{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=71852",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 110 /2007",
  "card_info": {
    "court": "تمييز مدني",
    "number": "110",
    "year": "2007",
    "session_date": "17/12/2007",
    "chief": "راشد طقوش",
    "members": "/خوري//عكاري/"
  },
  "ruling_text": "ردّت المحكمة الاسباب التمييزية المبنية على مخالفة القانون. وقضت بصلاحية المحاكم العادية للبت في الدعوى المقدمة ضد مسبب حادث العمل لانه لا مجال للتذرع باختصاص مجلس العمل التحكيمي او لتطبيق احكام قانون طوارىء العمل وذلك لعدم وجود علاقة عمل بين المميز والمميز عليه، وان الدعوى مبنية على المسؤولية الوضعية لمسبب الحادث سندا للمادة 11 من قانون طوارىء العمل رقم 136/83. وقضت بتطبيق قانون الموجبات والعقود لتحديد التعويض عن الضرر اللاحق بالمميز.\nوردّت ايضا السبب التمييزي المبني على مخالفة المواد 9 و10 و11 و27 من قانون الرسوم القضائية، وذلك لان المميز عليه الاول لم تكلفه المحكمة بدفع الرسم النسبي حتى يصح القول انه امتنع عن الدفع، خاصة وانه بالامكان تكليف مقدم الطلب بدفع الرسم بعد صدور الحكم النهائي.\nوردّت السبب التمييزي المبني على مخالفة المادة 305 من قانون اصول المحاكمات المدنية.\nوصدقت القرار الاستئنافي الذي اعتبر ان عناصر الخطأ الجزائي التي بحثها القاضي هي نفسها عناصر الخطأ المطلوب من المحكمة المدنية بحثها في دعوى التعويض، فلا مجال لاعادة بحث الخطأ من خلال دعوى مدنية لان ما تثبت منه القاضي الجزائي يقيد القاضي المدني.\nوردّت المحكمة السبب التمييزي المبني على مخالفة المادتين 121 و123 من قانون الموجبات والعقود. وصدقت القرار الاستئنافي القاضي بتبرئة المميز عليه الثاني من اهماله في اصلاح المصعد لان القاضي الجزائي نفى ارتكاب المميز عليه اي خطأ مما ينفي مسؤوليته عن الضرر.\nكما ردّت السبب التمييزي المبني على مخالفة المادة 221 من قانون الموجبات والعقود. وقضت بعدم  مسؤولية المميز عليه الثالث الناتج عن استعمال المصعد لان مسؤوليته تكون عن الحوادث الناجمة عن تركيب التمديدات الصحية ولا علاقة لهذا الاخير بحراسة المصعد.\nوردت المحكمة السبب التمييزي المبني على مخالفة المادة 131 فقرة 2 من قانون الموجبات والعقود. وصدقت القرار الاستئنافي القاضي بنفي خطأ المتضرر وعدم ثبوت ان تحميل المصعد بكمية من الادوات الصحية هو الذي ادى الى وقوع الحادث."
}