{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=74693",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 153 /2007",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "153",
    "year": "2007",
    "session_date": "09/05/2007",
    "chief": "عفيف شمس الدين",
    "members": "/مكي//الخوري/"
  },
  "ruling_text": "ردت محكمة التمييز السبب التمييزي المدلى به والمبني على مخالفة القانون من خلال مخالفة المحكمة لحق الدفاع سندا للمادة 251 من قانون اصول المحاكمات الجزائية، عند استجواب المتهم دون حضور محاميه. الا انه تبين ان المحكمة استجوبت المتهم بعد ان وافق صراحة على سير المحكمة دون حضور المحامي، كما ان المتهم انكر ما اسند اليه وبالتالي، فان استجوابه لا يشكل أي ضرر بحقه، فضلا عن ان محامي طلب النقض كان يتغيب باستمرار عن حضور الجلسات ولم يحضر جلسة الاستجواب، فلا تكون المحكمة قد خالفت القانون.\nردت المحكمة السبب التمييزي المدلى به والمبني على فقدان التعليل، اذ ان المحكمة لم تستند الى دليل حسي واعتراف صادر عن المتهم، وانما استمعت الى أقوال الشهود. ولان المحكمة قد استندت الى واقعة معينة وهي عدد النقود المزورة التي ادلى بها الشاهد فان ذلك لا يؤثر على نتيجة الحكم لان التزوير حاصل بغض النظر عن كمية النقود. إضافة الى التذرع بعدم وجود دليل يعود تقديره الى محكمة الاساس.\nردت محكمة التمييز السبب التمييزي المبني على التناقض في التعليل كونه لا يشكل سببا من الاسباب التمييزية المذكورة في المادة 296 من قانون اصول المحاكمات الجزائية. كما ان المحكمة ردت على هذا السبب بأنه وان كان هناك من تناقض في أقوال الشهود فلمحكمة الاساس ان تأخذ من الاقوال ما ينسجم مع قناعتها واهمال ما تبقى.\nردت محكمة التمييز السبب التمييزي المبني على تشويه الوقائع لان المحكمة لم تشوه ما قاله الشاهد وانما قامت بتفسير ما ادلى به، اذ جاء في اقوال الشاهد انه لم ينتبه ان الاوراق مزورة، والمحكمة قالت بأنه يقصد من ذلك ان الشاهد لم يتفحص الاوراق لدى استلامها للتأكد من زيفها ام لا.\nردت محكمة التمييز السبب التمييزي المبني على مخالفة القانون عند عدم عرض المواد الجرمية، اذ انه لا فائدة من عرض المواد الجرمية خاصة وان المتهم انكر التهمة وان الاموال التي كان يصرفها لا تتضمن أي اشارة تدل عليها، فضلا عن ان المتهم لم يطلب عرض المواد الجرمية."
}