{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=77513",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 215 /2007",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "215",
    "year": "2007",
    "session_date": "30/10/2007",
    "chief": "رالف الرياشي",
    "members": "/زنهور//سعد/"
  },
  "ruling_text": "لقد ثبت قيام المتهم بجرم القتل قصدا المنصوص عليه في المادة 547 عقوبات وذلك من خلال اقراره الصريح وافادات الشهود التي تفيد بحيازته سكين والتهديد به والقيام بالطعن به. لقد ثبت توفّر نية القتل لدى المتهم من خلال التحليل الطبي للطعنة التي ادت الى جرح حاد وعميق في القلب، وقد كانت الضربة مباشرة، مما يؤدي الى القول بتوفر نية القتل المذكورة. ان المتهم قاصر فتطبق  بحقه المادة 6 بند (3) معطوفة على المادة 15 من قانون حماية الاحداث ولجهة حيازته السلاح، تطبّق بحقه المادة 73 اسلحة معطوفة على المادتين 6 و15 من قانون حماية الاحداث. يدان المتهم بالجناية المذكورة اعلاه، اما لجهة الادلاء بالدفاع المشروع فلم يثبت قيام المتهم بالدفاع عن نفسه لتعرضه لخطر داهم وشديد، ولم يثبت حيازة الضحية لاي سلاح.\nان جرم الايذاء قصدا المنصوص عليه في المادة 554 عقوبات قد ثبت بحق المتهم من خلال الوقائع التي اثبتت حصول عراك وضرب بالاحزمة، مما ادى الى جرح بليغ في رأس الضحية. ان تعدد المشاركين في العراك لم يسمح بتحديد الفاعل على وجه اكيد، فتطبق بحق المتهم المادة 560 عقوبات، وتشدّد العقوبة بحق المتهم لتسبّبه في المشاجرة سندا للمادة 561 عقوبات.\nان المتهم قاصر فتطبق بحقه المادتين 6 بند (3) و15 بند (1) من قانون حماية الاحداث.\nان نقض القرار الصادر عن المحكمة الابتدائية الناظرة في جنايات الاحداث يولي محكمة التمييز النظر بالشقين المدني والجزائي معا. لا تطبق احكام المادة 44 من قانون حماية الاحداث، ولا يبقى الشق المدني من صلاحية محكمة الاستئناف الجزائية.\nان والد الضحية قد تعرّض للضرر المعنوي من خلال فقدانه لابنه، وهو  خصم في الدعوى الجزائية، ويحكم له بالتالي بالتعويض عن الضرر المعنوي دون الضرر المادي الذي لم يثبت تعرّضه له. يحكم على المتهم الذي هو قاصر مميز بالتعويض سندا للمادة 122 موجبات وعقود، ويكون والد المتهم المسؤول بالمال عنه متكافلا مع ابنه بالتعويض عن الضرر."
}