{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64354",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1990",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1990",
    "session_date": "27/12/1990",
    "chief": "عاطف النقيب",
    "members": "/معلوف //عوجي/"
  },
  "ruling_text": "*  مخالفة القانون والخطأ في تطبيقه لجهة تمديد مهل تبادل  اللوائح.  *\nحيث  انه بالرغم من كون ما ورد تحت  هذا السبب  يتضمن طلبات\nفي الاساس  وانتقادا للاجراءات  الحاصلة امام المحكمة الابتدائية مما\nيجعله مردودا في الشكل الذي تقدم به الا انه بالنسبة لما تدلي به الجهة\nالمميزة بان محكمة الاستئناف  خالفت  المادة 422 اصول محاكمات  مدنية\nوالمادتين 453 و455 فان المحكمة العليا تعتبران المادتين 453 و455 ا م م\nاللاحقتين على المادة 422 ا م م واللتين استندت  اليهما محكمة الاستئناف\nاجازت  للمحكمة تحديد مهل تبادل اللوائح بناء على طلب  احد الخصوم اذا\nوجدت  مبررا لذلك لا يمكن بالتالي ان يؤخذ على محكمة الاستئناف\nمخالفتها لهاتين المادتين او للمادة 422 ا م م او المادة 456 ا م م\nبردها السبب  الاستئنافي المبني عليها اذ انها احسنت  تطبيق القانون\nلهذه الجهة.\n*  السبب  التمييزي المبني على تفسير العقد تفسيرا خاطئا.  *\nوحيث انه لجهة الادلاء بمخالفة المادة 370 اصول محاكمات مدنية فانه كان\nيترتب  على المحكمة تفسير بنود العقد طالما ان الخلاف  كان قائما حولها\nوقد اعتمدت  التفسير الذي ارتأته دون تشويه لمضمون النص الصريح فلا يمكن\nبالتالي اعتبارها خالفت المادة 370 ام م بان عدلت  في الوصف والاساس\nالقانوني اذ يعود للقاضي بموجب الفقرة الاولى من هذه المادة اعطاء الوصف\nالقانوني الصحيح الوقائع والاعمال المتنازع حولها كما يعود له من جهة\nثانية تفسير العقود وفقا للقواعد القانونية التي ترعى هذا التفسير.\n*  تفسير قانون الرسوم القضائية.  *\nحيث  ان امر تحديد الرسوم\nواستيفائها يتعلق بالخزينة العامة يتولاه قلم المحكمة )المادة 88 وما\nيليها من قانون الرسوم القضائية( وقد احسنت  محكمة الاستئناف  في تقرير\nهذا الامر ولا تطبق بهذا الشأن احكام المادة 654 اصول محاكمات  مدنية\nلان المسألة لا تتعلق بتفسير حكم بدائي ومشاكل تنفيذه المتعلقة بالموضوع\nاو في تفسير اغلاط مادية واردة فيه بل تتعلق بعمل اداري صرف  يعود لقلم\nالمحكمة اتخاذ القرار المناسب  بشأنه تحت  رقابة المحكمة التابع لها هذا\nالقلم )المادة 90 من قانون الرسوم القضائية(\n*  السبب  التمييزي المبني على تعليل خاطىء.  *\nحيث ان محكمة\nالاستئناف  عندما بحثت  في البند الجزائي اعتبرت  ان المميز عليه لم يحل\nبالتزاماته وبالتالي لا يترتب  عليه هذا البند وانه اذا كان تسجيل\nمعاملات  الانتقال والبيع قد تم بعد بضعة اشهر في الصحيفة العينية فان\nالتأخير في هذا المجال لا يخضع للبند الجزائي اذ ان هذا التسجيل غير\nمرتبط بالمهلة العقدية.\nوحيث  ان المحكمة بتعليل اضافي ذكرت  بانه لم يتبين لها الضرر الذي لحق\nالمدعيتين بسبب  هذا التأخير.\nوحيث طالما ان المطالبة بالبند الجزائي ردت  بالاستناد الى السبب  الاول\nوهو كاف  لسند قانوني للرد فان ما يمكن ان يقع من انتقاد على السبب\nالاضافي يكون مستوجبا الرد لعدم تأثيره على النتيجة القانونية المسندة\nبصورة كافية على السبب  الاول وبالتالي لا فائدة من التوقف  عند السبب\nالمدلى بهذه الجهة مما يوجب  رده.\nحيث ان قاضي الاصل هو قاضي الفرع ايضا.\nوحيث ان الحجز الاحتياطي يشكل تدبيرا احتياطيا يتخذه رئيس  دائرة\nالتنفيذ حفظا لحقوق طالبه التي يجب ان يثبتها امام قاضي الاساس .\nوحيث  انه عندما يضع قاضي الاساس  يده على الدعوى يصبح صالحا للنظر في\nامر رفع الحجز الاحتياطي تبعا لما يقرره بصدد الحق الاساسي الذي القي من\nاجله الحجز ولا نص  قانوني يمنع عليه ذلك بل ان قاعدة قاضي الاصل هو\nقاضي الفرع هي التي تطبق.\nوحيث  ان ما ذهبت  اليه محكمة الاستئناف  مطابق لما هو مبني آنفا ولا\nمخالفة لاحكام المادة 868 اصول محاكمات  مدنية مما يوجب  رد السبب\nالمدلى به لهذه الجهة.\n*  اختصاص  قاضي الاساس  برفع الحجز الاحتياطي  *\nحيث  انه يعود\nلقاضي الاساس  تقدير ما اذا كان المدعي اساء استعمال حقه بالادعاء او\nكان متعسفا في طلبه او دفاعه ولا رقابة لهذا المرجع عليه اذ ان هذا خاضع\nلسلطانه المطلق في تقدير الوقائع.\nوحيث  ان ما قضت  به محكمة الاستئناف  في قرارها المطعون فيه جاء ضمن\nحدود المادتين 10 و11 من قانون اصول المحاكمات  المدنية فلا مجال\nبالتالي للقول بمخالفتها لهاتين المادتين مما يوجب  رد السبب  المدلى\nبه."
}