{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59966",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1 /1990",
  "card_info": {
    "court": "شورى",
    "number": "1",
    "year": "1990",
    "session_date": "11/01/1990",
    "chief": "جوزف شاوول",
    "members": "/حيدر//عيد/"
  },
  "ruling_text": "*  مهلة الطعن بالقرار المؤقت امام ديوان المحاسبة  *\nبما ان المادة 68  فقرتها الثانية من المرسوم الاشتراعي رقم 118/1959 المتعلق بديوان  المحاسبة والذي كان سائدا عند تقديم المراجعة تنص على ما يلي:  \"على صاحب العلاقة تقديم دفاعه خلال المهل المحددة في القرار على ان لا  تقل عن ثلاثين يوما فاذا انقضت هذه المهلة دون تقديم جواب ينظر الديوان  في القضية بالحالة المعروضة\"  وبما انه يستفاد من النص المذكور ان المشترع حدد الحد الادنى لمهلة  تقديم الدفاع وترك للديوان بناء لسلطته الاستنسابية حق تحديد هذه المهلة  وفق مقتضيات كل قضية تأمينا لحق الدفاع بما يزيد عن الحد الادنى المذكور  واعتبر مهلة الثلاثين يوما من الانتظام العام يؤدي اغفالها من قبل  الديوان الى نقض قراراته  Les Grands Arrets de la jurisprudence financiere. Edit 1966 p 63  (Renvoi 1) le delai de deux mois qui commence a la notification de  l'arret provisoire est d'ordre public.  وبما ان غاية القرار الموقت هي اعلام الموظف او المحتسب بالتهم المنسوبة  اليه واعطائه الوقت الكافي لتقديم دفاعه مع كل ما لديه من اوراق ثبوتية  تظهر تقيده بالقوانين والانظمة المالية وذلك ليتمكن الديوان من اتخاذ  القرار النهائي والملائم وهو المحكمة الصالحة لمراقبة صحة الحسابات  وادارة الاموال العمومية بعد الاطلاع على دفاع الموظف وسائر المستندات  المقدمة  وبما انه يتبين من الملف ومن القرار المطلوب نقضه ان ديوان المحاسبة قد  اتخذ بتاريخ 28/10/1964 قرارا برقم 725/ر ق طلب بموجبه الى المستدعي  اثبات قيامه بتسديد سلفته ثم بناء لطلب المستدعي بالذات مدد الديوان  المهلة بموجب القرار الاعدادي رقم 973/ر ق تاريخ 16/12/1964  وبما ان المستدعي لم يتمكن من تقديم الاوراق الثبوتية بتسديد السلفة ضمن  المهلة المحددة  وبما انه لا يتمكن للمستدعي والحال هذه التذرع بانه قد سدد سلفة ضمن  المهلة المحددة وانه لم يعط المهلة الكافية لتأمين حق الدفاع وتقديم  الاوراق الثبوتية طالما ان امر الدفع المبرز صورة عنه منه شخصيا يفيد ان  الاوراق الثبوتية قد قدمت بتاريخ 26/6/1965 اي بعد صدور القرار المطعون  فيه\n*  مفعول  اثبات تسديد السلفة  *\nبما ان القرار المطلوب نقضه نسب الى المستدعي انه  لم يحل الاوراق الثبوتية العائدة لتسديد سلفته وسلفة محتسب قضاء زحلة  الى المصفي حتى آخر سنة 1961  وبما ان الامر ينحصر في قضية مسؤولية القيم عن تسديد سلفة  وبما انه ثابت ان المستدعي قد حصل على سلفة بقيمة خمسة آلاف /5000/ ل ل  بموجب قرار وزير المالية رقم 1457 تاريخ 2/7/1959  وبما ان المادة 102 من المرسوم الاشتراعي رقم 117/1959 الذي كان سائدا  عند اعطاء السلفة توجب على القيم على السلفة جمع الاوراق الثبوتية  للنفقة وتقديمها بصورة منتظمة الى المرجع الصالح لاصدار الحوالات كما ان  المادة 103 من ذات المرسوم الاشتراعي توجب تسديد السلفة ضمن المهلة  المحددة لذلك اما نقدا واما باوراق مثبتة للنفقة او بالطريقتين معا  وبما ان المرجع الصالح لاصدار الحوالات رفض الاوراق المثبتة التي قدمها  المستدعي كما يتبين ذلك من كتاب رئيس مصلحة الخزينة في وزارة المالية  رقم 2424/151 تاريخ 5/12/1964  وبما ان المستدعي لم يتمكن من تسديد السلفة في حينه وانه يتبين من  الصورة عن امر الدفع المبرزة منه انه تقدم بالاوراق الثبوتية بتاريخ  26/6/1965 بينما السلفة اعطيت بتاريخ 2/7/1959 والقرار المطعون فيه قد  صدر بتاريخ 9/3/1965 اي بتاريخ سابق لعملية التسديد  وبما انه فضلا عن ذلك لا يوجد تناقض في القرار المطعون فيه طالما ان  السيد باشو لم يحصل مثل المستدعي على سلفة وبالتالي لم يكن ملزما  بتسديدها\n*  مفعول العقوبة المسلكية على فرض الغرامة من قبل ديوان المحاسبة على  الموظف المختص  *\nبما ان المادة 57 من المرسوم الاشتراعي رقم 118/1959  المذكور تنص على ما يلي:  \"يعاقب بالغرامة من خمس وعشرين ليرة الى خمسة آلاف ليرة كل موظف ارتكب  احدى المخالفات التالية او ساهم في ارتكابها وذلك بالاضافة الى  الالزامات المدنية والعقوبات الجزائية والمسلكية التي يمكن ان تقضي بها  المراجع المختصة\"  وبما انه يستفاد من صراحة النص المذكور اعلاه ان فرض العقوبات المسلكية  لا يمنع الملاحقة امام ديوان المحاسبة وفرض الغرامات المنصوص عليها في  نظام الديوان وبالتالي لا سبيل للقول بمخالفة المادة 59 من المرسوم  الاشتراعي رقم 112/1959  وبما ان مرد ذلك ان الغرامة التي يقضي بها ديوان المحاسبة وفق احكام  المادة 57 من نظامه ولئن تكن عقوبة غير ان لها طابع خاص وتؤلف بالتالي  فئة مستقلة من العقوبات الجزائية او المدنية او التأديبية من حيث  طبيعتها  Les Grands Arrets financiers op. cit p 309 et s not p 311 Avec  l'amende pour ingerence dans les operations comptables prononcee  egalement par la cour des comptes et l'amende infligee par la cour de  discipline budgetaire et financiers les amendes pour retard  constituent une categorie particuliere de sanctions eans equivalant  en droit francais  Vedel: La responsabilite des administrateurs devant la cour de  discipline budgetaire   R S.L F 1949 et s  p 127: La nature des amendes prononcees par la cour est definie par  la loi. c'est celle \"des amendes prononcees par la cour des comptes  en cas de gestion de fait\"  p 128: Les amandes prononcees par la cour des comptes sont en realite  des sanctions d'un type propre  p 126: Les amandes n'ont evidement pas le caractere penal oridinaire  ... les amandes n'ont pas davantage le caractere de reparations  civiles... les amandes n'ont pas davantage un caractere  disciplinaire.  وبما انه يقتضي والحال هذه رد الدفع لعدم صحته  وبما ان القرار المطلوب نقضه يكون واقعا موقعه القانوني ويقتضي بالتالي  رد المراجعة لعدم ارتكازها على اساس صحيح  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا ولم يعد من حاجة لبحث  سائر الاسباب المدلى بها لعدم الفائدة"
}