{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59977",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 23 /1990",
  "card_info": {
    "court": "شورى",
    "number": "23",
    "year": "1990",
    "session_date": "16/12/1990",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//خير//كنعان//صادر//بوجي/"
  },
  "ruling_text": "*  المرجع المختص في  النزاع المتعلق بانتخابات جمعية رياضية وصفة قرار اخذ العلم لوزارة  التربية  *\nوبما انه يستفاد من النصوص القانونية والتنظيمية المار ذكرها  ان جمعيات الشباب والرياضة تخضع في انشائها وفي ممارسة نشاطاتها لرقابة  وزارة التربية - المديرية العامة للشباب والرياضة - وقد اوضح المرسوم  التنظيمي مدى نطاق تطبيق (Champ d'application) هذه الرقابة بان كل  تعديل يطرأ على الانظمة الاساسية والداخلية للجمعية لا تصبح نافذة الا  بعد موافقة الادارة المختصة على هذا التعديل خلافا لما هي الحال في  نتائج الانتخابات اذ ان الواجب الوحيد الملقى على الجمعية او الاتحاد هو  ابلاغ المديرية العامة للشباب والرياضة تلك النتائج  وبما ان سلطة المراقبة التي تمارسها الوزارة لا تحصل مثل الوصاية  الادارية الا بوجود نص صريح خلافا للسلطة التسلسلية (pouvoir  hierarchique) التي تمارس حكما وفق المبادىء العامة للقانون دون اي نص  وبما انه ما دام ان نتائج الانتخابات ليست بحاجة كي تصبح نافذة ومعمولا  بها لصدور اي قرار اداري للموافقة عليها من قبل وزارة التربية الوطنية  بل ان الانتخابات بمجرد اجرائها والاعلان عنها هي نافذة بحد ذاتها وفق  الاحكام القانونية والتنظيمية المار ذكرها  وبما ان اجراء الانتخاب في جمعية او اتحاد واعلان نتائجه من قبل افراد  هذه الجمعية انما هو من الحقوق الفردية والحريات العامة التي كفلها  الدستور في مادته الثالثة عشرة منه والقوانين الوضعية النافذة  وبما ان علاقة الاتحاد مع اعضائه هي علاقة ينظمها القانون الخاص وتكون  جميع النزاعات التي تنشأ بينه وبين الاعضاء من صلاحية المحاكم العدلية  دون سواها وبنوع خاص اجراء الانتخابات واعلان نتائجها والطعن في صحتها  وبما ان القرار المطعون فيه ليس من الاعمال الادارية التي لها قوة  التنفيذ وبالتالي منشئا لوضعية قانونية بل هو من القرارات الاعترافية  (Decisions recongnitives) اذ اقتصر على اخذ العلم بوقائع اجتماع  الجمعية العامة للاتحاد وهو من عداد القرارات ذات الطابع الاعترافي التي  ليس من شأنها ان تنشىء او تكسب حقوقا بل تستخلص النتائج المباشرة لحالة  قانونية سابقة اذ انه عندما تجد الادارة نفسها حيال حق اقره نص قانوني  او تنظيمي يتوجب عليها ان تمنحه عند المطالبة به"
}