{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64253",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1990",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1990",
    "session_date": "25/01/1990",
    "chief": "كامل ريدان",
    "members": "/سابا//عون/"
  },
  "ruling_text": "*  في تحديد الطبيعة القانونية  للموجب  الذي التزم به الكفيل المتضامن مع التاجر تجاه الشركة التجارية  وكيفية تحديد قواعد الصلاحية بالنسبة للنزاع الناتج عن ذلك  *\nحيث  انه\nمن اجل الرد على هذين السببين يقتضي التذكير بان العمل الواحد يعد عمل\nتجارة بالنسبة الى شخص  معين قام به لمصلحة تجارته ويبقى من الناحية\nالمدنية' عملا غير تجاري بالنسبة الى شخص  اخر قد يكون فريقا او متدخلا\nفيه دونما مصلحة او غاية تجارية خاصة. وان قواعد الصلاحية لا تتحدد\nبالنسبة الى العمل بحد ذاته بل بالنسبة الى شخص  المدعى عليه عامة بحيث\nيعد العمل ذاته حاصلا في مادة تجارية اذا كان المدعي عليه تاجرا قام به\nلمصلحة تجارته وحاصلا في مادة مدنية بالنسبة الى الفريق الاخر الذي ليس\nبتاجر وليس  له مصلحة تجارية فيه.\nوحيث  انه بالنسبة الى هذه الاعتبارات  قد استقر الاجتهاد بالنسبة الى\nالكفالة سواء كانت  متضامنة ام غير متضامنة التي تعطى لضمان تنفيذ\nموجبات  تجارية على انها تبقى عملا مدنيا بالنسبة الى الكفيل ما لم يكن\nهذا الاخير قد اعطاها لغاية تتعلق بعمله التجاري او ان يكون له على\nالاقل مصلحة شخصية في العمليات  التجارية التي تدخل فيها ككفيل\n*  في مدى صلاحية قاضي الموضوع  لتحديد محل الاقامة  *\nبما ان تحديد المقام من الامور التي يستقل بها\nقضاء الموضوع وكل ما عليه في هذا الشأن ان يذكر ويوضح الظروف  والوقائع\nالتي جعلته يحدد محل الاقامة على الوجه الذي ارتآه.\nوبما ان انتقال المستأنف  عليه الى الكويت  وعمله هناك يفترض  انتقال\nمحل اقامته من لبنان الى الكويت ... وبما ان بقاء زوجة المستأنف  عليه\nوابنتيه في لبنان لا يحتم بقاء محل اقامة للزوج اذ انه في هذه الحال يصح\nللشروح محل اقامة مستقل عن محل اقامة زوجته فيرد بالتالي ما تدلي به\nالجهة المميزة لجهة ادعائها القائل بان ما جاء في العقد يثبت  ان محل\nاقامة المميز عليه في لبنان لانه مزيج من الواقع والقانون وبالتالي برد\nالادلاء بمخالفة المادة 221 موجبات  وعقود لجهة محل الاقامة والمبادىء\nالقانونية المتعلقة به ومبدأ قوة الاثبات"
}