{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68783",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1990",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1990",
    "session_date": "13/12/1990",
    "chief": "عاطف\r\nالنقيب",
    "members": "/معلوف //عوجي/"
  },
  "ruling_text": "*  مدى خضوع تفسير العقد لرقابة محكمة التمييز  *\nوحيث  انه يعود لمحكمة الاساس  تقدير الوقائع واستخلاص  ما اذا كان\nالعقد قائما بين الطرفين من خلال تقديرها للمستندات  المبرزة امامها\nبالاضافة الى الوقائع المتذرع بها ولا رقابة للمحكمة العليا الا اذا حصل\nتشويه للوقائع او للمستندات  على ما نصت  عنه الفقرة السابعة من المادة\n708 من قانون اصول المحاكمات  المدنية\nوحيث  يتبن من مراجعة القرار الاستئنافي موضوع الطعن ان محكمة الاستئناف\nاستثبتت  من وجود عقد تحكيمي موقع من الفريقين بتاريخ الثالث  عشر من\nشهر تموز 1979 كما استثبتت  من وجود عقد آخر مواز للاول وغير مناقض  له\nموقع في 19/7/79 تضمن تعهدات  صادرة عن طرفيه حتى اذا لم تتحقق ضمن\nالمهلة المحددة يعتبر الاتفاق ملغى حكما ويتعهد الفريقان اللجوء الى\nالتحكيم المطلق لانهاء العلاقة بينهما بواسطة الاستاذ ادمون نعيم او اي\nحكم آخر يتفق عليه. وطالما ان الالتزامات  الواردة في عقد 19/7/79 لم\nتنفذ ضمن المهلة المحددة فان هنالك عقدا تحكيميا اساسيا وملزما للفريقين\nيقتضي الرجوع اليه حسب  اتفاق الفريقين الوارد في عقد 19/7/79\nوحيث  ان القرار الاستئنافي استخلص  مما تقدم ان موضوع النزاع تحدد\nوبصورة تشمل جوانب  النزاع بكامله في ضوء العقد والقرارات  الصادرة عن\nالحكم المستندات  المرتبطة بها وان التحكيم يرمي الى انهاء العلاقة\nالقائمة بين الطرفين في ضوئها اذ اشتملت  العقود والقرارات  المشار\nاليها على جوانب النزاع بكامله.\nوحيث  ان ما استخلصته محكمة الاستئناف  في محله اذ بين قرارها بصورة\nواضحة موضوع العلاقة القائمة بين الطرفين والمطلوب  انهاؤها في ضوء\nالعقود والاتفاقات  والقرارات  الاولى الصادرة بشأنها ولا مجال بالتالي\nللقول بمخالفة المادة 829 اصول مدنية )القانون القديم( مما يوجب  رد\nالسبب  المدلى به لهذه الجهة\n*  اصول التحكيم المطلق  *\nوحيث  ان تقرير موجب\nتخييري متروك لارادة احد الفريقين كحل لموضوع من المواضيع المطروحة امام\nالحكم لحلها وفقا لمبادىء الانصاف  لا يشكل المسألة القانونية والسبب\nالقانوني الذي عنته المادة 373 اصول مدنية حتى يلزم الحكم بعرضه على\nالفرقاء لمناقشته بل هي حل ارتآه ولم يكن ملزما بطرحه للمناقشة بين\nالفرقاء اذ هو جزء من قراره ولا موجب  عليه بعرض  ما يفكر في تقريره على\nالفرقاء لمناقشته\nوحيث  انه اذا كان ما ذهبت  اليه محكمة الاستئناف  يتوافق مع المبادىء\nالتي تسود التحكيم المطلق بحيث  لا يتقيد الحكم المطلق بقواعد القانون\nواصول المحاكمات  العادية ما عدا ما تعلق منها بالنظام العام والمبادىء\nالاساسية لاصول المحاكمة لا سيما المتعلقة منها بحق الدفاع وتعليل الحكم\nوالقواعد الخاصة بقواعد التحكيم (المادة 777 اصول مدنية) الا انه كي\nيمكن النظر فيما اذا كانت  قد كرست  في قرارها المطعون منه ما يدلي بان\nالحكم قضى باكثر مما طالب  يجب  ان تكون المحكمة قد تعرضت  لهذا الامر\nفي قرارها مبينة ما اذا كان فعلا ما يدلي به المميز بان المبلغ الذي\nاقرت  المميز عليها فقضى المحكم عليها باقل منه مما يشكل برأي المميز\nحكما باكثر مما طلب"
}