{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200232",
  "title": "طلب ابطال جزئي للقانون 549 تاريخ 20/10/2003 (تصميم وتمويل وتطوير\r\nواعادة اعمار مصفاتي طرابلس والزهراني)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 21/11/2003",
    "oj_number": "55",
    "oj_publish_date": "04/12/2003",
    "oj_page": "6395-6403"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 من الدستور التي تنص\r\nعلى أن كل اللبنانيين سواء لدى القانون ودون فرق بينهم,\r\nذلك لأن من المسلم به أيضا في اجتهاد القضاء الدستوري,\r\nولا سيما اجتهاد هذا المجلس, أن مبدأ المساواة لدى القانون\r\nالذي يتمتع بالقيمة الدستورية, لا أعمال ولا مورد له عند\r\nوجود أوضاع قانونية مختلفة بين الأفراد, أو عند اختلاف\r\nالحالات, أو عندما تقضي بذلك مصلحة عليا, أو إذا كان\r\nالتمييز ينسجم مع أهداف التشريع الذي يلحظه, على غرار\r\nما هو الأمر بالنسبة إلى حق الملكية الذي يمكن اخضاعه\r\nلقيود تقتضيها تلك المصلحة رغم تمتعه بالقيمة الدستورية:\r\n(قرار هذا المجلس رقم 1 تاريخ 31/1/2002, وقراره رقم\r\n2 تاريخ 10/5/2001, صادر عن المجلس الدستوري\r\n1993 ـ 2001, ص 101 و76).\r\nوبما أن من الجلي في هذه القضية أن الحالة التي عالجها\r\nالقانون الرقم 431/2002 (قانون الاتصالات), تختلف عن\r\nالحالة التي يعنيها القانون الرقم 549 تاريخ 20 تشرين\r\nالأول 2003 في موضوعه وأسبابه ومراميه, فيكون الادلاء\r\nبالسبب الثاني في غير محله ويقتضي رده.\r\nلهذه الأسباب\r\nيقرر المجلس:\r\nأولا: في الشكل:\r\nقبول المراجعة لورودها ضمن المهلة مستوفية شروطها\r\nالقانونية.\r\nثانيا: في الأساس:\r\nرد مراجعة الطعن واعتبار القانون الرقم 549 تاريخ 20\r\nتشرين الأول 2003 غير مخالف لأحكام الدستور أو لقاعدة\r\nذات قيمة دستورية.\r\nثالثا:\r\nابلاغ هذا القرار إلى المراجع المختصة ونشره في الجريدة\r\nالرسمية.",
      "content": [
        {
          "type": "text",
          "data": "المستدعون النواب السادة: عبد الله قصير, اسامة سعد,\r\nغسان مخيبر, صالح الخير, نائلة معوض, بطرس حرب,\r\nفايز غصن, محمد كباره, محمد الصفدي, موريس فاضل.\r\nالقانون المطلوب ابطاله جزئيا: القانون الرقم 549 تاريخ\r\n20 تشرين الأول سنة 2003 (تصميم وتمويل تطوير وإعادة\r\nاعمار مصفاتي طرابلس والزهراني وتشغيلهما وبناء محطة\r\nنهائية لتصدير واستيراد الغاز الطبيعي المسال وبناء\r\nتجهيزات لتخزين الغاز الطبيعي وانشاء شبكات لبيعه\r\nوتوزيعه). المنشور في الجريدة الرسمية ملحق العدد 48\r\nالأربعاء تاريخ 22 تشرين الأول سنة 2003.\r\nان المجلس الدستوري,\r\nالملتئم في مقره في تاريخ 21/11/2003 برئاسة رئيسه\r\nأمين نصار وحضور نائب الرئيس مصطفى العوجي,\r\nوالأعضاء: حسين حمدان, فوزي أبو مراد, سليم جريصاتي,\r\nسامي يونس, عفيف المقدم, مصطفى منصور, كبريال\r\nسرياني, إميل بجاني.\r\nوعملا بالمادة 19 من الدستور,\r\nوبعد الاطلاع على استدعاء الطعن وتقرير العضو المقرر,\r\nتبين أن النواب المذكورين أعلاه تقدموا بتاريخ 6 تشرين\r\nالثاني 2003 من المجلس الدستوري بمراجعة سجلت في\r\nالقلم بالرقم 1/2003 يطلبون فيها قبول المراجعة شكلا\r\nلورودها ضمن المهلة القانونية ولاستيفائها سائر الشروط\r\nالشكلية, وفي الأساس ابطال المادة السابعة من القانون الرقم\r\n549/2003 لمخالفتها الدستور, استنادا إلى السببين الآتيين:\r\nالسبب الأول: لتعارضها مع المادة 55 من ميثاق الأمم\r\nالمتحدة, والمادة 23 من الاعلان العالمي لحقوق الإنسان\r\nوالمادة 6 من العهد الدولي للحقوق الاقتصادية والاجتماعية:\r\nوقد أوضحوا قائلين أن الحكومة اللبنانية كانت أعدت مشروع\r\nقانون يرمي, فيما يرمي إليه, إلى خصخصة مصافي التكرير\r\nفي منشآت النفط المملوكة من الدولة اللبنانية على غرار\r\nقوانين الخصخصة المتعلقة بوزارة الاتصالات وبشبكتي\r\nالهاتف الخليوي. ثم أحالت هذا المشروع على المجلس\r\nالنيابي فدرسته كل من لجنة الإدارة والعدل ولجنة الأشغال\r\nالعامة والنقل, فأحيل معدلا في بعض مواده على الهيئة\r\nالعامة. وخلال مناقشته أمام الهيئة العامة اقترح بعض النواب\r\nإلغاء المادة السابعة الواردة في المشروع. فطلب بعض\r\nالنواب تعديلها بما يسمح بأن يصبح الاستخدام بعد خصخصة\r\nالمصفاتين في الزهراني وطرابلس أفضلية للاجراء. كما\r\nاقترح آخرون إلغاءها لأنها تحرم العاملين من حقهم في\r\nالاستمرار في العمل. إلا أن الهيئة العامة لم تأخذ بتلك\r\nالملاحظات فأقرت المادة السابعة موضوع الطعن من دون\r\nأي تعديل أو إلغاء وحرم العاملون حقهم بالاستمرار بالعمل,\r\nإذ نصت على ما يلي:\r\nالمادة السابعة:\r\nأوضاع العاملين في المصفاتين:\r\n1 ـ فور موافقة مجلس الوزراء على نتائج المزايدة, تعتبر\r\nجميع عقود العمل الفردية وعقد العمل الجماعي وعلاقات\r\nالعمل في مصفاتي طرابلس والزهراني منتهية حكما,\r\nويتوجب على الدولة ممثلة بوزارة الطاقة والمياه أن تصفي\r\nفورا حقوق العاملين والمستخدمين المصروفين وفقا لما ينص\r\nعليه عقد العمل الجماعي مضافا إليها مجموع رواتب العامل\r\nأو المستخدم وتعويضاته عن ثلاثين شهرا على ألا يقل عن\r\nثلاثين مليون ليرة لبنانية ولا يزيد عن مئتي مليون ليرة\r\nلبنانية, إذا كان قد مضى على خدمته أكثر من خمس\r\nسنوات. أما إذا لم يكن قد مضى عليه مدة الخمس سنوات,\r\nفيعطى تعويضا اضافيا يوازي راتب شهرين عن كل سنة\r\nخدمة على ألا يقل عن /30 مليون ل.ل./ ثلاثين مليون ليرة\r\nلبنانية. ولا يزيد عن /50 مليون ل.ل./ خمسين مليون ليرة\r\nلبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "2 ـ يكون لصاحب الالتزام حرية توظيف من يريد من\r\nالعاملين الذين انتهى تعاقدهم بحكم القانون, وذلك وفقا لعقود\r\nعمل جديدة دون أن تشكل هذه العقود وعلاقة العمل استمرار\r\nللعلاقة التي كانت تربط هؤلاء بوزارة الطاقة والمياه.\r\nفتكون المادة السابعة, والحالة ما ذكر, قد خالفت حق الإنسان\r\nفي لبنان بالاستخدام والعمل, وحمايته من البطالة, كما خالفت\r\nالمادة 55 من ميثاق الأمم المتحدة, والمادة 23 من الاعلان\r\nالعالمي لحقوق الإنسان والمادة 6 من العهد الدولي لحقوق\r\nالإنسان الاقتصادية والاجتماعية والثقافية, وهي المواثيق التي\r\nأصبحت جزءا من مقدمة الدستور وباتت بدورها جزءا منه.\r\nالسبب الثاني: لأنها ـ أي المادة السابعة ـ قد خالفت مبدأ\r\nالمساواة بين العاملين في قطاع الدولة, إذ أن قانون\r\nخصخصة وزارة الاتصالات وقطاع الاتصالات اعطى\r\nالخيار للعاملين لديه بين البقاء في العمل أو قبض التعويض,\r\nفتكون المادة 7 المطعون فيها قد ميزت بين العاملين في\r\nالقطاعات التابعة للدولة, فأصبح لبعضهم الحق بالخيار,\r\nوعلى بعضهم الآخر الالزام بترك العمل, الأمر الذي ينال\r\nمن مبدأ المساواة بين اللبنانيين لناحية الحقوق المدنية\r\nوالسياسية والاقتصادية والاجتماعية كما لجهة مبادئ الحماية\r\nالاجتماعية.\r\nبناء على ما تقدم:\r\nفي الشكل:\r\nبما أن القانون المطعون فيه نشر في الجريدة الرسمية ملحق\r\nالعدد 48 تاريخ 22 تشرين الأول 2003, وقدمت مراجعة\r\nالطعن الحاضرة بتاريخ 6 تشرين الثاني 2003, فتكون\r\nمقدمة ضمن المهلة القانونية ومستوفية سائر شروطها\r\nالشكلية, فيقتضي قبولها في الشكل.\r\nفي الأساس:\r\nبما أن المادة السابعة من القانون الرقم 549 المطعون فيها\r\nتنص على (1) فور الموافقة على نتائج المزايدة تعتبر جميع\r\nعقود العمل الفردية وعقد العمل الجماعي في مصفاتي\r\nطرابلس والزهراني منتهية حكما, وأن على الدولة ممثلة\r\nبوزارة الطاقة والمياه أن تصفي حقوق العاملين وفاقا لما\r\nينص عليه عقد العمل الجماعي مضافا إليه مجموع رواتب\r\nالعامل وتعويضاته على ثلاثين شهرا على أن لا يقل عن\r\nثلاثين مليون ليرة لبنانية ولا يزيد عن مئتي مليون ليرة\r\nلبنانية إذا كان مضى على خدمته أكثر من خمس سنوات.\r\nوإذا لم تكن مضت هذه المدة فيعطى تعويضا إضافيا يوازي\r\nراتب شهرين عن كل سنة خدمة على ألا يقل عن ثلاثين\r\nمليون ليرة لبنانية ولا يزيد عن خمسين مليون ليرة لبنانية. (\r\n2) وعلى أن يكون لصاحب الالتزام حرية توظيف من يريد\r\nمن العاملين الذين انتهى تعاقدهم وفاقا لعقود عمل جديدة دون\r\nأن تشكل استمرارا للعلاقة التي كانت تربطهم سابقا بوزارة\r\nالطاقة والمياه.\r\nوبما أنه يقتضي بحث ما إذا كانت هذه المادة تتعارض مع\r\nأحكام المواثيق الدولية المشار إليها في استدعاء الطعن, كما\r\nمعرفة ما إذا كانت تخالف مبدأ المساواة بين العاملين في\r\nقطاع الدولة على ما هو مبين أيضا في الاستدعاء المذكور.\r\nعن السبب الأول:\r\nبما أن المواثيق الدولية المدلى بها, وان كانت تنص على\r\nوجوب توفير أسباب الاستخدام المتصل لكل فرد, وان لكل\r\nشخص الحق في العمل وحق الحماية من البطالة, وان تتاح\r\nله فرصة الارتزاق بعمل يرتضيه, وان لبنان ملتزم تلك\r\nالمواثيق عملا بالفقرة (ب) من مقدمة الدستور وتتمتع تاليا\r\nبالقيمة الدستورية, لكن ليس من شأن نصوصها المتعلقة بهذا\r\nالموضوع ان تنشئ للأفراد حقا قانونيا Prerogative\r\njuridique أو حقا ذاتيا ملزما droit subjectif contraignant\r\nقابلا للتنفيذ أو للتحصيل بمقتضى أصول لا وجود لها, وان\r\nغايتها ووظيفتها التذكير بأهمية الشأن الاجتماعي وما تهدف\r\nإليه على هذا الصعيد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "وبما أنه سبق واعطي لاجتهاد القضاء الدستوري في فرنسا\r\nان بحث هذه المسألة بمناسبة ما كانت تنص عليه مقدمة\r\nدستور 1946 ـ التي استعادها دستور 1958 ـ من ان\r\nموجب العمل لا يؤلف موجبا ملزما للعامل إذ هو مجرد\r\nخيار متروك لإرادته. وكذلك قبول رب العمل بالتعاقد فإنه\r\nأيضا حق اختياري متروك لإرادته. وليسا ـ لا هذا ولا ذاك\r\nـ مادة أو سببا لمساءلة قانونية وقضائية, بل ربما لمساءلة\r\nسياسية واقتصادية ليس غير, وإلا لكان اقتضى تغيير النظام\r\nالسياسي والاقتصادي من الأساس:\r\nLe preambule de la Constitution de 1946 ­ repris par\r\ncelui de la Constitution de 1958 ­ va consacrer cette\r\nrevolution en enoncant, parmi les droits particulierement\r\nnecessaires a notre temps, celui D'obtenir un emploi ­\r\nauquel s'ajoute le devoir de travailler. Mais ces\r\nformules n'ont pas le sens qu'elles suggerent: le droit\r\nd'obtenir un emploi n'existe pas comme prerogative\r\njuridique et le devoir de travailler n'est pas\r\npositivement contraignant. Juridiquement, travailler est\r\n­ et demeure ­ une simple faculte.\r\n\"... Mais le marche vient egalement prohiber tout droit\r\na l'obtention d'un emploi: en vertu de sa liberte\r\nd'entreprendre, l'employeur est dote du droit de choisir\r\nses collaborateurs, qui exclut, en principe toute\r\ncontrainte a l'embauche.\r\n...L'affirmation, par le preambule de la Constitution\r\nde 1946, du \"droit\" d'obtenir un emploi obeit aux\r\nmemes considerations que celles justifiant l'enonce du\r\n\"devoir\" de travailler؛ elle en constitue d'ailleurs\r\nl'indispensable corollaire. ce lien explique alors son\r\ninexistence comme prerogative subjective: il n'y a pas\r\nde droit d'obtenir un emploi. Son admission supposerait\r\n la determination d'un creancier et de\r\nprocedures de realistion qui... n'existent pas. Et leur\r\navenement n'est pas envisageable... sauf a s'orienter\r\nvers un changement de systeme politique et\r\neconomique. Or, quelque audacieuse ait ete la\r\nConstitution de 1946, elle n'eut point de telles\r\nambitions.\r\n\"L'affirmation par le preambule de la Constitution de\r\n1946 du droit d'obtenir un emploi a donc pour seule ­\r\nfonction de rappeler l'importance contemporaine du\r\ntravail dans le developpement individuel et collectif: en\r\npresentant ­ Consciemment ­ l'exigence individuelle de\r\ntravail comme un \"droit\" les auteurs de la Constitution\r\nde 1946 ont voulu placer cette necessite sociale au\r\nmeme niveau que celles trouvant un prolongement\r\ncertain dans des prerogatives juridiques؛ d'un point de\r\nvue politique, l'equivalence est certaine؛ mais il ne\r\ns'agit que d'une equivalence\".\r\n(DROITS ET LIBERTES FONDAMENTAUX,\r\nOUVRAGE COLLECTIF, DALLOZ 4eme Ed Thierry\r\n522 .REVET, LA LIBERTE DE TRAVAIL, P,\r\n523,533)"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "وبما أنه انطلاقا من الطبيعة القانونية التي تسم الحقوق\r\nالملحوظة في النصوص الدولية السالفة الذكر, يقتضي معرفة\r\nما إذا كان تنظيم تلك الحقوق هو من اختصاص التشريع,\r\nوما إذا كانت ثمة قيود تحد هذا الاختصاص سلبا أو تمده\r\nإيجابا.\r\nوبما أن المجلس يرى أن ثمة هرمية أو تراتبية بين الحقوق\r\nالجوهرية Hierarchie des droits fondamentaux, إلا أن\r\nالتفريق بينها لا يعود إلى مصدرها بل إلى النظام الذي يفرده\r\nالقانون لكل منها, ذلك أن الشرع والمواثيق الدولية تتساوى\r\nبقوتها الدستورية عندما يعطف عليها الدستور كما هي الحال\r\nفي مقدمة الدستور اللبناني بالنسبة إلى بعض هذه الشرع\r\nوالمواثيق, وأن مصدر هذه الحقوق الجوهرية والحريات\r\nالشخصية أو العامة هو ذلك القانون الطبيعي Droit naturel\r\nالذي تنبثق منه جميع الحقوق اللصيقة بالإنسان؛ أما من حيث\r\nالنظام القانوني لهذه الحقوق Regime juridique, فهو يحضن\r\nقسمين منها:\r\nـ حقوق الإنسان بمفهومها الاسمى Droits de l'homme\r\ntranscendants وهي حقوق مطلقة Absolus وغير قابلة\r\nللسقوط بالتقادم Imprescriptibles وتنفر بطبيعتها من منهجية\r\nاخضاعها باستمرار لمتغيرات الزمان والمكان, كحق الإنسان\r\nفي الحياة Droit a la vie وفي حماية الجسد والنفس من أي\r\nتعد Protection de l'integrite physique et morale والحق\r\nفي الزواج والتناسل والحق في العمل والحق في التمسك\r\nوسائر الحريات العامة.\r\nـ والحقوق الاقتصادية والاجتماعية كحق العمل وحق\r\nالملكية والزواج, والتي لا يمكن اعتبارها على إطلاقها إذ\r\nهي قائمة ومتوجبة في أقاليم وأزمان معينة ومرتبطة عضويا\r\nبأنظمة وأوضاع ظرفية وتاريخية وأكثر تعرضا بالتالي\r\nللهزال والاضمحلال, على ما ورد صراحة في الفقرة (2)\r\nمن المادة 29 من الاعلان العالمي لحقوق الإنسان.\r\nإلا أن كلا النوعين من الحقوق هذه هي في حمى القانون\r\nالوضعي الذي يؤمن لها مستوياتها من الحماية وإن لم تنشأ\r\nأصلا من رحمه, هذا القانون الذي يمكنه أن يضع حدودا أو\r\nضوابط لهذه الحقوق الفردية أو الجماعية عملا بمقتضيات\r\nالمصلحة العامة أو النظام العام, أي حقوق المجتمع على\r\nالفرد والجماعة.\r\nوبما أنه عملا بالمادة 12 معطوفة على المادة 65 فقرة 3\r\nمن الدستور, المعطوفتين بدورهما على المادة 29 فقرة 2\r\nمن الاعلان العالمي لحقوق الإنسان تاريخ 10/12/1948,\r\nأن تولي الوظائف العامة يخضع للشروط التي ينص عليها\r\nالقانون, وأن الفرد يخضع في ممارسة حقوقه وحرياته للقيود\r\nالتي يقررها القانون, ضمانا للاعتراف بحقوق الغير\r\nوحرياته, وتحقيقا للمقتضيات العادلة للنظام العام والمصلحة\r\nالعامة.\r\nوبما أنه إذا كانت الحقوق موضوع البحث في المراجعة\r\nالحاضرة, وأيا كانت طبيعتها القانونية, هي من اختصاص\r\nالتشريع, فإن من المسلم به أن لهذا التشريع أن يسن نصوصا\r\nيرى أنها تفترضها المقتضيات العادلة للنظام العام والمصلحة\r\nالعامة وإن كان في تلك النصوص ما قد يمس بعض الحقوق\r\nالدستورية:\r\nLorsque la loi poursuit un but d'interet general qui\r\njustifie une atteinte au droit constitutionnel, le Conseil\r\nfait droit, le plus souvent, a la poursuite de l'interet\r\ngeneral, au detriment de la protection constitutionnelle\r\ndu droit meconnu.\r\n(DROITS ET LIBERTES FONDAMENTAUX,\r\nOUVRAGE COLLECTIF, DALLOZ 4eme Ed.,\r\nNicolas MOLFESSIS. La Dimension Constitutionnelle\r\n69 .des Droits et Libertes Fondamentaux p)"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "وبما أن اجتهاد القضاء الدستوري, الذي يتميز بحرصه\r\nالشديد على حماية ما يتعلق بالحريات العامة كحرية\r\nالصحافة وحرية التعليم وحرية تأليف الجمعيات التي تنص\r\nالمادة 13 من الدستور على أنها مكفولة ضمن دائرة القانون,\r\nلكن تشدده هذا يبدو أقل ظهورا عندما يتعلق الأمر بحق\r\nالملكية مثلا, أو حرية النشاط الاقتصادي, أو الحقوق\r\nالاجتماعية (69 .Nicolas Molfessis, Op. cit. p). ولأجل\r\nذلك جاء اجتهاده, في حقل الحقوق الاجتماعية وحرية النشاط\r\nالاقتصادي, يتميز بشيء من التغاير بحسب الحالات\r\nالمعروضة كل مرة على تمحيصه, إذ أقر أن بإمكان\r\nالمشترع, ودون المساس بالحق في الاستخدام, أن يخالف\r\nمبادئ أخرى ذات قيمة دستورية, بدون أن يشوهها, كحرية\r\nالنشاط الاقتصادي, أو مبدأ المساواة, فيسمح مثلا, وفي سبيل\r\nتحسين استخدام الشبان, بتدابير خاصة بهذه الفئة من العمال,\r\nوبأن يعالج مؤسسات مختلفة كل مرة بطريقة مختلفة:\r\nEn consequence, sans porter atteinte au droit a\r\nl'emploi, le legislateur peut, par exemple habiliter le\r\ngouvernement a limiter ­ en fonction de l'age, des\r\nrevenus et du nombre de personnes a charge ­ la\r\npossibilite de cumul entre une pension de retraite et le\r\n5 ,revenu d'une activite professionnelle (81­134 DC\r\njanvier 1982, Rec. 15), prevoir que le cumul d'une\r\npension et d'une activite salariee, dans les cas autorises\r\nsera subordonne au versement d'une contribution de\r\nsolidarite (83­156 DC, 28 mai 1983, Rec, 41) ou\r\nimposer une contribution de solidarite a l'egard de\r\npersonnes nouvelles percevant des pensions de\r\nvieillesse d'un montant superieur au salaire minimun de\r\ncroissance augmente de 25% par personne a charge\r\n(85­200 DC, 16 janvier 1986, Rec.9). Inversement\r\npour mettre en oeuvre le droit a l'emploi, le legislateur\r\npeut, sans les denaturer, porter atteinte a d'autres\r\nprincipes de valeur constitutionnelle comme la liberte\r\nd'entreprendre ou le principe d'eqalite: ainsi, il peut, en\r\nvue d'ameliorer l'emploi des jeunes, autoriser des\r\nmesures propres a cette categorie de travailleurs et\r\ntraiter differemment certaines categories d'entreprise\r\n(86­207 61 .DC, 25 et 26 juin 1986, Rec).\r\n(O. DUHAMEL ­ Y MENY, DICTIONNAIRE\r\n320 .CONSTITUTIONNEL. vo DROIT AU TRAVAIL P\r\nوبما أنه من قراءة المادة السابعة من القانون الرقم 549\r\nموضوع الطعن الحاضر في ضوء المبادئ المذكورة أعلاه,\r\nتتبين الأمور التالية:\r\nبما أن المادة السابعة المشار إليها إنما هي تعالج حالة\r\nمختصة بفئة معينة هي فئة العمال العاملين في مصفاتي\r\nطرابلس والزهراني, فإنها تتعلق إذن بحالة تعني أولئك\r\nالعاملين, في حين أن القانون ومجمله يتناول شأنا عاما\r\nوأهدافا عامة ومنفعة عامة تتمثل بتطوير وإعادة إعمار\r\nمصفاتي طرابلس والزهراني, إضافة إلى بناء محطة نهائية\r\nلتصدير واستيراد الغاز الطبيعي المسال مع بناء تجهيزات\r\nلتخزينه وإنشاء شبكات لبيعه وتوزيعه. وهكذا, ففي حين هي\r\nتعني ـ أي المادة السابعة ـ فئة العاملين المذكورين, فإن\r\nالقانون بمجمله وبأهدافه يعني حقوقا وأوضاعا تخضع\r\nللمقتضيات العادلة العامة والمصلحة العامة وتاليا للانتظام\r\nالعام, على ما هو نص المادة 29 فقرة 2 من الاعلان\r\nالعالمي لحقوق الإنسان تاريخ 10/12/1948."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "وبما أنه يمتنع على المجلس الدستوري أعمال رقابته على\r\nالمصلحة العليا التي استدعت التشريع, أي على ملاءمة\r\nالتشريع Opportunite du legislateur, إلا بحال وجود خطأ\r\nفادح Erreur manifeste, مما يعني أنه يعود للمشرع أن يقدر\r\nأن نجاح خصخصة أي مشروع عام يقضي بالاستغناء عن\r\nعقود العمل فيه مع حفظ حقوق العاملين كاملة, كما هو\r\nحاصل بالقانون المطعون فيه التي نصت المادة منه على\r\nحقوق تفضيلية وإضافية لهؤلاء. وقد اعتبر الاجتهاد\r\nالدستوري الفرنسي أنه يعود لتقدير المشرع وحده وضع\r\nالقواعد التي يراها مناسبة كي يمارس أكبر عدد ممكن من\r\nالمريدين الحق في العمل:\r\nIl lui appatient de poser les regles propres a assurer au\r\nmieux le droit pour chacun d'obtenir un emploi en vue\r\nde permettre l'exercice de ce droit au plus grand\r\nnombre possible d'interesses.\r\n­ C.C. 28 Mai 1983, Dr social 1984, 159, note L.\r\nHamon\r\n­ C.C. 16 Janvier 1986, Dr. social 1986, 377, note\r\nGaudement.\r\nوبما أن حرية العمل ضمن مبادئ النظام الاقتصادي الحر\r\nالمنصوص عليه في الدستور مع ما يستتبعه من توظيف\r\nللمهارات والخبرات والأموال, تستتبع حتما حرية رب العمل\r\nفي انتقاء المشاركين في العملية الانتاجية سواء كانوا من\r\nالفنيين أو من المستخدمين العاديين, كما تستتبع إمكانية\r\nصرف هؤلاء من العمل وفاقا لمقتضيات العملية الانتاجية مع\r\nمراعاة القوانين المرعية الاجراء التي تضمن حقوق\r\nالمصروفين من العمل تجاه رب العمل والمؤسسات الراعية\r\nلشؤونهم كالضمان الاجتماعي وصناديق نهاية الخدمة\r\nوالتعويضات الإضافية التي تلحظها تلك القوانين أو القوانين\r\nالخاصة.\r\nوبما أن المواثيق الدولية وكما سبق أعلاه التي تنص على\r\nالحق في العمل وعلى حق كل إنسان في انتقاء العمل الذي\r\nيرغب به أو يرتضيه تشكل تدوينا لمبادئ ذات قيمة توجيهية\r\nللدول الموقعة على هذه المواثيق بحيث تعمل على إدخالها\r\nفي تشريعاتها وسياساتها الاقتصادية ولا تؤلف حقا فرديا\r\nللشخص تجاه دولته يمكنه من إلزامها به كموجب مدني\r\nتجاهه.\r\nوبما أنه لا يبدو للمجلس أن المادة السابعة السالفة الذكر لم\r\nتراع بصورة عادلة مبدأ التوازن في الموجبات ـ وهو\r\nالموضوع المتروك تنسيبه في أي حال لسلطة القانون ـ,\r\nذلك أنها نصت على منح العاملين تعويضا استثنائيا من جهة,\r\nومن جهة ثانية إمكانية تعاقدهم مجددا مع صاحب الالتزام,\r\nمراعية بذلك حق هذا الأخير وحريته بتوظيف من يريد\r\nمنهم, تأسيسا على أن حق العامل بالعمل وحريته يتوازيان\r\nمع حق العامل بالعمل وحريته يتوازيان مع حق رب العمل\r\nوحريته بتشغيل من يريده. وبهذا تتلاقى المادة السابعة\r\nالمطعون فيها والمادة 50 من قانون العمل التي تنص على\r\nإمكانية إنهاء عقود العمل غير المحددة المدة لقاء تعويض\r\nتشير إلى كيفية وسبل تقديره هذا فضلا عن أن الموجبات\r\nالتي يستلزم ايفاؤها قيام المديون نفسه بالعمل تأبى التنفيذ\r\nالعيني حتى وإن كانت محددة المدة, وتقتصر على التنفيذ\r\nالبدلي مع الغرامة, على ما هو نص المادة 251 من قانون\r\nالموجبات والعقود."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "وبما أنه يتبين من النص المذكور أنه كرس حرية رب العمل\r\nفي إنهاء عقود الاستخدام لديه وفقا لنظام قانوني وضعه,\r\nالأمر الذي يندرج ضمن مفهوم النظام الاقتصادي الحر\r\nالمكرس في مقدمة الدستور ومن مقوماته حرية رب العمل\r\nإنهاء عقود الاستخدام لديه كما حرية العامل في قبول أو\r\nرفض العمل, كل ذلك ضمن الاطار القانوني الذي وضعه\r\nالمشترع حفاظا على حقوق رب العمل والعامل من أي\r\nتصرف تعسفي يلحق الضرر باحدهما أو بكليهما.\r\nوبما أنه لا يتبين في ضوء ما تقدم عرضه أن المادة السابعة\r\nخالفت الدستور أو المواثيق الدولية أو مبادئ ذات قيمة\r\nدستورية, فيكون السبب الأول مردودا.\r\nعن السبب الثاني:\r\nوبما أنه لا يرد على السبب الأول بالسبب الثاني المدرج في\r\nاستدعاء الطعن ومفاده أن المادة السابعة المطعون فيها اخلت\r\nبمبدأ المساواة بين العاملين في قطاع الدولة بحجة أن القانون\r\nالرقم 431/2002 (قانون الاتصالات) نص في المادة 49\r\nمنه على أنه يمكن لأي من الموظفين أو العاملين في وزارة\r\nالاتصالات أن يستقيل إذا شاء, ذلك أن من المسلم به في\r\nاجتهاد القضاء الدستوري أن مبدأ المساواة حتى في حقل\r\nالوظائف العامة لا يطبق إلا في نطاق الهيئة عينها ولا يمتد\r\nمن هيئة إلى أخرى:\r\nLe principe d'egalite joue non seulement pour l'acces\r\naux emplois publics, mais egalement entre agents\r\npublics. Le Conseil constitutionnel a toutefois precise\r\nque le principe de l'egalite de traitement dans le\r\nderoulement de la carriere des fonctionnaires n'est\r\nsusceptible de s'appliquer qu'entre les agents\r\n15 ,appartenant a un meme corps.(CC, n0 76­67 DC\r\n35 .juillet 1976, p).\r\n(O. DUHAMEL ­ Y MENY, DICTIONNAIRE\r\nCONSTITUTIONNEL, V0 EGALITE DANS LES\r\n346 .EMPLOIS PUBLICS, P)\r\nوبما أنه لا يستقيم التحجج بالمادة 7 من الدستور التي تنص\r\nعلى أن كل اللبنانيين سواء لدى القانون ودون فرق بينهم,\r\nذلك لأن من المسلم به أيضا في اجتهاد القضاء الدستوري,\r\nولا سيما اجتهاد هذا المجلس, أن مبدأ المساواة لدى القانون\r\nالذي يتمتع بالقيمة الدستورية, لا أعمال ولا مورد له عند\r\nوجود أوضاع قانونية مختلفة بين الأفراد, أو عند اختلاف\r\nالحالات, أو عندما تقضي بذلك مصلحة عليا, أو إذا كان\r\nالتمييز ينسجم مع أهداف التشريع الذي يلحظه, على غرار\r\nما هو الأمر بالنسبة إلى حق الملكية الذي يمكن اخضاعه\r\nلقيود تقتضيها تلك المصلحة رغم تمتعه بالقيمة الدستورية:\r\n(قرار هذا المجلس رقم 1 تاريخ 31/1/2002, وقراره رقم\r\n2 تاريخ 10/5/2001, صادر عن المجلس الدستوري\r\n1993 ـ 2001, ص 101 و76).\r\nوبما أن من الجلي في هذه القضية أن الحالة التي عالجها\r\nالقانون الرقم 431/2002 (قانون الاتصالات), تختلف عن\r\nالحالة التي يعنيها القانون الرقم 549 تاريخ 20 تشرين\r\nالأول 2003 في موضوعه وأسبابه ومراميه, فيكون الادلاء\r\nبالسبب الثاني في غير محله ويقتضي رده.\r\nلهذه الأسباب\r\nيقرر المجلس:\r\nأولا: في الشكل:\r\nقبول المراجعة لورودها ضمن المهلة مستوفية شروطها\r\nالقانونية.\r\nثانيا: في الأساس:\r\nرد مراجعة الطعن واعتبار القانون الرقم 549 تاريخ 20\r\nتشرين الأول 2003 غير مخالف لأحكام الدستور أو لقاعدة\r\nذات قيمة دستورية.\r\nثالثا:\r\nابلاغ هذا القرار إلى المراجع المختصة ونشره في الجريدة\r\nالرسمية."
        }
      ]
    }
  ],
  "signature": "قرار صدر في 21 تشرين الثاني 2003\nالرئيس\nأمين نصار\nنائب الرئيس\nمصطفى العوجي\nالأعضاء: حسين حمدان ـ فوزي أبو مراد ـ سليم\nجريصاتي ـ سامي يونس ـ عفيف المقدم ـ مصطفى\nمنصور ـ كبريال سرياني ـ اميل بجاني\n21 تشرين الثاني 2003"
}