{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177369",
  "title": "الترخيص باشغال قسم من الاملاك العمومية التابعة لمصلحة سكك الحديد والنقل المشترك لانشاء مقطع خاص في منطقة الدكرمان العقارية (محافظة لبنان الجنوبي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10086",
    "date": " 12/05/2003",
    "oj_number": "24",
    "oj_publish_date": "22/05/2003",
    "oj_page": "2733-2735"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القرار رقم 144/S تاريخ 10/06/1925 وتعديلاته (استثمار الاملاك العمومية واحكامها),\nبناء على المرسوم رقم 11696 تاريخ 31/12/1962 المتعلق بالاسس الواجب اعتمادها لانشاء ممرات فوق الخطوط الحديدية,\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 04/01/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) والمعدل بموجب القانون رقم 296 تاريخ 03/04/2001,\nبناء على الاستدعاء المقدم من قبل شركة غراي ماكنزي ريتايل لبنان ش.م.ل. تاريخ 16/09/2002,\nبناء على العقد الموقع بين مصلحة سكك الحديد والنقل المشترك وصاحبة العلاقة,\nبناء على محضر لجنة تحديد بدلات اشغال الاملاك العمومية رقم 1 تاريخ 20/02/2003,\nبناء على اقتراح وزيري الاشغال العامة والنقل والمالية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة غراي ماكنزي ريتايل لبنان ش.م.ل.\r\nمستأجرة العقارين رقم 637 و951 من منطقة الدكرمان\r\nالعقارية باشغال قسم من الاملاك العمومية التابعة لمصلحة\r\nسكك الحديد والنقل المشترك لانشاء مقطع سطحي خاص\r\nللسيارات, بعرض عشرة امتار, تبلغ مساحته 160 مترا\r\nمربعا (ماية وستون مترا مربعا) عند النقطة الكيلومترية\r\n101+650 من خط بيروت ـ الناقورة في منطقة الدكرمان\r\nالعقارية (قضاء صيدا) وذلك لاستعماله للوصول من العقار\r\nرقم 637/ الدكرمان إلى العقار رقم 951/ الدكرمان مرورا\r\nفي الأملاك العامة التابعة لمصلحة سكك الحديد والنقل\r\nالمشترك في منطقة الدكرمان العقارية وفقا للخريطة المرفقة\r\nوالعقد الموقعين بين مصلحة سكك الحديد والنقل المشترك\r\nوصاحبة العلاقة واللذين يعتبران جزءا لا يتجزأ من هذا\r\nالمرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاعطي هذا الترخيص بصورة مؤقتة, لمدة سنة يمكن تجديده\r\nضمنا كما يمكن مع ذلك الغاؤه في أي وقت إذا اقتضت\r\nالمصلحة العامة اتخاذ مثل هذا التدبير دون أخذ موافقة\r\nالفريق الثاني ودون ان يحق له المطالبة بأي تعويض مهما\r\nكان نوعه أو سببه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتحمل الفريق الثاني نفقة جميع الاضرار والحوادث التي\r\nتنجم عن استعمال المقطع المذكور بما فيها الاضرار التي\r\nتلحق بالافراد والتعويض عنها دون الرجوع على الادارة\r\nبأي شيء منها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى المرخص لها, ان تدفع لخزينة الدولة, لقاء هذا\r\nالاشغال, عائدات سنوية قدرها /7200000/ل.ل. سبعة\r\nملايين ومائتي ألف ليرة لبنانية لا غير, ورسم سنوي قدره\r\n/100000/ل.ل. مئة ألف ليرة لبنانية, تدفع لصندوق\r\nمصلحة سكك الحديد والنقل المشترك عن النفقات التي تسببها\r\nصيانة المنشآت و/50000/ل.ل. خمسون ألف ليرة لبنانية\r\nكنفقات عقد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى المرخص لها التقيد بشروط الاتفاق المعقود بينها وبين\r\nمصلحة سكك الحديد والنقل المشترك, وان تدفع قبل المباشرة\r\nبأي عمل قيمة النفقات الملحوظة في كشف الاكلاف وقدرها\r\n/200000/ل.ل. مايتي ألف ليرة لينانية, عن الاشغال التي\r\nستقوم بها المصلحة لحساب الشاغلين, بما في ذلك نفقات\r\nالنظارة والدروس."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nحقوق الافراد محفوظة وتبقى محفوظة حتما, ولهم حق\r\nاثباتها عند الاقتضاء أمام السلطات القضائية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفي حال إلغاء الترخيص, على المرخص لها ان تدفع إلى\r\nمصلحة سكك الحديد والنقل المشترك, نفقات إعادة المساحة\r\nالمشغولة من حرم خط سكك الحديد إلى حالتها السابقة,\r\nضمن المهلة التي تعطى لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 أيار 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الاشغال العامة والنقل\nالإمضاء: محمد نجيب ميقاتي\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}