{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178350",
  "title": "الترخيص بتعديل نظام الشركة اللبنانية السويسرية للضمان ش .م.ل. والابقاء على ملكيتها العقارية في لبنان.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10142",
    "date": " 20/05/2003",
    "oj_number": "25",
    "oj_publish_date": "29/05/2003",
    "oj_page": "2792-2794"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 04/01/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته,\nبناء على طلب الشركة المسجل برقم 13/2003/أ تاريخ 26/02/2003 تعديل نظامها والابقاء على ملكيتها العقارية في لبنان,\nبناء على محضر الجمعية العمومية غير العادية لمساهمي الشركة, المنعقدة بتاريخ 17/02/2003,\nبناء على اقتراح وزير المالية,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 08/05/2003,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للشركة اللبنانية السويسرية للضمان ش.م.ل. بتعديل المادتين التاسعة والعاشرة من نظامها الاساسي لجهة جعل جميع الاسهم فيها اسمية, يملكها أشخاص طبيعيون أو معنويون, لبنانيين كانوا أو غير لبنانيين, غير محظر عليهم تملك الحقوق العينية العقارية في لبنان, كما يرخص لها الابقاء على ملكية العقارات المبينة فيما يلي على أن تخصص للاغراض المبينة في موضوع الشركة."
        },
        {
          "type": "text",
          "data": "على الجهة المرخص لها أن تسجل تعديل نظامها الاساسي في سجل التجارة حسب الأصول وتبلغه أمانة السجل العقاري المختصة, وأن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 أيار 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}