{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244199",
  "title": "تعديل بعض مواد المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10153",
    "date": " 22/05/2003",
    "oj_number": "25",
    "oj_publish_date": "29/05/2003",
    "oj_page": "2797-2803"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 493, تاريخ 12 كانون\nالاول 2002, (منح الحكومة حق التشريع في\nالحقل الجمركي),\nبناء على المرسوم رقم 4461, تاريخ 15 كانون\nالاول 2000 (قانون الجمارك),\nبناء على انهاء المجلس الاعلى للجمارك,\nبناء على اقتراح وزير المالية,\nوبعد استشارة مجلس شورى الدولة (الرأي\nرقم 62/2002-2003 تاريخ 11/12/2002),\nوبعد موافقة مجلس الوزراء في جلسته\nالمنعقدة بتاريخ 08/05/2003,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى من المرسوم رقم 4461, تاريخ 15/12/2000\r\n(قانون الجمارك), نصوص المواد وفقرات المواد التالية:\r\nالمادة 16 الفقرة 3 ـ المادة 17 ـ المادة 32 الفقرتان 1\r\nو4 ـ المادة 89 ـ المادة 90 الفقرة 1 ـ المادة 98 الفقرة\r\n1 ـ المادة 127 الفقرتان 1 و2 ـ المادة 131 الفقرة 2 ـ\r\nالمادة 161 الفقرة 3 ـ المادة 163 الفقرة 4 ـ المادة 165\r\nالفقرتان 2 و4 ـ المادة 166 الفقرة 2 ـ المادة 167 ـ\r\nالمادة 184 الفقرة 2 ـ المادة 204 ـ المادة 220 ـ المادة\r\n233 الفقرة 1 ـ المادة 269 الفقرة 2 ـ المادة 278 الفقرة 2 ـ\r\nالمادة 318 ـ المادة 323 الفقرة أ ـ المادة 331 الفقرة 1 ـ\r\nالمادة 369 الفقرة 4 ـ المادة 370 الفقرة 1 ـ\r\nالمادة 372 الفقرة 1 ـ المادة 379 الفقرة\r\n1 ـ المادة 426 الفقرة 2 ـ المادة 439 ـ المادة 446,\r\nويستعاض عنها بالنصوص الجديدة التالية:\r\nمادة 16 الفقرة (3):\r\n\"3 ـ خلافا لأحكام الفقرة (1) اعلاه, يمكن افادة البضائع\r\nالتي هي من الأنواع التي زيدت عليها الرسوم الجمركية, من\r\nالرسوم السابقة, إذا ثبت للجمارك انها شحنت مباشرة إلى\r\nلبنان قبل تاريخ نشر القرار القاضي بزيادة الرسوم وشرط\r\nتأدية هذه الرسوم أو تأمينها أو ضمانها في مهلة أقصاها\r\nثلاثة أيام كاملة من تاريخ دخولها المخازن الجمركية. وتحدد\r\nهذه المهلة وفقا للشروط الواردة في المقطع الثاني من الفقرة\r\n(1) اعلاه\".\r\nمادة 17:\r\n\"يمكن افادة البضائع التي تكون موجودة في المخازن\r\nالجمركية بتاريخ نشر القرار القاضي بزيادة التعريفة من\r\nالرسوم السابقة الاوفق لها, في حال جرى تأدية رسومها أو\r\nتأمينها أو ضمانها, خلال المهلة المنصوص عليها في المادة\r\n16 أو في قرار الزيادة\".\r\nمادة 32 الفقرتان (1 و4):\r\n\"1 ـ تقبل شهادة المنشأ المنظمة في بلد ثالث إذا كانت\r\nعملية البيع تمت بواسطة هذا البلد دون حاجة لدخول\r\nالبضاعة إليه. كما وتقبل شهادة المنشأ الاجمالية إذا كانت\r\nالبضاعة موضوعها تؤلف صفقة واحدة, سواء وردت دفعة\r\nواحدة أو على عدة دفعات\".\r\n4 ـ يحق للمستورد الطعن, بصورة عاجلة, بالقرار الاداري\r\nالذي يتخذ في اطار تحديد قواعد المنشأ, وذلك أمام القضاء\r\nالإداري\".\r\nمادة 89:\r\n\"ان المانيفستات, أو الخلاصات المصدقة عنها, العائدة\r\nللبضائع المفرغة في المناطق الحرة البحرية أو الجوية أو\r\nالأوراق الاجمالية العائدة للبضائع المفرغة في المناطق الحرة\r\nفي الداخل, يجب أن تقدم لادارة الجمارك حالا بعد تفريغ\r\nالبضائع, على يد ربابنة السفن أو شركات الملاحة أو\r\nالمعتمدين المفوضين للشركات المكلفة بالنقل.\r\nمن ناحية ثانية يتوجب على الهيئة المكلفة باستثمار المنطقة\r\nالحرة تسليم ادارة الجمارك, خلال الـ 36 ساعة التي تلي\r\nتفريغ البضائع, لائحة منفردة لكل سفينة أو طائرة أو قطار\r\nأو سيارة تشتمل على عدد الطرود وجنسها وماركاتها\r\nوأرقامها وجنس البضاعة ومصدرها.\r\nان الموجبات المنصوص عليها في الفقرتين السابقتين تترتب\r\nعلى نفس المكلفين لشحن البضائع الصادرة عن المناطق\r\nالحرة أو تسفيرها\".\r\nمادة 90 الفقرة (1):\r\n\"1 ـ يجب تدوين البضائع المنقولة بالطائرات في مانيفست\r\nموقع من قائد الطائرة أو الناقل أو وكيله المعتمد, وضمن\r\nالشروط ذاتها المبينة في المادة 67 للبضائع المنقولة بواسطة\r\nالسفن\".\r\nمادة 98 الفقرة (1):\r\n\"1 ـ يجب ان يحرر البيان التفصيلي وفقا لمنطوق التعريفة\r\nوان يتضمن جميع العناصر والدلائل الضرورية لتطبيق\r\nالاجراءات الجمركية واعداد احصاءات التجارة الخارجية,\r\nوان يوقع من قبل المصرح. وإذا كانت البضاعة تستفيد,\r\nبحكم الاتفاقيات النافذة, من الاعفاء أو من الرسم المخفض أو\r\nمن أية معاملة تفضيلية أخرى, فعلى المصرح ان يطلب ذلك\r\nفي المعاملة نفسها عند تقديمها وان يذكر النص أو الرمز\r\nالذي يمنح هذا الحق, تحت طائلة تطبيق التعريفة العادية.\r\nمادة 127 الفقرتان (1 و2):\r\n\"1 ـ يتوجب على كل شخص حقيقي أو معنوي ينجز\r\nلحساب الغير معاملات جمركية, وتحت طائلة العقوبات\r\nالمنصوص عليها في الفقرة \"رابعا\" من المادة 361 من هذا\r\nالقانون ان يمسك سجلا يدون فيه يوميا خلاصة هذه\r\nالمعاملات وذلك ضمن الشروط التي يحددها مدير الجمارك\r\nالعام. ويشترط بشكل خاص ان يدون في هذا السجل الرسوم\r\nالجمركية والرسوم والضرائب الأخرى المدفوعة والمنوط\r\nتحصيلها بادارة الجمارك واجور التخليص, وان يحتفظ بها\r\nوبالمراسلات والمستندات المتعلقة بالمعاملات التي انجزها\r\nمدة ثلاث سنوات اعتبارا من تاريخ تسجيل هذه المعاملات\r\nلديه بعد انجازها.\r\n2 ـ يحق لموظفي الجمارك, المذكورين في الفقرة \"اولا\"\r\nمن المادة 361, إذا دعت الحاجة لذلك, الاطلاع على هذه\r\nالمحفوظات والتدقيق فيها في أي وقت كان دون أي تمنع أو\r\nاعتراض من قبل ذوي الشأن, وذلك تحت طائلة العقوبات\r\nالمنصوص عليها في الفقرة (5) من المادة 131 والفقرة\r\n\"رابعا\" من المادة 361\"\r\nمادة 131 (الفقرة 2):\r\n2 ـ إذا فقد الاهلية المدنية, أو إذا حكم عليه بجناية أو جنحة\r\nشائنة.\r\nمادة 161 الفقرة (3):\r\n\"3 ـ في الاحوال التي تعتبر فيها المحكمة ان لجنة التحكيم\r\nقد اصدرت قرارها بشكل مخالف للاصول, تصدر قرارا\r\nبإبطال قرار اللجنة وتحل محلها في البت باساس النزاع\r\nالمحال إلى اللجنة, على ان تستعين, في هذه الحالة, وعند\r\nالاقتضاء, بخبيرين شرعيين جديدين تعينهما بنفسها من\r\nلائحة الخبراء الشرعيين المشار اليها في المادة 155 من هذا\r\nالفصل وتصدر قرارها في الملف بشكل نهائي وتبلغه للتنفيذ\r\nالفوري إلى طرفي النزاع\".\r\nمادة 163 الفقرة (4):\r\n\"4 ـ ان تلف وفساد العينات أو الوثائق وكذلك الاضرار\r\nالتي قد تنتج عن أعمال التحكيم لا تترك مجالا للمطالبة بأي\r\nتعويض\".\r\nمادة 165 (الفقرتان 2 و4):\r\n\"2 ـ عند تخلفه دون عذر شرعي عن القيام بالتحكيم أو إذا\r\nانسحب من مهمته بعد المباشرة بها.\r\n4 ـ إذا ثبت تواطؤه أو عدم كفاءته\".\r\nمادة 166 (الفقرة 2):\r\n\"2 ـ تدفع الرسوم والضرائب المصفاة من قبل الجمارك\r\nبدون حسم\".مادة 167:\r\n\"على الموظفين المكلفين باستيفاء الرسوم والضرائب ان\r\nيعطوا بها ايصالا ينظم باسم مالك البضاعة ويذكر فيه رقم\r\nالمعاملة والمبالغ المقبوضة, وعند الاقتضاء, كل ما ترى\r\nالجمارك فائدة من ذكره, ويسلم هذا الايصال إلى مقدم\r\nالمعاملة\".\r\nمادة 184 الفقرة (2):\r\n\"2 ـ إذا كان مقصد البضائع مكتبا لبنانيا, يجري ابراء\r\nبيانات التعهد أو السندات التي تقوم مقامها, بناء على شهادة\r\nالتحقق من سلامة الرصاص ومن هوية الطرود يعطيها\r\nالمكتب المذكور, بعد ادراجها في قيود المانيفست لديه\".\r\nاما إذا كانت البضائع متوجهة إلى بلد أجنبي, فيتوقف مبدئيا\r\nاعطاء ابراء بيانات التعهد المكفولة أو السندات التي تقوم\r\nمقامها, على ابراز شهادة من جمارك بلد المقصد تثبت أن\r\nهذه الجمارك قد تسلمت البضائع.\r\nيحدد مدير الجمارك العام, مهلة لتقديم هذه الشهادة, ويحق له\r\nان يعفي من تقديمها أو ان يستبدلها بإثباتات أخرى يعود له\r\nامر تعيينها\".\r\nمادة 204:\r\n\"1 ـ المستودع العمومي مفتوح لكل شخص حقيقي أو\r\nمعنوي لإيداع بضائع من جميع الانواع الخاضعة للرسوم\r\nالجمركية أو غيرها من الرسوم والضرائب, بما فيها\r\nتسديدات وضع الادخال المؤقت ووضع المستودع الصناعي,\r\nباستثناء البضائع المنصوص عليها في المادة اللاحقة, وكذلك\r\nتلك التي لا يمكن تخزينها الا في مستودع خصوصي بالنظر\r\nلطبيعتها وحالتها وخصائص المنشآت اللازمة لها.\r\n2 ـ لا تقبل, مبدئيا, في المستودع العمومي, البضائع\r\nالمعفاة من الرسوم الجمركية والرسوم والضرائب الاخرى.\r\nيحدد المجلس الاعلى للجمارك, بعد استطلاع رأي مدير\r\nالجمارك العام, الحالات التي يمكن فيها تجاوز تطبيق أحكام\r\nهذه الفقرة\".\r\nمادة 220:\r\n\"ان العمليات الوحيدة المسموح بها في المستودع\r\nالخصوصي هي العمليات التي يقصد بها حفظ البضاعة.\r\nوعلى المودع ان يقدم طلبا خاصا لهذا الغرض يبين فيه نوع\r\nالعمل المنوي اجراؤه والساعة المختارة لذلك ومدة العملية\r\nعلى وجه التقريب. ولا يرخص باجراء أي عمل كان الا\r\nبحضور موظف من الجمارك بصورة متواصلة, ويتحمل\r\nالطالب نفقات انتقال هذا الموظف واجور الاعمال الاضافية\r\nورسم الخدمات عند الاقتضاء\".\r\nمادة 233 الفقرة (1):\r\n\"1 ـ ان السلع الداخلة إلى المستودعات الصناعية يجب\r\nتصنيعها, ولا يمكن مبدئيا اعادة تصديرها أو طرحها في\r\nالاستهلاك أو وضعها في مستودع عمومي أو في منطقة\r\nحرة بحالتها لدى الدخول إلى المستودع.\r\nالا انه يمكن لمدير الجمارك العام, لاسباب مبررة, التجاوز\r\nعن موجب التصنيع واجراء التسديد بالحالة التي دخلت فيها\r\nالبضاعة إلى المستودع\".\r\nمادة 269 الفقرة (2):\r\n\"2 ـ لا يجوز ان تزيد قيمة الضمانات عن مقدار الرسوم\r\nالجمركية والرسوم والضرائب الاخرى الواجب دفعها طبقا\r\nلتقدير الجمارك فيما لو كان يراد اخضاع البضاعة للرسوم,\r\nودون الاخلال بقواعد تحديد القيمة المنصوص عليها في هذا\r\nالقانون\".مادة 278 الفقرة (2):\r\n\"2 ـ يعاد تصدير المواد المنصوص عليها في هذه المادة أو\r\nتوضع في المنطقة الحرة أو المستودع العمومي بعد انتهاء\r\nالمهلة المحددة لبقائها تحت وضع الادخال المؤقت.\r\nغير انه يجوز لمدير الجمارك العام السماح بوضع هذه\r\nالمواد بالاستهلاك المحلي في حالات يعود له امر تقديرها\".\r\nمادة 318:\r\n\"يحدد المجلس الاعلى للجمارك, بعد استطلاع رأي مدير\r\nالجمارك العام, شروط الافادة, عند الاقتضاء, من اعفاء\r\nبعض المؤن أو بعض المحروقات أو الزيوت التي تستهلكها\r\nأو تأخذها البواخر الحربية والسفن التجارية, الوطنية منها أو\r\nالاجنبية والتي يزيد محمولها عن مائة وخمسين طنا بحريا\r\nصافيا, والسيارات الجديدة المارة بطريق الترانزيت,\r\nوالحافلات المطاعم الواردة من الخارج وطائرات الشركات\r\nالرسمية والنظامية الوطنية وطائرات النقل الجوي المدني\r\nالاجنبية, على اساس المعاملة بالمثل\".\r\nمادة 323 الفقرة (أ):\r\n\"أ ـ تعفى من رسم الخزن المنصوص عنه في المادة 322\r\nمن هذا القانون:\r\n1 ـ الطرود الزائدة عن المانيفست التي تفرغ خطأ في أحد\r\nالمرافئ وتكون معدة لاعادة التصدير, بشرط ان لا تبقى هذه\r\nالطرود في مخازن الجمارك أكثر من ثلاثين يوما كاملا.\r\n2 ـ الطرود الباقية على أثر حراسة قضائية أو حجز\r\nمقررين بناء على طلب ادارة الجمارك.\r\n3 ـ الطرود المفرغة وهي في حالة عطل ظاهرة, محققة\r\nوفقا للاصول, خلال خمسة أيام ابتداء من تاريخ تفريغها.\r\n4 ـ الامتعة الشخصية وقطع الاثاث المستعملة العائدة\r\nللمسافرين وغير المعدة للتجارة, بشرط ان لا تبقى هذه\r\nالامتعة والاثاث في مخازن الجمارك أكثر من ستين يوما\r\nكاملا.\r\n5 ـ البضائع التي لم تسحب بسبب قوة قاهرة يبقى للجمرك\r\nوحده حق تقديرها.\r\n6 ـ الطرود التي طلبها أصحابها والتي لم يمكن تسليمها\r\nبسبب الازدحام في الاماكن الجمركية أو بسبب خطأ في\r\nالتصنيف, وذلك فقط عن المدة التي بقيت خلالها هذه الطرود\r\nمجهولة المكان. وفي هذه الحالة يترتب على صاحب الطرود\r\nان يطلب إلى موظفي الجمارك ان يتحققوا في اليوم نفسه\r\nالذي قدم فيه طلب السحب, من ان الطرود كانت بالفعل\r\nمجهولة المكان. وإذا كان جزء فقط من هذه الطرود مفقودا,\r\nيجب على صاحبها ان يسحب الطرود الموجودة بعد تأدية\r\nالرسوم المفروضة.\r\n7 ـ عينات البضائع التي لا يزيد وزنها عن الكيلو غرام\r\nالواحد ولا تتجاوز قيمتها 200000ل.ل. (مايتي ألف ليرة)\r\nشرط الا تتعدى مدة الخزن ثلاثين يوما كاملا\".\r\nمادة 331 الفقرة (1):\r\n\"1 ـ يستوفى, علاوة على الرسم الجمركي, رسم نوعي\r\nقدره ألف ليرة عن كل رزمة ورق لعب مستوردة من\r\nالخارج لقاء تختيمها من الجمارك\".\r\nمادة 369 الفقرة (4):\r\n\"4 ـ اسماء الحاجزين وتواقيعهم ورتبهم وصفتهم والمكتب\r\nأو المركز التابعين له\".مادة 370 الفقرة (1):\r\n\"1 ـ يمكن عرض تسليم البضائع والاشياء التي استعملت\r\nلاخفاء الغش ووسائل النقل المحجوزة, إلى المخالف إذا\r\nكانت غير ممنوعة وذلك لقاء تقديم كفالة أو ضمانة أو تأمين\r\nمبلغ يوازي قيمتها على الاقل. كما يمكن اجراء هذا التسليم\r\nإلى شخص ثالث لقاء نفس الضمانات.\r\nيذكر هذا العرض ونتيجته في محضر الحجز\".\r\nمادة 372 (الفقرة 1):\r\n\"1 ـ عند ضبط بضائع مهربة في المحلات والمخازن\r\nوالاماكن التجارية وكذلك في المنازل اثر القيام بتحريات\r\nوتفتيشات منزلية وفقا لأحكام المادة 357 من هذا القانون,\r\nتستثنى من الحجز البضائع غير الممنوعة إذا قدم المحجوز\r\nعليه ضمانة لقيمتها, وان لم يفعل أو إذا كانت البضائع\r\nممنوعة أو مفيدة أو محتكرة, يقتادها الحاجزون إلى أقرب\r\nمركز جمرك أو تسلم إلى شخص ثالث يحرسها في موقع\r\nالحجز أو في أي مكان آخر\".\r\nمادة 379 الفقرة (1):\r\n\"1 ـ تعتبر محاضر الحجز ومحاضر التحقق المنظمة على\r\nالشكل المبين في المواد 367 إلى 377, صادقة ومثبتة\r\nللوقائع المادية التي عاينها منظمو المحضر بأنفسهم إلى ان\r\nيدعى تزويرها جزائيا أو مدنيا. أما باقي المندرجات فتكون\r\nثابتة إلى حين ثبوت عكسها.\r\nمادة 426 (فقرة 2):\r\n\"رقم 2 ـ التأخير في تقديم مانيفست الادخال أو الاخراج أو\r\nما يقوم مقامه\".\r\nمادة 439:\r\n\"شذوذا عن نظام البيع بالمزاد العلني, ان المواد التبغية\r\nالمتروكة في الجمرك أو التي لم تسحب من المستودعات أو\r\nالتي أصبحت ملكا للادارة بطريق التخلي, وكذلك المحجوزة\r\nمنها, تباع من ادارة حصر التبغ والتنباك برسم اعادة\r\nالتصدير باسعار تحدد بقرار من وزير المالية.\r\nاما إذا كانت المواد التبغية مستوفية الشروط النظامية\r\nالمفروضة في الاستيراد, ورغبت ادارة الحصر في وضعها\r\nفي الاستهلاك المحلي, فيضاف إلى ثمن البيع الرسوم\r\nالجمركية والرسوم والضرائب الاخرى المناط تحصيلها\r\nبإدارة الجمارك\".\r\nمادة 446:\r\n\"تجري البيوع تحت مراقبة لجنة مؤلفة من موظفي الجمارك\r\nتضم أيضا مندوبا عن غرفة التجارة المحلية, أو, عند عدم\r\nوجودها, مندوبا عن السلطة المحلية (البلدية أو المختار).\r\nإذا تغيب هذا المندوب, يذكر في محضر ضبط البيع انه\r\nدعي بصورة نظامية, ويصرف النظر عنه.\r\nيعاون اللجنة في بيروت موظف من ادارة واستثمار مرفأ\r\nبيروت يكلف بتسليم البضائع. وإذا جرت البيوع في مكاتب\r\nالبريد يعاون اللجنة موظف من وزارة الاتصالات.\r\nلا يمكن اعضاء اللجنة دخول المزايدة بأنفسهم أو بواسطة\r\nغيرهم أو بواسطة أشخاص مستعارين أو بصفتهم منتدبين,\r\nتحت طائلة ابطال البيع, وذلك بقطع النظر عن العقوبات\r\nالمنصوص عليها في الأحكام القانونية النافذة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتمد عبارة مخلص بضائع مرخص أو مخلصو بضائع\r\nمرخصون بدلا من عبارة عميل جمركي أو مخلص جمركي\r\nأو مخلصون جمركيون مرخصون أو مخلصون جمركيون,\r\nحيثما وردت في المرسوم رقم 4461, تاريخ 15 كانون\r\nالأول 2000 (قانون الجمارك)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 أيار 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}