{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181182",
  "title": "الترخيص بانشاء اختصاصات والغاء اخرى في معهد فني خاص في الدورة (قضاء المتن) باسم \"معهد بيبلوس للعلوم والمهن - فرع الدورة\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10304",
    "date": " 18/06/2003",
    "oj_number": "29",
    "oj_publish_date": "26/06/2003",
    "oj_page": "3110-3111"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور,\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)\nبناء على المرسوم رقم 4815 تاريخ 25/06/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)\nبناء على المراسيم رقم 8307 تاريخ 19/04/1996 ورقم 12151 تاريخ 30/04/1998 ورقم 3988 تاريخ 06/10/2000 (الترخيص بانشاء معهد فني خاص في الدورة (قضاء المتن) باسم \"معهد بيبلوس للعلوم والمهن - فرع الدورة\")\nبناء على الاستدعاء المقدم من السيدين ايوب وفيولات حتي والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 5817/6 تاريخ 14/12/2002 والمتضمن طلب الترخيص بانشاء اختصاصات والغاء اخرى في المعهد الفني الخاص باسم \"معهد بيبلوس للعلوم والمهن - فرع الدورة\")\nبناء على اقتراح وزير التربية والتعليم العالي\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيدين أيوب يوسف حتي المولود سنة 1938 وفيولات الياس حتي المولدة سنة 1933 بإنشاء اختصاصات وإلغاء أخرى في المعهد الفني الخاص باسم \"معهد بيبلوس للعلوم والمهن ـ فرع الدورة\", الكائن على العقار رقم 2648 من منطقة البوشرية ـ الدورة العقارية (قضاء المتن). كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد التعليم الفني والمهني على الوجه الآتي:\r\nالاختصاص...............................المستوى..........الشهادة\r\nالمعلوماتية الإدارية...................الأطر الوسطى...الامتياز الفني\r\nالمراجعة والخبرة في المحاسبة.الأطر الوسطى...الامتياز الفني"
        },
        {
          "type": "text",
          "data": "كما ويسدي المعهد التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: التزيين النسائي- أخصائي أجهزة سمعية وبصرية- أخصائي أجهزة إلكترونية- أخصائي ترميم وتصليح الأجهزة الخلوية- أخصائي إلكتروميكانيكي سيارات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغيت في المعهد المذكور الاختصاصات التالية التي لا تؤدي لنيل الشهادات الرسمية: أخصائي إلكتروميكانيكي صناعي ـ الضرب على الآلة الكاتبة ـ تنفيذ نماذج البناء ـ مضيفة في المعارض والمؤسسات التجارية ـ مضيفة في مكاتب السياحة والسفر ـ تقني صيانة وترميم الأبنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 حزيران 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير التربية والتعليم العالي\nالإمضاء: سمير الجسر"
}