{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181151",
  "title": "تعديل الشروط الخاصة للتعيين في بعض الوظائف المالية في وزارة المالية -\r\nمديرية المالية العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10330",
    "date": " 23/06/2003",
    "oj_number": "29",
    "oj_publish_date": "26/06/2003",
    "oj_page": "3104-3106"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 112 تاريخ\n12/06/1959 وتعديلاته (نظام الموظفين) لا\nسيما المادتين الرابعة والسابعة منه\nبناء على القانون رقم 111 تاريخ 12/06/1959\nوتعديلاته (تنظيم الادارات العامة) لا سيما\nالمادة الثانية منه\nبناء على المرسوم الاشتراعي رقم 123 تاريخ\n12/06/1959 وتعديلاته (تحديد الاحكام الخاصة\nبوزارة المالية) لا سيما المادة الاولى منه\nبناء على القانون رقم 478 تاريخ 12/12/2002\n(تحديد الحد الادنى للتصنيف الوظيفي لشهادات\nالتعليم المهني والتقني) لا سيما المادتين\nالاولى والثانية منه\nبناء على المرسوم رقم 7259 تاريخ 25/01/2002\n(تعديل الشروط الخاصة للتعيين في بعض\nالوظائف المالية في وزارة المالية - مديرية\nالمالية العامة)\nبناء على اقتراح وزير المالية\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها\nرقم 63 تاريخ 27/01/2003\nوبعد استشارة مجلس شورى الدولة (الرأي رقم\n136/2002-2003 تاريخ 06/03/2003)\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة\nبتاريخ 22/05/2003\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل البند أولا ـ (5) من المادة الأولى من المرسوم\r\nالاشتراعي رقم 123 تاريخ 12/6/1959 المتعلق بالشروط\r\nالخاصة التي يجب أن تتوفر في المرشح للاشتراك في\r\nالمباراة لتعيين بعض الموظفين الماليين في وزارة المالية ـ\r\nمديرية المالية العامة, بحيث يصبح على الشكل التالي:\r\n5 ـ لوظيفة مراقب ضرائب رئيسي ـ مراقب تحقق ـ\r\nرئيس محاسبة:\r\nـ دبلوم دراسات عليا أو ماجستير في علم الاقتصاد, أو في\r\nعلم التجارة, أو في المحاسبة, أو إدارة الأعمال, أو المالية,\r\nأو المحاسبة والعلوم المالية, أو الإحصاء, أو المعلوماتية,\r\nمسبوقة بإحدى الإجازات أو البكالوريوس المذكورة في\r\nالمقطع الثاني من هذا البند المسبوقة بشهادة البكالوريا\r\nاللبنانية أو البكالوريا الفنية, التي تؤهل حاملها متابعة دراسته\r\nالجامعية للإجازة أو البكالوريا المعنية, أو ما يعادل كل منهما\r\nرسميا.\r\nأو\r\nـ إجازة أو بكالوريوس في علم الاقتصاد, أو في علم\r\nالتجارة, أو المحاسبة, أو إدارة الأعمال, أو المالية, أو\r\nالمحاسبة والعلوم المالية, أو المعلوماتية, أو الإجازة الفنية\r\n(المراجعة والخبرة في المحاسبة), أو الإجازة التعليمية الفنية\r\n(المراجعة والخبرة في المحاسبة), مسبوقة بشهادة البكالوريا\r\nاللبنانية أو البكالوريا الفنية التي تؤهل حاملها متابعة دراسته\r\nالجامعية للإجازة أو البكالوريوس المعنية, أو ما يعادل كل\r\nمنهما رسميا مع إفادة من إدارة عامة أو مؤسسة عامة أو\r\nبلدية أو اتحاد بلدي أو من مؤسسة خاصة تثبت أن المرشح\r\nمارس أعمالا مهنية في الحقول المبينة أعلاه مدة لا تقل عن\r\nسنتين بعد نيل الشهادة المطلوبة, على أن ترفق بالإفادة\r\nالمعطاة من مؤسسات خاصة إفادة انتساب المرشح إلى\r\nالصندوق الوطني للضمان الاجتماعي خلال المدة ذاتها, وأن\r\nتصدق الإفادات المعطاة من مؤسسات عاملة خارج لبنان\r\nوفقا للأصول.\r\nأو\r\nـ شهادة الامتياز الفني فرع المراجعة والخبرة في المحاسبة\r\nأو العلوم المصرفية, أو المعلوماتية الإدارية مسبوقة بشهادة\r\nالبكالوريا اللبنانية أو البكالوريا الفنية أو ما يعادل كل منهما\r\nرسميا مع إفادة من إدارة عامة أو مؤسسة عامة أو بلدية أو\r\nاتحاد بلدي أو من مؤسسة خاصة تثبت أن المرشح مارس\r\nعمالا مهنية في الحقل المبين أعلاه أو في حقل المحاسبة مدة\r\nلا تقل عن أربع سنوات بعد نيل الشهادة, على أن ترفق\r\nبالإفادة المعطاة من المؤسسة الخاصة إفادة انتساب المرشح\r\nإلى الصندوق الوطني للضمان الاجتماعي خلال المدة ذاتها.\r\nأو\r\nـ من موظفي مديرية المالية العامة الذين يشغلون في ملاكها\r\nوظائف: مراقب ضرائب ـ مراقب جباية ـ محاسب ـ\r\nمحتسب وأمضوا مدة عشر سنوات خدمة فعلية على الأقل\r\nفي هذه الوظائف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى المرسوم رقم 7259 تاريخ 25/1/2002 (تعديل\r\nالشروط الخاصة لتعيين في بعض الوظائف المالية في وزارة\r\nالمالية ـ مديرية المالية العامة,) كما يلغى كل نص مخالف\r\nلأحكام هذا المرسوم أو لا يأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 حزيران 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}