{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182323",
  "title": "تحديد دقائق تطبيق المرسوم الاشتراعي رقم 105/77 المتعلقة بالضمان الالزامي للمسؤولية المدنية عن الاضرار الجسدية التي تسببها المركبات البرية للغير (الحد الادنى للتغطية الالزامية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10343",
    "date": " 24/06/2003",
    "oj_number": "30",
    "oj_publish_date": "27/06/2003",
    "oj_page": "3314-3316"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 105 تاريخ 30/06/1977 الخاص بالضمان الالزامي للمسؤولية المدنية عن الاضرار الجسدية التي تسببها المركبة البرية للغير لا سيما المادتين 9 و 20 منه,\nبناء على القرار رقم 8 تاريخ 07/04/2003 ورقم 13 تاريخ 20/05/2003 الصادرين عن مجلس ادارة المؤسسة الوطنية للضمان الالزامي,\nوبعد استطلاع رأي المجلس الوطني للضمان في جلسته المنعقدة بتاريخ 17/05/2003 المتعلق بالمصادقة على قرارات صادرة عن مجلس ادارة المؤسسة الوطنية للضمان الالزامي,\nبناء على اقتراح وزير الاقتصاد والتجارة,\nوبعد استشارة مجلس شورى الدولة (الرأي الرقم 200 الى 206/2002-2003 تاريخ 22/05/2003),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 05/06/2003,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد الحد الأدنى الإلزامي للتغطية التأمينية, أي لمسؤولية هيئات الضمان عن الأضرار الجسدية التي تسببها المركبات البرية المضمونة للغير لكل فئة من الفئات على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "الحد الأدنى الإلزامي للتغطية الفئة الأولى السيارات السياحية الخصوصية 750 مليون ل.ل."
        },
        {
          "type": "text",
          "data": "الفئة الثانية سيارات التاكسي السياحية 750 مليون ل.ل."
        },
        {
          "type": "text",
          "data": "الفئة الثالثة سيارات الباص الخاصة, باصات المدارس, حتى 11 راكبا 750 مليون ل.ل."
        },
        {
          "type": "text",
          "data": "بين 12 و24 راكبا مليار ل.ل.\n25 راكبا 5,1 مليار ل.ل."
        },
        {
          "type": "text",
          "data": "الفئة الرابعة باصات النقل العام أقل من 11 راكبا 750 مليون ل.ل."
        },
        {
          "type": "text",
          "data": "بين 12 و24 راكبا مليار ل.ل.\n25 راكبا 5,1 مليار ل.ل."
        },
        {
          "type": "text",
          "data": "الفئة الخامسة سيارات البيك آب الخصوصية, سيارات البيك آب التجارية, فانات النقل, وفانات الاعلانات 750 مليون ل.ل."
        },
        {
          "type": "text",
          "data": "الفئة السادسة الشاحنات الخصوصية والعمومية والصهاريج المعدة لنقل المواد غير القابلة للاشتعال مليار ل.ل."
        },
        {
          "type": "text",
          "data": "الفئة السابعة التراكتورات والبولدوزير والجرافات وحفارات المياه وسائر الآليات المماثلة 750 مليون ل.ل."
        },
        {
          "type": "text",
          "data": "الفئة الثامنة ناقلات وصهاريج البترول والمحروقات والمواد المشتعلة والمواد الخطرة حتى سعة 10 آلاف ليتر مليار ل.ل."
        },
        {
          "type": "text",
          "data": "سعة 10 آلاف ليتر وما فوق 3 مليارات ل.ل."
        },
        {
          "type": "text",
          "data": "الفئة التاسعة الدراجات النارية قوة المحرك تقل عن 125 س.س. قوة المحرك تعادل أو تزيد عن 125 س.س. 750 مليون ل.ل."
        },
        {
          "type": "text",
          "data": "الفئة العاشرة سيارات الاسعاف والدفاع المدني وسيارات تعليم القيادة 750 مليون ل.ل."
        },
        {
          "type": "text",
          "data": "سيارات الإيجار 750 مليون ل.ل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 حزيران 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الاقتصاد والتجارة\nالإمضاء: مروان حماده"
}