{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182732",
  "title": "اعتبار الاشغال العائدة لاقامة متحف وملتقى ثقافي وفني وحضاري ومكان لحفظ الابحاث والدراسات التي تتناول مدينة بيروت عبر التاريخ ومكتب للتنظيم المدني لمدينة بيروت ومواقف للسيارات تحت ارض العقار واقامة مبنى على المساحة المتبقية منه غير المبنية تخصص لاستعمالات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10362",
    "date": " 26/06/2003",
    "oj_number": "31",
    "oj_publish_date": "03/07/2003",
    "oj_page": "3334"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور,\nبناء على القانون رقم 58 تاريخ 29/05/1991 (قانون الاستملاك)\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 09/09/1983 (قانون التنظيم المدني)\nبناء على قرار مجلس بلدية بيروت رقم 273 تاريخ 09/04/2002 المتعلق بطلب استملاك العقار رقم 1237 من منطقة الاشرفية العقارية من اجل المنفعة العامة\nبناء على اقتراح وزيري الداخلية والبلديات والاشغال العامة والنقل\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعتبر من المنافع العامة مشروع إقامة متحف وملتقى ثقافي وفني وحضاري ومكان لحفظ الأبحاث والدراسات التي تتناول مدينة بيروت عبر التاريخ ومكتب التنظيم المدني لبلدية مدينة بيروت ومواقف للسيارات تحت أرض العقار وإقامة مبنى على المساحة المتبقية منه غير المبنية تخصص لاستعمالات بلدية متنوعة لتقديم خدمات بلدية للمواطنين ذات طابع اجتماعي وثقافي وذات نفع عام ويستملك لهذه الغاية كامل العقار رقم 1237 من منطقة الاشرفية العقارية والانشاءات القائمة عليه المبينة على الخريطة المرفقة بهذا المرسوم الموضوعة بمقياس 200/1 والمشار إليها في لائحة الاستملاكات المرفقة بها وذلك وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتدفع تعويضات هذا المشروع من الاعتمادات المفتوحة لهذه الغاية من موازنة بلدية بيروت."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات استملاك هذا المشروع بثماني سنوات اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 حزيران 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الداخلية والبلديات\nالإمضاء: الياس المر\nوزير الاشغال العامة والنقل\nالإمضاء: محمد نجيب ميقاتي"
}