{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185874",
  "title": "حذف اسم السيد غازي فيصل المسكي من نصوص التراخيص بانشاء مدرسة فنية خاصة في حارة حريك (قضاء بعبدا) باسم \"المهنية الاوروبية\" والترخيص لها بانشاء اختصاصات والغاء اخرى",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10449",
    "date": " 16/07/2003",
    "oj_number": "35",
    "oj_publish_date": "24/07/2003",
    "oj_page": "4317-4319"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص),\nبناء على المرسوم رقم 4815 تاريخ 25/06/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة),\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني),\nبناء على المرسومين رقم 916 تاريخ 01/02/1991 ورقم 5605 تاريخ 05/06/2001 (المتعلقين بالترخيص بانشاء مدرسة فنية خاصة في حارة حريك (قضاء بعبدا) باسم \"المهنية الاوروبية\"),\nبناء على الاستدعائين المقدمين من السادة فيصل وغازي وزينه المسكي وناديه علوه والمسجلين لدى المديرية العامة للتعليم المهني والتقني تحت رقم 881/6 تاريخ 05/04/2003 ورقم 3252/6 تاريخ 09/06/2003 والمتضمنين طلب الترخيص لهم بانشاء اختصاصات والغاء اخرى في المدرسة المذكورة وحذف اسم السيد غازي المسكي من نصوص التراخيص بانشائها,\nبناء على عقد التنازل المسطر من السيد فيصل المسكي بوكالته العامة الشاملة عن السيد غازي المسكي والمسجلة لدى الكاتب العدل تحت رقم 1996/3220 واستعماله هذه الوكالة بالتنازل عن حصة موكله في الترخيص بانشاء المدرسة الفنية الخاصة في حارة حريك باسم \"المهنية الاوروبية\" لصالح السيدة زينة فيصل المسكي,\nبناء على اقتراح وزير التربية والتعليم العالي,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحذف اسم السيد غازي فيصل المسكي من نصوص التراخيص بإنشاء المدرسة الفنية الخاصة باسم \"المهنية الأوروبية\" الكائنة على العقار رقم 449 الأقسام 16 ـ 19 ـ 20 ـ 21 ـ 22 ـ 23 ـ 24 من منطقة حارة حريك العقارية (قضاء بعبدا)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nرخص للسادة فيصل المسكي المولود سنة 1940 وناديا علوه المولودة سنة 1952 وزينة المسكي المولودة سنة 1971 بإنشاء اختصاصات وإلغاء أخرى في المدرسة الفنية الخاصة باسم \"المهنية الأوروبية\" الكائنة على العقار رقم 449 الأقسام 16 ـ 19 ـ 20 ـ 21 ـ 22 ـ 23 ـ 24 من منطقة حارة حريك العقارية (قضاء بعبدا) كما هو مبين في المادتين الثالثة والرابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتسدي المدرسة التعليم الفني والمعني على الوجه الآتي:\r\nالاختصاص......................المستوى......الشهادة\r\n-التربية الحضانية...............التنفيذ......البكالوريا الفنية\r\n-المحاسبة والمعلوماتية.....التنفيذ......البكالوريا الفنية\r\nكما وتسدي المدرسة التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: أخصائي ميكانيكي سيارات ـ أخصائي كهربائي سيارات ـ أخصائي تركيب وترميم أجهزة الكمبيوتر ـ تزيين الشعر الرجالي ـ أخصائي حجز وبيع تذاكر السفر ـ تقليم الأظافر ـ الطباعة على الكمبيوتر ـ لغات الكمبيوتر ـ العناية بالبشرة ـ الوشم على الجلد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nألغيت في المدرسة المذكورة جميع الاختصاصات التالية:\r\nالاختصاص...............المستوى....الشهادة\r\n-التجميل الداخلي.....التنفيذ.....البكالوريا الفنية\r\n-مصلح تلفزيون..........التكميل...التكميلية المهنية\r\n-خياطة مساعدة.......الكفاءة.....الكفاءة المهنية\r\nكما وألغيت الاختصاصات التي لا تؤدي لنيل الشهادات الرسمية وهي التالية:\r\nالديكور العام ـ الخياطة ـ أمينة سر مختزلة ـ اللغة الألمانية ـ اللغة الفرنسية ـ الضرب على الآلة الكاتبة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 تموز 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير التربية والتعليم العالي\nالإمضاء: سمير الجسر"
}