{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185856",
  "title": "تصديق والغاء تخطيط طرق في منطقة كفرشيما العقارية (قضاء بعبدا)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10484",
    "date": " 16/07/2003",
    "oj_number": "35",
    "oj_publish_date": "24/07/2003",
    "oj_page": "4298"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 58 تاريخ 29/05/1991 وتعديلاته (قانون الاستملاك),\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 09/09/1983 وتعديلاته (قانون التنظيم المدني),\nبناء على المرسوم رقم 2810 تاريخ 14/04/2000 المتعلق بالتصميم التوجيهي العام لمنطقة كفرشيما العقارية,\nبناء على قرار مجلس بلدية كفرشيما رقم 2 تاريخ 08/02/2003,\nبناء على قرار المجلس الاعلى للتنظيم المدني محضر رقم 12 تاريخ 12/03/2003,\nبناء على اقتراح وزير الاشغال العامة والنقل,\nوبعد موافقة مجلس الوزراء في جلسته بتاريخ 26/06/2003,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدقت التخطيطات المبينة باللون الأصفر والبراحات التابعة لها المبينة باللون الأخضر على الخريطة المرفقة بهذا المرسوم والموضوع بمقياس 2000/1, وذلك في منطقة كفرشيما العقارية (قضاء بعبدا)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nألغيت الأقسام من التخطيط المصدق بالمرسوم رقم 2810 تاريخ 14/4/2000 والبراحات التابعة لها والمبينة بخطوط حمراء مائلة على ذات الخريطة المذكورة في المادة الأولى أعلاه وذلك في منطقة كفرشيما العقارية (قضاء بعبدا)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتسجل إشارة التخطيط على صحيفة كل من العقارات المصابة بالتخطيط والبراح المصدقين في المادة الأولى أعلاه والمبينة أرقامها على اللائحة المرفقة بهذا المرسوم وترفع إشارة التخطيط على الأقسام الباقية من العقارات الخارجية عن حدود التخطيط بعد ضم الأقسام المصابة بالتخطيط إلى الأملاك العامة, كذلك ترفع إشارة التخطيط عن صحيفة كل من العقارات التي ألغي التخطيط المصدق بالمرسوم رقم 2810 تاريخ 14/4/2000 عنها والمبينة أرقامها على ذات اللائحة المرفقة بذات المرسوم وذلك بناء على طلب الإدارة المختصة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 تموز 2003\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الأشغال العامة والنقل\nالإمضاء: محمد نجيب ميقاتي"
}