{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187335",
  "title": "ترخيص للبعثة العلمانية الفرنسية في لبنان بتخصيصها بقسم من عقار الدولة رقم 1074 من منطقة حبوش العقارية - قضاء النبطية - وتصديق العقد موضوع التخصيص",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10590",
    "date": " 31/07/2003",
    "oj_number": "37",
    "oj_publish_date": "07/08/2003",
    "oj_page": "4488-4489"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القرار رقم 275/26 تاريخ 25/05/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة),\nبناء على القرار رقم 12 تاريخ 16/01/1934 (نظام المساقاة),\nبناء على القانون المنفذ بالمرسوم رقم 11614 تاريخ 04/01/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته,\nبناء على كتاب البعثة العلمانية الفرنسية تاريخ 02/12/1996 المتضمن طلب الترخيص لها بتخصيصها على سبيل الاستئجار بالمساقاة مساحة 30000 م.م. من عقار الدولة رقم 1074 من منطقة حبوش العقارية قضاء النبطية لبناء مدرسة عليها,\nبناء على الرأي الاستشاري الصادر عن ديوان المحاسبة رقم 92/2000 تاريخ 30/08/2000,\nبناء على اقتراح وزير المالية,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 08/05/1997,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للبعثة العلمانية الفرنسية بأن يخصص لها, على سبيل الاستئجار بالمساقاة, مساحة /30000/م.م من عقار الدولة رقم 1074 من منطقة حبوش العقارية ـ قضاء النبطية, لإنشاء مدرسة عليها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nصدق العقد الجاري بين الدولة اللبنانية والبعثة العلمانية الفرنسية وبلدية حبوش المتضمن تخصيص البعثة, على سبيل الاستئجار بالمساقاة, القسم البالغة مساحته /30000/م.م من عقار الدولة رقم 1074/ حبوش, الملون باللون الأزرق والمحدد بالأحرف أ ـ ب ـ ج ـ د ـ ه ـ و ـ ز ـ ح ـ ط ـ ي ـ ق ـ م ـ ن ـ ت ـ خ ـ ر ـ س ـ ش ـ أ, على الخريطة المرفقة التي تعتبر جزءا لا يتجزأ من العقد. وتطبق على هذا العقد مندرجات عقد المساقاة المنظم بتاريخ 14/12/1996, بين بلدية حبوش والبعثة العلمانية الفرنسية, شرط أن تحل الدولة اللبنانية محل بلدية حبوش بكامل الحقوق والواجبات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 تموز 2003\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رفيق الحريري\nوزير المالية\nالامضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالامضاء: الياس المر"
}