{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186928",
  "title": "تأسيس جمعية باسم: مؤسسة الوليد بن طلال الانسانية مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "107",
    "date": " 19/07/2003",
    "oj_number": "36",
    "oj_publish_date": "31/07/2003",
    "oj_page": "4445-4446"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه\nبناء على الطلب المقدم والمتعلق بتأسيس الجمعية المسماة: \"مؤسسة الوليد بن طلال الانسانية\"\nوالمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم 4693/2 تاريخ 14/07/2003\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: \"مؤسسة الوليد بن\r\nطلال الإنسانية\".\r\nمركزها: بيروت, ساحة رياض الصلح بناية عسيلي, الطابق\r\nالأول,\r\nغايتها: السعي مع الجهات المختصة:\r\n1 ـ لدعم المؤسسات والجمعيات المعترف بها رسميا في\r\nلبنان والتي تعنى بالأمور البيئية والإنسانية.\r\n2 ـ لدعم ومساعدة الأيتام والمحتاجين والمعاقين وإعادة\r\nتأهيل الأحداث والمدمنين, وذلك مباشرة أو من خلال دور\r\nالرعاية والتأهيل العاملة في لبنان.\r\n3 ـ لدعم المؤسسات التعليمية من مدارس ومعاهد وكليات\r\nوجامعات وكذلك تمويل مشاريع وبرامج ثقافية وتعليمية أو\r\nالمساهمة في صناديق منشأة لدعمها.\r\n4 ـ لدعم القطاعات ذات المنفعة العامة والمساهمة في\r\nتمويل مشاريع إنمائية مثل إنشاء الطرق والجسور وشبكات\r\nالمياه والكهرباء وما شابه.\r\n5 ـ لتقديم المنح الدراسية الجامعية وكذلك المساعدات\r\nالمالية في إطار البحوث العلمية والطبية والعلاج ومواجهة\r\nآثار الكوارث الطبيعية وبصورة عامة المساعدات الإنمائية\r\nوالإنسانية على اختلافها.\r\nعلى أن يكون ذلك وفقا للقوانين والأنظمة المرعية الإجراء\r\nوبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالأمير الوليد بن طلال عبد العزيز آل سعود\r\nليلى رياض الصلح أرملة معالي الوزير المرحوم ماجد\r\nحمادة\r\nأمجد بن عصام بن زكي شاكر\r\nممثل الجمعية تجاه الحكومة:\r\nالسيدة ليلى رياض الصلح"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية\r\nوالدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ\r\nنشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار\r\nالعلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات\r\nفي الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها\r\nوبنسخة عن موازنتها السنوية ومن حسابها القطعي السابق\r\nوأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل\r\nانتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا\r\nتعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830\r\nتاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت, في 19/7/2003\nوزير الداخلية والبلديات\nإلياس المر"
}