{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193614",
  "title": "الترخيص بانشاء معهد فني خاص في مغدوشه (قضاء صيدا) باسم \"معهد لبنان التقني\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10782",
    "date": " 06/09/2003",
    "oj_number": "44",
    "oj_publish_date": "18/09/2003",
    "oj_page": "5012-5014"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص),\nبناء على المرسوم رقم 4815 تاريخ 25/06/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة),\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني),\nبناء على الاستدعاء المقدم من السيد محمود الخطيب والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 2185/6 تاريخ 09/04/2003 والمتضمن طلب الترخيص بانشاء معهد فني خاص في مغدوشه (قضاء صيدا باسم \"معهد لبنان التقني\",\nبناء على اقتراح وزير التربية والتعليم العالي,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد محمود قاسم الخطيب المولود سنة 1968 بإنشاء معهد فني خاص باسم \"معهد لبنان التقني\" الكائن على العقار رقم 2012 من منطقة مغدوشه العقارية (قضاء صيدا)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد التعليم المهني والتقني على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "كما ويسدي المعهد التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: محاسب عام ـ لغة إنكليزية ـ لغة فرنسية ـ تصفيف الشعر ـ تزيين نسائي ـ الماكياج ـ الوشم التجميلي ـ نزع الشعر إلكترونيا ـ الطباعة على الكمبيوتر ـ لغات الكمبيوتر ـ أخصائي تصليح وتركيب أجهزة الكمبيوتر ـ العزف على: (البيانو, الأورغ, العود, الكمان, الغيتار) ـ أخصائي حجز وبيع تذاكر السفر ـ أخصائي في المساحة ـ أمينة سر طبية ـ أخصائي تصميم صفحات انترنت ـ مساعد صيدلي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 أيلول 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير التربية والتعليم العالي\nالإمضاء: سمير الجسر"
}