{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186938",
  "title": "تأسيس جمعية باسم: \"الجمعية اللبنانية للتسويق والاعلان\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "108",
    "date": " 22/07/2003",
    "oj_number": "36",
    "oj_publish_date": "31/07/2003",
    "oj_page": "4446-4448"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه\nبناء على الطلب المقدم والمتعلق بتأسيس الجمعية المسماة: \"الجمعية اللبنانية للتسويق والاعلان\" والمسجل لدى مصلحة الشؤون السياسية\nوالانتخابية برقم 4449/2 تاريخ 21/09/2000\nوبعد موافقة المراجع المعنية\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: \"الجمعية اللبنانية\r\nللتسويق والإعلان\".\r\nمركزها: بيروت, شارع جوستينيان ـ الصنائع ـ غرفة\r\nالتجارة والصناعة.\r\nغايتها: ـ ترتكز أهداف الجمعية بالاهتمام بالشأن التسويقي\r\nوالإعلاني عامة وذلك بما يتلاءم مع مصلحة واهتمامات\r\nالمعلنين الأعضاء عبر اعتماد الوسائل التالية:\r\n1 ـ ضم المعلنين تحت هيكلية واحدة في سبيل معالجة\r\nأوضاعهم وتبادل المعرفة والأفكار.\r\n2 ـ معالجة المواضيع التي تهم المعلنين بما فيها النظم\r\nوالتشريعات, الرسوم والضرائب, كلفة الإنتاج...\r\n3 ـ الاتصال المباشر بمختلف الإدارات الرسمية\r\nوالتعاونيات الاستهلاكية وغيرها من منظمات ومؤسسات\r\nذات العلاقة.\r\n4 ـ العمل على رفع وتحسين مستوى التسويق والإعلان في\r\nلبنان عبر تنظيم العلاقة بين الجمعية ووسائل الإعلان\r\nوشركات الإعلان.\r\n5 ـ تقديم الخدمات العامة للأعضاء عبر تبادل المعلومات\r\nحول شركات الإعلان ونشاطاتها في لبنان والخارج من\r\nخلال إصدار نشرات فصلية ودراسات متخصصة.\r\n6 ـ تنظيم دورات, ندوات وحلقات عمل لتثقيف الأعضاء\r\nوكافة العاملين في حقلي التسويق والإعلان.\r\n7 ـ دعم الوطن لبنان ليقوم بدوره الفاعل على المستوى\r\nالدولي في دعم حرية الخطاب التجاري ويتفاعل مع أهداف\r\nاتحاد المعلنين الدولية.\r\n8 ـ الاتصال بمراكز الأبحاث للاطلاع على الدراسات\r\nالمتوفرة حول وسائل الإعلام ووضعها في خدمة الأعضاء\r\nوالعمل على دعم هذه الأبحاث إذا دعت الحاجة وتأمين\r\nالاحصائيات والمعلومات ذات العلاقة بالتسويق والإعلان.\r\n9 ـ أخذ المبادرة في طرح ضرورة التنظيم الوقائي للقطاع\r\nالإعلامي عبر اقتراح التشريعات المتوافق بشأنها من قبل\r\nالمعلنين والصناعة الإعلانية بما يتلاءم من أعلى درجات\r\nالالتزام المهني والأخلاقي اللبناني.\r\n10 ـ التنسيق بين الأعضاء بهدف الحد من نشوء نزاعات\r\nبشأن حماية العلامات الفارقة والأسماء التجارية وحقوق\r\nالتأليف.\r\n11 ـ التنسيق مع غرف التجارة والصناعة والزراعة بشأن\r\nالأمور التي تساهم في تشجيع وازدهار التجارة.\r\n12 ـ العمل على تشجيع الجامعات العاملة في لبنان لاعتبار\r\nمادة التسويق منهجا أساسيا في دورتها الجامعية.\r\n13 ـ التعاون والتنسيق مع الجمعيات والهيئات ذات أهداف\r\nونشاطات مماثلة أو شبيهة لأهداف الجمعية.\r\nـ على أن تطبق البنود المذكورة أعلاه وفقا للقوانين\r\nوالأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنهلا عطا عطا رزق عطية\r\nمحمد زياد غسان المحاسني\r\nبول شارل جدع\r\nمنير وديع طربيه\r\nعاطف وفيق إدريس\r\nعماد أسعد فواز\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد منير وديع طربيه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية\r\nوالدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ\r\nنشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار\r\nالعلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات\r\nفي الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها\r\nوبنسخة عن موازنتها السنوية ومن حسابها القطعي السابق\r\nوأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل\r\nانتهاء مدة ولاية الهيئة الإدارية بشهر على الأقل وإلا\r\nتعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830\r\nتاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت, في 22/7/2003\nوزير الداخلية والبلديات\nإلياس المر"
}