{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194516",
  "title": "اصول التعاقد مع المؤسسات العامة والخاصة للعناية على نفقة وزارة الصحة العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10945",
    "date": " 13/09/2003",
    "oj_number": "45",
    "oj_publish_date": "25/09/2003",
    "oj_page": "5214-5216"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور,\nبناء على القانون رقم 497 تاريخ 30/01/2003 (قانون الموازنة العامة والموازنات الملحقة لعام 2003) لا سيما المادة 12 منه\nبناء على القانون رقم 288/94 تاريخ 22/02/1994 (قانون الآداب الطبية)\nبناء على القانون رقم 544/96 تاريخ 24/07/1996 (انشاء مؤسسات عامة لادارة مستشفيات وزارة الصحة العامة)\nبناء على المرسوم رقم 15206 تاريخ 21/01/1964 (شروط تعاقد وزارة الصحة العامة مع المستشفيات الخاصة)\nبناء على اقتراح وزيري الصحة العامة والمالية\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 278/2002-2003 تاريخ 12/08/2003)\nوبعد موافقة مجلس الوزراء في جسلته المنعقدة بتاريخ 14/08/2003\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيقصد بعبارة \"الوزارة\" أينما وردت في هذا المرسوم وزارة الصحة العامة ويقصد بعبارة \"الوزير\" وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتوزع المستشفيات والمؤسسات الطبية والخدمات التي تقدمها إلى ثلاث فئات:\r\nـ الفئة الأولى تشمل جميع أنواع العلاجات الاستشفائية القصيرة الأمد.\r\nـ الفئة الثانية تتعلق بالإقامة الطويلة في مراكز التأهيل ودور العجزة والمصحات ومستشفيات الأمراض العقلية.\r\nـ الفئة الثالثة تتعلق بالفحوصات والعلاجات الخارجية المتخصصة التالية:\r\nامتزاز الكولستيرول LDL Apherese\r\nالعلاج بالأشعة\r\nأجهزة شلل\r\nالتصوير الطبقي المحوري والرنيني CT Sean MRI\r\nالعلاج الفيزيائي الخارجي للمرضى الذين يحملون بطاقة إعاقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n1 ـ يتم التعاقد مع المستشفيات والمؤسسات الصحية العامة والخاصة في الفئة الأولى والمعتمدة وفقا لنظام تقييم المستشفيات حتى تاريخ 31/5/2003 والمحددة في الجدول رقم 1 الملحق بهذا المرسوم وذلك بموجب عقود نظامية تحدد حقوق وواجبات كل فريق.\r\n2 ـ يتم التعاقد مع المستشفيات المعتمدة بعد 1/6/2003 وذلك بموجب قرارات تصدر عن وزير الصحة العامة.\r\n3 ـ يفسخ العقد مع المستشفى في حال لم يعد معتمدا وفقا لنظام الاعتماد وذلك بموجب قرار يصدر عن وزير الصحة العامة.\r\n4 ـ لا يطبق نظام الاعتماد على المؤسسات العامة لأداء المستشفيات الحكومية قبل 31/12/2003.\r\n5 ـ لا يجوز أن يقل عدد المستشفيات المتعاقدة عن الثلاثة في كل قضاء, وذلك بالنسبة للأقضية التي لا تتوفر فيها مستشفيات معتمدة على أن يترك لوزير الصحة العامة قرار التعاقد في هذه الأقضية مع الأفضل وفقا لنتائج الاعتماد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\n1 ـ يتم التعاقد مع مؤسسات الفئة الثانية المحددة في الجدول رقم 2 الملحق بهذا المرسوم بموجب قرارات تصدر عن وزير الصحة العامة.\r\n2 ـ يتم التعاقد مع المؤسسات المتخصصة في الفئة الثالثة بالخدمات الطبية الواردة ذكرها في المادة الثانية من هذا المرسوم.\r\n3 ـ يعود لوزير الصحة التعاقد مع مؤسسات إضافية من الفئتين الأولى والثانية في الحالات الطارئة ولمدة زمنية تقتضيها معالجة هذه الحالات وفقا لمقتضيات المصلحة العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتوزع اعتمادات الاستشفاء والعلاج الملحوظة في الموازنة العامة للعام 2003 على المؤسسات الصحية موضوع هذا المرسوم من الفئات الثلاثة وفقا للجداول المرفقة به.\r\nلوزير الصحة العامة إعادة النظر بهذه الجداول وفقا لمقتضيات المصلحة العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد بدلات أتعاب الأطباء وفقا للجدول الرسمي للأعمال الطبية التي تعتمده الوزارة, وكذلك تطبق تعرفات الخدمات الإستشفائية على مختلف أنواعها وفقا لجدول مرمز بموجب قرار يصدر عن الوزير بناء على اقتراح المدير العام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتم فصل أتعاب الأطباء في ما يعود لفواتير الاستشفاء في مؤسسات الفئة الأولى بحيث تصدر حوالة دفع خاصة بهم باسم معتمد قبض تعينه الوزارة تحدد مستحقات كل طبيب بموجب جداول اسمية تصدر لهذه الغاية على أن تحول من الحساب الخاص إلى الحساب المفتوح لدى المصرف المحدد من قبل كل طبيب."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\n1 ـ يتوجب على جميع المستشفيات والمؤسسات المتعاقدة لأي فئة انتمت أن تقدم فواتيرها مرفقة بالبيانات الشهرية التي تبين إضافة إلى النفقات, عدد المرضى المعالجين على نفقة الوزارة وتشخيص ونوع المعالجة ومدتها, مع نسخة عن الموافقة المسبقة المعطاة لكل مريض وفقا لمضمون العقد.\r\nأما أتعاب الأطباء فتبين في جداول خاصة توضح مستحقات كل طبيب.\r\n2 ـ يتوجب أيضا على المؤسسات المتعاقدة تقديم الفواتير والجداول والمعلومات الطبية مرمزة على أقراص مرنة, وذلك بناء للنظام المعلوماتي الذي تحدده الوزارة والخاضع للتغيير والتطور المستمر خلال فترة العقد.\r\n3 ـ يجب أن تقدم الفواتير خلال فترة لا تتجاوز الشهرين تلي كل شهر تم فيه تقديم العلاج تحت طائلة إلغاء التعاقد مع المستشفيات غير الملتزمة بهذا الموجب."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتطبق أحكام هذا المرسوم وفقا للقوانين والأنظمة المرعية الإجراء عن طريق تنظيم عقود تضعها وزارة الصحة العامة وتسهر على تنفيذها المديرية العامة للصحة خاصة لجهة عدم تجاوز الاعتمادات."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتصرف المستحقات المتوجبة للمستشفيات والمؤسسات الصحية المتعاقدة مع وزارة الصحة العامة لعام 2003 عن الفترة السابقة لتصديق العقود معها أي اعتبارا من 1/1/2003 ولغاية تاريخ العمل بهذا المرسوم من ضمن الاعتمادات المتوفرة لهذه الغاية من موازنة وزارة الصحة العامة وحسب التعرفة المحددة في الاتفاقية وبالطريق الإدارية النافذة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتحدد عند الاقتضاء دقائق تطبيق هذا المرسوم بقرارات تصدر عن وزير الصحة العامة بناء على اقتراح المدير العام ويستمر العمل به لحين صدور مرسوم جديد."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتلغى جميع النصوص المخالفة لهذا المرسوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 أيلول 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الصحة العامة\nالإمضاء: سليمان فرنجية\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}