{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194618",
  "title": "اعتبار الاشغال العائدة لمشروع انشاء محطات ضخ ومد خطوط جر ودفع للمياه المبتذلة في منطقة مجدل عنجر-قب الياس العقارية وانشاء محطة المرج لتكرير المياه المبتذلة في منطقة حريمه الصغرى العقارية (قضائي زحلة والبقاع الغربي- محافظة البقاع) من المنافع العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11019",
    "date": " 24/09/2003",
    "oj_number": "46",
    "oj_publish_date": "02/10/2003",
    "oj_page": "5272-5273"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 58 تاريخ 29/05/1991 (قانون الاستملاك),\nبناء على قرار مجلس ادارة مجلس الانماء والاعمار رقم 820/2001/أ تاريخ 09/08/2001,\nبناء على اقتراح رئيس مجلس الوزراء ووزير الداخلية والبلديات ووزير الطاقة والمياه,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر الأشغال العائدة لمشروع انشاء محطات ضخ ومد خطوط جر ودفع للمياه المبتذلة في منطقة مجدل عنجر ـ قب الياس العقارية وإنشاء محطة المرج لتكرير المياه المبتذلة في منطقة حريمه الصغرى العقارية (قضائي زحلة والبقاع الغربي ـ محافظة البقاع) المبينة باللون الأحمر على المسطح المرفق بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستملك العقارات وأقسام العقارات اللازمة الواقعة ضمن موقع الأشغال موضوع المادة الأولى المذكورة أعلاه, والمبينة على ذات المسطح واللائحة المرفقين بهذا المرسوم, وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للمشروع المذكور في المادة الأولى أعلاه, بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 ايلول 2003\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الداخلية والبلديات\nالإمضاء: الياس المر\nوزير الطاقة والمياه\nالإمضاء: أيوب حميد"
}