{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269954",
  "title": "انظمة المعهد الوطني للادارة (نظام العاملين)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11044",
    "date": " 27/09/2003",
    "oj_number": "47",
    "oj_publish_date": "10/09/2003",
    "oj_page": "5354-5355"
  },
  "preamble": "",
  "articles": [
    {
      "number": "67 يصبح هذا النظام نافذا بعد تصديقه بمرسوم يتخذ في مجلس الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية أينما وردت في هذا النظام:"
        },
        {
          "type": "text",
          "data": "ـ المعهد: المعهد الوطني للإدارة."
        },
        {
          "type": "text",
          "data": "ـ المجلس: مجلس إدارة المعهد الوطني للإدارة."
        },
        {
          "type": "text",
          "data": "ـ الرئيس: رئيس مجلس الإدارة ـ مدير عام المعهد الوطني للإدارة."
        },
        {
          "type": "text",
          "data": "ـ النظام: نظام العاملين في المعهد"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المستخدمون والمتعاقدون والأجراء."
        },
        {
          "type": "text",
          "data": "1 ـ المستخدم: من ولي وظيفة دائمة ملحوظة في ملاك المعهد."
        },
        {
          "type": "text",
          "data": "2 ـ المتعاقد: من جرى التعاقد معه, لبنانيا أم أجنبيا, لمدة محددة لأجل القيام بعمل معين يتطلب معارف ومؤهلات خاصة أو لإشغال وظائف ملحوظة في ملاك المعهد."
        },
        {
          "type": "text",
          "data": "3 ـ الأجير: من استخدم للعمل في المعهد وفقا لواحدة من التسميات الواردة في نظام الأجراء النافذ لديه ولا ينتسب إلى إحدى الفئتين المبينتين في البندين (1) و(2) من هذه المادة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الوضع القانوني"
        },
        {
          "type": "text",
          "data": "يخضع المستخدمون للأحكام المتعلقة بأنظمة المعهد وتطبق عليهم جميع الأحكام والنصوص اللاحقة, دون أن يكون لهم حق مكتسب في الاستفادة من الأحكام السابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب المرسوم 13708 ت 4/12/2004 ج ر 65 ت 9/12/2004\nـ يمكن اشغال وظائف المعهد من بين موظفي الملاكات الدائمة في الإدارات العامة وفي المؤسسات العامة بمن فيهم موظفو وافراد الهيئة التعليمية في الجامعة اللبنانية وذلك عن طريق وضعهم خارج الملاك شرط حيازة اجازة او شهادة جامعية على الاقل في ما خص وظائف الفئتين الثالثة والثانية.\nـ يعين أصحاب العلاقة في الدرجة الأولى من الفئة التي يتم تعيينهم فيها إذا كان راتبهم يقل عن راتب تلك الدرجة, وفي الدرجة التي يوازي راتبها راتبهم إذا كان راتبهم يفوق راتب الدرجة الأولى, ويحتفظون في هذه الحالة بحقهم في القدم المؤهل للتدرج. وعند عدم وجود درجة موازية لراتبهم فبالدرجة الأقرب إليه, على أن يؤخر أو يقرب تاريخ استحقاق التدرج بنسبة ما يلحق راتبهم من زيادة أو نقصان.\n- لا تطبق أحكام هذه المادة على الأشخاص الذين يعينون بالتعاقد.\nـ لا يحق للموظفين في الإدارات العامة او المؤسسات العامة والجامعة اللبنانية الموضوعين خارج الملاك من أجل إلحاقهم بالمعهد, أن يتقاضوا عند انتهاء خدمتهم في المعهد أي تعويض صرف من موازنته عن مدة خدمتهم فيه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمارس رؤساء المصالح ورؤساء الدوائر والوحدات في المعهد الصلاحيات ذاتها الواردة في المادتين (8) و(9) من المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 (تنظيم الإدارات العامة)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يوزع, عند الاقتضاء, المستخدمون من الفئتين الرابعة والخامسة على الدوائر والوحدات بقرار من الرئيس."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يصبح هذا النظام نافذا بعد تصديقه بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    }
  ],
  "signature": ""
}