{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269958",
  "title": "انظمة المعهد الوطني للادارة (نظام المعهد -الاعداد والتدريب-)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11044",
    "date": " 27/09/2003",
    "oj_number": "47",
    "oj_publish_date": "10/09/2003",
    "oj_page": "5354-5355"
  },
  "preamble": "",
  "articles": [
    {
      "number": "66 يصبح هذا النظام نافذا بعد تصديقه بمرسوم يتخذ في مجلس الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية أينما وردت في هذا النظام:\nـ المعهد: المعهد الوطني للإدارة.\nـ المجلس: مجلس إدارة المعهد الوطني للإدارة.\nـ الرئيس: رئيس مجلس الإدارة بصفته مديرا عاما للمعهد الوطني للإدارة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مهمة المعهد:\nأولا: إعداد موظفين للإدارات العامة على مستوى فئات الملاك الإداري العام: الثانية والثالثة والرابعة ـ رتبة أولى ـ علميا وعمليا ورفع الكفاية الإدارية لديهم\nلتحمل مسؤولياتهم وتنفيذ مهامهم على نحو يكفل الارتقاء بمستوى الاداء.\nثانيا: تدريب موظفي الإدارات العامة والمؤسسات العامة والبلديات المشمولة بصلاحيات مجلس الخدمة المدنية.\nثالثا: الاتصال بمعاهد الإدارة العامة في الدول العربية والأجنبية التي ترتبط مع الدولة اللبنانية باتفاقيات تبادل الثقافة والمعلومات.\nرابعا: تنظيم وإقامة الاجتماعات والحلقات الدراسية المحلية والدولية التي تضم الموظفين وغيرهم من اللبنانيين, والأجانب في المواضيع الإدارية وتنمية الموارد البشرية.\nخامسا: تنظيم الأبحاث والتحقيقات والدراسات في مختلف المشكلات التي تعرض في حقل الإدارة العامة, وإصدار النشرات والكتب والمجلات وسائر المطبوعات والاشتراك مع الدول والمؤسسات الأخرى في تبادل المعلومات بشأن التطورات الحديثة في الإدارة العامة وتنمية الموارد البشرية فيها.\nسادسا: تحدد عند الاقتضاء الوظائف الواردة في البند أولا من هذه المادة أو بعضها بمرسوم يتخذ في مجلس الوزراء بعد إنهاء مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتولى الرئيس المهام العائدة له بمقتضى أحكام هذا النظام وذلك بصفته مديرا عاما للمعهد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "فروع المعهد:\nيقسم المعهد إلى فرعين:\nأ ـ فرع الإعداد.\nب ـ فرع التدريب."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "التعيين في الوظائف العامة:\nيعين حكما طالب فرع الإعداد الذي أنهى فيه دروسه بنجاح واستوفى جميع الشروط المطلوبة منه, بإحدى الوظائف الشاغرة في الملاك الإداري العام, والمحجوزة لهذه الغاية."
        }
      ]
    },
    {
      "number": "66 يصبح هذا النظام نافذا بعد تصديقه بمرسوم يتخذ في مجلس الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "قبول الطلاب في فرع الإعداد ووضعهم:\nـ يقبل في فرع الإعداد طلاب موظفون وغير موظفين.\nـ إذا كان الطالب موظفا طبق عليه, طيلة وجوده في المعهد, وضع الموظف المنتدب المنصوص عنه في نظام الموظفين.\nـ وإذا كان الطالب غير موظف اعتبر طيلة وجوده في المعهد موظفا متمرنا.\nـ أما الأشخاص الذين يتهيأون لاشغال مراكز لا تدخل في أحد الملاكات الإدارية العامة فتحدد أوضاعهم أثناء وجودهم في المعهد بموجب عقود ينظمها معهم مجلس الخدمة المدنية, بعد الاتفاق مع الإدارة المعنية وإدارة المعهد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الرواتب والتعويضات الخاصة بالطلاب:\n1 ـ يعطى الطالب في فرع الإعداد راتب الدرجة الأولى من الفئة التي يعد لها. أما إذا كان من الذين نصت عليهم الفقرة الأخيرة من المادة السادسة من هذا النظام, فيحدد في عقده ما يتقاضاه من تعويض. يستحق الراتب أو التعويض منذ الإلتحاق بالمعهد.\n2 ـ إذا كان الطالب في فرع الإعداد موظفا أصلا, ثابر على تقاضي راتبه. وإذا كان راتبه دون راتب الدرجة الأولى من الفئة التي يتهيأ لها, حق له تقاضي الفرق بين الراتبين.\n3 ـ يمكن إعطاء الطلاب الذين يقومون بتمارين خارج مركز عملهم الرسمي تعويض الانتقال القانوني. تصرف جميع رواتب الطلاب وتعويضاتهم من موازنة المعهد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "التعليم في المعهد:\n1 ـ التعليم في المعهد مشترك بين جميع طلابه من كان منهم موظفا ومن لم يكن.\n2 ـ الطلاب ملزمون بمتابعة جميع الدروس والتفرغ لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "درجات فرع الإعداد:\nيقسم فرع الإعداد إلى درجات ثلاث هي:\nـ الدرجة الخاصة العليا لوظائف الفئة الثانية.\nـ الدرجة العليا لوظائف الفئة الثالثة.\nـ الدرجة الوسطى لوظائف الفئة الرابعة ـ الرتبة الأولى."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "دورات فرع التدريب:\nيقسم فرع التدريب إلى دورات ثلاث هي:\nـ دورة الدراسات الإدارية العليا (للفئتين الأولى أو الثانية).\nـ دورة التدريب العليا (للفئة الثالثة).\nـ دورة التدريب الوسطى (للفئة الرابعة)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يدعى الموظف المقبول في فرع التدريب مداوما."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "1 ـ يمكن للمعهد أن ينظم تعليما مشتركا في بعض المواد بين مداومي فرع التدريب وطلاب فرع الإعداد.\n2 ـ تجري الأعمال في فرعي الإعداد والتدريب ضمن أوقات الدوام الرسمي أو خارجه, ويحدد ذلك بقرار يصدر عن المجلس بناء على اقتراح الرئيس. ويمكن للمعهد, في حال إجراء هذه الأعمال خلال أوقات الدوام الرسمي, أن يقرر بالاتفاق مع الإدارة المختصة, إعفاء المداوم في فرع التدريب, من ساعة أو ساعتين من عمله في كل يوم يكون فيه مدعوا لمتابعة الدروس في المعهد."
        },
        {
          "type": "text",
          "data": "3 ـ أ ـ يمكن للمجلس إذا دعت الحاجة إلى ذلك, أن ينظم بقرار منه مبني على اقتراح الرئيس واستطلاع رأي مجلس الخدمة المدنية وبالاتفاق مع الإدارات المختصة, دورات تدريبية خاصة لبعض الموظفين على اختلاف وظائفهم وإداراتهم وفئاتهم ورتبهم ودرجاتهم وشهادتهم وذلك علاوة على الدورات العادية المنصوص عنها في الباب الثاني من هذا النظام.\nب ـ يحدد في القرار المشار إليه آنفا:"
        },
        {
          "type": "text",
          "data": "ـ مدة الدورة وشروط الالتحاق بها.\nـ الوظائف التي يجري التدريب لها.\nـ أسماء الموظفين الملحقين بها.\nـ مواد التدريب."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "الهيئة التدريسية:\nـ يحدد المجلس عدد أعضاء الهيئة التدريسية وفقا لمقتضيات مناهج الدروس.\nـ كما يحدد بناء على اقتراح الرئيس بدل التعويض الذي يترتب لأعضاء الهيئة التدريسية عن كل ساعة تدريس أو محاضرة فعلية يقومون بها.\nـ أما الخبراء والاختصاصيون الأجانب المستقدمون إلى لبنان لاستخدامهم في المعهد فيمكن إعطاؤهم تعويضا مقطوعا.\nـ يؤخذ أعضاء الهيئة التدريسية في المعهد بموجب عقود يوقعها الرئيس بناء على اقتراح رئيس مصلحة الإعداد والتدريب من أعضاء هيئات التدريس في التعليم العالي أو الثانوي, أو من القضاة أو الدبلوماسيين أو الموظفين في الملاك الإداري العام من الفئة الثانية على الأقل الموجودين في الخدمة الفعلية, أو بصورة استثنائية من أهل الاختصاص الذين اشتهروا بالعلم والخبرة في الموضوعات التي يطلب منهم تدريسها في المعهد.\nويؤخذ بالطريقة نفسها الخبراء والاختصاصيون اللبنانيون أو الأجانب الذين قد يحتاج لهم المعهد.\nـ يجب أن يقتصر مفعول العقد بالنسبة إلى أعضاء الهيئة التدريسية على مدة التدريس أو على سلسلة المحاضرات المعهود بها إليهم. ولا يجدد العقد عند الاقتضاء إلا بقرار صريح من المجلس."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "واجبات الطلاب والمداومين:\nيخضع الطلاب والمداومون, مدة التحاقهم بالمعهد, للموجبات والمحظورات والمسؤوليات المسلكية المنصوص عليها في نظام موظفي المعهد وكذلك لأحكام المادة /50/ منه.\nويمارس الرئيس بالنسبة إليهم وبوصفهم طلابا ومداومين في المعهد سلطة الرئيس المباشر."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تجري في المعهد حلقات خاصة للدراسات الدولية تضم الموظفين اللبنانيين وغيرهم من موظفي الدول العربية والأجنبية الذين تنتدبهم حكوماتهم للاشتراك في هذه\nالدورات."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يحدد تاريخ افتتاح الدورة ومدتها وبرنامجها بقرار من"
        },
        {
          "type": "text",
          "data": "المجلس بناء على اقتراح الرئيس وبعد استطلاع رأي مجلس"
        },
        {
          "type": "text",
          "data": "الخدمة المدنية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تتولى إدارة الدورة في جميع مراحلها لجنة مؤلفة من الرئيس"
        },
        {
          "type": "text",
          "data": "رئيسا لها وثلاثة أعضاء آخرين على الأكثر من أهل"
        },
        {
          "type": "text",
          "data": "الاختصاص يعينون بقرار من المجلس بناء على اقتراح"
        },
        {
          "type": "text",
          "data": "الرئيس."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "1 ـ توزع الأعمال بين أعضاء اللجنة المذكورة في المادة"
        },
        {
          "type": "text",
          "data": "السابقة بقرار من رئيسها ويمكن لهذا الأخير أن يفوض جميع"
        },
        {
          "type": "text",
          "data": "صلاحياته أو بعضها لأعضاء اللجنة أو لأحدهم وفقا"
        },
        {
          "type": "text",
          "data": "لمقتضيات سير العمل في الدورة."
        },
        {
          "type": "text",
          "data": "2 ـ يتقاضى رئيس وأعضاء اللجنة عند قيامهم بمهامهم"
        },
        {
          "type": "text",
          "data": "تعويض يحدد مقداره بقرار يصدر عن المجلس بناء على"
        },
        {
          "type": "text",
          "data": "اقتراح الرئيس."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يصبح هذا النظام نافذا بعد تصديقه بمرسوم يتخذ في مجلس"
        },
        {
          "type": "text",
          "data": "الوزراء."
        }
      ]
    }
  ],
  "signature": ""
}