{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=269957",
  "title": "انظمة المعهد الوطني للادارة (النظام المالي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11044",
    "date": " 07/09/2003",
    "oj_number": "47",
    "oj_publish_date": "10/09/2003",
    "oj_page": "5354-5355"
  },
  "preamble": "",
  "articles": [
    {
      "number": "166 يصبح النظام نافذا بعد تصديقه بمرسوم يتخذ في مجلس الوزراء.مواد",
      "content": [
        {
          "type": "text",
          "data": "تخضع الأعمال المالية في المعهد الوطني للإدارة للأحكام المحددة في هذا النظام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية أينما وردت في هذا النظام:"
        },
        {
          "type": "text",
          "data": "ـ المعهد: المعهد الوطني للإدارة"
        },
        {
          "type": "text",
          "data": "ـ المجلس: مجلس إدارة المعهد الوطني"
        },
        {
          "type": "text",
          "data": "ـ الرئيس: رئيس مجلس الإدارة ـ مدير عام المعهد الوطني للإدارة"
        },
        {
          "type": "text",
          "data": "ـ المحتسب: رئيس دائرة الشؤون المالية"
        },
        {
          "type": "text",
          "data": "ـ المراقب: مراقب عقد النفقات"
        },
        {
          "type": "text",
          "data": "ـ المصفي: المحاسب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ـ توضع موازنة المعهد لسنة مالية تبدأ في أول كانون الثاني وتنتهي في 31 كانون الأول."
        },
        {
          "type": "text",
          "data": "ـ تقيد الواردات والنفقات في حساب السنة المالية التي قبضت أو دفعت فعليا خلالها."
        },
        {
          "type": "text",
          "data": "ـ يمكن تصحيح الأخطاء المادية والأخطاء في التنسيب بقرار من الرئيس بناء على اقتراح رئيس مصلحة الشؤون الإدارية والمالية."
        },
        {
          "type": "text",
          "data": "ـ يمارس الرئيس الصلاحيات العائدة له بموجب أحكام هذا النظام بصفته مديرا عاما للمعهد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تمسك حسابات الأموال في المعهد على أساس الطريقة ذات القيد المزدوج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعرض الرئيس على المجلس, قبل نهاية شهر نيسان من كل سنة مشروعا بنفقات المعهد وبوارداته المقدرة للسنة التالية, على أن يكون مشفوعا بالمستندات والاحصاءات والايضاحات اللازمة لتبرير التقديرات الواردة فيه, وفي ما يتعلق باعتمادات تجهيز الأشغال جديدة, درس تمهيدي موجز عن المشروع المراد تنفيذه. يرفق المشروع بفذلكة تفسيرية تتضمن على الأخص:"
        },
        {
          "type": "text",
          "data": "1 ـ بيانا عن وضع المعهد المالي."
        },
        {
          "type": "text",
          "data": "2 ـ بيانا عن سير الواردات والنفقات خلال الفترة المنقضية من السنة الجارية."
        },
        {
          "type": "text",
          "data": "3 ـ بيانا عن البرنامج الذي ينوي المعهد اتباعه خلال السنة التالية, والمشاريع والاصلاحات التي ينوي تحقيقها في شتى ميادين نشاطه."
        },
        {
          "type": "text",
          "data": "4 ـ ايضاحات وافية عن تقديرات الموازنة وعن الفروق الظاهرة فيها بالنسبة لموازنة السنة الجارية."
        }
      ]
    },
    {
      "number": "166 يصبح النظام نافذا بعد تصديقه بمرسوم يتخذ في مجلس الوزراء.مواد",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات المعهد بالاستناد إلى العنصرين التاليين:"
        },
        {
          "type": "text",
          "data": "أ ـ واردات السنة الأخيرة التي أنجز مشروع قطع حسابها."
        },
        {
          "type": "text",
          "data": "ب ـ واردات الأشهر المنصرمة من السنة الجارية."
        },
        {
          "type": "text",
          "data": "وإلى ما قد يلحق ذلك من تعديلات بالنسبة للأوضاع المرتقبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إقرار وتصديق الموازنة:"
        },
        {
          "type": "text",
          "data": "أ ـ يقر المجلس مشروع الموازنة خلال شهر على الأكثر من تاريخ عرضه عليه, ويحيلها لتصديق سلطة الوصاية ووزارة المالية قبل نهاية شهر أيار."
        },
        {
          "type": "text",
          "data": "ب ـ إذا لم تصدق السلطتان مشروع الموازنة في مهلة شهر واحد من تاريخ استلامها تعتبر مصدقة حكما بعد انقضاء الشهر المذكور."
        },
        {
          "type": "text",
          "data": "ج ـ في حال اعتراض سلطة الوصاية ووزارة المالية أو احداهما على مشروع الموازنة, يجب تقديم الاعتراض إلى المجلس قبل نقضاء مدة شهر من تاريخ استلام المشروع, وعلى المجلس أن ينظر في الاعتراض في مهلة أقصاها عشرة أيام من تاريخ استلامه ومن ثم يعيد المشروع إلى السلطة المعترضة, وإذا أصرت السلطة المعترضة على موقفها كليا أم جزئيا, يمكن للمجلس أن يرفع الأمر إلى مجلس الوزراء بواسطة سلطة الوصاية في مدة عشرة أيام على الأكثر من تاريخ الاستلام. وفي هذه الحالة, يتوجب على المجلس إبلاغ وزارة المالية نسخا عن جميع المراسلات الناتجة عن هذا الاعتراض بما فيها الكتاب المرفوع إلى مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "د ـ يبت مجلس الوزراء في الخلاف قبل بداية السنة المالية الجديدة. أما إذا انقضت هذه المدة دون أن يبت مجلس الوزراء في الخلاف, تعتبر الموازنة مصدقة ضمن الحدود المعترض عليها وذلك إلى حين البت بالخلاف."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تخضع إدارة أموال المعهد وتنفيذ موازنته, وأعمال المحاسبة فيه, لرقابة ديوان المحاسبة المؤخرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يوضع بقرار مشترك من وزير المالية ورئيس مجلس الخدمة المدنية, \"النظام المحاسبي الخاص للمعهد\", يحدد فيه دور سلطة الوصاية لجهة توحيد الحسابات ومسك القيود وتنظيم البيانات المالية السنوية وتصديقها. وذلك تطبيقا لنص المادة / 39/ من المرسوم رقم 0388 تاريخ 9/6/1997 (التصميم العام لحسابات الدولة والمؤسسات العامة والبلديات)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المعهد أحكام المادة /73/ من القانون رقم 326 تاريخ 28/6/2001 (الموازنة العامة والموازنات الملحقة لعام 2001)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يصبح النظام نافذا بعد تصديقه بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    }
  ],
  "signature": ""
}