{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198001",
  "title": "الترخيص بانشاء اختصاصات والغاء اخرى في المعهد الفني الخاص في برج حمود - (قضاء المتن) باسم \"معهد ليون وصوفيا هاكوبيان\" واعادة تصنيفه وتحديد دوامه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11229",
    "date": " 21/10/2003",
    "oj_number": "50",
    "oj_publish_date": "30/10/2003",
    "oj_page": "5797-5798"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور,\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)\nبناء على المرسوم رقم 4815 تاريخ 25/06/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)\nبناء على المرسوم رقم 3421 تاريخ 10/09/1986 (الترخيص بانشاء معهد فني خاص في برج حمود (قضاء المتن) باسم \"معهد ليون وصوفيا هاكوبيان\")\nبناء على الاستدعاء المقدم من مطرانية الارمن الارثوذكس والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 6769/6 تاريخ 15/10/2002 والمتضمن طلب الترخيص بانشاء اختصاصات والغاء اخرى في المعهد المذكور\nبناء على اقتراح وزير التربية والتعليم العالي\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لمطرانية الأرمن الأرثوذكس ممثلة بشخص رئيسها بإنشاء اختصاصات وإلغاء أخرى في المعهد الفني الخاص باسم \"معهد ليون وصوفيا هاكوبيان\" كائن على العقار رقم 2243 من منطقة برج حمود, كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد التعليم الفني والمهني على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "كما ويسدي المعهد التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: أمينة سر مختزلة ـ أخصائي في الرسم الهندسي المعماري ـ أمينة سر تنفيذية ـ محاسب عام ـ مسك دفاتر ـ ديكور عام ـ لغة إنكليزية ـ لغة فرنسية ـ الطباعة على الكمبيوتر ـ لغات الكمبيوتر ـ مصمم صفحات انترنت ـ لغة أرمنية ـ لغة عربية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغيت في المعهد المذكور جميع الاختصاصات والنصوص المرخص له بها سابقا ولا يحق له التعليم في غير الاختصاصات الواردة في المادة الثانية في هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nصنف المعهد \"مدرسة فنية\" بدلا من \"معهد فني\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nحدد التدريس في المعهد لفترة ما بعد الظهر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 تشرين الأول 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير التربية والتعليم العالي\nالإمضاء: سمير الجسر"
}