{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197985",
  "title": "تجديد رخصة اتجار باسلحة الصيد وذخائرها للسيد ايلي سمعان دغفل",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11224",
    "date": " 21/10/2003",
    "oj_number": "50",
    "oj_publish_date": "30/10/2003",
    "oj_page": "5778-5779"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور,\nبناء على قانون الاسلحة والذخائر الصادر بالمرسوم الاشتراعي رقم 137 تاريخ 12/06/1959 ولا سيما المادة الثالثة منه المعدلة بموجب القانون رقم 190 تاريخ 24/05/2000\nبناء على المرسوم رقم 1221 تاريخ 03/03/1953\nبناء على الاستدعاء المقدم من السيد ايلي سمعان دغفل المسجل برقم 10680 تاريخ 12/08/2003 والمتعلق بطلب تجديد رخصته للاتجار باسلحة الصيد وذخائرها للعام 2003\nبناء على المرسوم رقم 9029 تاريخ 06/11/2002 القاضي بتجديد رخصة المستدعي للاتجار باسلحة الصيد وذخائرها\nبناء على اقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "18 \r\nمادة 18:\r\nينشر هذا المرسوم ويعمل به حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجدد العمل بالرخصة الممنوحة للسيد إيلي سمعان دغفل,\r\nلتعاطي تجارة أسلحة الصيد وذخائرها, في محله الكائن في\r\nعشقوت ـ قرب مستديرة عشقوت ـ سنتر دغفل ـ قضاء\r\nكسروان ـ محافظة جبل لبنان, للعام 2003, وذلك ضمن\r\nنطاق القوانين والأنظمة المرعية الإجراء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذه الرخصة لغاية 31/12/2003"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمصلحة تسجيل السيارات والآليات:\r\nأولا: تتألف مصلحة تسجيل السيارات والآليات من:\r\n1 ـ دائرة التسجيل وتتألف من:\r\nـ قسم سيارات السياحة الخصوصية والدراجات.\r\nـ قسم سيارات السياحة العمومية.\r\nـ قسم سيارات الشحن والاوتوبيس الخصوصية.\r\nـ قسم سيارات الشحن والاوتوبيس العمومية والآليات.\r\n2 ـ دائرة الميكانيك وتتألف من:\r\nـ قسم سيارات السياحة والدراجات.\r\nـ قسم سيارات الشحن والاوتوبيس والآليات.\r\n3 ـ دائرة السوق وتتألف من:\r\nـ قسم سيارات السياحة والدراجات.\r\nـ قسم سيارات الشحن والاوتوبيس والآليات.\r\n4 ـ الوحدات الإقليمية وتتألف من:\r\nـ أقسام السيارات والآليات في: الدكوانة ـ صيدا ـ\r\nطرابلس ـ زحلة ـ النبطية.\r\nـ فروع السيارات والآليات في: الاوزاعي ـ جونية ـ\r\nعالية.\r\nثانيا: مهام موظفي مصلحة تسجيل السيارات والآليات:\r\nمهام المصلحة:\r\nـ السهر على تنفيذ تطبيق قانون السير لجهة كل ما يتعلق\r\nفي صلاحيات الهيئة.\r\nـ السهر على تطبيق القوانين والمراسيم والقرارات الصادرة\r\nوالتي تختص بتسجيل السيارات ورخص السوق.\r\nـ مراقبة عمل الدوائر والأقسام التابعة للمصلحة.\r\nـ إصدار المذكرات الإدارية والتنظيمية لتنظيم عمل وإعداد\r\nمهام الموظفين وتكليفهم تأمين التواصل والتعاون بين مختلف\r\nالأقسام والدوائر المركزية.\r\nـ مراقبة أعمال اللجان المختصة والفنية المكملة لعمل\r\nالدوائر المختصة بتنفيذ العمل.\r\nـ توقيع وتوزيع مختلف أنواع المراسلات الصادرة عن\r\nالمصلحة والواردة إليها.\r\nمهام دائرة التسجيل:\r\nـ تسجيل السيارات والشاحنات والاوتوبيسات والدراجات\r\nالنارية.\r\nـ استيفاء رسوم السير السنوية عن كافة فئات السيارات\r\nوالآليات.\r\nـ تدوين الوقوعات على أنواعها من رهن وحجز وإفلاس.\r\nـ إصدار رخص السير.\r\nمهام دائرة الميكانيك:\r\nـ إجراء الكشف الميكانيكي والفني على السيارات والآليات\r\nالمسجلة لأول مرة أو التي يعاد تسجيلها على اسم مالك\r\nجديد.\r\nـ تطبيق القوانين والمراسيم والقرارات الصادرة لجهة تنظيم\r\nآلية العمل.\r\nـ مراقبة تنفيذ العمل من قبل رؤساء الأقسام والموظفين.\r\nـ إجراء الكشوفات الفنية والميكانيكية للسيارات والآليات\r\nومقارنة ذلك مع الشهادات الجمركية واستيفائها للشروط\r\nالقانونية المفروضة.\r\nمهام دائرة السوق:\r\nـ إجراء امتحانات السوق الخصوصية ـ فئة ـ 1 ـ 2 ـ\r\n5 ـ 6\r\nـ إجراء امتحانات السوق العمومية فئة 3 ـ 4 ـ 5\r\nـ إصدار رخص السوق الخصوصية والعمومية.\r\nـ استبدال رخص سوق أجنبية.\r\nـ استبدال رخص سوق عسكرية.\r\nـ اعطاء رخص سوق دولية.\r\nـ تجديد رخص السوق من كل الفئات.\r\nـ تعيين لوائح امتحانات السوق.\r\nـ اعطاء افادات عن قانونية رخص السوق.\r\nمهام الوحدات الإقليمية\r\nتتولى هذه الوحدات المهام الموكلة إلى دوائر وأقسام\r\nالمصلحة ويرتبط رؤساؤها برئيس المصلحة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمصلحة هندسة السير:\r\nأولا: تتألف مصلحة هندسة السير من:\r\n1 ـ دائرة التشغيل والصيانة وتتألف من:\r\nـ قسم التشغيل.\r\nـ قسم جهاز الصيانة.\r\n2 ـ دائرة الدراسات والتصاميم وتتألف من:\r\nـ قسم الدراسات.\r\nـ قسم التصاميم.\r\nثانيا: مهام مصلحة هندسة السير\r\nمهام دائرة التشغيل والصيانة\r\nـ قسم التشغيل ويتولى بالتنسيق مع الإدارات العامة\r\nوالبلديات المختصة, العمل على تشغيل جميع أجهزة التحكم\r\nمن إشارات ضوئية وغيره وجميع الأجهزة الالكترونية في\r\nالمركز وعلى الطرقات.\r\nـ قسم جهاز الصيانة: ويتولى صيانة جميع التجهيزات بما\r\nفي ذلك الإشارات والكاميرات ومركز التحكم.\r\nمهام دائرة الدراسات والتصاميم\r\nـ قسم الدراسات ويتولى:\r\nـ التنسيق مع المديرية العامة للنقل البري والبحري.\r\nـ وضع مقترحات لتعديل قانون السير.\r\nـ دراسة المقترحات الواردة من مختلف الإدارات.\r\nـ وضع دراسات تتعلق بسياسات النقل الخاصة بسيارات\r\nالأجرة, النقل المشترك والمواقف الخ...\r\nـ دراسة المخططات التوجيهية للنقل.\r\nـ وضع التصاميم ويتولى:\r\nـ وضع تصاميم ودراسات هندسة السير التشغيلية.\r\nـ تجميع البيانات المطلوبة للتخطيط والدراسات التشغيلية\r\nبما في ذلك التنسيق مع الرصد البيئي.\r\nـ تطوير مخططات اتجاهات السير والوقوف.\r\nـ تخطيط وتقييم التحسينات الوضعية على التقاطعات.\r\nـ وضع تصميم الأثر البيئية EIA وأثر السير Traffic\r\nImpact."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: مصلحة تنظيم المواقف: أولا: تتألف مصلحة تنظيم المواقف من: 1\r\nـ دائرة ضبط المواقف وتتألف من: ـ قسم المراقبة وضبط المخالفات. ـ قسم\r\nالتكبيل. ـ قسم الاحصاء. 2 ـ دائرة العدادات وتتألف من: ـ قسم التحصيل.\r\nـ قسم متعهدي الأشغال. ثانيا: مهام مصلحة تنظيم المواقف: مهام دائرة ضبط\r\nالمواقف: ـ قسم المراقبة وضبط المخالفات: ويتولى مراقبة وضبط مخالفات\r\nالوقوف المدفوع بالتنسيق مع المراجع المختصة في هذا الشأن. ـ قسم\r\nالتكبيل (Booting): ويتولى تكبيل السيارات التي تتجاوز المدة المحددة\r\nللوقوف المدفوع. ـ قسم الاحصاء ويتولى جمع المعلومات وتحليل البيانات\r\nالمتعلقة بالتشغيل وتطوير الخدمات وتعديل التعرفة والبدلات. ـ مهام\r\nدائرة العدادات ـ قسم التحصيل: ويتولى جمع وتحصيل المبالغ المتأتية من\r\nالوقوف المدفوع للعدادات والغرامات الناتجة عن المخالفات أيضا وإيداعها\r\nفي المصرف المعتمد. ـ قسم متعهدي الأشغال: ويتولى مراقبة أعمال متعهدي\r\nالأشغال وفق العقود المبرمة معهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: مصلحة الديوان أولا: تتألف مصلحة الديوان من: 1 ـ دائرة\r\nالشؤون الإدارية وتتألف من: ـ قسم الموظفين. ـ قسم الشؤون القانونية. ـ\r\nقسم الإعلام والعلاقات العامة. 2 ـ دائرة الشؤون المالية واللوازم\r\nثانيا: مهام الديوان: مهام دائرة الشؤون الإدارية ـ قسم الموظفين\r\nوالمحفوظات: ويتولى الأعمال القلمية والمحفوظات وكل ما يتعلق باعداد\r\nالمعاملات الخاصة بكل ما له علاقة بشؤون المستخدمين الذاتية وتنظيم\r\nملفاتهم الشخصية وتحضير جداول التدرج استنادا إلى اقتراحات الدوائر\r\nالمختصة وبصورة عامة جميع المعاملات التي لها علاقة بنظام المستخدمين. ـ\r\nقسم الشؤون القانونية: ويتولى ابداء الرأي بالمسائل القانونية كافة\r\nوالاهتمام بالدعاوى المقامة على الهيئة والتي تقيمها وابداء الرأي في\r\nعقود المصالحات ووضع النصوص التنظيمية بصيغتها القانونية. ـ قسم الإعلام\r\nوالعلاقات العامة: ويتولى بالإضافة إلى شؤون الإعلام والعلاقات العامة,\r\nتلقي المراجعات والشكاوى وجمع وتنسيق الاحصاءات. مهام دائرة الشؤون\r\nالمالية واللوازم يكون رئيس هذه الدائرة محتسبا للهيئة وتتولى كل ما\r\nيتعلق باعداد وتنفيذ مشروع الموازنة ومسك حساباتها بالإضافة إلى\r\nالمعاملات المالية كافة بما فيها معاملات التصفية والدفع بالإضافة إلى\r\nمحاسبة المواد."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: دائرة المعلوماتية: وتتولى ادخال وحفظ وتنظيم المعلومات التي\r\nتجمعها كافة دوائر وأقسام الهيئة تشغيل وتطوير برامج معلوماتية خاصة\r\nبالهيئة وإصدار الجداول والملخصات المطلوبة من قبل المدير العام."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتقسم وظائف الملاك الدائم في الهيئة إلى فئات والفئات إلى\r\nرتب والرتب إلى درجات ويحدد هذا الملاك وفقا للجدول رقم\r\n(1) الملحق بهذا المرسوم (جدول تصنيف وترتيب وعدد\r\nالوظائف في الوحدات الإدارية).\r\nتحدد رواتب وظائف الهيئة وفقا للجدول رقم (2), (3), (4\r\n), (5), (6), و(7) الملحقين بهذا المرسوم.\r\nتحدد شروط الاستخدام الإضافية الخاصة لكل وظيفة وفقا\r\nللجدول رقم (8) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيشترط في كل طالب وظيفة في ملاك الهيئة أن تتوفر فيه\r\nالشروط العامة والخاصة التالية:\r\nأولا: الشروط العامة:\r\nأن يكون:\r\nـ لبنانيا منذ عشر سنوات على الأقل.\r\nـ قد اتم العشرين من العمر ولم يتجاوز الرابعة والأربعين.\r\nـ سليما من الأمراض والعاهات التي تحول دون القيام\r\nبأعباء العمل المرشح له وعليه.\r\nـ أن يبرز شهادة من اللجنة الطبية الرسمية في وزارة\r\nالصحة العامة اثباتا لذلك.\r\nـ متمتعا بحقوقه المدنية وفق الأحكام المنصوص عليها في\r\nالنظام العام للموظفين.\r\nـ غير معزول أو مصروف من وظيفته أو خدمة في الهيئة\r\nأو في إحدى الإدارات العامة أو المؤسسات العامة أو\r\nالبلديات بقرار من أحد مجالس التأديب أو بالاستناد إلى\r\nقوانين ونصوص استثنائية.\r\nثانيا: الشروط الخاصة:\r\nأن يكون حائزا على الشهادات العلمية أو الخبرات العملية\r\nالمبينة في الجدول رقم (1) الملحق بهذا المرسوم (جدول\r\nتصنيف وترتيب الوظائف حسب المجموعات والمؤهلات).\r\nأن يجتاز بنجاح مباراة تحدد وفقا لأحكام المادة الثانية عشرة\r\nمن هذا المرسوم, على أن تؤخذ بعين الاعتبار الشهادات\r\nالإضافية واللغات الأجنبية والخبرات, ولمجلس الإدارة أن\r\nيقرر إجراء مباريات وفقا لأحكام المادة الثانية عشرة من هذا\r\nالمرسوم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nشرط السن:\r\nتحسب سن المستخدمين على أساس القاعدة الغريغورية.\r\nيحسب الحد الأدنى والحد الأقصى للسن المفروضين في\r\nالاستخدام ابتداء من تاريخ الولادة حتى التاريخ المحدد للبدء\r\nبالمباراة بالنسبة للحد الأدنى وابتداء من تاريخ الاستخدام أو\r\nالتعيين بالنسبة للحد الأقصى.\r\nتذكر سن المستخدم الجديد في نص الاستخدام بالاستناد إلى\r\nصورة طبق الأصل عن قيده في سجلات الأحوال الشخصية,\r\nوإذا كان تاريخ يوم الولادة والشهر غير معروفين فيعتبر\r\nالمستخدم من مواليد اليوم الأول من شهر تموز من سنة\r\nولادته وإذا كان شهر الولادة معروفا فقط دون اليوم يعتبر\r\nمولودا في الخامس عشر من شهر ولادته.\r\nلا يؤخذ بعين الاعتبار في تحديد سن المستخدم أي تصحيح\r\nيطرأ عليها بعد البدء بالمباراة كما لا يؤخذ بعين الاعتبار أي\r\nتصحيح مهما كان نوعه أو سببه وسواء كان صادرا عن\r\nطريق القضاء الرجائي أو القضاء النزاعي وذلك باستثناء\r\nالأحكام القضائية التي سبق للإدارة أن نفذتها, تطبق أحكام\r\nهذه الفقرة على المستخدم المعاد أو الذي يعاد إلى الخدمة في\r\nالمؤسسة فيما لو صحح سنه أثناء وجوده خارج الخدمة.\r\nأما المستخدم الذي يستخدم مجددا بعد تركه الخدمة فلا يؤخذ\r\nبعين الاعتبار إلا سنه بتاريخ استخدامه الأول."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nأصول تنظيم المباراة:\r\nيقر مجلس الإدارة شروط وأنظمة المباريات وموادها بناء\r\nعلى اقتراح المدير العام على أن يقترن بموافقة مجلس\r\nالخدمة المدنية.\r\nيمكن أن تنص هذه الأنظمة على منح علامات إضافية لا\r\nتتجاوز 15% من مجموع العلامات المفروضة للنجاح,\r\nللمرشحين الذين يحملون شهادات إضافية معينة تعلو مستوى\r\nالشهادات المطلوبة أو لديهم خبرة تفوق الخبرة المطلوبة في\r\nاختصاص ومهام الوظيفة المرشح لها, وتعطى هذه العلامات\r\nالإضافية عند ترتيب مراتب النجاح للناجحين في المباراة.\r\nيحدد مجلس الخدمة المدنية مواعيد المباريات والمدة التي\r\nيجب تقديم الطلبات فيها على أن لا تقل عن خمسة عشر\r\nيوما اعتبارا من تاريخ آخر إعلان.\r\nيعين رئيس مجلس الخدمة المدنية رئيس وأعضاء اللجنة\r\nالخاصة لتدقيق الطلبات ورئيس وأعضاء اللجان الفاحصة\r\nولجان المراقبة ويعهد إلى اللجان الفاحصة وضع الأسئلة\r\nوتصحيح المسابقات وإجراء المواد الشفهية في حال وجودها\r\nكما يعهد إلى لجان المراقبة بمراقبة سير المباراة.\r\nيضع مجلس الخدمة المدنية لائحة بأسماء المرشحين\r\nالمقبولين للاشتراك في المباراة.\r\nتقوم اللجنة الفاحصة فور الانتهاء من التصحيح بتدوين نتائج\r\nالمباراة وتودعها فور توقيعها إلى رئيس مجلس الخدمة\r\nالمدنية الذي يعلن هذه النتائج في مهلة لا تتعدى الأسبوعين\r\nمن تاريخ تسلم النتائج.\r\nلمجلس الخدمة المدنية أن يلغي المباراة بناء على اقتراح\r\nهيئة مجلس الخدمة المدنية إذا وجد ما يبرر ذلك على أن\r\nيسبق قرار الإلغاء قرار إعلان النتائج.\r\nيعمل بلائحة الناجحين لمدة سنتين من تاريخ إعلان النتائج\r\nويكون لهذه اللائحة أفضلية على التي تليها ويحترم في\r\nالاستخدام تسلسل درجات النجاح على أن يستنفد مفعولها\r\nبانتهاء مدة السنتين."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nمفعول الاستخدام\r\nيتم الاستخدام في جميع الوظائف وفقا لأحكام النظام العام\r\nللمؤسسات العامة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nمفعول الاستخدام ونتائجه:\r\nـ لا يستخدم أحد إلا في وظيفة شاغرة في الملاك ومرصد\r\nلها اعتماد خاص في موازنة الهيئة وذلك وفقا للأصول\r\nالمحددة في هذا المرسوم.\r\nيتم استخدام موظفي مصلحة تسجيل السيارات والآليات في\r\nالمديرية العامة لوزارة الداخلية, الملغاة, وموظفي الإدارات\r\nالعامة والمؤسسات العامة والبلديات, الموضوعين خارج\r\nملاك إدارتهم لأجل إلحاقهم بالهيئة, في الوظائف المماثلة\r\nلوظائفهم من دون إخضاعهم للمباراة, وفي الدرجة الموازية\r\nلراتبهم إذا كان راتبهم يفوق راتب الدرجة الدنيا في سلسلة\r\nرواتب الوظيفة التي سيستخدمون فيها, وفي حال عدم وجود\r\nدرجة موازية لراتبهم ففي الدرجة الأقرب إلى راتبهم على\r\nأن يؤخر أو يقرب استحقاق التدرج بنسبة ما يلحق راتبهم\r\nمن زيادة أو نقصان, وفي حال كان راتبهم أقل من راتب\r\nالدرجة الدنيا بهذه الوظيفة فيستخدمون في الدرجة الدنيا.\r\nـ يسري مفعول الاستخدام من تاريخ مباشرة العمل ولا\r\nيجوز أن يحدث أي مفعول رجعي.\r\nأ ـ التحصيل العلمي: الإضافي ذو العلاقة بالشروط الخاصة\r\nلأشغال الوظيفة عن كل سنة دراسة إضافية وحتى أربع\r\nسنوات على الأكثر 75% من الدرجة إذا أسفرت عن نيل\r\nشهادة أعلى من الشهادة المطلوبة.\r\nب ـ الخبرة العملية: في حقل الاختصاص المطلوب يعد نيل\r\nالشهادة.\r\n1 ـ عن كل سنة داخل الهيئة 52% من الدرجة لغاية ست\r\nسنوات.\r\n2 ـ عن كل سنة خارج الهيئة 42% من الدرجة لغاية عشر\r\nسنوات.\r\nتحتسب الدرجات الناتجة عن التحصيل العلمي الإضافي\r\nوالخبرة العملية الإضافية ويدور كسر الدرجة الذي يساوي\r\nأو يزيد على 52% من الدرجة إلى درجة كاملة.\r\nتبلغ نصوص الاستخدام إلى مجلس الخدمة المدنية وديوان\r\nالمحاسبة. إذا كان الاستخدام مخالفا للأصول المحددة في هذا\r\nالمرسوم فيعتبر غير نافذ ولا يترتب لصاحب العلاقة أي حق\r\nمكتسب من جرائه حتى يستصدر من المرجع القضائي\r\nالمختص قرارا مبرما بقانونيته, ويحظر على المصفي\r\nوالآمر بالصرف أو من يقوم مقامهما تصفية النفقة الناجمة\r\nوصرفها حتى ولو وردهما أمر خطي بذلك, وعلى الآمر\r\nبالصرف أو من يقوم مقامه أن يبلغ الأمر مباشرة إلى مجلس\r\nالإدارة وسلطة الوصاية ومجلس الخدمة المدنية للعمل على\r\nإلغاء نص الاستخدام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيوزع مستخدمو الفئتين الرابعة والخامسة بقرار من المدير\r\nالعام على مختلف الوحدات الإدارية التابعة للهيئة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nمع مراعاة أحكام هذا المرسوم تحدد مهام كل وظيفة بقرار\r\nمن مجلس الإدارة بناء على اقتراح المدير العام وذلك بعد\r\nاستطلاع رأي إدارة التفتيش المركزي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nللهيئة أن تتعاقد وفقا للأنظمة المرعية الإجراء مع أشخاص\r\nلبنانيين أو أجانب للقيام بعمل معين يستدعي مؤهلات\r\nومعارف خاصة وذلك في حدود الاعتمادات الملحوظة لهذه\r\nالغاية في الموازنة وبعد استطلاع رأي مجلس الخدمة المدنية\r\nبشأن التعاقد."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nينشر هذا المرسوم ويعمل به حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 تشرين الأول 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الداخلية والبلديات\nالإمضاء: الياس المر\nوزير الدفاع الوطني\nالإمضاء: محمود حمود"
}