{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198023",
  "title": "نقل اجازة  \"المدرسة التوجيهية\" الكائنة في شمسطار قضاء بعلبك من اسم السيد عبد علي نسيب حمود الى اسم جمعية المؤسسة الاسلامية للتربية والتعليم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11234",
    "date": " 21/10/2003",
    "oj_number": "50",
    "oj_publish_date": "30/10/2003",
    "oj_page": "5803-5804"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور,\nبناء على المرسوم رقم 1436 تاريخ 23/03/1950 (نظام فتح المدارس الخاصة) وتعديلاته لا\nسيما المرسوم رقم 9408 تاريخ 15/10/1996\nبناء على القانون رقم 233 تاريخ 09/06/2000 (المتضمن اضافة فقرة الى المادة الاولى من\nالقانون رقم 104 تاريخ 06/11/1991 والتي تنص: \"لا تفقد المدرسة الخاصة صفة المجانية\nنتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية\")\nبناء على المرسوم رقم 12019 تاريخ 05/02/1963 (المتضمن الاجازة للسيد عبد علي نسيب حمود بفتح مدرسة خاصة ابتدائية خارجية مختلطة في مشان قضاء جبيل باسم \"المدرسة التوجيهية\")\nبناء على القرار رقم 917/م/99 تاريخ 13/12/1999 (المتضمن نقل مقر المدرسة المذكورة الى شمسطار قضاء بعلبك على العقار رقم /2840/ من منطقة\nشمسطار العقارية قضاء بعلبك ملك المؤسسة الاسلامية للتربية والتعليم)\nبناء على صك التنازل المنظم لدى الكاتب العدل في الغبيري الاستاذ حسين محمد الحسيني\nوالمسجل برقم 4447/2002 تاريخ 16/03/2002 (المتضمن تنازل السيد عبد علي نسيب حمود عن\nكافة حقوقه في اجازة \"المدرسة التوجيهية\" الكائنة في شمسطار - قضاء بعلبك لصالح جمعية\nالمؤسسة الاسلامية للتربية والتعليم - مركزها الاوزاعي قضاء بعبدا)\nبناء على الاستدعاء المقدم من جمعية المؤسسة الاسلامية للتربية والتعليم المسجل برقم\n2307/12 تاريخ 17/05/2002 (المتضمن طلب الموافقة لها على نقل اجازة المدرسة المذكورة\nالى اسمها)\nبناء على اقتراح وزير التربية والتعليم العالي\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت إجازة \"المدرسة التوجيهية\" الكائنة على العقار رقم\r\n2840 من منطقة شمسطار العقارية ـ قضاء بعلبك من اسم\r\nالسيد عبد علي نسيب حمود إلى اسم جمعية المؤسسة\r\nالإسلامية للتربية والتعليم ـ مركزها الأوزاعي قضاء بعبدا.\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول\r\nعلى ترخيص يعطى بقرار من وزير التربية والتعليم العالي\r\nوتسقط الإجازة حكما إذا لم تستحصل صاحبتها خلال خمس\r\nسنوات من إعطائها على الترخيص المذكور ما لم تجدد\r\nبمرسوم ولمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 تشرين الأول 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير التربية والتعليم العالي\nالإمضاء: سمير الجسر"
}