{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198100",
  "title": "تحديد مهام وملاك هيئة ادارة السير والاليات والمركبات وسلسلة رتب ورواتب وظائف الملاك المذكور وشروط الاستخدام العامة والاضافية الخاصة فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11244",
    "date": " 25/10/2003",
    "oj_number": "51",
    "oj_publish_date": "06/11/2003",
    "oj_page": "5876-5885"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة),\nبناء على القانون رقم 717 تاريخ 05/11/1998 المتعلق بتحويل سلاسل رواتب موظفي الملاك الاداري العام,\nبناء على المرسوم رقم 4082 تاريخ 14/10/2000 (تنظيم وزارة الداخلية والبلديات),\nبناء على اقتراح وزير الداخلية والبلديات,\nوبعد موافقة مجلس الخدمة المدنية بقراره رقم 521 تاريخ 19/06/2003,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 266/2002-2003 تاريخ 29/07/2003),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 25/09/2003,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "18 ينشر هذا المرسوم ويعمل به حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية أينما وردت في هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- الهيئة: هيئة إدارة السير والآليات والمركبات."
        },
        {
          "type": "text",
          "data": "- مجلس الإدارة: مجلس إدارة هيئة إدارة السير والآليات والمركبات."
        },
        {
          "type": "text",
          "data": "- رئيس المجلس: رئيس مجلس الإدارة."
        },
        {
          "type": "text",
          "data": "- المدير العام: مدير عام هيئة إدارة السير والآليات والمركبات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ـ تتولى الهيئة المهام التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ السهر على تطبيق القوانين والأنظمة المتعلقة بالسير وتسجيل الآليات والسيارات والمركبات على اختلافها."
        },
        {
          "type": "text",
          "data": "2 ـ إدارة إشارات السير ومراقبتها: إدارة نظام الإشارات الضوئية وتشغيلها وصيانتها, ووضع خطط لتشغيل الإشارات بالتوقيت الأفضل, ومعايرة معلومات المجسمات وإعداد قاعدة المعلومات عن الإشارات الضوئية ومراقبة عمل مقاولي الصيانة للتأكد من قيامهم بالصيانة الدورية والطارئة على أحسن وجه. واستخدام نظام المراقبة بواسطة الفيديو لمتابعة حركة السير للكشف والتحقق من الحوادث والأحداث, وتقييم أثر خطط المعالجة والتأكد من عودة الأحوال إلى طبيعتها بعد زوال مسببات العرقلة."
        },
        {
          "type": "text",
          "data": "3 ـ دراسة هندسة السير: دراسة وتقييم لوحات وعلامات سطح الطريق وجميع وسائل ضبط وإرشاد السير من إشارات ضوئية وغيرها وكيفية تشغيلها, واقتراح التعديلات عليها, وبالتالي جمع المعلومات عن حركة السير بواسطة المجسات للاستفادة منها في دراسات السير والتخطيط لنظم النقل التي تقوم بها الجهات المختصة. ويشمل ذلك التنسيق مع الإدارات والبلديات المختصة في إعداد دفاتر الشروط وتلزيم توريد وتركيب وصيانة وتشغيل أجهزة مراقبة وإدارة السير, وإبداء الرأي في دراسات اثر مشاريع الانشاءات والأبنية على حركة السير Traffic Impact Study المنصوص عليها في قانون البناء, عند إعطاء تراخيص البناء."
        },
        {
          "type": "text",
          "data": "4 ـ تخطيط السير التشغيلي: تطوير استراتيجيات إدارة السير وخطط تدفقاته وتحليل المتطلبات الخاصة الناشئة عن مناسبات خاصة وكذلك إغلاق بعض المسارب التي تتطلبها الأشغال, وتحضير خطط معالجة الاختناقات التي تنشأ عن الحوادث والأحداث."
        },
        {
          "type": "text",
          "data": "5 ـ إدارة الوقوف على جوانب الطرق: العمل بالتنسيق مع البلديات وسائر الأجهزة المختصة (قوى الأمن, الشرطة البلدية, وسواها...) على وضع سياسة لتنظيم الوقوف على جوانب الطرقات وتحديد الأماكن المخصصة للوقوف المسوح أو الممنوع, ووضع نظام خاص لإدارة برامج الوقوف على جوانب الطرق باستخدام العدادات الخاصة بما في ذلك تركيبها وصيانتها, وإزالة المخالفات, كما يمكن للمؤسسة أن تتعاقد مع البلديات المعنية لاستثمار هذه العدادات مع توزيع الحصص العائدة للمؤسسة ولكل بلدية من الرسوم المحصلة. وتعمل المؤسسة على وضع نظام خاص لإدارة برامج الوقوف على جوانب الطرق باستخدام عدادات الوقوف بما في ذلك تركيبها وصيانتها وضبط وإزالة مخالفات الوقوف, وتحديد التعرفة وتحصيل بدلات الوقوف, والغرامات, كما ويقوم فريق مختص في المؤسسة على تقييد حركة المركبات (باستخدام الملقط الخاص BOOT) التي تتراكم عليها بدلات الوقوف غير المدفوعة وإزالة المخالفات بالتنسيق مع الأجهزة المختصة (قوى أمن, شرطة البلديات...). وتشمل مهام الإدارة إعداد دفاتر الشروط وتلزيم توريد وتركيب وصيانة وتشغيل عدادات الوقوف وتحصيل وإيداع الواردات وضبط الوقوف وإزالة المخالفات, كما ويمكن للهيئة بالاتفاق مع الجهات المعنية تولي إدارة مواقف للسيارات وتوزيع العائدات المحصلة فيما بينها."
        },
        {
          "type": "text",
          "data": "6 ـ الإعلام والتوجيه والتدريب: تتولى الهيئة تزويد الجمهور, ووسائل الإعلام والمسؤولين بالمعلومات عن حركة وأحوال السير والطرق, وسيتم استخدام وسائل متطورة لانشاء نظام لإرشاد مستعملي الطرق, وتتولى هذه الهيئة إجراء الحملات الإعلامية الإرشادية للسائقين والمنتفعين حول نظم إدارة السير الحديثة, وتشترك الهيئة مع قوى الأمن الداخلي في تدريب ضباط وعناصر مفارز السير في مجال ضبط قوانين السير والإدارة الميدانية للسير."
        },
        {
          "type": "text",
          "data": "7 ـ الخدمات الخارجية: يحق للهيئة أن تبيع خدماتها المتخصصة للقطاع العام والخاص والبلديات, وتشمل هذه الخدمات على سبيل المثال لا الحصر: المعلومات الاحصائية, الدراسات الهندسية, التدريب, الخ.."
        },
        {
          "type": "text",
          "data": "8 ـ المساندة في ضبط السير وفرض القانون: يقوم فريق من مهندسي وتقنيي الهيئة بالاشتراك مع ضباط وعناصر من قوى الأمن الداخلي بتشغيل غرفة العمليات المشتركة المجهزة بوسائل الاتصال ومراقبة السير, يقدم هذا الفريق المساندة لرجال ضابطة السير الميدانيين في مفارز السير المختلفة وذلك لتعزيز قدراتهم على تطبيق قانون السير."
        }
      ]
    },
    {
      "number": "18 ينشر هذا المرسوم ويعمل به حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يتألف الجهاز التنفيذي للهيئة من مدير عام الهيئة وترتبط به مباشرة الوحدات الآتية:"
        },
        {
          "type": "text",
          "data": "1 ـ مصلحة تسجيل السيارات والآليات."
        },
        {
          "type": "text",
          "data": "2 ـ مصلحة هندسية السير."
        },
        {
          "type": "text",
          "data": "3 ـ مصلحة تنظيم المواقف."
        },
        {
          "type": "text",
          "data": "4 ـ مصلحة الديوان."
        },
        {
          "type": "text",
          "data": "5 ـ دائرة المعلوماتية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "* مصلحة تسجيل السيارات والآليات:"
        },
        {
          "type": "text",
          "data": "أولا: تتألف مصلحة تسجيل السيارات والآليات من:"
        },
        {
          "type": "text",
          "data": "1ـ دائرة التسجيل وتتألف من:"
        },
        {
          "type": "text",
          "data": "ـ قسم سيارات السياحة الخصوصية والدراجات.\nـ قسم سيارات السياحة العمومية.\nـ قسم سيارات الشحن والاوتوبيس الخصوصية.\nـ قسم سيارات الشحن والاوتوبيس العمومية والآليات."
        },
        {
          "type": "text",
          "data": "2 ـ دائرة الميكانيك وتتألف من:"
        },
        {
          "type": "text",
          "data": "ـ قسم سيارات السياحة والدراجات.\nـ قسم سيارات الشحن والاوتوبيس والآليات."
        },
        {
          "type": "text",
          "data": "3 ـ دائرة السوق وتتألف من:"
        },
        {
          "type": "text",
          "data": "ـ قسم سيارات السياحة والدراجات.\nـ قسم سيارات الشحن والاوتوبيس والآليات."
        },
        {
          "type": "text",
          "data": "4 - الوحدات الاقليمية وتتألف من:"
        },
        {
          "type": "text",
          "data": "- اقسام السيارات والآليات في: الدكوانة - صيدا - طرابلس - زحلة - النبطية - عكار - بعلبك\n- فروع السيارات والآليات في: الاوزاعي - جونيه - عاليه."
        },
        {
          "type": "text",
          "data": "ثانيا: مهام موظفي مصلحة تسجيل السيارات والآليات:"
        },
        {
          "type": "text",
          "data": "* مهام المصلحة:"
        },
        {
          "type": "text",
          "data": "ـ السهر على تنفيذ تطبيق قانون السير لجهة كل ما يتعلق في صلاحيات الهيئة.\nـ السهر على تطبيق القوانين والمراسيم والقرارات الصادرة والتي تختص بتسجيل السيارات ورخص السوق.\nـ مراقبة عمل الدوائر والأقسام التابعة للمصلحة.\nـ إصدار المذكرات الإدارية والتنظيمية لتنظيم عمل وإعداد مهام الموظفين وتكليفهم تأمين التواصل والتعاون بين مختلف الأقسام والدوائر المركزية.\nـ مراقبة أعمال اللجان المختصة والفنية المكملة لعمل الدوائر المختصة بتنفيذ العمل.\nـ توقيع وتوزيع مختلف أنواع المراسلات الصادرة عن المصلحة والواردة إليها."
        },
        {
          "type": "text",
          "data": "* مهام دائرة التسجيل:"
        },
        {
          "type": "text",
          "data": "ـ تسجيل السيارات والشاحنات والاوتوبيسات والدراجات النارية.\nـ استيفاء رسوم السير السنوية عن كافة فئات السيارات والآليات.\nـ تدوين الوقوعات على أنواعها من رهن وحجز وإفلاس.\nـ إصدار رخص السير."
        },
        {
          "type": "text",
          "data": "* مهام دائرة الميكانيك:"
        },
        {
          "type": "text",
          "data": "ـ إجراء الكشف الميكانيكي والفني على السيارات والآليات المسجلة لأول مرة أو التي يعاد تسجيلها على اسم مالك جديد.\nـ تطبيق القوانين والمراسيم والقرارات الصادرة لجهة تنظيم آلية العمل.\nـ مراقبة تنفيذ العمل من قبل رؤساء الأقسام والموظفين.\nـ إجراء الكشوفات الفنية والميكانيكية للسيارات والآليات ومقارنة ذلك مع الشهادات الجمركية واستيفائها للشروط القانونية المفروضة."
        },
        {
          "type": "text",
          "data": "* مهام دائرة السوق:"
        },
        {
          "type": "text",
          "data": "ـ إجراء امتحانات السوق الخصوصية ـ فئة ـ 1 ـ 2 - 5 ـ 6\nـ إجراء امتحانات السوق العمومية فئة 3 ـ 4 ـ 5\nـ إصدار رخص السوق الخصوصية والعمومية.\nـ استبدال رخص سوق أجنبية.\nـ استبدال رخص سوق عسكرية.\nـ اعطاء رخص سوق دولية.\nـ تجديد رخص السوق من كل الفئات.\nـ تعيين لوائح امتحانات السوق.\nـ اعطاء افادات عن قانونية رخص السوق."
        },
        {
          "type": "text",
          "data": "* مهام الوحدات الإقليمية"
        },
        {
          "type": "text",
          "data": "تتولى هذه الوحدات المهام الموكلة إلى دوائر وأقسام المصلحة ويرتبط رؤساؤها برئيس المصلحة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "* مصلحة هندسة السير:"
        },
        {
          "type": "text",
          "data": "أولا: تتألف مصلحة هندسة السير من:"
        },
        {
          "type": "text",
          "data": "1 ـ دائرة التشغيل والصيانة وتتألف من:"
        },
        {
          "type": "text",
          "data": "ـ قسم التشغيل.\nـ قسم جهاز الصيانة."
        },
        {
          "type": "text",
          "data": "2 ـ دائرة الدراسات والتصاميم وتتألف من:"
        },
        {
          "type": "text",
          "data": "ـ قسم الدراسات.\nـ قسم التصاميم."
        },
        {
          "type": "text",
          "data": "ثانيا: مهام مصلحة هندسة السير"
        },
        {
          "type": "text",
          "data": "* مهام دائرة التشغيل والصيانة\nـ قسم التشغيل,\nويتولى بالتنسيق مع الإدارات العامة والبلديات المختصة, العمل على تشغيل جميع أجهزة التحكم من إشارات ضوئية وغيره وجميع الأجهزة الالكترونية في المركز وعلى الطرقات.\nـ قسم جهاز الصيانة:\nويتولى صيانة جميع التجهيزات بما في ذلك الإشارات والكاميرات ومركز التحكم.\n* مهام دائرة الدراسات والتصاميم ـ قسم الدراسات ويتولى:"
        },
        {
          "type": "text",
          "data": "ـ التنسيق مع المديرية العامة للنقل البري والبحري.\nـ وضع مقترحات لتعديل قانون السير.\nـ دراسة المقترحات الواردة من مختلف الإدارات.\nـ وضع دراسات تتعلق بسياسات النقل الخاصة بسيارات الأجرة, النقل المشترك والمواقف الخ... ـ دراسة المخططات التوجيهية للنقل.\nـ وضع التصاميم ويتولى:\nـ وضع تصاميم ودراسات هندسة السير التشغيلية.\nـ تجميع البيانات المطلوبة للتخطيط والدراسات التشغيلية بما في ذلك التنسيق مع الرصد البيئي.\nـ تطوير مخططات اتجاهات السير والوقوف.\nـ تخطيط وتقييم التحسينات الوضعية على التقاطعات.\nـ وضع تصميم الأثر البيئية EIA وأثر السير Traffic Impact."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 97 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "* مصلحة تنظيم المواقف:"
        },
        {
          "type": "text",
          "data": "أولا: تتألف مصلحة تنظيم المواقف من:"
        },
        {
          "type": "text",
          "data": "1 ـ دائرة ضبط المواقف وتتألف من:"
        },
        {
          "type": "text",
          "data": "ـ قسم المراقبة وضبط المخالفات.\nـ قسم التكبيل.\nـ قسم الاحصاء."
        },
        {
          "type": "text",
          "data": "2 ـ دائرة العدادات وتتألف من:"
        },
        {
          "type": "text",
          "data": "ـ قسم التحصيل.\nـ قسم متعهدي الأشغال."
        },
        {
          "type": "text",
          "data": "ثانيا: مهام مصلحة تنظيم المواقف:"
        },
        {
          "type": "text",
          "data": "* مهام دائرة ضبط المواقف:"
        },
        {
          "type": "text",
          "data": "ـ قسم المراقبة وضبط المخالفات:\nويتولى مراقبة وضبط مخالفات الوقوف المدفوع بالتنسيق مع المراجع المختصة في هذا الشأن.\nـ قسم التكبيل (Booting):\nويتولى تكبيل السيارات التي تتجاوز المدة المحددة للوقوف المدفوع.\nـ قسم الاحصاء ويتولى جمع المعلومات وتحليل البيانات المتعلقة بالتشغيل وتطوير الخدمات وتعديل التعرفة والبدلات."
        },
        {
          "type": "text",
          "data": "* مهام دائرة العدادات"
        },
        {
          "type": "text",
          "data": "ـ قسم التحصيل: ويتولى جمع وتحصيل المبالغ المتأتية من الوقوف المدفوع للعدادات والغرامات الناتجة عن المخالفات أيضا وإيداعها في المصرف المعتمد.\nـ قسم متعهدي الأشغال: ويتولى مراقبة أعمال متعهدي الأشغال وفق العقود المبرمة معهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مصلحة الديوان"
        },
        {
          "type": "text",
          "data": "أولا: تتألف مصلحة الديوان من:"
        },
        {
          "type": "text",
          "data": "1 ـ دائرة الشؤون الإدارية وتتألف من:"
        },
        {
          "type": "text",
          "data": "ـ قسم الموظفين.\nـ قسم الشؤون القانونية.\nـ قسم الإعلام والعلاقات العامة."
        },
        {
          "type": "text",
          "data": "2 ـ دائرة الشؤون المالية واللوازم."
        },
        {
          "type": "text",
          "data": "ثانيا: مهام الديوان:"
        },
        {
          "type": "text",
          "data": "* مهام دائرة الشؤون الإدارية"
        },
        {
          "type": "text",
          "data": "ـ قسم الموظفين والمحفوظات:"
        },
        {
          "type": "text",
          "data": "ويتولى الأعمال القلمية والمحفوظات وكل ما يتعلق باعداد المعاملات الخاصة بكل ما له علاقة بشؤون المستخدمين الذاتية وتنظيم ملفاتهم الشخصية وتحضير جداول التدرج استنادا إلى اقتراحات الدوائر المختصة وبصورة عامة جميع المعاملات التي لها علاقة بنظام المستخدمين."
        },
        {
          "type": "text",
          "data": "ـ قسم الشؤون القانونية:"
        },
        {
          "type": "text",
          "data": "ويتولى ابداء الرأي بالمسائل القانونية كافة والاهتمام بالدعاوى المقامة على الهيئة والتي تقيمها وابداء الرأي في عقود المصالحات ووضع النصوص التنظيمية بصيغتها القانونية."
        },
        {
          "type": "text",
          "data": "ـ قسم الإعلام والعلاقات العامة:"
        },
        {
          "type": "text",
          "data": "ويتولى بالإضافة إلى شؤون الإعلام والعلاقات العامة, تلقي المراجعات والشكاوى وجمع وتنسيق الاحصاءات."
        },
        {
          "type": "text",
          "data": "مهام دائرة الشؤون المالية واللوازم يكون رئيس هذه الدائرة محتسبا للهيئة وتتولى كل ما يتعلق باعداد وتنفيذ مشروع الموازنة ومسك حساباتها بالإضافة إلى المعاملات المالية كافة بما فيها معاملات التصفية والدفع بالإضافة إلى محاسبة المواد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "دائرة المعلوماتية:"
        },
        {
          "type": "text",
          "data": "وتتولى ادخال وحفظ وتنظيم المعلومات التي تجمعها كافة دوائر وأقسام الهيئة تشغيل وتطوير برامج معلوماتية خاصة بالهيئة وإصدار الجداول والملخصات المطلوبة من قبل المدير العام."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تقسم وظائف الملاك الدائم في الهيئة إلى فئات والفئات إلى رتب والرتب إلى درجات ويحدد هذا الملاك وفقا للجدول رقم (1) الملحق بهذا المرسوم (جدول تصنيف وترتيب وعدد الوظائف في الوحدات الإدارية)."
        },
        {
          "type": "text",
          "data": "تحدد رواتب وظائف الهيئة وفقا للجدول رقم (2), (3), (4), (5), (6), و(7) الملحقين بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "تحدد شروط الاستخدام الإضافية الخاصة لكل وظيفة وفقا للجدول رقم (8) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يشترط في كل طالب وظيفة في ملاك الهيئة أن تتوفر فيه الشروط العامة والخاصة التالية:"
        },
        {
          "type": "text",
          "data": "أولا: الشروط العامة:"
        },
        {
          "type": "text",
          "data": "أن يكون:"
        },
        {
          "type": "text",
          "data": "ـ لبنانيا منذ عشر سنوات على الأقل.\nـ قد اتم العشرين من العمر ولم يتجاوز الرابعة والأربعين.\nـ سليما من الأمراض والعاهات التي تحول دون القيام بأعباء العمل المرشح له وعليه.\nـ أن يبرز شهادة من اللجنة الطبية الرسمية في وزارة الصحة العامة اثباتا لذلك.\nـ متمتعا بحقوقه المدنية وفق الأحكام المنصوص عليها في النظام العام للموظفين.\nـ غير معزول أو مصروف من وظيفته أو خدمة في الهيئة أو في إحدى الإدارات العامة أو المؤسسات العامة أو البلديات بقرار من أحد مجالس التأديب أو بالاستناد إلى قوانين ونصوص استثنائية."
        },
        {
          "type": "text",
          "data": "ثانيا: الشروط الخاصة:"
        },
        {
          "type": "text",
          "data": "- أن يكون حائزا على الشهادات العلمية أو الخبرات العملية المبينة في الجدول رقم (1) الملحق بهذا المرسوم (جدول تصنيف وترتيب الوظائف حسب المجموعات والمؤهلات).\n- أن يجتاز بنجاح مباراة تحدد وفقا لأحكام المادة الثانية عشرة من هذا المرسوم, على أن تؤخذ بعين الاعتبار الشهادات الإضافية واللغات الأجنبية والخبرات, ولمجلس الإدارة أن يقرر إجراء مباريات وفقا لأحكام المادة الثانية عشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "18 ينشر هذا المرسوم ويعمل به حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "شرط السن:"
        },
        {
          "type": "text",
          "data": "تحسب سن المستخدمين على أساس القاعدة الغريغورية."
        },
        {
          "type": "text",
          "data": "يحسب الحد الأدنى والحد الأقصى للسن المفروضين في الاستخدام ابتداء من تاريخ الولادة حتى التاريخ المحدد للبدء بالمباراة بالنسبة للحد الأدنى وابتداء من تاريخ الاستخدام أو التعيين بالنسبة للحد الأقصى."
        },
        {
          "type": "text",
          "data": "تذكر سن المستخدم الجديد في نص الاستخدام بالاستناد إلى صورة طبق الأصل عن قيده في سجلات الأحوال الشخصية, وإذا كان تاريخ يوم الولادة والشهر غير معروفين فيعتبر المستخدم من مواليد اليوم الأول من شهر تموز من سنة ولادته وإذا كان شهر الولادة معروفا فقط دون اليوم يعتبر مولودا في الخامس عشر من شهر ولادته."
        },
        {
          "type": "text",
          "data": "لا يؤخذ بعين الاعتبار في تحديد سن المستخدم أي تصحيح يطرأ عليها بعد البدء بالمباراة كما لا يؤخذ بعين الاعتبار أي تصحيح مهما كان نوعه أو سببه وسواء كان صادرا عن طريق القضاء الرجائي أو القضاء النزاعي وذلك باستثناء الأحكام القضائية التي سبق للإدارة أن نفذتها, تطبق أحكام هذه الفقرة على المستخدم المعاد أو الذي يعاد إلى الخدمة في المؤسسة فيما لو صحح سنه أثناء وجوده خارج الخدمة. أما المستخدم الذي يستخدم مجددا بعد تركه الخدمة فلا يؤخذ بعين الاعتبار إلا سنه بتاريخ استخدامه الأول."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "* أصول تنظيم المباراة:"
        },
        {
          "type": "text",
          "data": "يقر مجلس الإدارة شروط وأنظمة المباريات وموادها بناء على اقتراح المدير العام على أن يقترن بموافقة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "يمكن أن تنص هذه الأنظمة على منح علامات إضافية لا تتجاوز 15% من مجموع العلامات المفروضة للنجاح, للمرشحين الذين يحملون شهادات إضافية معينة تعلو مستوى الشهادات المطلوبة أو لديهم خبرة تفوق الخبرة المطلوبة في اختصاص ومهام الوظيفة المرشح لها, وتعطى هذه العلامات الإضافية عند ترتيب مراتب النجاح للناجحين في المباراة. يحدد مجلس الخدمة المدنية مواعيد المباريات والمدة التي يجب تقديم الطلبات فيها على أن لا تقل عن خمسة عشر يوما اعتبارا من تاريخ آخر إعلان."
        },
        {
          "type": "text",
          "data": "يعين رئيس مجلس الخدمة المدنية رئيس وأعضاء اللجنة الخاصة لتدقيق الطلبات ورئيس وأعضاء اللجان الفاحصة ولجان المراقبة ويعهد إلى اللجان الفاحصة وضع الأسئلة وتصحيح المسابقات وإجراء المواد الشفهية في حال وجودها كما يعهد إلى لجان المراقبة بمراقبة سير المباراة."
        },
        {
          "type": "text",
          "data": "يضع مجلس الخدمة المدنية لائحة بأسماء المرشحين المقبولين للاشتراك في المباراة."
        },
        {
          "type": "text",
          "data": "تقوم اللجنة الفاحصة فور الانتهاء من التصحيح بتدوين نتائج المباراة وتودعها فور توقيعها إلى رئيس مجلس الخدمة المدنية الذي يعلن هذه النتائج في مهلة لا تتعدى الأسبوعين من تاريخ تسلم النتائج."
        },
        {
          "type": "text",
          "data": "لمجلس الخدمة المدنية أن يلغي المباراة بناء على اقتراح هيئة مجلس الخدمة المدنية إذا وجد ما يبرر ذلك على أن يسبق قرار الإلغاء قرار إعلان النتائج."
        },
        {
          "type": "text",
          "data": "يعمل بلائحة الناجحين لمدة سنتين من تاريخ إعلان النتائج ويكون لهذه اللائحة أفضلية على التي تليها ويحترم في الاستخدام تسلسل درجات النجاح على أن يستنفد مفعولها بانتهاء مدة السنتين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مفعول الاستخدام يتم الاستخدام في جميع الوظائف وفقا لأحكام النظام العام للمؤسسات العامة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مفعول الاستخدام ونتائجه:"
        },
        {
          "type": "text",
          "data": "ـ لا يستخدم أحد إلا في وظيفة شاغرة في الملاك ومرصد لها اعتماد خاص في موازنة الهيئة وذلك وفقا للأصول المحددة في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "يتم استخدام موظفي مصلحة تسجيل السيارات والآليات في المديرية العامة لوزارة الداخلية, الملغاة, وموظفي الإدارات العامة والمؤسسات العامة والبلديات, الموضوعين خارج ملاك إدارتهم لأجل إلحاقهم بالهيئة, في الوظائف المماثلة لوظائفهم من دون إخضاعهم للمباراة, وفي الدرجة الموازية لراتبهم إذا كان راتبهم يفوق راتب الدرجة الدنيا في سلسلة رواتب الوظيفة التي سيستخدمون فيها, وفي حال عدم وجود درجة موازية لراتبهم ففي الدرجة الأقرب إلى راتبهم على أن يؤخر أو يقرب استحقاق التدرج بنسبة ما يلحق راتبهم من زيادة أو نقصان, وفي حال كان راتبهم أقل من راتب الدرجة الدنيا بهذه الوظيفة فيستخدمون في الدرجة الدنيا."
        },
        {
          "type": "text",
          "data": "ـ يسري مفعول الاستخدام من تاريخ مباشرة العمل ولا يجوز أن يحدث أي مفعول رجعي."
        },
        {
          "type": "text",
          "data": "أ ـ التحصيل العلمي:  الإضافي ذو العلاقة بالشروط الخاصة لأشغال الوظيفة عن كل سنة دراسة إضافية وحتى أربع سنوات على الأكثر 75% من الدرجة إذا أسفرت عن نيل شهادة أعلى من الشهادة المطلوبة."
        },
        {
          "type": "text",
          "data": "ب ـ الخبرة العملية: في حقل الاختصاص المطلوب يعد نيل الشهادة."
        },
        {
          "type": "text",
          "data": "1 ـ عن كل سنة داخل الهيئة 52% من الدرجة لغاية ست سنوات.\n2 ـ عن كل سنة خارج الهيئة 42% من الدرجة لغاية عشر سنوات."
        },
        {
          "type": "text",
          "data": "تحتسب الدرجات الناتجة عن التحصيل العلمي الإضافي والخبرة العملية الإضافية ويدور كسر الدرجة الذي يساوي أو يزيد على 52% من الدرجة إلى درجة كاملة."
        },
        {
          "type": "text",
          "data": "تبلغ نصوص الاستخدام إلى مجلس الخدمة المدنية وديوان المحاسبة. إذا كان الاستخدام مخالفا للأصول المحددة في هذا المرسوم فيعتبر غير نافذ ولا يترتب لصاحب العلاقة أي حق مكتسب من جرائه حتى يستصدر من المرجع القضائي المختص قرارا مبرما بقانونيته, ويحظر على المصفي والآمر بالصرف أو من يقوم مقامهما تصفية النفقة الناجمة وصرفها حتى ولو وردهما أمر خطي بذلك, وعلى الآمر بالصرف أو من يقوم مقامه أن يبلغ الأمر مباشرة إلى مجلس الإدارة وسلطة الوصاية ومجلس الخدمة المدنية للعمل على إلغاء نص الاستخدام."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يوزع مستخدمو الفئتين الرابعة والخامسة بقرار من المدير العام على مختلف الوحدات الإدارية التابعة للهيئة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام هذا المرسوم تحدد مهام كل وظيفة بقرار من مجلس الإدارة بناء على اقتراح المدير العام وذلك بعد استطلاع رأي إدارة التفتيش المركزي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "للهيئة أن تتعاقد وفقا للأنظمة المرعية الإجراء مع أشخاص لبنانيين أو أجانب للقيام بعمل معين يستدعي مؤهلات ومعارف خاصة وذلك في حدود الاعتمادات الملحوظة لهذه الغاية في الموازنة وبعد استطلاع رأي مجلس الخدمة المدنية بشأن التعاقد."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 تشرين الأول 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الداخلية والبلديات\nالإمضاء: الياس المر\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}