{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198092",
  "title": "الترخيص بتعديل نظام شركة المصالح للاستثمار العقاري ش.م.ل. والابقاء على ملكيتها العقارية في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11251",
    "date": " 25/10/2003",
    "oj_number": "51",
    "oj_publish_date": "06/11/2003",
    "oj_page": "5923-5925"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور,\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 04/01/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته\nبناء على طلب الشركة المسجل برقم 58/2003/أ تاريخ 08/08/2003 والرامي الى الترخيص لها بتعديل نظامها الاساسي والابقاء على ملكيتها العقارية في لبنان\nبناء على محضر الجمعية العمومية غير العادية لمساهمي الشركة المنعقدة بتاريخ 20/03/2003\nبناء على اقتراح وزير المالية\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 09/10/2003\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة المصالح للاستثمار العقاري ش.م.ل. بتعديل المواد 12 و15 و21 من نظامها الأساسي لجهة جعل جميع الأسهم فيها اسمية, يمكلها أشخاص طبيعيون أو معنويون, لبنانيين كانوا أو غير لبنانيين, غير محظر عليهم تملك الحقوق العينية العقارية في لبنان, كما يرخص لها الابقاء على ملكية العقارات المبينة فيما يلي على أن تخصص للأغراض المبينة في موضوع الشركة:"
        },
        {
          "type": "text",
          "data": "على الجهة المرخص لها أن تسجل تعديل نظامها الأساسي في سجل التجارة حسب الأصول وتبلغه أمانات السجل العقاري المختصة, وأن تتقيد بأحكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته لا سيما المادة 11 منه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 تشرين الأول 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}