{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198808",
  "title": "حصر اجازة مدرسة ليسيه رأس بعلبك الكائنة في رأس بعلبك باسم الشريك في اجازتها السيد ميشال مشرف",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11284",
    "date": " 30/10/2003",
    "oj_number": "52",
    "oj_publish_date": "13/11/2003",
    "oj_page": "6084-6085"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم رقم 1436 تاريخ 23/03/1950 (نظام فتح المدارس الخاصة)\nوتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996,\nبناء على المرسوم رقم 3931 تاريخ 27/05/1987 المتضمن الاجازة للسيد ميشال يوسف خزاقة فتح وادارة مدرسة خاصة كاملة المراحل في رأس بعلبك (قضاء بعلبك) على العقار رقم 1614 باسم مدرسة ليسيه رأس بعلبك وتحديد عدد تلامذتها بستماية واثنين وسبعين /672/\nتلميذا وتلميذة كحد اقصى,\nبناء على المرسوم رقم 2586 تاريخ 06/03/2000 المتضمن الغاء اجازة المدرسة المذكورة واعطاء السادة: الياس بطرس البشراوي وايوب شفيق انطون وميشال مطانس مشرف الاجازة بفتح مدرسة خاصة, خارجية مختلطة, شتائية, صيفية, نهارية كاملة\nالمراحل على العقار رقم 1614 من منطقة رأس بعلبك العقارية باسم مدرسة ليسيه رأس بعلبك,\nبناء على التنازل المقدم من السيد ايوب شفيق انطون الشريك في اجازة المدرسة لمصلحة السيد ميشال مطانس مشرف والمسجل لدى الكاتب العدل في رأس بعلبك السيد محمد ديب علام تحت الرقم 1334 تاريخ 29/06/2002,\nبناء على التنازل المقدم من السيد الياس بطرس البشراوي الشريك في اجازة المدرسة\nلمصلحة السيد مطانس مشرف والمسجل لدى الكاتب العدل في رأس بعلبك السيد محمد ديب\nعلام تحت الرقم 1389 تاريخ 05/07/2002,\nبناء على الاستدعاء المقدم من السيد ميشال مطانس مشرف المسجل بالرقم 2062/12\nتاريخ 11/07/2002 والمتضمن طلب حصر ادارة المدرسة باسمه بعد تنازل شريكيه فيها لمصلحته.\nبناء على اقتراح وزير التربية والتعليم العالي,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحصر إجازة \"مدرسة ليسيه رأس بعلبك\" الكائنة على\r\nالعقار رقم 1614 من منطقة رأس بعلبك العقارية ـ باسم\r\nالشريك في إجازتها السيد ميشال مطانس مشرف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 تشرين الأول 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير التربية والتعليم العالي\nالإمضاء: سمير الجسر"
}