{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200108",
  "title": "الترخيص بانشاء مدرسة فنية خاصة في سهيلة (قضاء كسروان) باسم \"مركز الراعي الصالح المهني\" لجمعية راهبات الراعي الصالح",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11334",
    "date": " 17/11/2003",
    "oj_number": "54",
    "oj_publish_date": "27/11/2003",
    "oj_page": "6374-6375"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص),\nبناء على المرسوم رقم 4815 تاريخ 25/06/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة),\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني),\nبناء على الاستدعاء المقدم من راهبات الراعي الصالح والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 7526/6 تاريخ 08/11/2002 والمتضمن طلب الترخيص بانشاء مدرسة فنية خاصة باسم \"مركز الراعي الصالح المهني\" في سهيلة (قضاء كسروان),\nبناء على اقتراح وزير التربية والتعليم العالي,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لجمعية راهبات الراعي الصالح ممثلة بشخص رئيسها العام بإنشاء مدرسة فنية خاصة باسم \"مركز الراعي الصالح المهني\" كائنة على العقار رقم 1120 من منطقة سهيلة العقارية (قضاء كسروان)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسدي المدرسة التعليم المهني والتقني على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "كما وتسدي المدرسة التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: مسك دفاتر ـ محاسب عام ـ أمينة سر تنفيذية ـ أمينة سر طبيب ـ محاسبة فندقية ـ الديكور العام ـ اللغة الفرنسية ـ اللغة الإنكليزية ـ الخدمة الفندقية ـ تدبير منزلي ـ تصفيف الشعر النسائي ـ التزيين النسائي ـ الرسم على الزجاج والقماش ـ السيراميك ـ الصناعات اليدوية ـ الماكياج ـ تصفيف الشعر الرجالي ـ الحفر على الخشب ـ التفصيل والخياطة ـ تقليم الأظافر ـ نزع الشعر الكترونيا ـ إدارة التغذية ـ اخصائي حجز وبيع تذاكر السفر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 تشرين الثاني 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير التربية والتعليم العالي\nالإمضاء: سمير الجسر"
}