{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=201617",
  "title": "الترخيص بانشاء اختصاصات والغاء اخرى في مدرسة فنية خاصة في بحرصاف (قضاء المتن) باسم \"مدرسة مار مخايل بحرصاف المهنية\" واعادة تصنيفها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11575",
    "date": " 22/12/2003",
    "oj_number": "58",
    "oj_publish_date": "25/12/2003",
    "oj_page": "6613-6615"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص),\nبناء على المرسوم رقم 4815 تاريخ 25/06/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة),\nبناء على المرسوم رقم 7880 تاريخ 25/07/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني),\nبناء على المرسوم رقم 2891 تاريخ 13/12/1985 (الترخيص بانشاء مدرسة فنية خاصة في بحرصاف (قضاء المتن) باسم \"مدرسة مار مخايل بحرصاف المهنية),\nبناء على الاستدعاء المقدم من الرهبانية اللبنانية المارونية والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 4754/6 تاريخ 12/09/2003 والمتضمن طلب الترخيص بانشاء اختصاصات والغاء اخرى في مدرسة فنية خاصة,\nبناء على اقتراح وزير التربية والتعليم العالي,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للرهبانية اللبنانية المارونية ممثلة بشخص رئيسها بإنشاء اختصاصات وإلغاء أخرى في المدرسة الفنية الخاصة باسم \"مدرسة مار مخايل بحر صاف المهنية\" كائنة على العقار رقم 16 من منطقة بحر صاف العقارية (قضاء المتن) كما هو وارد في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسدي المدرسة التعليم الفني والمهني على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "كما وتسدي المدرسة التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: ماكياج ـ اخصائي تقلي أظافر ـ تصفيف الشعر ـ العناية بالبشرة ـ اخراج ـ تمثيل ـ اخصائي اعداد برامج وتنظيم الحفلات ـ العزف على (البيانو ـ غيتار ـ كمان ـ فلوت ـ منقار ـ فلوت جانبي ـ عود ـ ناي ـ قانون ـ طبلة ـ ساكسوفون ـ كلارينيت ـ ترومبات ـ درامس ـ اورغ ـ اكورديون ـ قرب ـ فيولا ـ فيولنسل ـ كنتربس) ـ غناء شرقي ـ غناء غربي ـ النظريات الموسيقية ـ التأليف الموسيقي ـ تصميم وتنفيذ الارمات ـ لغة فرنسية ـ لغة ايطالية ـ لغة انكليزية ـ لغة اسبانية ـ لغة ألمانية ـ حجز وبيع تذاكر السفر ـ إعلان وتسويق ـ الطباعة على الكمبيوتر ـ اخصائي تركيب وصيانة الكمبيوتر, الرسم على الزجاج والقماش ـ التجميل الكنسي ـ الحفر على الزجاج ـ اشغال السيراميك ـ الرسم الفني ـ ديكور عام ـ محاسب عام ـ أمينة سر تنفيذية ـ الصباغة ـ مسك الدفاتر ـ الضرب على الآلة الكاتبة ـ أمينة سر مختزلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغيت في المدرسة جميع الاختصاصات المرخص لها بها سابقا ولا يحق لها التدريس في غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nصنفت المدرسة \"معهد فني\" بدلا من \"مدرسة فنية\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 كانون الأول 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير التربية والتعليم العالي\nالإمضاء: سمير الجسر"
}