{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191371",
  "title": "تأسيس جمعية باسم: \"مؤسسة انماء كوكبا\" مركزها:جونية - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "125",
    "date": " 25/08/2003",
    "oj_number": "41",
    "oj_publish_date": "04/09/2003",
    "oj_page": "4848-4850"
  },
  "preamble": "ان وزير الداخلية والبلديات\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه\nبناء على الطلب المقدم من مؤسسي الجمعية\nالمسماة: \"مؤسسة انماء كوكبا\" والمسجل لدى مصلحة الشؤون السياسية والانتخابية برقم\n4853/2 تاريخ 05/09/2002\nوبعد موافقة المراجع المعنية\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: \"مؤسسة إنماء كوكبا\".\r\nمركزها: جونيه ـ حارة صخر ـ ملك انطوان الخوري ـ\r\nقضاء كسروان.\r\nغايتها: تهدف المؤسسة لخدمة كوكبا والتطلع إلى مستقبل\r\nأكثر اشراقا وثباتا وبصورة خاصة من خلال الأسس الآتية:\r\n1 ـ ترسيخ التضامن بين أبناء كوكبا أينما وجدوا وجمع\r\nالطاقات في سبيل إنماء البلدة ورقي المجتمع والتوفيق بين\r\nمواكبة التطور واستيعاب التطورات وبين الحفاظ على\r\nالتراث والقيم الروحية والاجتماعية والثوابت المصيرية.\r\n2 ـ التنسيق والتعاون بين مختلف المؤسسات والهيئات\r\nالعامة في البلدة.\r\n3 ـ تقديم المساعدات لتلبية الحاجات الاجتماعية والإنسانية\r\nالأكثر ضرورة ومعالجة المشكلات الطارئة والملحة وذات\r\nالطابع العام.\r\n4 ـ توطيد العلاقات مع سائر القرى والبلدات والتنسيق مع\r\nالجمعيات والمؤسسات في الشؤون ذات الاهتمام المشترك\r\nلإرساء تعاون فكري وحضاري.\r\n5 ـ إعداد الدراسات والقيام بالاتصالات والنشاطات التي\r\nتساهم في تحقيق هذه الأهداف.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة\r\nالمرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nانطوان رزق الخوري\r\nطانيوس نعيم رزق\r\nناصيف مخايل عبيد\r\nمنصور رزق الخوري\r\nعبد الله جورج الخوري\r\nنصري يوسف نصر\r\nنجوى ناصيف القلعاني\r\nممثل الجمعية تجاه الحكومة: السيد منصور رزق الخوري"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية\r\nوالدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ\r\nنشر العلم والخبر في الجريدة الرسمية تحت طائلة اعتبار\r\nالعلم والخبر بحكم الملغى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات\r\nفي الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها\r\nوبنسخة من موازنتها السنوية ومن حسابها القطعي السابق\r\nوأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء\r\nمدة ولاية الهيئة الإدارية بشهر على الأقل والا تعرضت\r\nلتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ\r\n19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت, في 25/8/2003\nوزير الداخلية والبلديات\nالياس المر"
}