{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244200",
  "title": "تنظيم سير وسيارات وزارة الزراعة ومراقبة المحروقات التي تستهلك في سبيل المصلحة العامة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "139",
    "date": " 21/05/2003",
    "oj_number": "25",
    "oj_publish_date": "29/05/2003",
    "oj_page": "2842-2844"
  },
  "preamble": "ان وزير الزراعة,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تشكيل الحكومة),\nبناء على المرسوم رقم 5246 تاريخ 20/06/1994 (تنظيم وزارة الزراعة وتحديد ملاكها...), ولا سيما المادة 101 منه,\nبناء على اقتراح مدير عام وزارة الزراعة,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "18 ينشر هذا القرار ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "توضع اعتبارا من تاريخه جميع سيارات وزارة الزراعة تحت تصرف مديرية التنمية الريفية والثروات الطبيعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقدم المدير المختص لكل مديرية من المديريات الاربع في وزارة الزراعة, برنامجا اسبوعيا كل نهار خميس للاسبوع التالي عن حاجته للسيارات مع تبيان وجهة السير ومن سيقوم بالمهمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ـ ينظم مكتب السيارات جدولا يوميا يبين فيه اسم السائق أو الموظف المرخص له قيادة السيارة والجهة المرسل إليها وتاريخ السفر."
        },
        {
          "type": "text",
          "data": "ـ عند عودة السيارة من المهمة يجري الكشف عليها من قبل مكتب السيارات الذي يتأكد من ساعة الإياب ورقم العداد على الجدول الموضوع لهذه الغاية."
        },
        {
          "type": "text",
          "data": "ـ في حال عودة السيارة بعد الساعة السابعة عشرة, يقفلها سائقها ويسلمها مع مفاتيحها ومعداتها إلى مكتب السيارات في اليوم التالي فيقوم المكتب بالكشف عليها وعلى معداتها قبل استلامها للتثبت من عدم فقدان أي شيء منها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يخصص لكل سيارة دفتر سير ويبين فيه التعليمات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ يستعمل لمدة شهر كامل ويعاد بنهايته للادارة, وهكذا دواليك طوال السنة."
        },
        {
          "type": "text",
          "data": "2 ـ يجب ان يكون هذا الدفتر في السيارة اثناء قيامها برحلاتها ويكون سائق السيارة مسؤولا عن حفظه."
        },
        {
          "type": "text",
          "data": "3 ـ على الموظف الأعلى درجة من الذين تنقلهم السيارة ان يدون بنفسه المعلومات المطلوبة منه في دفتر السير ويوقعه بالحبر."
        },
        {
          "type": "text",
          "data": "4 ـ في حالة قيام السيارة بتنقلات متعددة متتابعة وقصيرة الامد لنفس الغرض وتحت رقابة نفس الشخص المسؤول فإنه يكفي أن يذكر في الدفتر رقم العداد ووقت الذهاب الاولين ورقم العداد ووقت الوصول الاخرين, مع بيان النقاط التي مرت بها السيارة."
        },
        {
          "type": "text",
          "data": "5 ـ يجب ابراز هذا الدفتر عند كل طلب من قبل الموظفين المختصين من مأموري السير (الدرك والشرطة) ومن السلطات المدنية الذين عليهم أن يراقبوا حركة السيارات للتثبت من صحة انطباق المعلومات المدونة في الدفتر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يسلم مدير التنمية الريفية والثروات الطبيعية قسائم المحروقات إلى مكتب السيارات الذي يزود السيارة بالمحروقات اللازمة لتنفيذ المهمات الرسمية وفقا للالية المتبعة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يقدم مكتب السيارات تقريرا شهريا يبين فيه مصروف كل سيارة من المحروقات والمسافة التي قطعتها مع الأماكن التي قصدتها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "جميع سائقي السيارات مسؤولون اداريا وقضائيا عن كل حادث قد يحصل من جراء إهمالهم واجباتهم أو مخالفتهم لنظام السير أو للتعليمات المعطاة لهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمنع على أي موظف قيادة احدى سيارات الوزارة ما لم يكن حاملا رخصة سوق سيارة سارية المفعول."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تطبق على الموظف الذي اجيز له قيادة سيارة الادارة بنفسه جميع الأحكام المطبقة على سائق السيارة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحظر على السائق:"
        },
        {
          "type": "text",
          "data": "1 ـ أن ينقل في سيارته غير الموظفين أو البضاعة المبينة في آمر السفر."
        },
        {
          "type": "text",
          "data": "2 ـ السماح لأي موظف بقيادة السيارة."
        },
        {
          "type": "text",
          "data": "3 ـ تغيير خط السير المعين في آمر السفر."
        },
        {
          "type": "text",
          "data": "4 ـ إيواء السيارة في غير مرآبها الرسمي بعد الانتهاء من المهمة المبينة في آمر السفر."
        },
        {
          "type": "text",
          "data": "5 ـ استعمال السيارة لأغراض أو أعمال خاصة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على السائق التقيد بأحكام قانون السير وجميع الأنظمة المرعية الاجراء والانصياع لأوامر رجال قوى الأمن ومراقبي الادارة الموكول إليهم آمر مراقبة سيارات الدولة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على السائق عند حصول أي حادث أثناء قيامه بمهمته أن يعلم مكتب السيارات فورا كما عليه أن يعلم شركة الضمان المؤمنة السيارة لديها وأن يستدعي رجال قوى الأمن للتحقيق في الحادث فور وقوعه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتعرض كل من يخالف أحكام المواد: الثامنة والتاسعة والعاشرة والثانية عشرة إلى أقصى العقوبات التأديبية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لمكتب السيارات أن يتخذ جميع التدابير التي من شأنها تنفيذ أحكام هذا القرار وضبط كل مخالفة له."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "توضع العبارة التالية \"وزارة الزراعة\" بصورة واضحة وظاهرة على هيكل السيارة الخارجي: على جانبيها ومؤخرتها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يقوم رئيس المصلحة الزراعية في المحافظة مقام مكتب السيارات في جميع المهام الملقاة على عاتق هذا المكتب فيما يتعلق بتنفيذ أحكام هذا القرار."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لأحكام هذا القرار أو التي لا تتفق ومضمونه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 أيار 2003\nوزير الزراعة\nعلي حسن خليل"
}