{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199439",
  "title": "الغاء القرار رقم 124/1 تاريخ 09/10/2003 المتعلق ببوليصة التأمين على الخدم والاجراء الاجانب وباستبداله باحكام جديدة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "142",
    "date": " 06/11/2003",
    "oj_number": "53",
    "oj_publish_date": "20/11/2003",
    "oj_page": "6335-6337"
  },
  "preamble": "ان وزير العمل,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تشكيل الحكومة),\nبناء على المرسوم رقم 17561 تاريخ 18/09/1964 المعدل بالمرسوم رقم 1582 تاريخ 25/04/1984 (تنظيم عمل الاجانب),\nبناء على القرار رقم 52/1 تاريخ 22/05/2002 المتعلق بالمستندات المطلوبة للحصول على تراخيص عمل للاجانب,\nبناء على اقتراح المدير العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر ويبلغ هذا القرار لمن يلزم ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يلغى قرار وزير العمل رقم 124/1 تاريخ 9/10/2003 (الشروط الواجب توفرها في بوالص التأمين للاجراء والأجانب) ويستعاض عنه بالأحكام الآتية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط لقبول بوليصة تأمين الاجراء الاجانب أن تتوفر فيها الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أولا: التأمين على الحياة ونقل الرفات:"
        },
        {
          "type": "text",
          "data": "في حال الوفاة لأي سبب كان تتعهد الشركة بنقل الجثمان أو الرفات إلى وطن الأجنبي أو إلى مكان إقامته الدائم في الخارج بمبلغ لا يقل عن /7500/د.أ. (سبعة آلاف وخمسماية دولار أميركي), على أن يكون المستفيد الورثة الشرعيون من رصيد المبلغ المذكور بعد حسم نفقات نقل الجثمان أو الرفات."
        },
        {
          "type": "text",
          "data": "ثانيا: تعويض عن عطل دائم كلي أو جزئي من جراء حادث بمبلغ لا يقل عن /2500/د.أ. (الفين وخمسماية دولار أميركي)."
        },
        {
          "type": "text",
          "data": "ثالثا: نفقات استشفاء من جراء حادث أثناء العمل أو خارجه أو من جراء مرض مهما كان نوعه أو سببه:"
        },
        {
          "type": "text",
          "data": "ـ عن كل حالة: مبلغ لا يقل عن /2500/د.أ. (الفين وخمسماية دولار أميركي). ـ وفي السنة: مبلغ حده الأقصى /7500/د.أ. (سبعة آلاف وخمسماية دولار أميركي)."
        },
        {
          "type": "text",
          "data": "رابعا: دفع بدل الترحيل, على أن لا تقل قيمة المبلغ عن ثمن تذكرة السفر إلى بلد الأجنبي وذلك في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ بطلب أو بقرار من السلطات المختصة.\n2 ـ في حال وفاة صاحب العمل (تلتزم شركة التأمين بدفع بدل الترحيل في خلال مهلة شهر من تاريخ الوفاة).\n3 ـ في حال صدور حكم عن المحاكم اللبنانية يقضي بافلاس صاحب العمل.\n4 ـ إذا أصيب الأجير الأجنبي خلال تنفيذه عقد العمل بمرض عضال (على أن يجري التثبت بواسطة مفتشي العمل الأطباء)."
        },
        {
          "type": "text",
          "data": "خامسا: على صاحب العمل أن يبرز عند تقديم طلب الإجازة, أو في حال تقديم طلب التجديد افادة باللغة العربية حصرا من شركة الضمان, بأن الأجنبي مؤمن عليه بموجب عقد تأمين مسجل وفقا للأصول في سجل الشركة ممهور بخاتمها وموقعة من المسؤول عن بوليصة التأمين تتضمن الشروط المذكورة أعلاه, على أن يرفق بهذه الإفادة صورة عن بطاقة وبوليصة التأمين والايصال بالدفع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على شركات التأمين الراغبة في إصدار وبيع بوالص تأمين الاجراء الأجانب, وفق الشروط الواردة أعلاه, التقدم من وزارة العمل في مهلة اسبوعين من تاريخ صدور هذا القرار بطلب مرفق بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "ـ طلب من الشركة موجه إلى وزارة العمل بالموافقة على الشروط الواردة أعلاه."
        },
        {
          "type": "text",
          "data": "ـ شهادة ترخيص الشركة من وزارة الاقتصاد."
        },
        {
          "type": "text",
          "data": "ـ اسم وتوقيع المسؤول عن اصدار بوليصة التأمين."
        },
        {
          "type": "text",
          "data": "ـ شهادة تسجيل الشركة في السجل التجاري والاذاعة التجارية."
        },
        {
          "type": "text",
          "data": "ـ براءة ذمة من الصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "ـ كفالة مصرفية بقيمة /50000000/ل.ل. (خمسين مليون ليرة لبنانية) لصالح وزارة العمل لتغطية الضمانات المتوجبة على الشركة مع تعهد من المصرف بدفع أي مبلغ لحد أقصى قيمة الكفالة المذكورة أعلاه بمجرد اشعاره خطيا بذلك من قبل الوزارة وعلى أن تبقى الكفالة طوال فترة قيام الشركة باصدار بوالص التأمين للاجراء حتى تاريخ انتهائها ضمن حدها الأعلى المذكور تحت طائلة شطبها من لائحة الشركات المقبولة بوالصها من وزارة العمل."
        },
        {
          "type": "text",
          "data": "ـ تعهد مصدق من كاتب العدل يفيد بأن الشركة تلتزم بجميع الشروط الواردة في هذا القرار دون أي استثناء, وأن أي اتفاق بين الطرفين يخالف أحكام هذا القرار يعتبر باطلا وبحكم غير الموجود."
        },
        {
          "type": "text",
          "data": "ـ إفادة من وزارة الاقتصاد لا يتعدى تاريخها ثلاثة أشهر تجيز للشركة مزاولة فرع التأمين على الحياة والحوادث وأنها قامت بتغطية الضمانات الفنية الأساسية والاحتياطية."
        },
        {
          "type": "text",
          "data": "ـ نسخة عن عقد إعادة التأمين على فرعي الحياة والاستشفاء من شركة إعادة التأمين على أن تؤمن الخدمات الطبية 24/24 ساعة طيلة مدة عقد التأمين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز فسخ عقد التأمين لأي سبب كان إلا إذا انتقل الأجنبي إلى صاحب عمل آخر وحصل على إجازة عمل جديدة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يصدر بقرار من وزير العمل بناء لاقتراح المدير العام لائحة بشركات التأمين المقبولة بوالصها ويعود لوزير العمل حق شطب أية شركة تأمين تخالف أيا من الشروط المنصوص عنها في هذا القرار من تلك اللائحة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يلغي هذا القرار كل القرارات السابقة المخالفة لأحكامه أو المتعارضة معها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار لمن يلزم ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "6 تشرين الثاني 2003\nوزير العمل\nاسعد حردان"
}