{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200245",
  "title": "دقائق تطبيق القانون رقم 210 تاريخ 26/05/2000 المتعلق باعفاء كل طائفة معترف بها في لبنان والاشخاص المعنويين التابعين لها من ضرائب ورسوم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1719",
    "date": " 24/11/2003",
    "oj_number": "55",
    "oj_publish_date": "04/12/2003",
    "oj_page": "6436-6439"
  },
  "preamble": "ان وزير المالية,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تشكيل الحكومة),\nبناء على القانون رقم 210 تاريخ 26/05/2000 لا سيما المادة الثانية منه,\nبناء على القانون الصادر بالقرار رقم 60/ل.ر تاريخ 13/03/1936 وتعديلاته (نظام الطوائف الدينية),\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/06/1959 وتعديلاته (قانون ضريبة الدخل),\nبناء على القانون الصادر بتاريخ 17/09/1962 وتعديلاته (ضريبة الاملاك المبنية),\nبناء على المرسوم الاشتراعي رقم 67 تاريخ 05/08/1967 وتعديلاته (قانون رسم الطابع المالي),\nبناء على المرسوم الاشتراعي رقم 64 تاريخ 25/06/1967 (اعفاء الهبات المقدمة للادارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم),\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك),\nبناء على القرار رقم 189 تاريخ 15/03/1926 وتعديلاته (التفصيلات المتعلقة بانشاء السجل العقاري) لا سيما المادة 46 منه,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 26/2003-2004 تاريخ 29/10/2003 والرأي رقم 40/2003-2004 تاريخ 12/11/2003),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار شروط وأصول ودقائق تطبيق القانون رقم 210 تاريخ 26/5/2000, القاضي بأن تستفيد كل طائفة معترف بها قانونا وكل شخص معنوي ينتمي إليها بحكم القانون, قبل صدور هذا القانون, من الاعفاء من جميع الضرائب المباشرة وغير المباشرة والرسوم والعلاوات التي تستفيد منها قانونا المؤسسات العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لكي تستفيد الطوائف والأشخاص المعنويون المنتمون إليها من الاعفاء المشار إليها في المادة الأولى, يجب أن تتوفر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ أن تكون من الطوائف المعترف بها والمدرجة في الملحق رقم (1) المرفق بالقرار رقم 60/ل.ر. تاريخ 13/ 3/1936 وتعديلاته (نظام الطوائف الدينية)."
        },
        {
          "type": "text",
          "data": "2 ـ أن يكون الشخص المعنوي منتميا إلى الطائفة بموجب نص في نظامها الشخصي له قوة القانون, وصادر قبل تاريخ 26/5/2000, ويعترف للشخص المعنوي بحق التملك والمقاضاة وبذمة مالية مستقلة عن الذمة المالية الخاصة بالطائفة."
        },
        {
          "type": "text",
          "data": "3 ـ أن تكون الأموال والحقوق المالية التي يشملها الاعفاء مملوكة أو مقتناة من قبل الطائفة أو من قبل الشخص المعنوي المنتمي إليها بحكم القانون ومستعملة أو معدة للاستعمال من أجل تحقيق الغايات الخاصة للطائفة أو للشخص المعنوي دون أية غاية أخرى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان الضرائب والرسوم المالية التي تعفى منها الطوائف والأشخاص المعنويون المنتمون إليها, الذين تتوفر فيهم الشروط المبينة في المادة السابقة, هي التالية:"
        },
        {
          "type": "text",
          "data": "1 - الضريبة على أرباح المهن الصناعية والتجارية وغير التجارية (ضريبة الدخل ـ الباب الأول), شرط أن لا تنافس المؤسسات الخاصة."
        },
        {
          "type": "text",
          "data": "2 - ضريبة الأملاك المبنية المفروضة على الأبنية التي تملكها, ولا تكون مؤجرة أو معدة للإيجار."
        },
        {
          "type": "text",
          "data": "3- الرسوم الجمركية والمالية (بما فيها رسم الاستهلاك الداخلي ورسم الطابع المالي) والبلدية والمرفئية، على الهبات المقدمة اليها بقصد المساعدة ."
        },
        {
          "type": "text",
          "data": "4 - رسم الطابع المالي عن العقود والاتفاقات الجارية مع الغير, على أن يتوجب على هذا الغير تأدية الرسوم عن النسخ التي تعود إليه منها."
        },
        {
          "type": "text",
          "data": "5 -  رسوم الانشاءات المنصوص عليها في البند 12 من الجدول رقم 2 (المعدل) من المرسوم الاشتراعي رقم 148 تاريخ 12/6/1959 المتعلق برسوم الفراغ والانتقال."
        },
        {
          "type": "text",
          "data": "6 - الرسوم القضائية المنصوص عليها بموجب المادة 81 من قانون الرسوم القضائية."
        },
        {
          "type": "text",
          "data": "7 -  الرسم على القيمة التأجيرية المنصوص عليه بموجب المادة /13/ من القانون 60/88 تاريخ 12/8/1988 وتعديلاته (الرسوم البلدية) وذلك لغاية عام 2010 ضمنا."
        },
        {
          "type": "text",
          "data": "8 - الضريبة على القيمة المضافة على الهبات المقدمة اليها بقصد المساعدة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار 1006 / 2018) (عدلت بموجب قرار 839 / 2005) (عدلت بموجب قرار 576 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "تتبع في تقديم طلبات الاعفاء ودراستها والبت بها الإجراءات التالية:\nأولا: يقدم طلب الاعفاء إلى الوحدة المالية المختصة أساسا بالتكليف بالضريبة أو الرسم موقعا من الرئيس الديني الأعلى للطائفة أو من المفوض من قبله بذلك رسميا. ويرفق الطلب بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ نسخة عن النظام الشخصي للطائفة طالبة الاعفاء.\n2 ـ إذا كان الاعفاء يتعلق بشخص معنوي ينتمي بحكم القانون إلى الطائفة, يرفق الطلب بالنص القانوني الصادر قبل تاريخ 26/5/2000 والذي يثبت انتماء الشخص المعنوي للطائفة, ويعترف له بحق التملك والمقاضاة وبذمة مالية مستقلة عن الذمة المالية الخاصة بالطائفة.\n3 ـ إذا كان الاعفاء يتعلق بهبات داخلية يرفق الطلب بالمستندات التي تثبت تقديم الهبة وتخصيصها بحسب طبيعتها لتحقيق الغايات الخاصة للطائفة أو للشخص المعنوي المنتمي إليها دون أية غاية أخرى.\n4 ـ إذا كان الطلب يتعلق بالاعفاء من الرسوم الجمركية عن هبات من الخارج فيجب أن يرفق بالمستندات النظامية اللازمة لتخليص البضاعة في الجمرك (الفواتير الأصلية في حال وجودها ـ اللوائح التفصيلية ـ نسخة عن بوليصة الشحن ـ إذن تسليم الخ...), كما يجب أن يرفق بتعهد عن المرجع الذي وقع طلب الاعفاء بتقديم شهادة استلام للجمرك بالبضاعة خلال مهلة شهرين من تاريخ اخراجها من الجمرك, وبعدم استعمال الهبات لغير الغاية المعدة لها.\n5 ـ تعامل الهبات التي تستفيد من الاعفاء من الرسوم الجمركية\nورسم الاستهلاك الداخلي\n, وفقا لأحكام هذا القرار, معاملة الهبات المقدمة إلى المؤسسات العامة لجهة استثنائها من الحد الأدنى للرسم الجمركي المحدد في قانون الجمارك.\n6 ـ يحق للوحدة المالية المختصة طلب أية مستندات أخرى ترى أنها ضرورية لدرس طلب الاعفاء والبت به."
        },
        {
          "type": "text",
          "data": "ثانيا:"
        },
        {
          "type": "text",
          "data": "أ ـ بالنسبة للضرائب والرسوم التي تحققها وتجبيها مديرية المالية العامة في وزارة المالية:\nتتولى الوحدة المالية المختصة درس الطلب في ضوء المستندات المرفقة للتحقق من توفر شروط الإعفاء المحددة بموجب هذا القرار وإحالته مع مطالعتها إلى مدير الواردات لاتخاذ القرار المناسب بشأن:"
        },
        {
          "type": "text",
          "data": "ـ الإعلان عن الإعفاء لتوفر شروطه وإسناده القانونية من خلال الموافقة مباشرة على الطلب المتعلق بإعفاء الطائفة أو الشخص المعنوي المنتمي إليها من الضرائب والرسوم التي تعفى منها قانونا المؤسسات العامة.\nأو ـ عدم الموافقة على الطلب كليا أو جزئيا بقرار معلل ورفع كامل الملف إلى وزير المالية للبت به بصورة نهائية."
        },
        {
          "type": "text",
          "data": "ب ـ بالنسبة للضرائب والرسوم التي تحققها وتجبيها وزارة المالية خارج نطاق صلاحية مديرية المالية العامة:\nتتولى الوحدة المالية المختصة درس الطلب في ضوء المستندات المرفقة ورفعه مع مطالعتها إلى وزير المالية بالتسلسل الإداري."
        },
        {
          "type": "text",
          "data": "ثالثا: بالنسبة للضرائب والرسوم غير المشمولة لجهة التحقق أو الجباية بصلاحية وزارة المالية: تتولى الوحدة المالية المختصة في الإدارة المعنية بتحقق وتحصيل الضريبة أو الرسم, درس الطلب في ضوء المستندات المرفقة وإحالته مشفوعا بمطالعتها, إلى المرجع المختص لديها (وزير الأشغال العامة والنقل, رئيس البلدية... إلخ) للتقرير بشأن الإعفاء المطلوب."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار 576 / 2005) (عدلت بموجب قرار 181 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الضرائب والرسوم المشمولة بأحكام هذا القرار والمسددة قبل صدوره, حقا مكتسبا للخزينة ولا يمكن استردادها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "تاريخ 24 تشرين الثاني 2003\nوزير المالية\nفؤاد السنيورة"
}