{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191394",
  "title": "شروط استيراد الماس الخام واخضاعه لنظام الاجازة المسبقة عند التصدير",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "196",
    "date": " 01/01/2003",
    "oj_number": "41",
    "oj_publish_date": "04/09/2003",
    "oj_page": "4852-4853"
  },
  "preamble": "ان وزير الاقتصاد والتجارة\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003\n(تشكيل الحكومة)\nبناء على المرسوم رقم 6821 تاريخ 28/12/1973\n(تحديد مهام وملاكات وزارتي الاقتصاد\nوالتجارة والصناعة والنفط) ولا سيما المادة\nالاولى منه\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو\r\nالحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمنع استيراد الماس الخام المشمول بالبنود الجمركية\r\n10ـ7102 و21ـ7102 و31ـ7102 إلا من الدول\r\nوالأقاليم الجمركية المشاركة في مسار كمبرلي ووفقا\r\nللشروط التي يضعها نظام عملية كمبرلي للشهادات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيخضع تصدير الماس الخام المشمول بالبنود الجمركية\r\nالمذكورة في المادة أعلاه لإجازة مسبقة صادرة عن وزارة\r\nالاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا تمنح الإجازة المسبقة إلا بناء على شهادة صادرة عن\r\nوزارة الاقتصاد والتجارة طبقا لشروط مسار كمبرلي.\r\nعلى كل من يرغب بالحصول على إجازة تصدير مسبقة\r\nللماس الخام أن يتقدم من وزارة الاقتصاد والتجار بطلب وفقا\r\nللشروط التالية:\r\n1 ـ أن يرفق مع الطلب المستندات التالية:\r\nأ ـ المستندات التي تثبت أن الماس الخام المراد تصديره قد\r\nتم استيراده إلى لبنان بطريقة قانونية.\r\nب ـ إفادة مصرفية تبين الطريقة التي تم بموجبها تسديد\r\nثمن الماس الخام عند الاستيراد.\r\n2 ـ أن يحدد في طلب الإجازة, المقصد النهائي للماس\r\nالخام, وأن يكون المقصد النهائي إلى دولة عضو في مسار\r\nكمبرلي.\r\n3 ـ أن يكون تغليف الماس الخام وفقا لإجراءات التغليف\r\nالمعتمدة بهذا الشأن في مسار كمبرلي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعتبر إجازة التصدير صالحة لثلاثة أشهر كاملة اعتبارا من\r\nتاريخ توقيعها من قبل وزارة الاقتصاد والتجارة, ويجوز\r\nتجديدها ثلاثة أشهر إضافية بناء على طلب صاحب العلاقة\r\nالخطي إذا تبين أن المدة الأساسية غير كافية, ويشترط\r\nلتجديد الإجازة أن يقدم الطلب إلى وزارة الاقتصاد والتجارة\r\nقبل انتهاء صلاحية الإجازة إلا إذا اثبت صاحب العلاقة بأن\r\nتأخره عائد لأسباب حالت دون تمكنه من التقدم بالطلب قبل\r\nانتهاء مدة الإجازة, وفي هذه الحالة يمكن لوزارة الاقتصاد\r\nوالتجارة إعطاء مهلة إضافية لا تزيد عن الشهر اعتبارا من\r\nانتهاء مهلة الإجازة الأصلية. وفي حال الموافقة على تجديد\r\nالإجازة, تسري مدة الثلاثة أشهر الإضافية اعتبارا من انتهاء\r\nمدة الإجازة الأصلية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو\r\nالحاجة ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "وزير الاقتصاد والتجارة\nمروان حماده"
}