{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257652",
  "title": "شروط استيراد الماس الخام واخضاعه لنظام الاجازة المسبقة عند التصدير",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "196",
    "date": " 04/09/2003",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "ان وزير الاقتصاد والتجارة ,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تشكيل الحكومة) ,\nبناء على المرسوم رقم 6821 تاريخ 28/12/1973 (تحديد مهام وملاكات وزارتي الاقتصاد والتجارة والصناعة والنفط) ولا سيما المادة الاولى منه,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يمنع استيراد الماس الخام المشمول بالبنود الجمركية 10 - 7102 و21 - 7102 و31 - 7102 إلا من الدول والأقاليم الجمركية المشاركة في مسار كمبرلي ووفقا للشروط التي يضعها نظام عملية كمبرلي للشهادات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يخضع تصدير الماس الخام المشمول بالبنود الجمركية المذكورة في المادة أعلاه لإجازة مسبقة صادرة عن وزارة الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا تمنح الإجازة المسبقة إلا بناء على شهادة صادرة عن وزارة الاقتصاد والتجارة طبقا لشروط مسار كمبرلي. على كل من يرغب بالحصول على إجازة تصدير مسبقة للماس الخام أن يتقدم من وزارة الاقتصاد والتجار بطلب وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ أن يرفق مع الطلب المستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ المستندات التي تثبت أن الماس الخام المراد تصديره قد تم استيراده إلى لبنان بطريقة قانونية.\nب ـ إفادة مصرفية تبين الطريقة التي تم بموجبها تسديد ثمن الماس الخام عند الاستيراد."
        },
        {
          "type": "text",
          "data": "2 ـ أن يحدد في طلب الإجازة, المقصد النهائي للماس الخام, وأن يكون المقصد النهائي إلى دولة عضو في مسار كمبرلي."
        },
        {
          "type": "text",
          "data": "3 ـ أن يكون تغليف الماس الخام وفقا لإجراءات التغليف المعتمدة بهذا الشأن في مسار كمبرلي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعتبر إجازة التصدير صالحة لثلاثة أشهر كاملة اعتبارا من تاريخ توقيعها من قبل وزارة الاقتصاد والتجارة, ويجوز تجديدها ثلاثة أشهر إضافية بناء على طلب صاحب العلاقة الخطي إذا تبين أن المدة الأساسية غير كافية, ويشترط لتجديد الإجازة أن يقدم الطلب إلى وزارة الاقتصاد والتجارة قبل انتهاء صلاحية الإجازة إلا إذا اثبت صاحب العلاقة بأن تأخره عائد لأسباب حالت دون تمكنه من التقدم بالطلب قبل انتهاء مدة الإجازة, وفي هذه الحالة يمكن لوزارة الاقتصاد والتجارة إعطاء مهلة إضافية لا تزيد عن الشهر اعتبارا من انتهاء مهلة الإجازة الأصلية."
        },
        {
          "type": "text",
          "data": "وفي حال الموافقة على تجديد الإجازة, تسري مدة الثلاثة أشهر الإضافية اعتبارا من انتهاء مدة الإجازة الأصلية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "وزير الاقتصاد والتجارة مروان حماده"
}