{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=207901",
  "title": "الترخيص بانشاء جمعية اجنبية باسم: \"الجمعية العلمية للصحة التكاملية\r\nوالطب البديل (تكامل)\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "205",
    "date": " 16/12/2003",
    "oj_number": "2",
    "oj_publish_date": "08/01/2004",
    "oj_page": "86-88"
  },
  "preamble": "ان وزير الداخلية والبلديات\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003\nبناء على قانون الجمعيات الصادر في 3 آب 1909\nبناء على القرار رقم 369/ل ر الصادر في 21 كانون الاول 1939 (الجمعيات الاجنبية)\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 09/10/1962\nبناء على الطلب المقدم من الجمعية الاجنبية المسماة: \"الجمعية العلمية للصحة التكاملية والطب البديل (تكامل)\" مركزها: بيروت - الحمراء\nسنتر مارينيان المسجل برقم 3512/2 تاريخ 11/03/2003\nوبعد موافقة المراجع المعنية\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nوبعد موافقة مجلس الوزراء بتاريخ 26/06/2003\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية الأجنبية المسماة: \"الجمعية\r\nالعلمية للصحة التكاملية والطب البديل (تكامل)\".\r\nمركزها: بيروت ـ الحمراء ـ سنتر مارينيان.\r\nغايتها:\r\n1 ـ نشر الوعي والثقافة الصحية والطبية من خلال الوسائل\r\nالمتاحة.\r\n2 ـ القيام بالأبحاث والدراسات العلمية فيما يخص الصحة\r\nالتكاملية والطب البديل والتشجيع عليها.\r\n3 ـ إقامة المؤتمرات والندوات والمحاضرات والدورات\r\nالتدريبية فيما يخص مجال نشاط الجمعية في لبنان والخارج.\r\n4 ـ التعاون مع المؤسسات والجمعيات الأخرى ذات العلاقة\r\nفي كل ما يخدم نشاط الجمعية ويحقق أهدافها.\r\n5 ـ الاتصال والتعاون مع الإدارات الرسمية والخاصة في\r\nالداخل والخارج خاصة الوزارات والهيئات الصحية والطبية\r\nالعربية والدولية لتفعيل نشاطات وأهداف الجمعية في الحقل\r\nالصحي والطبي.\r\nالمؤسسون السادة:\r\nد. جمال محمد حنيني, داود إبراهيم منصور درزي, أسامه\r\nصالح صالح, محمد رضى مصطفى عمرو, د. محمد علي\r\nطرابلسي, د. لمياء عباس عبد الله الشهابي, عبد الرحمن\r\nعبد الله بو علي, د. سامي عبد المحسن محمد الرويشد, د.\r\nرفاه محمد سعيد السيد أحمد, مجدي حسن الحسيني العداسي.\r\nممثل الفرع تجاه الحكومة: الدكتور جمال محمد حنيني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المجازة أن تتقدم من وزارة الداخلية والبلديات\r\nفي الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها\r\nوبنسخة من موازنتها السنوية ومن حسابها القطعي السابق\r\nوأن يتم إجراء انتخابات الهيئة الإدارية الجديدة قبل انتهاء\r\nمدة ولاية الهيئة الإدارية بشهر على الأقل وإلا تعرضت\r\nلتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ\r\n19/11/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت, في 16/12/2003\nوزير الداخلية والبلديات\nإلياس المر"
}