{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179474",
  "title": "تعديل رقم 346 لتعريفة الرسوم الجمركية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "320",
    "date": " 02/06/2003",
    "oj_number": "27",
    "oj_publish_date": "12/06/2003",
    "oj_page": "3009"
  },
  "preamble": "ان المجلس الاعلى للجمارك,\nبناء على المرسوم الاشتراعي رقم 123 تاريخ 12 حزيران 1959 وتعديلاته (تحديد الاحكام الخاصة بوزارة المالية),\nبناء على القانون رقم 493 تاريخ 12 كانون الاول 2002 (منح الحكومة حق التشريع في الحقل الجمركي),\nبناء على المرسوم رقم 9472 تاريخ 6 آذار 2003 (منح المجلس الاعلى للجمارك حق التشريع فيما يتعلق بالتعريفات الجمركية),\nبناء على قانون الجمارك (المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 وتعديلاته),\nبناء على القرار رقم 95 تاريخ 20 كانون الاول 1995 (تعريفة الرسوم الجمركية وفقا للنظام المنسق وتعديلاته),\nبناء على القانون رقم 1/85 تاريخ 1 نيسان 1985 (اجازة انضمام لبنان الى اتفاقية تيسير وتنمية التبادل التجاري بين الدول العربية),\nبناء على قرار مجلس الوزراء رقم 17 تاريخ 4 ايار 1998 القاضي بتنفيذ قرار المجلس الاقتصادي والاجتماعي التابع لجامعة الدول العربية رقم 1317 تاريخ 18 شباط 1998 المتعلق بالاعلان عن منطقة التجارة الحرة العربية الكبرى,\nبناء على قرار المجلس الاعلى للجمارك رقم 90 تاريخ 31 كانون الاول 1998 وتعديلاته,\nبناء على قرار المجلس الاقتصادي والاجتماعي (دورة 71) رقم 1470 تاريخ 26/02/2003 بالموافقة على الرزنامة الزراعية العربية المشتركة لعام 2003,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيستبدل الملحق رقم (2) بقرار المجلس الأعلى للجمارك رقم 90, تاريخ 31 كانون الأول 1998 (الرزنامة الزراعية المطبقة خلال العام 2002) بالملحق المرفق (الرزنامة الزراعية المطبقة خلال العام 2003) والذي يشكل جزءا لا يتجزأ من هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت, في 2 حزيران 2003\nالرئيس\nاكرم شديد\nالعضو\nعبد القادر كحيل\nالعضو\nاسامة البابا"
}