{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245223",
  "title": "تعديل القرار رقم 29/1 تنظيم ادخال وتسجيل واستعمال الادوية الزراعية في\r\nلبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "392",
    "date": " 24/12/2003",
    "oj_number": "2",
    "oj_publish_date": "08/01/2004",
    "oj_page": "168-175"
  },
  "preamble": "ان وزير الزراعة,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تشكيل الحكومة),\nبناء على القانون رقم 6/68 تاريخ 08/01/1968 (تنظيم تجارة الاسمدة والادوية الزراعية  الاعلاف),\nبناء على المرسوم رقم 5039 تاريخ 26/03/1982 (النصوص التنظيمية لتجارة الادوية الزراعية),\nبناء على المرسوم رقم 5246 تاريخ 20/06/1994 (تنظيم وزارة الزراعة وتحديد ملاكها) لا سيما\nالمادة 43 المتعلقة بانشاء دائرة الصيدلة النباتية وتحديد مهامها,\nبناء على توصية لجنة الادوية الزراعية في اجتماعها بتاريخ 16/06/1999 باقتراح نموذج استمارة لادخال وتسجيل واستعمال الادوية الزراعية في لبنان, وفي اجتماعها بتاريخ 02/08/2000\n(اقرار النص النهائي لمشروع القرار والاستمارة),\nبناء على اقتراح مدير عام الزراعة,\nيقرر ما يلي:",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر هذا القرار ويبلغ من يلزم, ويعمل به فور نشره في\r\nالجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجب على كل من يرغب في الشركات المرخص لها بتعاطي\r\nمهنة استيراد الأدوية الزراعية في تسجيل دواء زراعي في\r\nلبنان أن يقوم بتقديم المعلومات المحددة في الاستمارات\r\nوالملاحق المرفقة التالية:\r\n1 ـ معلومات عامة\r\n- اسم وعنوان المصنع للدواء مرفق بإفادة رسمية مصدقة\r\nمن المراجع المختصة.\r\n- اسم وعنوان المحضر للدواء مرفق بإفادة الـ 9000 ISO\r\nscope formulation على أن لا تقل مدة صلاحيتها عن سنة\r\nعند تقديم الطلب.\r\n- اسم المستورد وعنوانه.\r\n- الاسم التجاري للمستحضر المذكور على شهادات التسجيل\r\nوالاستعمال في بلد المنشأ على أن يكون هذا الاسم مختلفا\r\nعن الاسم العام للدواء ويجب أن لا يكون معتمدا من قبل أي\r\nشركة أخرى.\r\n- تحديد وجهة الاستعمال (فطري, حشري, عشبي, منظم\r\nنمو,...).\r\n1 ـ 1 نوع التسجيل.\r\nأ ـ أدوية زراعية مستوردة.\r\n1 ـ مادته الفعالة مستوردة لأول مرة للاستعمال في لبنان.\r\n2 ـ اسم تجاري جديد لمستحضر مستورد يحتوي على مادة\r\nفعالة مستعملة في لبنان.\r\nب ـ أدوية زراعية محضرة محليا.\r\n1 ـ مادته الفعالة مستوردة ويحضر في لبنان.\r\n2 ـ مادته الفعالة تنتج في لبنان.\r\nملاحظة: تملئ الاستمارة الخاصة المرفقة باللغة العربية أو\r\nالإنكليزية للفقرات (أ) و(ب) من قبل الشركة المنتجة أو\r\nالمحضرة للدواء (ملحق رقم 1).\r\nج ـ إعادة تسجيل دواء.\r\nبعد انقضاء ثلاثة سنوات على تسجيل أي دواء زراعي,\r\nيجب تقديم طلب جديد لتمديد تسجيل هذا الدواء لفترة ثلاث\r\nسنوات جديدة مرفقا بالاستمارة الخاص بإعادة التسجيل\r\n(ملحق رقم 2).\r\nد ـ رخصة التجارب.\r\n- تملأ استمارة التسجيل (ملحق رقم 1) بما توفر من\r\nالمعلومات المذكورة في البنود 2 ـ 12.\r\n- على المستورد أن يقدم تقريرا بنتائج التجارب المحلية التي\r\nأجراها على الدواء الجديد, على أن يكون قد أعلم الوزارة\r\nبموعد ومكان إجراء التجارب عند استيراد العينات.\r\n1 ـ 2 ـ شهادات استعمال وتسجيل للأدوية الزراعية.\r\n- تقديم شهادات استعمال وتسجيل المستحضر التجاري للمادة\r\nالفعالة في بلد المنشأ صادرة عن المراجع الرسمية المختصة\r\nومصدقة حسب الأصول. ويمكن الحصول على استثناء من\r\nأحكام هذا البند بناء على طلب يقدم إلى مديرية الثروة\r\nالزراعية في وزارة الزراعة يشرح فيه أسباب عدم استعمال\r\nالدواء في بلد المنشأ ويعدد بعض الدول الأخرى التي\r\nتستعمله أو مسجل فيها. يستثنى من هذا البند الأدوية\r\nالمحضرة ملحيا على أن تتقيد بالشروط الأخرى.\r\n- تقديم شهادات أو تصاريح تسجيل و/أو استعمال للمادة\r\nالفعال في ثلاث دول من الدول المعتمدة ولنفس وجهة\r\nالاستعمال المحددة في الفقرة السابعة من هذا القرار وهي\r\nدول الاتحاد الأوروبي, الولايات المتحدة الأميركية, المملكة\r\nالمتحدة, سويسرا, كندا, اليابان, والمرخص استعمال المادة\r\nفيها صادرة عن الجهات الرسمية المختصة. يستثنى من ذلك\r\nكل دواء تم ذكر اسمه التجاري في أحدث المراجع العلمية\r\nالمعتمدة من قبل المراجع المختصة في تلك البلدان\r\n(pesticide Manual, Index phytosanitaire ACTA, Farm\r\nChemicals Handbook Switzerland produits pour le\r\ntraitement des plantes, Japanese pesticide List) في حال\r\nعدم توفر إفادات التسجيل سوى لبلد أو بلدين من البلدان\r\nالمعتمدة من قبل لجنة الأدوية يحال الملف للدراسة من قبل\r\nاللجنة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الشركة المستوردة, أن تملأ الاستمارة الخاصة حسب\r\nالنموذج المرفق بهذا القرار (ملحق رقم 1) من قبل الشركة\r\nالمصدرة ومختومة وموقعة منها, لتحصل على الموافقة\r\nالمسبقة تحت طائلة عدم السماح لها إطلاقا بإدخال الكميات\r\nالمستوردة مهما كانت الأسباب الداعية إلى هذا الاستيراد.\r\n- في حالة تسجيل مادة فعالة جديد في لبنان يجب تقديم\r\nشهادات تسجيل واستعمال في ثلاث دول من الجهات\r\nالرسمية المختصة على أن تكون هذه الشركة هي المنتجة\r\nلهذه المادة ولها الحق الحصري patency في استيراد الدواء\r\nقبل تسجيله لأي شركة أخرى عدة سنوات.\r\n- في حالة وجود شركة تريد تسجيل مادة فعالة ما زالت\r\nمسجلة للمنتج أي له الحق الحصري patency Still under\r\nيجب أن تكون الشركة المطلوب تسجيل المادة لها مذكورة\r\nفي المراجع المعتمدة تحت فقرة المادة نفسها, وفي حالة عدم\r\nذكرها تعتبر مادة فعالة جديدة ويجب تأمين الشهادات من\r\nثلاث دول المذكورة سابقا.\r\n1 ـ 3 ـ رسالة اعتماد المنتج للموزع.\r\n-رسالة اعتماد من المصنع للمادة الفعالة إلى المنتج المحلي\r\nيسمح له باستخدامها وإعادة تحضيرها.\r\n- رسالة اعتماد من المصنع للمادة الفعالة إلى المحضر في\r\nبلد منشأ المبيد المنوي تسجيله, يسمح له باستخدامها وإعادة\r\nتحضيرها.\r\n2 ـ المواد الفعالة.\r\n2 ـ 1 ـ تحديد المادة الفعالة.\r\n- الاسم العام حسب الـ ISO والمرادفات له للمواد الفعالة\r\nفي الدواء.\r\n- نسبة المادة (المواد الفعالة.\r\n- رقم الدواء عند المصنع (إذا توفرت).\r\n- رقم تسجيل الدواء CAS no. (إذا توفرت).\r\n- الاسم الكيميائي حسب الـ IUPAC أو الـ /C.A. أما\r\nبالنسبة للمبيدات البيولوجية فيجب ذكر النوع والجنس وعند\r\nالضرورة السلالة.\r\n- التركيب الكيميائي.\r\n- التركيب الهيكلي (إذا توفرت).\r\n- العائلة الكيميائية.\r\n- الوزن النوعي.\r\n2 ـ 2 ـ المادة (المواد الفعالة التقنية.\r\n- النسبة الدنيا للمادة (المواد) الفعالة غرام/كلغ.\r\n- تقديم نسخة عن شهادة تحليل الـ (TGAI) Technical\r\nGrade Active Ingredient ممهورة بختم الشركة تظهر نسبة\r\nنقاوة المادة (المواد) الفعالة ونسبة الشوائب, ويجب أن لا\r\nتتعدى في أي حال نسبة الشوائب والـ Isomers التي يمكن\r\nأن يكون لها تأثير سام النسب المحددة من قبل الـ FAO أو\r\nالـ WHO أو الـ EPA أو بناء على أحدث لائحة للشوائب\r\nمعتمدة من قبل وزارة الزراعة List of maximum levels of\r\ntolerated impurities (ملحق رقم 3).\r\n2 ـ 3 ـ المواصفات الفيزيائية والكيميائية للمادة الفعالة.\r\nاللون, الحالة الفيزيائية, الرائحة, درجات الحرارة للذوبان\r\nوالغليان, درجة التفكك, خاصية التأكل, الضغط البخاري,\r\nالكثافة, قابلية الذوبان في الماء وفي المذيبات العضوية,\r\nعامل التجزئة بين الماء والمذوبات غير القابلة للخلط, ثابت\r\nالتفكيك, درجة الحموضة, درجة الاشتعال, قابلية الانفجار.\r\n3 ـ معلومات عن المستحضر التجاري.\r\n3 ـ 1 ـ نوع تركيبة المستحضر (مسحوق قابل للبلل,\r\nمستحلب مركز,…).\r\n3 ـ 2 ـ مكونات تركيبة المستحضر التجاري.\r\n- تقديم شهادة تركيب نموذجية ممهورة من الشركة المنتجة\r\nتظهر نسبة كل من المواد الفعالة ونسبة مجمل المواد\r\nالمضافة في المستحضر التجاري.\r\n- تقديم إفادة أو تصريح عن عدم وجود أي من المواد\r\nالمذكورة في الـ 1 EPA List (ملحق رقم 4).\r\nأما في حال وجود أي من المواد المضافة والمذيبات\r\nالمذكورة في الـ 2 EPA List (ملحق رقم 5) يتعين تحديدها\r\nوذكر نسبة تركيزها بوضوح.\r\n3 ـ 4 ـ المواصفات الفيزيائية والكيميائية للمستحضر\r\nالتجاري."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتكلف دائرة الصيدلة النباتية مسك السجلات والقيود اللازمة\r\nلتنفيذ هذا القرار ويعطى مقدم طلب الموافقة ايصالا رسميا\r\nموقعا من الموظف المكلف مسك هذه السجلات والقيود,\r\nتظهر فيه جميع التفاصيل الأساسية العائدة للطلب.\r\n- تقديم المواصفات الفيزيائية حسب طبيعة أو تركيبة\r\nالمستحضر: اللون, الحالة الفيزيائية, الرائحة درجة\r\nالحموضة, قابلية الاشتعال, الرائحة درجة الحموضة, قابلية\r\nالاشتعال, قابلية الانفجار, اللزوجة, خاصية التآكل, الكثافة,\r\nقابلية البلل, قابلية التعليق, النسبة المئوية للرغوة الدائمة,\r\nفحص النخل المبلل, فحص النخل الجاف, ثبات المستحلب,\r\nدرجة الاشتعال.\r\n- قابلية الثبات أثناء التخزين: تقديم نتيجة الفحوصات على\r\nدرجتي حرارة احداها قصوى والأخرى دنيا حسب\r\nمواصفات الـ CIPAC والـ FAO, وتأثيرها على\r\nالمواصفات الكيميائية والفيزيائية للدواء.\r\n3 ـ 5 ـ طرق التحليل.\r\nتقديم طريقة التحليل الكيميائي المستعملة مفصلة لكل من\r\nالمستحضر التجاري, المادة الفعالة والرواسب.\r\n3 ـ 6 ـ درجة السمية: الجرعة النصفية القاتلة للجرذ عن\r\nطريق الابتلاع والملامسة. يفاد عنها حسب تصنيف الـ\r\nWHO.\r\n4 ـ معلومات عن دراسات السمية للمادة الفعالة.\r\n4 ـ 1 ـ مصير الدواء في الحيوانات.\r\n4 ـ 2 ـ السمية الحادة.\r\n- الجرعة النصفية القاتلة للجرذ عن طريق الابتلاع\r\nوالملامسة.\r\n- الجرعة النصفية القاتلة للجرذ عن طريق الاستنشاق\r\n(لبعض المبيدات).\r\n- قابلية التهيج للعين والجلد (عدا في الحالات التي يعرف\r\nالمبيد أنه Corrosive).\r\n4 ـ 3 السمية دون المزمنة.\r\nالتأثير عن طريق الابتلاع أو الملامسة أو الاستنشاق لفترة\r\n90 يوما.\r\n4 ـ 4 السمية المزمنة.\r\nالسمية الطويلة الأمد:\r\nـ oncogenicity (Carcinogenicity)\r\n­ Teratogencity.\r\n­ Reproduction (2 generations)\r\n4 ـ 5 التأثير على الأعصاب.\r\n4 ـ 6 توليد الطفرات.\r\n4 ـ 7 الكمية المسموح بتناولها يوميا (ADI).\r\n5 ـ التحلل في البيئة (ما قد يتوفر من معلومات).\r\n5 ـ 1 مصير الدواء في المياه.\r\n(المياه السطحية والجوفية).\r\nتحلل بيولوجي, تحلل مائي, تحلل بواسطة الضوء, تبخير.\r\n5 ـ 2 مصير الدواء في التربة.\r\nالتراكم, التفكك, الانسياب.\r\n6 ـ التأثير على البيئة (ما قد يتوفر من معلومات).\r\n6 ـ 1 ـ تأثير الدواء على الكائنات الحية:\r\nالسمية على النحل, السمية على الكائنات الحية المفيدة.\r\n6 ـ 2 ـ سمية الدواء على الكائنات البحرية.\r\n6 ـ 3 ـ تراكمات الدواء في الكائنات البحرية.\r\n6 ـ 4 ـ تأثير الدواء على الأعداء الطبيعية.\r\n6 ـ 5 ـ تأثير الدواء على دودة الأرض Earthworm.\r\n6 ـ 6 ـ تأثير الدواء على الطيور.\r\nملاحظة: بالنسبة للبنود (4, 5, 6) يجب تقديم ملخص عن\r\nهذه الدراسات صادرة عن الجهة التي قامت بها. ويمكن\r\nللوزارة طلب الفحوصات المفصلة والكاملة لتلك الدراسات\r\nإذا استدعى الأمر.\r\n7 ـ المواصفات البيولوجية ونوع الآفات المستهدفة.\r\n7 ـ 1 مجالات ونسب الاستعمال.\r\nالمحاصيل المسموح استعمال الدواء عليها/الآفات المستهدفة\r\nونسب الاستعمال/الدرجة القصوى المسموحة للرواسب\r\n(MRL) للمبيدات حسب نوع المحصول/فترة الانتظار قبل\r\nالقطاف (PHI) حسب نوع المحصول/فترة الانتظار قبل\r\nدخول الحقل المعالج عند الاقتضاء.7 ـ 2 طريقة تأثير الدواء على الآفة (جهازي, بالملامسة,\r\nعن طريق المعدة,...).\r\n8 ـ السمية على النبات.\r\n9 ـ قابلية المزج.\r\nقابلية أو عدم قابلية المزج مع المستحضرات الأخرى (أدوية\r\nزراعية, المغذيات, الهرمونات,...).\r\n10 ـ الاستعمال الآمن.\r\n- الإسعافات الأولية.\r\n- مضادات التسمم: في حال وجودها وطرق المعالجة\r\nالموصى بها.\r\n11 ـ التخزين وطرق التخلص من عبوات الأدوية الفارغة.\r\n- مدة التخزين.\r\n- طرق التخلص من العبوات الفارغة: في حال وجودها.\r\n12 ـ العبوة.\r\nنوع العبوة (المواد المصنعة منها العبوة), التوضيب (السعة\r\nأو الوزن).\r\n13 ـ الملصق.\r\n- تقديم نسخة عن الملصق المعتمدة في بلد المنشأ أو البلدان\r\nالمذكورة في البند.\r\n1 ـ 2 (مترجم لإحدى اللغات التالية: عربي, إنكليزي,\r\nفرنسي).\r\n- تقديم نسخة عن مشروع الملصق المنوي وضعه في لبنان.\r\nمع ضرورة التقيد بتوجيهات مصلحة وقاية النيات في هذا\r\nالشأن وأخذ الموافقة عليه بناء على القرار رقم 92/1 تاريخ\r\n20/5/1998 وتعديلاته.\r\n14 ـ الملف الفني للدواء.\r\nتقديم الملف الفني المعتمد والمختوم من الشركة المنتجة\r\nبإحدى اللغات الثلاثة (عربي, إنكليزي, أو فرنسي) عن\r\nالدواء يحتوي على المعلومات المذكورة في البنود 2 ـ 12\r\nوينوب عن تقديم كل منها منفردة. أما في حال عدم احتوائه\r\nلأي من هذه المعلومات يجب أن ترفق مع الملف الفني.\r\n15 ـ موجبات إلغاء تسجيل الدواء.\r\nيلغى تسجيل الدواء الزراعي في الحالات التالية:\r\n- إذا لميتم استيراده لمدة ثلاثة أعوام.\r\n- إذا لم يتم تجديد شهادة التسجيل الصادرة في بلد المنشأ.\r\n- بعد مضي ثلاث سنوات على تسجيله إذا لم تتقدم الشركة\r\nالمستوردة بطلب لإعادة تسجيله.\r\n- إذا جرى تسجيل الدواء بناء على معلومات غير صحيحة.\r\n- إذا تبين أن المستورد لم يتقيد بالملصق المعتمدة أو قام\r\nبتغيير أي بيانات بعد اعتمادها من المصلحة المختصة في\r\nوزارة الزراعة.\r\n- إذا تبين أن له أضرار جانبية في الظروف المحلية أو\r\nصدرت دراسات تفيد عن عدم صلاحية أو فعالية المبيد.\r\n16 ـ متفرقات.\r\n- يعاد دراسة ملف كل دواء قدمت مستنداته إلى وزارة\r\nالزراعة لتسجيله حسب الأصول تنفيذا لأحكام القرار رقم\r\n29/1 تاريخ 7/2/1995, لذلك يتوجب إكمال جميع\r\nالمستندات والمعلومات المذكورة في هذا القرار خلال ستة\r\nأشهر من تاريخ نشره في الجريدة الرسمية.\r\n- يمكن إضافة أو تصحيح قسم من المعلومات المذكورة على\r\nالملصق بعد تقديم شهادة تسجيل أو نشرة فنية أو ملصق\r\nمعدل في إحدى البلدان المعتمدة من قبل الوزارة وأخذ\r\nالموفقة على ذلك.\r\n- عند ورود معلومات جديدة لوزارة الزراعة عن دواء\r\nمسجل لديها, يحق لهذه الوزارة اتخاذ الإجراءات والتدابير\r\nاللازمة لتصحيح تسجيله وضبط وضعه.\r\n- كل شخص أو شركة وطنية أو أجنبية يقدم معلومات أو\r\nمستندات خاطئة يتعرض للملاحقة القانونية.\r\n- تقديم جميع المستندات المعنية بهذا القرار دون استثناء إلى\r\nمديرية الثروة الزراعية ـ مصلحة وقاية النبات ـ دائرة\r\nالصيدلية النباتية, مرفق أيضا الصياغة باللغة الإنكليزية لكافة\r\nالمعلومات المطلوبة في القرار (ملحق رقم 6)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى رئيس دائرة الصيدلة النباتية أن يعرض على لجنة\r\nالأدوية الزراعية جميع الاستمارات المقدمة له والمتعلقة\r\nبالمواد الجديدة, في أول جلسة للجنة الأدوية الزراعية بعد\r\nتسجيلها في دائرته وعلى هذه اللجنة أن تبت بهذه\r\nالاستمارات خلال مهلة أقصاها شهران من تاريخ استلامها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعطى الموافقة على التسجيل والاستعمال بموجب شهادة\r\nخاصة بالتسجيل والاستعمال, على أن تبرز صورة مصدقة\r\nحسب الأصول من هذه الشهادة إلى الإدارات العامة\r\nالمسؤولة عند اقتضاء الأمر, ويحتفظ صاحب العلاقة بالنسخ\r\nالأصلية من الترخيص. يعطي الموافقة مدير عام الزراعة\r\nبصفته رئيسا للجنة الأدوية الزراعية, بناء على مطالعة مدير\r\nالثروة الزراعية.\r\n- مهلة دراسة ملف التسجيل هي ثلاثة أشهر كحد أقصى بعد\r\nاكتمال الملف, أما فيما يتعلق بالمواد الفعالة الجديدة تعود\r\nالموافقة فيها للجنة الأدوية الزراعية.\r\n- كافة المستندات يجب أن لا يعود تاريخها لأكثر من 6\r\nأشهر من تاريخ إصدارها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتطبق مواد هذا القرار أيضا على الأدوية الزراعية المصنعة\r\nأو المحضرة في لبنان."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nمع مراعاة جميع نصوص هذا القرار تعتبر جميع الشهادات\r\nوالتسجيلات العائدة لأي دواء في حكم الإلغاء في حال\r\nصدور قرار من وزير الزراعة يمنع استيراده أو استعماله."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيغلى كل نص يتعارض ومضمون هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا القرار ويبلغ من يلزم, ويعمل به فور نشره في\r\nالجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/12/2003\nوزير الزراعة\nعلي حسن خليل"
}