{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169173",
  "title": "انشاء رابطة تربوية ثقافية اجتماعيى باسم: \"الرابطة التربوية الثقافيةالاجتماعيةلاساتذة التعليم المهني والتقني والرسمي في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "39",
    "date": " 28/02/2003",
    "oj_number": "14",
    "oj_publish_date": "13/03/2003",
    "oj_page": "1433-1435"
  },
  "preamble": "ان وزير التربية والتعليم العالي,\nبناء على المرسوم 4336 تاريخ 26/10/2000,\nبناء على اقتراح المدير العام للتعليم المهني والتقني,\nيقرر ما يلي:",
  "articles": [
    {
      "number": "8 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تنشأ في لبنان رابطة تربوية ثقافية اجتماعية باسم \"الرابطة التربوية الثقافية الاجتماعية لأساتذة التعليم المهني والتقني الرسمي في لبنان\" يحدد نظامها الأساسي وفقا للمواد اللاحقة ويعرف عنها بعبارة الرابطة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "غاية الرابطة:"
        },
        {
          "type": "text",
          "data": "1 ـ تعنى الرابطة بالأمور التربوية والثقافية والاجتماعية والذاتية التي تهم أساتذة التعليم المهني والتقني وتؤدي إلى تنظيم أوضاعهم المهنية وتحسين إنتاجيتهم, وتقدم الاقتراحات اللازمة بشأنها إلى الجهات المعنية وتعمل على تحقيقها."
        },
        {
          "type": "text",
          "data": "2 ـ إنماء روح التضامن والإلفة والتعاون بين الأساتذة والمديرية العامة للتعليم المعني والتقني."
        },
        {
          "type": "text",
          "data": "3 ـ تنشيط الروح التربوية والثقافية والفنية والترفيهية والرياضية وتنظيم المحاضرات والحلقات الدراسية والمعارض والحفلات وكل ما من شأنه أن يؤدي إلى تحقيق هذه الأهداف التي تنجلي فيها القيم الوطنية والإنسانية الصحيحة."
        },
        {
          "type": "text",
          "data": "4 ـ العمل على كل ما من شأنه إنماء الشعور عند الرأي العام اللبناني بأهمية التعليم المهني والتقني الرسمي ودوره حاضرا ومستقبلا في تنمية الأجيال الشابة وفي رسم السياسة الصحيحة والحديثة للتعليم المهني والتقني عبر تربية النشىء وتدريب اليد العاملة التقنية والصناعية والإدارية والحرفية المتخصصة وتأهليها على مختلف مستوياتها العلمية."
        },
        {
          "type": "text",
          "data": "5 ـ إنشاء صندوق تعاضدي غايته مساعدة الأساتذة في كل ما يتوافق وأهداف الرابطة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مركز الرابطة:"
        },
        {
          "type": "text",
          "data": "يكون للرابطة مركز رئيسي في \"المديرية العامة للتعليم المهني والتقني\" فضلا عن فرع في كل منطقة من مناطق لبنان, موزعة على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "بيروت الكبرى ـ جبل لبنان ـ الشمال ـ الجنوب ـ البقاع ـ النبطية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتألف الرابطة من الهيئات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ الهيئة العامة."
        },
        {
          "type": "text",
          "data": "2 ـ هيئة الفرع."
        },
        {
          "type": "text",
          "data": "3 ـ هيئة مجلس المندوبين."
        },
        {
          "type": "text",
          "data": "4 ـ الهيئة الإدارية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "أعضاء الرابطة:"
        },
        {
          "type": "text",
          "data": "1 ـ أعضاء الرابطة هم أساتذة التعليم المهني والتقني الرسمي."
        },
        {
          "type": "text",
          "data": "2 ـ يقصد بأستاذ التعليم المهني والتقني الرسمي كل من:"
        },
        {
          "type": "text",
          "data": "أ ـ الأساتذة والمدرسين الدائمين في ملاك التعليم المهني والتقني والذين يعملون في المعاهد والمدارس الفنية الرسمية وفي المشاريع المشتركة."
        },
        {
          "type": "text",
          "data": "ب ـ الأساتذة والمدرسين الدائمين في ملاك المديرية العامة للتربية والملحقين في معاهد ومدارس التعليم المهني والتقني وفي المشاريع المشتركة."
        },
        {
          "type": "text",
          "data": "ج ـ مدراء المعاهد والمدارس ورؤساء الدروس التطبيقية والنظرية في المعاهد والمدارس الفنية الرسمية الناشئة عن المشاريع المشتركة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "واردات الرابطة:"
        },
        {
          "type": "text",
          "data": "1 ـ رسم الانتساب وبدل اشتراك أعضاء الرابطة, وهو يحدد سنويا من قبل الهيئة العامة بناء على اقتراح الهيئة الإدارية."
        },
        {
          "type": "text",
          "data": "2 ـ السلفات والمساعدات الحكومية والتبرعات الخاصة والهبات على ألا تتعارض مع أهداف الرابطة."
        },
        {
          "type": "text",
          "data": "3 ـ ريع الحفلات والنشرات الثقافية واستثمار المنشآت العائدة للرابطة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الرابطة ووزارة التربية والتعليم العالي:"
        },
        {
          "type": "text",
          "data": "1 ـ إن وزير التربية والتعليم العالي هو الرئيس الفخري للرابطة, وتصدر قراراته بشأنها بناء على اقتراح المدير العام للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "2 ـ تجمد بقرار من وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتعليم المهني والتقني أعمال الرابطة أو بعض هيئاتها تجميدا مؤقتا لمدة لا تتعدى الشهر السابق لموعد الانتخابات السنوية للرابطة. وذلك في إحدى الحالتين التاليتين:"
        },
        {
          "type": "text",
          "data": "أ ـ إذا تبين أن الرابطة لا تقوم بعملها المحدد في هذا النظام أو تقوم بنشاط يضر بالمصلحة العامة."
        },
        {
          "type": "text",
          "data": "ب ـ إذا تخلفت الرابطة أو بعض هيئاتها عن القيام بالواجبات المحددة في هذا النظام ولم تقم بنشاطات تعود بالفائدة على أساتذة التعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "3 ـ في حال توقف نشاط الرابطة لمدة ثلاث سنوات متواصلة أو في حال إلغائها تؤول جميع ممتلكاتها وأموالها إلى وزارة التربية والتعليم العالي ـ المديرية العامة للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في: 28 شباط 2003\nوزير التربية والتعليم العالي\nعبد الرحيم مراد"
}