{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197065",
  "title": "نظام الاعمال الاضافية والرسوم عن الخدمات المجراة لحساب المكلفين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3",
    "date": " 08/01/2003",
    "oj_number": "5",
    "oj_publish_date": "23/01/2003",
    "oj_page": "357-364"
  },
  "preamble": "ان المجلس الاعلى للجمارك,\nبناء على المرسوم الاشتراعي رقم 123 تاريخ 12 حزيران 1959,\nبناء على المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 (قانون الجمارك) ولا سيما المادة 330 منه,\nوبعد استطلاع رأي مدير الجمارك العام,\nيقرر ما يلي:",
  "articles": [
    {
      "number": "26 ينشر هذا القرار في الجريدة الرسمية, ويبلغ حيث تدعو الحاجة, ويعمل به اعتبارا من أول آذار 2003 .",
      "content": [
        {
          "type": "text",
          "data": "تتوجب اجور الاعمال الاضافية المنصوص عليها في المادة 330 من قانون الجمارك, عن الاعمال التي تجري لحساب اصحاب العلاقة وبناء على طلباتهم الخطية, خارج اوقات الدوام الرسمي أو خارج اماكن العمل المعينة في الانظمة الجمركية. يقصد بالدوام الرسمي اوقات فتح المكاتب والمخازن الجمركية واوقات تفريغ وسائل النقل وتحميلها, كما تحددها الانظمة الصادرة عن ادارة الجمارك."
        },
        {
          "type": "text",
          "data": "يقصد بالاماكن الجمركية المكاتب الجمركية وامكنة خزن ومعاينة البضائع وحوائج المسافرين في المرافئ والمطارات ومحطات السكك الحديدية الواقعة تحت المراقبة الجمركية الدائمة."
        },
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة الثانية من هذا القرار, تعتبر خاضعة لتأدية الاجور الاضافية جميع العمليات التي تجري خارج اوقات الدوام الرسمي أو خارج الاماكن الجمركية, وهي:"
        },
        {
          "type": "text",
          "data": "1 ـ مراقبة مرور البضائع من الحدود وتفريغها من وسائل النقل وتحميلها عليها."
        },
        {
          "type": "text",
          "data": "2 ـ مراقبة ادخال البضائع إلى المخازن والمستودعات الجمركية والمناطق الحرة واخراجها منها."
        },
        {
          "type": "text",
          "data": "3 ـ مراقبة المستودعات الخاصة في المناطق الحرة."
        },
        {
          "type": "text",
          "data": "4 ـ تعداد البضائع وترصيصها وترفيقها."
        },
        {
          "type": "text",
          "data": "5 ـ مقابلة نتائج التعداد مع مندرجات المانفيستات بحضور الناقل أو من يمثله."
        },
        {
          "type": "text",
          "data": "6 ـ تدقيق المانفيستات وتسجيلها."
        },
        {
          "type": "text",
          "data": "7 ـ الكشف خارج الحرم الجمركي."
        },
        {
          "type": "text",
          "data": "8 ـ تخليص ارساليات البريد والنقل السريع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتبر خاضعة لرسم الخدمات المنصوص عليه في المادة 330 من قانون الجمارك, وتسجيلها وما يتبع ذلك من اجراءات لتخليص البضائع المستوردة تحت كافة الاوضاع الجمركية وذلك ضمن اوقات الدوام الرسمي وخارجها, باستثناء تلك المعددة في المادة الخامسة ادناه."
        },
        {
          "type": "text",
          "data": "كما لا يجوز الجمع بين رسم الخدمات واجور الاعمال الاضافية المنصوص عنهما في المادة 330 من القانون, الا في حالة اجراء الكشف خارج الاماكن الجمركية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد معدلات الاجور المشار إليها في المادة الأولى اعلاه, عن الساعة الواحدة, كما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ لموظفي الفئة الثانية = 10000 ليرة في النهار و15000 ليرة في الليل,"
        },
        {
          "type": "text",
          "data": "2 ـ لموظفي الفئة الثالثة = 9000 ليرة في النهار و13000 ليرة في الليل,"
        },
        {
          "type": "text",
          "data": "3 ـ لموظفي الفئة الرابعة = 7000 ليرة في النهار و10000 ليرة في الليل,"
        },
        {
          "type": "text",
          "data": "4 ـ لموظفي الفئة الخامسة ولعناصر الضابطة الجمركية= 6000 ليرة في النهار و9000 ليرة في الليل."
        },
        {
          "type": "text",
          "data": "يعتبر جزء الساعة كساعة كاملة, وتحسب اعمال النهار من الساعة 7 إلى الساعة 19, واعمال الليل من الساعة 19 إلى الساعة 7 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحدد رسم الخدمات المشار إليه في المادة الثانية اعلاه, وفقا للمعدلات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ عشرون ألف ليرة لبنانية, عن كل بيان تزيد قيمته عن خمسة ملايين ليرة ولا تتجاوز الخمسين مليون ليرة."
        },
        {
          "type": "text",
          "data": "2 ـ ثلاثون ألف ليرة لبنانية, عن كل بيان تزيد قيمته عن خمسين مليون ليرة ولا تتجاوز المائة مليون ليرة."
        },
        {
          "type": "text",
          "data": "3 ـ اربعون ألف ليرة لبنانية, عن كل بيان تزيد قيمته عن ماية مليون ليرة, وعن بيانات الاثاث المنزلي."
        },
        {
          "type": "text",
          "data": "4 ـ خمسة آلاف ليرة لبنانية, عن كل تصفية مسافر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعفى من رسم الخدمات, المعاملات المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ بيانات الوضع في الاستهلاك المحلي التي تبلغ قيمة كل منها, خمسة ملايين ليرة لبنانية وما دون."
        },
        {
          "type": "text",
          "data": "2 ـ بيانات وتصاريح التصدير واعادة التصدير."
        },
        {
          "type": "text",
          "data": "3 ـ تصفيات المسافرين المنظمة في قاعات المسافرين فقط, والتصفيات الاضافية وتصفيات الرسوم."
        },
        {
          "type": "text",
          "data": "4 ـ الاذونات الخاصة."
        },
        {
          "type": "text",
          "data": "5 ـ البيانات السياسية والعسكرية."
        },
        {
          "type": "text",
          "data": "6 ـ طلبات الادخال إلى المنطقة الحرة وطلبات اعادة التصدير منها."
        },
        {
          "type": "text",
          "data": "7 ـ المعاملات الجمركية التي تستفيد من الاعفاء أو من الرسم المخفض, بمقتضى الرموز التالي: 101- 102-­ 103-­ 109-­ 110-­ 114-­ 118- 119-­ 120-­ 121-­ 122-­ 123-­ 124- 126- 127-­ 128-­ 132-­ 137-­ 138-­ 141-­ 142- 144-­ 145-­ 151-­ 152-­ 153-157-­ 160- 162-­ 163-­ 165-­ 166-­ 167-­ 168-­ 169- 170-­ 171-­ 172-­ 173-­ 174-­ 175-­ 176- 177-­ 180-­ 181 ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "من اجل تطبيق احكام المادتين الأولى والثالثة اعلاه, يعتبر دواما رسميا لعناصر الضابطة الجمركية, الدوام المحدد للمكتب الذي يعملون لحسابه."
        },
        {
          "type": "text",
          "data": "وفي حال قيامهم بالاعمال المنوطة اساسا بموظفي المكاتب, تحسب اجور هذه الاعمال على اساس المعدلات الخاصة بموظفي المكاتب."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تجاز الاعمال الاضافية الخاضعة للاجور من الرؤساء المخولين ذلك, بناء على طلبات خطية وافرادية من المكلفين, يشار فيها إلى العمليات المراد اجراؤها وتتضمن تعهد الطالب بتأدية المبلغ المتوجب."
        },
        {
          "type": "text",
          "data": "وإذا كانت الطلبات تتناول عمليات تتكرر بصورة منتظمة, يمكن تقديم طلب اجمالي شهري في مطلع الشهر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تستوفى اجور الاعمال الاضافية من المكلفين لدى انجاز العمليات, وبموجب بيان حسابي يوضع على اساس احكام المادتين الثالثة والسادسة من هذا القرار, ويبين فيه نوع وتاريخ العمليات المجراة ومكان اجرائها ووقت ابتدائها ووقت انتهائها, على أن يدخل في الحساب عند الاقتضاء, الوقت الذي استغرقه انتقال الموظف إلى مكان العمل ورجوعه منه."
        },
        {
          "type": "text",
          "data": "ويستوفى رسم الخدمات المحدد في المادة الثانية من هذا القرار, بموجب البيان الجمركي نفسه أو تصفية المسافر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تؤخذ المبالغ المستوفاة كأجور اعمال اضافية, في صندوق خاص من حساب الخزينة, يدعى حساب \"أجور الاعمال الاضافية\", وتؤخذ المبالغ المستوفاة كرسوم خدمات, في صندوق آخر يدعى حساب \"رسم الخدمات\"."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى الموظفون الملحقون بالمراكز التي تجري فيها اعمال اضافية, والذين يقومون فعليا باعمال اضافية, تعويضات شهرية مقطوعة, تؤخذ من مجموع حاصل حسابي \"أجور الاعمال الاضافية\" و \"رسم الخدمات\"."
        },
        {
          "type": "text",
          "data": "تحدد تلك المراكز والتعويضات كما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ دائرة الاستيراد والتصدير في جمرك مرفأ بيروت:"
        },
        {
          "type": "text",
          "data": "1 ـ مراقب //300// ألف ليرة.\n2 ـ مراقب مساعد وكاتب //200// ألف ليرة."
        },
        {
          "type": "text",
          "data": "ب ـ دائرة المسافرين في جمرك مرفأ بيروت:"
        },
        {
          "type": "text",
          "data": "1 ـ مراقب أول //400// ألف ليرة.\n2 ـ مراقب //300// ألف ليرة.\n3 ـ مراقب مساعد وكاتب //200// ألف ليرة."
        },
        {
          "type": "text",
          "data": "ج ـ المخازن الجمركية التابعة لدائرة المانيفست في مرفأ بيروت:"
        },
        {
          "type": "text",
          "data": "مراقب مساعد وكاتب //200// ألف ليرة."
        },
        {
          "type": "text",
          "data": "د ـ دائرة الاستيراد والتصدير في جمرك المطار الدولي:"
        },
        {
          "type": "text",
          "data": "1 ـ مراقب //300// ألف ليرة.\n2 ـ مراقب مساعد وكاتب //200// ألف ليرة."
        },
        {
          "type": "text",
          "data": "هـ ـ دوائر المعاينة في جمرك المطار الدولي:"
        },
        {
          "type": "text",
          "data": "1 ـ رئيس معاينة //400// ألف ليرة.\n2 ـ كشاف //300// ألف ليرة."
        },
        {
          "type": "text",
          "data": "و ـ دائرة الطرود والرزم البريدية: مراقب //300// ألف ليرة."
        },
        {
          "type": "text",
          "data": "ز ـ مكتبا جمرك المصنع والعبودية:"
        },
        {
          "type": "text",
          "data": "1 ـ مراقب أول //400// ألف ليرة.\n2 ـ مراقب //300// ألف ليرة.\n3 ـ مراقب مساعد وكاتب //200// ألف ليرة."
        },
        {
          "type": "text",
          "data": "ح ـ مكتبا جمرك القاع والعريضة:"
        },
        {
          "type": "text",
          "data": "1 ـ مراقب //300// ألف ليرة.\n2 ـ مراقب مساعد وكاتب //200// ألف ليرة."
        },
        {
          "type": "text",
          "data": "ط ـ المكاتب النفطية التابعة لدائرة المستودعات: مراقب مساعد وكاتب //200// ألف ليرة."
        },
        {
          "type": "text",
          "data": "عند احتساب التعويض, تؤخذ بعين الاعتبار أيام الحضور الفعلي للموظف, ويحسم 1/30 من التعويض عن كل يوم غياب."
        }
      ]
    },
    {
      "number": "26 ينشر هذا القرار في الجريدة الرسمية, ويبلغ حيث تدعو الحاجة, ويعمل به اعتبارا من أول آذار 2003 .",
      "content": [
        {
          "type": "text",
          "data": "تعطى اجازة صرف التعويضات الشهرية المقطوعة, من مدير الجمارك العام, ويحال ما يتبقى من مجموع حاصل حسابي \"أجور الاعمال الاضافية\" و \"رسم الخدمات\", إلى حساب خاص من حسابات الخزينة يسمى \"الاموال الفائضة عن الاجور الاضافية ورسم الخدمات\"."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع الاموال الفائضة عن اجور الاعمال الاضافية وعن رسم الخدمات الجمركية شهريا، على جميع موظفي السلك الاداري ورجال الضابطة الجمركية دون استثناء، وذلك على اساس عدد الحصص الذي يناله كل موظف نتيجة عملية تقدير تجرى كل ستة اشهر وفقا للمادة الواحدة والعشرين من هذا القرار، وعملا بالاسس التالية:"
        },
        {
          "type": "text",
          "data": "1- تعتمد لكل فئة من فئات موظفي السلك الاداري ولكل رتبة من رتب الضابطة الجمركية، بطاقة علامات، نموذجية، وفقا للنماذج المرفقة بهذا القرار والتي تشكل جزءا لا يتجزأ منه، ويبلغ عددها سبعة عشر نموذجا."
        },
        {
          "type": "text",
          "data": "2- تخصص لكل موظف بطاقة علامات نصف سنوية تعتمد كاساس للتوزيعات الشهرية التي تجري خلال الستة اشهر اللاحقة."
        },
        {
          "type": "text",
          "data": "3- تتضمن البطاقة المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "- اسم ورقم ورتبة الموظف ووظيفته، والمركز الذي يعمل فيه، وايضا الاجازات دون راتب.\n- عدد ايام تغيبه لأي سبب كان، والعقوبات التي تعرض لها، وذلك خلال الستة اشهر السابقة."
        },
        {
          "type": "text",
          "data": "وتتولى مديرية الجمارك العامة ادراج الاجازات دون راتب التي استفاد منها، وعدد ايام التغيب والعقوبات، في الحقل المخصص لذلك من البطاقة.\nويحسم من اجمالي الحصص مبلغ يتناسب مع مدة الاجازات دون راتب وعدد ايام التغيب بمعدل 1/30 من التعويض الشهري عن كل يوم غياب، ومع العقوبات المقررة بحق الموظف وفقا لاحكام المادة التاسعة عشرة ادناه.\n- معايير التقدير مع الحد الاقصى للعلامة الممكن وضعها لكل من هذه المعايير، عن الستة اشهر السابقة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تضع علامات التقدير للموظف, تبعا للمركز الذي يعمل فيه, احدى اللجان المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ موظفو السلك الاداري العاملون في المجلس الاعلى للجمارك لجنة تترأسها هيئة المجلس وتضم رؤساء المصالح فيه, كأعضاء."
        },
        {
          "type": "text",
          "data": "2 ـ رجال الضابطة الجمركية العاملون في المجلس الاعلى للجمارك لجنة تترأسها هيئة المجلس وتضم رئيس مصلحة ديوان المجلس والضابط لدى مصلحة المراقبة بالاضافة إلى رؤساء الشعب فيه, كأعضاء."
        },
        {
          "type": "text",
          "data": "3 ـ موظفو السلك الاداري العاملون في مديرية الجمارك العامة لجنة يترأسها مدير الجمارك العام وتضم رؤساء المصالح التابعين لمديرية الجمارك العامة, كأعضاء."
        },
        {
          "type": "text",
          "data": "4 ـ رجال الضابطة الجمركية العاملون في مديرية الجمارك العامة لجنة يترأسها مدير الجمارك العام وتضم رئيس مصلحة ديوان المديرية والضابط المراقب لديها بالاضافة إلى رؤساء الشعب فيها, كأعضاء."
        },
        {
          "type": "text",
          "data": "5 ـ موظفو السلك الاداري في الاقليم لجنة يترأسها مدير الجمارك العام وتضم رئيس مصلحة ديوان المديرية العامة ورئيس الاقليم المختص, كعضوين. اما في بيروت, فتضم هذه اللجنة بالاضافة إلى مدير الاقليم, رئيس المصلحة المختص."
        },
        {
          "type": "text",
          "data": "6 ـ رجال الضابطة الجمركية في الاقليم لجنة يترأسها مدير الجمارك العام وتضم رئيس مصلحة ديوان المديرية العامة والضابط المراقب لديها بالاضافة إلى رئيس الضابطة الاقليمية ورؤساء الشعب في تلك الضابطة, كأعضاء."
        },
        {
          "type": "text",
          "data": "7 ـ رؤساء الضابطات والشعب لجنة يترأسها مدير الجمارك العام وتضم رئيس مصلحة ديوان المديرية العامة والضابط المراقب لديها ورئيس الاقليم المختص."
        },
        {
          "type": "text",
          "data": "8 ـ رؤساء الاقاليم والمصالح والضابط المراقب والضابط لدى مصلحة المراقبة هيئة المجلس الاعلى للجمارك بناء على اقتراح مدير الجمارك العام. تبرر لجنة التقدير نتيجة تقديراتها عند الاقتضاء, في حقل الملاحظات من البطاقة."
        },
        {
          "type": "text",
          "data": "تضع هيئة المجلس الاعلى للجمارك العلامات النهائية لجميع الموظفين من السلكين الاداري والعسكري."
        }
      ]
    },
    {
      "number": "26 ينشر هذا القرار في الجريدة الرسمية, ويبلغ حيث تدعو الحاجة, ويعمل به اعتبارا من أول آذار 2003 .",
      "content": [
        {
          "type": "text",
          "data": "يحدد عدد الحصص الشهري لكل موظف وفقا للفئة وحسب المعدلات القصوى, المبينة فيما يلي:"
        },
        {
          "type": "text",
          "data": "عدد الحصص"
        },
        {
          "type": "text",
          "data": "رئيس المجلس الاعلى للجمارك                         170"
        },
        {
          "type": "text",
          "data": "عضو المجلس والمدير العام                             160"
        },
        {
          "type": "text",
          "data": "عضو مناوب أو رئيس ديوان أو مدير اقليم            110"
        },
        {
          "type": "text",
          "data": "رئيس اقليم أو رئيس مصلحة                          100"
        },
        {
          "type": "text",
          "data": "مراقب أول                                              80"
        },
        {
          "type": "text",
          "data": "رئيس دائرة لدى المركز الآلي                         70"
        },
        {
          "type": "text",
          "data": "رئيس قسم لدى المركز الآلي                          65"
        },
        {
          "type": "text",
          "data": "محلل مبرمج لدى المركز الآلي                       60"
        },
        {
          "type": "text",
          "data": "مراقب                                                  60"
        },
        {
          "type": "text",
          "data": "مراقب مساعد                                          35"
        },
        {
          "type": "text",
          "data": "كاتب                                                    30"
        },
        {
          "type": "text",
          "data": "مستكتب                                                 30"
        },
        {
          "type": "text",
          "data": "حاجب                                                   9"
        },
        {
          "type": "text",
          "data": "ضابط قائد                                              80"
        },
        {
          "type": "text",
          "data": "ضابط عون                                            60"
        },
        {
          "type": "text",
          "data": "مؤهل أول ومؤهل                                     35"
        },
        {
          "type": "text",
          "data": "معاون أول ومعاون                                    20"
        },
        {
          "type": "text",
          "data": "رقيب أول ورقيب                                      15"
        },
        {
          "type": "text",
          "data": "عريف وخفير                                           10"
        },
        {
          "type": "text",
          "data": "يمنح كل من رئيس المفرزة والعنصر الفني السائق الذي يمارس مهامه فعليا كسائق, وعنصر الضابطة البحرية الذي يعمل على الخافرات أو الزوارق, ثلاث حصص اضافية. ويمنح الموظف الذي يشغل بصورة نظامية وظيفة غير وظيفته الاساسية وضمن السلك ذاته, لمدة تتعدى الشهر الواحد, عدد الحصص المخصص للوظيفة التي يشغلها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "أن مجموع علامات التقدير يشكل عدد الحصص الذي يخصص به الموظف شهريا خلال الستة اشهر القادمة. يدور كسر الحصة لصالح الموظف."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يمنح موظفو الجمارك المكلفون العمل خارج اوقات الدوام الرسمي في اللجان المشكلة والمحددة مهامها من قبل المجلس الاعلى للجمارك ضعف عدد الحصص الذي يخصص به كل منهم شهريا, حسبما هو مبين في المادة الخامسة عشرة من هذا القرار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمجلس الاعلى للجمارك أن يمنح الموظفين المتفوقين في الدورات التدريبية التي تقررها الادارة, حصصا استثنائية, بناء على اقتراح مدير الجمارك العام."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يمنح الموظفون المنتدبون للعمل في ادارة الجمارك, حصصا استثنائية يحددها المجلس الاعلى للجمارك, بناء على اقتراح مدير الجمارك العام."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يحرم من التوزيع الموظف الذي ينقطع عن العمل لأي سبب كان, وذلك كليا أو جزئيا بالنسبة لمدة الانقطاع خلال الاشهر الستة السابقة."
        },
        {
          "type": "text",
          "data": "أن عقوبة حسم الراتب التي يتعرض لها الموظف خلال الستة اشهر السابقة تؤدي إلى تخفيض عدد الحصص الشهري المشار إليه في المادة الخامسة عشرة اعلاه, بمعدل 1/6 من هذا العدد عن كل يوم يحسم عنه الراتب, بحيث أن حسم الراتب لمدة ستة أيام أو أكثر يؤدي إلى الحرمان كليا من التوزيع."
        },
        {
          "type": "text",
          "data": "ولا يعتبر التوزيع المنصوص عليه في المادة الثانية عشرة من هذا القرار, حقا مكتسبا للموظفين, إذ أنه بعد أن تكون لجنة التقدير قد وضعت علاماتها يبقى للمجلس الاعلى للجمارك الحق في منح هذا التوزيع كاملا أو تخفيضه أو الحرمان منه بناء على اقتراح مدير الجمارك العام أو رؤساء المصالح المختصة في المجلس الاعلى للجمارك, فيما يتعلق بالموظفين التابعين لكل منهم."
        },
        {
          "type": "text",
          "data": "ولا تعتبر الاستراحة التي تلي الخدمة الفعلية, تغيبا أو انقطاعا عن العمل بالمعنى المقصود في هذه المادة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "إن ما يتقاضاه الموظف من تعويض مقطوع تطبيقا للمادة العاشرة من هذا القرار, لا يؤثر في عدد الحصص المخصص له من توزيعات الاموال الفائضة عن أجور الاعمال الاضافية ورسم الخدمات."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ترسل كل وحدة بطاقات العلامات العائدة لها, بموجب جدول إلى لجنة التقدير المختصة وذلك بتاريخ اقصاه الخامس عشر من شهر حزيران فيما يتعلق باداء الموظفين عن الستة اشهر الاولى من السنة, لاعتمادها في التوزيعات الشهرية خلال النصف الثاني منها."
        },
        {
          "type": "text",
          "data": "كما ترسل بطاقات وجداول النصف الثاني من السنة إلى لجنة التقدير بتاريخ اقصاه الخامس عشر من شهر كانون الاول, لاعتمادها في التوزيعات الشهرية خلال النصف الاول من السنة القادمة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "بصورة استثنائية, وخلافا لاحكام المادة الواحدة والعشرين السابقة, ترسل البطاقات والجداول عن الفترة الممتدة من أول آذار 2003 ولغاية الثلاثين من حزيران 2003, إلى لجنة التقدير, بتاريخ اقصاه العشرين من كانون الثاني 2003."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة المركز الآلي الجمركي مكننة جميع الاعمال المحاسبية المتعلقة بتوزيع حاصل حسابي \"أجور الاعمال الاضافية\" و \"رسم الخدمات\", وبتوزيع الاموال الفائضة عن هذين الحسابين."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تودع مصلحة الامانة الرئيسية مديرية الجمارك العامة, بيانا شهريا بالمبالغ المتجمعة في حساب \"الاموال الفائضة عن الأجور الاضافية ورسم الخدمات\", لكي يصار إلى احتساب قيمة الحصة الشهرية."
        },
        {
          "type": "text",
          "data": "تعطى اجازة صرف توزيع الاموال الفائضة عن أجور الاعمال الاضافية وعن رسم الخدمات, من قبل المجلس الاعلى للجمارك."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تلغى قرارات المجلس الاعلى للجمارك رقم 17, تاريخ 11 شباط 1992, وتعديلاته,"
        },
        {
          "type": "text",
          "data": "والقرار رقم 68, تاريخ 3 تموز 2000,"
        },
        {
          "type": "text",
          "data": "والقرار رقم 280 تاريخ 31 تشرين الأول 2001,"
        },
        {
          "type": "text",
          "data": "وكذلك جميع التعليمات الادارية التي لا تتوافق مع مضمون هذا القرار, ولا سيما منها ما يتعلق باصول توزيع أجور الاعمال الاضافية بالتساوي."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية, ويبلغ حيث تدعو الحاجة, ويعمل به اعتبارا من أول آذار 2003 ."
        }
      ]
    }
  ],
  "signature": "بيروت, في 8 كانون الثاني 2003\nرئيس المجلس الاعلى للجمارك\nاكرم شديد\nالعضو\nعبد القادر كحيل\nالعضو\nاسامة البابا"
}