{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186879",
  "title": "تعديل جدول تسعير مختلف انواع وفئات السيارات والمركبات والدراجات الآلية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "404",
    "date": " 22/07/2003",
    "oj_number": "36",
    "oj_publish_date": "31/07/2003",
    "oj_page": "4442-4445"
  },
  "preamble": "ان وزيري الداخلية والبلديات والمالية\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003\nبناء على القانون رقم 76/67 تاريخ 26/12/1967\nوتعديلاته (قانون السير)\nبناء على القانون رقم 59/1988 (تعديل احكام\nقانون السير وجدول الرسوم الملحق به)\nبناء على المرسوم رقم 4377 تاريخ 29/11/2000\n(تعديل الرسوم الجمركية)\nبناء على المرسوم رقم 4621 تاريخ 18/01/2001\n(تعديل معدلات الرسوم عن السيارات السياحية\nوتخفيضها عن تلك المعدة لغايات خاصة)\nبناء على المحضر الذي نظمته بتاريخ 10/12/2002\nاللجنة المؤلفة بموجب القرار رقم 650 تاريخ\n22/10/2002 لدراسة جداول التسعيرة لمختلف\nفئات السيارات والمركبات الآلية والدراجات\nالنارية\nبناء على اقتراح رئيس مجلس ادارة - مدير عام\nهيئة ادارة السير والآليات والمركبات ومدير\nعام وزارة المالية\nيقرران ما يأتي:",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث\r\nتدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأولا: يعتمد, لتسعير السيارات والشاحنات والدراجات من\r\nصنع العام 1994 إلى العام 2003 ضمنا بالليرة اللبنانية:\r\n1 ـ لوائح الأسعار المقدمة من قبل وكلاء السيارات\r\nوالمستوردين المعتمدين.\r\n2 ـ قيمة التخمين المدرجة في الجداول اليومية المرسلة من\r\nقبل إدارة الجمارك إلى هيئة إدارة السير والآليات والمركبات\r\nفي وزارة الداخلية والبلديات.\r\n3 ـ الجداول الملحقة بالمحضر الذي نظمته اللجنة المؤلفة\r\nبموجب القرار رقم 650 تاريخ 22/10/2002 لدراسة\r\nجداول التسعيرة لمختلف فئات السيارات والمركبات الآلية\r\nوالدراجات النارية.\r\nوذلك وفقا للأولويات والتفاصيل المبينة في المواد اللاحقة\r\nمن هذا القرار.\r\nثانيا: يعتمد للتحويل إلى الليرة اللبنانية متوسط سعر صرف\r\nالليرة اللبنانية بالنسبة للدولار الأميركي على أساس 1508\r\nل.ل. للدولار الواحد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمن أجل تسعير السيارات الجديدة المستوردة من قبل الوكلاء\r\nتتم مقارنة:\r\nـ القيم المصرح عنها في لوائح المبيع المنظمة من قبل\r\nالوكلاء,\r\nـ القيم المدرجة في الجداول اليومية المرسلة من قبل إدارة\r\nالجمارك إلى هيئة إدارة السير والآليات والمركبات بعد\r\nإضافة الرسوم الجمركية بما في ذلك الضريبة على القيمة\r\nالمضافة ونسبة 15% من مجموع القيمة المدرجة في\r\nالجداول اليومية, المرسلة من قبل إدارة الجمارك إلى هيئة\r\nإدارة السير والآليات والمركبات, والرسوم والضرائب.\r\nوتعتمد القيمة الأعلى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: من أجل تسعير السيارات غير المسجلة المستوردة من قبل غير الوكلاء تعتمد الأسس التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ بالنسبة للسيارات الجديدة من صنع عام 2003 تتم مقارنة: ـ القيم الواردة في الجداول الملحقة بالمحضر المنظم من قبل اللجنة, ـ القيم المدرجة في الجداول اليومية, المرسلة من قبل إدارة الجمارك إلى هيئة إدارة السير والآليات والمركبات, بعد إضافة الرسوم الجمركية بما في ذلك الضريبة على القيمة المضافة ونسبة 15% من مجموع القيمة المدرجة في الجداول اليومية, المرسلة من قبل إدارة الجمارك إلى هيئة إدارة السير والآليات والمركبات والرسوم والضرائب. وتعتمد القيمة الأعلى."
        },
        {
          "type": "text",
          "data": "2 ـ بالنسبة للسيارات المستعملة الصادرة شهاداتها قبل تاريخ نفاذ المرسوم رقم 4621 تاريخ 8/1/2001 المعدل بالمرسوم رقم 4908 تاريخ 17/2/2001, تعتمد القيم الواردة في الجداول الملحقة بالمحضر المنظم من قبل اللجنة."
        },
        {
          "type": "text",
          "data": "3 ـ بالنسبة للسيارات المستعملة الصادرة شهاداتها بعد تاريخ نفاذ المرسوم رقم 4621 تاريخ 8/1/2001 المعدل بالمرسوم رقم 4908 تاريخ 17/2/2001, تعتمد القيمة المدرجة في الجداول اليومية المرسلة من قبل إدارة الجمارك إلى هيئة إدارة السير والآليات والمركبات بعد إضافة الضريبة على القيمة المضافة والرسوم الجمركية المستحقة بتاريخ التسجيل محتسبة وفقا للشطور المنصوص عليها بموجب المرسوم رقم 4621/2001 المعدل بالمرسوم رقم 4908/2001, ومن ثم نسبة 15% من مجموع القيمة المدرجة في الجداول اليومية, المرسلة من قبل إدارة الجمارك إلى هيئة إدارة السير والآليات والمركبات, والرسوم والضرائب."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمن أجل تسعير السيارات السياحية المستعملة والمسجلة\r\nوالشاحنات والبيك آب والفان والدرجات النارية تعتمد الأسس\r\nالتالية:\r\n1 ـ بالنسبة للسيارات السياحية المستعملة والمسجلة\r\nوالشاحنات والبيك آب والفان والميني باص والدراجات\r\nالنارية من صنع 1994 إلى العام 2002 ضمنا, تعتمد القيم\r\nالواردة في الجداول الملحقة بالمحضر المنظم من قبل\r\nاللجنة.\r\n2 ـ بالنسبة للسيارات السياحية المستعملة والمسجلة\r\nوالشاحنات والبيك آب والفان والميني باص والدراجات\r\nالنارية من صنع 1993 وما قبل, تعتمد الأسعار المحتسبة\r\nوفقا لما ورد في المحضر المنظم من قبل اللجنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nبالنسبة للسيارات (الشاسي) المستوردة من قبل الوكلاء\r\nوالتي يتم تجهيزها داخل لبنان بما يلزم قبل تسجيلها,\r\nتعتمد القيم الواردة في الجداول الملحقة بالمحضر المنظم\r\nمن قبل اللجنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعند احتساب السعر يدور كسر كل ما هو دون الخمسمائة\r\nألف ل.ل. والمليون ل.ل. إلى مليون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل سيارة لم تحدد تسعيرها في جدول التسعيرة, أو في\r\nاللوائح المقدمة من قبل الوكلاء, وكل سيارة معتبرة أثرية,\r\nيحال طلب تسجيلها إلى المدير العام ليصار إلى تحديد قيمتها\r\nمن قبل لجنة التسعير ضمن الأسس التي اتبعت من تنظيم\r\nجداول الأسعار, وكذلك بالنسبة إلى السيارات الأوروبية ذات\r\nالطراز الأميركي التي يؤخذ سعرها من كتاب Blue Book\r\nالخاص بالسيارات الأميركية على أن تخضع السيارات\r\nللكشف الحسي إذا لزم الأمر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nـ بالنسبة لآليات الأشغال العامة, تعتمد القيمة المدرجة\r\nفي الجداول اليومية المرسلة من قبل إدارة الجمارك إلى\r\nهيئة إدارة السير والآليات والمركبات بعد إضافة نسبة 5%\r\nكرسوم جمركية, ونسبة 15% على المجموع كأرباح.\r\nـ بالنسبة لآليات الأشغال العامة المستعملة, تعتمد الأسعار\r\nالمدرجة في كتب TP­DE FRANCE محتسبة وفقا لما ورد\r\nفي المحضر المنظم من قبل اللجنة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعند التسعير, يجب أن لا يتدنى سعر السيارة عن مليون\r\nوخمسمائة ألف ليرة لبنانية, وسعر الدراجات النارية عن\r\nخمسمائة ألف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nمن أجل تسعير أي سيارة مصنعة خلال السنوات 1999 ـ\r\n2003 ومباعة سابقا من قبل الوكيل يعتمد السعر الذي حدد\r\nلها في المرة الأولى وادرج في صك البيع إذا كان السعر\r\nالمحدد في الجداول المرفقة بمحضر اللجنة أعلى من سعر\r\nالوكيل. أما بالنسبة للسيارات المصنعة قبل عام 1999\r\nفتعتمد الأسعار المدرجة في الجداول."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتدعى اللجنة المؤلفة بموجب القرار رقم 650 تاريخ\r\n22/10/2002 كلما دعت الحاجة إلى إعادة النظر بالجداول\r\nفي ضوء التطورات الجديدة للأسعار, واللوائح المنظمة\r\nالجديدة للأسعار, واللوائح المنظمة بأسعار السيارات من\r\nقبل إدارة الجمارك في حال إبلاغها من الهيئة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث\r\nتدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22/7/2003\nوزير الداخلية البلديات\nإلياس المر\nوزير المالية\nفؤاد السنيورة"
}