{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=186910",
  "title": "نظام تشييد المساجد واضافة فقرتين على المادة 95 من القرار رقم 34/1968المعدلة بالقرار رقم 8 تاريخ 12/02/2001",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "42",
    "date": " 04/06/2003",
    "oj_number": "36",
    "oj_publish_date": "31/07/2003",
    "oj_page": "4438-4439"
  },
  "preamble": "ان المجلس الشرعي الاسلامي الاعلى بناء على المواد 1 و2 و3 و38 و39 و54 من المرسوم الاشتراعي رقم 18/1955م,\nبناء على المادة رقم 39 من النظام الداخلي للمجلس الشرعي رقم 2/1978م,\nبناء على المادة رقم 95 من نظام الجهاز الديني رقم 34 تاريخ 08/12/1968م المعدلة بقرار المجلس الشرعي الاسلامي الاعلى رقم 8 تاريخ 13/02/2001م,\nبناء على قرار اللجنة التشريعية في المجلس الشرعي رقم 3 تاريخ 31/05/2003م,\nواستنادا الى المصلحة الدينية والوقفية الاسلامية العليا,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 يعمل بهذا القرار فور صدوره, ويبلغ حيث تدعو الحاجة, وينشر في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تضاف كلمة (أو مصلى) بعد كلمة (مسجد), وكلمة (أو مصليات) بعد كلمة (مساجد), في جميع فقرات المادة 95 من نظام الجهاز الديني رقم 34 تاريخ 8/2/1968 المعدلة بالقرار رقم 8, تاريخ 13/2/2001,"
        },
        {
          "type": "text",
          "data": "وتضاف إليها الفقرتين (د) و(هـ) الاتيتين وتصبح المادة المذكورة على النحو الآتي:"
        },
        {
          "type": "text",
          "data": "المادة 95:"
        },
        {
          "type": "text",
          "data": "(أ) ـ تلحق المساجد والمصليات الجديدة وتضبط بإدارة الأوقاف الإسلامية وتوليتها بقرار من المجلس الشرعي الإسلامي الأعلى بناء على اقتراح المجالس الإدارية المختصة."
        },
        {
          "type": "text",
          "data": "(ب) ـ كل من يرغب في بناء مسجد أو مصلى, عليه أن يقوم بوقف العقار المراد بناء المسجد أو المصلى عليه لدى المحكمة الشرعية, وجعله \"بتولية المديرية العامة للأوقاف الإسلامية (أو الدائرة الوقفية المحلية) ـ وقف الطائفة الإسلامية السنية\". وعلى المديرية العامة للأوقاف الإسلامية, والدائرة الوقفية المحلية, أن تلاحق تسجيل الوقف في الصحيفة العينية للعقار الموقوف في السجل العقاري وفقا للأصول."
        },
        {
          "type": "text",
          "data": "وعليه أن يتقدم بطلب إلى المديرية العامة للأوقاف, أو للدائرة الوقفية المحلية لأخذ الموافقة الخطية على الخرائط وملف الترخيص."
        },
        {
          "type": "text",
          "data": "وعلى الدوائر البلدية, والتنظيم المدني, وكافة الدوائر المختصة, أن تتأكد من وجود جميع الوثائق والمستندات المذكورة آنفا قبل إعطاء الترخيص."
        },
        {
          "type": "text",
          "data": "(ج) ـ فيما يتعلق بالمساجد أو المصليات القائمة حاليا, والمساجد والمصليات قيد الإنشاء, على المديرية العامة للأوقاف الإسلامية والدوائر الوقفية المحلية, استنادا إلى قرار المجلس الشرعي الإسلامي الأعلى بناء على اقتراح المجالس الإدارية المختصة وعملا بأرجح الأقوال من مذهب الإمام أبي حنيفة رضي الله تعالى عنه, واستنادا للمادة 242 من قانون تنظيم القضاء الشرعي الطلب إلى المحاكم الشرعية إسباغ الحكم الشرعي على عقار المسجد باعتباره وقفا بتولية المديرية العامة للأوقاف الإسلامية أو الدائرة الوقفية المحلية ـ وقف الطائف الإسلامية السنية."
        },
        {
          "type": "text",
          "data": "وعلى المديرية العامة للأوقاف الإسلامية, والدائرة الوقفية المحلية, أن تلاحق تسجيل الوقف في الصحيفة العينية للعقار الموقوف في السجل العقاري وفقا للأصول."
        },
        {
          "type": "text",
          "data": "(د) ـ يعتبر القسم المفرز من العقار المشتمل على منشآت مسجد أو مصلى, أو القسم المطلوب فرزه من المديرية العامة للأوقاف الإسلامية في بيروت أو الدائرة الوقفية المختصة عن سائر أقسام العقار والمخصص مسجدا أو مصلى, وملحقاته التي تعتبر جزءا متمما له, بمثابة عقار المسجد أو المصلى في تطبيق أحكام هذا النظام, ولا يسجل القسم المفرز أو المراد فرزه مسجدا أو مصلى في الصحيفة العينية للعقار في أمانة السجل العقاري إلا بعد وقفه حسب الأصول أمام المحكمة الشرعية السنية على اسم المديرية العامة للأوقاف الإسلامية (أو الدائرة الوقفية) وتوليتها ـ وقف الطائف الإسلامية السنية, وعلى الدوائر العقارية المختصة التثبت من ذلك قبل تسجيله."
        },
        {
          "type": "text",
          "data": "(هـ) ـ يمنع اتخاذ أي من المساجد أو المصليات أو أي من ملحقاتها, المضبوطة بالأوقاف الإسلامية, أو التي ما زالت غير مضبوطة بتاريخ صدور هذا النظام, أو التي ستنشأ من تاريخه, مقرا أو مركزا, أو عنوانا, أو وقفية خاصة لأية جمعية أو مؤسسة أو رابطة أو هيئة أو خلاف ذلك, ومن أية جهة خاصة كانت, وايا كانت الأهداف, أو المواضيع, أو النشاطات. وكل مخالفة لذلك من قبل أي جهة من الجهات المذكورة في الأماكن المشار إليها قائمة بتاريخ صدور هذا النظام يجب إزالتها, وتصحيح أوضاعها تحت طائلة اتخاذ التدابير القانونية بحق المخالف, وإبلاغ وزارة الداخلية لإلغاء الترخيص وعدم تجديده بالمقر في المسجد أو المصلى, أو أحد ملحقاتهما في العلم والخبر المعطى للجمعية أو أي من الجهات المذكورة. إبلاغ هذا النظام لرئاسة مجلس الوزراء للتعميم على سائر الإدارات الرسمية المختصة للعمل بموجبه, والالتزام بمضمونه, وعدم إعطاء الترخيص والعلم والخبر وعدم تجديده لأية جمعية أو جهة تتخذ من أي من المساجد أو المصليات أو أحد ملحقاتها مقرا, أو مركزا, أو عنوانا لها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره, ويبلغ حيث تدعو الحاجة, وينشر في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "مفتي الجمهورية اللبنانية\nرئيس المجلس الشرعي الإسلامي الأعلى\nالشيخ محمد رشيد راغب قباني"
}