{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204298",
  "title": "تحديد تطبيق احكام مواد القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة باحتساب الضريبة المتوجبة على الاشخاص الذين يقومون بعمليات تسليم سيارات مستعملة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "44",
    "date": " 22/01/2003",
    "oj_number": "7",
    "oj_publish_date": "30/01/2003",
    "oj_page": "675-676"
  },
  "preamble": "ان وزير المالية,\nبناء على الفقرة (د) من المادة 60 من القانون رقم 379 تاريخ 14/12/2001 (قانون الضريبة على القيمة المضافة),\nبناء على اقتراح مدير المالية العام,\nوبعد استشارة مجلس شورى الدولة بالرأي رقم 77/2002-2003 تاريخ 07/01/2003,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار دقائق تطبيق احكام البند (د) من المادة 60 من القانون رقم 379 تاريخ 14/12/2001 المتعلق بالضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية أينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ \"القانون\", قانون الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "ـ \"الضريبة\", الضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "ـ \"الخاضع للضريبة\", الشخص الخاضع للضريبة على القيمة المضافة."
        },
        {
          "type": "text",
          "data": "ـ \"الادارة الضريبية\", مديرية الضريبة على القيمة المضافة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع للضريبة عمليات تسليم السيارات المستعملة التي يقوم بها على الأراضي اللبنانية كل شخص خاضع للضريبة. يقصد بالسيارات المستعملة السيارات المسجلة في لبنان لدى مصلحة تسجيل السيارات والآليات في بيروت وأقسامها في الملحقات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ثمن تسليم السيارات المستعملة المحدد تاريخ ملكيتها بعد 1/2/2002, متضمنا الضريبة على القيمة المضافة عندما يتم تسليمها من قبل اشخاص غير خاضعين للضريبة, ويحق لتاجر السيارات الخاضع للضريبة والذي يقوم بشراء هذه السيارات في اطار ممارسة نشاطه التجاري, أن يحسم من قيمة الضريبة المتوجبة على عملياته الخاضعة للضريبة قيمة الضريبة الداخلة في ثمن شراء هذه السيارات المستعملة, وذلك وفقا للأصول المنصوص عنها في المادة 4 من هذا القرار, على الا تتجاوز قيمة الضريبة الداخلة في ثمن الشراء 90% من قيمة الضريبة المتوجبة على بيع السيارات المستعملة من قبله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تستخرج الضريبة الداخلة في ثمن شراء السيارة المستعملة عملا بالمادة 3 من هذا القرار كما يلي:"
        },
        {
          "type": "text",
          "data": "ثمن شراء السيارة المستعملة المتفق عليه x10 (معدل الضريبة) بين الشخص غير الخاضع للضريبة وتاجر السيارات الخاضع للضريبة معدل الضريبة 100 + 10."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "من أجل الاستفادة من حق حسم الضريبة الداخلة في ثمن شراء سيارة مستعملة وفقا للشروط المنصوص عليها في هذا القرار, يتوجب على تاجر السيارات الخاضع للضريبة عند قيامه بعملية شراء السيارة المستعملة من شخص غير خاضع للضريبة, أن ينظم مستندا يبين التفاصيل التالية:"
        },
        {
          "type": "text",
          "data": "ـ اسمه وعنوانه ورقم تسجيله لدى الضريبة على القيمة المضافة.\nـ اسم وعنوان الشخص غير الخاضع للضريبة بائع السيارة المستعملة,\nـ رقم الفاتورة,\nـ تاريخ عملية الشراء,"
        },
        {
          "type": "text",
          "data": "ـ معلومات عن السيارة المستعملة المشتراة:"
        },
        {
          "type": "text",
          "data": "- رقم تسجيل السيارة.\n- تاريخ الملكية.\n- ماركة السيارة وطرازها وتاريخ صنعها.\n- رقم محرك السيارة ورقم الهيكل.\nـ ثمن عملية الشراء,\nـ توقيع الشخص غير الخاضع للضريبة بائع السيارة المستعملة."
        },
        {
          "type": "text",
          "data": "كما عليه أن يحتفظ بصورة عن دفتر السيارة وذلك ضمن المهلة المنصوص عليها في المادة 37 من القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على تاجر السيارات الخاضع للضريبة عند قيامه ببيع السيارة المستعملة التي سبق واستفاد من حق حسم الضريبة الداخلة في ثمن شرائها عملا بأحكام المواد 3 و4 من هذا القرار, أن يصدر فاتورة أو مستند مماثل يقوم مقامها تكون مطابقة لاحكام المادة 38 من القانون بالاضافة إلى تضمنها التفاصيل التالية:"
        },
        {
          "type": "text",
          "data": "- رقم تسجيل السيارة,\n- تاريخ الملكية ,\n- ماركة السيارة وطرازها وتاريخ صنعها ,\n- رقم محرك السيارة ورقم الهيكل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "تاريخ 22 كانون الثاني 2003\nوزير المالية\nفؤاد السنيورة"
}