{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195910",
  "title": "تعديل نظام مؤسسات الدكتور محمد خالد الاجتماعية رقم 3 تاريخ 14/02/1985",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "46",
    "date": " 10/09/2003",
    "oj_number": "48",
    "oj_publish_date": "16/10/2003",
    "oj_page": "5593-5600"
  },
  "preamble": "ان المجلس الشرعي الاسلامي الاعلى,\nبناء على المواد رقم 1 و2 و3 و38 و39 و54 من المرسوم الاشتراعي رقم 18/1955,\nبناء على المادتين رقم 1 و39 من النظام الداخلي للمجلس الشرعي رقم 2/1978,\nبناء على القرار رقم 3 تاريخ 14/02/85 (نظام مؤسسات د. محمد خالد المعدل),\nبناء على قرار اللجنة التشريعية في المجلس الشرعي رقم 4 تاريخ 12/07/2003.\nواستنادا الى المصلحة الاسلامية الدينية الاجتماعية العليا,\nيقرر:",
  "articles": [
    {
      "number": "26 يعمل بهذا القرار فور صدوره, ويبلغ حيث تدعو الحاجة وتلغى جميع النصوص الأخرى المخالفة, أو التي لا تأتلف مع أحكامه وينشر في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مؤسسات الدكتور محمد خالد الاجتماعية."
        },
        {
          "type": "text",
          "data": "أنشئت بموجب هذا النظام لدى المجلس الشرعي الإسلامي الأعلى في الجمهورية اللبنانية مؤسسة وقفية اجتماعية باسم (مؤسسات الدكتور محمد خالد الاجتماعية), وتسمى حيثما وردت في هذا النظام باسم (المؤسسات), ويشمل نشاطها الأراضي اللبنانية كافة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتمتع المؤسسات بالشخصية المعنوية, وبالاستقلال المالي والإداري, وتعمل باشراف مباشر من مفتي الجمهورية اللبنانية, وتخضع لرقابة المجلس الشرعي الإسلامي الأعلى, وللأنظمة والقرارات الصادرة عنه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تسجل عقارات المؤسسات على اسم (المديرية العامة للأوقاف الإسلامية السنية ـ مؤسسات الدكتور محمد خالد الاجتماعية), وفقا لقرار المجلس الشرعي رقم 54 تاريخ 11/11/1997, وتخصص هذه العقارات للمؤسسات ومشروعاتها الاجتماعية بقرار من المجلس الشرعي الإسلامي الأعلى, على أن يتم شراء أي عقار من أموال المؤسسات إلا بعد موافقة مفتي الجمهورية اللبنانية على اقتراح الشراء وتصديقه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "رئيس المؤسسات:"
        },
        {
          "type": "text",
          "data": "مفتي الجمهورية اللبنانية هو الرئيس الأعلى لمؤسسات الدكتور محمد خالد الاجتماعية, يراقب حسن سير العمل فيها مباشرة, وله عند الاقتضاء أن يكلف من يراه مناسبا بمهمات محددة في المؤسسات ولمدة معينة, بعد اطلاع رئيس مجلس عمدة المؤسسات على المهمة موضوع التكليف, وله أن يرأس جلسات مجلس العمدة أو لجنة أي فرع من فروعها بدعوة منه في المكان الذي يحدده عند الاقتضاء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "أهداف وغاية المؤسسات:"
        },
        {
          "type": "text",
          "data": "العمل على تحسين الأوضاع العلمية والتربوية والصحية والرعائية في المجتمع, عملا بأحكام الشرع الإسلامي الحنيف, وخاصة في المجالات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ رعاية المعوزين: اليتامى, والمشردين, وذوي الحاجة, والمحرومين لأسباب عائلية, ورفع مستواهم العلمي والاجتماعي, وتأهيلهم لجعلهم أفرادا منتجين في المجتمع."
        },
        {
          "type": "text",
          "data": "2 ـ رعاية المعوقين, وتأهيلهم في المجتمع."
        },
        {
          "type": "text",
          "data": "3 ـ إنشاء مستوصفات, ومستشفيات, ودور للمسنين."
        },
        {
          "type": "text",
          "data": "4 ـ إنشاء دور رعاية اجتماعية, وصحية, واصلاحيات للأحداث."
        },
        {
          "type": "text",
          "data": "5 ـ إنشاء مدارس ومعاهد, ومراكز للتدريب المهني, ومشاغل للتدريب الحرفي, في إطار العمل العام للمؤسسات."
        },
        {
          "type": "text",
          "data": "6 ـ العمل على تعزيز قيم وأخلاق ومبادئ الدين الإسلامي الحنيف في المجتمع, عبر النشاطات الثقافية والاجتماعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "فروع المؤسسات:"
        },
        {
          "type": "text",
          "data": "تتألف مؤسسات الدكتور محمد خالد الاجتماعية من الفروع التالية:"
        },
        {
          "type": "text",
          "data": "أولا: مؤسسة الخدمات الاجتماعية, وتشتمل على:"
        },
        {
          "type": "text",
          "data": "1 ـ مدرسة الإمام عبد الرحمن الأوزاعي رضي الله عنه.\n2 ـ مركز تعليم الكبار.\n3 ـ مركز التدريب المهني.\n4 ـ مركز التعليم المستمر والتدريب.\n5 ـ مركز الرعاية الاجتماعية."
        },
        {
          "type": "text",
          "data": "ثانيا: مستشفى مركز التأهيل الطبي."
        },
        {
          "type": "text",
          "data": "ثالثا: تنشأ الفروع الجديدة بقرار من المجلس الشرعي الإسلامي الأعلى بناء على اقتراح مجلس عمدة المؤسسات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يراعى في المؤسسات وجميع فروعها الالتزام بفرائض وأحكام الدين الإسلامي الحنيف إدارة وموظفين وعاملين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "موارد المؤسسات:"
        },
        {
          "type": "text",
          "data": "تتكون موارد المؤسسات من:"
        },
        {
          "type": "text",
          "data": "1 ـ التبرعات, والهبات, والصدقات, والزكاة, والوصايا والوقفيات."
        },
        {
          "type": "text",
          "data": "2 ـ الاسهامات, والتقديمات, من الدولة, والأفراد, والمؤسسات الخاصة والعامة, اللبنانية والعربية والأجنبية."
        },
        {
          "type": "text",
          "data": "3 ـ ريع الأملاك والأوقاف المخصصة للمؤسسات."
        },
        {
          "type": "text",
          "data": "4 ـ ريع المعارض, والنشاطات الاجتماعية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "أموال وموازنة المؤسسات:"
        },
        {
          "type": "text",
          "data": "تنفق أموال المؤسسات في مصارفها الشرعية والقانونية بموجب موازنة سنوية تشمل نشاطات المؤسسات ولجانها, تنجز قبل أربعة أشهر من دخول السنة المالية التي تبدأ في الأول من كانون الثاني وتنتهي في الحادي والثلاثين من نهاية السنة الميلادية, وترفع إلى المجلس الشرعي قبل الأول من شهر تشرين الأول من كل سنة."
        },
        {
          "type": "text",
          "data": "تحدد كيفية تنظيم الموازنة السنوية وقطع الحساب السنوي بموجب نظام مالي خاص يقترحه مجلس العمدة, ويقرره المجلس الشرعي الإسلامي الأعلى."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مجلس عمدة المؤسسات:"
        },
        {
          "type": "text",
          "data": "1 ـ للمؤسسات مجلس عمدة يتألف من اثني عشر عضوا, يسميهم مفتي الجمهورية اللبنانية بقرار من المجلس الشرعي الإسلامي الأعلى في جلسة تعقد برئاسته."
        },
        {
          "type": "text",
          "data": "2 ـ يكون المدير العام للأوقاف الإسلامية عضوا طبيعيا في مجلس العمدة."
        },
        {
          "type": "text",
          "data": "3 ـ مدة ولاية مجلس العمدة سنتان."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يسمى مفتي الجمهورية اللبنانية رئيس مجلس عمدة المؤسسات من بين أعضائه, وينتخب مجلس العمدة نائبا للرئيس, وأمينا للسر ونائبا له, ومحاسبا, في أول جلسة يعقدها بعد تشكيله برئاسة مفتي الجمهورية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجتمع مجلس العمدة بدعوة من رئيسه, وعند غيابه يتولى نائب الرئيس رئاسة مجلس العمدة, ويتمتع بصلاحياته, كما يجتمع بدعوة من مفتي الجمهورية وفقا للمادة الرابعة من هذا النظام."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مهام وصلاحية مجلس عمدة المؤسسات:"
        },
        {
          "type": "text",
          "data": "يتولى مجلس العمدة المهام والصلاحيات اللازمة لإدارة المؤسسات تحقيقا لأهدافها ومنها:"
        },
        {
          "type": "text",
          "data": "1 ـ اعداد المشروعات التنموية والاستثمارية التجارية, لتنمية الموارد النقدية للمؤسسات وخدمة أهدافها, وعرضها على المجلس الشرعي الإسلامي الأعلى لأخذ الموافقة عليها."
        },
        {
          "type": "text",
          "data": "2 ـ درس الموازنة العامة السنوية للمؤسسات وفروعها المعدة من قبل الإدارة العامة بالتنسيق مع لجان ومدراء الفروع, والموافقة عليها."
        },
        {
          "type": "text",
          "data": "3 ـ مراقبة قطع الحساب السنوي المعد من قبل الإدارة العامة والموافقة عليه."
        },
        {
          "type": "text",
          "data": "4 ـ درس مشروعات النظم والملاكات الإدارية العائدة لموظفي المؤسسات وفروعها, وسلسلة رواتبهم ومراتبهم, واقتراحها على المجلس الشرعي لاصدارها."
        },
        {
          "type": "text",
          "data": "5 ـ ترفع اقتراحات مجلس العمدة المتعلقة بالبنود السابقة رقم 1 و2 و3 و4 إلى المجلس الشرعي الإسلامي الأعلى, وتخضع لموافقته وتصديقه عليها."
        },
        {
          "type": "text",
          "data": "6 ـ اقتراح مشروعات كل أنواع تعاقد العمل مع الأفراد والشركات والمؤسسات, وتجديد العقود, وتعيين الموظفين والمعلمين, وترقيتهم الاستثنائية والصرف لكل فئات الموظفين والعاملين في المؤسسات وفروعها على مفتي الجمهورية اللبنانية ليتخذ القرار المناسب بشأنها, بعد أخذ موافقته المبدئية خطيا مسبقا قبل التحاق الموظف بعمله في فترة التجربة, وأي إجراء خلاف ذلك لا يكون نافذا."
        },
        {
          "type": "text",
          "data": "7 ـ تطوير العمل في الإدارة العامة والفروع, وتحسين ادائها تحقيقا لرسالة ودور وغاية المؤسسات."
        },
        {
          "type": "text",
          "data": "8 ـ دراسة المقترحات والتوصيات المقدمة من لجان فروع المؤسسات والإدارة العامة, أو تلك التي ترد إليها من المراجع الوقفية والرسمية وغيرها واتخاذ القرارات المناسبة بشأنها."
        },
        {
          "type": "text",
          "data": "9 ـ إصدار التعليمات اللازمة لحسن سير العمل في المؤسسات وفروعها وتحقيق الغاية المرجوة منها."
        },
        {
          "type": "text",
          "data": "10 ـ مراقبة تنفيذ بنود الموازنة العامة السنوية للمؤسسات وفروعها."
        },
        {
          "type": "text",
          "data": "11 ـ قبول الهبات والمساعدات والتقديمات على أنواعها النقدية والعينية."
        },
        {
          "type": "text",
          "data": "12 ـ تشكيل لجان استشارية في مجلس العمدة من أعضائه لتنظيم عمله وتقديم مقترحاتها له, ومنها:"
        },
        {
          "type": "text",
          "data": "أ ـ لجنة إدارة ومالية ومشتريات.\nب ـ لجنة دينية وتربوية.\nج ـ لجنة صحية.\nد ـ لجنة إنشاءات وصيانة.\nهـ ـ لجنة قانونية.\nو ـ لجنة علاقات عامة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "رئيس مجلس العمدة:"
        },
        {
          "type": "text",
          "data": "يتولى رئيس مجلس العمدة الصلاحيات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ دعوة مجلس العمدة للاجتماع."
        },
        {
          "type": "text",
          "data": "2 ـ رئاسة جلسات مجلس العمدة, والسهر على حسن سير العمل في المؤسسات."
        },
        {
          "type": "text",
          "data": "3 ـ وضع جدول الأعمال بالتنسيق مع أمين السر."
        },
        {
          "type": "text",
          "data": "4 ـ توجيه الدعوات إلى أعضاء المجلس."
        },
        {
          "type": "text",
          "data": "5 ـ التوقيع على جميع الحوالات والسحوبات والشيكات بعد تدقيقها وتوقيعها من المدير العام للمؤسسات."
        },
        {
          "type": "text",
          "data": "6 ـ تمثيل المؤسسات وفروعها لدى جميع المراجع القضائية والإدارية والسلطات والهيئات داخل لبنان."
        },
        {
          "type": "text",
          "data": "7 ـ تمثيل المؤسسات خارج لبنان بقرار من مجلس العمدة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مدير عام المؤسسات ومدراء الفروع:"
        },
        {
          "type": "text",
          "data": "للمؤسسات مدير عام يعاون مجلس العمدة في مهامه، يعينه مفتي الجمهورية بناء على اقتراح مجلس العمدة يرتبط بمفتي الجمهورية مباشرة، ويكون مسؤولا لديه، وأمام مجلس العمدة عن أعماله."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب قرار 24 / 2005)",
      "content": [
        {
          "type": "text",
          "data": "لكل فرع من فروع المؤسسات لجنة يعاونها مدير للفرع يعينه مفتي الجمهورية بناء على اقتراح مجلس العمدة, ويكون مسؤولا عن أعماله أمام مفتي الجمهورية ومجلس العمدة والمدير العام, وترتبط لجان الفروع بمجلس العمدة."
        },
        {
          "type": "text",
          "data": "ترفع جميع قرارات الفروع إلى مجلس العمدة بواسطة المدير العام للموافقة عليها."
        },
        {
          "type": "text",
          "data": "تحدد صلاحيات المدير العام ومدراء الفروع ولجانها بنظام داخلي يقترحه مجلس العمدة, ويقره المجلس الشرعي الإسلامي الأعلى."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لجان فروع المؤسسات ومهامها:"
        },
        {
          "type": "text",
          "data": "1 ـ يشكل مفتي الجمهورية لجنة لكل فرع من فروع المؤسسات, بناء على اقتراح مجلس العمدة لمدة تنتهي بانتهاء ولايته, يتألف كل منها من أربعة أعضاء على الأقل من أهل الاختصاص من المجلس وخارجه في حقل نشاط الفرع المعني, وتكون برئاسة أحد أعضاء مجلس العمدة."
        },
        {
          "type": "text",
          "data": "2 ـ تنتخب لجنة كل فرع نائب رئيسها وأمين سرها في أول جلسة تعقدها بعد تشكيلها بحضور مفتي الجمهورية ورئيس مجلس العمدة."
        },
        {
          "type": "text",
          "data": "3 ـ عند غياب رئيس لجنة الفرع يقوم نائب رئيس لجنة الفرع بصلاحياته."
        },
        {
          "type": "text",
          "data": "4 ـ تشرف لجنة الفرع على إدارة المؤسسة الفرع, وتقترح ما تراه مناسبا على مجلس العمدة لتطوير العمل في المؤسسة الفرع وتحقيق أهدافها."
        },
        {
          "type": "text",
          "data": "5 ـ ترفع جميع قرارات لجان الفروع إلى مجلس العمدة بواسطة المدير العام للموافقة عليها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تجتمع لجنة كل فرع من فروع المؤسسات بدعوة من رئيسها, ويمكن لرئيس مجلس العمدة أو لمفتي الجمهورية دعوة لجنة أي فرع من فروع المؤسسات لاجتماع يعقد برئاسة لمتابعة شؤون المؤسسة الفرع."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ترفع جميع قرارات مجلس العمدة الشاملة لقرارات الفروع الموافقة عليها من المجلس, من قبل رئيس مجلس العمدة إلى مفتي الجمهورية, ولا تصبح نافذة إلا بعد موافقته وتصديقه عليها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "حضور الجلسات:"
        },
        {
          "type": "text",
          "data": "1 ـ كل عضو في مجلس العمدة أو اللجان يتخلف عن الحضور ثلاث جلسات متتالية, أو ما مجموعه ست جلسات خلال السنة الواحدة بدون عذر مقبول, يعتبر مستقيلا حكما, ويتعين على الرئيس إبلاغ المرجع المختص بهذه الاستقالة الحكمية."
        },
        {
          "type": "text",
          "data": "2 ـ في حال شغور مركز العضوية لأي سبب من الأسباب, يجري تعيين عضو مكانه حسب الأصول للمدة الباقية من ولاية المجلس أو اللجنة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "حل مجلس العمدة:"
        },
        {
          "type": "text",
          "data": "1 ـ يعتبر مجلس العمدة منحلا حكما باستقالة أغلبية أعضائه, ويبلغ مفتي الجمهورية المجلس الشرعي الإسلامي الأعلى بذلك, لتشكيل مجلس عمدة جديد حسب الأصول."
        },
        {
          "type": "text",
          "data": "2 ـ يجوز حل مجلس العمدة أثناء ولايته لأسباب هامة بقرار يتخذه المجلس الشرعي الإسلامي الأعلى."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "أمين السر:"
        },
        {
          "type": "text",
          "data": "1 ـ يمسك أمين سر مجلس العمدة, وأمين سر لجنة الفرع سجلات المحاضر والقرارات وينظمها ويوقع عليها مع الرئيس والأعضاء."
        },
        {
          "type": "text",
          "data": "2 ـ يتلو أمين السر القرارات في مجلس العمدة وفي اللجنة في بداية الجلسة اللاحقة وتصدق من الأعضاء, ويمكن تصديق القرارات الضرورية في نفس الجلسة."
        },
        {
          "type": "text",
          "data": "3 ـ تناط بأمانة السر في مجلس العمدة ولجنة الفرع, صلاحية تسلم الأوراق الواردة إلى مجلس العمدة أو إلى لجنة الفرع, وتسليم الصادرة عنهما, بواسطة المدير العام للمؤسسات."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "اجتماعات مجلس العمدة ولجان الفروع:"
        },
        {
          "type": "text",
          "data": "1 ـ يجتمع مجلس العمدة, كما تجتمع لجان الفروع بدعوة من الرئيس المختص أو نائبه عند غيابه مرة كل خمسة عشر يوما على الأقل, وعند الحاجة."
        },
        {
          "type": "text",
          "data": "2 ـ تعقد اجتماعات مجلس العمدة في مركز المؤسسات واجتماعات لجان الفروع كل في مركز فرعه التابع له, أو في المكان الذي يحدده رئيس مجلس العمدة, أو مفتي الجمهورية حسب الحاجة."
        },
        {
          "type": "text",
          "data": "3 ـ يكون النصاب قانونيا في اجتماعات مجلس العمدة, ولجان الفروع بحضور الأغلبية المطلقة."
        },
        {
          "type": "text",
          "data": "4 ـ تتخذ القرارات بأكثرية الأعضاء الحاضرين, وعند تعادل الأصوات يعتبر صوت الرئيس مرجحا."
        },
        {
          "type": "text",
          "data": "5 ـ يمكن دعوة المجلس إلى جلسة تعقد بناء على طلب الأكثرية التي تؤمن النصاب بكتاب موجه إلى الرئيس المختص."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يرفق بالدعوة إلى الجلسة جدول أعمالها ونسخة عن الأوراق والتقارير المتعلقة بالموضوعات المدرجة على جدول الأعمال, وتبلغ إلى الأعضاء قبل ثلاثة أيام على الأقل من موعد الجلسة العادية, وقبل 24 ساعة من موعد الجلسة الاستثنائية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يحق لعضو مجلس العمدة أو لجنة الفرع مناقشة الموضوعات المطروحة شفهيا أو خطيا بصورة مقتضبة, وتعرض الاقتراحات على التصويت بعد قفل باب المناقشة لاتخاذ القرار المناسب بشأنها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره, ويبلغ حيث تدعو الحاجة وتلغى جميع النصوص الأخرى المخالفة, أو التي لا تأتلف مع أحكامه وينشر في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "مفتي الجمهورية اللبنانية\nرئيس المجلس\nالشرعي الإسلامي الأعلى\nالشيخ\nمحمد رشيد راغب قباني"
}