{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184891",
  "title": "تعديل القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 3736 تاريخ 31/12/1980 وتعديلاته (تنظيم شؤون طلاب شهادة الكفاءة في كلية التربية - الجامعة اللبنانية)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "523",
    "date": " 16/07/2003",
    "oj_number": "34",
    "oj_publish_date": "19/07/2003",
    "oj_page": "4047-4048"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "5 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "بالإضافة إلى الأحكام الواردة في مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 3736 تاريخ  1/12/1980. والمتعلقة بقبول الطلاب في شهادة الكفاءة وتنظيم شؤونهم يمكن لكلية التربية في الجامعة اللبنانية اجراء مباراة لقبول طلاب في شهادة الكفاءة وفقا لشروط قبول الطلاب في هذه الشهادة وشروط المباراة المعمول بها في الكلية.\nـ لا يعتبر الطالب الناجح في المباراة المذكورة في الفقرة الأولى من هذه المادة والمقبول في شهادة الكفاءة موظفا حتى بعد تخرجه, ولا يتقاضى راتبا.\nـ يحتفظ الطلاب المقبولون في شهادة الكفاءة في كلية التربية بموجب المرسوم رقم 7654 تاريخ 22/3/2002 بالحقوق\nوالمنافع كافة المنصوص عليها في هذا المرسوم, وفي القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 3736 تاريخ\n31/12/1980 ويستفيد هؤلاء من أحكام هذا القانون لجهة اعدادهم لمدة سنة دراسية واحدة, وفقا لأحكام المادة الثانية من هذا القانون.\nان المعنيين باحكام هذه المادة الناجحين في المباراة المذكورة اعلاه لا تطبق عليهم احكام المادة /12/ من مشروع\nالقانون المنفذ بالمرسوم رقم 3736 تاريخ 31/12/1980 ."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 630 / 2004)",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة الدراسة للحصول على شهادة الكفاءة بسنة دراسية واحدة لحملة الإجازة التعليمية وسنتين لحملة الإجازة الجامعية المعترف بكل منهما, ويحدد منهاج الدراسة ونظام الامتحان للشهادة المذكورة بقرار من مجلس الجامعة اللبنانية بناء على اقتراح مجلس الوحدة في كلية التربية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مرسوم تطبيقي لهذا القانون"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لأحكام هذا القانون أو التي تتعارض مع مضمونه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في: 16 تموز 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}