{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196067",
  "title": "تعديل وتمديد العمل باحكام القانون رقم 322 تاريخ 24/03/1994 (السماح للمهجر بالبناء ضمن عقار لا يستوفي الشروط القانونية)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "548",
    "date": " 20/10/2003",
    "oj_number": "48",
    "oj_publish_date": "22/10/2003",
    "oj_page": "158-161"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "7 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لأي نص آخر, يمدد العمل بأحكام القانون رقم 322 تاريخ 24/3/1994, الممدد العمل به بموجب القانون رقم 361 تاريخ 16/8/2001, والمتعلق بالسماح للمهجر بالبناء ضمن عقار لا يستوفي الشروط القانونية للبناء وذلك لغاية تاريخ 31/12/2005, معدلا كالآتي:\nاستثناء من أحكام القوانين والأنظمة التي ترعى شؤون البناء يسمح في القرى والبلدات للمهجر الحصول على رخصة لبناء مسكن ضمن الشروط الآتية:\n1 ـ أن يكون طالب الترخيص مهجرا على أن يثبت صفته هذه بإفادة صادرة عن وزارة شؤون المهجرين, ويمكن أن يستفيد من أحكام هذا القانون أحد ورثة المهجر شرط تنازل كافة الورثة الباقين عن هذا الحق لصالحه.\n2 ـ أن يكون البناء المطلوب إنشاؤه يقع في القرية التي هجر منها طالب الترخيص.\n3 ـ أن يكون البناء مخصصا لسكن المهجر طالب الترخيص.\n4 ـ أن ينشئ البناء على عقار يملكه وأن يكون هذا العقار موجودا بالفعل قبل تاريخ 24/3/1994 وأن لا يكون ناتجا عن عملية فرز تمت بعد هذا التاريخ, باستثناء حالة استفادة أحد الورثة من أحكام هذا القانون حيث يسمح بإنشاء البناء على قسم من العقار المتملك بالإرث (انتقال) شرط أن يستوفي هذا القسم المساحة الدنيا للعقارات الصالحة للبناء. لا يعتد بعقود البيع للعقارات ما لم تكن مسجلة في السجل اليومي.\n5ـ أن لا يزيد عدد الطوابق الإجمالي, ومهما كان النص الذي يسمح بإنشائها عن طابقين مستوى الأرض النهائية بعد التسوية بما فيه طابق الأعمدة في حال وجوده, ويمكن أن يتضمن البناء طابقا سفليا تحت مسقط البناء يخصص لخدمة البناء, شرط أن لا تتعدى مساحة كل طابق المئة وعشرين مترا مربعا (120م2) بما فيه الشرفات.\n6 ـ أن يكون البناء متوافقا وبقية أحكام القوانين والأنظمة التي ترعى شؤون البناء بما فيها المساحة الدنيا للعقارات الصالحة للبناء, باستثناء ما يتعلق منها بمعدل الاستثمار السطحي وعامل الاستثمار العام وما نص عليه هذا القانون صراحة.\n7 ـ تكون الرخصة معفاة من جميع الرسوم بما فيها رسوم التسجيل في نقابة المهندسين, وتعطى لمالك العقار من قبل المهندس من المديرية العامة للتنظيم المدني الذي تكلفه إدارته بهذه المهمة.\n8 ـ تطبق على رخص إسكان الأبنية المنجزة وفقا للقانون رقم 322/94, الشروط الاستثنائية التي ينص عليها هذا القانون.\n9 ـ لا يجوز بيع أو تأجير البناء قبل انقضاء خمس سنوات على إعطاء رخصة الإسكان بعد انتهاء البناء, وفي حال مخالفة هذا الشرط تعتبر مساحات البناء الإضافية المعطاة بموجب هذا القانون بمثابة بناء مخالف وتطبق عليه أحكام القوانين المتعلقة بالبناء بتاريخ المخالفة. يسجل هذا الشرط على الصحيفة العينية للعقار أو لدى القاضي العقاري إذا كان العقار قيد التحديد والتحرير أو لدى المختار إذا كان غير محدد أو محرر.\n10 ـ يراعى عند إعطاء التراخيص التخطيطات والأرتفاقات المفروضة بمراسيم.\n11 ـ يشمل هذا التمديد الرخص الصادرة بموجب القانون رقم 322/94 والتي انتهت مدتها قبل إنجاز أعمال إعادة الإعمار والترميم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "استثناء من أحكام القوانين والأنظمة التي ترعى شؤون البناء, يسمح للمهجر الذي تهدم مسكنه المقام على عقار يملكه أثناء الأحداث من إعادة بنائه وفقا للشروط الآتية:\n1 ـ أن يعيد بناء مسكنه وفقا لما كانت عليه قبل التهديم دون أية إضافات أو تعديلات ما لم تكن هذه التعديلات متوافقة وأحكام القوانين والأنظمة التي ترعى شؤون البناء. يجب أن تقترن إفادة رئيس البلدية أو المحافظ أو القائمقام في المناطق التي ليس فيها بلديات حول واقع البناء قبل الهدم بإحدى المستندات الثبوتية ذات التاريخ الصحيح (صورة جوية أو إفادة مالية أو رخصة بناء أو إسكان أو تقارير من الوزارة المختصة أو جداول رفع الأنقاض) وفي حال تبين وجود أي اختلاف بين ما تثبته المستندات المشار إليها أعلاه وبين الإفادة المعطاة سابقا من رئيس البلدية أو القائمقام, يجب على صاحب العلاقة تعديل الترخيص المعطى بحيث يتطابق مع ما تبينه المستندات الثبوتية وذلك في كافة الأقسام غير المنفذة من البناء المرخص سابقا. تستفيد من أحكام هذه المادة المعابد والمحلات التجارية في الأبنية السكنية مع مراعاة الشروط الخاصة في المنطقة في حال اشتمال المحلات التجارية على مؤسسات مصنفة.\n2 ـ في حال كان البناء المراد إعادة بنائه مخالفا لقوانين وأنظمة البناء يستفيد طالب الترخيص فقط من الاستثناءات والمساحات والإعفاءات في حدود ما ينص عليه هذا القانون ويخضع في كل ما يتجاوز ذلك للقوانين المتعلقة بتسوية مخالفات البناء.\n3 ـ إذا كان البناء متعديا على الأملاك العمومية قبل التهديم, للمهجر أن يعيد بناؤه وفقا للبند (1) من هذه المادة شرط إزالة التعدي, وتطبق فيما عدا ذلك أحكام البنود 1, 3, 4, 7, 8, 9 من المادة الأولى من هذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام هذا القانون على المهجرين الذين يملكون حصة بالشيوع, وذلك استنادا إلى خريطة تبين كافة الأقسام العائدة للمالكين مسجلة لدى كاتب العدل موقعة من مساح محلف ومن جميع المالكين الموجودين كما يمكن السماح لبناء مهجر يملك حصة بالشيوع شرط موافقة مالكي 75% من الأسهم في العقار شرط الحصول على إفادة من المختار أو رئيس البلدية تثبت عدم وجود بقية الشركاء في الأراضي اللبنانية مع تعهد من المهجر صاحب الطلب يحفظ حقوق الغير."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يودع رئيس السلطة التنفيذية في البلدية أو القائمقام بلا إبطاء نسخة عن ملف رخصة صاحب العلاقة ويودع كل من مكتب التنظيم المدني وفصيلة الدرك في القضاء نسخة لأخذ العلم ومتابعة الرقابة وتحفظ نسخة في مركز البلدية أو القائمقامية. يفتح لدى كل من دائرة التنظيم المدني والبلدية والقائمقام في القرى والبلدات التي ليس فيها بلديات سجل خاص مرقم برخص البناء المعطاة وفقا لهاذ القانون يدون فيه تاريخ تقديم طلب الرخصة واسم صاحبها ورقم العقار ومساحة البناء ورقم تاريخ الرخصة وتاريخ المباشرة بالبناء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من أحكام هذا القانون كل من ثبت تضرر منازلهم بفعل الكوارث الطبيعية عام 2003 وتحدد دقائق تطبيق استفادة هؤلاء بمرسوم يصدر بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 تشرين 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}