{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196068",
  "title": "تصميم وتمويل وتطوير واعادة اعمار مصفاتي طرابلس والزهراني وتشغيلهما وبناء محطة نهائية لتصدير واستيراد الغاز الطبيعي المسال وبناء تجهيزات لتخزين الغاز الطبيعي وانشاء شبكات لبيعه وتوزيعه",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "549",
    "date": " 20/10/2003",
    "oj_number": "48",
    "oj_publish_date": "22/10/2003",
    "oj_page": "161-163"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "9 تلغى جميع النصوص التشريعية والتنظيمية المخالفة لأحكام هذا القانون ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1ـ يجاز للحكومة التعاقد مع الشركات ذات الاختصاص من أجل تصميم وتمويل وتطوير وإعادة إعمار وتشغيل مصفاتي طرابلس والزهراني على أساس التمويل الذاتي وفقا لمبدأ (التصميم, التشييد, التشغيل والتحويل) DESIGN, BUILD، OPERATE, AND TRANSFER (DBOT) واستنادا إلى الشروط المنصوص عليها في هذا القانون."
        },
        {
          "type": "text",
          "data": "2ـ كما يجاز للحكومة التعاقد مع الشركات ذات الاختصاص من أجل تصميم وتمويل بناء محطة نهائية TERMINAL لتصدير و/أو استيراد الغاز الطبيعي المسال LIAUIFIED NATURAL GAZ (LNG) ومن أجل تصميم وتمويل بناء تجهيزات لتخزين الغاز الطبيعي وإنشاء شبكات لبيعه وتوزيعه، وذلك على أساس التمويل الذاتي وفقا لمبدأ الـ DESIGN, BUILD, OPERATE, AND TRANSFER (DBOT) واستنادا إلى الشروط المنصوص عليها في هذا القانون."
        },
        {
          "type": "text",
          "data": "3ـ من أجل تطبيق أحكام هذا القانون, إن أيا من العمليات المشار إليها في البندين (1) و(2) من هذه المادة تعرف بكلمة \"مشروع\" أو \"مشاريع\" في حال الجمع بين عمليتين أو أكثر من العمليات المذكورة أعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تجري وزارة الطاقة والمياه، وفقا للأصول، بواسطة إدارة المناقصات, مناقصة عالمية لمنح عقد أو عقود الـ DBOT لكل مشروع. تجري المناقصة لكل مشروع وفقا لدفاتر شروط يتم إعدادها من قبل وزارة الطاقة والمياه، تلحظ فيها نسبة محددة من مجمل الإيرادات للدولة لقاء حق استعمال المنشآت والأراضي والعقارات والتجهيزات، وتتم المصادقة عليها وعلى نتائج المناقصة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الطاقة والمياه."
        },
        {
          "type": "text",
          "data": "يراعى في إعداد دفتر الشروط القانون رقم 228 تاريخ 31/5/2000 المتعلق بتنظيم عمليات الخصخصة وتحديد شروطها ومجالات تطبيقها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم توقيع عقد الـ DBOT بين الحكومة ممثلة بوزير الطاقة والمياه وكل من رسا عليه المشروع لمدة أقصاها خمس وعشرون سنة لبناء وإدارة المشروع وفقا لأحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "في نهاية فترة عقد الـ DBOT ملكية جميع المنشآت والتجهيزات والموجودات القائمة والتي ستقام إلى الحكومة وذلك دون أي مقابل."
        },
        {
          "type": "text",
          "data": "ويتعهد المتعاقد بتسليم تلك المنشآت والتجهيزات والموجودات للحكومة بحالة جيدة صالحة للتشغيل وفقا للمعايير والوسائل الفنية المعتمدة عالميا بتاريخ التسليم، وفقا للوسائل الفنية والمعايير الاقتصادية والتجارية، على أن يحدد ذلك من قبل مؤسسات عالمية متخصصة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن أن يكون رأسمال كل شركة تشترك في المناقصة محددا ومحررا بالعملة الأجنبية ومملوكا كليا أو جزئيا أو بقسم منه من مساهمين غير لبنانيين. تخضع هذه الشركات لأحكام قانون التجارة باستثناء المادة 78 منه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمكن بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الطاقة والمياه منح أي مزايد يرسو عليه عقد الـ DBOT حق استعمال منشآت وموجودات وعقارات أي من مصفاتي الزهراني وطرابلس طيلة فترة عقد الـ DBOT، على أن يتضمن دفتر الشروط إمكانية هذا الاستعمال وأن تحدد تبعا لذلك قيمة الإيرادات المرتقبة للدولة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن اعتماد التحكيم على أنواعه لحل أي خلاف يتعلق بتفسير أو تطبيق أو تنفيذ أي من عقود الـ DBOT مع الجهة التي رسا عليها العقد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "أوضاع العاملين في المصفاتين:"
        },
        {
          "type": "text",
          "data": "1ـ فور موافقة مجلس الوزراء على نتائج المزايدة, تعتبر جميع عقود العمل الفردية وعقد العمل الجماعي وعلاقات العمل في مصفاتي طرابلس والزهراني منتهية حكما, ويتوجب على الدولة ممثلة بوزارة الطاقة والمياه أن تصفي فورا حقوق العاملين والمستخدمين المصروفين وفقا لما ينص عليه عقد العمل الجماعي مضافا إليها مجموع رواتب العامل أو المستخدم وتعويضاته عن ثلاثين شهرا على ألا يقل عن ثلاثين مليون ليرة لبنانية ولا يزيد عن مئتي مليون ليرة لبنانية، إذا كان قد مضى على خدمته أكثر من خمس سنوات."
        },
        {
          "type": "text",
          "data": "أما إذا لم يكن قد مضى عليه مدة الخمس سنوات, فيعطى تعويضا إضافيا يوازي راتب شهرين عن كل سنة خدمة على ألا يقل عن /30 مليون ل.ل./ ثلاثين مليون ليرة لبنانية ولا يزيد عن /50 ل.ل. خمسين مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2ـ يكون لصاحب الالتزام حرية توظيف من يريد من العاملين الذين انتهى تعاقدهم بحكم القانون، وذلك وفقا لعقود عمل جديدة دون أن تشكل هذه العقود وعلاقة العمل استمرارا للعلاقة التي كانت تربط هؤلاء بوزارة الطاقة والمياه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الطاقة والمياه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص التشريعية والتنظيمية المخالفة لأحكام هذا القانون ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 تشرين الأول 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري"
}