{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195919",
  "title": "اصدار مجموعة طوابع بريدية تذكارية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "556",
    "date": " 30/09/2003",
    "oj_number": "48",
    "oj_publish_date": "16/10/2003",
    "oj_page": "5628-5629"
  },
  "preamble": "ان وزير الاتصالات,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تشكيل الحكومة),\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/06/1959 (تنظيم الاصول الادارية والمالية في المديرية العامة للبريد) وتعديلاته, لا سيما المواد 25, 26, 27 و28 منه,\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 09/06/1999 (من المحضر رقم 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والانظمة اللبنانية وان تتحمل تكاليف صنعها,\nبناء على قرار مجلس الوزراء رقم 16 تاريخ 24/07/2003 (من المحضر رقم 12) القاضي بالموافقة على اصدار مجموعة طوابع بريدية تذكارية بمناسبة الذكرى الستين لاستقلال لبنان على ان يحدد عددها وفئاتها ومقاسها بقرار يصدر عن وزير الاتصالات,\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 08/02/2002,\nوبناء على اقتراح المدير العام للبريد,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست اصدار مجموعة طوابع بريدية تذكارية مع وحدة (بلوك) عائدة لها بمناسبة الذكرى الستين لاستقلال لبنان يحدد عددها وفئاتها ومواصفاتها على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "النوع       الفئة (ل.ل)   العدد     المقاس"
        },
        {
          "type": "text",
          "data": "طابع         1250         50000   4 سم * 5 سم"
        },
        {
          "type": "text",
          "data": "طابع         1250         50000   4 سم * 5 سم"
        },
        {
          "type": "text",
          "data": "طابع         1750         50000   4 سم * 5 سم"
        },
        {
          "type": "text",
          "data": "طابع         1750         50000   4 سم * 5 سم"
        },
        {
          "type": "text",
          "data": "وحدة (بلوك)  6000         10000   11 سم * 16 سم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطوابع البريدية التذكارية والوحدات (بلوكات) المبينة في المادة الاولى من هذا القرار بالاضافة الى مئة طابع من كل فئة من فئات هذه الطوابع ومئة وحدة (بلوك) معطل كل طابع ووحدة (بلوك) منها بعبارة (Specimen) في لبنان او في الخارج بالتنسيق مع شركة ليبان بوست وعلى نفقتها ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والامنية اللازمة لصنع الطوابع البريدية وبالمطابع الاجنبية المعتمدة من قبل السلطات الرسمية في بلادها في مجال صنع الطوابع البريدية والمعروفة على الصعيد الدولي في هذا النطاق وتطبق على اعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 08/02/2002 والاحكام التي ترعى اعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها اضافة الى احكام القوانين والنصوص الاخرى النافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 أيلول 2003\nوزير الاتصالات\nالمهندس جان لوي قرداحي"
}