{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177355",
  "title": "تعديل تعويضات اللجان الفاحصة واجهزة المراقبة في الامتحانات الرسمية ومباريات الدخول في المديرية العامة للتعليم المهني والتقني",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "66",
    "date": " 20/05/2003",
    "oj_number": "24",
    "oj_publish_date": "22/05/2003",
    "oj_page": "2754-2756"
  },
  "preamble": "ان وزير التربية والتعليم العالي,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تشكيل الحكومة),\nبناء على القانون رقم 372 تاريخ 01/08/1994,\nبناء على القانون رقم 464 تاريخ 08/12/1995,\nبناء على المرسوم رقم 3230 تاريخ 02/03/1993 لا سيما المادة السابعة منه,\nبناء على المرسوم رقم 4566 تاريخ12/12/1981,\nبناء على القرار رقم 111/94 تاريخ 11/10/1994,\nبناء على القرار رقم 4/96 تاريخ 08/01/1996,\nبناء على اقتراح المدير العام للتعليم المهني والتقني,\nوبعد استشارة مجلس شورى الدولة برأيه رقم 170/2002-2003 تاريخ 15/04/2003,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا القرار فور نشره بالجريدة الرسمية. الغيت النصوص 1957/99 و 3230/93 و963/83 ضمنا بهذا القرار",
      "content": [
        {
          "type": "text",
          "data": "عدلت التعويضات المنصوص عنها بالمرسوم رقم 3230 تاريخ 2/3/93 وفقا للأحكام التالية:"
        },
        {
          "type": "text",
          "data": "أولا: تعويضات اجهزة المراقبة:"
        },
        {
          "type": "text",
          "data": "ـ يتقاضى كل من افراد أجهزة المراقبة تعويضا مقطوعا يحدد مقداره كما هو مبين ادناه, ويشمل تعويض المراقبة وأجور النقل والانتقال:"
        },
        {
          "type": "text",
          "data": "ـ رئيس المركز: عن اليوم الواحد 19600 تسعة عشر ألف وستماية ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ـ المراقب العام: عن اليوم الواحد 16800 ستة عشر ألف وثمانماية ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ـ المراقب: عن اليوم الواحد 14000 أربعة عشر ألف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ثانيا: تعويضات لجان التصحيح في الامتحانات العملية والخطية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ عن الجلسة الواحدة: من سبعة آلاف إلى أربعة عشر ألف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ب- عن المسابقة الواحدة: من مئتي وثمانون ليرة إلى تسعماية وثمانون ليرة لبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعويضات اللجنة الفاحصة ورؤساء لجان التصحيح ونوابهم."
        },
        {
          "type": "text",
          "data": "يتقاضى كل من اعضاء اللجنة الفاحصة بمن فيهم الرئيس ونائبه والمقرر لقاء الاشراف على ادارة اعمال لجان التصحيح والمراقبة واعمال الامتحانات تعويضا لا يتعدى ضعفي أعلى تعويض يناله أحد اعضاء لجان التصحيح, كما يتقاضى رئيس لجنة التصحيح أو نائبه عن ادارة اللجان التي يرئسها تعويضا لا يتعدى ضعفي أعلى تعويض يناله احد اعضاء لجان التصحيح التابع للجنته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تصرف التعويضات المذكورة في المادتين الأولى والثانية من هذا القرار بقرارات تصدر عن المدير العام للتعليم المهني والتقني بناء على اقتراح رئيس مصلحة المراقبة والامتحانات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عدلت التعويضات المنصوص عنها بالمرسوم رقم 3230 تاريخ 2/3/93 وفقا للاحكام التالية:"
        },
        {
          "type": "text",
          "data": "أولا: تعويضات أجهزة المراقبة:"
        },
        {
          "type": "text",
          "data": "يتقاضى كل من أفراد أجهزة المراقبة تعويضا مقطوعا يحدد مقداره كما هو مبين ادناه, ويشمل تعويض المراقبة وأجور النقل والانتقال:"
        },
        {
          "type": "text",
          "data": "ـ رئيس مركز عن اليوم الواحد 23520 ثلاثة وعشرون ألفا وخمسماية وعشرون ليرة لبنانية.\nـ المراقب العام عن اليوم الواحد 20160 عشرون ألفا ومئة وستون ليرة لبنانية.\nـ المراقب عن اليوم الواحد 16800 ستة عشر ألفا وثمانماية ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ثانيا: تعويضات لجان التصحيح في الامتحانات العملية والخطية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "ـ عن الجلسة الواحدة: من 8400 ثمانية آلاف وأربعماية ليرة لبنانية إلى 16800 ستة عشر ألفا وثمانماية ليرة لبنانية.\nـ عن المسابقة الواحدة: من 336 ثلاثماية وستة وثلاثون ليرة لبنانية  إلى 1176 ألف وماية وستة وسبعون ليرة لبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعويضات اللجنة الفاحصة ورؤساء لجان التصحيح ونوابهم:"
        },
        {
          "type": "text",
          "data": "يتقاضى كل من أعضاء اللجنة الفاحصة بمن فيهم الرئيس ونائبه والمقرر لقاء الاشراف على ادارة اعمال لجان التصحيح والمراقبة واعمال الامتحانات تعويضا لا يتعدى ضعفي أعلى تعويض يناله أحد اعضاء لجان التصحيح, كما يتقاضى رئيس لجنة التصحيح أو نائبه عن ادارة اللجان التي يرئسها تعويضا لا يتعدى ضعفي أعلى تعويض يناله أحد اعضاء لجان التصحيح التابع للجنته."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تصرف التعويضات المذكورة في المادتين الرابعة والخامسة من هذا القرار بقرارات تصدر عن المدير العام للتعليم المهني والتقني بناء على اقتراح رئيس مصلحة المراقبة والامتحانات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره بالجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في: 20 أيار 2003\nوزير التربية والتعليم العالي\nسمير الجسر"
}