{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192741",
  "title": "تعديل رقم 351 لتعريفة الرسوم الجمركية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "694",
    "date": " 04/09/2003",
    "oj_number": "43",
    "oj_publish_date": "11/09/2003",
    "oj_page": "4925-4926"
  },
  "preamble": "ان المجلس الاعلى للجمارك,\nبناء على المرسوم الاشتراعي رقم 123 تاريخ 12 حزيران 1959 وتعديلاته (تحديد الاحكام الخاصة بوزارة المالية),\nبناء على القانون رقم 493 تاريخ 12 كانون الاول 2002 (منح الحكومة حق التشريع في الحقل الجمركي),\nبناء على المرسوم رقم 9742 تاريخ 6 آذار 2003 (منح المجلس الاعلى للجمارك حق التشريع فيما يتعلق بالتعريفات الجمركية),\nبناء على المرسوم رقم 4461 تاريخ 15 كانون الاول 2000 وتعديلاته (قانون الجمارك),\nبناء على القرار رقم 95 تاريخ 20 كانون الاول 1995 وتعديلاته (تعريفة الرسوم الجمركية وفقا للنظام المنسق),\nبناء على الاتفاقية اللبنانية الاردنية الموقعة بتاريخ الاول من تشرين الاول 1992,\nبناء على محضر الاجتماع المنعقد في عمان بين وزيري الزراعة في كل من المملكة الاردنية الهاشمية ولبنان بتاريخ 17-19 آب 2003, والمبلغ الينا بموجب كتاب وزارة الزراعة رقم 3853/3 تاريخ 21 آب 2003,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيعمل بهذا القرار فور صدوره وينشر ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل الملحق رقم ـ 3 ـ لتعريفة النظام المنسق (الاتفاقية اللبنانية ـ الأردنية) على الشكل التالي:\r\nيستعاض عن الروزنامة الزراعية الملحقة بالاتفاقية اللبنانية ـ الأردنية (الملحق رقم 3 لتعريفه النظام المنسق) بالروزنامة الزراعية الجديدة المرفقة بهذا القرار التي يسري العمل بها اعتبارا من تاريخ 19 آب 2003."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعتبر اللائحة الجديدة الملحقة بهذا القرار جزءا لا يتجزأ منه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا القرار فور صدوره وينشر ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 أيلول 2003\nالرئيس\nأكرم شديد\nالعضو\nعبد القادر كحيل\nالعضو\nأسامة البابا"
}