{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184215",
  "title": "تنظيم عمل مكاتب استقدام الخادمات الاجنبيات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "70",
    "date": " 09/07/2003",
    "oj_number": "33",
    "oj_publish_date": "17/07/2003",
    "oj_page": "3999-4002"
  },
  "preamble": "ان وزير العمل,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003(تشكيل الحكومة),\nبناء على القانون الصادر بتاريخ 22/09/1946 وتعديلاته (قانون العمل),\nبناء على المرسوم رقم 17561 تاريخ 18/09/1964 (تنظيم عمل الاجانب),\nبناء على الدراسة التي اعدتها اللجنة المشكلة بموجب القرار رقم 378/2 تاريخ 26/06/2003 المكلفة دراسة اوضاع الخادمات الاجنبيات ومكاتب الاستقدام,\nبناء على اقتراح المدير العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "23 ينشر هذا القرار ويبلغ حيث تدعو الحاجة, ويلغى كل نص يتعارض مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "على كل من يرغب في استقدام الخادمات الأجنبيات للعمل في منازل الأفراد أن يحصل على ترخيص من وزارة العمل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط للحصول على هذا الترخيص توفر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "ـ طلب استحصال على رخصة لاستقدام خادمات أجنبيات وفق نموذج خاص في دائرة الاستخدام"
        },
        {
          "type": "text",
          "data": "ـ مصلحة القوى العاملة, ترفق به المستندات التالية:"
        },
        {
          "type": "text",
          "data": "ـ شهادة إيداع من مصرف الإسكان بقيمة خمسين مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ـ تعهد مسجل ومصدق من الكاتب العدل يتعلق بتطبيق قوانين وأنظمة وزارة العمل وتحمل المسؤولية المترتبة عن أية مخالفة."
        },
        {
          "type": "text",
          "data": "ـ صورة عن السجل التجاري للمؤسسة لا يتعارض موضوعه مع عمل المكتب, وان لا يتضمن عبارة تعاطي الاستخدام وتأمين الإجراء."
        },
        {
          "type": "text",
          "data": "ـ صورة عن سند ملكية أو إيجار المؤسسة مصدقة من المراجع المختصة."
        },
        {
          "type": "text",
          "data": "ـ سجل عدلي لصاحب المؤسسة ولكافة الشركاء في الشركة لا يعود تاريخه لأكثر من شهر."
        },
        {
          "type": "text",
          "data": "ـ صورة عن هوية صاحب المؤسسة وأي شريك في الشركة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على صاحب الطلب أن يكون لبنانيا متمتعا بكامل حقوقه المدنية وغير محكوم عليه بجناية أو جنحة شائنة أو مخالفة للآداب العامة والأخلاق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقدم الطلبات في دائرة الاستخدام, مصلحة القوى العاملة, وتحدد مهلة تقديمها وأصول البت بها بقرار يصدر عن الوزير."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لأي فرد أو شركة أو مؤسسة الحصول على أكثر من ترخيص واحد أو أن يكون شريكا في شركة أخرى تتعاطى استقدام الخادمات, ويشمل هذا الإجراء أفراد العائلة (الزوج ـ الزوجة ـ الأبناء) الذين يعيشون في منزل واحد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لصاحب المؤسسة أو للشركاء مجتمعين ومنفردين التنازل عن رخصة المكتب أو بيعها أو تأجيرها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمنع على المكاتب تغيير مكان عملها قبل موافقة وزارة العمل, وعليها لهذه الغاية تقديم طلب تغيير المكان لدى دائرة الاستخدام. مصلحة القوى العاملة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل مكتب استقدام تعيين مندوب واحد يمثله لدى الوزارة, ويشترط بهذا المندوب أن يكون لبنانيا, غير محكوم بجريمة شائنة, وأن يكون مفوضا من قبل المسؤول عن المكتب, بموجب وكالة رسمية مسجلة لدى كاتب العدل, على أن لا يشمل هذا التفويض حق التوقيع عن صاحب المكتب أو أحد الشركاء المفوض بالتوقيع أصولا."
        },
        {
          "type": "text",
          "data": "ولا يحق لصاحب المكتب أو أحد الشركاء أو المندوب عنه أن يكونوا مندوبين لمكتب آخر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تزود وزارة العمل مندوبي المكاتب ببطاقة صادرة عن الوزارة, وعلى المندوب أن يحمل هذه البطاقة بشكل ظاهر أثناء وجوده في الوزارة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتحمل صاحب المكتب والشركاء في الشركة المسؤولية الكاملة عن الطلبات المقدمة من المكتب ومن صحة المعلومات الواردة فيها. ويحظر على أي منهم التوقيع عن الكفيل على طلب الموافقة المسبقة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المكاتب استقدام خادمات منازل على أسماء كفلاء وهميين بغية تشغيلهم بأجر يومي أو شهري في أماكن متعددة, أو استخدامهم في مؤسسات أو شركات."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يتحمل المسؤول عن المكتب نفقات إعادة الأجنبية إلى بلدها وتأمين بديل عنها دون تحميل صاحب العمل أية نفقات إضافية في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "إذا هربت أو تبين أنها حامل أو مصابة بمرض عقلي أو مرض سار أو معد أو إعاقة لا تمكنها من العمل بشكل طبيعي, وذلك خلال مهلة أقصاها ثلاثة أشهر من تاريخ الدخول إلى لبنان."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتعهد الكفيل صاحب المنزل بتأمين الملبس والغذاء والدواء والمكان المقبول لنوم واستراحة الخادمة, ودفع البدل الشهري عند نهاية كل شهر, وتقديم المساعدة اللازمة لتحويل رواتبها إلى الخارج عند الطلب, كما يتعهد بإعطائها فترات كافية للراحة, وعدم إساءة معاملتها, أو التعرض لها بالضرب تحت طائلة الملاحقة القضائية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على مكتب الاستقدام أن يضع جدولا للاتصال الدوري بالكفلاء والخادمات اللواتي يعملن لديهم, بغية التأكد من حسن أداء الخادمة لعملها من جهة, وعدم إساءة معاملتها وحصولها على كافة حقوقها من جهة أخرى, وعليه إبلاغ الوزارة, مصلحة القوى العاملة, عن الحالات التي تستوجب تقديم شكوى بحق الخادمة أو الكفيل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يحظر على مسؤولي أو موظفي مكاتب الاستقدام التعرض بالضرب للخادمات وفي حال حصول خلافات بينهم وبين أصحاب العمل والخادمة, أو بين هذين الأخيرين عليهم إبلاغ وزارة العمل بالموضوع وتقديم شكوى إذا لزم الأمر."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ينظم كل مكتب سجلا خاصا, ترقم صفحاته وتختم بخاتم مصلحة القوى العاملة يدون فيه:"
        },
        {
          "type": "text",
          "data": "- اسم الأجنبية وجنسيتها,"
        },
        {
          "type": "text",
          "data": "- واسم صاحب العمل وعنوانه الكامل,"
        },
        {
          "type": "text",
          "data": "- ورقم طلب الموافقة المسبقة وتاريخه وتاريخ الدخول إلى لبنان,"
        },
        {
          "type": "text",
          "data": "- ورقم إجازة العمل."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم حصول الخادمة على إجازة عمل خلال شهرين من تاريخ دخولها إلى لبنان, يتوجب على المسؤول عن المكتب الاتصال بالكفيل وإبلاغه وجوب الاستحصال على إجازة عمل, وإذا تمنع الأخير من ذلك, عليه إبلاغ وزارة العمل, مصلحة القوى العاملة بالموضوع, وذلك عند انتهاء مهلة الثلاثة أشهر المحددة للحصول على إجازة العمل."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يحظر على أصحاب المكاتب الإعلان عن الأسعار بأية وسيلة كانت وبشكل مباشرة أو غير مباشر."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة تفتيش العمل في بيروت والدوائر الإقليمية في المحافظات مراقبة أعمال مكاتب الاستقدام, وعليها تقديم تقرير مفصل عن أوضاع كل مكتب مرة كل ستة أشهر."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "ينظم في قلم مصلحة القوى العاملة ملف خاص لكل مكتب استقدام تسجل فيه الطلبات المقدمة من قبل كل مكتب خلال مدة سنة, ويدون على كل طالب رقم الملف التسلسلي."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تكلف دائرة الاستخدام في مصلحة القوى العاملة تنظيم ملف خاص لكل مكتب, يتضمن كافة المستندات والمعلومات الأساسية المتعلقة بالمكتب, ويضم إلى الملف القرارات والشكاوى التي تحال إلى الدائرة للحفظ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تقدم الشكاوى والمراجعات المتعلقة بالخلافات بين أصحاب العمل والخادمات أو بين أحد هذين الطرفين والمكاتب, في دائرة الاستخدام في بيروت, وفي الدوائر الإقليمية في المحافظات وتحال تسلسلا إلى المراجع المختصة في الوزارة مقترنة بالمقترحات المناسبة لاتخاذ القرار اللازم بشأنها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة, ويلغى كل نص يتعارض مع مضمونه."
        }
      ]
    }
  ],
  "signature": "9 تموز 2003\nوزير العمل\nأسعد حردان"
}