{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=207042",
  "title": "اعتماد الية لحجز او احتجاز المركبات التي تسير خلافا للقوانين والانظمة والتي تنقل مواد ملتهبة او مشتقات نفطية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "798",
    "date": " 24/12/2003",
    "oj_number": "1",
    "oj_publish_date": "01/01/2004",
    "oj_page": "51-52"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على المرسوم رقم 10057 تاريخ 17/04/2003 (تشكيل الحكومة),\nبناء على المرسوم رقم 4082 تاريخ 14/10/2000 (تنظيم وزارة الداخلية والبلديات),\nبناء على القانون رقم 76/67 تاريخ 26/12/1967 وتعديلاته (قانون السير) لا سيما المادة 302 منه,\nبعد استطلاع رأي وزارة الطاقة والمياه,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 67/2003-2004 تاريخ 10/12/2003),\nوبناء على مقتضيات السلامة العامة وتسهيلا لعمل رجال قوى الامن الداخلي في حقل ضابطة السير,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 يعمل بهذا القرار فور نشره ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "تعتمد الآلية التالية عند توافر أسباب تقضي بحجز أو احتجاز المركبات التي تسير خلافا للقوانين والأنظمة والتي تنقل مواد ملتهبة أو مشتقات نفطية:"
        },
        {
          "type": "text",
          "data": "1 ـ يتم سحب رخصة سير المركبة ويسلم السائق إشعارا بذلك يخوله التجول لمدة 24 ساعة بغية إفراغ الحمولة."
        },
        {
          "type": "text",
          "data": "2 ـ قبل إنقضاء مهلة الأربع والعشرين ساعة المنصوص عليها في النبذة ـ 1 ـ يعود السائق بالمركبة المخالفة إلى القطعة المعنية في قوى الأمن كي يصار إلى إجراء اللازم لجهة الحجز أو الاحتجاز."
        },
        {
          "type": "text",
          "data": "3 ـ في حال عدم إحضار المركبة من قبل السائق, تتخذ الإجراءات القانونية اللازمة وفقا للأنظمة المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "4 ـ في حال عدم نقل رخصة سير المركبة أو رخصة السوق, يرافق سائق المركبة المخالفة عنصر أو أكثر من القطعة المعنية وحسب مقتضيات الحال وبعد إفادة غرفة العمليات المعنية, بغية إفراغ الحمولة؛ ثم يصار إلى إحضار المركبة إلى القطعة المعنية من أجل إجراء اللازم لجهة الحجز أو الاحتجاز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تكلف المديرية العامة لقوى الأمن الداخلي تنفيذ مضمون هذا القرار, واعتماد نموذج إشعار موحد يعمم على جميع قطعاتها المختصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت, في 24 كانون الأول 2003\nوزير الداخلية والبلديات\nإلياس المر"
}