{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=204313",
  "title": "تعديل القرار الاساسي رقم 6367 تاريخ 09/11/1996 (تنظيم عمليات التحويل من والى مصرف لبنان)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "8339",
    "date": " 16/01/2003",
    "oj_number": "7",
    "oj_publish_date": "30/01/2003",
    "oj_page": "684-686"
  },
  "preamble": "ان حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المادة 174 منه،\nوبناء على قرار المجلس المركزي المتخذ بجلسته المنعقدة بتاريخ 15/01/2003\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12 مادة 12:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل نص المادة الثانية من القرار الاساسي رقم 6367 تاريخ 9/11/1996 بحيث يصبح:\r\n\"بالنسبة لعمليات التحويل بكافة العملات من وإلى الحسابات المفتوحة لدى مصرف لبنان:\r\nأولا: على المصارف والمؤسسات المالية المشتركة بشبكة \"سويفت\" اتباع الاجراءات التالية:\r\n1 ـ اعتماد نماذج رسائل \"سويفت\" المبينة أدناه:\r\nـ 200MT لتحويل أموال إلى حسابها في فرع آخر لمصرف لبنان.\r\nـ 201MT لتحويل أموال إلى حساباتها في عدة فروع أخرى لمصرف لبنان.\r\nـ 202MT لتحويل أموال لصالح أي حساب اساسي آخر مفتوح في نفس الفرع لدى مصرف لبنان.\r\nـ 203MT لتحويل أموال لصالح عدة حسابات اساسية أخرى مفتوحة في نفس الفرع لدى مصرف لبنان.\r\nـ 292MT لطلب إلغاء رسالة.\r\nـ 299MT لطلب تعديل معلومات في الحقل 58 من الرسالة.\r\n2 ـ توجيه طلبات التحويل مباشرة إلى مديرية العمليات الجارية في مصرف لبنان باستعمال رمز خاص بالمديرية BDLCLBBX COD من دون الحاجة إلى استعمال رمز COD في الحقل رقم 20, إذ يبقى للمصارف والمؤسسات\r\nالمالية كامل الحرية في استخدام هذا الحقل. \r\n........\r\n(الباقي دون تعديل).\r\nثانيا: على المصارف والمؤسسات المالية غير المنتسبة لشبكة \"سويفت\" اتباع الاجراءات التالية:\r\n1 ـ إرسال طلبات التحويل خطيا حسب النماذج المرفقة المبينة أدناه:\r\nـ نموذج رقم 1 لتحويل أموال إلى حسابها في فرع آخر لمصرف لبنان.\r\nـ نموذج رقم 2 لتحويل أموال إلى حساباتها في عدة فروع أخرى لمصرف لبنان.\r\nـ نموذج رقم 3 لتحويل أموال لصالح أي حساب اساسي آخر مفتوح في نفس الفرع لدى مصرف لبنان.\r\nـ نموذج رقم 4 لتحويل أموال لصالح عدة حسابات أساسية أخرى مفتوحة في نفس الفرع لدى مصرف لبنان.\"\r\n.......\r\n(والباقي دون تعديل)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعدل نص الفقرة (2) من البند \"أولا\" من المادة الثالثة من القرار الاساسي رقم 6367 تاريخ 9/11/1996 بحيث يصبح:\r\n\"2 ـ توجيه طلبات التحويل مباشرة إلى مديرية القطع والعمليات الخارجية في مصرف لبنان باستعمال رمز خاص بالمديرية BDLCLBBX FXD من دون الحاجة إلى استعمال رمز FX في الحقل رقم 20, إذ يبقى للمصارف والمؤسسات المالية كامل الحرية في استخدام هذا الحق\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعدل نص البند \"ثانيا\" من المادة الثالثة من القرار الاساسي رقم 6367 تاريخ 9/11/1996 بحيث يصبح:\r\n\"ثانيا: على المصارف والمؤسسات المالية غير المنتسبة لشبكة \"سويفت\" اتباع الاجراءات التالية:\r\n1 ـ (دون تعديل).\r\n2 ـ تنظيم هذه النماذج على نسختين مختلفتي اللون بحيث تكون, الزاميا, النسخة الأولى منها باللون الأبيض.\r\n3 ـ عدم توقيع طلبات التحويل باللون الأسود, تحت طائلة الرفض.\r\n4 ـ (دون تعديل).\r\n5 ـ ذكر المبالغ المطلوب تحويلها بالأرقام وتفقيطها بالأحرف. وفي حال اختلاف المبلغ بالأرقام عن التفقيط بالأحرف, يجري التنفيذ حسب المبلغ الأقل.\""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتضاف إلى المادة الرابعة من القرار الاساسي رقم 6367 تاريخ 9/11/1996 الفقرات (4) و(5) و(6) التالي نصها:\r\n4 ـ عن ذكر القروش في المبالغ المطلوب تحويلها بالليرات اللبنانية.\r\n5 ـ عن إرسال طلبات تحويل تحمل تاريخ حق لاحق يتعدى 15 يوما من يوم الارسال.\r\n6 ـ عن إرسال طلبات تحويل تحمل تاريخ حق اليوم الأخير من كل عام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعدل نص الفقرة (1) من المادة الخامسة من القرار الاساسي رقم 6367 تاريخ 9/11/1996 بحيث يصبح:\r\n\"يتم تنفيذ طلبات التحاويل من قبل مديرية العمليات الجارية في مصرف لبنان, وفقا للأصول التالية:\r\n1ـ يجب أن يتم تسليم طلبات التحويل الواجب تنفيذها في يوم معين قبل الساعة الثانية من بعد ظهر اليوم المذكور باستثناء يومي الجمعة والسبت حيث يجب أن يتم التسليم قبل الساعة العاشرة صباحا كحد أقصى.\r\nأن طلبات التحويل الواردة بعد الأوقات المحددة سوف تنفذ بحق يوم العمل التالي, ويبقى بامكان طالب التحويل إرسال طلبات التحويل بعد الأوقات المحددة إذا كان مطلوب تنفيذها في يوم لاحق.\r\nتعطى المصارف والمؤسسات المالية مهلة اضافية لا تتعدى النصف ساعة عن الأوقات المحددة لارسال طلبات التحويل في حال تدني المؤونة في حساب المحول له أو في حال وجود عائق حال دون إرسال طلبات التحويل بواسطة شبكة سويفت خلال الأوقات المحددة.\r\nخلال شهر رمضان من كل عام, يجب أن يتم تسليم طلبات التحويل الواجب تنفيذها في يوم معين قبل الساعة الواحدة من بعد ظهر اليوم المذكور باستثناء يومي الجمعة والسبت حيث يجب أن يتم التسليم قبل الساعة\r\nالعاشرة صباحا كحد أقصى.\""
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعدل نص الفقرة (1) من المادة السادسة من القرار الاساسي رقم 6367 تاريخ 9/11/1996 بحيث يصبح:\r\n\"1 ـ يجب أن يتم تسليم طلبات التحويل الواجب تنفيذها في يوم معين قبل الساعة الثالثة من بعد اليوم المذكور باستثناء يوم الجمعة حيث يجب أن يتم التسليم قبل الساعة الحادية عشرة صباحا كحد أقصى, وذلك بالنسبة للدولار الأميركي\".\r\n.............\r\n(والباقي دون تعديل)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعدل نص المادة السابعة من القرار الاساسي رقم 6367 تاريخ 9/11/1996 بحيث يصبح:\r\n\"على أصحاب الحسابات المفتوحة لدى مصرف لبنان, وخلال شهر كانون الثاني من كل عام, ايداع مديرية العمليات الجارية ومديرية القطع والعمليات الخارجية لديه, كل فيما عناها, اسماء المسؤولين عن طلبات التحاويل لديها مع ذكر صفتهم وأرقام هواتفهم تسهيلا لمراجعتهم عند الاقتضاء وعلى أن يتم الابلاغ في حينه عن أية تعديلات قد تطرأ عليها.\""
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعدل رقما المادتين \"التاسعة\" و\"العاشرة\" من القرار الاساسي رقم 6367 تاريخ 9/11/1996 بحيث يصبحان على التوالي \"العاشرة\" و\"الحادية عشرة\"."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتضاف إلى القرار الاساسي رقم 6367 تاريخ 9/11/1996 \"المادة التاسعة\" التالي نصها:\r\n\"تقوم المصارف والمؤسسات المالية بمراجعة طلبات التحويل الصادرة عنها بصورة يومية للتأكد من ارسالها حسب الأصول وتلافيا لأي خطأ أو تكرار.\""
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتلغى النماذج المرفقة بالقرار الاساسي رقم 6367 تاريخ 9/11/1996 وتستبدل بالنماذج المرفقة ربطا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 كانون الثاني 2003\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}