{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206083",
  "title": "نظام المقاصة الالكتروني العائد لبطاقات الايفاء او الدفع او الائتمان المصدرة في السوق اللبنانية والمستعملة محليا على اجهزة الصراف الالي ATM",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "8341",
    "date": " 24/01/2003",
    "oj_number": "9",
    "oj_publish_date": "06/02/2003",
    "oj_page": "995-996"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف لا سيما المواد 33, 70, 80 و174 منه,\nوبناء على القانون رقم 133 تاريخ 26/10/1999 المتعلق بمهام مصرف لبنان,\nوبناء على القرار الاساسي رقم 7299 تاريخ 10/06/1999 (الصراف الالي وبطاقات الائتمان والوفاء) لا سيما المادة الخامسة منه,\nوبناء على قرار المجلس المركزي المتخذ في جلسته المنعقدة بتاريخ 23/01/2003,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "208 من قانون النقد والتسليف.",
      "content": [
        {
          "type": "text",
          "data": "غاية نظام المقاصة الالكتروني المنشأ في المركز الرئيسي لمصرف لبنان هو أن تتم من خلاله المقاصة الصافية بين شركات شبكات الربط الالكترونية للصراف الآلي المرخص لها من قبل مصرف لبنان (ATM SWITCHES) وتسوية حسابات المشتركين معها من المصارف أو المؤسسات المالية أو أية مؤسسة أو شركة لبنانية أو أجنبية مرخص لها باصدار بطاقات ايفاء أو دفع أو ائتمان أو بتثبيت وتشغيل جهاز صراف آلي وفق أحكام القوانين والانظمة المرعية الاجراء, الناتجة أو المرتبطة باستعمال البطاقات المصدرة في السوق اللبنانية والمستعملة محليا على أجهزة الصراف الآلي (ATM)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ نظام المقاصة الالكتروني المنشأ في مصرف لبنان والعائد لبطاقات الايفاء أو الدفع أو الائتمان المصدرة في السوق اللبنانية والمستعملة محليا على اجهزة الصراف الآلي (ATM) المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "أن المقاصة والتسوية المشار إليهما في المادة الأولى اعلاه والمنظمتين وفق أحكام القرار الحالي هما الزاميتان لكل من شركات شبكات الربط الالكترونية للصراف الآلي (ATM SWITCHES) والمشتركين المشار إليهم في المادة الأولى اعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار والنظام المرفق به ابتداء من تاريخ 3/2/2003."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تقوم شركات شبكات الربط الالكترونية للصراف الآلي (ATM SWITCHES) المحددة باللائحة المرفقة (ملحق رقم"
        },
        {
          "type": "text",
          "data": "1) والمشار إليها في المادة الثالثة من القرار الاساسي رقم 7299 تاريخ 10/6/1999 باتخاذ الاجراءات التقنية كافة"
        },
        {
          "type": "text",
          "data": "بغية اتمام العمليات المذكورة في المادة الأولى اعلاه."
        },
        {
          "type": "text",
          "data": "تقوم من جهة ثانية الشركات المذكورة بابلاغ مديرية المعلوماتية ومديرية انظمة الدفع لدى مصرف لبنان باسماء المشتركين مع كل منها خلال شهر كانون الاول من كل عام وعند اي  تعديل يطرأ بهذا الخصوص وفقا للانموذج المرفق  ( الملحق رقم 2 ) وبايداع تفويض من كل مشترك يسمح  بموجبه لمصرف لبنان باجراء القيود اللازمة المتعلقة بعمليات المقاصة والتسوية المحددة في المادة الأولى اعلاه وفقا للانموذج المرفق (الملحق رقم 3) وذلك بواسطة كتاب ايداع تفويض بتحريك حساب وفقا للانموذج المرفق (الملحق رقم 6 ) ."
        },
        {
          "type": "text",
          "data": "يجري العمل بالتعديلات المذكورة بعد يومي عمل من تاريخ ابلاغها من مصرف لبنان."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار وسيط 10553 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار والنظام المرفق به في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تقوم شركات شبكات الربط الالكترونية للصراف الآلي (ATM SWITCHES) المحددة باللائحة المرفقة (ملحق رقم"
        },
        {
          "type": "text",
          "data": "1) والمشار إليها في المادة الثالثة من القرار الاساسي رقم 7299 تاريخ 10/6/1999 باتخاذ الاجراءات التقنية كافة"
        },
        {
          "type": "text",
          "data": "بغية اتمام العمليات المذكورة في المادة الأولى اعلاه."
        },
        {
          "type": "text",
          "data": "تقوم من جهة ثانية الشركات المذكورة بابلاغ مديرية المعلوماتية ومديرية انظمة الدفع لدى مصرف لبنان باسماء المشتركين مع كل منها خلال شهر كانون الاول من كل عام وعند اي  تعديل يطرأ بهذا الخصوص وفقا للانموذج المرفق  ( الملحق رقم 2 ) وبايداع تفويض من كل مشترك يسمح  بموجبه لمصرف لبنان باجراء القيود اللازمة المتعلقة بعمليات المقاصة والتسوية المحددة في المادة الأولى اعلاه وفقا للانموذج المرفق (الملحق رقم 3) وذلك بواسطة كتاب ايداع تفويض بتحريك حساب وفقا للانموذج المرفق (الملحق رقم 6 ) ."
        },
        {
          "type": "text",
          "data": "يجري العمل بالتعديلات المذكورة بعد يومي عمل من تاريخ ابلاغها من مصرف لبنان."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار وسيط 10553 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "يجري تسديد المقاصة والتسوية المنوه عنهما في المادة الأولى اعلاه بواسطة حسابات ودائع دائنة بالعملة اللبنانية وبالدولار الاميركي وباليورو, مفتوحة في دفاتر مركز مصرف لبنان في بيروت وعائدة لكل من شركات شبكات الربط الالكترونية للصراف الآلي (ATM SWITSCHES) والمشتركين معها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يقتضي على شركات شبكات الربط الالكترونية للصراف الآلي (ATM SWITCHES) ارسال نموذج رسالة المدفوعات الالكترونية لكل عملة على حدة (ملحق رقم 4) إلى مصرف لبنان بغية اجراء المقاصة والتسوية المذكورتين في المادة الأولى اعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يستقبل مصرف لبنان رسائل المدفوعات الالكترونية بالعملة اللبنانية والدولار الاميركي واليورو في أيام العمل قبل الساعة الحادية عشرة صباحا."
        },
        {
          "type": "text",
          "data": "تتم في الساعة الحادية عشرة صباحا:"
        },
        {
          "type": "text",
          "data": "1 ـ تسوية ارصدة المشتركين مع شركات شبكات الربط الالكترونية للصراف الآلي (ATM SWITCHES) الناتجة عن المقاصة الصافية (Netting) المجراة لدى هذه الشركات."
        },
        {
          "type": "text",
          "data": "2 ـ المقاصة بين شركات شبكات الربط الالكترونية للصراف الآلي (ATM SWITCHES) عملا بمبدأ المقاصة الصافية"
        },
        {
          "type": "text",
          "data": "(Netting)."
        },
        {
          "type": "text",
          "data": "أن أي تأخير, مهما كان سببه أو شكله, في ارسال رسائل المدفوعات الالكترونية المذكورة اعلاه لا يحول دون اجراء المقاصة والتسوية المنوه عنهما اعلاه."
        },
        {
          "type": "text",
          "data": "تتحمل شركة شبكة الربط الالكترونية للصراف الآلي (ATM SWITCH) الاعباء كافة المترتبة عن أي تأخير أو خلل أو تقاعس في تطبيق أحكام هذا القرار, اضافة إلى غرامة قدرها مليوني ليرة لبنانية دون أن يمنع ذلك من تطبيق الاجراءات أو العقوبات المنصوص عليها في القوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في حال حصول أي خلل أو عطل طارئ على الشبكات يؤدي إلى عدم امكانية ارسال رسائل المدفوعات الالكترونية بالشكل المذكور سابقا, يمكن لشركات شبكات الربط الالكترونية للصراف الآلي (ATM SWITCHES) ارسال رسائل المدفوعات الالكترونية خلال الوقت المحدد على قرص الكتروني ضمن ظرف مختوم مرفقا به الملحق رقم (4) موقعا وفقا للأصول قبل الساعة الحادية عشرة. يقتضي ان يتم تسليم رسائل المدفوعات الالكترونية هذه على نسختين إلى مصرف لبنان (مديرية العمليات الجارية) بواسطة المندوب المكلف وفق أحكام المادة الحادية عشرة ادناه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1 ـ على شركات شبكات الربط الالكترونية للصراف الآلي"
        },
        {
          "type": "text",
          "data": "(ATM SWITCHES) أن تقوم في مرحلة انتقالية بتجميد"
        },
        {
          "type": "text",
          "data": "مبلغ في حساباتها المفتوحة لدى مصرف لبنان, تحدده كل"
        },
        {
          "type": "text",
          "data": "شركة على اساس نسبته 10% من معدل صافي المتوجب"
        },
        {
          "type": "text",
          "data": "اليومي عن عملياتها لمدة خمسة أيام, ويخصص المبلغ"
        },
        {
          "type": "text",
          "data": "المذكور لضمان عملياتها في نظام المقاصة الالكتروني على"
        },
        {
          "type": "text",
          "data": "أن تقوم كل شركة من الشركات المذكورة في نهاية كل يوم"
        },
        {
          "type": "text",
          "data": "عمل باعادة تكوين هذا المبلغ عند تدنيه عن الحد المحدد آنفا."
        },
        {
          "type": "text",
          "data": "2 ـ تكون الحسابات المفتوحة بالعملات الاجنبية وفقا للبند"
        },
        {
          "type": "text",
          "data": "(1) اعلاه منتجة للفوائد."
        },
        {
          "type": "text",
          "data": "3 ـ يقوم مصرف لبنان في مرحلة لاحقة بتحديد حجم وشكل الضمانات المتوجبة على كل مشترك."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1ـ يتوجب على شركات شبكات الربط الالكترونية للصراف الآلي (ATM SWITCHES) والمشتركين معها, قبل الساعة الحادية عشرة من كل يوم عمل, تكوين المؤونة الكاملة في حساباتها بالعملات الاجنبية المتعامل بها في المقاصة الالكترونية وكذلك بالنسبة لحساباتهم بالعملة اللبنانية المفتوحة لهذه الغاية."
        },
        {
          "type": "text",
          "data": "2 ـ إذا لم يتم تأمين المؤونة الكافية من قبل مشتركي شركات شبكات الربط الالكترونية للصراف الآلي (ATM SWITCHES) بغية تغطية الرصيد المدين بالعملة اللبنانية أو بالعملات الاجنبية الداخلة ضمن نطاق التعامل في نظام المقاصة الالكترونية, يصار إلى حسمه من المبلغ المجمد كضمانة وفقا لما هو مشار إليه في المادة الثامنة اعلاه."
        },
        {
          "type": "text",
          "data": "3 ـ إذا لم تكن المبالغ المكونة في الحسابات المذكورة في البند (1) اعلاه كافية لتغطية الرصيد المكشوف يتوجب على صاحب الحساب تصحيح الوضع فورا وبمطلق الاحوال قبل الساعة الثانية عشرة من اليوم نفسه وتبقى على عاتق المشتركين المشار إليهم في المادة الأولى اعلاه المسؤولية الكاملة للتغطية المتوجبة."
        },
        {
          "type": "text",
          "data": "4 ـ يحظر على شركة شبكة الربط الالكترونية للصراف الآلي (ATM SWITCHES) التي لا تقوم بتصحيح وضعها وفقا للبند (3) اعلاه الاشتراك في المقاصة من جديد قبل موافقة حاكم مصرف لبنان."
        },
        {
          "type": "text",
          "data": "5 ـ يجري تبليغ باقي شركات شبكات الربط الالكترونية للصراف الآلي (ATM SWITCHES) قرار حاكم مصرف لبنان بتحظير اشتراك الشبكة المخالفة في المقاصة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتحمل شركات شبكات الربط الالكترونية للصراف الآلي (ATM SWITCHES) بالتساوي الاعباء المالية المترتبة نتيجة اشتراكها في غرفة المقاصة الالكترونية اضافة إلى اشتراك سنوي وفقا لأصول يحددها مصرف لبنان."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يطلب من شركات شبكات الربط الالكترونية للصراف الآلي (ATM SWITCHES) تزويد مديرية انظمة الدفع لدى مصرف لبنان  بلائحة بأسماء المفوضين بالتوقيع في ما يتعلق بعمليات المقاصة والتسوية الالكترونية المحددة  في المادة الأولى اعلاه مسجلة في السجل التجاري وباسماء المنسقين والمستعملين والمندوبين والمسؤولين عن هذه العمليات مع  ذكر صفتهم وأرقام هواتفهم وفقا للانموذج المرفق (الملحق رقم 5) وذلك خلال شهر كانون الاول من كل عام وعند اي تعديل يطرأ بهذا الخصوص ."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قرار وسيط 10553 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "يقوم مصرف لبنان بتزويد شركات شبكات الربط الالكترونية"
        },
        {
          "type": "text",
          "data": "للصراف الآلي (ATM SWITCHES) بدليل استعمال نظام"
        },
        {
          "type": "text",
          "data": "المقاصة المحدد في المادة الأولى اعلاه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تقوم لجنة الرقابة على المصارف بالتأكد من جهوزية شركات شبكات الربط الالكترونية للصراف الآلي"
        },
        {
          "type": "text",
          "data": "(ATM SWITCHES) والمشتركين في نظام المقاصة الالكترونية ومن توفر هذه الجهوزية بصورة مستمرة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ان أي تقاعس من قبل أي مشترك عن القيام بواجباته المفروضة عليه بموجب هذا النظام يعرضه للعقوبات الادارية المنصوص عليها في المادة 208 من قانون النقد والتسليف."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الثاني 2003\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}