{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178327",
  "title": "استبدال قوارير الغاز غير الخاضعة للمواصفات اللبنانية الجديدة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "83",
    "date": " 27/05/2003",
    "oj_number": "25",
    "oj_publish_date": "29/05/2003",
    "oj_page": "2845-2848"
  },
  "preamble": "ان وزير الطاقة والمياه,\nبناء على المرسوم رقم 10057 تاريخ 17 نيسان\n2003 (تشكيل الحكومة),\nبناء على القانون رقم 247 تاريخ 07/08/2000\n(دمج والغاء وانشاء وزارات ومجالس ),\nبناء على المرسوم الاشتراعي رقم 21 تاريخ\n22/07/1932 المعدل بموجب المرسوم الاشتراعي\nرقم 66/43 تاريخ 19/07/1943- المحلات الخطرة\nوالمضرة بالصحة والمزعجة,\nبناء على المرسوم الاشتراعي رقم 33 تاريخ\n05/08/1967 (حماية ملكية قوارير تعبئة الغاز\n/بوتان),\nبناء على مشروع القانون المعجل الموضوع\nموضع التنفيذ بالمرسوم رقم 6821 تاريخ 28/12/1973\n(تحديد مهام وملاكات وزارتي الاقتصاد والتجارة\nوالصناعة والنفط),\nبناء على المرسوم رقم 3356 تاريخ 02/04/1993\n(تنظيم انتاج وتسويق قوارير الغاز السائل),\nبناء على المرسوم رقم 5509 تاريخ 11/08/1994\n(الشروط التنظيمية العامة لمجمعات المشتقات\nالنفطية السائلة وصهاريج النقل ومحطات\nالتوزيع),\nبناء على تقرير لجنة دراسات تحديد سعر قارورة\nالغاز بمواصفات: NL 40 2001\nوبناء على توصية لجنة الاشغال العامة والنقل\nوالطاقة والمياه النيابية,\nوانطلاقا من مبدأ السلامة العامة,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "14  يبلغ هذا القرار حيث تدعو الحاجة ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "تتلف بعد استبدالها جميع قوارير الغاز الموجودة بالتداول في الاسواق اللبنانية والتي لا تتوافر فيها المواصفات اللبنانية الجديدة حسب البنود اللاحقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "انتاج القوارير الجديدة:"
        },
        {
          "type": "text",
          "data": "البند 1: تخضع عملية انتاج القوارير الجديدة المعدة للاستبدال للمواصفات التالية:"
        },
        {
          "type": "text",
          "data": "ـ تنتج القوارير وتستورد وفقا للمواصفات اللبنانية الرقم: 2001 401 NL وتحمل كل قارورة منتجة الاسم التجاري والعلامة التجارية وتاريخ الصنع وتاريخ انتهاء الصلاحية واللون المميز لشركة الغاز المسؤولة عن القارورة الجديدة."
        },
        {
          "type": "text",
          "data": "ـ لكل شركة غاز الحق باستعمال سكر غاز مميز يحمل العلامة التجارية للشركة."
        },
        {
          "type": "text",
          "data": "البند 2: يتولى معهد البحوث الصناعية مراقبة كامل عمليات التصنيع ووسم القوارير والتأكد من انطباقها على المواصفات اللبنانية الجديدة وفق الاصول المعتمدة لديه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "برنامج الاستبدال:"
        },
        {
          "type": "text",
          "data": "على شركات استيراد الغاز القيام باستبدال 800 ألف قارورة سنويا لمدة سنتين ونصف السنة أي ما نسبته حوالي 6,6 في المئة من كميات الغاز المعبأة وبحيث يتم استبدال مليوني قارورة خلال الفترة المذكورة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عمليات التلف:"
        },
        {
          "type": "text",
          "data": "البند 1: تتلف كامل القوارير التي يتم سحبها من التداول وفقا لبرنامج الاستبدال موضوع هذا القرار."
        },
        {
          "type": "text",
          "data": "البند 2: تتلف القوارير بطريقة سليمة ونهائية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "ـ يتم تفريغ القارورة من الغاز في معمل التعبئة أو مركز التلف."
        },
        {
          "type": "text",
          "data": "ـ يجري نزع الحنفية وملء القارورة بالماء."
        },
        {
          "type": "text",
          "data": "ـ تفرغ القوارير من الماء ويجري ثقب جوانبها أو كبسها وفقا للامكانات المتاحة في مركز التعبئة أو مركز التلف."
        },
        {
          "type": "text",
          "data": "ـ تجمع القوارير المتلفة في الساحات المخصصة لها."
        },
        {
          "type": "text",
          "data": "ـ تعمل كل شركة على بيع القوارير العائدة لها وذلك بصورة حصرية بمعامل تذويب المعادن الموجودة على الأراضي اللبنانية أو تصديرها للخارج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تنفيذ عمليات الاستبدال:"
        },
        {
          "type": "text",
          "data": "البند 1: تكلف شركات استيراد الغاز تنفيذ عملية الاستبدال وذلك لحسابها الخاص أو لحساب شركات الغاز المتعاملة معها."
        },
        {
          "type": "text",
          "data": "البند 2: تتحمل شركات استيراد الغاز منفردة كامل المسؤولية المدنية الناجمة عن استعمال وصيانة القوارير المسلمة من قبلها أو التي تحمل اسمها, وعليها في سبيل ذلك اجراء التأمينات اللازمة لدى شركات الضمان واعادة الضمان وابرازها للوزارة."
        },
        {
          "type": "text",
          "data": "البند 3: تسلم شركات استيراد الغاز الشركات التي تشتري منها الغاز قوارير جديدة حسب النسبة المذكورة في \"المادة الثالثة ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ الشركات التي تقوم بتعبئة نسبة تزيد عن 3% من الاستهلاك السنوي العام للغاز يتم تسليمها قوارير تحمل اسمها التجاري حسب مضمون المادة الثانية."
        },
        {
          "type": "text",
          "data": "ب ـ الشركات التي لا يتجاوز استهلاكها السنوي من مادة الغاز ثلاثة بالمئة من الاستهلاك السنوي العام للغاز يتم تسليمها قوارير جديدة تحمل الاسم التجاري واللون المميز والعلامة التجارية العائدة للشركة المستوردة أو احدى الشركات التابعة لها على أن تتحمل هذه الشركة كامل المسؤولية المدنية الناجمة عن استعمال هذا القوارير وصيانتها."
        },
        {
          "type": "text",
          "data": "البند 4: تشرف شركات استيراد الغاز على عملية استلام القوارير الجديدة واستلام القوارير المعدة للتلف وذلك في مراكز التجميع التي تحددها."
        },
        {
          "type": "text",
          "data": "البند 5: على كل شركة استيراد اصدار بيان مفصل يحدد:"
        },
        {
          "type": "text",
          "data": "ـ الكمية المستوردة (كل شحنة/ كل شهر)."
        },
        {
          "type": "text",
          "data": "ـ جدول بالقوارير الجديدة المطروحة في السوق وبالقوارير التي تم سحبها مع المستندات التالية:"
        },
        {
          "type": "text",
          "data": "ـ مستندات استلام قوارير جديدة."
        },
        {
          "type": "text",
          "data": "ـ مستندات استلام القوارير المستبدلة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المراقبة:"
        },
        {
          "type": "text",
          "data": "البند 1: تسمي شركات استيراد الغاز شركات مراقبة عالمية مسجلة في لبنان وفقا للأصول مهمتها الاشراف على كامل عمليات الاستبدال والتلف الواردة في بنود هذا القرار وبالتنسيق مع معهد البحوث الصناعية."
        },
        {
          "type": "text",
          "data": "البند 2: تدقق شركات المراقبة بالمستندات الواردة في المادة الخامسة بند 5 قبل تسليمها إلى وزارة الطاقة والمياه ـ المديرية العامة للنفط."
        },
        {
          "type": "text",
          "data": "البند 3: تأخذ شركات الاستيراد على عاتقها تسديد بدل اتعاب شركة المراقبة العالمية."
        },
        {
          "type": "text",
          "data": "البند 4: تقدم كل شركة مراقبة كفالة مصرفية لحين التنفيذ لصالح المديرية العامة للنفط وقدرها \"100000 دولار اميركي\"."
        },
        {
          "type": "text",
          "data": "البند 5: لوزارة الطاقة والمياه ـ المديرية العامة للنفط الحق بتكليف شركة المراقبة المسماة من قبل شركات الاستيراد القيام بأية عملية عائدة لاستبدال القوارير وذلك دون أن تتحمل الوزارة أي كلفة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على شركات استيراد الغاز السائل مراعاة المهل والاصول المحددة لعملية الاستبدال, تحت طائلة عدم تجديد رخص الاستيراد في حال المخالفة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "بعد اتمام استبدال المليوني قارورة أي بعد سنتين ونصف على البدء بوضع القوارير الجديدة في السوق المحلي يمنع على شركات الغاز تعبئة أية قارورة غير خاضعة للمواصفات اللبنانية الجديدة. كما يمنع على محلات بيع قوارير الغاز بيع أية قارورة غير خاضعة للمواصفات اللبنانية الجديدة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يضاف إلى جدول تركيب سعر قارورة الغاز بند يحمل اسم بدل استبدال قارورة الغاز."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحدد بدل استبدال قارورة الغاز ب/1500/ ليرة لبنانية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتحمل شركات استيراد الغاز فارق كلفة القارورة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يلغى القراران رقم 43 و44 تاريخ 7/7/1997 وجميع القرارات والمذكرات والنصوص المخالفة لأحكام هذا القرار أو غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يبدأ وضع القوارير الجديدة في السوق المحلي خلال مدة 3 اشهر من تاريخ صدور هذا القرار."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار حيث تدعو الحاجة ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 أيار 2003\nوزير الطاقة والمياه\nايوب حميد"
}