{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=123359",
  "title": "منح المجلس الاعلى للجمارك حق التشريع في الحقل الجمركي في ما يتعلق بالتعريفات الجمركية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9745",
    "date": " 06/03/2003",
    "oj_number": "14",
    "oj_publish_date": "13/03/2003",
    "oj_page": "1283-1284"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 123 تاريخ 12 حزيران 1959 (تحديد الاحكام الخاصة بوزارة المالية)\nبناء على القانون رقم 493 تاريخ 12 كانون الاول 2002 (منح الحكومة حق التشريع في الحقل الجمركي)\nبناء على المرسوم الاشتراعي رقم 9 تاريخ 21 تشرين الثاني 1939 (تعيين الموعد الذي تصبح فيه القوانين والمراسيم نافذة) المكمل بالمرسوم الاشتراعي رقم 16 تاريخ 13 نيسان 1943\nبناء على اقتراح وزير المالية\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 79/2002-2003 تاريخ 07/01/2003)\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 20/02/2003\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمنح المجلس الأعلى للجمارك لمدة تنتهي في 28 تشرين الأول 2005, وهي المدة المحددة بموجب القانون رقم 493, تاريخ 12 كانون الأول 2002, المنشور في العدد رقم 67 من الجريدة الرسمية, الصادر بتاريخ 14 كانون الأول 2002, حق التشريع في الحقل الجمركي في ما يتعلق بالتعريفات الجمركية بقرارات تصدر عنه ووضعها موضع التنفيذ فورا على أن تعرض القرارات المتخذة بهذا الصدد, في مهلة خمسة أيام من تاريخ صدورها على موافقة مجلس الوزراء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nإذا قضت التعريفة الجديدة بتخفيض الرسوم أو إلغائها, استوفيت الرسوم وفقا للتعريفة السابقة وقيد الفرق في حساب الامانات, على أن يعاد إلى أصحابه\r\nبعد تصديق التعريفة الجديدة, أما في حال عدم اقتران قرار التخفيض أو الإلغاء بموافقة مجلس الوزراء, فيحول الفرق من حساب الأمانات إلى الإيراد القطعي.\r\nإذا قضت التعريفة الجديدة بزيادة الرسوم, استوفيت الزيادة وقيدت في حساب الأمانات, على أن تحول إلى الإيراد القطعي بعد تصديق التعريفة الجديدة, أما في حال عدم اقتران قرار الزيادة بموافقة مجلس الوزراء, فترد الزيادات المأخوذة في حساب الأمانات إلى أصحابها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 آذار 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}