{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170000",
  "title": "الرقابة والتدابير والعقوبات المتعلقة بالمؤسسات الصناعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9765",
    "date": " 11/03/2003",
    "oj_number": "15",
    "oj_publish_date": "20/03/2003",
    "oj_page": "1518-1521"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 642 تاريخ 02/06/1997 (احداث وزارة الصناعة) لا سيما المادة الرابعة منه،\nبناء على اقتراح وزير الصناعة،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 96/2002-2003 تاريخ 28/01/2003)،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "20 \r\n\tيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع لأحكام هذا المرسوم جميع المؤسسات الصناعية أيا\nكان تصنيفها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم:\n1 ـ أصول الرقابة على المؤسسات الصناعية.\n2 ـ التدابير والعقوبات بحق المؤسسات الصناعية المخالفة وبحق المسؤولين عنها مع مراعاة أحكام المواد 33 و34 و35 من المرسوم رقم 8018 تاريخ  12/6/2002 (تحديد أصول واجراءات وشروط الترخيص بإنشاء المؤسسات الصناعية واستثمارها)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تهدف الرقابة على المؤسسات الصناعية إلى التثبت من:\n1 ـ مدى استمرار توفر شروط الترخيص بإنشائها واستثمارها.\n2 ـ أن المؤسسات الصناعية القائمة وفقا للشروط المحددة في قرار الترخيص المعطى لها, لا ينجم عنها مخاطر أو محاذير أو اضرار بالصحة العامة أو بالبيئة أو بالجوار."
        }
      ]
    },
    {
      "number": "20 \r\n\tيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتولى الرقابة على المؤسسات الصناعية:\n1 ـ دوائر المراقبة في وزارة الصناعة.\n2 ـ البلديات كل ضمن نطاقها.\n3 ـ الأجهزة المختصة في كل من وزارتي البيئة والصحة العامة ضمن الصلاحيات المحددة لها في القوانين والأنظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجري عمليات الرقابة على المؤسسات الصناعية:\n1 ـ تلقائيا عند الاقتضاء.\n2 ـ وفقا لبرامج سنوية ودورية يضعها المدير العام لوزارة الصناعة بناء على اقتراح المصالح المركزية والاقليمية المختصة.\n3 ـ بناء على مراجعة مقدمة من أفراد أو اشخاص معنويين متضررين بسبب اخطار أو محاذير تهدد الجوار أو البيئة أو الصحة العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحلف الموظفون المكلفون بمراقبة المؤسسات الصناعية أمام القاضي المنفرد في المنطقة حيث يقع مركز الادارة التي ينتمون إليها وقبل مباشرتهم مهامهم, اليمين القانونية التالية:\n\"أقسم بالله العظيم اني سأقوم بواجباتي الوظيفية بكل امانة واخلاص وأن أحفظ أسرار الصناعة وأساليب الاستثمار التي اطلع عليها أثناء قيامي بمهامي, ولن أبوح بها أو انتفع منها, لا بصورة مباشرة ولا غير مباشرة, أثناء خدمتي وبعد انتهائها\".\nكل حنث بهذه اليمين يعرض مرتكبه للعقوبات المنصوص عليها بالمادة 579 من قانون العقوبات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق للموظفين المولجين بالمراقبة أن يدخلوا إلى المؤسسات الصناعية الخاضعة لرقابتهم في خلال دوام عملها ليقوموا بأعمال التحقيق والتفتيش التي يرونها ضرورية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتولى الموظفون المكلفون بمراقبة المؤسسات الصناعية, عند اكتشافهم مخالفة ما للقوانين والأنظمة النافذة:\n1 ـ توجيه تنبيه إلى المسؤولين في المؤسسة الصناعية المعنية بإزالة المخالفة ضمن مهلة محددة.\n2 ـ تنظيم محضر بالمخالفة في حال عدم إزالتها ضمن المهلة المحددة في التنبيه, ودعوة المسؤول عن المؤسسة إلى التوقيع عليه, فإذا تمنع يذكر ذلك في المحضر الذي يحال وفقا للأصول إلى القاضي المنفرد الجزائي المختص وترسل نسخة عنه إلى الدائرة المختصة في وزارة الصناعة. ويعد هذا المحضر صحيحا لدى القضاء إلى أن يقوم الدليل على عكسه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تضع دوائر المراقبة في وزارة الصناعة تقارير شهرية  بعملها, وترفعها إلى الجهات المختصة لاتخاذ التدابير الادارية والعقوبات المناسبة عند الاقتضاء وفقا لأحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "كل من يمنع أو يحاول منع مراقبي المؤسسات الصناعية من الدخول إلى هذه المؤسسات بعد بيان صفتهم الرسمية, أو يعرقل قيامهم بمهام وظائفهم, يعاقب بغرامة نقدية من خمسماية ألف ليرة لبنانية إلى ثلاثة ملايين ليرة لبنانية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "إذا تخلفت إحدى المؤسسات الصناعية المرخص بها عن تحقيق شرط من شروط الترخيص, يوجه إليها تنبيه من قبل وزير الصناعة باستكمال النواقص وتسوية وضعها خلال مهلة محددة, وفي حال عدم تسوية وضعها ضمن هذه المهلة, يجري اقفالها بصورة مؤقتة بموجب قرار يصدر عنه بعد أخذ رأي لجنة الترخيص, ويستمر هذا الاقفال حتى استكمال جميع شروط الترخيص.\nإذا قامت المؤسسة المعنية بتسوية وضعها لاحقا يسمح لها باستعادة نشاطها بموجب قرار يصدر عن وزير الصناعة بناء على رأي لجنة الترخيص."
        }
      ]
    },
    {
      "number": "20 \r\n\tيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقرر وزير الصناعة, بعد استطلاع رأي لجنة الترخيص, اتخاذ التدابير التي لا بد منها لمصلحة الجوار أو الصحة العامة أو البيئة من غير أن يؤدي ذلك إلى تغييرات مهمة في طريقة الاستثمار.\nلا يحق للمؤسسات الصناعية التي تطالها هذه التدابير أن تطالب بأي عطل وضرر من جراء التكاليف أو الخسائر التي قد تلحق بها بسبب تطبيق التدابير المذكورة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحق لأهل الجوار مطالبة صاحب المؤسسة الصناعية بالتعويض عليهم عن كل ضرر قد يلحق بالجوار أو بالصحة العامة أو بالبيئة من جراء مخالفة شروط الترخيص أو القوانين والأنظمة النافذة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "أن المسؤولين عن المؤسسات الصناعية الذين يخالفون أحكام القوانين والأنظمة المتعلقة بحماية الجوار أو الصحة العامة أو البيئة, يحاكمون أمام القاضي المنفرد الجزائي, ويستهدفون للغرامة من خمسماية ألف ليرة لبنانية إلى ثلاثة ملايين ليرة لبنانية. ويحدد الحكم عند الاقتضاء مهلة لتنفيذ الاشغال اللازمة لإزالة المخالفة.\nوفي حال التكرار ضمن مدة ثلاث سنوات يعاقب المخالف بغرامة لا تقل عن مليون ليرة لبنانية.\nويكون صاحب المؤسسة الصناعية مسؤولا مدنيا بالتكافل والتضامن عن تنفيذ الأحكام التي تصدر بحق المدراء أو الوكلاء أو المنتدبين من قبله لادارة المؤسسة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "إذا أعطت المحكمة صاحب المؤسسة الصناعية والمسؤولين عنها المهلة المحددة بالمادة السابقة ولم يقوموا بتنفيذ ما يفرضه قرار الترخيص من شروط, فيجوز عندئذ لوزير الصناعة, وبعد اطلاعه على محضر جديد ينظمه أحد المراقبين يبين استمرار مخالفة الشروط المفروضة, أن يوقف مؤقتا مفعول الرخصة المعطاة للمؤسسة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تقفل المؤسسة الصناعية وتلغى رخصتها بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة وبعد استطلاع رأي لجنة الترخيص, وذلك إذا امتنع أو تقاعس المسؤولون عن المؤسسة بصورة متكررة أو مستمرة عن التقيد بالشروط الاساسية والفنية المفروضة في قرار الترخيص أو في القوانين الصحية والبيئية النافذة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالغرامة من ثلاثماية ألف ليرة لبنانية إلى مليون ليرة لبنانية, فضلا عن العطل والضرر للاشخاص الآخرين المتضررين:\n1 ـ المسؤولون عن المؤسسة الصناعية الذين يستثمرونها دون ترخيص أو يواصلون الاستثمار بعد انقضاء المهلة المحددة لهم بقرار إنذارهم بوجوب تسوية أوضاعهم.\n2 ـ كل من يواصل استثمار مؤسسة تقرر الغاء رخصتها أو اقفالها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق أحكام هذا المرسوم, باستثناء الفصل\nالثالث منه, بموجب قرارات تصدر عن وزير الصناعة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة أو المتعارضة مع أحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 آذار 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الصناعة\nالإمضاء: جورج افرام"
}