{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171697",
  "title": "تحديد مواصفات المكاتب الخاصة التي يمكن ان يسند اليها اعمال التحريروالتحديد والكيل العقارية وشروط اسناد هذه الاعمال",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9852",
    "date": " 01/04/2003",
    "oj_number": "18",
    "oj_publish_date": "10/04/2003",
    "oj_page": "1902-1903"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القرار رقم 186 تاريخ 15/03/1926 (تحديد وتحرير الاملاك العقارية) وتعديلاته لا سيما المادة الثانية منه,\nبناء على القانون رقم 392 تاريخ 08/02/2002 (قانون الموازنة) لا سيما المادة 34 منه,\nبناء على المرسوم رقم 3981 تاريخ 27/10/2000 (استكمال وانتاج التحرير والتحديد في جميع المناطق),\nبناء على اقتراح وزير المالية,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 36/2002-2003 تاريخ 20/11/2002),\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 18/12/2002,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "حددت مواصفات المكاتب المتخصصة التي يمكن أن تسند إليها أعمال التحديد والتحرير والكيل بإشراف القضاة العقاريين المنفردين, وشروط إسناد هذه الأعمال وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أولا: مواصفات المكاتب:"
        },
        {
          "type": "text",
          "data": "يجب أن تتوفر في المكتب المواصفات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ أن يكون المكتب مسجلا وفقا للأصول مكتبا لهندسة المساحة أو الطوبوغرافيا.\n2 ـ أن تكون إدارة المكتب عائدة لمهندس مساحة أو مهندس مدني كلاهما منتسب الى نقابة المهندسين وله خبرة لا تقل عن خمس سنوات في اعمال المساحة او مساح مجاز او طوبوغراف كلاهما منتسب الى نقابة الطوبوغرافيين وله خبرة لا تقل عن عشر سنوات في اعمال المساحة ويفهم بعبارة \"مساح مجاز\" المساح الذي تتوفر فيه الشروط المنصوص عليها في المرسوم رقم 2148 تاريخ 14/1/2000 (تعديل شروط التعيين الخاصة للوظائف الفنية في المديرية العامة للشؤون العقارية) وبعبارة طوبوغراف مجاز الطوبوغراف المنتسب ال نقابة الطوبوغرافيين\n3 ـ أن يكون لديه العدد اللازم من المهندسين والمساحين للقيام بالأعمال التي تسند إليه على أن لا يقل هذا العدد عن مهندس مساحة أو مساح مجاز لكل منطقة عقارية يتم إسنادها إليه, ويجب أن يكون هذا الجهاز العامل مرتبطا بالمكتب بعقد عمل له الصفة القانونية.\n4 ـ أن يكون مستقلا عن مكان السكن.\n5 ـ أن يتخذ له مركزا عند إسناد الالتزام إليه في المنطقة العقارية موضوع التحديد والتحرير أو الكيل.\n6 ـ أن يخصص المكتب مساحة لا تقل عن 25م2 لكل منطقة عقارية يطلب المشاركة في التزامها.\n7 ـ التجهيزات الفنية للمكتب:\nأن يثبت الملتزم أن لديه:\nـ الآلات والمعدات الإلكترونية الحديثة اللازمة للقيام بأعمال التحديد والتحرير بكفاءة عالية.\nـ طاولة رسم مع زجاج وإنارة لا يقل قياسها عن (150*100) واحد على الأقل.\nـ آلة حاسوب عدد واحد على الأقل بالمواصفات الدنيا التالية:\n- Pentium IV\n- 64 VGA -\n- 40 GB HD-\n- شاشة 20\n- CD ROM 52 X\n- RAM 512 MB (RD RAM)\nيكون الرسم بواسطة الحاسوب (CAD) مع البرامج التي تسمح باستثمار الأعمال المساحية وتطابق آخر إصدار\n(Version) على أن تقدم شهادة البراءة لكل برنامج عند رسو الالتزام وقبل تصديقه ويصبح هذا البرنامج ملكا للإدارة عند التسليم.\nـ آلة طبع إلكترونية من قياس (Plotter) AO عدد واحد على الأقل."
        },
        {
          "type": "text",
          "data": "ثانيا: شروط إسناد الأعمال:"
        },
        {
          "type": "text",
          "data": "1 ـ تسند أعمال التحديد والتحرير والكيل إلى المكاتب التي تتوفر فيها المواصفات المبينة في البند أولا (مواصفات المكاتب).\n2 ـ لا يجوز أن تسند إلى المكتب الملتزم أعمال أكثر من منطقتين في آن واحد.\n3 ـ لا يحق للمكتب الاشتراك مجددا في التزام الأعمال إلا بعد تسليم المناطق التي تكون قد أسندت إليه نهائيا.\n4 ـ يمنع كل مكتب يخل في تنفيذ الأعمال ضمن الشروط المطلوبة, من التقدم للاشتراك في أي من أعمال المساحة ما لم يسو وضعه وفقا لأصول تحددها مصلحة المساحة.\n5 ـ تؤلف لجنة خاصة لدراسة مواصفات المكاتب وشروط إسناد الأعمال إليها من:"
        },
        {
          "type": "text",
          "data": "ـ رئيس مصلحة المساحة (رئيسا).\nـ رئيس دائرة الرسم النهائي وحساب المساحات (عضوا).\nرئيس دائرة التحسينات العقارية (عضوا)."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 16101 / 2006)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 نيسان 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير المالية\nالإمضاء: فؤاد السنيورة"
}