{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174321",
  "title": "تصديق تعديل تخطيط طريق صور- جويا- تبنين- بنت جبيل \"قسم اول- الشهابية- كفردونين\" المصدق بالمرسوم رقم 3397 تاريخ 27/08/1986 (قضائي صور وبنت جبيل محافظتي الجنوب والنبطية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9949",
    "date": " 09/04/2003",
    "oj_number": "20",
    "oj_publish_date": "24/04/2003",
    "oj_page": "2293"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 58 تاريخ 29/05/1991 (قانون الاستملاك),\nبناء على ضرورة تعديل تخطيط طريق صور-جويا-تبنين-بنت جبيل \"قسم اول- الشهابية-كفردونين\" المصدق بالمرسوم رقم 3397 تاريخ 27/08/1986 لاسباب اقتصادية وفنية,\nبناء على اقتراح وزير الاشغال العامة والنقل,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت من تخطيط طريق صور ـ جويا ـ تبنين ـ بنت جبيل \"قسم أول ـ الشهابية ـ كفردونين\" المصدق بالمرسوم رقم 3397 تاريخ 27/8/1986 (قضائي صور وبنت جبيل ـ محافظتي الجنوب والنبطية) الاقسام المبينة باللون البني وبخطوط مزدوجة على المسطح المرفق بهذا المرسوم والموضوع من قبل المديرية العامة للطرق والمباني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترفع اشارة التخطيط عن العقارات وأقسام العقارات الملغاة بموجب المادة الأولى اعلاه والمبينة على اللائحة وذات المسطح المرفقين بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nصدق تعديل تخطيط طريق صور ـ جويا ـ تبنين ـ بنت جبيل \"قسم ـ أول الشهابية ـ كفردونين\" المصدق بالمرسوم رقم 3397 تاريخ 27/8/1986 بحيث تضاف إليه الاقسام المبينة باللون الأحمر على المسطح المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتستملك العقارات وأقسام العقارات المضافة بموجب المادة الثالثة من هذا المرسوم والمبينة على المسطح واللائحة المرفقين به وفقا للاحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 نيسان 2003\nالإمضاء: إميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: رفيق الحريري\nوزير الاشغال العامة والنقل\nالإمضاء: محمد نجيب ميقاتي"
}