{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66954",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 0 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "0",
    "year": "1986",
    "session_date": "29/05/1986",
    "chief": "سليم العازار",
    "members": "/مغنية//قزي/"
  },
  "ruling_text": "*  قابلية القرار الاستئنافي الصادر في قضية التحكيم للتمييز  *\nبما انه بمقتضى القواعد القانونية العامة ' فانه من المتفق عليه ان\nالقرارات  الصادرة عن محكمة الاستئناف  في جميع المواد المدنية\nوالتجارية - ومادة التحكيم هي بالطبع من عدادها - تقبل على الدوام النقض\n' ما لم يكن هنالك نص  صريح' جازم يحول دون ذلك ) المادة 704 مدنية\nجديدة (\nوبما انه اذا كانت  الفقرة الاخيرة التي اضيفت  الى المادة 804 مدنية\nجديدة قد نصت  على ان القرار الصادر \" عن محكمة الاستئناف   في الاحوال\nالمبينة في الفقرة الاولى \" - اي في حال استئناف  القرار التحكيمي او\nالطعن به امام محكمة الاستئناف  بطريق الابطال \"يقبل الطعن بطرق الطعن\nالعادية طبقا للقواعد العامة \" ' فانها في كل حال لم تنف  صراحة او جزما\nعدم جواز الطعن به بالطرق غير العادية طبقا للقواعد العامة' مما يقتضي\nمعه القول بأن القرار الاستئنافي المطعون فيه يبقى قابلا للطعن وفقا\nللقواعد العامة عن طريق النقض  الذي هو من طرق الطعن غير العادية\nوبما انه تأسيسا على ما تقدم ' يقتضي رد ما ادلى به المميز\n*  طبيعة الرسم القضائي المتوجب  لطلب  اعطاء القرار  التحكيمي بالغاء العقد' الصيغة التنفيذية  *\nبما ان القرار الاستئنافي لم\nيعط القرار التحكيمي الصيغة التنفيذية لجهة ما قضي به من مبالغ لصالح\nالمحكوم لهم آل الخوري' كما ان هؤلاء لم يطلبوا تنفيذ هذه المبالغ ليصح\nالقول بأنه كان عليهم ان يدفعوا الرسم النسبي عن هذا الطلب  وانما طلبوا\nاعطاء القرار التحكيمي الصيغة التنفيذية لجهة ما يعتقدون انه قضي به من\nالغاء حتمي للعقد بعد مرور المهلة المحددة للدفع\nوبما ان مثل هذا الطلب  لا يخضع للرسم النسبي المنصوص  عنه في المادة 11\nفقرة 15 من قانون الرسوم القضائية' بل للرسم المقطوع ' مما يوجب  معه رد\nما ادلى به المميزان بهيج وسليمان بهذا الخصوص\n*  ضرورة استئخار البت  بالحكم بسبب  وجود دعوى جزائية  *\nوبما انه بمقتضى المادة 784 مدنية جديدة يتوجب  على المحكم التوقف  عن\nمتابعة التحكيم كلما ادلي امامه \" بحادث  جزائي يتصل بالنزاع \" العالق\nلديه' اي كلما كان هنالك صلة فعلية او علاقة لاحدهما بالاخر قد تؤدي\nعمليا الى نتائج متضاربة ' وليس  من الضروري - كما يدلي المميز عليهم ان\nتكون الدعوى الجزائية مطابقة في موضوعها وسببها للنزاع القائم امام\nالمحكمة\nوبما انه لم يكن اذا للحكم ان يأمر بتنفيذ عقد 83/12/24 او ان يأمر\nبالغائه تبعا لمخالفة امره بالتنفيذ' بل كان عليه ان يتريث  عن متابعة\nالتحكيم الى حين معرفة مصير الدعوى الجزائية الرامية الى ابطال العقد\nنفسه المختلف  على تنفيذه تطبيقا لاحكام المادة 784 مدنية جديدة\nوبما ان محكمة الاستئناف  التي لم تبطل القرارين التحكيمي المشوبين بهذه\nالمخالفة لقاعدة متعلقة بالنظام العام ) المادة 800 فقرة 6 معطوفة على\nالمادة 784 مدنية جديدة ( تكون قد خالفت  القانون وعرضت  قرارها للنقض"
}