{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67768",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1986",
    "session_date": "11/12/1986",
    "chief": "سميح فياض",
    "members": "/سابا//شحاده/"
  },
  "ruling_text": "*  تمثيل الدولة بالنسبة الى املاكها الخاصة والعامة عند  اجراء عملية التحديد والتحرير.  *\nوبما ان المادة 10 من القرار 186 تاريخ\n26/03/25 قد نصت فيما نصت عليه على دعوة دائرة املاك الدولة بالنسبة الى\nاملاكها الخاصة والمأمور المكلف بالمحافظة على الاملاك العامة بالنسبة\nالى املاكا اسوة بسائر الملاكين كي يحضروا اعمال التحديد والتحرير التي\nيباشرها المساح والمختار بحضور ذوي الشأن.\nوبما انه لا يمكن بالتالي القول بان المساح الذي يقوم باعمال المساحة\nبحكم وظيفته العامة يمثل الدولة بالنسبة الى املاكها الخاصة والعامة\nاثناء تلك العمليات لا سيما وان المادة 17 من القرار 188 قد نصت  على\nحدة على مسؤوليته ومسؤولية الدولة عند الاقتضاء عن اعماله وفقا للقوانين\nالمرعية ناهيك عن ان المادة 43 من المرسوم 2868 تاريخ 59/12/16 المتعلق\nبتنظيم وزارة المال قد حددت  بوضوح من هو الذي يمثل الدولة في عمليات\nالتحديد والتحرير فنصت صراحة في فقرتها الرابعة على ان ادارة دائرة\nاملاك الدولة الخاصة هي التي تتولى تمثيل الدولة في معاملات التحديد\nوالتحرير وحق القرار الامر الذي يقطع كل جدل حول هذه المسألة.\n*  الشروط الواجب  توفرها للقول بوجود الخداع من قبل الدولة  عند اجراء اعمال التحديد والتحرير.  *\nوبما ان المادة 17 من القرار 188\nالمعدلة بالقانون المنشور بالمرسوم رقم 6791 تاريخ 04/05/68 مسندة اليها\nهذه الدعوى تستلزم توافر شروط ثلاثة هي\n1= ملكية المدعي للحق الذي يطالب  بالتعويض  عنه 2= ان يكون هذا الحق\nقيد على اسم سواه اثناء عمليات  التحديد والتحرير 3= ان يكون من قيد\nالحق على اسمه قد لجأ الى الخداع في سبيل اجراء هذا القيد.\nوبما ان الخداع المنصوص  عليه في المادة 17 المذكورة يشكل جرما مقصودا\nعماده سوء النية بمعنى ان من تصح مسألته بانه ارتكبه لا بد ان يكون قد\nقام بعمل مقصود هو الذي ولذ الغش  الذي احدث الضرر باعتبار ان المسؤولية\nتكون  حينئذ مسؤولية جرمية عن الخطأ.\nوبما انه اذا استفاد شخص  من خطأ الغير او غشه دون تواطؤ معه ولم يكن\nحاضرا عملية التحديد والتحرير فلا يعد مرتكبا جريمة الخداع ولا يلزم\nبالتعويض  على اساس  المادة 17 من القرار 188 التي تنص  صراحة على اقامة\nالدعوى على الخادع.\nوبما انه من الاطلاع على محضر التحديد والتحرير المبرزة صورة عنه مصدقة\nفي الملف  يتبين ان الدولة لم تمثل اثناء عملية مسح العقار موضوع الدعوى\nفلا يمكن القول انها ارتكبت  اي خداع توصلا لتسجيل هذا العقار على اسمها\nوطالما ان هذا التسجيل قد تم بغيابها وبمعزل عنها.\nوبما انه يشترط في الخداع ليكون محققا للمسؤولية ان يكون هذا السبب\nالدافع الذي حمل على اجراء العمل الخاطىء المتولد عنه الضرر وتبعا لذلك\nفمن البديهي انه يجب  ان يكون  سابقا او على الاقل متزامنا مع العمل غير\nالمشروع الناجم عنه وبالتالي فاذا قبل ان الدولة سكتت  على هذا المسح\nوالقيد المبنى عليه بعد علمها بهما فمجرد سكوتها هذا لا يشكل الخداع\nالمرتب للمسؤولية والذي قصدته المادة 17 من القرار 188 طالما انه لا يحق\nلعملية المسح ولم يكن باي حال السبب  الدافع اليها.\n*  تحديد المسؤول عن اقرار الدولة بشأن املاكها الخاصة.  *\nوبما ان تذرع الجهة المدعية المستأنف  عليها بان في اعطاء الادارة لها\nرخصا للبناء في العقاري موضوع النزاع اقرارا من الدولة المستأنفة بانها\nلا تملك العقار المذكور وبان الجهة المستأنف عليها هي مالكته هو في غير\nمحله قانونا\nبما ان الدولة كشخص  معنوي من اشخاص  القانون العام هي مجموعة من\nالمرافق العامة تنتظم في جهات  ادارية تعرف  بالوزارات  على رأس  كل\nمنها وزير.\nوبما ان الادارة في لبنان من حيث  تنظيمها وتوزيع العمل فيها بين رئيس\nومرؤوس  هي تراتبية او تسلسلية تقف  فيها هذه التراتبية عند الوزير الذي\nهو الرئيس  الاعلى في وزارته يتولى تسيير شؤونها وتوجيه نشاطها على\nمسؤوليته.\nوبما ان الوزير هو بالتالي الذي يمثل الدولة قانونا في كل الشؤون\nالمتعلقة بوزارته فهو وحده مبدئيا الذي يوقع العقود المعقودة من قبل\nالدولة في سبيل تسيير مرافقها العامة وهو وحده المولى حق تصفية ما\nللدولة وما عليها من ديون ناشئة عن نشاط مرافقها العامة التي يديرها وهو\nكذلك المخول بالاقرار في حدود القوانين المرعية بمسؤولية الدولة عن سوء\nسير مرافقها العامة ومن ثم بدفع التعويضات  العادلة التي يقتنع بتوجبها\nعليها.\nوبما ان املاك الدولة الخاصة هي من شؤون وزارة المال تتولى ادارتها\nومراقبتها ما عدا الغابات  - ادارة دائرة املاك الدولة الخاصة في مديرية\nالدوائر العقارية الموضوعة تحت  سلطة وزير المال عملا باحكام المادة 19\nمن القرار 275 تاريخ 1926/05/25 والمادة 43 من المرسوم 2868 تاريخ\n59/12/16 المتعلق بتنطيم وزارة المال.\nوبما ان وزير المال هو بالتالي المرجع الصالح للاقرار عن الدولة بشأن\nاملاكها الخاصة.\nوبما انه من الاطلاع على رخص  البناء التي تتذرع بها الجهة المستأنف\nعليها والموجودة في ملف دعوى التملك بالالحاق المضمومة لهذه الدعوى\nوالتي كان قد اقامها احد المستأنف عليهم على امين قانصو يتبين انها\nعبارة عن ايصالات رسوم رخص  بناء صادرة عن امين صندوق بلدية الخيام\nوبالتالي فلا مجال للتحري عما اذا كان يمكن ان يستخلص  منها اي اقرار\nصريح او ضمني عن الدولة طالما انها لم تصدر عمن يملك صلاحية الاقرار عن\nالدولة في هذا النطاق ويقتضي بالتالي اهمالها ورد ما تدلي به الجهة\nالمستأنف  عليها من هذه الناحية."
}