{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65282",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 107 /1986",
  "card_info": {
    "court": "شورى",
    "number": "107",
    "year": "1986",
    "session_date": "10/06/1986",
    "chief": "جوزف شاوول",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  توجب  رسم الطابع المالي عند تجديد الكفالة المصرفية  *\nبما ان البنك  المستأنف  يطلب  فسخ  القرار رقم 3 الصادر بتاريخ 1979/1/30 عن لجنة  الاعتراضات  على رسم  الطابع المالي في محافظة بيروت  لمخالفته الواقع  والقانون .  وبما انه ثابت  من اقوال الفريقين ان البنك المستأنف  قدم لوزارة  السياحة ثلاث  كفالات  مصرفية وقد تضمنت  كل من هذه الكفالات  في احد  بنودها النص  التالي :   \" ..... واننا نتعهد عند حلول  اجلها وبدون  اي طلب  اذا لم تكن قد  تبلغنا اشعارا باعفائنا منها , اما بأن ندفع لكم نقدا القيمة الموازية  لها للخزينة اللبنانية واما ان نقدم كفالة جديدة تخضع لذات  الشروط .  وبما ان الكفالات  المذكورة انتهى  اجلها ولم يتبلغ  المصرف  المستأنف   اي اشعارا باعفائه منها كما انه لم يدفع نقدا القيمة المكفولة , فاعتبرت   الدائرة المالية المختصة بان هناك مخالفة لقانون رسم الطابع المالي  بعدم مبادرة المصرف  المستأنف  الى تسديد  الطابع  المالي عن الكفالات   مجددا بتاريخ  الاستحقاق فاصدرت  التكليف  المطعون فيه .  وبما انه يقتضي  معرفة ما اذا كان التكليف  المعترض  عليه واقع في محله  القانوني   وبما ان المادة الاولى فقرتها الاولى  من المرسوم الاشتراعي رقم 67 /  1967 المتعلق برسم الطابع المالي تنص  على ان \"يفرض  رسم الطابع المالي  على الصكوك ايا كان شكلها ..... \"وحدد المشترع على سبيل المثال لا الحصر  في المادة الثانية من ذات  المرسوم الاشتراعي ماذا يقصد بالصكوك وذكر في  البند 2 من تعداده التعهدات  والكفالات  .  وبما ان المادة 7 من القانون المذكور على انه يتوجب  الرسم منذ حصول  الواقعة المنشئة للحق.... الصكوك ونسخها وصورها.... حين انشائها.  والتوقيع عليها \".  وبما انه تجدر الاشارة الى ان قانون رسم الطابع المار ذكره مستوحى من  قانون رسم الطابع الفرنسي الاساسي   Loi du13 Brummaire an 7 )  بما انه ما دام ان المشترع فرض  توجب  الرسم منذ حصول الواقعة المنشئة  للحق فيقتضي  معرفة ما هو الحدث  المنشىء للضريبة (  Fait Generateur de  l impot ) في قانون رسم الطابع المالي هذا الحدث  الذي يؤلف  القاعدة او  الركيزة الاساسية في شتى  القوانين الضريبية وذلك لمعرفة ما اذا كان  يتوجب  الرسم اما لا وبالتالي تاريخ توجبه والنص  الواجب  تطبيقه عند  تنازع  القوانين في الزمن .  بما ان الحدث  المنشىء للضريبة ( Fait Generateur ) هو الحدث  المادي او  مجموع احداث  او ظرف  واقعي او عمل قانوني او مادي يجعل المكلف  منذ  ظهوره خاضعا للضريبة وفق  التشريع المعمول به في حينه .  بما ان الحدث  المنشىء لرسم الطابع المالي هو تحرير العمل او الصك  او  السند الخاضع  لقانون رسم الطابع ان كان هذا العمل او الصك او السند  يؤلف  عقدا صحيحا او عقدا شرطيا او ضمنيا او عملا تمهيديا وبصرف  النظر  عن صحته وامكانية تنفيذه بين الفرقاء   بما ان طبيعة رسم الطابع هي ضريبة استهلاكية ( Impot de consommation )  ويستحق  بمجرد  تحرير العمل او الصك  او المعاملة فلا يقبل اي طلب   لاسترداده بداعي بطلان  الصك  قضائيا او لاي سبب  آخر .  بما انه خلافا لما يدلي به المصرف  المستأنف  يوجد تعهدا من قبله اما  بدفع المبلغ  نقدا واما بتقديم كفالة جديدة عوضا عنها وقد انتهى  اجل  الكفالات  موضوع المراجعة الحاضرة ولم يبادر المصرف  المستأنف  الى  تسديد الطابع المالي عن الكفالات  مجددا بتاريخ الاستحقاق .  بما انه اذا كان لا يحق للقاضي عند تفسير الكفالة ان يحرف  المعنى ومدى   الاتفاقية المعقودة بين الفرقاء عندما تكون بنودها صريحة ومعينة , غير  انه يلجأ الى تفسير وتقدير الاتفاقية عند وجود بنود غير واضحة لمعرفة  المدة الحقيقية  للتعهد بالكفالة .  بما ان الكفالة المقدمة من المصرف  المستأنف  تحتوي على تعهد للقيام  بعمل معين في حال عدم ابلاغه من الادارة المختصة اشعارا باعفائه من  الكفالة ويجعل امر عقد الكفالة الضمني محتوم في حال عدم دفع نقدا القيمة  الموازية الكفالة الاساسية وهو بتقديم كفالة جديدة تخضع لذات  الشروط .  بما ان رسم الطابع المالي يتوجب  اذن على الكفالة الجديدة البديلة  ويتوجب  على  المصرف  المستأنف  تسديده اذ ان الحدث  المنشىء للرسم قد  حصل منذ تاريخ الاستحقاق  ولم يتبلغ  المصرف  المستأنف  اي اشعار  بالاعفاء .  بما ان القرار المستأنف  واقع في محله ويقتضي  تصديقه بنتيجته   بما انه لم يعد من فائدة لبحث  سائر  الاسباب  المدلى بها   بما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على اساس   قانوني  صحيح ."
}