{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66993",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1986",
    "session_date": "11/12/1986",
    "chief": "سميح فياض",
    "members": "/سابا//شحادة/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة  المادة 4  (م.م قديم)  *\nوبما ان المادة 4 اصول مدنية توجب  ان تشمل\nالاحكام على بيان الاسباب  فيما خلا الاحوال المستثناة بنص  صريح ' وان\nتحل جميع المسائل التي يطرحها المتقاضون ' وان تجعل لكل جواب  اسبابا\nتلائمه.\nوبما ان اسباب  التعليل الملائمة هي تلك التي تتعلق  بموضوع المسألة\nمدار البحث  اياها ' وكل تعليل لا يتصل بالموضوع المذكور او يتعلق\nبمسألة خارجة عنه هو تعليل غير ملائم يعادل عدم الجواب  على المسألة\nالمثارة\nوبما انه من الاطلاع على القرار الاستئنافي المطعون فيه يتبين انه اجاب\nعلى هذه المسألة بالقول بان موافقة الادارة المختصة على اعطاء بعض\nالمستأنف  عليهم رخصا للبناء على العقار المنازع فيه لا يشكل اقرارا\nقضائيا ملزما للدولة لانه لم يعط في معرض  هذه الدعوى ' ومثل هذا الجواب\nيشكل مثالا بينا للجواب  غير الملائم المقصود بالفقرة الاخيرة من\nالمادة 4 من اصول مدنية حيث  تذرعت  الجهة المميزة المستأنف  عليها\nبمسألة قانونية معينة هي الاقرار العادى غير القضائي واقتصرت  على هذا\nالنوع من الاقرار الذي استندت  فيه الى واقعه محددة بينتها ' فجاءت\nمحكمة الاستئناف  برد اغفلت  الاشارة فيه الى المسألة المطروحة وتناولت\nبالبحث  مسألة قانونية اخرى لم تتذرع بها او تثرها الجهة المميزة هي\nالاقرار القضائي الذي يستقل عن الاقرار غير القضائي بمفهومه القانوني\nويختلف  عنه بعناصره وحجيته في الاثبات  ومدى قوته الملزمة ودور القاضي\nتجاهه وغير ذلك\nوبما ان القرار المطعون فيه باعطائه اسبابا غير ملائمة لجوابه على\nالمسألة المطروحة لهذه الجهة والمشار اليها يكون قد خالف  المادة 4 اصول\nمدنية ' وهذه المخالفة الشكلية من شانها ان تؤدي الى نقض  القرار\nالمطعون فيه برمته بقطع النظر عن النتيجة التي توصل اليها\nوبما انه يقتضي بالتالي نقض  القرار المطعون فيه برمته\n*  تمثيل الدولة في اعمال التحديد  والتحدير  *\nوبما ان المادة 10 من القرار 186 تاريخ 26/3/25 قد نصت  '\nفيما نصت  عليه على دعوة دائرة املاك الدولة بالنسبة الى املاكها الخاصة\nوالمامور المكلف  بالمحافظة على الاملاك العامة بالنسبة الى املاكها\nاسوة بسائر الملاكين كي يحضروا اعمال التحديد والتحرير التي يباشرها\nالمساح المختار بحضور ذوي الشأن\nوبما انه لا يمكن بالتالي القول بان المساح الذي يقوم باعمال المساحة\nبحكم وظيفته العامة ' يمثل الدولة بالنسبة الى املاكها الخاصة والعامة\nاثناء تلك العمليات  لا سيما وان المادة 17 من القرار 188 قد نصت  على\nحدة على مسؤوليته ومسؤولية الدولة عند الاقتضاء عن اعماله وفقا للقوانين\nالمرعية ' ناهيك  عن المادة 43 من المرسوم 2868 تاريخ 59/12/16 المتعلق\nبتنظيم وزارة المال قد حددت  بوضوح من هو الذي يمثل الدولة في عمليات\nالتحديد والتحرير فنصت   صراحة في فقرتها الرابعة على ان ادارة دائرة\nاملاك الدولة الخاصة هي التي تتولى تمثيل الدولة في معاملات  التحديد\nوالتحرير وحق  القرار ' الامر الذي يقطع كل جدل حول هذه المسألة\n*  امكانية تذرع مالك العقار تجاه  الدولة بالخداع باعتبار انها لم تكن مختلفة اصولا في اعمال التحديد  والتحرير  *\nوبما ان المادة 17 من القرار 188 المعدلة بالقانون المنشور\nبالمرسوم رقم 9794 تاريخ 68/5/4 المسندة اليها هذه الدعوى تستلزم توافر\nشروط ثلاثة هي :\n1= ملكية المدعي للحق الذي يطالب  بالتعويض  عنه 2 = ان يكون هذا الحق\nقيد على اسم سواه اثناء عمليات  التحديد والتحرير 3 = ان يكون من قيد\nالحق على اسمه قد لجأ الى الخداع في سبيل اجراء هذا القيد\nوبما ان الخداع المنصوص  عليه في المادة 17 المذكورة يشكل جرما مقصودا\nعماده سوء النية ' بمعنى ان من تصح مسألته بانه ارتكبه لا بد ان يكون قد\nقام بعمل مقصود هو الذي ولد الغش  الذي احدث  الضرر باعتبار ان\nالمسؤولية تكون حينئذ مسؤولية جرمية عن الخطأ\nوبما انه اذا استفاد شخص من خطأ الغير او غشه دون تواطؤ معه ولم يكن\nحاضرا عملية التحديد والتحرير ' فلا يعد مرتكبا جريمة الخداع ولا يلزم\nبالتعويض  على اساس  المادة 17 من القرار 188 التي تنص  صراحة على اقامة\nالدعوى على الخادع\nوبما انه يشترط في الخداع ' ليكون محققا للمسؤولية ان يكون هذا السبب\nالدافع الذي حمل على اجراء العمل الخاطىء المتولد عنه الضرر ' وتبعا\nلذلك فمن البديهي انه يجب  ان يكون سابقا او على الاقل متلازما مع العمل\nغير المشروع الناجم عنه وبالتالي فاذا قيل ان الدولة سكتت  على هذا\nالمسح والقيد المبني عليه بعد علمها بهما ' فمجرد سكوتها هذا لا يشكل\nالخداع المرتب  للمسؤولية والذي قصدته المادة 17 من القرار 188 طالما\nانه لاحق لعملية المسح ولم يكن بأي حال السبب  الواقع اليها\nوبما ان الجهة المستأنف  عليها تتذرع لاثبات  ملكيتها للعقار موضوع\nالنزاع بعقد بيع مؤرخ في 10 آب  سنة 1934 تزعم ان مورثها كان بموجبه قد\nاشترى العقار المذكور وهو مستند سابق لعملية المساحة قد اصبح غير ذى اثر\nعلى قيد هذا العقار بعد انقضاء اكثر من سنتين على تصديق محضر تحديده\nوتحريره\nوبما انه بانقضاء عنصر الخداع تنتفي مسؤولية الدولة المستأنفة ومسألتها\nبالتعويض  وتغدو الدعوى مستوجبة الرد\nوبما انه بانتفاء توجب  التعويض  اصلا يصبح لغوا كل بحث  في كيفية\nالتعويض  سواء بالاستناد الى التعديل الذي ادخل على المادة 17 من القرار\n188 بموجب  القانون المنشور بالمرسوم 9794 تاريخ 68/5/4 ام بالاستناد\nالى المادة 136 من قانون الموجبات  والعقود\n*  مدى امكانية التذرع برخصة البناء  بمثابة اقرار الدولة بملكية العقار المسجل على اسمها استنادا الى اعمال  التحديد والتحرير  *\nوبما ان الوزير هو بالتالي الذي يمثل الدولة قانونا\nفي كل الشؤون المتعلقة بوزارته ' فهو وحده مبدئيا الذي يوقع العقود\nالمعقودة من قبل الدولة في سبيل تسيير مرافقها العامة وهو وحده المولى\nحق تصفية ما للدولة وما عليها من ديون ناشئة عن نشاط مرافقها العامة\nالتي يديرها ' وهو كذلك المخول بالاقرار ' في حدود القوانين المرعية'\nبمسؤولية الدولة عن سوء سير مرافقها العامة ومن ثم بدفع التعويضات\nالعادلة التي يقتنع بتوجبها عليها\nوبما ان املاك الدولة الخاصة هي من شؤون وزارة المال تتولى ادارتها\nومراقبتها ' ما عدا الغابات  ادارة دائرة املاك الدولة الخاصة في مديرية\nالدوائر العقارية الموضوعة تحت  سلطة وزير المال عملا باحكام المدة 19\nمن القرار 275 تاريخ 1926/1/25 والمادة 43 من المرسوم 2868 تاريخ\n59/12/16 المتعلق بتنظيم وزارة المال\nوبما ان وزير المال هو بالتالي المرجع الصالح للاقرار عن الدولة بشأن\nاملاكها الخاصة\nوبما انه من الاطلاع على رخص  البناء التي تتذرع بها الجهة المستأنف\nعليها والموجودة في ملف  دعوى التملك بالالحاق المضمومة لهذه الدعوى\nوالتي كان قد اقامها احد المستأنف  عليهم يتبين انها عبارة عن الايصالات\nرسوم رخص  بناء صادرة عن امين صندوق  بلدية الخيام ' وبالتالي فلا مجال\nللتحرى عما اذا كان يمكن ان يستخلص  منها اى اقرار صريح او ضمني عن\nالدولة طالما انها لم تصدر عمن يملك صلاحية الاقرار عن الدولة في هذا\nالنطاق . ويقتضي بالتالي اهمالها ورد ما تدلي به الجهة المستأنف  عليها\nمن هذه الناحية\n*  شروط تتثبت  المعلم غير الحامل  الشهادة في ملاك الهيئة التعليمية  *\nوحيث  انه يتبين من مضمون هذه\nالمادة 17 بان المشترع لم يجيز التعاقد الحر مع اشخاص  من ذوي المؤهلات\nلا يحملون شهادات  الا لمدة سنتين فقط يصير خلالها تثبيتهم او صرفهم من\nالخدمة\nوحيث  ان الفقرة المضافة الى نص  المادة 17 بموجب  المرسوم رقم 17384\nتاريخ 64/09/02 وهي اذا اتنقل صاحب  العلاقة الى مدرسة اخرى او عاد الى\nمزاولة العمل في المدرسة نفسها بعد صرفه يدخل حكما في الملاك تظهر\nالالحاح في عدم ابقاء المعلم الصالح الذي تثبتت اهليته للتعليم اكثر من\nسنتين خارج الملاك وهكذا يتبين بان المادة 17 انما اوجدت  استناد للمعلم\nالذي تثبت  كفاءته اثناء مدة التجربة فاعفته من شرط الشهادة واوجبت\nتثبيته بعد سنتين اذا تحقق  صاحب  المدرسة من جدارته ولا صعوبة في تثبيت\nالمعلم وتصنيفه في الفئة والدرجة التي تتفق مع مؤهلاته العلمية من قبل\nصاحب  المدرسة الذي يكون قد اختار المعلم وتحقق  من كفاءته\nوحيث  ان قول المميزة بان كلمة المؤهلات  الواردة في المادة 17 تفي\nالشهادات  لا يستقيم قانونا لان المؤهلات  تفسر بالكفاآت  مثل الثقافة\nوالخبرة والاقدمية وليس  بالشهادات  ولو شاء المشترع  ان يعنى بالمؤهلات\nالشهادات  لكان استعمل هذا التعبير الاخير كما فعل في المادتين  20و 60\nمن ذات   القوان اذ تكلم صراحة عن الشهادات  العلمية فاذا كان استعمل في\nالمادة 17 عبارة مؤهلات  ولم يستعملها في مكان اخر بل استعمل عبارة\nشهادات  فلانه اراد بدون شك اعتماد اسس  خاصة للتفريق  بين المعلمين\nحاملي الشهادات  وغيرهم الذين يتمتعون بمؤهلات  علمية ولكنهم غير حاملين\nشهادات\nوحيث  ان القرينة الثانية التي تؤكد ما تذهب  اليه هذه المحكمة هي انه\nلو كانت  المادة 17 تتعرض  الشهادات  العلمية من اجل التثبيت  لامست\nنافلة غير لذات  فائدة لان المادة 7 من القانون ذاته التي سبقتها تتعرض\nلذات  الاحكام وتوجب  الشهادات  الرسمية"
}