{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55413",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 10 /1986",
  "card_info": {
    "court": "شورى",
    "number": "10",
    "year": "1986",
    "session_date": "06/01/1986",
    "chief": "جوزف\r\nشاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  اصول الاعتراض  على قرار الادارة بعدم الاعفاء من  الضريبة  *\nبما ان القرار المستأنف  قضى برد اعتراض  الجهة المستأنفة على  القرار الصادر عن رئيس  المصلحة والمتضمن عدم اعفاء البناء القائم على  عقارها من الضريبة على الاملاك المبنية.  وبما انه يتبين من الملف  ان قرار رئيس  مصلحة الواردات  رد طلب   الاعفاء من ضريبة الاملاك المبنية بناء على القانون المنفذ بالمرسوم رقم  11616 والمرسوم رقم 13807 تاريخ 6/2/1970 المتضمن تحديد شروط الاعفاء لا  سيما المواد 2 الى 9 منه ومحضر الكشف  الخاص  المنظم من قبل الموظف   المختص .  وبما ان الجهة المستأنفة تطلب  فسخ القرار المستأنف  والقول ان العقار  موضوع النزاع معفى من ضريبة الاملاك المبنية عملا باحكام القانون المنفذ  بالمرسوم رقم 11616 تاريخ 4/1/1969 والمرسوم التنظيمي رقم 13807 تاريخ  6/2/1970.  وبما انه يقتضي معرفة ما اذا كان يحق للجهة المستأنفة ان تطعن في قرار  رئيس  مصلحة الواردات  امام لجنة الاعتراضات  وما اذا كانت  اللجنة  المذكورة صالحة للنظر بقانونية القرار المعترض  عليه.  وبما ان المادة 11 من المرسوم رقم 13807/1970 المتعلق \"بتحديد شروط  اعفاء بعض  الابنية من احدى الضرائب  لمدة اربع سنوات  \"والمتخذ تطبيقا  للقانون الموضوع موضع التنفيذ بالمرسوم رقم 11616 تاريخ 4/1/1969  والمتعلق باعفاء المباني المشيدة بين اول تموز 1968 و30 حزيران 1970 من  الضريبة على الاملاك المبنية لمدة اربع سنوات  تنص  على ما يلي:  \"يبقى حق المكلف  قائما في الاعتراض  على تكليفه بضريبة الاملاك المبنية  من جراء قرار رئيس  مصلحة الواردات  برفض  اعفائه منها.  وتطبق على الاعتراض  عندئذ احكام قانون 17 ايلول سنة 1962 والمرسوم رقم  15947 تاريخ 31/3/1964 المتعلق بتحديد اصول الاعتراض  على الضرائب   والرسوم ومهل البت  بالاعتراضات   وبما انه يستفاد من احكام المادة 11 المذكورة ان المراجعة القضائية يجب   ان تقدم عند صدور التكليف  بالضريبة من جراء عدم الاعفاء نتيجة لقرار  رئيس  المصلحة, وان قرار رئيس  المصلحة بحد ذاته لا يقبل الطعن امام  المحاكم المختصة وسبب  ذلك ان ليس  ثمة اي ضرر يلحق بالمتقاضين  وباستطاعتهم فيما بعد تقديم مراجعة قضائية وفق الاصول لابطال القرار  الاداري النهائي الذي يلحق بهم الضرر.  وبما ان الطعن يجب  ان يوجه ليس  ضد قرار رئيس  المصلحة المتخذ وفق  المادة /9/ من المرسوم التنظيمي المار ذكره بل ضد القرار النهائي اي  التكليف  بالضريبة لان التكليف  وحده من شأنه ان يؤدي بصورة مباشرة  وتامة المفاعيل القانونية مسببة الضرر الحقيقي.  وبما ان المادة 90 من قانون 17 ايلول 1962 المتعلق بضريبة الاملاك  المبنية والمشار اليه في الفقرة الثانية من المادة 11 من المرسوم  التنظيمي رقم 13807/70 قد بينت  الاصول الواجب  اتباعها للاعتراض  على  ضريبة الاملاك المبنية فبموجب  هذه الاصول تبحث  الضرائب  والغرامات   المفروضة على المكلفين بالصورة البدائية من قبل اللجان المؤلفة لهذه  الغاية ويستأنف  قراراتها الى مجلس  شورى الدولة.  وبما انه يستفاد من احكام المادة 90 وما يليها من القانون المذكور اعلاه  ان مهمة لجنة الاعتراضات  على الضرائب  هي البحث  فيما اذا كانت   الضريبة او الغرامة متوافقة مع الواقع ومع القانون ام لا ويدخل في هذه  المهمة التطرق الى وعاء الضريبة اذا اقتضى الامر.  وبما ان المواد 1 و2 و6 وما يليها من المرسوم 15947 تاريخ 31/3/1964  تحدد كيفية واصول درس  الاعتراضات  على التكاليف  والبت  فيها من قبل  الادارة وتوجب  المادة 12 منه احالة الاعتراض  الى لجنة الاعتراضات  في  حال عدم استجابة المعترض  على مطاليبه كليا ام جزئيا من قبل الادارة  المختصة كما ان المادة 13 وما يليها تحدد طرق واصول درس  الاعتراضات   والبت  فيها من قبل لجان الاعتراضات  والمادة 25 تعطي الحق للمعترض  او  للدائرة المختصة في الطعن ام في استئناف  قرار لجنة الاعتراضات  الى  مجلس  شورى الدولة.  وبما ان القرار المستأنف  يكون مستوجبا الفسخ لعدم صلاحية لجنة  الاعتراضات  للبت  في القرار المطعون فيه وذلك لعدم وجود تكليف  في  الضريبة.  وبما ان طلب  الجهة المستأنفة المتضمن ابطال قرار رئيس   مصلحة الواردات   بعدم اعفائها من الضريبة لا يشكل عملا منفصلا (Acte Detachable) او  عملا يلحق ضررا يصلح ان يكون موضوعا لمراجعة ابطال مستقلة امام مجلس   شورى الدولة وانه عندما ترفض  الادارة باعفاء مكلف  من احكام قانون  الضريبة ام عندما ترفض  ان تعيد زيادة ما سبق لها واستوفته من ضرائب   وغرامات  فان هذا العمل لا يؤلف  عملا منفصلا يمكن الطعن فيه مباشرة  امام مجلس  شورى الدولة بل يعود امر النظر به عندما تكتمل جميع عناصره  وفق طبيعة كل عمل الى قاضي الضرائب  وفاقا للاصول المتبعة.  وبما ان المجلس  يكون غير صالحا للنظر بالمراجعة الحاضرة.  وبما ان قضايا الصلاحية تتعلق بالانتظام العام وعلى القاضي اثارتها  عفوا."
}