{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65288",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 112 /1986",
  "card_info": {
    "court": "شورى",
    "number": "112",
    "year": "1986",
    "session_date": "07/07/1986",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  تطبيق قاعدة مرور الزمن على الرسوم والغرامات  المترتبة استنادا  لقانون تسوية مخالفات  البناء  *\nوبما ان المعترض  ضده يدلي بمرور الزمن  على الرسوم والغرامة المطعون فيهما والتي فرضت  تطبيقا لاحكام الفقرة  الثانية من المادة الاولى من قانون تسوية مخالفات  البناء. والبلدية  تنفي ذلك وتزعم ان نهاية مدة مرور الزمن هي في 1971/3/26 لمخالفات   الفقرة الاولى في 1971/09/26 لمخالفات  الفقرة الثانية.  وبما ان المادة 4 من هذا القانون تنص  على ان مرور الزمن يسري من تاريخ  انقضاء مهلة الخيار في المخالفات  المنطبقة على الفقرة الثانية المذكورة  والتي تنص  على انه اذا كانت  الانشاءات  مطابقة للتخطيط ومخالفة كليا  او جزئيا للمرسوم الاشتراعي رقم 61/ L.E. .... او لنظام الاتفاقات  يترك   للمالك الخيار اما بهدم الابنية او اقسامها المخالفة واما بدفع الرسم  المنصوص  عليه في المادة الحادية عشرة من قانون 1954/01/20 مع غرامة  توازى خمسة اضعاف  هذا الرسم .... على المالك الذي يختار الهدم ان يبلغ  الادارة ذلك تلقائيا خلال ستة اشهر على الاكثر من تاريخ نشر هذا القانون  وان ينفذ الهدم تلقائيا خلال مدة ستة اشهر من تاريخ ابلاغ الادارة رغبته  حتى اذا لم يفعل يصبح ملزما باداء الرسم والغرامة المعينين بالفقرة  السابقة....\"  وبما ان القانون الموضوع موضع التنفيذ بالمرسوم رقم 15838 والمتعلق  بتسوية مخالفات  البناء قد نشر في العدد 25 من الجريدة الرسمية بتاريخ  1964/03/26 فتنتهي مهلة الخيار المشار اليها في 1964/09/26 وعليه ان بدء  مرور الزمن المشار اليه في هذا القانون هو هذا التاريخ الاخير.  وبما ان قانون تسوية مخالفات  البناء لم يعين مدة مرور الزمن فتطبق  المدة المعتمدة لسقوط الرسوم البلدية وهي المكرسة في قانون الرسوم  البلدية.  وبما ان القانون رقم 50/67 الصادر في 1967/6/28 نص  على انه تمدد سنتين  مهلة مرور الزمن على الرسم والغرامة (على الابنية المخالفة) المحددة  بموجب  مشروع القانون الموضوع موضع التنفيذ بموجب  المرسوم رقم 15838  تاريخ 1964/3/20 فما دام ان هذا القانون الاخير لم يعين مرور الزمن, كما  مر بيانه, بل عين بدء سريان مدة مرور الزمن المشار اليها في قانون تسوية  مخالفات  البناء. وعليه فان هذا البدء يصبح في 1966/9/26 بدلا من  1964/9/26.  وبما ان قانون الرسوم البلدية النافذ بتاريخ نفاذ قانون تسوية مخالفات   البناء هو القانون الموضوع موضع التنفيذ بالمرسوم رقم 15677 تاريخ  1964/3/4 وتنص  المادة 173 منه على ان مهلة مرور الزمن على الرسوم  البلدية هي خمس  سنوات .  وبما ان المرسوم الاشتراعي رقم 68 الصادر في 1967/8/5 والمتعلق  بالرسوم  البلدية الغى القانون الموضوع موضع التنفيذ بالمرسوم رقم 15677 ونص  في  المادة 160 منه على  ان مهلة مرور الزمن المذكورة هي اربع سنوات  فيقتضي  معرفة ما اذا كان يجب  تطبيق  مرور الزمن الخماسي ام مرور الزمن  الرباعي.  وبما انه , كما بين هذا المجلس  في اكثر من قرار سابق  صادر عنه فيما  يتعلق  بالحالات  التي تكون محددة بموجب  القانون (Situation legales)  ان المبدأ هو ان القانون الجديد يطبق  فورا على الحالات  التي تكون  جارية لم تتكامل  (en cours) . غير انه يقتضي احيانا واستثناء وبصورة  عملية بسبب  عدم امكان تطبيق القانون الجديد فورا اعطاء مهلة انتقالية  لتطبيقه في حال عدم احتواء النص  على مثل هذه المهلة.  وبما ان المرسوم الاشتراعي رقم 68/67 الذي عدل مدة مرور الزمن لا يتضمن  الاشارة الى وسيلة انتقالية لتطبيقه من هذه الجهة.  وبما انه ما دام لم يكن مرت  سنة بتاريخ نفاذ هذا المرسوم الاشتراعي على  استحقاق الرسوم والغرامة موضوع النزاع فان المهلة الباقية من مدة مرور  الزمن الرباعي كافية لتطبيق احكام المرسوم الاشتراعي المذكور بهذا  الشأن.  وبما انه تطبيقا لما تقدم يكون موضوع التكيلف  المطعون فيه قد اسقط  بمرور الزمن في 1970/9/26.  وبما انه بحسب  الفقرة الثانية من المادة 160 من المرسوم الاشتراعي رقم  68/67 يقطع مرور الزمن بمجرد الشروع بالملاحقات  الفردية... ويعتبر  الانذار شروعا في الملاحقة شرط ان يبلغ  وفقا لاحكام هذا المرسوم  الاشتراعي.  وبما انه يتبين من الاوراق  ان التكليف  المطعون فيه قد ابلغ الى  المعترض  ضده بتاريخ 1970/10/29 ولا يتبين باي تاريخ خرج  الانذار من  حيز  الادارة لاجل تبليغه فلا يسع المجلس  بحالة المراجعة الحاضرة الا  اعتماد تاريخ 1970/10/29 لبحث  قطع مرور الزمن.  وبما انه بتاريخ 1970/09/26 قد سقط التكليف  موضوع النزاع بمرور الزمن  ولم يكن من شأن التبليغ الحاصل بعد ذلك الى المعترض  ضده بتاريخ  1970/10/29 ان يقطع مرور الزمن كان قد تحقق وانتج مفاعيله.  وبما ان مهلة مرور الزمن تحسب  في هذه المراجعة لا بالسنين كما يجري  بخصوص  المهلة المنصوص  عليها في قانون الرسوم البلدية وقوانين المحاسبة  العمومية بل بالايام لان قانون تسوية مخالفات  البناء \"بين بدء المهلة  بتاريخ محدد باليوم عندما نص  على ان بدءها يكون فور انتهاء مدة الخيار  المحدد بستة اشهر فلا بد والحال هذه ان يكون القانون عين انتهاء المهلة  بذات  الطريقة.  وبما انه يقتضي والحال هذه ابطال التكليف  موضوع النزاع بجميع ما اشتمل  عليه من رسوم وعلاوات  وغرامات .  وبما ان المراجعة تكون والحال هذه مستوجبة الرد والقرار الغيابي المعترض   عليه واقعا في محله القانوني."
}