{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51182",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 129 /1986",
  "card_info": {
    "court": "شورى",
    "number": "129",
    "year": "1986",
    "session_date": "29/07/1986",
    "chief": "بشير بيلاني",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  شروط  الترخيص  بالمختبرات  الطبية.  *\nبما ان موضوع المراجعة ينحصر في معرفة  ما اذا كان البت  بطلب  المستدعي المقدم لوزارة الصحة العامة بتاريخ  79/02/08 للحصول على اجازة لفتح مختبر طبي, يخضع لاحكام قانون مزاولة  المهن الطبية الصادر بتاريخ 46/12/26 والذي ظل مرعي الاجراء حتى  79/03/08 تاريخ نفاذ قانون تنظيم المختبرات  الطبية الخاصة الموضوع موضع  التنفيذ بالمرسوم رقم 1656 تاريخ 79/01/17 او لاحكام هذا القانون.  وبما ان المشكلة في القضية الحاضرة تكمن:  - بالنسبة للمستدعي في انه بعد ان انهى دروسه الثانوية اختار كمهنة له  التحاليل الطبية وبدأ دروسه للحصول على الشهادات  والخبرات  التي يفرضها  القانون الذي كان مرعي الاجراء في ذلك الوقت , وهو قانون مزاولة المهن  الطبية الصادر بتاريخ 1946/12/26, واتم تلك الدروس  والخبرات , واصبح  بوضع قانوني يؤهله لقطف  ثمار جهوده والحصول على اجازة فتح مختبر طبي في  ظل ذات  القانون, فاذا بقانون جديد, هو قانون تنظيم المختبرات  الطبية  الخاصة, يصبح ساري المفعول ويعدل الشروط الواجب  توافرها في طلب  الحصول  على اجازة لفتح مختبر طبي.  - وبالنسبة للادارة في ان المستدعي لم يكمل تقديم المستند الذي يثبت   انه يحمل شهادة البكالوريا -القسم الثاني او ما يعادلها الا بتاريخ لاحق  لدخول قانون تنظيم المختبرات  الطبية الخاصة حيز التنفيذ وان الادارة  وجدت  نفسها بالتاريخ الذي كان مفروضا ان تتخذ فيه قرارها في شأن طلب   المستدعي امام احكام القانون الجديد الذي يفرض  في طالب  الحصول على  اجازة لفتح مختبر طبي شروطا جديدة غير متوافرة في المستدعي.   وبما ان المشترع يأخذ عادة هذه الحالات  بعين الاعتبار ويلحظ صراحة في  القوانين التي يتخذها احكاما انتقالية تسمح, خلافا لقاعدة شمولية مفعول  القوانين الجديدة, باستمرار خضوع بعض  الاوضاع او النتائج المترتبة  عليها لاحكام القانون السابق الملغى او المعدل صراحة او ضمنا, وذلك كلما  كان الامر يتعلق بتحقيق النتائج المفروض  ترتبها عن الاوضاع التي  استكملت  مقوماتها في ظل القانون السابق وكان بين تلك الاوضاع والنتائج  المترتبة عنها ارتباط وثيق يجعل منها وحدة غير قابلة للتجزئة.  وبما ان عدم لحظ قانون 79/01/17 صراحة, احكاما انتقالية للحالات   المماثلة التي يمكن ان تنشأ بسبب  صدورها لا يعني بشكل اكيد ان المشترع  اراد عن قصد عدم رعاية تلك الحالات  باحكام انتقالية خاصة تسمح بتحقيق  النتائج المترتبة عنها, لا بل ان العكس  هو المفترض , اي ان المشترع يقر  ضمنا اعتماد مثل هذه الاحكام, لانه لا يعقل ان يطلب  مثلا من طالب  قضى  السنوات  الطوال في دراسة الطب  وفق منهاج يقرره قانون معين ويولي من  يستكمله حق الاشتراك بامتحان الكولوكيوم لممارسة مهنة الطب , ان يقضي  مجددا سنوات  عديدة في دراسة الطب  وفق منهاج جديد لمجرد صدور قانون  جديد يفرض  هذا المنهاج كشرط للاشتراك في امتحان الكولوكيوم.  وبما ان المستدعي استكمل كما هو ثابت  من اوراق الملف , في ظل قانون سنة  1946, مقومات  الوضع الذي يؤهله للحصول على اجازة فتح مختبر طبي, بما في  ذلك شهادة نهاية الدروس  الثانوية التي نالها سنة 1968 والتي اعتبرت   معادلة للقسم الثاني من شهادة البكالوريا اللبنانية بموجب  قرار لجنة  المعادلات  ذي المفعول اعلاني, فانه يكون من حقه وفقا للمبدأ الآنف   الذكر ان يستفيد من النتائج المترتبة عن هذا الوضع والمرتبطة به ارتباطا  وثيقا والمتمثلة بالحصول على اجازة فتح مختبر طبي وفق احكام قانون سنة  1946 وفي الحدود التي يفرضها هذا القانون."
}