{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51173",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 131 /1986",
  "card_info": {
    "court": "شورى",
    "number": "131",
    "year": "1986",
    "session_date": "06/10/1986",
    "chief": "جوزف شاوول",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  الحالات  التي يحق فيها للبلدية اللجوء الى  التخمين المباشر لاستيفاء الرسم على القيمة التأجيرية.  *\nبما ان  المستأنفة تطلب  فسخ القرار رقم 79/67 القاضي برد اعتراضها لمخالفته  الواقع والقانون لا سيما احكام المادة 10 من قانون الرسوم البلدية.  وبما انه ثابت  من الافادة المبرزة من الجمعية المستأنفة والتي لم  تدحضها البلدية ان الجمعية المذكورة تشغل الطابق الارضي والطابق الاول  من البناء رقم 127-رأس  بيروت - الذي تملكه الجامعة الاميركية وذلك بدون  مقابل.  وبما ان اشغال المستأنفة الطابقين يعود الى عام 1952 وكانت  البلدية  تتقاضى منها مبلغ /740/ ل.ل. كرسم على القيمة التأجيرية, غير ان البلدية  كلفت  المستأنفة برسم من سنتي 1975 و  1976 بلغ مجموعه /9250/ ل.ل.  وبما انه يقتضي معرفة ما اذا كان يحق للبلدية ان تعيد التخمين لاستيفاء  الرسم على القيمة التأجيرية بالاستناد الى المادة 10 من قانون الرسوم  البلدية ام لا.  وبما انه يستفاد من الاحكام القانونية المذكورة اعلاه (المادة 10  والمادة 11 من المرسوم الاشتراعي رقم 67/68) ان المشترع اعتمد لتحديد  القيمة التأجيرية الخاضعة للرسم البلدي قاعدة اساسية هي الاستناد الى  عقود الايجارات  وملاحقها المسجلة في الدائرة البلدية وقاعدة استطرادية  هي التخمين المباشر في بعض  حالات  معينة.  وبما انه ولئن كان المشترع في المادة 10 الآنفة الذكر قد لحظ بين  الحالات  التي يمكن للبلدية ان تتولى تقدير القيمة التأجيرية وان تلجأ  بالتالي الى التخمين وذلك عند اشغال البناء من قبل المالك ام صورية  العقد المسجل والشك في صحته ام اشغال البناء من غير المالك بدون بدل او  ببدل رمزي غير ان المادة 10 المذكورة لا تسمح للبلدية بصورة مطلقة ان  تعيد النظر بالقيمة التأجيرية عن طريق التخمين في حال وجود تخمين سبق  لها ان اجرته بعد الكشف  للتحقق من صحته وفرضت  الرسم بالاستناد اليه  طوال مدة دون ان يطرأ اي عامل جديد.  وبما ان عقود الايجار تؤلف  القاعدة الاساسية التي يجب  الاستناد اليها  لتحديد القيمة التأجيرية وان كل تفسير مخالف  للتفسير المذكور اعلاه  يؤدي الى تفسير المادتين 10 و 11 المار ذكرهما بصورة مختلفة سواء كان  المكلف  مستأجرا ام مالكا شاغلا البناء وذلك بمعاملة المالك شاغل البناء  معاملة اسوأ من المستأجر اذ باستطاعة هذا الاخير ان يستفيد دوما من قوة  العقد المسجل بينما لا يحق للمالك شاغل البناء ان يتذرع بتصريحه الاولي  ولو سبق للبلدية ان قبلته بعد اجراء الكشف  وكلفته على اساسه لان  باستطاعة البلدية حينئذ ان تلجاء تلقائيا وحين تشاء الى التخمين المباشر  وان تفرض  الرسم وفق التخمين الجديد دون اي حدث  قانوني جديد يبرر ذلك.  وبما انه ما دام انه لا يمكن تفسير نصوص  قانونية بصورة مختلفة سواء كان  المكلف  مستأجرا ام مالكا شاغلا البناء فانه يقتضي وفق المبادىء العامة  للقانون معاملة جميع المكلفين معاملة واحدة لتساويهم امام القانون  والاعباء المالية اي انه يقتضي معاملة المالك شاغل البناء اسوة  بالمستأجر وذلك باعطائه الضمانة القانونية ذاتها وهي عدم التطرق الى  وضعه القانوني رغم كل التحسينات  التي يمكن ان تطرأ ما لم يحدث  واقعة  قانونية او مادية جديدة تسمح باعادة التخمين.  وبما انه فيما يتعلق بمبدأ تفسير القوانين يجب  تفسير النصوص  القانونية  بصورة متوافقة بعضها مع بعض  بدلا من تعطيل مفعولها بتفسير نص  بصورة  غير متلائمة ومتجانسة مع النص  الآخر والا جرد هذا النص  من مفاعيله.  وبما انه من اهم الطرق العلمية لتفسير القوانين ان يوفق النص  المطلوب   تفسيره مع سائر النصوص  المتعلقة بذات  الموضوع او بمواضيع متشابهة.  وبما انه عملا بالمبادىء العامة المشار اليها ان تفسير احكام كل من  المادتين 10 و 11 من قانون الرسوم البلدية يتلاءم وقوانين الاجور  الاستثنائية المتعاقبة منذ امد طويل والتي نظمت  الايجارات  ولا تمكن  مالك العقار زيادة بدل المأجور اكثر من النسبة المحددة قانونا بالرغم ان  المأجور المذكور يساوي اضعاف  البدل المحدد قانونا (القرار رقم 552  تاريخ 1980/06/17 بدعوى جمعية متخريجي الجامعة الاميركية في بيروت  /بلدية بيروت ).  وبما ان القرار المستأنف  يكون والحال هذه مستوجبا الفسخ لمخالفته  القانون.  وبما انه يقتضي بالتالي ابطال التكليف  المعترض  عليها والحكم مجددا  بتكليف  الجمعية المستأنفة عن كل من سنتي 1975 و 1976 على اساس  رسم  سنوي على القيمة التأجيرية بمبلغ قدره /740/ ل.ل."
}