{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53566",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 134 /1986",
  "card_info": {
    "court": "شورى",
    "number": "134",
    "year": "1986",
    "session_date": "06/10/1986",
    "chief": "جوزف شاوول",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  الاختصاص  للنظر بالاعتراض  على الغرامة المتعلقة بتسوية مخالفات البناء  *\nبما ان المستدعي يطلب  ابطال التكليف  الصادر عن رئيس  مكتب  تسوية  مخالفات  البناء رقم 342 / 1969 تاريخ 1970/6/30 المتضمن فرض  مبلغ   عليه قدره /54 , 8622 /ل ل كرسوم وغرامات  عن مخالفات  بناء في بنايته  الكائنة بالعقار رقم 2274 رأس  بيروت  .  بما انه يتبين من اقوال الفريقين ان التكليف  المعترض  عليه يتضمن فرض   رسوم وغرامات  تطبيقا لاحكام المادة الاولى من القانون الموضوع موضع  التنفيذ بالمرسوم رقم 15838 المتعلق بتسوية مخالفات  البناء والصادر في   1964/3/20 .  وبما ان المادة 127 من المرسوم الاشتراعي رقم 68 المذكور تنص  على انه \"  يحق لكل مكلف  ان يعترض  على كل من الرسوم والعلاوات  المنصوص  عليها في  الابواب  الثاني والثالث  والرابع من هذا المرسوم الاشتراعي وان المادة  128 التالية اولت  لجنة الاعتراضات  على الرسوم البلدية امر النظر في  الاعتراض .  وبما ان النقاش  لا يتعلق  فقط  من حيث  الصلاحية بالرسوم والعلاوات   المفروضة والتي  هي رسوم بلدية , كما يظهر من اقوال الطرفين ويعود امر  النظر فيها الى لجنة لاعتراضات  على الرسوم البلدية بل ان النقاش  يدور  ايضا عن طبيعة الغرامة وهي مفروضة كما يتبين من القرار المطعون  فيه  واقوال الطرفين تطبيقا لقانون تسوية مخالفات  البناء  وبما انه يقتضي الرجوع الى هذا القانون لمعرفة طبيعة هذه الغرامة اهي  عقاب  جرم  قضائي  يعود امرها الى القضاء العدلي ام هي زيادة رسوم بلدية  تفرض  جزاء على موقف  المكلف  تشجبه قوانين تلك الرسوم  وتكون من اختصاص   الادارة ويعود امر بحثها الى القضاء الاداري . وبالفعل ان القانون يعطي  الغرامة تارة وصف  عقاب  الجرم الجزائي  صراحة وطورا لا يحتوي النص  على  مثل  هذه الصراحة . فقانون 1954/1/20 مثلا , وهو الذي يعطف  عليه قانون  تسوية مخالفات  البناء ينص  في المادة 2 منه على \" ان الذين يخالفون  احكام  المرسوم الاشتراعي  رقم 61 / L . E  ونظام هذا القانون والنصوص   التي تتخذ لتطبيقه يعاقبون بالغرامة من 25 الى 100 ل ل وبالسجن من 24  ساعة الى اسبوع او  باحدى هاتين العقوبتين. وان الذي يواصل  العمل بدون  الاستحصال على الرخصة بعد ان يكون قد اوقف  عنه يعاقب  بغرامة من 100  الى 500 ل ل وبالسجن من يومين الى 15 يوما او باحدى  هاتين العقوبتين  فما من شك ان الغرامة المذكورة في المادة 2 المنوه بها هي عقاب  جرم  جزائي . في حين ان المادة 79 المعدلة من قانون البناء (المرسوم  الاشتراعي رقم 61 / L.E  تنص  على  ان \"كل حفر اساسات  او بناء او ترميم  او تحويل  يباشر به بدون ترخيص  او تصريح حسب  ما يكون خاضعا لرخصة او  لتصريح او يجري خلافا  للرخصة او للايصال بالتصريح يوقف  ........ اذا  ظهر ان الانشاءات  لا تتنافى  مع التخطيط ولا الشروط  القانونية تعطي  الرخصة او الايصال بالتصريح  مع فرض  غرامة تعادل  ثلاثة اضعاف  قيمة  الرسم المتوجب  عن القسم الذي يكون قد تم ....... وهذه الغرامة ليست   بالواقع  سوى زيادة في الرسم يعود امر فرضها للادارة ويطعن فيها لدى  القضاء الاداري.  وبما انه يتبين من تفصيل التكليف  المطعون فيه المبرز من المستدعي ذاته  ان التكليف  المشار اليه يرتكز على احكام الفقرة الثانية من المادة  الاولى من قانون تسوية مخالفات  البناء والتي تفرض  كتسوية للمخالفات   الرسم المنصوص  عليه في المادة الحادية عشرة من قانون 1954/1/20 مع  غرامة توازي خمسة اضعاف  هذا الرسم.   وبما ان هذه الغرامة ليست   سوى زيادة في الرسم يعود امر فرضها للادارة  ويعود للجنة الاعتراضات  بحث  الاعتراض  عليها وفق  احكام المرسوم  الاشتراعي رقم 68/967   وبما ان المادة 127 وما يليها من المرسوم الاشتراعي رقم 68 / 1967  المذكور قد بينت  الاصول الواجب  اتباعها للاعتراض  على الرسوم  والعلاوات  البلدية فبموجب  هذه الاصول تبحث  التكليف  وتفصل  فيه لجنة  الاعتراضات  على الرسوم بالصورة البدائية وانه ما يعود لهذه اللجنة  المؤلفة للنظر في الاعتراضات  على الرسوم البلدية هو بحث  الرسوم  والغرامات  ذاتها والبت  في قانونية فرضها اصلا واسسها ومقدارها ويحق   للمكلف  ان يستأنف  قرار اللجنة امام مجلس  شورى الدولة.   وبما انه , كما بين هذا المجلس  في اكثر من قرار سابق صادر عنه , في  قضاء الضرائب  يجب  للاعتراض  عليها عند اتباع  الاصول المبينة في  القانون لاجل ذلك دون غيرها.  وبما ان الادلاء بعدم قانونية الرسم والغرامة وبالمبالغة بالرسم وبسقوطه  بمرور الزمن  او بصدور التكليف  عن مرجع  غير صالح  لرفض  الاعفاء من  الرسم , كل ذلك ليس  سوى وسائل دفاع  يمكن الادلاء بها في الاعتراض  ومن  ثم في المراجعة الاستئنافية وليس  من شأنها ان تجعل من القرار المطعون  فيه عملا منفصلا ( Acte Detachable ) يمكن الطعن فيه على حدة امام  المجلس  بمعزل  عن الاعتراض  ومن ثم الاستئناف  على الرسم والغرامة.  وبما انه ما دام ان مجلس  شورى الدولة هو مرجع استئنافي لقرارات  لجان  الاعتراضات  على الرسوم وفق  المرسوم الاشتراعي رقم 68 /1967 فان هذه  المراجعة تكون مردودة لعدم الصلاحية.  وبما ان قضايا الصلاحية تتعلق  بالانتظام العام وعلى القاضي اثارتها  عفوا."
}