{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51181",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 136 /1986",
  "card_info": {
    "court": "شورى",
    "number": "136",
    "year": "1986",
    "session_date": "06/10/1986",
    "chief": "جوزف شاوول",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  اصول تحديد رسم الاستثمار المتوجب  عن عدادات  توزيع  المحروقات .  *\nوبما ان الشركة المستأنفة تدلي بان القرار المذكور مخالف   لقانون الرسوم البلدية لا سيما المادتين 84 و 144 منه وتطلب  تخفيض   الرسم المعترض  عليه وجعله /200/ ل.ل. عن كل عداد لتوزيع المحروقات .  وبما ان المادة 84 من المرسوم الاشتراعي رقم 1967/68 المتعلق بالرسوم  البلدية تنص  على ما يلي: \"يحدد المجلس  البلدي مقدار كل رسم في نطاق  حدوده القصوى والدنيا المبينة في هذا المرسوم الاشتراعي وقد حددت   المادة 34 من المرسوم الاشتراعي المذكور رسم الاستثمار عن كل عداد في  اجهزة التوزيع ضمن الحدود القصوى والدنيا التالية: حد اقصى 500 ل.ل. حد  ادنى 50 ل.ل.\"  وبما انه يستفاد من نص  المادة 84 المذكورة اعلاه ان المشترع اذا كان قد  اعطى للمجلس  البلدي حق تحديد مقدار كل رسم ضمن نطاق حدوده القصوى  والدنيا المعينة في القانون غير ان هذا الحق الاستنسابي ليس  حق تعسفي  بل يجب  عليه ان يراعي مبدأ المساواة بين المكلفين امام الاعباء العامة  آخذا بعين الاعتبار مقدار الرسم المفروض  في كل وضع من الاوضاع لا ان  يفرض  الرسم الا على جميع المكلفين بصرف  النظر عن اهمية وطبيعة  استثمارهم. فضلا عن ان تحديد الرسم هذا يخضع لمراقبة القاضي الضريبي  للتأكد من صحته ومطابقته للواقع والقانون.  وبما ان المادة 34 المار ذكرها تركت  للبلدية ان تحدد رسم الاستثمار حسب   الوضع الخاص  لكل محطة بيع محروقات  آخذة بعين الاعتبار عدة عوامل  تتعلق بمكان المحطة ومساحتها وعدد السكان القاطنين الخ...  وبما ان المجلس  استئناسا بالقرار رقم 334 الصادر عن اللجنة القائمة  باعمال مجلس  بلدية بيروت  بتاريخ 1968/06/25 يرى ان رسم الاستثمار عن  كل عداد للمحطة خاص  الشركة المستأنفة موضوع هذه المراجعة هو /200/ ل.ل.  وذلك نظرا لاهمية المحطة.   وبما انه يقتضي والحال هذه فسخ القرار المستأنف  والحكم مجددا بتعديل  التكليف  المعترض  عليه وجعله /200/ ل.ل. عن كل عداد بدلا من /500/ ل.ل."
}