{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50930",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 14 /1986",
  "card_info": {
    "court": "شورى",
    "number": "14",
    "year": "1986",
    "session_date": "30/01/1986",
    "chief": "وليم نون",
    "members": "/فياض //ابو رجيلي/"
  },
  "ruling_text": "*  مسؤولية الادارة عن الاضرار الناتجة عن مرافقها العامة  *\nبما انه بتاريخ  28 شباط واول وثاني اذار 1974 هطلت  امطار غزيرة فتدفقت  مياه المجرور  الذي يمر بقرب  محل المستدعي الكائن في بيروت  شارع مستشفى الروم ملك  نعمة الله سعاده بسبب  انسداده ودخلت  المياه الى محله مسببة الضرر  بالمفروشات  والاخشاب  الموجودة بداخله.  وبما ان سبب  تدفق المياه من المجرور هو هطول الامطار الغزيرة وانسداد  المجرور بنسبة ثمانين بالمئة وفق ما جاء على لسان مهندس  البلدية في  محضر الكشف   وبما انه يقع على عاتق المستدعى ضدها امر صيانة مجاريرها وتعزيلها من  العوائق التي قد تعترض  تدفق المياه بصورة عادية لا سيما وان الحادث   حصل خلال فصل الشتاء حيث   يتوقع هطول الامطار الغزيرة وانسداد المجارير  وطوفانها.  وبما انه لا يمكن الجزم بان طوفان المجرور كان سوف  يحصل حتما فيما لو  كان غير مسدود وبالتالي لا مجال للقول بتوفر القوة القاهرة.  وبما ان المستدعي لم يرتكب  اي خطأ من جهته ولا يفترض  باصحاب  المحلات   بان يحصنوا ابوابهم ضد مياه الامطار والمجارير.  وبما ان البلدية لا تنكر ان المستدعي استنجد فورا بالاطفائية ومكتب   المجارير وقد حضر عمال البلدية الا انهم لم يتمكنوا من فتح المجرور  المسدود في اليوم الاول الامر الذي ادى الى تفاقم الضرر.  وبما ان المحل كان يحتوي على مفروشات  مصنوعة ومفروشات  قيد الصنع  واخشاب  معدة للصنع وقد اصيبت  باضرار من جراء دخول المياه اليها مرتين  متتاليتين الاولى بتاريخ 28/2/74 ظهرا والثانية في ليل 28/2/ و1/3/74  ودامت  فيه للساعات  الاولى من صباح 1/3/74 الامر الذي ادى الى حصول نفش   اخشاب  القطع المصنوعة وتفكك قطع مغراية وازالة دهان البعض  الاخر  وترسب  اوساخ, كما يتبين من تقرير الخبير المعين وفقا للاصول.  وبما ان المجلس  يرى تقدير الاضرار في ضوء تقرير الخبير ونظرا للاوضاع  المالية الراهنة بمبلغ ثمانية الاف  ليرة لبنانية."
}