{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64777",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 140 /1986",
  "card_info": {
    "court": "شورى",
    "number": "140",
    "year": "1986",
    "session_date": "22/10/1986",
    "chief": "ميشال عبود",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  الاصول الشكلية للمذاكرة  *\nبما ان الدولة تدلي بان المجلس  افشى سر  المذاكرة لان الحكم طبع على الالة الكاتبة قبل التوقيع عليه واصداره.  وبما ان صدور القرار مطبوعا على الالة الكاتبة لا يشكل افشاء لسر  المذاكرة باعتبار ان النص  المطبوع يبقى مشروعا لقرار ولا يصبح قرارا  الا عند التوقيع عليه. كما يبقى المشروع المطبوع عرضة للتغيير حتى تاريخ  صدوره وتوقيعه. وعلى ذلك لا توجد اية مخالفة تشكل سببا من اسباب  اعادة  المحاكمة.  وبما ان السبب  المدلى به لهذه الجهة يكون في غير موقعه القانوني  ومستوجبا الرد.\n*  اصول التحقيق امام القضاء الاداري  *\nبما ان الدولة تدلي بان المجلس   اهمل التحرى عن هوية السلطة التي كان من اجلها يعمل المفوض  بستاني وقضى  على ادارة بدلا من اخرى وان واجب  التحرى عن الشخص  المسؤول يقع على  عاتق المجلس .  وبما انه يتبين ان الدولة سبق لها - كما اعترفت  هي بذلك - ان نازعت  في  الامر واشارت  اليه في لوائحها, وان القرار المطعون فيه بت  في القضية  وبما ان هذا السبب  يتعلق باساس  المراجعة ولا يشكل بالتالي سببا من  اسباب  اعادة المحاكمة.  وبما انه فضلا عن ذلك فان اجراء التحقيق او عدمه يعود امره لتقدير  المجلس  الذى له ان يتخذ اما عفوا او بناء لطلب  الفرقاء التدابير التي  يراها مناسبة للتحقيق بغية جلاء الحقيقة. فلا تعتبر اجراءات  التحقيق  الزامية ولا يؤلف  اهمالها او التخلف  عن القيام بها مخالفة للاصول  الجوهرية وبالتالي سببا لاعادة المحاكمة.\n*  شروط ادخال الشخص  الثالث  في المحاكمة  *\nوبما انه اذا اطلع المجلس  على  الملف  العائد للقضية واكتفى به لجلاء الوقائع وانارة وجدانه فلا مجال  للطعن بالقرار الصادر عنه في الموضوع عن طريق اعادة المحاكمة لعلة عدم  اجرائه التحقيق في احد الطعون موضوع المراجعة الاصلية.  بما ان الدولة تدلي بان رفض  القرار المطعون فيه طلب  ادخال المفوض   بستاني في المحاكمة يشكل مخالفة جوهرية لاصول التحقيق والحكم وبالتالي  سببا لاعادة المحاكمة.  وبما انه يتبين ان القرار المطعون فيه رد على هذا الطلب  (الصفحة 14)  بما يلي:  بما ان هذا الطلب  ورد لاول مرة من الدولة في ملاحظاتها على التقرير  والمطالعة وبعد ان اصبحت  المراجعة جاهزة للحكم, فانه عملا باجتهاد هذا  المجلس  لا يقبل هذا الطلب  في هذه المرحلة من المحاكمة.  وبما ان عدم ادخال المفوض  بستاني في المراجعة الحاضرة لا يحول دون  ممارسة الدولة حقها في الرجوع عليه في حال توفر شروط هذا الرجوع.  وبما ان هذا السبب  على فرض  صحته لا يشكل اية مخالفة جوهرية من شأنها  ان تؤدى الى قبول طلب  اعادة المحاكمة ذلك ان اعتماد مجلس  شورى الدولة  في قراره المطعون فيه وجهة نظر معينة في تفسير القانون وتطبيقه خلافا  لوجهة نظر طالبة الاعادة لا يشوب  هذا القرار بمخالفة الصيغ الجوهرية  التي تفتح الباب  لاعادة المحاكمة.  وبما انه فضلا عن ذلك فانه على فرض  ان المجلس  اخطأ في تطبيق القانون  فان الخطأ في تطبيق القانون لا يؤلف  سببا لاعادة المحاكمة."
}