{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50935",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 144 /1986",
  "card_info": {
    "court": "شورى",
    "number": "144",
    "year": "1986",
    "session_date": "28/10/1986",
    "chief": "ميشال عبود",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  اصول الفصل في طلب  المعونة القضائية  *\nوبما انه من المعلوم  بداهة ان للمحاكمة امام مجلس  شورى الدولة اصولا يعينها نظامه الصادر  بالمرسوم رقم 10434 تاريخ 14/6/1975. وقد افسح هذا النظام لكل فريق حريص   على الدفاع عن مصالحه في المجال ليعتمد الاصول المقررة لهذا السبيل.  وبما انه من الرجوع الى المادة 132 من نظام مجلس  شورى الدولة يتبين ان  الفصل في قضايا المعونة القضائية يعود لاحد قضاة الهيئة, وان \"قراره  قابلا الاستئناف  لدى الغرفة في مدة خمسة عشر يوما.\"  وبما ان القانون صان حقوق الفرقاء وحفظ لهم حق استئناف  قرار المعونة  القضائية, وكان يقتضي على كل فريق يزعم مخالفة القرار للقانون او عدم  جديته, ان يلجأ الى الاصول المفروضة قانونا ويبني بالتالي على الشيء  مقتضاه.\n*  اصول ابلاغ المراجعة  *\nوبما ان الدولة تدلي بان المستدعي لم  يبلغها صورا عن استدعاء مراجعته موقعا عليها انها طبق الاصول.  وبما انه يتبين من محضر المراجعة رقم 16405/84 العالقة بين المستدعي  وديع خطار والدولة ان هذه الاخيرة تبلغت  الاستدعاء بتاريخ 19/7/1984  وبما ان محضر الدعوى هو المستند الرسمي الذي يثبت  الواقعات  الواردة  فيه بذاته لحين اثبات  تزويره.  وبما ان الدولة اللبنانية لم تثبت  تزوير محضر المراجعة المنظم من قبل  قلم مجلس  شورى الدولة فتكون بالتالي قد تبلغت  الاستدعاء حسب  الاصول  المعمول بها عادة في تبليغها للمستندات .\n*  التعويض  على الموظف  عن الضرر اللاحق به اثناء قيامه  بوظيفته.  *\nبما ان الدولة اللبنانية في الصفحة الثالثة من لائحتها  الجوابية الاولى تنكر ان يكون الحادث  المزعوم قد حصل اثناء توجه  المستدعي الى عمله او انه حصل بمعرض  قيامه بالوظيفة, كما تنكر حصول اي  اقتراح من قبل وزارة العدل بشأن مساعدة المستدعي, وهي لا تعترف  بمدى  اصابة المستدعي ولا بنسبتها المحددة من قبل الطبيبين الشرعيين ابي شهلا  والحصري المعينين من قبل النيابة العامة لمخالفته اصول المحاكمة امام  مجلس  الشورى.  وبما انه يتبين من مطالعة هيئة التشريع والاستشارات  في وزارة العدل رقم  354 تاريخ 7/11/1983 والتي ابرزتها الدولة نفسها مع مطالعة مدير عام  وزارة العدل المؤرخة بتاريخ 9/8/1984 والتي تتبنى فيها مطالعة هيئة  الاستشارات  (اللائحة المقدمة بتاريخ 23/8/84) انه ورد فيها ما حرفيته:  تبين انه بتاريخ 14/6/1979 واثناء حضوره الى مكتبه في قصر العدل اصيب   السيد وديع خطار رئيس  قلم النيابة العامة الاستئنافية في بيروت  بقذيفة  في صدره نقل على اثرها الى المستشفى...\"  وبما ان النائب  العام الاستئنافي في بيروت  بكتابه الموجه الى وزارة  العدل بتاريخ 26/10/1981 وبواسطة النائب  العام لدى محكمة التمييز الذي  تبنى بتاريخ 6/11/1981 مضمونه, والذي ابرزه المستدعي ولم تنكر الدولة  صحته, افاد بما حرفيته:  \"حوالي الساعة التاسعة من صباح يوم 14/6/1979 اصيب  السيد وديع خطار  رئيس  قلم النيابة العامة الاستئنافية في بيروت  برصاصة في صدره من يد  قناص  مجهول امام مبنى قصر العدل وذلك اثناء حضوره الى مركز عمله لدى  هذه النيابة...\"  وبما انه يتبين ان المحامي العام الاستئنافي اثبت  وبتاريخ 20/11/79  وفقا للمستند المبرز من قبل المستدعي والذي لم تنكر الدولة صحته ما  حرفيته:  \"نثبت  ان بتاريخه وردنا من فصيلة شرطة الاشرفية تحقيقا يتعلق باصابة  السيد وديع خطار رئيس  قلم النيابة العامة الاستئنافية في بيروت  بقذيفة  في صدره اثناء حضوره الى مركز عمله في قصر العدل بتاريخ 14/6/1979...\"  وبما ان المستدعي ابرز بنفسه كافة التحقيقات  التي اجريت  بشأن اصابته  وافاد امام المحامي العام بواقعة اصابته اثناء حضوره الى عمله واتت   اقواله بالمقارنة, لا تختلف  عن الوقائع التي سجلها رجال الدرك او  الشرطة في مستشفى اوتيل ديو وليس  في محل الحادث  كما لم يستجوبوا على  كل حال, في حينه المستدعي.  وبما ان المستدعي ابرز ايضا, ولم تنكر ذلك الدولة, كتاب  وزير العدل  المؤرخ في 25/11/1982 والموجه الى رئاسة مجلس  الوزراء بشأن منح  المستدعي مساعدة مالية قدرها خمسة وعشرون الف  ليرة لبنانية وقد ورد في  الكتاب  ما حرفيته:  \"بتاريخ 14/6/1979 اصيب  السيد وديع خطار, رئيس  قلم النيابة العامة  الاستئنافية برصاصة قناص  في صدره امام مبنى قصر العدل اثناء حضوره الى  مركز عمله للقيام بواجبه الوظيفي...\"  وبما انه ثابت  من كل ما تقدم, وبافادة جميع المراجع المعنية ان السيد  وديع خطار, رئيس  قلم النيابة العامة الاستئنافية في بيروت , اصيب   برصاصة قناص  مجهول اثناء حضوره الى مركز عمله في قصر العدل للقيام  بواجبه الوظيفي.  وبما انه, وحسب  الاصول المفروضة في التحقيق كان لا بد للنيابة العامة  ان تكلف  طبيبا شرعيا للكشف  على المصاب  وهذا ما فعله بدورهم ووفق  الاصول رجال الشرطة كما يتبين من صورة المحضر المبرزة.  وبما ان التقرير المرفوع الى المدعي العام الاستئنافي من قبل الطبيبين  الشرعيين حصري وابو شهلا يعتبر احدى وسائل التحقيق التي ينبغي على  النيابة العامة ودوائر التحقيق لديها اعتمادها, وبصورة عفوية, عند وقوع  جناية او جرم معين. ويعتبر هذا التقرير بمثابة وقائع مادية مثبتة في  التحقيق القضائي في حينه, وهو يختلف  عن طلب  تعيين الخبير المنصوص  عنه  في مجلس  شورى الدولة.  وبما ان تقرير الطبيبين الشرعيين المكلفين في مرحلة التحقيق في جناية  اصابة المستدعي والمرفوع الى النائب  العام الاستئنافي شرح بالتفصيل  اصابة المستدعي وموقعها من صدره والاثار الناجمة عنها, وقد خلص  التقرير  الى انها تعتبر بمثابة عاهة مستديمة اسفرت  عن عطل دائم بنسبة 20  وبما ان المادة 28 من قانون الموظفين (المرسوم الاشتراعي 112/59) ترتب   مسؤولية الدولة عن الاضرار المادية التي تلحق بالموظف  اثناء قيامه  بوظيفته وتحدد لذلك اصولا خاصة للمطالبة بها, فيما تتعلق المراجعة  الحاضرة بالتعويض  عن الخسائر الجسدية الناتجة عن اصابة المستدعي, مما  يقتضي عدم تطبيق المادة 28 على وضعه, وبالتالي تطبيق المبادىء العامة  التي ترعي مسؤولية الدولة عن الخسائر الجسدية التي تلحق بموظفيها اثناء  قيامهم بالوظيفة او بمناسبتها او بسببها, كما استقر عليه اجتهاد هذا  المجلس ,  وبما انه تطبيقا لهذا المبدأ يقرر المجلس  وجوب  التعويض  الكامل على  المستدعي بحيث  يشمل كامل الاضرار اللاحقة به, ولا يحول دون ذلك افادته  من تحمل الدولة نفقات  المعالجة او استمراره في الوظيفة وتقاضي رواتبه  ولا يحول ايضا دون مسؤولية الدولة كون الضرر ناتج عن اعمال حربية  باعتبار ان مسؤولية الدولة في القضية الحاضرة هي مسؤولية خاصة تستند الى  علاقة الدولة بموظفيها اثناء قيامهم بالوظيفة او بسببها.\n*  طلب  تعديل قيمة التعويض  اثناء السير بالمراجعة  *\nبما ان  المستدعي طلب  الحكم له بمبلغ ثمانين الف  ليرة لبنانية مع الفائدة,  واحتفظ عند تقديم استدعاء المراجعة بحقه في تعديل المبلغ تبعا لاستقرار  حالته الصحية او تفاقمها, وهو قد عاد وطلب , بعد اعادة الكشف  عليه  وتحديد نسبة العطل الدائم لديه بخمس  وثلاثين بالماية, بمبلغ مائتي الف   ليرة لبنانية بسبب  تفاقم حالته الصحية.  وبما ان المطالبة, اثناء سير المراجعة, بتعديل قيمة التعويض  وليس   مبدأه او سببه بحجة تفاقم حالة المستدعي, لا يشكل مطلبا جديدا بحد ذاته,  والاجتهاد مستقر على انه عند تفاقم الضرر وتقدم المستدعي المتضرر بطلب   جديد, فان زيادة التعويض  تحسب  بالاستناد الى العناصر الجديدة التي  تكون متوفرة بالتاريخ الذي يقرر فيه التعويض  الاضافي.  وبما انه يتبين من الرجوع الى تقرير الطبيبين برنس  وراهب  والمنظم  بتاريخ 6/3/1986 وبعد حضور الدولة الكشف  على المستدعي ما خلاصته:  ان الرصاصة التي اصيب  بها المستدعي مستقرة في اسفل القسم الاعلى من  الرئة اليسرى ج.  ان الحادث  سبب  للمستدعي نزيفا في الصدر مع دخول هواء بين الرئة والقفص    الصدري.  ما زالت  الرصاصة مستقرة في صدر المستدعي نظرا لخطورة استئصالها وصار  حولها نوع التليف  الذي يحد من عمل الرئة الطبيعي. وتبين من الفحص   السريري ان تنفسه صعب  من الجهة اليسرى.  اجريت  للمستدعي صورا شعاعية قررها الطبيبان الشرعيان اللذين لهما  اعتماد كافة الوسائل الايلة الى تحديد حالة المستدعي ووضع التقرير عن  هذه الحالة وانارة التحقيق. وقد تبين من هذه الصور تفاقم حالة المصاب   الصعبة. اضافة الى الم في عضلات  الصدر من الناحية اليسرى والمحركات   العادية من هذه الجهة.  وبما ان التقرير الطبي خلص  الى اعتبار ان حالة المصاب  تعرضه مستقبليا  بصورة دائمة الى الاصابات  الصدرية, وهو سيبقى معرضا لحدوث  دمل في  الرئة مما يشكل خطرا كبيرا ويستلزم اجراء عملية جراحية في الصدر  (استئصال الرئة او قسم منها) لا تخلو من الخطورة. وقد قرر الطبيبان ان  اصابة السيد وديع خطار تشكل تعطيلا بين 30 و40 % من مجموع قواه الجسدية  العامة واذا اجريت  له العملية الجراحية الخطرة على حياته يصبح التعطيل  يراوح بين 60 و80 % وذلك استنادا ال دليل المعدلات  المعتمد في هذه  الحالات .  وبما انه, بالاستناد الى ما تقدم, يقرر المجلس  التعويض  على المستدعي  بمبلغ مقطوع قدره ماية وخمسون الف  ليرة لبنانية يشمل كافة الاضرار  الجسدية والالام التي يعانيها."
}