{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64828",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 15 /1986",
  "card_info": {
    "court": "شورى",
    "number": "15",
    "year": "1986",
    "session_date": "30/01/1986",
    "chief": "ميشال عبود",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  في اسباب  اعادة المحاكمة  *\nوبما ان اصدار  المجلس  القرار بعد اكثر من اربعة اشهر على نشر التقرير والمطالعة يكون  قد راعى احكام القانون وكافة الاصول وليس  في ذلك اي تعرض  لحق الدفاع  خاصة وان الاحداث  الامنية التي يشير اليها طالبا الاعادة ليس  من شأنها  وقف  المهل المحددة في القانون طالما انه لم يصدر قانون بهذا الشأن.  وبما ان السبب  المدلى به لهذه الجهة لا يشكل سببا من اسباب  اعادة  المحاكمة وبالتالي يكون مستوجبا الرد.  وبما ان القانون لم يمنع المجلس  من الاخذ باراء المقرر بعد درسه الملف   والمذاكرة باقوال الفرقاء فليس  في ذلك اية مخالفة للاصول كما انه يتبين  من مراجعة القرار المطعون فيه ان المجلس  اطلع على جميع اوراق الملف   وليس  من داع لذكر تاريخ لوائح الفرقاء.  بما ان طالبي الاعادة يدليان بان المجلس  لم يبت  بصفة المستدعي وقد  افشي سر المذاكرة.  وبما انه من الرجوع الى القرار المطعون فيه يتضح بصورة اكيدة ان المجلس   في قراره موضوع الاعادة قد بت  بصورة لا تقبل الشك في صفة المستدعي وفي  مصلحته كما هو ثابت  من التعليل الوارد في شكل المراجعة. (الصفحة  التاسعة) اذ ورد الفقرة الاولى منها ما يلي:  \" بما ان المستدعي هو من اصحاب  الاملاك المجاورة للمحطة موضوع المراجعة  ولم يتبلغ قرار الترخيص  بالاضافة الى كونه طالب  ترخيص  لمحطة من ذات   الفئة وبالتالي له مصلحة مباشرة بالطعن بقرار الترخيص \".  وبما ان صدور القرار مطبوعا على الآلة الكاتبة لا يشكل اي افشاء لسر  المذاكرة لان هذا الطبع يبقى مشروعا لقرار ولا يصبح قرارا الا عند  التوقيع كما يبقى المشروع المطبوع عرضة للتغيير حتى تاريخ صدوره وتوقيعه  وعلى ذلك لا توجد اية مخالفة تشكل سببا للاعادة.  بما انه من الرجوع الى بحث  السبب  الرابع والخامس  المدلى بهما من قبل  طالبي الاعادة يتبين ان هذه الاسباب  تتعلق بحق الادارة الطلب  باكمال  النواقص  في طلب  الترخيص  وفي اخطاء مزعومة ارتكبت  من قبل المجلس   لجهة اعطاء مدير النفط دورا لم يوليه اياه القانون ولجهة تقرير المسافات   المفروضة قانونا ولجهة تنازل السيد زياده عن طلبه الاول.  وبما ان هذه الاسباب  على فرض  صحتها لا تشكل اية مخالفة جوهرية من  شأنها ان تشكل سببا للاعادة ذلك ان تفسير القانون وكيفية تطبيقه يعود  الى سلطة المجلس  وهو بما له من سلطة في تطبيق القانون تطبيقا صحيحا  واذا كان هذا التطبيق لم يأت  لمصلحة طالب  الاعادة فان ذلك لا يشكل اية  مخالفة ويقتضي بالتالي رد هذه الاسباب ."
}