{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69222",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 150 /1986",
  "card_info": {
    "court": "شورى",
    "number": "150",
    "year": "1986",
    "session_date": "03/11/1986",
    "chief": "جوزف\r\nشاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  فرض  ضريبة الدخل على عقد الوعد بالبيع  *\nوبما ان القرار المستأنف  قضى  باعادة تكليف  المستأنف  بمعدل فائدة عن الدين قدره سبعة بالماية  وبما انه يتبين من الملف  انه بتاريخ 7/7/1969 وتحت  رقم يومي 966 جرى  السيدان يوسف  وكامل نعمان سعيد عقد وعد بيع كامل العقار رقم /1/ الحمرا  - من الموعود له السيد سامي سليمان كنعان لقاء مبلغ ثلاثماية الف   /300000/ ليرة لبنانية ولمدة خمس  سنوات  من تاريخ العقد يحق خلالها او  في نهايتها للموعود طلب  التسجيل النهائي في السجل العقاري واذا رفض   الواعد بالبيع انفاذ هذا الوعد يحق للموعود انفاذه بواسطة القضاء خلال  المدة المذكورة. وقد قبض  الواعد من اصل الثمن مبلغا قدره مايتان  وثمانون الف /280000/ ل ل. والباقي قدره عشرون الف  /20000/ ل ل. يدفع  عند التسجيل النهائي.  وبما ان بتاريخ 13/6/1970 وتحت  رقم يومي 941 وخلال المدة المذكورة في  عقد الوعد بالبيع اجرى الموعود له السيد سامي كنعان بالاتفاق مع  الواعدين بالبيع عقد الغاء الوعد بالبيع المذكور واعتباره كأنه لم يكن  لدى امانة السجل العقاري.  وبما ان الوعد بالبيع وفق المادة 493 موجبات  وعقود هو \"عقد بمقتضاة  يلتزم المرء ببيع شيء من شخص  آخر لا يلزم شراءه في الحال. وان الوعد  بالبيع فيما يختص  بالاموال غير المنقولة خاضع للقوانين العقارية  المرعية الاجراء كما نصت  على ذلك صراحة المادة 498 موجبات  وعقود.  وبما ان المادة 220 من القرار رقم 3339 تاريخ 12/11/1939 المتعلق بقانون  الملكية العقارية عرفت  الوعد بالبيع بانه اتفاق يتعهد شخص  ببيع شيء ما  لشخص  آخر حالما يصرح هذا الشخص ... بانه قرر شراء الشيء الموعود به على  هذه الصورة ولا يكون الوعد بالبيع لشخص  معين كما يجوز ان يكون ايضا  لامر وعندئذ يصير انتقاله بتجيير سند الوعد بالبيع ...\"كما ان المادة  223 من القرار المذكور اجازت  للواعد ان يعقد تأمينا على العقار في  اثناء المدة نفسها ولكن التأمينات  المعقودة على هذه الصورة لا تحول دون  حقوق الشخص  الموعود...\"  وبما ان الفقرة الاولى من المادة الثالثة من قانون ضريبة الاملاك  المبنية الصادر بتاريخ 17 ايلول سنة 1962 تنص  على انه يعتبر بحكم  المالك كل من يتصرف  بعقار اميري او يملك حق انتفاع في عقار ويكون قد  اشترى عقارا بالتقسيط بموجب  عقد وعد بالبيع سجل على الصحيفة العينية او  يكون قد استأجر عقارا بموجب  عقد ايجار مساقاة مسجل على الصحيفة  العينية.  وبما انه يستفاد من الاحكام القانونية المشار اليها اعلاه ان من الناحية  الضريبية لا يمكن اعتبار المشترين بموجب  عقود وعد بالبيع بحكم المالك  ما لم تسجل عقودهم على الصحيفة العينية اذ ان المشترع قد فرض  بصورة  واضحة تسجيل هذا النوع من العقود حفاظا على حقوق الغير ومنعا لكل احتيال  على القوانين الضريبية من تهرب  من تأدية الضرائب  المتوجبة كرسوم  التسجيل وسائر الضرائب  المختلفة ففي حالة تسجيل عقد الوعد بالبيع تفرض   الضريبة باسم الموعود اذ يعتبر وفق قانون ضريبة الاملاك المبنية بحكم  المالك.  وبما ان المادة 83 من المرسوم الاشتراعي رقم 144/1959 المتعلق بضريبة  الدخل تنص  على انه تفرض  الضريبة على الفوائد, والعائدات , والعمولات ,  وتعويضات  اعادة التوظيف  وتعويضات  الاداء المسبق, وسوى ذلك من ايرادات   الديون التأمينية مهما كانت  تسميتها وطريقة تأديتها.  وبما ان نص  المادة 83 المار ذكرها اورد تعداد \"لانواع الديون وامثلة  على انواع التأمين على سبيل الاشارة لا عن سبيل الحصر بدليل استعماله  عبارات  ايرادات  الديون التأمينية مهما كانت  تسميتها\" واعطى المشترع  امثلة على ذلك باستعماله مرتين كلمة الخ ....  وبما ان المشترع وضع من خلال قانون ضريبة الدخل نظاما تشريعيا كاملا  يخضع بموجبه الى الضريبة جميع الارباح والمداخيل مهما كان مصدرها ونوعها  الا في حال اعفاء صريح.  وبما انه يعتبر كل مبلغ يكون دفعه الموعود الى الواعد قابلا لانتاج  الفائدة وخاضعا لضريبة الدخل على هذا الاساس .  وبما ان عقد الوعد بالبيع في المراجعة الحاضرة بعد الغائه يعتبر قرضا  تأمينيا بين الدائن الموعود له بالبيع والمدين المالك الواعد بالبيع  وينتج بالتالي فائدة لمصلحة الدائن الموعود له السيد سامي سليمان كنعان  من تاريخ 7/7/1969 حتى تاريخ 31/12/1970 نهاية السنة التي جرى خلالها  عقد الغاء الوعد بالبيع باعتبار الاستحقاق المتفق عليه هو 7/7/1974 اي  بعد انقضاء خمس  سنوات  على نشوء الدين او اجراء معاملة الوعد بالبيع  وبما ان القرار المستأنف  يكون والحال هذه واقعا في محله القانوني  ويقتضي تصديقه بنتيجته."
}