{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50934",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 153 /1986",
  "card_info": {
    "court": "شورى",
    "number": "153",
    "year": "1986",
    "session_date": "03/11/1986",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  ضريبة التحسين الطارىء على عناصر الاصول  *\nبما ان التكليف  المطعون فيه قد فرض  الضريبة تطبيقا لاحكام المادة 45  من المرسوم الاشتراعي رقم 144/1959 قبل تعديلها.  وبما ان مطرح الضريبة موضوع هذه المراجعة هو التحسين الطارىء على امتياز  جريدة المستأنف  ضده اذ ان المستأنف  ضده اسس  جريدة الثمن \"الادبية عام  1937 وحولها الى جريدة سياسية عام 1965 على اثر صدور قرار بهذا المعنى  من مجلس  شورى الدولة. وقد باع الامتياز عام 1972 فالدائرة المالية  تعتبر انه يجب  اعتماد مبلغ /60000/ ل ل وهو المبلغ الذي يمثل الربح  المحقق على عناصر الاصول للضريبة المنصوص  عليها في المادة 45 المذكورة  بحيث  يترتب  عليه مبلغ /6180/ ل ل في حين ان المستأنف  ضده يعتبر ان  تحويل الجريدة من ادبية الى سياسية هو احد العناصر التي اعطت  للصحيفة  قيمتها ويقتضي اخذ بعين الاعتبار اسم المؤسسة التجارية والجهود التي  تحملها في سبيل تكوين هذا الاسم بالاضافة الى المشقات  والاعباء الجسدية  والمالية طوال 35 سنة اي منذ تأسيس  الجريدة.  وبما ان المادة 45 المار ذكرها تنص  قبل تعديلها على انه \"تكلف  ارباح  التحسين الطارىء على عناصر الاصول ايا كان سبب  تحققها بالضريبة على  اساس  المعدل المقرر في الباب  الثالث  من هذا المرسوم الاشتراعي وتتوجب   الضريبة المذكورة سواء حصل الربح اثناء قيام المؤسسة او عند التفرغ  عنها او توقفها عن العمل...\"  وبما انه واضح من هذا النص  ان المشترع اذ فرض  الضريبة على التحسين  الطارىء على عناصر الاصول الذي هو الحدث  المنشىء للضريبة بين له  صورتين; الاولى حصوله اثناء قيام المؤسسة والثانية حصوله عند التفرغ  عنها وتوقفها عن العمل. وبعبارة اخرى ان الضريبة تطال التحسين سواء اكان  ظهر ولو لم يستوفه التاجر فعلا او استوفاه فعلا.  وبما ان ظهور التحسين لا بد ان يكون, بالطبع, بوسيلة ما وقد اشارت   المادة 45 المذكورة الى مثل هذه الوسيلة في الفقرة الاولى منها عندما  نصت  على انه يمكن اعادة تخمين جميع عناصر الاصول الثابتة لدى المؤسسة  مرة كل عشر سنوات  فاعادة التخمين هذه التي تظهر التحسين في القيود هي  هذه الوسيلة وهي بالتالي وسيلة لاظهار الحدث  المنشىء (Fait Generateur)  للضريبة وهي الدليل عليه.  وبما ان المرسوم الاشتراعي رقم 144/1959 لا يتضمن اي نص  يستفاد منه ان  مفعول المادة 45 المذكورة رجعي الى ما قبل سنة 1960 وهذا يعني ان  التحسين بصورتيه المشار اليهما اعلاه والتحقق قبل 1960 لا يخضع للضريبة  المحدثة بموجب  هذه المادة.  وبما انه سواء اكان التحسين الحاصل قبل سنة 1960 قد اظهرته القيود فعلا  ام لم تظهره فانه لا يخضع للضريبة موضوع النزاع. وعلى هذا فان التحسين  المتحقق قبل سنة 1960 لا يخضع للضريبة اذا ما ظهر في القيود بعد هذا  التاريخ.  وبما انه لا يمكن الاخذ بعين الاعتبار التحسين الذي طرأ على الجريدة قبل  اول كانون الثاني 1960 فضلا عن ان الفترة الممتدة من عام 1960 حتى 1965  وهي السنة التي اصبحت  فيها الجريدة سياسية وكانت  الجريدة ادبية فيكون  التحسين الذي طرأ على الجريدة منذ عام 1965 اساسي اذ ان لا قيمة مالية  حقيقية لاستحصال على امتياز اصدار جريدة ادبية في حين ان قيمة الامتياز  السياسي ذات  شأن مالي في ظل التشريع المعمول به والمتضمن وقف  اعطاء  الامتيازات  السياسية.  وبما ان الامتياز السياسي هو اذن السبب  الحقيقي لارتفاع التحسين  الطارىء على عناصر اصول مؤسسة المستأنف  ضده.  وبما انه كان على اللجنة خلافا لمبدأ التقدير الذي لجأت  اليه في قرارها  المستأنف  الذي ارجعته الى 35 سنة من قبل ان تعتمد الاسس  المار ذكرها  ابتداء من عام 1960.  وبما ان القرار المستأنف  يكون والحالة هذه مستوجبا الفسخ."
}