{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50933",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 155 /1986",
  "card_info": {
    "court": "شورى",
    "number": "155",
    "year": "1986",
    "session_date": "04/11/1986",
    "chief": "ميشال عبود",
    "members": "/سليمان//سرحان/"
  },
  "ruling_text": "*  مخالفة الاصول الجوهرية كسبب  لطلب  اعادة المحاكمة  *\nوبما  ان الاصول الجوهرية في التحقيق والحكم التي تؤدي الى قبول طلب  اعادة  المحاكمة هي الاصول التي يؤدي عدم مراعاتها الى التأثير على نتيجة  الحكم.  وبما ان قرار اعلان بطلان الاستدعاء المسند الى وفاة المستدعي غير  الثابتة في الملف  وقبل مرور سنة على وقف  السير في المراجعة ادى الى  التأثير على نتيجة القرار وبالتالي يشكل مخالفة للاصول الجوهرية في  التحقيق والحكم.  وبما ان قرارات  اعلان بطلان الاستدعاء لا تتمتع بقوة القضية المحكمة  كونها صادرة في غرفة المذاكرة وبالتالي ليس  ما يحول دون تأثير النصوص   التشريعية اللاحقة بتاريخ صدور هذه الاحكام عليها.  وبما ان المرسوم الاشتراعي رقم 12 وان كان قد صدر بعد صدور قرار هذا  المجلس  المطلوب  الاعادة بشأنه بايقاف  جميع المهل القضائية  والقانونية, من عام 1975 الى عام 1983 يكون حكما قد اوقف  مهلة السنة  المنصوص  عليها في المادة 75 لاعلان بطلان الاستدعاء.  وبما ان اسباب  اعادة المحاكمة متوفرة في المراجعة الحاضرة وبالتالي  يترتب  قبول طلب  اعادة المحاكمة وفسخ القرار المطلوب  الاعادة بشأنه.\n*  المراقبة القضائية لحق الادارة في استعمال السلطة  الاستنسابية  *\nبما ان المستدعى بوجهها تدلي بان انهاء خدمات  المستدعي  جرى وفقا لاحكام المادة الخامسة من قانون انشاء مجلس  تنفيذ المشاريع  الانشائية الموضوع موضع التنفيذ بالمرسوم رقم 6839 تاريخ 15/6/961  المعدلة بالقانون الموضوع موضع التنفيذ بالمرسوم رقم 15488 تاريخ  19/2/1964 والتي تعطيها سلطة استنسابية مطلقة في انهاء خدمات  رئيس   واعضاء مجلس  ادارة مجلس  تنفيذ المشاريع الانشائية, وبان ممارسة هذه  السلطة لا تخضع لرقابة القضاء الاداري لما في تدخل القضاء في مثل هذه  الحالة من تدخل في مهمة التقدير التي اولاها المشترع للادارة وحدها,  وبانه لا علاقة اطلاقا لكل ما ورد في التصريحات  والتقارير التي نشرت   بالتدبير موضوع المراجعة.  وبما ان السلطة الاستنسابية الممنوحة للادارة ليست  سلطة كيفية فان حق  الادارة بممارستها يتمثل في حقها في تقدير ملاءمة اتخاذ التدبير في  الظروف  وللاسباب  التي تقبلها المصلحة العامة, وان يبقى للقضاء حق  مراقبة عدم اساءة استعمال هذه السلطة وصحة الاسباب  القانونية والمادة  التي يمكن ان يبنى عليها القرار المتخذ سندا اليها.  وبما انه من الثابت  من ظروف  صدور المرسوم المطعون فيه وبصورة خاصة من  تقرير وزير الاشغال العامة والنقل الذي نشر في الصحف  بتاريخ 22/11/70  اي قبل صدور المرسوم المذكور ومن تصريحات  رئيس  مجلس  الوزراء في جلسة  المجلس  النيابي المنعقدة بتاريخ 8/12/1970 ان انهاء خدمات  المستدعي  كان بسبب  مخالفات  وتصرفات  منسوبة اليه بصفته عضو لمجلس  ادارة مجلس   تنفيذ المشاريع الانشائية.  وبما ان المستدعي ادلى بعدم صحة المخالفات  المنسوبة اليه وشرح بالتفصيل  المآخذ التي ادت  للاعتقاد بوجود تلك المخالفات .  وبما ان الدولة اكتفت  بنفي وجود علاقة بين ما نشر من تصريحات  وتقارير  وبين التدبير المتخذ خلافا لما هو ثابت  من مضمون تلك التصريحات   والتقارير وظروف  صدورها.  وبما ان ثبوت  ارتكاب  المستدعي المخالفات  المنسوبة اليه يفترض  وجود  تحقيق اطلع المستدعي عليه وتمكن من ممارسة حق الدفاع ازاءه  وبما انه ليس  في ملف  المراجعة ولا في اقوال الدولة ما يثبت  ذلك مما  يقتضي معه اعتبار ان تدبير انهاء الخدمات  يستند على اسباب  قانونية  ومادية غير ثابتة وغير صحيحة وبالتالي مشوب  بتجاوز حد السلطة.  وبما ان تدبير انهاء خدمات  المستدعي على الشكل الذي صدر فيه اتخذ من  جهة ثانية طابع التدبير التأديبي المتخذ خلافا للاصول التي يفرضها  القانون في هذا الشأن وبصورة خاصة دون تمكين المستدعي من ممارسة حق  الدفاع مما يشكل اساءة لاستعمال السلطة."
}