{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53265",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 175 /1986",
  "card_info": {
    "court": "شورى",
    "number": "175",
    "year": "1986",
    "session_date": "04/12/1986",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  شروط ومفعول مرور الزمن على الضرائب  والرسوم  *\nوبما ان الشروع في الملاحقات  الفردية والذي من شأنه ان يقطع مرور الزمن  يجب  ان يحصل وفقا للكيفية التي جرى فيها تحصيل الضرائب .  وبما انه, كما بين هذا المجلس  في اكثر من قرار سابق صادر عنه, كي يعتبر  ان هنالك شروعا بالملاحقات  الفردية يجب  ان يثبت  ان فعل الملاحقة قد  اصبح تجاه هدفه مباشرة بدون فاصل فيجب  ان يثبت  ان الانذار قد خرج من  حيز الدائرة التي نظمته واصبح تجاه الشخص  المرسل اليه التبليغ وكل  الاعمال السابقة تعتبر اعمال تحضيرية لا شروع بالتنفيذ واعتماد خلاف   هذا الرأى يؤدي الى افساح المجال امام الموظفين للعبث  واستدراك السهو  والغلط والاهمال بشكل مخالف  للاصول بوضع تواريخ كيفية وتصوير اجراءات   غير واقعية يتعلق بها حق الغير فيتحرر منها ولا يتمكن من تلافي الضرر  المناسب  كما لو اتبعت  الاصول المفروضة.  وبما ان المكلف  هو بوضع نظامي وعلاقته بالدولة بشأن الضرائب  المتوجبة  عليه هي علاقة يحددها القانون وينظمها.  وبما انه استقر اجتهاد هذا المجلس  في اكثر من قرار سابق صادر عنه على  القول انه فيما يتعلق بالحالات  القانونية (Situations legales) التي  تكون محددة بموجب  القانون ان المبدأ هو ان القانون الجديد يطبق فورا  على تلك الحالات  التي تكون مفاعيلها جارية لم تتكامل (en cours) غير  انه يقتضي احيانا, استثناء, وبصورة عملية بسبب  عدم تطبيق القانون  الجديد فورا, اعطاء مهلة انتقالية لتطبيقه في حال عدم احتوائه على نص   على مثل هذه المهلة.  وبما ان المجلس  يعتبر مدة السنة مهلة انتقالية كافية لتطبيق القانون  الجديد وبالتالي لسقوط الضريبة التي مر عليها بانقضائها اربع سنوات   بمرور الزمن.  وبما انه فيما يتعلق بالضريبة موضوع البحث  والعائدة لسنة 1960 والتي  انقضى عليها ثلاث  سنوات  بتاريخ نفاذ القانون الجديد في 1963/12/31 كان  لا يزال هنالك سنة كاملة لانقضاء الاربع سنوات  المنصوص  عليها في هذا  القانون الجديد وتكون الضريبة موضوع البحث  قد سقطت  بالتالي بمرور  الزمن بتاريخ 1964/12/31  وبما ان الجهة المستدعية تدلي بان الضريبة التد دفعتها قسرا ساقطة بمرور  الزمن لان اية ملاحقة لم تجر بحقها او على الاقل لم تتبلغ ولم يصل الى  علمها اى تدبير قاطع لمرور الزمن يمكن التذرع به من قبل دائرة مالية جبل  لبنان.  وبما ان اصول المحاكمات  الادارية تتسم بالطابع الاستقصائي (Caractere  inquisitorial) وعلى القاضي عند تقديم المراجعة ان يطلب  من الفرقاء  تقديم بعض  الوثائق والمستندات  لا سيما الملف  الموجود بحوزة الادارة.  وبما انه, كما بينه هذا المجلس  في اكثر من قرار سابق صادر عنه, عندما  لا تجيب  الادارة على استدعاء المراجعة ام عندما تجيب  بان الملف   المطلوب  فقد او ترسل ملفا ناقصا فان مجلس  شورى الدولة يستخلص  النتيجة  بان الوقائع المدلى بها والمستندات  المقدمة من المستدعي تؤلف  قرائن  مهمة وثابتة.  وبما ان الادارة لم تتمكن من اثبات  عكس  اقوال الجهة المستدعية اذ انها  تدلي في لائحتها الجوابية بانها لم تعثر على بطاقة الاشعار بالاستلام  العائدة لها.  وبما ان الضريبة المدفوعة والعائدة لسنة 1960 تكون والحالة هذه ساقطة  بمرور الزمن في 31 كانون الثاني 1964.  وبما ان المستدعي اضطر لدفع الضريبة الساقطة بمرور الزمن كي يستحصل على  براءة ذمة.  وبما ان تحصيل الضريبة موضوع هذه المراجعة من المستدعي كان في غير محله  القانوني ويقتضي اعادتها له.  وبما انه لا يحول دون اعادة الضريبة المدفوعة من الجهة المستدعية اليها  كون المادة 10 من المرسوم رقم 2832 الصادر في 1959/12/24 تنص  على انه  لا يعتبر المكلف  الذي يدفع ضريبة سقطت  بمرور الزمن انه دفع مبلغا غير  مستحق ولا يحق له ان يسترد هذا المبلغ ذلك ان هذه المادة تشير لا الى  مجرد الفعل المادى الذي ينقل المال من يد الى يد بل الى العمل القانوني  المعبر عنه بالدفع والذي هو وسيلة من وسائل الابراء. وهذا العمل يفترض   عرضا حرا للمال بنية ابراء الذمة وقبولا من المدفوع له بهذا العرض   الامر الذي لم يحصل بشأن موضوع المراجعة الحاضرة اذا لجأت  الجهة  المستدعية الى الدفع مع التحفظ كي تحصل على براءة ذمة ورفع الحجز الملقى  بين يدي المستأجرين في الملك. وعلى كل انه يكفي كي يعتبر ان الدفع  المشار اليه في المادة 10 المذكورة لم يحصل ان لا يكون المكلف  دفع طوعا  منه مع معرفته بعدم توجب  الضريبة المدفوعة بشأن ذلك شأن الموجب   الطبيعي الذي يدقق المدين به بالرغم من عدم امكان الزامه بدفعه فلا يمكن  استرداده.\n*  شروط استحقاق فائدة عن المبالغ التي تعاد الى  المكلف  *\nوبما ان الجهة المستدعية تطلب  فائدة المبلغ الذي دفعته ابتداء  من تاريخ الدفع وحتى تاريخ اعادة المبلغ لها.  وبما انه استقر اجتهاد هذا المجلس  على القول انه في القضايا الضريبية  لا يحق للمكلف  الذي استفاد من ابطال او تعديل تكليفه ان يطالب  بمعزل  عن اي نص  بفوائد الاموال التي اضطر الى دفعها تنفيذا لجداول التكليف ,  علما انه في هذا الحقل الضريبي لا تسأل الدولة عن خطائها الا في حال  ارتكابها خطأ جسيما ويجب  في هذه الحال ان تقدم, وفاقا للاصول, دعوى  تعويض  مستقلة عن الدعوى الضرائبية (قرار رقم 125 تاريخ 1977/04/30 شركة  موبيل اويل انك/ الدولة - وزارة المالية - قرار رقم 38 تاريخ 1982/05/25  الذكتور كمال ميشال عرب /الدولة - وزارة المالية).  وبما ان المجلس  لا يعتبر انه يوجد في المراجعة الحاضرة خطأ جسيما يوجب   الحكم بعطل وضرر او الحكم بفائدة المبلغ الذى دفعته الجهة المستدعية  قسرا ويقتضي بالتالي رد هذا الدفع لعدم قانونيته."
}