{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67814",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1986",
    "session_date": "13/11/1986",
    "chief": "امين نصار",
    "members": "/النقيب //العازار/"
  },
  "ruling_text": "*  امكانية الاعتراض  على  الحكم الشرعي الرجائي امام الهيئة العامة  *\nحيث ان المعترضة وقد ابرزت\nصورة طبق الاصل عن القرار الشرعي المطعون فيه مصدقة من مأمور دائرة\nالاجراء الجاري لديها تنفيذ القرار المذكور تكون قد وفت  بغرض  الشارع\nمن نصه في المادة 72 تنظيم قضائي لابرازها صورة طبق الاصل رسمية\nوحيث  ان الطعن وقد قدم امام الهيئة العامة لمحكمة التمييز لا امام احدى\nغرفها يكون الاعتراض  قد قدم امام مرجعه المختص  عملا بالمادة 42 تنظيم\nقضائي فلا يستمع الى ما ادلى به المعترض  عليه من هذه الجهة.\nوحيث  اذا كان قرار رجائي كمثل القرار المعترض  عليها عليه الاعتراض\nامام الهيئة التي اصدرته ثم الاستئناف  عملا بالمواد 21 و226 من قانون\nالمحاكم الشرعية فلا شيء يحول دون المستدعية ومراجعة هذه الهيئة رأسا\nلابطاله كونه صادرا عن قضاء غير مختص  ما دام معجل التنفيذ على اصله\nوحيث  ما دام الطعن بالقرار امام هذه الهيئة بصدوره عن محكمة شرعية غير\nمختصة ليس  مقيدا بمهلة ما دام لم يجر تنفيذه او الرضوخ له على ما استقر\nعليه الاجتهاد مؤخرا يكون الاعتراض  مقبولا من هذه الجهة\n*  المحكمة الصالحة في لبنان للبت   بمفاعيل وشروط الزواج المنعقد بين مسلم لبناني وفرنسية لاتينية امام  السلطة المدنية في فرنسا  *\nحيث من الثابت بالاوراق لا سيما حكم محكمة\nليون الكبرى المعطى الصيغة التنفيذية من لدن محكمة استئناف بيروت\nوالقرار موضوع الاعتراض او غير المختلف عليه بين الفريقين ان زواج\nالمعترض  عليه المسلم السني واللبناني الجنسية من المعترضة بريجيت\nالفرنسية الجنسية اللاتينية المذهب  قد حصل امام السلطة المدنية المختصة\nفي فرنسا وهو الزواج الذي نجم عنه الطفل الكسندر (عمر) وان هذا الزواج\nانتهى بالطلاق بمقتضى حكم محكمة ليون الكبرى الصادر في 84/01/05 وهو\nالذي اولى الزوجة المعترضة بالوقت  نفسه حراسة الطفل لقاء نفقة شهرية\nمحددة مكرسا من هذه الجهة الحكم الصادر عن قاضي المسائل الزوجية في\n83/05/20 الذي عهد لها بحراسته اثر هرب الوالد بالطفل الى لبنان.\nوحيث من الثابت بما ذكر ان المعترض  عليه وكما يبدو عندما شعر بان\nالزوجة قد حضرت  الى لبنان وطلبت اعطاء الحكم الفرنسي المنوه عنه الصيغة\nالتنفيذية تعبيرا عن اصرارها على ممارسة حقها بالحراسة على طفلهما\nالمشترك بادر لمراجعة قاضي الشرع السني في 29/11/84 بدعوى اثبات زواج من\nالمستدعية وصحة نسب الولد فعين القاضي موعدا لرؤية الدعوى في 85/04/25\nواستجاب بذات اليوم لطلب الزوج بمنع الولد من السفر كون الوالدة ساعية\nلذلك بموجب القرار المطعون فيه\nوحيث ما دام من الراهن ان الزواج بين المعترضة التي تخضع في احوالها\nالشخصية للقانون المدني الفرنسي والمعترض  عليه الذي يخضع في احواله\nالشخصية الشرع الاسلامي فان هذا الزواج من حيث  شروطه ومفاعيله يخضع في\nلبنان لصلاحية المحاكم المدنية كون احد الزوجين اجنبيا اي الزوجة\nالفرنسية الجنسية التي تخضع في احوالها الشخصية للقانون المدني."
}