{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66220",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 21 /1986",
  "card_info": {
    "court": "شورى",
    "number": "21",
    "year": "1986",
    "session_date": "03/02/1986",
    "chief": "جوزف\r\nشاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  توجب  الغرامة على المكلف  المتوقف  عن العمل لعدم التصريح  عن توقفه  *\nوبما انه ثابت  من اقوال الفريقين ان المستأنف  ضده باع حصته  في الكاراج الذي كان يملكه والسيد فريد صالحه مناصفة الى شريكه السيد  صالحه ولم يتقدم خلافا لشريكه باي تصريح عن توقفه عن العمل وبيعه حصته  في المرآب .  وبما ان الدولة تعتبر ان مجرد تفرغ المستأنف  ضده عن حصته في المرآب  هو  انقطاع قانوني وواقعي عن العمل غير ان المستأنف  ضده يدلي بان ادارة   شركة المقاصة المعقودة بينه وبين السيد صالحه قد انيطت  بالسيد صالحه  وشركات  المحاصة معفاة من كل اعلان ولا يظهر فيها الا الشريك المدير  الذي يتحمل نتائج الاعمال والالتزامات  كافة تجاه الغير وتجاه الخزينة  كما يتضح من نص  المادتين 247 و252 تجارة.  وبما ان المادة 29 من المرسوم الاشتراعي رقم 144/1959 المتعلق بضريبة  الدخل تنص  على ما يلي:  \"اذا توقف  المكلف  عن عمله فرضت  الضريبة على ارباحه الصناعية  والتجارية وغير التجارية التي لم تكلف  بعد  \"وعلى المكلف  المنقطع عن العمل الخاضع لطريقة التكليف  الحقيقي او  المقطوع ان يقدم تصريحا بذلك الى الدوائر المالية خلال شهر من تاريخ  التوقف  عن العمل وان يضم الى التصريح جميع المعلومات  والمستندات   اللازمة لتحديد الربح الخاضع للضريبة.  \"وفي كل حال يتوجب  على جميع فئات  المكلفين بيان اسم المشتري وشهرته  وعنوانه\".  وبما انه يتوجب  وفق احكام المادة 129 المذكورة على كل مكلف  الذي ينقطع  عن العمل الى اية فئة انتمى ان يقدم الى الدائرة المالية المختصة تصريحا  بذلك مبينا اسم المشتري وشهرته وعنوانه وان يضم الى هذا التصريح  المعلومات  والمستندات  لتحديد الربح الخاضع للضريبة كي تتمكن الدائرة  المالية المختصة من مراقبة العملية وضبط قيودها واصدار التكليف  المتوجب   اصولا ضمن المهلة القانونية.  وبما انه نظرا لشمول احكام المادة 129 جميع فئات  المكلفين دون استثناء  والمستأنف  ضده من عدادهم - لم يعد من فائدة لبحث  الوضع القانوني  للشريك في شركات  المحاصة لاستقلالية القانون الضرائبي عن القانون  التجاري لان القانون الضرائبي هو قانون مستقل (Autonome) عن القانون  العام والقانون الخاص  له وبالتالي قواعده الخاصة يجب  تطبيقها دون  التقيد ببعض  المبادىء والاحكام المرعية في القانون العام او الخاص .  وبما ان المستأنف  ضده لم يتقدم باي تصريح عن عملية بيع حصته في المرآب   الى شريكه.  وبما ان شروط احكام المادة 29 المار ذكرها تكون والحال هذه متوفرة في  القضية الحاضرة ويقتضي بالتالي فسخ القرار المستأنف  جزئيا والحكم مجددا  بتوجب  الغرامة المفروضة على المستأنف  ضده عملا باحكام المادة 29  الآنفة الذكر."
}