{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64837",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 27 /1986",
  "card_info": {
    "court": "شورى",
    "number": "27",
    "year": "1986",
    "session_date": "28/02/1986",
    "chief": "ميشال عبود",
    "members": "/عيد/سرحان/"
  },
  "ruling_text": "*  مفعول الحكم  الاستئنافي بابطال معاملات  التبليغ  *\nبما ان بلدية حمانا تطلب  نقض   القرار المطعون فيه لمخالفته مبدأ المفعول الناشر للاستئناف  اذ انه قضى  باعادة الاوراق الى اللجنة البدائية لاعادة النظر بالتعويضات  بعد دعوة  اصحاب  العلاقة وفقا للاصول وذلك بدلا من نشر الدعوى والحكم في الاساس .  وبما ان لجان الاستملاك هي لجان ادارية ذات  صفة قضائية تخضع للاصول  المنصوص  عنها في قانون الاستملاك فيما نص  عليه صراحة وفيما عدا ذلك  تستوحي اصول المحاكمات  المدنية.  وبما ان المستدعي ضدهم طلبوا في استئنافهم قرار اللجنة البدائية فسخ  القرار المستأنف  بسبب  عدم دعوتهم الى الجلسة المخصصة للاستملاك وفقا  للاصول وقد استجابت  اللجنة الاستئنافية الى طلبهم بقرارها المطلوب   نقضه وقررت  اعادة الاوراق الى اللجنة البدائية لاعادة النظر بالتعويضات  .  وبما ان الوضع المثار في هذه القضية يختلف  عن الوضع المعالج بموجب   المادة 531 من قانون اصول المحاكمات  المدنية لان المادة المذكورة تفرض   ان تكون المحاكمة البدائية قد جرت  وفقا للاصول وان الفرقاء قد تمثلوا  في المحاكمة الا ان القرار البدائي لم يفصل باساس  النزاع بينما الوضع  المعروض  امام اللجنة الاستئنافية هو ان اللجنة البدائية قد فصلت   بالاساس  الا ان احد الفرقاء لم يدع الى المحاكمة وفقا للاصول.  وبما ان مثل هذا الوضع لم يعالجه قانون الاستملاك وكان يقتضي ان تستوحي  اللجنة الاستئنافية في معالجته الاصول المدنية.  وبما ان قانون المحاكمات  المدنية ذاته لم يعالج الوضع المبين اعلاه الا  ان اجتهاد المحاكم المدنية مستمر وثابت  وهو يقضي بابطال القرار البدائي  تبعا لابطال معاملات  التبليغ واعادة الاوراق الى المحكمة البدائية  للنظر في القضية.  وبما ان هذا الاجتهاد مبني على انه لا يجوز حرمان احد الفرقاء من درجة  محاكمة نص  عليها القانون.  وبما ان اللجنة الاستئنافية بقرارها ابطال المحاكمة البدائية بسبب  عدم  دعوة المستملك منهم الى الجلسة المخصصة للاستملاك وفقا للاصول واعادة  القضية الى اللجنة البدائية تكون قد استوحت  ذات  المبادىء المعتمدة في  اجتهاد المحاكم المدنية.  وبما ان اللجنة الاستئنافية تكون قد احسنت  في تطبيق القانون ويقتضي  بالتالي رد السبب  المدلى به لهذه الجهة.\n*  صلاحية لجنة  الاستملاك الاستئنافية  *\nوبما انه يقتضي, في الحالة الحاضرة, معرفة ما  اذا كانت  اللجنة العليا قد تجاوزت  صلاحيتها في القرار المطعون فيه  عندما قضت  بابطال المحاكمة البدائية بما فيها القرار المستأنف  واعادة  الاوراق الى لجنة استملاك جبل لبنان الشمالي لاعادة النظر بالتخمين بعد  دعوة اصحاب  العلاقة وفقا للاصول.  وبما انه يتبين من الاطلاع على القرار المطعون فيه ان المستدعي ضدهم  طلبوا في استئنافهم قرار اللجنة البدائية, فسخ القرار المستأنف  بسبب   عدم دعوتهم الى الجلسة المخصصة للاستملاك وفقا للاصول وقد استجابت   اللجنة الاستئنافية الى طلبهم بقرارها المطعون فيه وقررت  اعادة الاوراق  الى اللجنة البدائية لاعادة النظر بالتعويضات .  وبما انه يستفاد مما تقدم ان اللجنة العليا اكتفت  ببحث  السبب  الذي  ادلى به المستأنفون ولم تتطرق الى بحث  مسألة توجب  التعويض  او عدم  توجبه فضلا عن عدم وجود اي خلاف  يتعلق بملكية العقار المستملك.  وبما ان لجنة الاستملاك الاستئنافية بقرارها المطعون فيه تكون قد احسنت   تطبيق القانون وبالتالي لم تتجاوز صلاحيتها المحددة في المادة الثانية  عشرة من قانون الاستملاك.\n*  صلاحية  التحقق من التبليغات  *\nوبما انه يتبين من مراجعة القرار المطعون فيه ان  اللجنة الاستئنافية اعتبرت  ان تخلف  بلدية حمانا عن ابراز سندات   التبليغ واوراق المحاكمة البدائية للتحقق من صحة وقانونية التبليغات   يسوق الدليل على ان ما تدلي به الجهة المستأنفة من ناحية عدم صحة  وقانونية التبليغات  هو في محله الواقعي وان المحاكمة البدائية باطلة  بسبب  عدم دعوة المستملك منهم الى الجلسة المخصصة للاستملاك وفقا  للاصول.  وبما ان التحقق من حصول التبليغات  وصحتها هو من الوقائع المادية التي  تستقل بتقديرها محكمة الاساس .  وبما ان اللجنة الاستئنافية في اعتمادها ادلة ثبوتية لتكوين قناعتها  تكون قد مارست  سلطانها المطلق في تقدير الوقائع.  وبما انه وفاقا لما نصت  عليه المادة 110 من المرسوم الاشتراعي 119/59  \"لا ينقل التمييز الدعوى لدى مجلس  شورى الدولة وانما ينحصر حق المجلس   في التثبت  بان قاضي الاساس  استخلص  من الوقائع نتائجها القانونية\".  بما ان لجنة الاستملاك الاستئنافية قررت  بالاستناد الى ظروف  القضية ان  التبليغ الحاصل في المرحلة البدائية للمستدعى ضدهم غير مستوف  الشروط  القانونية.  وبما ان اللجنة الاستئنافية تتمتع بحق تقدير الوقائع المادية دون ان يقع  تقديرها تحت  رقابة هذا المجلس  بصفته مرجع نقض  للقرارات  الصادرة عن  لجان الاستملاك فيكون ادعاء المستدعية بمخالفة القرار المطعون فيه  لقانون اصول المحاكمات  المدنية مستوجبا الرد."
}