{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56129",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1986",
    "session_date": "10/04/1986",
    "chief": "شحاده",
    "members": "/عون//سابا/"
  },
  "ruling_text": "*  مفعول عدم تمييز القرار الاستئنافي الاعدادي القاضي بالترخيص   باثبات  الاصل العثماني والاقامة على الاراضي اللبنانية ومدى رقابة  محكمة التمييز على استثبات  هذه الامور من قبل محكمة الاستئناف .  *\nبما\nانه من مراجعة ضبط المحاكمة الاستئنافية تبين ان محكمة الاستئناف  اصدرت\nبتاريخ 73/11/30 قرارا اعداديا قضت  فيه بتكليف  المستأنف  المطلوب\nالنقض  ضده باثبات  الاصل العثماني بكافة الوسائل بالنظر لانه تبين لها\nمن افادة مأمور نفوس  الهرمل عدم وجود سجلات  قديمة وذلك ما استعادت\nالاشارة اليه وتوضيحه في قرارها النهائي المطلوب  نقضه حين قالت :\nوحيث ' ولئن كان لا يمكن مبدئيا اثبات  الاصل العثماني الا بالقيود\nالرسمية' الا ان اجتهاد المحاكم المستمر واجتهاد هذه المحكمة بالذات  قد\nاستمر على انه بالامكان اثبات  ذلك بكافة الوسائل متى توفر عنصر القوة\nالقاهرة المتمثل بتلف  السجلات  القديمة.\nوحيث  تبين من مراجعة افادة مأمور نفوس  الهرمل ان سجل الاحصاء العائد\nلسنة 1921 ممزق اربا اربا وانه لم يتمكن بسبب  ذلك من العثور على قيد\nيعود للمستأنف  وعائلته.\nوحيث  انه ازاء هذه القوة القاهرة بات  من الممكن تكليف  المستأنف\nباثبات  الاصل العثماني بكافة الوسائل.\nوبما ان مسألة قبول اثبات  اصل المطلوب  النقض  ضده العثماني في القضية\nالحاضرة بكافة الوسائل اي بما في ذلك البينة الشخصية وبينه القرائن'\nلاستحالة الحصول على قيد رسمي مثبت  لذلك على النحو المستفاد من افادة\nمأمور نفوس  الهرمل قد اقرها اذن قرار اعدادي لم تستدع طالبة النقض\nنقضه مع القرار النهائي او ضمن مهلة نقض  هذا القرار وترفق صورة عنه\nباستدعاء النقض  وفقا للاصول فيكون القرار الاعدادي المذكور قد انبرم\nوتحصن ضد اي استعادة للمناقشة مما يجعل يد هذه المحكمة مغلولة عن التعرض\nلما قضى به طالما لم يكن موضوع طعن امامها وفقا للاصول هذا ؟؟؟ ان\nطالبة النقض ' على كل حال لم توجه اي طعن الى محكمة الاستئناف  لجهة\nقولها بوجود قوة قاهرة اعتمدتها مسوغا لقبول اثبات  الاصل العثماني\nبكافة الطرق وبالتالي فان ما تدلي به طالبة النقض  لهذه الناحية لا مورد\nله ويستوجب  الرد.\nوبما انه عدا عن ان الاقامة بتاريخ 30 آب  1924 على الاراضي اللبنانية\nهي واقعة مادية يجوز اثباتها بكافة الطرق فان محكمة الاستئناف  بقرارها\nالاعدادي المذكور اياه الصادر بتاريخ 1973/11/30 كانت  قد قضت  ايضا\nبتكليف  الستأنف  المطلوب  النقض  ضده باثبات  اقامته بتاريخ 1924/8/30\nعلى الاراضي اللبنانية بكافة الوسائل' ولان هذ المسألة قد انبرمت  لعدم\nاستدعاء نقض  القرار الاعدادي المذكور مع الحكم النهائي المطعون فيه كما\nمر بيانه اعلاه فقد بات  مستغلقا على هذه المحكمة التعرض  لها او الوقوف\nعندما تثيره طالبة النقض  من عدم جواز اثبات  هذه الواقعة بالبينة\nالشخصية والقرائن ام ذلك بقوة القضية المحكمة التي اكتسبها القرار\nالاعدادي المذكور نتيجة لانبرامه بحيث  يغدو الطعن الذي تدلي به طالبة\nالنقض  بصدد هذه المسألة' كما طعنها بصدد المسألة الاولى خائبا لا مورد\nله ومستوجب  الرد.\nوبما ان كل ما تعيبه طالبة النقض  على محكمة الاستئناف  بشأن قبولها\nاثبات  الاصل العثماني والاقامة على الاراضي اللبنانية بتاريخ 1924/8/30\nفي القضية الحاضرة يكون على ضوء ما تقدم مستوجب  الرد.\nبما ان طالبة النقض  من جهة ثانية تدلي بان المطلوب  النقض  ضده عجز عن\nاثبات  اصله العثماني واقامته بتاريخ 30 آب  سنة 1924 على الاراضي\nاللبنانية.\nوبما ان استثبات  الوقائع وتقدير الادلة واستخلاص  الاثبات  المقتضي\nمنها وكفايتها لتكوين قناعتها انما هي امور تعود لتقدير محاكم الاساس\nالمطلق الذي تستقل به دونما تعقيب  من محكمة التمييز ما لم يوافقه تشويه\nوهو ما لا تنسبه طالبة النقض  لمحكمة الاسئناف  وانما تقصر طعنها هنا\nعلى توجيه النقد الى تقدير محكمة الاستئناف  ذاته الامر الذي لا تمتد\nاليه رقابة هذه المحكمة بحيث  يغدو طعنها من هذه الناحية في غير محله\nويستوجب  الرد.\nوبما ان محكمة الاستئناف  وقد ثبت  لها ان الشرطين اللذين تستلزمهما\nالمادة الاولى من القرار 2825 تاريخ 1924/8/30 لاعتبار الشخص  لبنانيا\nهما متوفران لدى المطلوب  النقض  ضده تكون قد احسنت  تطبيق القانون اذ\nاعتبرته لبنانيا ولم تخالف  المادة المذكورة مما يجعل السبب  التمييزي\nالوحيد المدلى به مردودا برمته."
}