{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50591",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 2 /1986",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "2",
    "year": "1986",
    "session_date": "27/02/1986",
    "chief": "ريمون\r\nبريدي",
    "members": "/بارودي//قزي/"
  },
  "ruling_text": "*  شروط قبول طلب النقض في القرار الجزائي  *\nبما ان  قرار قاضي التحقيق بتاريخ 19/5/980 وقرار الهيئة الاتهامية تاريخ  24/5/1982 موضوع البحث الاول اعتبر النزاع مدنيا بين الفريقين وبالتالي  ان الافعال المنسوبة للمدعي عليه الياس نصر لا تشكل جرما جزائيا ومنع  المحاكمة عنه لهذا السبب بينما اعتبرت الهيئة الاتهامية في قرارها  الموحى اليه ان الفعل المسند الى المدعى عليه المذكور يشكل جريمة  التزوير المنصوص عنها في المادة 459 معطوفة على المادة 457 من قانون  العقوبات.  وبما ان شرط الاختلاف بالوصف بين قضاة الدرجتين المنصوص عنه في المادة  @@@ تنظيم قضائي متوفر في هذه القضية.  وبما انه سبق ان اعتبرت المحكمة وجود اختلاف بالوصف بين قضاة الدرجتين  فبسبب التلازم يقتضي اعتبار توافر هذا الشرط.\n*  السبب التمييزي المبني على مخالفة القانون لجهة  اعتبار تدوين امين السجل العقاري تصريحا كاذبا تزويرا  *\nوبما انه من  مراجعة المادة 92 من القرار 188 يتبين ان من واجب امين السجل العقاري ان  يدون تصريح طالب البدل عن ضائع كما ورد سواء كان هذا التصريح كاذبا ام  لا وسواء كان المأمور الرسمي عالما بكذب هذا التصريح ام لا فلا يشكل  بالتالي ايراد هذا التصريح في المستند الرسمي تزويرا له.  وبما ان الوسيلة المستعملة من قبل الموظف باثباته وقائع كاذبة على انها  صحيحة والواردة في المادة 547 عقوبات والتي اشار اليها القرار المطعون  فيه لا تنطبق على الموظف الذي بدون تصاريح اصحاب العلاقة على حقيقة  ورودها امامه بدليل ان المشترع اعتبر وسيلة للتزوير الجنائي في الفقرة 2  من تلك المادة تدوين مقاولات او اقوالا غير التي صدرت عن المتعاقدين او  التي املوها مما يعين ان تدوين الموظف للتصريحات كما وردت امامه لا يشكل  تزويرا يعاقب عليها القانون.  وبما ان الهيئة الاتهامية بذهابها غير هذا المذهب تكون قد خالفت القانون  و عرضت قرارها للنقض لصالح المتهمين نظرا للتلازم لجهة جريمة تزوير محضر  طلب البدل عن ضائع.\n*  شروط اعتبار التصريح او الفعل المثبت في مستند  رسمي تزويرا  *\nوبما ان المادة 453 عقوبات نصت على ما يلي التزوير هو  تحريف مفتعل للحقيقة في الوقائع والبيانات التي يراد اثباتها بصك او  مخطوط يحتج بهما قد ينجم عنه ضرر مادي او معنوي او اجتماعي.  وبما انه يستفاد من هذا النص كي يكون التحريف المفتعل للحقيقة تزويرا  يطاله قانون العقوبات يجب ان يكون واردا في صك او مخطوط يشكل مستندا  يحنج به تجاه الغير بما ورد فيه من وقائع وبيانات.  وبما ان المادة 92 من القرار 188 الصادر في 15/3/1926 نصت على انه اذا  فقدت او تلفت صورة صحيفة عينية او شهادة قيد فعلى صاحبها ان يحضر بنفسه  لدى امين السجل رئيس المكتب العقاري مصحوبا بالاشخاص الاخرين الذين يمكن  ان يكون لهم علم بظروف فقدان او تلف الصورة الاصلية. وان يدلي امامه  بتصريح يشكل محضر ضبط يسرد به كل المعلومات المؤيدة لهويته الخ...  وبما انه يستفاد من هذا النص ان تصريح فاقد السند امام السجل العقاري لا  يعدو كونه طلب بدل عن ضائع دون اية قيمة ثبوتية بحد ذاته تجاه الغير  لجهة فقدان السند بدليل انه يقتضي تأييده بافادة الاشخاص الذين يمكن ان  يكون لهم علم بظروف فقدان السند بمثابة شهود ويخضع تعذر صحة الادعاء  بفقدان السند وافادة الشهود لسلطة امين السجل العقاري.  وبما انه يترتب على ذلك ان ورود التصريح في محضر رسمي وان كان تصريحا  كاذبا لا يشكل تزويرا بالمعنى المعرف عليه بالمادة 453 عقوبات كونه لا  يمكن ان يحنج به تجاه الغير - يراجع استئنافا ما ورد في مؤلف غارسون.  وبما انه من الرجوع الى نص المادة 92 من القرار 188 لا يستفاد منها وجود  تنظيم المحضر بخط يد امين السجل العقاري.  وبما ان الكتابات الواردة في المحضر بخطوط مختلفة لا يشكل تزويرا ماديا  طالما لم يثبت من التحقيق انها اضيفت على المحضر بعد توقيعه."
}