{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63294",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1986",
    "session_date": "16/12/1986",
    "chief": "امين نصار",
    "members": "/النقيب //العازار//فياض //زيدان//درويش /"
  },
  "ruling_text": "*  اصول تصحيح المحاكمة  لدى الهيئة العامة لمحكمة التمييز.  *\nوحيث  ان المعترض  قدم اعتراضه\nامام محكمة التمييز دون ذكر الهيئة العامة.\nوحيث  ان البحث  بالزامية تحديد المرجع بصورة واضحة قبل البحث  بالاساس\nاو البحث  بامكانية استخراج المرجع المقصود من المطاليب  اصبحا بدون\nموضوع في هذه القضية لان المعترض  عاد وصحح بلائحته المقدمة في 18 ايلول\nسنة 1986 اعتراضه محددا بصورة واضحة المحكمة المقصودة باستناده فقط الى\nالمادة 95 م م. العائدة حصرا الى الهيئة العامة وهذا التصحيح جائز\nقانونا عملا بالمادة 721 من قانون اصول المحاكمات  المدنية الجديد\nالمرسوم الاشتراعي رقم 83/95 لان المعترض  لم يزل ضمن مهلة التمييز التي\nتنتهي في 31 ايلول سنة 1986\nوحيث  ان موضوع النزاع يدخل باختصاص  الهيئة العامة لمحكمة التمييز عملا\nبالمادة 95 م م.\n*  مدى اختصاص  الهيئة  العامة لمحكمة التمييز البحث  باساس  الحق وتقدير المحكمة المذهبية.  *\nوحيث  ان المعترض  يدلي بعدم التطرق الى التنازل الموقع من المعترض\nعليها كمخالفة لصيغة جوهرية تتعلق بالنظام العام.\nوحيث  ان الحكم الاستئنافي موضوع الاعتراض  صدق الحكم البدائي الذي جاء\nفيه صراحة ان مطالب  المدعية تنحصر في طلب  الغاء التنازل عن الحضانة\nلمخالفته مضمون الحكم الصادر في 1984/12/22 وقضى بالنتيجة بابقاء\nالحضانة للام كما ورد في حكم الطلاق هذا وعدم الاخذ بالتالي بالتنازل'\nوحيث  يكون اذن الحكم البدائي المصدق استئنافا بحث  صراحة التنازل موضوع\nالنزاع ولم يأخذ به.\nوحيث  انه يخرج عن اختصاص  الهيئة العامة امر البحث  باساس  الحق\nوبتقدير المحكمة المذهبية للدوافع للقول بان اعتماد او عدم اعتماد\nالتنازل في محله كما انه لا يعود لها البحث  بالاسس  القانونية المعتمدة\nاكانت  هذه الاسس  واضحة او مبهمة.\n*  اصول الاعتراض  على  قرار المحكمة المذهبية لدى الهيئة العامة لمحكمة التمييز  *\nوحيث  ان\nالاعتراض  ينحصر بالفقرة الرابعة من المادة 95 م.م. التي تنص  على ان\nالهيئة العامة تنظر بالاعتراض  على قرار مبرم او قابل للتنفيذ صادر عن\nمحكمة مذهبية لعدم اختصاص  هذه المحكمة او لمخالفته صيغا جوهرية تتعلق\nبالانتظام العام.\nوحيث  ان احدا لم يعترض  على اختصاص  محكمة الاستئناف  المذهبية لا سيما\nوان موضوع الحضانة يدخل صراحة ضمن اختصاص  المحاكم المذهبية عملا\nبالمادة 4 فقرتها 4 من قانون 25 نيسان سنة 1951\nوحيث  ان خلافا لما يزعمه المعترض  لا يوجد اي خلاف  حول الصلاحية.\nوحيث  لا يمكن التطرق الى القرار الصادر بتاريخ 1985/11/15 لانه لم يكن\nموضع استئناف  حتى لم ينوه عنه الحكم الاستئنافي بل حصل بحثه بالحكم\nالبدائي الصادر في 1986/02/12 رقم 46/11 وصدقه بالاسباب  الواردة فيه.\nوحيث  لا يمكن اذن البحث  بتناقض  مزعوم بين حكمين كما انه لا يمكن\nالبحث  بقضية مقضية مزعومة بحكم سابق لانه من جهة خارج عن نطاق النزاع\nومن جهة اخرى لان هذا الامر على افتراض  صحته يخرج عن اختصاص  الهيئة\nالعامة."
}