{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64960",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 34 /1986",
  "card_info": {
    "court": "شورى",
    "number": "34",
    "year": "1986",
    "session_date": "28/02/1986",
    "chief": "ميشال عبود",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  صلاحية لجنة الاستملاك  في تحديد العقارات  المستفيدة من التعويض  او الخاضعة لضريبة التحسين  *\nوبما انه يقتضي, معرفة ما اذا كانت  لجنة الاستملاك الاستئنافية قد  تجاوزت  صلاحيتها في القرار المطعون فيه عندما بتت  في الخلاف  الناشيء  بين الادارة المستملكة وبين المميزين حول ما اذا كان تعويض  التحسين  يتوجب  عليهم باعتبار ان العقار رقم 675 داخل ضمن التخطيط وقد جرى  اقتطاع قسم منه.  وبما انه يتبين من الاطلاع على القرار المطعون فيه ان لجنة الاستملاك  الاستئنافية اعتبرت  \"ان روبير وايلي ويولا عسيلي لم يتمكنوا من اثبات   ان العقار رقم 675 الاشرفية هو داخل ضمن التخطيط وبالتالي اثبات  انه  جرى اقتطاع قسم من العقار المذكور لصالح تنفيذ شارع بشاره الخوري وذلك  رغم قرار لجنة الاستملاك الاستئنافية فتح محاكمة بتاريخ 8/5/1974 لهذه  الغاية\"  وبما انه يستفاد مما تقدم ان المستدعين ادلوا امام لجنة الاستملاك  الاستئنافية بان العقار رقم 675 اشرفية هو داخل ضمن التخطيط وقد جرى  اقتطاع قسم منه فلا يتوجب  اي تعويض  تحسين.  وبما انه من اجل تحديد التعويض  الناشيء عن التحسين لدى تنفيذ مشروع  الاستملاك ينبغي التمييز بين العقارات  الداخلة في الاستملاك والعقارات   غير الداخلة في الاستملاك وذلك استنادا لاحكام المادتين 33 و34 من قانون  الاستملاك.  وبما ان لجنة الاستملاك الاستئنافية قررت  بتاريخ 8/5/1974 فتح المحاكمة  لافساح المجال للمستدعين من اجل اثبات  اقوالهم حتى تتمكن من تحديد وضع  العقار بالنسبة لمشروع الاستملاك المنفذ توصلا الى تحديد تعويض  التحسين  الناجم عنه.  وبما ان اللجنة المذكورة باعتبارها المستدعين لم يتمكنوا من اثبات  ان  عقارهم هو داخل ضمن التخطيط وانه جرى اقتطاع قسم منه تكون قد طبقت   القانون.\n*  اصول تحديد التعويض   الناشىء عن التحسين  *\nوبما انه من اجل تحديد التعويض  الناشىء عن  التحسين لدى تنفيذ مشروع الاستملاك والذي يترتب  على العقارات  غير  الداخلة ضمن التخطيط ينبغي تطبيق احكام المادة 34 من قانون الاستملاك  التي تنص  على انه \" اذا ادى تنفيذ المشروع المستملك لاجله او تنفيذ اية  اشغال عامة اخرى الى تحسين يساوي عشرة بالمئة على الاقل من قيمة عقارات   غير داخلة ضمن التخطيط ينبغي تطبيق احكام المادة 34 من قانون الاستملاك  التي تنص  على انه \" اذا ادى تنفيذ المشروع المستملك لاجله او تنفيذ اية  اشغال عامة اخرى الى تحسين يساوي عشرة بالمئة على الاقل من قيمة عقارات   غير داخلة في الاستملاك, ترتب  على مالكيها ان يدفعوا الى الادارة  المستملكة تعويضا يوازي ربع ذلك التحسين...  وبما ان صلاحية لجنة الاستملاك الناظرة بالتعويض  الناشيء عن التحسين  لدى تنفيذ مشروع الاستملاك والذي يترتب  على العقارات  غير الداخلة في  الاستملاك - كما هي الحال في المراجعة الحاضرة - تنحصر في التحقق من  توفر شرطه وهو ان يبلغ التحسين عشرة بالمئة على الاقل, وعملها يقتصر على  بحث  توفر هذا الشرط بما لها من حق التقدير المطلق في توفر نسبة العشرة  بالمائة من التحسين او عدم توفرها.  وبما انه يستفاد مما تقدم انه لا مجال لاجراء اية مقاصة بين الاستملاك  وتعويض  المساهمة وضريبة التحسين كما يدلي المستدعون.  وبما ان لجنة الاستملاك الاستئنافية بتحديدها تعويض  التحسين على النحو  الذي تم فيه تكون قد طبقت  القانون وبالتالي فان السبب  المدلى به لهذه  الجهة ويكون مستوجبا الرد."
}