{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64957",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 35 /1986",
  "card_info": {
    "court": "شورى",
    "number": "35",
    "year": "1986",
    "session_date": "28/02/1986",
    "chief": "يوسف سعدالله الخوري",
    "members": "/البيلاني//نون//عبود//فياض //الايوبي/"
  },
  "ruling_text": "*  الصفة القانونية للعقد الاداري  *\nبما انه  يتبين من مندرجات  العقد الذي كان  قائما بين المديرية العامة للشباب   والرياضة (فريق اول) والمدرسة الانطونية بعبدا الممثلة بشخص  مديرها  العام الياس  عطالله (فريق ثان) انه تم الاتفاق على ان يقوم الفريق  الاول باستعمال المدرسة لاقامة كاملة لبعثة السودان (شباب ) المشتركة  بالدورة الرياضية العربية المدرسية الخامسة لمدة حدها الادنى 12 يوما  وحدها الاقصى 16 يوما خلال شهري آب  وايلول 1973, وعلى ان يتعهد الفريق  الثاني تأمين ما يلي:  1- الاقامة الكاملة للمشتركين  2- الملاعب  والساحات  للمشتركين والمكاتب  الضرورية للاداريين.  3- الفرق الخاصة لاقامة الاداريين الملحقين بالوفود.  4- تعيين ممثل عن ادارة المدرسة واثناء تنفيذ مضمون العقد يكون مسؤولا  عن اعمال التنفيذ وحسن سير العمل.  وبما انه بالاضافة الى ما تقدم تنص  المادة الخامسة من العقد ان مخالفة  الفريق الثاني احكام بنود العقد تؤدي الى تطبيق المادة 135 من قانون  المحاسبة العامة.  وبما ان العقد المذكور قد انشأ مرفقا عاما موضوعه تأمين الاقامة والطعام  والملاعب  والمكاتب  والساحات  للمشتركين من شباب  السودان في الدورة  الرياضية العربية المدرسية, واوكل الى الجهة المستدعية مهمة ادارة هذا  المرفق العام وتنفيذه كاملا بجميع متطلباته وذلك تحت  رقابة الجهة  المستدعى ضدها.  وبما ان العقد والحالة هذه يعتبر عقدا اداريا نظرا لقيام الجهة  المستدعية بادارة المرفق العام وتنفيذه بتكليف  من السلطة المختصة وتحت  رقابتها, ويعود بالتالي للقضاء الاداري امر النظر في المنازعات  الناشئة  عن تفسير بنوده او تنفيذه.\n*  مسؤولية الادارة عن الاخلال بالعقد الاداري  *\nبما ان العقد موضوع النزاع طلب  من المدرسة الانطونية في بعبدا تأمين  الاقامة الكاملة والطعام لعدد من الاشخاص  يتراوح بين 115 و135 شخصا  ولمدة ادناها 12 يوما واقصاها 16 يوما.  وبما انه لم يحضر الى المدرسة سوى 85 شخصا فتكون الادارة قد اخلت  بما  تعهدت  به من ناحية تأمين الحد الادنى من المشتركين, الامر الذي كان له  تأثيره على ما كانت  الجهة المستدعية عل حق بأن تعول عليه لدى ابرامها  العقد.  وبما ان الفرق بين عدد الحاضرين والحد الادنى المتفق عليه يساوي ثلاثين  شخصا ولمدة 12 يوما.  وبما ان المجلس  يرى تقدير التعويض  عن الضرر الذي لحق بالمدرسة عن عدم  حضور ثلاثين شخصا ولمدة 12 يوما بمبلغ مقطوع قدره ثلاثة الآف  ليرة  لبنانية.\n*  اصول تعيين الحقوق المالية للموظف  المنقول  من سلك الى آخر  *\nوبما ان السيد قبلان اسند مراجعته على احكام المادة 24  من قانون تنظيم وزارة العدل المنشور بالمرسوم رقم 15704 تاريخ 6/3/964  وعلى اساس  مبدأ ان لا عمل بدون اجر.  وبما انه يتضح من وقائع القضية ان المستدعي الذي كان قاضيا عدليا, قد  جرى نقله الى الادارة وتعيينه بتاريخ 16/12/959 مديرا عاما لوزارة العدل  سندا لاحكام قانون الموظفين, ودون تعديل في الراتب , وانه اعيد الى سلك  القضاء بتاريخ 26/6/970 تطبيقا لاحكام المادة 24 المذكورة اعلاه واحيل  على التقاعد ابتداء من اول تموز سنة 970.  وبما انه من اجل فصل المراجعة الحاضرة يقتضي معرفة ما هي الحقوق التي  ولدتها المادة 24 للمستدعي.  وبما ان المادة 24 تنص  على ما يلي:  \"خلال تسعة اشهر من تاريخ وضع هذا القانون موضع التنفيذ يحق للمدير  العام الحالي لوزارة العدل ان يطلب  العودة الى عمله في القضاء وفي هذه  الحالة يسوى وضعه كما لو استمر فيه\"  وبما ان وضع المستدعي الذي طالب  اعادته الى سلك القضاء, قد سوي وفقا  لما نصت  عليه المادة 24 وصفيت  حقوقه التقاعدية على هذا الاساس .  وبما ان مفعول المادة 24 ينحصر تسوية وضع المستدعي على الشكل المبين  اعلاه وهي تتعرض  الى المنافع والمكاسب  المرتبطة بوظيفته الادارية.  وبما ان الاجازة الادارية مرتبطة بالعمل الاداري وقد استفاد منها  المستدعي اثناء عمله في سلك الادارة كمدير عام بصورة قانونية كما ان  العطلة القضائية مرتبطة بالعمل القضائي ولا يجوز ان ينالها سوى القاضي  الذي يمارس  فعليا عمله القضائي ويكون منتميا بصورة قانونية الى سلك  القضاء, وبالتالي فان مبدأ لا عمل بدون اجر لا ينطبق على المستدعي لهذه  الجهة, كونه لم يمارس  فعليا عمله القضائي.  وبما ان وضع المستدعي المسلكي قبل اعادته الى سلك القضاء تطبيقا للمادة  24 هو وضع الموظف  الاداري المعين بصورة قانونية فتكون جميع المكاسب   والمنافع التي نالها كمدير عام حقا مكتسبا له ولا يحق له بالتالي  المطالبة باية منافع او مكاسب  مرتبطة بالسلك القضائي الا من تاريخ  اعادته الى هذا السلك.  وبما ان مطاليب  المستدعي تكون والحالة هذه مستوجبة الرد ولم يعد  بالتالي من حاجة لبحث  سائر القضايا المدلى بها."
}