{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61922",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1986",
    "session_date": "15/05/1986",
    "chief": "سليم العازار",
    "members": "/حجار//فقيه/"
  },
  "ruling_text": "*  توقيع التمييز من مميز محام وامكانيته تصحيح طلب   النقض  ضمن المهلة  *\nوبما انه' اذا كان يشترط لقبول طلب  النقض  ان يكون\nموقعا من محام وكيل في الاستئناف ' على ما نصت  عليه المادة 71 تنظيم\nقضائي لسنة 1961 او المادة 718 مدنية جديدة' ويعني ذلك' ان لا يكون\nموقعا من اي محام كان'بل من محام يحمل وكالة صحيحة عن طالب  النقض ' الا\nان هذا الشرط يصبح غير ذي جدوى اذا كان طالب  النقض  نفسه محاميا في\nالاستئناف  ويفترض  فيه ان يحسن الدفاع عن حقوقه\nوبما ان طالب  النقض  عاد في كل حال يصحح طلب  النقض بصورة استطرادية\nبتاريخ 1984/12/26 بأن وقعه من وكيله القانوني علما بأنه لم يتبلغ\nالقرار الاستئنافي المطعون فيه وان طالب  النقض  جاء في ظل احكام قانون\nاصول المحاكمات  القديم الذي كان يجيز صراحة التصحيح طالما ان التبليغ\nلم يتم وفقا للاصول وان المهلة لم تنقض  بعد\nوبما ان باقي الشروط الشكلية من دفع الرسوم وتعجيل التأمين وابراز صورة\nطبق الاصل عن القرارين المطعون فيهما\nوبما انه يقتضي اذا قبول طلب  النقض  شكلا\n*  اصول رجوع القاضي عن قرار التنحي بالنظر بالدعوى  *\nبما ان رئيس  المحكمة الاستئنافية مصدرة القرارين المطعون فيهما لم يتنح\nكما يزعم طالب  النقض  - بل عرض  تنحيه عن النظر في هذه الدعوى بسبب\nالكتابين اللذين وجههما اليه طالب  النقض ' فرفض  عرض التنحي المقدم\nمنه' واذ ذاك يصبح حكما ذا ولاية للنظر في الدعوى' بل وملزم بذلك' دونما\nحاجة لاصدار اي قرار منه بالرجوع عن عرض  التنحي\nوبما ان القرارين المطعون بهما قد صدرا اذا عن هيئة قضائية شرعية وصالحة\nدون ان يكون في ذلك اية مخالفة لاحكام المادة 5 تنظيم قضائي تاريخ\n1961/10/16 او لاحكام المادتين 412 و 28 مدنية قديمة' كما يزعم طالب\nالنقض ' مما يوجب  رد ما جاء في اقواله تحت  عنوان السبب  الاول\n*  السبب  التمييزي الناتج عن اغفال المحكمة مضمون  المذكرة  *\nبما انه' بما خص  المذكرة المقدمة من المستأنف  بتاريخ\n1983/06/01 بعد ختام المحاكمة' فاما ان تكون تلخيصا لاقواله السابقة\nوتوضيحا لها' واما ان تكون قد تضمنت  وقائع واسبابا او طلبات  جديدة'وفي\nالحالتين لا مأخذ على المحكمة بعدم التطرق الى ما هو وارد فيها' لان\nالتلخيص  مفترض  ان يكون تكرارا لما هو وارد قبلا في اللوائح واما\nالطلبات  والاسباب  الجديدة فمن حق المحكمة ان تهملها لانه لا يجوز\nتقديمها بعد ختام المحاكمة' واما الوقائع المستجدة فأنه يعود لسلطان\nمحاكم الاساس  وحدها تقدير مدى تأثيرها على الدعوى وما اذا كان ذلك\nيستوجب  فتح المحاكمة ام لا\n*  مفعول ورود عبارة التصديق على ظهر نسخة الوصية  *\nوبما انه' بما خص  الاختلاف  في الشكل بين اصل الوصية الموضوعة في دائرة\nالتنفيذ والواردة فيها عبارة المصادقة على ظهر الورقة والنسخة عنها\nالمصدقة طبق الاصل المبرزة في هذه الدعوى والتي جاءت  فيها عبارة\nالمصادقة في اسفل الصفحة نفسها من الورقة - مما اعتبره طالب  النقض\nتزويرا في الشكل - فأن القرار الاستئنافي' قد اجاب  على هذه النقطة في\nالصفحتين 12 و 13 منه'وبالتالي فأن القرار المطعون فيه لم يخالف  احكام\nالمادة 4 مدنية قديمة ولا احكام قانون كتاب  العدل' بل احسن تطبيقها\nبقوله ان لا فرق بين ان تكون عبارة المصادقة موجودة على ظهر الورقة في\nالنسخة الاصلية او ان تكون واردة على الصفحة نفسها من الورقة في النسخة\nالثانية المطابقة للاصل' لانه لا يشترط بالتطابق ان يكون بشكل \"\nفوتوكوبي \" وانما يكفي ان يكون كل ما هو وارد في النسخة المطابقة من\nاقوال وتواقيع واختام' واردا ايضا في النسخة الاصلية' مع الملاحظة ان\nعادة استعمال الصور الفوتوكوبيه لم تجر الا من زمن حديث  نسبيا\nوبما انه تأسيسا على ما تقدم' ليس  من تزوير في النسخة الاصلية او في\nالنسخة المصدقة المطابقة لها بسبب  ما ادلى به بهذا الخصوص  طالب  النقض\nوبما انه لا فرق بين ان تكون عبارة التصديق واردة في اسفل الصفحة من\nالورقة الواحدة ام في ظهر الورقة نفسها' طالما ان باقي المعاملات\nالجوهرية قد روعيت  واهمها تصديق الكاتب  العدل على التوقيع وتلاوة\nالعقد على العاقد' وقد احسن القرار الاستئنافي في ما ورد به على\nالمستأنف  طالب  النقض  بهذا الخصوص ' ولم يخالف  احكام المادة 12 من\nقانون كتاب  العدل' مما يوجب  بالنتيجة رد سبب  النقض  السابع\n*  توجب  الرسم النسبي عن طلب  التعويض  المقدم من  محام اثناء المحاكمة وتعويض  تحقير  *\nوبما انه' بما خص  الطعن الموجه\nالى القرار الاستئنافي لتصديقه الحكم البدائي الذي رد طلب  المدعى الحكم\nله' بوصفه محاميا دوليا' بتعويض  قدره مئة الف  ليرة من جراء عبارات\nقاسية ماسة بشخصه وجهها اليه المدعي عليهم في المحاكمة البدائية فأن\nالقرار المطعون فيه الذي صدق الحكم البدائي لرده هذا الطلب  بسبب  عدم\nدفع الرسم النسبي عنه' والذي اعتبر تبعا لذلك' ان هذا الطلب  يصبح غير\nمسموع وان دفع عنه الرسم في الاستئناف ' ان هذا القرار لم يخالف\nالقانون بل احسن تطبيقه' لان طلب  التعويض  عنه التحقير او الاهانة\nبالنسبة لشخصية المدعي كمحام دولي' مستقل عن موضوع الدعوى الاساسي' وليس\nطارئا من طوارىء المحاكمة ) المادة 55 مدنية قديمة (\n*  المفعول المترتب  على توقيع الموصي في اسفل الوصية  وليس  في اسفل عبارة المصادقة  *\nبما ان عدم توقيع الموصى في اسفل عبارة\nالتصديق واكتفاء بالتوقيع في اسفل الوصية لا يفضي البطلان لأن ما ورد في\nالمادة 12 من قانون كتاب  الدول بهذا الخصوص  ليس  جوهريا او مفروضا تحت\nطائلة البطلان اذ يمكن ان يكتفي بدلا من ذلك بتوقيع الموصي في اسفل\nالوصية"
}