{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63293",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1986",
    "session_date": "16/12/1986",
    "chief": "امين نصار",
    "members": "/النقيب //العازار//فياض //زيدان//درويش /"
  },
  "ruling_text": "*  مفعول مخالفة النظام الداخلي  للطائفة لجهة اعتباره مخالفة للنظام العام اللبناني  *\nبما انه ليس  في\nحلول الارشمندريت  جورج شلهوب  محل الارشمندريت  اسكندر نصر في الجلسة\nالاستئنافية التي ختمت  فيها المحاكمة وكلاهما مستشار ملازم لدى المحكمة\nالروحية الاستئنافية معين بموجب  طرس  بطريركي مؤرخ في 1979/12/10 وفقا\nلاحكام المادة 134 من نظام الاحوال الشخصية الارثوذكسية ليس  في ذلك من\nمخالفة جوهرية للنظام العام اللبناني ويفترض  ان يكون البطريرك قد اصدر\nهذا الطرس  بعد اخذ رأي المجمع المقدس ' وعلى افتراض  انه اصدره دون اخذ\nرأي المجمع فان في ذلك مخالفة لنظام الطائفة الداخلي' وليس  فيه قط من\nمخالفة جوهرية للنظام العام اللبناني.\n*  اصول تشكيل المحكمة المذهبية الارثوذكسية وتعيين الكاتب   لدى محكمة الاستئناف  *\nبما ان المعترضين يدلون بان المحكمة الروحية\nالبدائية تشكلت  دون ان يترأسها مطران خلافا لاحكام المادة 130 من قانون\nالاحوال الشخصية الارثوذكسية\nولكن بما ان الاعتراض  لا يتناول الا القرار الروحي الاستئنافي وليس\nلهذه الهيئة العامةان تتطرق الى الشوائب التي تعتبر القرار الروحي\nالبدائي التي كان من الواجب التظلم منها لدى المرجع الروحي الاستئنافي\nفضلا عن ان ترؤس المحكمة البدائية من غير مطران الابرشية بل من احد\nالكهنة المنتدبين ليس  بالمخالفة الجوهرية للنظام العام اللبناني بل هو\nمخالفة لقانون الطائفة الداخلي - اذا كان هنالك من مخالفة - علما بان\nالمادة 121 من قانون الاحوال الشخصية الارثوذكسية اجازت  للمطران ان\nيختار نائبا عنه اذا كانت المحكمة مؤلفة من قاض منفرد كما ان المادة 132\nاجازت  للبطريرك ان يختار احد رجال الاكليروس  لاكمال نصاب المحكمة\nالثلاثية.\nبما انه وان كان النظام العام اللبناني يمنع حقا قضاة الدرجة الاولى من\nان يكونوا قضاة في الدرجة الثانية من المحاكمة في الدعوى نفسها الا انه\nليس  في قيام رئيس  المحكمة الروحية البدائية بوظيفة كاتب الضبط اثناء\nالمحاكمة الروحية الاستئنافية من مخالفة للنظام العام لان الكاتب لا\nيملك صلاحية التقرير ولا يشترك في المذاكرة ولا في اصدار الحكم وتقتصر\nوظيفته على تدوين ما يمليه عليه رئيسه.\n*  امكانية استبدال احد الاعضاء اثناء المحاكمة  الاستئنافية الروحية  *\nبما انه ليس  في حلول الارشمندريت جورج شلهوب محل\nالارشمندريت اسكندر نصر في الجلسة الاستئنافية التي ختمت  فيها المحاكمة\nوكلاهما مستشار ملازم لدى المحكمة الروحية الاستئنافية معين بموجب  طرس\nبطريركي مؤرخ في 10/12/79 وفقا لاحكام المادة 134 من نظام الاحوال\nالشخصية الارثوذكسية ليس  في ذلك من مخالفة جوهرية للنظام العام\nاللبناني ويفترض  ان يكون البطريرك قد اصدر هذا الطرس  بعد اخذ رأي\nالمجمع المقدس  وعلى افتراض انه اصدره دون اخذ رأي المجمع فان في ذلك\nمخالفة لنظام الطائفة الداخلي وليس  فيه قط من مخالفة جوهرية للنظام\nالعام اللبناني"
}