{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63292",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1986",
    "session_date": "16/12/1986",
    "chief": "امين نصار",
    "members": "/النقيب //العازار//فياض //زيدان//درويش /"
  },
  "ruling_text": "*  المحكمة المختصة للبت  باثبات   البنوة وصحة الزواج وبطلانه وفسخه.  *\nبما ان هذه الدعوى ترمي الى اثبات\nبنوة المعترض  عليه الفرد الشرعية من والدته سيدة ووالده' فؤاد على اساس\nانهما تزوجا فيما مضى زواجا شرعيا' علما بانه مسجل في دوائر الاحوال\nالشخصية انه ابن لهما' فما كان من بد للمحكمة الناظرة في الموضوع من ان\nتتطرق بسبب  ذلك الى صحة زواج الوالدة المذكورين.\nوبما ان اقدام المعترض  عليه الفرد على تقديم استدعاء الى الحاكم\nالمنفرد يطلب  اليه فيه حصر ارث  والدته باولاد ابن عمها دون ان يذكر في\nالطلب  انه ابن شرعي لها' واستجابة القاضي الى هذا الطلب  بقرار رجائي\nصادر عنه ليس  من شأنهما ان يغيرا الواقع المادي المثبت  في القيود\nالرسمية او ان يسقطا المعترض  عليه من حق التذرع بصفة البنوة من امه\nالملازمة له.\nوبما انه بمقتضى المادتين 3 و4 من قانون 1951/04/02 المتعلق بتحديد\nصلاحيات  المراجع المذهبية للطوائف  المسيحية' كما في القوانين السابقة\nالتي ترعى هذا الموضوع يدخل في اختصاص  هذه المراجع النظر في صحة الزواج\nوبطلانه وفسخه او انحلال روابطه كما يدخل في اختصاصها النظر في البنوة\nالشرعية للاولاد.\nوبما ان المحكمة المذهبية لم تخرج والحالة هذه في قرارها المعترض  عليه\nعن نطاق اختصاصها المطلب  مما يوجب  رد الاعتراض  على هذا القرار من هذا\nالقبيل.\nبما ان المعترضين يدلون بان القرار المعترض  عليه' باعلان صحة زواج فؤاد\nجبرا بسيدة بطرس ' هو غير قابل للتنفيذ لانه يصطدم بوجود زواج اخر صحيح\nلفؤاد نفسه بامرأة اخرى هي اليس  خليفة عواد' ثابت  ومسجل في قيود\nالاحوال الشخصية.\nولكن' بما ان القرار المطعون فيه لا يأخذ طريقة الى التنفذ' الا بما خص\nقوله ببنوة المعترض  عليه الفرد الشرعية بسبب  صحة زواج والده فؤاد\nبوالدته سيدة وليس  في الزواج الثاني الذي عقده والده فيما على فرض\nصحته' مما يحول بالضرورة دون تنفيذ القرار المعترض  عليه من هذا القبيل\nلان لا شيء يمنع الزواج الاول الذي انعقد صحيحا ودام فترة من ان تكون\nروابطه قد انحلت  فيما بعد على ان تبقى مفاعيله عن الفترة السابقة قائمة\nوبنوع خاص  على ان يبقى الولد المتأتي منه ولدا شرعيا' فضلا عن ان\nالزواج الثاني لم يعد في كل حال  عائقا للتنفيذ بسبب  انحلاله قبل صدور\nالقرار المعترض  عليه بوفاة كل من الزوج فؤاد والزوجة الثانية اليس  دون\nان يكون لهما اولاد على ما يستفاد من قيود الاحوال الشخصية.\n*  امكانية ترؤس  المحكمة البدائية  الروحية من قبل احد الكهنة المنتدبين من مطران الطائفة.  *\nبما ان\nالمعترضين يدلون بان المحكمة الروحية البدائية تشكلت  دون ان يترأسها\nمطران خلافا لاحكام المادة 130 من قانون الاحوال الشخصية الارثوذكسية.\nولكن' بما ان الاعتراض  لا يتناول الا القرار الروحي الاستئنافي' وليس\nلهذه الهيئة العامة ان تتطرق الى الشوائب  التي تعتور القرار الروحي\nالبدائي التي كان من الواجب  التظلم منها لدى المرجع الروحي الاستئنافي\nفضلا عن ان ترؤس  المحكمة البدائية من غير مطران الابرشية' بل من احد\nالكهنة المنتدبين ليس  بالمخالفة الجوهرية للنظام العام اللبناني' بل هو\nمخالفة لقانون الطائفة الداخلي اذا كان هنالك من مخالفة علما بان المادة\n121 من قانون الاحوال الشخصية الارثوذكسية اجازت  للمطران ان يختار\nنائبا عنه اذا كانت  المحكمة مؤلفة من قاض  منفرد كما ان المادة 132\nاجازت  للبطريرك ان يختار احد رجال الاكليروس  لاكمال نصاب  المحكمة\nالثلاثية.\n*  في امكانية رئيس  المحكمة  البدائية القيام بوظيفة كاتب  ضبط اثناء المحاكمة الروحية الاستئنافية.  *\nبما انه' وان كان النظام العام اللبناني يمنع حقا قضاة الدرجة الاولى\nمن ان يكونوا قضاة الدرجة الثانية من المحاكمة في الدعوى نفسها الا انه\nليس  في قيام رئيس  المحكمة الروحية البدائية بوظيفة كاتب  الضبط اثناء\nالمحاكمة الروحية الاستئنافية من مخالفة للنظام العام' لان الكاتب  لا\nيملك صلاحية التقرير ولا يشترك في المذاكرة ولا في اصدار الحكم' وتقتصر\nوظيفته على تدوين ما يمليه عليه رئيسه.\n*  اختصاص  المحاكم المذهبية للطوائف  المسيحية  *\nوبما انه بمقتضى المادتين\n3 و4 من قانون 59/04/02 المتعلق بتحديد صلاحيات  المراجع المذهبية\nللطوائف المسيحية كما في القوانين السابقة التي ترعى هذا الموضوع يدخل\nفي اختصاص  هذه المراجع النظر في صحة الزواج وبطلانه وفسخه او انحلال\nروابطه كما يدخل في اختصاصها النظر في البنوة الشرعية للاولاد."
}