{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61869",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1986",
    "session_date": "16/10/1986",
    "chief": "كامل\r\nريدان",
    "members": "/سابا//عون/"
  },
  "ruling_text": "*  الثمن الحقيقي للمبيع هو الذي يتبين لمحكمة الاساس  انه دفع  فعلا ويشمل جميع المبالغ التي تعهد الشاري بدفعها صراحة او ضمنا  *\nوحيث\nان الثمن الحقيقي للمبيع على عكس  ما يدلي به المميز هو المبلغ الذي\nيتبين لقاضي الاساس  انه دفع فعلا بحيث  يجب  ان يشمل جميع المبالغ التي\nتعهد الشاري تجاه البائع بتحملها صراحة او حتى ضمنا بحيث  يمكن ان تدخل\nضمنه ضريبة الدخل ورسوم التسجيل علما بان هذه جميعها امور واقعية يستقل\nقضاة الاساس  بتعيينها وبتقديرها دون ان تطالها رقابة محكمة التمييز\nوحيث  ان محكمة الاستئناف  بتحديد الثمن الحقيقي ببدل الخلو الذي قدرته\nمضافا اليه ضريبة الدخل التي تعهد الشاري صراحة في العقد بدفعها\nوبالرسوم المتوجبة على التسجيل تكون قد اصابت  ولم تخالف  القانون ولم\nتخطيء في تطبيقه\n*  إمكانية اعتبار الضريبة جزءا من ثمن المبيع اذا تعهد المشتري  بدفعها  *\nوحيث  ان نصوص  قانون ضريبة الدخل المنشور بالمرسوم الاشتراعي\nرقم 144 تاريخ 1959/06/12 تحدد ماهية الضريبة والارباح التي تتناولها\nوالاشخاص  الذين تفرض  باسمهم الا انها لا تمنع ان تكون الضريبة موضوع\nتعاقد فيما بين من تترتب  عليه اصلا ومن يدفعها فعلا كجزء من ثمن شراء\nالمؤسسة التجارية كما انها لا تلزم المدين بالضريبة ان يوفيها بذاته\nوحيث  ان النتيجة التي استخلصها القرار المستأنف  في هذه الدعوى\nباعتباره الضريبة جزءا من الثمن بعد ان اخذ الشارون على عاتقهم دفعها لا\nيكون قد خالف  احكام قانون الضرائب  ولا اخطأ في تفسيرها\n*  في الزام طالب  النقض  ان يبين النص  القانوني او المبدأ  القانوني او القاعدة القانونية الواقعة عليها المخالفة او الواقع الخطأ  في تطبيقها  *\nوحيث  ان الحجة المدلى بها هنا بمخالفة القانون بصورة عامة\nبسبب  التواطؤ وبقصد الاضرار فضلا عن انها وقائع مادية لا تقع تحت\nرقابة محكمة التمييز فان هذه الحجة جاءت  مخالفة لاحكام الفقرة الاولى\nمن المادة 708 اصول محاكمات  مدنية التي توجب  على الطاعن ان يبين النص\nاو المبدأ القانوني او القاعدة القانونية الواقعة عليها المخالفة او\nالواقع الخطأ في تطبيقها او تفسيرها واوجه المخالفة والخطأ فتكون هذه\nالحجة الاخيرة مردودة\n*  حق تقدير الاعمال القانونية كالعقود او الاتفاقات  يعود لمحكمة  الاساس  ولا رقابة لمحكمة التمييز على هذا التقدير  *\nوحيث  انه فضلا عما\nتقدم كانت  محكمة الاستئناف  قد اصدرت  قرارا اعداديا في 1982/12/06 لم\nيتناوله النقض  فاضحى مبرما وهو يقضي باستجواب  الفرقاء والترخيص\nللمدعي المستأنف  اي المميز ضده باثبات  عدم صحة الثمن المعين في العقد\nبكافة طرق الاثبات  بما فيها البينة الشخصية وتنفيذا لهذا القرار جاء\nتقدير الثمن الحقيقي نتيجة لتقدير المحكمة الاستئنافية لهذه الادلة\nوحيث  ان تقدير الادلة تستقل به محكمة الاساس  ويخرج عن نطاق رقابة\nمحكمة التمييز فيكون الثمن الحقيقي المقدر والذي جاء معدلا للثمن\nالمذكور في العقد لم يأت  بصورة مخالفة للقانون ولا نتيجة خطأ في تطبيق\nالمواد 165 و 166 موجبات  وعقود\n*  حق تقدير الادلة يعود لمحكمة الاساس  ويخرج عن نطاق رقابة محكمة  التمييز  *\nوحيث  انه فضلا عما تقدم كانت  محكمة الاستئناف  قد اصدرت\nقرارا اعداديا في 1982/12/06 لم يتناوله النقض  فاضحى مبرما وهو يقضي\nباستجواب  الفرقاء والترخيص  للمدعي المستأنف  اي المميز ضده باثبات\nعدم صحة الثمن المعين في العقد بكافة طرق الاثبات  بما فيها البينة\nالشخصية وتنفيذا لهذا القرار جاء تقدير الثمن الحقيقي نتيجة لتقدير\nالمحكمة الاستئنافية لهذه الادلة'\nوحيث  ان تقدير الادلة تستقل به محكمة الاساس  ويخرج عن نطاق رقابة\nمحكمة التمييز فيكون الثمن الحقيقي المقدر والذي جاء معدلا للثمن\nالمذكور في العقد لم يأت  بصورة مخالفة للقانون ولا نتيجة خطأ في تطبيق\nالمواد 165 و 166 موجبات  وعقود\n*  حق تقدير الوقائع واقوال الفرقاء والشهود يعود لسلطان محكمة  الاساس  ويخرج عن رقابة محكمة التمييز  *\nوحيث  ان تقدير الواقعات\nواقوال الفرقاء والشهود يعود لسلطان قضاة الاساس  المطلق ويخرج عن نطاق\nرقابة محكمة التمييز وهو بكل حال لا يشكل في القرار المطعون فيه فقدانا\nلاساسه القانوني اذ انه عملا باحكام المادة الرابعة من المرسوم\nالاشتراعي المذكورة اعلاه لا يشكل فقدانا للاساس  القانوني لا عندما\nتأتي اسباب  القرار الواقعية غير كافية او غير واضحة لاسناد الحل\nالقانوني المقرر فيه الامر غير الحاصل في القرار المطلوب  نقضه الذي برر\nتحديده للثمن الحقيقي تبريرا كافيا وواضحا بالاستناد الى ما اسلفناه\nاعلاه\nوحيث  يعود لمحكمة الاساس  تقدير قيمة الشهادات  المستمعة امامها فلها\nان تأخذ بها او ان تردها او تأخذ بعضها وترد البعض  الآخر دون ان يقع\nعملها هذا تحت  رقابة محكمة التمييز ودون ان يشكل هذا الامر مخالفة\nلقواعد الاثبات  طالما ان سماع الشهود لم يكن مخالفا لاي قاعدة من قواعد\nالاثبات"
}