{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50916",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 50 /1986",
  "card_info": {
    "court": "شورى",
    "number": "50",
    "year": "1986",
    "session_date": "10/03/1986",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  شروط الاعفاء من ضريبة الاملاك المبنية  *\nوبما انه يتبين من  الملف  الادارى المبرز من البلدية ومن اقوال الفريقين ان البلدية كلفت   الجامعة المستأنفة بدفع الرسم البلدى على القيمة التأجيرية على دكان  كائن في العقار رقم 418 - رأس  بيروت  - وقد قدر هذا الرسم بمبلغ /227/  ل.ل.  وبما ان المادة السابعة فقرتها الرابعة من القانون المنفذ بالمرسوم رقم  15677 تاريخ 1964/03/04 الذى كان سائدا عند تقديم المراجعة والمطابقة  للمادة 80 فقرتها الخامسة من المرسوم الاشتراعي رقم 1967/68 المتعلق  بالرسوم البلدية تنص  على انه يعفى من الرسم على القيمة التأجيرية  المياتم والمشاغل... ومعاهد التعليم شرط ان تتولاها جمعيات  او مؤسسات   خيرية معترف  بها تمارس  فعلا الاعمال الخيرية.  وبما ان الفقرة 7 من المادة 8 من قانون ضريبة الاملاك المبنية الصادر  بتاريخ 17 ايلول سنة 1962 تنص  على انه تعفى من الضريبة بصورة دائمة  الابنية المستعملة كمستشفيات  او مستوصفات  او معاهد للتعليم شرط ان  يكون البناء ملكا لجمعيات  او مؤسسات  لا تتوخى تحقيق الربح او موقوفا  لغايات  دينية او خيرية وان يتولى ادارة المشروع المالك نفسه او اية  جمعية او مؤسسة لا تتوخى تحقيق الربح وتشغل البناء على سبيل التسامح دون  بدل او لقاء بدل رمزى  وبما انه يتبين من الافادة الصادرة عن رئيس  مصلحة الواردات  في وزارة  المالية برقم 270 تاريخ 1964/12/30 ان الجامعة الاميركية في بيروت  لا  تتوخى اى ربح عن المحتويات  التي تشغلها مدارسها ومستشفياتها الكائنة في  منطقتي رأس  بيروت  ودار المرسية.  وبما ان القاضي الضريبي مقيد بالنصوص  القانونية فضلا عن انه يفسر كل  اعفاء من توجب  الضريبة او الرسم بطريقة حصرية كون هذا الاعفاء استثناء  لمبدأ عام كرسه الدستور والقوانين الضريبية المتعلقة بالانتظام العام.  وبما انه فيما يتعلق بمعاهد التعليم التي تتولاها جمعيات  او مؤسسات   تمارس  فعلا الاعمال الخيرية متوخية عدم تحقيق اى ربح فان هذا المجلس   يعتبر بصورة عامة واستنادا الى بعض  المقاييس  انه يوجد جمعية او مؤسسة  تمارس  الاعمال الخيرية ولا تتوخى اى ربح (sans but lucratif) عندما  يكون النشاط متوافقا مع غاية الجمعية او المؤسسة المميزة بالتجرد  (Desinteressement) او عند وجود عجز في الاستثمار يفرض  اللجوء الى  الاعانات  لتمكين المؤسسة من اتمام واكمال رسالتها وعند اعادة توظيف   فائض  الايراد في حال وجوده لتحسين جودة وسير بعض  او كامل نشاطاتها.  وبما انه يتحقق طابع التجرد في جمعية او مؤسسة عند توفر شروط اهمها ان  تدار من قبل القيمين عليها مجانا او براتب  ضئيل وان لا يكون لهم شخصيا  او بواسطة اشخاص  اية مصلحة مالية مباشرة ام غير مباشرة في نتيجة  الاستثمار.  وبما انه لا يجوز حصر مفهوم جمعية او مؤسسة خيرية لا تتوخى تحقيق الربح  ضمن اطار ضيق ومحدود كتقديم تبرعات  عينية او نقدية مجانا للمعوزين.  واذا كانت  الجامعة المستأنفة تتقاضى مثلا اقساطا باهظة من طلابها فان  تقاضي مثل هذه الاقساط لا ينزع عنها طابع التجرد وبالتالي عدم توخاها  تحقيق ارباح من خلال نشاطاتها المتعددة كالتعليم والطبابة والابحاث   العلمية الخ... وذلك اسوة من بعض  المؤسسات  التجارية والصناعية لتحقيق  ارباح بغية توزيعها على المساهمين.  وبما انه ثابت  والبلدية المستأنف  ضدها لم تدحض  هذا الامر, ان الجامعة  الاميركية لا تجرى لا واقعا ولا قانونا وراء تحقيق وتوزيع ارباح على  القيمين على شؤون تلك المؤسسة اكان ذلك من الاقساط التي تستوفيها من  طلابها او من التعريفات  الطبية المفروضة على المرضى في مستشفى الجامعة  او من سائز التعريفات  المطلوبة لمختلف  نشاطاتها الاكاديمية الاخرى,  فضلا عن ان هذه الارباح في حال وجودها لا تخصص  لغير الغاية التي من  اجلها انشئت  الجامعة بل لتنمية مختلف  فروعها اذ ان الطابع الغالب   للادارة القيمة على هذه الجامعة هو التجرد (Desinteressement)  وبما ان الجامعة المستأنفة تكون والحال هذه معفاة من الرسم على القيمة  التأجيرية المنصوص  عليها في المادة 7 فقرتها الرابعة من مشروع القانون  المنفذ بالمرسوم رقم 15677 تاريخ 1964/03/04 والمطابقة للمادة /80/ من  المرسوم الاشتراعي رقم 1967/68 المار ذكره"
}