{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55417",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 53 /1986",
  "card_info": {
    "court": "شورى",
    "number": "53",
    "year": "1986",
    "session_date": "10/03/1986",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  اصول الاعتراض  على ضريبة الاملاك المبنية  *\nوبما انه يتبين  ان المستأنف  ضده اعترض  على قرار الدائرة المختصة المتضمن عدم الاعفاء  من الضريبة وقد صدر بنتيجة هذا الاعتراض  القرار المستأنف  القاضي  باعفاء البناء 1586 - الخنشاره - من ضريبة الاملاك المبنية لمدة اربع  سنوات  عملا بالقانون الموضوع موضع التنفيذ بالمرسوم 1969/11616  والمرسوم التطبيقي رقم 1970/13807.  وبما ان المادة الاولى من القانون المنفذ بالمرسوم رقم 11616 تاريخ  1969/01/04 تنص  على ما يلي:  \"تعفى من الضريبة على الاملاك المبنية للسنوات  التالية: 1970 و1971  و1972 و1973 المباني التي تبدأ تشييدها بعد اول تموز 1968 ويتنهي قبل او  تموز 1970.  تحدد دقائق تطبيق احكام هذا القانون بمراسيم تتخذ في مجلس  الوزراء.  وبما ان المادة 10 من المرسوم رقم 13807 تاريخ 1970/02/06 المتعلق  بتحديد شروط اعفاء بعض  الابنية من احدى الضرائب  لمدة اربع سنوات  تنص   على ما يلي:  تبادر الدائرة المالية المختصة الى ابلاغ المكلف  صاحب  العلاقة خلاصة  قرار رئيس  مصلحة الواردات  بالبريد المضمون مع اشعار بالاستلام كما ان  المادة 11 من المرسوم المذكور تنص  على ما يلي:  يبقى حق المكلف  قائما في الاعتراض  على تكليفه بضريبة الاملاك المبنية  من جراء قرار رئيس  مصلحة الواردات  برفض  اعفائه منها.  وتطبق على الاعتراض  عندئذ احكام قانون 17 ايلول 1962 والمرسوم رقم  15947 تاريخ 1964/03/31 المتعلق بتحديد اصول الاعتراض  على الضرائب   والرسوم ومهل البت  بالاعتراضات .  وبما انه يستفاد من النصوص  القانونية والتنظيمية المذكورة اعلاه ان  الاعتراض  امام اللجنة يجب  ان يوجه الى التكليف  بالضريبة بعد ان يكون  رئيس  مصلحة الواردات  قد رفض  اعفاء البناء من الضريبة وان المادة 11  المار ذكرها تحفظ حق المكلف  في الاعتراض  على التكليف  بالضريبة من  جراء عدم الاعفاء.  وبما انه لا يوجد اى تكليف  في المراجعة الحاضرة بل اعتراض  امام اللجنة  على قرار من الدائرة المختصة بعدم الاعفاء من الضريبة.  وبما ان المادة 90 من قانون 17 ايلول سنة 1962 المتعلق بضريبة الاملاك  المبنية قد بينت  الاصول الواجب  اتباعها للاعتراض  على ضريبة الاملاك  المبنية فبموجب  هذه الاصول تبحث  الضرائب  والغرامات  المفروضة على  المكلفين بالصورة البدائية من قبل اللجان المؤلفة لهذه الغاية ويستأنف   قراراتها الى مجلس  شورى الدولة.  وبما انه يستفاد من احكام المادة 90 وما يليها من قانون ضريبة الاملاك  المبنية المذكورة اعلاه ان ما يعود للجان المؤلفة للنظر في الاعتراضات   على ضريبة الاملاك المبنية هو بحث  الضريبة ذاتها والبت  في قانونية  فرضها اصلا واسسها ومقدارها  وبما ان المواد 1 و2 و6 وما يليها من المرسوم 15947 تاريخ 1964/03/21  تحدد كيفية واصول درس  الاعتراضات  والبت  فيها من قبل الادارة  وبما ان اللجنة بقرارها المستأنف  ببحث  اعتراض  المستأنف  دون وجود اى  تكليف  تكون قد تجاوزت  صلاحيتها وخالفت  القانون.  وبما ان القرار المستأنف  يكون مستوجبا الفسخ لمخالفته القانون.  وبما ان طلب  الجهة المستأنف  ضدها المتضمن ابطال قرار الدائرة المالية  المختصة بعدم اعفائها من الضريبة لا يشكل عملا منفصلا (Acte detachable)  يصلح ان يكون موضوعا لمراجعة ابطال مستقلة امام مجلس  شورى الدولة وقد  استقر العلم والاجتهاد على القول انه عندما ترفض  الادارة باعفاء مكلف   من احكام قانون الضريبة ام عندما ترفض  ان تعيد زيادة ما سبق لها  واستوفته من ضرائب  وغرامات  فان هذا العمل لا يؤلف  عملا منفصلا يمكن  الطعن فيه مباشرة امام مجلس  شورى الدولة بل يعود امر النظر به بداية  الى قاضي الضرائب  وفاقا للاصول المتبعة.  وبما ان قرار الدائرة المالية المختصة ليس  من شأنه ان يلحق ضررا بالجهة  المستأنف  ضدها ما دام انه يحق لها ان تعترض  على تكليفها بضريبة  الاملاك المبنية من جراء قرار رئيس  مصلحة الواردات  لان طلبها الاساسي  بالاعفاء يمكن ان تقدمه الى اللجنة كوسيلة دفاع او كدفع توصلا لابطال  الرسم المفروض  عليها ولا يمكن ان يقدم هذا الطلب  مباشرة الى مجلس   الشورى  وبما ان مجلس  شورى الدولة يبقى صالحا للنظر استئنافا عند صدور قرار من  لجنة الاعتراضات  بتعلق في قانونية تكليف  البناء رقم 1586 - الخنشاره"
}