{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64781",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 56 /1986",
  "card_info": {
    "court": "شورى",
    "number": "56",
    "year": "1986",
    "session_date": "10/03/1986",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  اصول فرض  ضريبة  الدخل على المؤسسة التجارية  *\nوبما ان القرار المستأنف  اعتبر ان تغيير  طبيعة عمل المستأنف  من بائع للادوات  الكهربائية الى صالون للسيدات  لا  يستفيد من الفقرة الاخيرة من المادة 45 فقرتها الاخيرة من المرسوم  الاشتراعي رقم 1959/144 المتعلق بقانون ضريبة الدخل.  وبما انه ثابت  من الملف  ان المستأنف  صاحب  مؤسسة تجارية معروفة باسم  محلات  نمور التجارية وقد اضطر تحت  وطأة الخسارة اللاحقة بالمؤسسة الى  بيع محل من المحلين المتلاصقين  الذين كانا يشكلان القاعدة التجارية  لاعماله, وقد وظف  الربح الناتج عن الخلو في اصول المحل الثاني اذا انه  قد فتح صالون لتزيين السيدات  وتكلف  مبالغ باهظة تفوق المبالغ التي  قبضها.  وبما ان المادة 45 من المرسوم الاشتراعي رقم 1959/144 التي كانت  سائدة  عند صدور التكليف  المعترض  عليه قبل تعديلها بالقانون رقم 80/27 تاريخ  1980/07/19 نصت  على ما يلي:  يمكن اعادة تخمين جميع عناصر المؤسسة الثابتة لدى المؤسسة مرة كل عشر  سنوات .  تكلف  ارباح التحسين الطارىء على عناصر الاصول, ايا كان سبب  تحققها  بالضريبة على اساس  المعدل المقرر في الباب  الثالث  من هذا المرسوم  الاشتراعي وتتوجب  الضريبة المذكورة سواء حصل الربح اثناء قيام المؤسسة  او عند التفرغ عنها او توقفها عن العمل.  غير انه يحق للمكلف  طلب  تنزيل الضريبة اذا تبين انه اعاد توظيف  الربح  المذكور في اصول المؤسسة الثابتة خلال ثلاث  سنوات  من تاريخ تحققه.  وبما انه يقتضي معرفة ما اذا كانت  احكام المادة 45 المذكورة تطبق على  وضع المستأنف  وبعبارة اخرى معرفة ما اذا كانت  الاعمال التي قام بها  تشكل اعادة توظيف  بمعنى المادة 45 من قانون ضريبة الدخل.  وبما ان المشترع اللبناني استلهم لوضع نص  المادة 45 المذكور من التشريع  الضريبي الفرنسي (Art 40 du C.G.I) وقد هدف  من جراء هذا النص  الى  تحقيق غايات  انمائية ومالية واجتماعية وذلك بحمل المؤسسات  على ابقاء  ما يتحقق لها من ارباح التحسين في المشروع ذاته الذى انتجها من اجل  التمويل والتوسع بغية تمكينها على البقاء ومساعدتها على تحسين وتقوية  انتاجها ومصنوعاتها نظرا للمزاحمة الموجودة بينها لا سيما الخارجية  وتشغيل ايضا يد عاملة عديدة والقيام بواجباتها نحوها.  وبما انه يمكن ان يتم تحقيق تلك الاهداف  التي توخاها المشترع عن طريق  السماح للمؤسسة التي ترتفع قيمة اصولها الثابتة الى اعادة تخمينها مرة  كل عشر سنوات  وعن طريق اخضاع ارباح التحسين الذى يطرأ على عناصر تلك  الاصول للضريبة اذا بقيت  في يد اصحاب  المشروع ولم يعيدوا استعمالها في  اصول المؤسسة ذاتها في غضون ثلاث  سنوات  من تاريخ حصولهم عليها.  وبما ان المادة 45 المشار اليها عندما اشارت  الى اعادة تخمين جميع  عناصر الاصول الثابتة لدى المؤسسة كل عشر سنوات  وعندما نصت  على انه  تكلف  ارباح التحسين الطارىء على عناصر الاصول, ايا كان سبب  تحققها,  بضريبة الدخل. تكون كرست  مطرحا للضريبة يختلف  عن الارباح الدورية  (Periodiques) التي هي مطرح ضريبة الدخل بصورة اساسية.  وبما ان المادة 45 المذكورة تطال بالضريبة على الدخل التحسين الطارىء  على قيمة عناصر الاصول سواء اكان هذا التحسين ظهر في القيود عند اعادة  التخمين وفق نص  الفقرة الاولى منها (Plus - Value constatee) ام تحقق  الربح ماديا من ذلك التحسين عند التفرغ عن المؤسسة التجارية او توقفها  عن العمل وفق نص  الفقرة الثالثة من تلك المادة (Plus - Value realisee)  بحيث  انه في كلا الحالين يظهر الحدث  المنشىء للضريبة على الدخل على  اساس  المعدل المبين في الباب  الثالث  من المرسوم الاشتراعي رقم  1959/144  وبما ان شروط الاعفاء المشار اليها في المادة 45 المذكورة لا تتحقق الا  اذا كان التحسين قد اعيد خلال ثلاث  سنوات  وان يكون هذا التحسين مساوى  الى القيمة التي استخرجت  من عملية عناصر الاصول الثابتة وقد اعيد مجددا  الى ذات  المؤسسة.  وبما انه فيما يتعلق باعادة التوظيف  في ذات  المؤسسة لقد سبق لاجتهاد  هذا المجلس  في اكثر من قرار سابق صادر عنه ان فسر مضمون المادة 45  المذكورة اعلاه واشترط لتطبيق الفقرة الثالثة من المادة 45 ان تكون  اعادة التوظيف  في مؤسسة جديدة كائنة يوم التوظيف  وان يوجد من جهة  ثانية رابطة تناسبية بين المؤسسة القديمة والمؤسسة الجديدة بمعنى انه لا  يمكن اعتبار توظيف  ربح الخلو الناتج عن بيع مؤسسة معينة في مؤسسة تمارس   نشاطا مختلفا اعادة توظيف  تمكن من تنزيل الضريبة المفروضة على الشكل  المذكور.  وبما ان المستأنف  عند بيعه احد محلي المؤسسة المعروفة بمحلات  نمور  التجارية وتحويل نوع عمله من تجارة الادوات  الكهربائية الى صالون  لتزيين السيدات  يكون قد افقد مؤسسته اهم العناصر المكونة لها ومن بينها  عنصر الزبائن وتكون بالتالي مؤسسته القديمة قد زالت  ونشأ مكانها مؤسسة  جديدة بعناصر جديدة.  وبما انه ما دام ان الربح الذى حققه المستأنف  من خلو بيع محله وقد وظف   في تأسيس  محل لتزيين السيدات  بينما كان نشاطه سابقا يقوم على بيع  الادوات  الكهربائية والمنزلية فيكون توفر الشرط المنصوص  عليه في  الفقرة الثالثة من المادة 45 غير متحقق ويقتضي بالتالي رد اعتراضه."
}