{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66832",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 5 /1986",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "5",
    "year": "1986",
    "session_date": "27/03/1986",
    "chief": "ريمون بريدي",
    "members": "/قزي//بارودي/"
  },
  "ruling_text": "*    جرم القتل عمدا وعناصر اقرار الاسباب المخففة للعقوبة.  *\nوحيث ان الدافع  لدى المتهمة على ارتكاب الجريمة كانت متوفرة اذ انها كانت تعاني منذ زمن  بعيد سوء المعاملة من قبله والتي كانت تصل احيانا كثيرة الى الضرب كما  حصل لها قبل يومين من تاريخ الجريمة كما كانت تعاني الكثير من حالتها  العقلية.  وحيث ترى المحكمة بالنظر لهذا الوضع التي كانت فيه مع زوجها المغدور ما  يبرر تخفيف العقوبة عنها سندا للمادة 253 عقوبات.  وحيث وبالنظر لكل ما تقدم ترى المحكمة قناعتها منصرفة الى التجريم.  وحيث ان فعل المتهمة بالشكل الموصوف اعلاه يشكل جناية المادة 549  عقوبات.\n*    العناصر الواجب توفرها لاعلان البراءة لعدم كفاية الدليل عند تعرض  المتهم للتعذيب.  *\nوحيث ان المحكمة بالنظر لما يكتنف اعتراف المتهم من  اقتضاب وعدم سرد للتفاصيل وكحصوله بعد انكار طويل وعلى اثر تعرضه للضرب  لا يسعها الركون الى اعترافه.  وحيث ان العطف الجرمي الوارد على لسان المتهمة يوسفية بحق المتهم بطرس  غير كاف للتجريم لا سيما وقد تراجعت عن اتهامه عند المحقق وامام المحكمة  هذه وامام محكمة الجنايات ولم يؤيده اي اثبات آخر.  وحيث ولكون السموم هي بحوزة المتهم بطرس لا يحتم القول بانه هو الذي سلم  السم للمتهمة بقصد تسميم زوجها وانه كان له في الجريمة دورا معينا سيما  وانه كان بامكان هذه الاخيرة التوصل الى تلك السموم سواء بواسطة مفتاح  التنور الذي ثبت على لسانها في التحقيق انها كانت تحمل نسخة عنه او لان  باب التنور كان مفتوحا يوم حصول الجريمة او لكون هذا الباب كان خفيا  ويترك مجالا واسعا من الاعلى كما جاء في تقرير الادلة الجنائية.  وحيث ان المحكمة بالنظر لما ورد اعلاه بالنسبة للادلة الواردة بحق  المتهم بطرس يوسف مخايل لا يسعها ان تستمد من هذه الادلة قناعة تامة  تمكنها من التجريم مما يوجب عدم تجريم المتهم بطرس بالجناية المسندة  اليه واعلان براءته منها للشك."
}