{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64207",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1986",
    "session_date": "04/11/1986",
    "chief": "سميح فياض",
    "members": "/سابا//شحاده/"
  },
  "ruling_text": "*  السبب  التمييزي القائم على مخالفة  القانون لجهة جواز الادعاء من قبل الوارث  فيما يتعلق بتركة مستقبلية  *\nوحيث  من الرجوع للقرار الاستئنافي يتضح انه قد رد دعوى الجهة المدعية\nكما فعل  محكمة البداية من قبل انطلاقا من ان الجهة المدعي ليست  فريقا\nفي العقد المطلوب  ابطاله وان حقا ارثيا لم ينشأ لهم بعد ما دامت  تركة\nوالدهم لم تفتح بعد ما يزال حيا مما يجعل صفتهم منتفاة للمداعاة لعدم\nوجود حق قائم لهم وقت  الادعاء\nوحيث  ان الاجتهاد الذي اورد بعضه في اللوائح استمر في هذا الاتجاه الذي\nذهبت  اليه محكمة الاستئناف  في قرارها حتى انه قلما يجادل فيه لانه\nيستند الى النصوص  القانونية ذلك ان المادة 29 مدنية ان خولت  المداعاة\nلكل شخص  فانما خولته ذلك لتثبيت  حقوقه وصيانتها كما هو في صريح النص\nبمعنى ان حقه ان جرى التعرض  له او الاعتداء عليه بات  مباحا له اللجوء\nللقضاء للدفاع عنه او صيانته هو المبدأ\nوحيث  ان المادة 30 مدنية اوردت  استثنائين لهذا المبدأ الاول امكان\nالمداعاة انه بات  الحق في طور التهديد ولو لم يجز له التعرض  فعلا بعد\nكانه يكون قد انكر وجوده والثاني مجرد طلب  الحقيق للحصول على دليل بعده\nمن اجل نزاع مستقبلي حول هذا الحق العائد له حاليا\nوحيث  ان محكمة الاستئناف  لم تعد هذه المبادىء في قرارها عندما ردت\nدعوى الجهة المدعية باعبار ان لا حق لها قائم يجعل لها مصلحة قانوني\nبالمداعاة وباعتبار ان ذلك من اول شروط المصلح التي يجب  ان تتصف  بها\nبل مجرد احتمال ان يكون لها مثل هذا الحق مستقبلا ان كان له من مقتضى\nفيما لو توفي والدهم قبلهم علما انه بالمقابل للوالد مثل هذا الحق\nالمحتمل فيما لو توفوا قبله\nوحيث  اذا كان ما تدلي به الجهة المميزة بالاستناد للمادة 30 مدنية لا\nيستقيم قانونا كما صار بيانه من قبل فانه يستقيم واقعا لانها لم تقم\nدعوى لاجراء تحقيق\nوحيث  ان المحكمة ليست  ملزمة بايراد النصوص  القانونية دعما لما قررته\nبل المهم ان تكون قد اصابت  قانونا وهي ان اوردت  المادة 29 مدنية في\nمعرض  بحثها ليست  ملزمة بايراد المادة 30 مدنية ما دام قرارها قد جاء\nمتوافقا مع ما يقتضي به النص  فليس  بالتالي تمت  مخالفة للمادة 4 مدنية\nمن هذه الجهة"
}