{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64225",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1986",
    "session_date": "04/11/1986",
    "chief": "سميح فياض",
    "members": "/شحاده//سابا/"
  },
  "ruling_text": "*  مفعول سقوط الوكالة الدورية بالنسبة لتسجيل عقد البيع  العقاري الناشىء بتاريخ سابق والقانون المطبق.  *\nحيث ان محكمة الاستئناف\nتجله تذرع المدعي بداية ثم استئنافا بان وكالة الوكيل قيصر جحى المعطاة\nله من المالك فرح جحى هي وكالة دورية ردت  ادعاءه هذا كما فعل الحاكم\nالمنفرد وردت تبعا دعواه كون هذه الوكالة الرسمية قد مر على تنظيمها\nاكثر من خمس  سنوات  فلم تعد صالحة للتسجيل عملا بالمادة 50/2 من القرار\n188 المعدلة والذي اريد من تعديلها حماية الموكل المهاجر وحفظ ملكيته.\nوحيث  ان المميز يلمح في اسباب  طعنه على ان محكمة الاستئناف لم يكن من\nحقها رد الدعوى لهذا السبب  ما دام المستأنف  عليه قد وافق على مضمون\nدعواه والامر لا يتعلق بالنظام العام هذا من جهة ومن جهة اخرى كون\nالتعديل الذي اصاب المادة 50 من القرار 188 ليس  له مفعولا رجعيا كون\nعقد الشراء المنظم لدى الكاتب سابقا لهذا التعديل الحال في 1953/02/19\nوحيث  على العكس  مما يقوله المميز فالدعوى بالتسجيل وقد قدمت  بوجه\nالوكيل استنادا الى وكالة معينة يسوغ للمحكمة من خلال مهمتها في تطبيق\nالقانون على الوقائع ان تتفحص  هذه الوكالة وان تعطيها الوصف القانوني\nالصحيح وهو ما فعلته عندما اعتبرتها قد باتت  ساقطة ودون مفعول فيما\nيتعلق بالتسجيل بالرغم من عدم تذرع المدعى عليه بذلك.\nوحيث  في كل حال لقد كان من واجب المحكمة ان تفعل ذلك بالتحقق عفوا من\nوجود الوكالة وبالتالي قيام سلطة الوكيل بالمداعاة وذلك عملا بنص\nالمادة 36 مدنية الالزامي بحيث  يتعلق بالنظام العام وهو ما استعادته\nالمادة 13 اصول مدنية جديدة.\nوحيث  ان المميز عندما يعتبر ان النص المعدل لا يسري على دعواه مع انها\nاقيمت  بعد صدوره لمجرد ان عقد البيع سابق التعديل يخلط انشاء الموجب\nوبين تنفيذه: مع انه من المقرر ان الواقعة التي تكون مصدرا للموجب  او\nالحق الشخصي هي غير الواقعة التي تؤدي لانقضاء هذا الموجب  كأن عن طريق\nايفائه مثلا: بحيث  ان القانون الصادر بعد انشاء الموجب والذي يتعلق\nباسباب انقضائه او احدها وهي الموردة في المادة 290 موجبات يسري مفعوله\nالاتي على سبب الانقضاء كما في تنفيذه او ايفائه وقد يصل الامر الى حد\nاسقاطه بان تجعل تنفيذه مستحيلا كما هو مصرح به في المادة 341 موجبات :\nيسقط الموجب اذا كان بعد نشأته قد اصبح موضوعه مستحيلا من الوجه الطبيعي\nاو من الوجه القانوني بدون فعل خطأ من المديون \" فلا مجال بعد للقول\"\nبان المحكمة قد اعطت التعديل مفعولا رجعيا.\nوحيث  لا مورد للتذرع بمخالفة المواد التي اوردها من قانون الموجبات\nناهيك عن انه لم يذكر وجه المخالفة لكل منها كما تقضي به الاصول\nالقانونية لكي يمكن بحثها تمييزا.\nوحيث  ما دامت  الدعوى قد ردت  بنتيجة دفع عدم القبول ونعني به سقوط\nوكالة الوكيل الذي دعي بهذه الصفة لالزامه بالتسجيل فلم يعد على المحكمة\nالتطرق للاساس  لكي تبحث  صحة البيع وبالتالي الزاميته تقضي بالتسجيل\nولم يكن عليها التطرق لواقعة استلام المشتري المدعي للعقارات  وعما اذا\nكانت  تشكل قرينة على رضى الموكل بالبيع او اقرارا منه بحصته فلا مجال\nللنعي عليها باغفال البت  بالمطلب ."
}