{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64794",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 70 /1986",
  "card_info": {
    "court": "شورى",
    "number": "70",
    "year": "1986",
    "session_date": "24/03/1986",
    "chief": "ميشال عبود",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  شروط استفادة الموظف  من تقديمات  تعاونية الموظفين عن الاخوة  والاخوات  *\nوبما ان العيب  الذى يعزوه المستدعى الى القرار رقم 451 هو  في اعتباره ان الاخوة والاخوات  لا يكونون بعهدة اخيهم الموظف  اذا كان  الوالدان او احدهما على قيد الحياة. الامر المخالف  حسب  رأيه لاحكام  المادة 3 من نظام المنافع والخدمات  لدى تعاونية موظفي الدولة المصدق  بالمرسوم رقم 5693 تاريخ 1966/10/08 معطوفة على احكام المادة 48 من  المرسوم رقم 3950 تاريخ 1960/04/27 والمادة 4 من قانون انشاء تعاونية  موظفي الدولة الصادر بالمرسوم رقم 14273 تاريخ 1963/10/29 والمادة 29 من  المرسوم الاشتراعي رقم 59/112 والتي لا تشترط من اجل اعطاء الموظف   المساعدة المرضية عن اخوته واخواته سوى ان يكون هؤلاء بعهدته دون اية  شروط اخرى.  وبما ان البت  بالقضية يتوقف  على معرفة ما اذا كان امر تحديد شروط  العهدة بموجب  القرار المطعون فيه رقم 451 هو قانوني ام لا.  وبما انه من الرجوع الى احكام المادة 17 من قانون انشاء تعاونية موظفي  الدولة المنفذ بالمرسوم رقم 14273 تاريخ 1963/10/29 يتبين انها تنص  على  ما يلي:  تضع سلطة الوصاية خلال ستة اشهر ابتداء من تاريخ صدور هذا القانون سائر  الانظمة التي تستلزمها اعمال التعاونية وتصبح الانظمة نافذة بعد التصديق  عليها بمرسوم يتخذ في مجلس  الوزراء.  تحدد في هذه الانظمة بنوع خاص :  المنافع التي يمكن ان يحصل عليها المنتسبون والشروط المفروضة لذلك  وبما انه بمقتضى هذا النص  صدر المرسوم رقم 5693 تاريخ 1966/10/08 الذى  صدق انظمة التعاونية ومنها نظام المنافع والخدمات  والذى نصت  المادة 3  فقرة 3 منه على ما يلي:  مساعدات  مرضية لافراد عائلته من اب  او ام او ابناء او زوج او من اخوة  واخوات  يكونون في عهدته.  وبما ان هذه المادة لم تحدد الشروط الواجب  توفرها لكي يعتبر الاخوة  والاخوات  في عهدة اخيهم الموظف .  وبما ان المادة 18 من قانون انشاء التعاونية حددت  الاصول الواجب   اتباعها من اجل تعديل انظمة التعاونية فنصت  على ما يلي:  تعدل الانظمة المشار اليها في المادة 17 من هذا القانون عند الاقتضاء  بناء على اقتراح من مجلس  الادارة بعد موافقة سلطة الوصاية ويصدر  التعديل بقرار معلل من سلطة الوصاية.  بما انه يتبين من اوراق المراجعة ان القرار المطعون فيه رقم 451 تاريخ  1970/03/21 والذى حدد عناصر العهدة معتبرا انها تنتفي في حال كان  الوالدان او احدهما على قيد الحياة وقرار صادر عن مجلس  ادارة تعاونية  موظفي الدولة ومصدق من قبل سلطة الوصاية بموجب  الكتاب  رقم 3231 تاريخ  1970/05/28 وبالتالي يكون قد صدر وفقا للاصول المحددة في المادة 18  معطوفة على المادة 17 فقرة 6 من قانون انشاء التعاونية المذكورة.  وبما ان القرار رقم 70/451 يعتبر سارى المفعول تجاه المستدعي لصدوره  بتاريخ سابق على تقديم المستدعى لطلب  المساعدة المرضية عن شقيقته  بتاريخ 1975/01/07  وبما ان قرار مدير عام تعاونية موظفي الدولة رقم 90 تاريخ 1975/02/12  القاضي برفض  اعطاء المساعدة المرضية للمستدعي وقد بني على قرار مجلس   ادارة التعاونية رقم 451 الصحيح يكون بدوره واقعا في محله القانوني."
}