{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50915",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 75 /1986",
  "card_info": {
    "court": "شورى",
    "number": "75",
    "year": "1986",
    "session_date": "07/04/1986",
    "chief": "جوزف شاوول",
    "members": "/صادر/"
  },
  "ruling_text": "*  مفعول الرضوخ للقرارات   الادارية المتعلقة بالضرائب  والرسوم بدون تحفظ  *\nوبما ان القرار  المستأنف  اعتبر ان ثمن المتر المربع البيعي الواحد من العقار رقم 1323  - الاشرفية - يبلغ /180/ ل.ل. من اجل استيفاء رسم رخصة البناء.  وبما ان البلدية طلبت  رد الاستئناف  لان دفع الرسم بدون تحفظ يشكل  موافقة ضمنية على توجبه واستطرادا لان تخمين اللجنة مطابق للقانون.  وبما ان القرارات  الادارية لا سيما تلك التي تتعلق بالضرائب  والرسوم  بحد ذاتها وان الرضوخ لها لا يحصل الا بصورة صريحة لا تقبل الجدل ولا  يختبر تنفيذ قرار ادارى رضوخا له.\n*  اصول التخمين بفرض  رسم  البناء  *\nوبما ان القرار المستأنف  اعتبر ان ثمن المتر المربع البيعي  الواحد من العقار رقم 1323 - الاشرفية - يبلغ /180/ ل.ل. من اجل استيفاء  رسم رخصة البناء.  وبما ان البلدية طلبت  رد الاستئناف  لان دفع الرسم بدون تحفظ يشكل  موافقة ضمنية على توجبه واستطرادا لان تخمين اللجنة مطابق للقانون.  وبما ان القرارات  الادارية لا سيما تلك التي تتعلق بالضرائب  والرسوم  نافذة بحد ذاتها وان الرضوخ لها لا يحصل الا بصورة صريحة لا تقبل الجدل  ولا يعتبر تنفيذ قرار اداري رضوخا له.  وبما انه يتبين من الملف  لا سيما من قرار لجنة الاستملاك البدائية  الاولى رقم 309 تاريخ 1970/05/02 انه خلافا لما تدلي البلدية به ان  العقار موضوع النزاع يقع من منطقة الاشرفية العقارية خلف  المدافن في  راس  النبع وليس  في منطقة بدارو وعلى الشارع العام وهو فضلة مشوهة من  اصل العقار 1323 كانت  البلدية استملكت  جزءا كبيرا منه.  وبما انه فضلا عما تقدم ان العقار موضوع النزاع قد اصبح قليل العرض  وان  عوامل استثماره وصلت  الى حدها الادنى ولا يتصل عند طلب  رخصة البناء  بالشارع العام.  وبما انه اذا كان القاضي الضريبي غير مقيد مبدئيا, نظرا لاستقلالية  القانون الضريبي عن القانون العام وعن القانون الخاص , بقرارات  التخمين  الصادرة عن لجان الاستملاك لا سيما ان التخمين يحصل بتاريخ سنة قبل صدور  المرسوم باعلان المنفعة العامة, غير ان لا شيء يحول في المراجعة الحاضرة  من الاستئناس  بتلك القرارات  نظرا لوضع العقار من ناحية موقعه ومساحته  من جهة ثانية.  وبما ان المجلس  يرى والحال هذه ان سعر المتر المربع الواحد يبلغ ماية  /100/ ليرة لبنانية وذلك من اجل استيفاء رخصة البناء.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس  قانوني صحيح."
}