{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64404",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1986",
    "session_date": "28/10/1986",
    "chief": "سليم العازار",
    "members": "/سابا//جرمانوس /"
  },
  "ruling_text": "*  مدى قابلية تمييز قرارات  قاضي الامور  المستعجلة الصادرة في دعاوى الايجار والاشغال  *\nبما ان المادة 148 من\nقانون التنظيم القضائي التي كانت  تمنع من التقدم بطلب  نقض  الاحكام\nالصادرة في قضايا الاجور قد الغيت  بمقتضى المادة 1030 من قانون اصول\nالمحاكمات  المدنية الجديد )علما ان هذه المحكمة العليا كانت  قد سارت\nعلى اجتهاد حتى في ظل احكام تلك المادة يفرق بين القرارات  الصادرة في\nموضوع عقد الادارة الحرة وتلك التي تصدر في موضوع عقد الادارة الحرة\nوتلك التي تصدر في موضوع الايجارات  فاعتبرت  ان عقد الادارة الحرة هو\nمزيج من الادارة والاجارة. وبالتالي فهو يختلف  اختلافا جوهريا عن عقد\nالايجار العادي وان النص  القانوني الذي يمنع نقض  القرارات  الصادرة في\nقضايا الاجور هو نص  استثنائي يجب  تفسيره تفسيرا ضيقا بطريقة الحصر\nبحيث  لا يشمل سوى عقد الايجار الصرف  فلا يتعداه الى عقود الادارة\nالحرة. يراجع القرار الصادر عن هذه المحكمة برقم 5/81 اساس  122 تاريخ\n26/3/981 في دعوى محمد مختار شاتيلا ضد مروان عليوان(\nوبما انه في ظل التشريع الحالي فان النص  الوحيد الذي يمنع نقض\nالقرارات  الصادرة في دعاوى الايجار والاشغال هو المادة 30 من القانون\nرقم 22/83 تاريخ 26/8/1983\nوبما انه يستفاد من مجمل هذا النص  ومن الامعان فيه انه يشمل جميع قضايا\nالايجار والاشغال وان النص  المانع للنقض  لا يتناول سوى القرارات  التي\nتفصل في الاساس  بعد ان اناط المشترع بالقاضي المنفرد المدني وحده\nصلاحية البت  بهذه القضايا مهما بلغ البدل السنوي فيها على ان يطبق\nالاصول الموجزة.\nوبما ان المشترع لم يبق في الفقرة الاخيرة من المادة 30 سوى صلاحية\nاستثنائية جدا لقاضي العجلة من اجل النظر في بعض  القضايا الطارئة فقط\nالملحة والمستعجلة شرط ان لا يتصدى بالطبع الفصل فيها الى اساس  النزاع'\nكما ورد ذلك صراحة في النص  مما يفيد ان القرارات  التي يصدرها قاضي\nالعجلة تبقى على الدوام خلافا لما هي الحال في القرارات  الصادرة في\nالاساس  قابلة للنقض  وفقا للمبادىء القانونية العامة )المادة 704 مدنية\nجديدة(\nوبما ان القرار المطعون فيه الصادر عن قضاء العجلة يمكن اذا طلب  نقضه\n*  نطاق اختصاص  محكمة التمييز في تقرير وجود  العجلة او الوصف  القانوني ومدى جدية النزاع حوله ومدى اختصاص  القضاء  المستعجل للبت  بتجديد العقد ضمنا  *\nبما انه اذا كان تقدير العجلة في\nالنزاع القائم بين الفريقين هو من اختصاص  قضاة الدرجتين الاولى\nوالثانية ولا يخضع لرقابة هذه المحكمة العليا الا ان وصفه الوصف\nالقانوني والقول ما اذا كان الخلاف  الدائر حوله يرتدي ام لا الطابع\nالجدي وان فصله يتصدى ام لا للاساس  يبقى من حق ومن واجب  هذه المحكمة\nالتي يعود لها لاسهر على حسن تطبيق القانون وتفسيره التفسير الصحيح\nوبما انه يتبين من اقوال الجهة المدعية المميز عليها ان المدعى عليه\nالمميز مرسال بربري قد وقع واياها عقد ادارة حرة حسب  ظاهر الحال يبتدىء\nفي 1/11/983 وينتهي في 31/10/984 من اجل استثمار وادارة فندق دوما\nالكبير لقاء بدل سنوي قدره /000'55/ ل.ل وان هذا العقد قد تجدد شفويا\nبنفس  الشروط لسنة اخرى حتى 31/10/1985\nوبما ان المدعى عليه قد بقي حسب  ظاهر الحال بعد انتهاء السنة الثانية\nوبدء السنة الثالثة يستثمر الفندق دون اي اعتراض  مثبت  خطيا من الجهة\nالمدعية اذ انه لم يتلق اي انذار منها بوجوب  الاخلاء الا في 30/11/1985\nاي بعد شهر من ابتداء السنة التعاقدية الثالثة'\nوبما ان المدعى عليه المميز يزعم بالاضافة الى ذلك انه دفع مبلغا من\nالمال لقاء ايصال على حساب  البدل بعد ابتداء السنة الثالثة وفي كل حال\nقبل تلقيه الانذار للسيد انطوان حرديني المكلف  القيام باعمال المحاسبة\nفي الفندق من قبل رئيس  مجلس  ادارته\nوبما ان محكمة الاستئناف  الناظرة بقضايا العجلة بالزامها المدعى عليه\nالمميز بالاخلاء رغم بدء السنة التعاقدية الثالثة وبقائه شاغلا الفندق\nدون ان يتلقى اي انذار من المدعية قبل انتهاء السنة التعاقدية الثانية\nتعلمه فيه برغبتها بعدم تجديد العقد ورغم ان المادتين 542 و592 موجبات\nتعتبران في مثل هذه الحالة ان العقد يتحدد ضمنيا لمدة مماثلة لتلك التي\nهي محددة فيه اصلا ان محكمة الاستئناف  باقدامها على ذلك تكون قد تصدت\nللاساس  وخرجت  عن صلاحيتها بوصفها ناظرة بقضايا العجلة وعرضت  قرارها\nللنقض  )الفقرة 2 من المادة 708 مدنية جديدة(\nوبما انه بمقتضى المادة 734 مدنية يحق لمحكمة التمييز في حال نقض\nالقرار المطعون فيه ان تفصل مباشرة في موضوع القضية\nوبما ان هذه المحكمة ترى بعد النقض  والحلول محل محكمة الاستئناف  الحكم\nبرد الاستئناف  وتصديق حكم القاضي المنفرد المدني الناظر في قضايا\nالعجلة في بيروت  باعتبار ان النزاع حول ما اذا كان العقد موضوع الدعوى\nقد تجدد ضمنيا ام لا وفقا لاحكام المادتين 542 و592 موجبات  يرتدي\nالطابع الجدي وان الفصل فيه يتصدى للاساس  ويخرج بالتالي عن صلاحية\nالقضاء المستعجل\nوبما انه لم يعد من داع للرد على باقي ما ادلي به"
}