{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66956",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1986",
    "session_date": "28/10/1986",
    "chief": "سليم العازار",
    "members": "/سابا//جرمانوس /"
  },
  "ruling_text": "*  قابلية دعوى تأجير  المؤسسة التجارية ) ادارة حرة ( للتمييز  *\nبما ان المادة 148 من قانون\nالتنظيم القضائي التي كانت  تمنع من التقدم بطلب  نقض  الاحكام الصادرة\nفي قضايا الاجور قد الغيت  بمقتضى المادة 1030 من قانون اصول المحاكمات\nالمدنية الجديد. علما ان هذه المحكمة العليا كانت  قد سارت  على اجتهاد\nحتى في ظل احكام تلك المادة بفرق بين القرارات  الصادرة في موضوع عقد\nالادارة الحرة وتلك التي تصدر في موضوع الايجارات  فاعتبرت  ان عقد\nالادارة الحرة هو مزيج من الادارة والاجارة' وبالتالي' فهو يختلف\nاختلافا جوهريا عن عقد الايجار العادي ' وان النص  القانوني الذي يمنع\nنقض  القرارات  الصادرة في قضايا الاجور هو نص  استئنافي يجب  تفسيره\nتفسيرا ضيقا بطريقة الحصر بحيث  لا يشمل سوى عقد الايجار فلا يتعداه الى\nعقود الادارة الحرة\n*  اختصاص  قاضي العجلة في  النظر بالنزاع الجدي حول تجديد عقد الايجار  *\nبما انه اذا كان تقدير\nالعجلة في النزاع القائم بين الفريقين هو من اختصاص  قضاة الدرجتين\nالاولى والثانية ولا يخضع لرقابة هذه المحكمة العليا الا ان وصفه الوصف\nالقانوني والقول ما اذا كان الخلاف  الدائر حوله يرتدى ام لا الطابع\nالجدي وان فصله يتصدى ام لا للاساس  يبقى من حق ومن واجب  هذه المحكمة\nالتي يعود لها السهر على حسن تطبيق القانون وتفسيره التفسيرا الصحيح\nوبما ان محكمة الاستئناف  الناظرة بقضايا العجلة بالزامها المدعى عليه\nالمميز بالاخلاء رغم بدء السنة التعاقدية الثالثة وبقائه شاغلا الفندق\nدون ان يتلقى اي انذار من المدعية قبل انتهاء السنة التعاقدية الثانية\nتعلمه فيه برغبتها بعدم تجديد العقد ورغم ان المادتين 542 592 موجبات\nتعتبر ان في مثل هذه الحالة ان العقد يتجدد ضمنيا لمدة سنة لتلك التي هي\nمحددة فيه اصلا ان محكمة الاستئناف  باقدامها على ذلك تكون قد تصدت\nللاساس  وخرجت  عن صلاحيتها بوصفها ناظرة بقضايا العجلة وعرضت  قرارها\nللنقض\n*  قابلية دعوى الايجار  المفصولة بقرار القضاء المستعجل للتمييز  *\nوبما انه في ظل التشريع\nالحالي' فأن النص  الوحيد الذي يمنع نقض  القرارات  الصادرة في دعاوى\nالايجار والاشغال هو المادة 30 من القانون رقم 83/22 تاريخ 1983/08/26\nوبما ان المشترع لم يبقى في الفقرة الاخيرة من المادة 30 سوى صلاحية\nاستثنائية جدا لقاضي العجلة من اجل النظر في بعض  القضايا الطارئة فقط\nالملحة والمستعجلة شرط ان لا يتصدى بالطبع الفصل فيها الى اساس  النزاع'\nكما ورد ذلك صراحة في النص  مما يفيد ان  القرارات  التي اصدرها قاضي\nالعجلة تبقى على الدوام خلافا لما هي الحال في القرارات  الصادرة في\nالاساس  قابلة للنقض  وفقا للمبادىء القانونية العامة"
}