{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64405",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1986",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1986",
    "session_date": "20/11/1986",
    "chief": "سليم العازار",
    "members": "/قزي//مغنيه/"
  },
  "ruling_text": "*  شروط فتح المحاكمة ومفعول عدم تأثير  المستند المبرز المذكرة على النزاع  *\nوبما ان هذه المحكمة العليا كانت\nقد قضت  بقرارها الصادر بتاريخ 29/5/86 بابطال القرارين التحكيميين\nالمؤرخين في 24/9/85 و15/10/85 لسبب  واحد' الا وهو انه كان على المحكم\nعملا بالمادة 784 مدنية جديدة - ان يتريث  في اصدارهما الى ان يعرف  ما\nهو مصير الدعوى الجزائية المتصلة بالنزاع العالق لديه' ولكنها لم تبطل\nالمحاكمة التي جرت  امامه.\nوبما ان المحاكمة امام محكمة الاستئناف  هي والحالة هذه' تكملة للمحاكمة\nالتي جرت  امام المحكم\nوبما انه يقتضي تبعا لذلك' رد اقوال المميز سليمان الرامية الى طلب  فتح\nالمحاكمة\nوبما انه' بما خص  المستند المقدم من المميز بهيج بعد ختام المحاكمة'\nالصادر عن الهيئة الاتهامية والقاضي بتصديق قرار قاضي التحقيق بمنع\nالمحاكمة عنه مما كان قد اسند اليه من جرائم من قبل المميز عليهم آل\nالخوري' فان هذه المحكمة لا ترى اي تأثير لهذا المستند في النتيجة التي\nسوف  تقررها لهذه الدعوى' وبالتالي فانها لا ترى اي موجب  لوضعه قيد\nالمناقشة بين الافرقاء' ولا داعي لفتح المحاكمة من اجله وعلى كل' فهي\nتعتبره كأنه غير موجود\n*  شروط استئخار الدعوى المدنية لحين البت   بالدعوى الجزائية ومفعول اسقاط الحق الشخصي فيها على سقوط الدعوى  العامة  *\nبما ان الاستاذ فايز الحاج شاهين قد صرح باسم موكليه في جلسة\n23/7/86 العلنية ان هؤلاء رجعوا عن الدعوى الجزائية المقامة منهم بحق\nالمميز بهيج التي كانت  ترمي الى اعلان بطلان عقد 24/12/83 موضوع هذه\nالدعوى' وان قاضي التحقيق قد اصدر قرارا بمنع المحاكمة عن المميز بهيج\nوان النيابة العامة قد رضخت  لهذا القرار ولم تستأنفه' بل استأنفه\nالمميز عليهم وحدهم بوصفهم مدعين شخصيين' ثم رجعوا فيما بعد عن\nاستئنافهم وقد ابرز الاستاذ الحاج شاهين افادة رسمية تثبت  صحة تصريحه\nوبما انه' اذا كانت  دعوى الحق العام تبقى قائمة الى ان يبت  بها القضاء\nالمختص  وهي تتحرك تبعا لدعوى الحق العام الشخصي' ولكنها لا تسقط دوما\nبسقوط هذه الدعوى الا انه يبقى انه يعود للقضاء المدني ان يقدر مدى جدية\nالدعوى الجزائية لتقرير ما اذا كان عليه ام لا' ان يتوقف  عن البت  في\nالنزاع العالق لديه الى حين الانتهاء من الدعوى الجزائية.\nوبما ان هذه المحكمة ترى الان' بالنظر الى ما استجد امامها من وقائع لم\nتكن ظاهرة قبلا' وبالاستناد الى ما ادلى به من قبل الفريقين' المدونة\nخلاصته في متن القرار السابق الصادر عنها بتاريخ 29/5/86 ' وبالنظر الى\nان قاضي التحقيق قد منع المحاكمة عن المميز بهيج وان النيابة العامة قد\nوافقت  على ذلك' وبالنظر الى ان المدعين الشخصيين انفسهم قد رجعوا عن\nالاستئناف  المقدم منهم الى الهيئة الاتهامية ان المحكمة ترى الان\nبالاستناد الى كل ذلك' وبما لها من حق التقدير فان الدعوى الجزائية\nالمشار اليها لا تتصف  بالجدية المطلوبة' وبالتالي فان استمرارها لم يعد\nيشكل مبررا للتريث  في البت  بالنزاع المدني الحالي\nوبما انه يقتضي تاسيسا على ما تقدم' رد ما ادلى به المميزان سليمان\nوبهيج من هذا القبيل والقول بانه لم يعد الان من عائق يعول دون البت  في\nالنزاع المدني موضوع التحكيم\n*  اصول تنظيم عقد التحكيم ومفهوم البند  التحكيمي الذي نزل منزلة عقد التحكيم  *\nبما ان جل ما يستفاد من احكام\nالمادة 829 مدنية قديمة ان العقد التحكيمي يجب  ان يحدد المسألة او\nالمسائل المتنازع عليها' وان يعين المحكم او المحكمين مع تعيين اجرهم'\nوبجوز ان يقضي بتطبيق قانون اجنبي او عرف  اجنبي\nوبما ان الغاية من تنظيم عقد تحكيمي مستقل تبطل' وتبطل معها الحاجة اليه\nعندما يتضمن البند التحكيمي نفسه الوارد في العقد الاساسي كل هذه\nالامور' وعندئذ يقال ان هنالك بندا تحكيميا هو بمثابة عقد تحكيمي او\nينزل منزلته.\nوبما انه بالواقع' ومن مراجعة عقد 24/12/83 يتبين ان المادة 17 منه نصت\nعلى ما يلي:\nعين الرئيس  الاستاذ يوسف  جبران مشرفا - محكما للسهر على تنفيذ العقد\nالحاضر على نفقة الفريق الثاني - اي المميز بهيج - وتحدد مهمته بما يلي:\nأ= احتساب  كل من الاقساط المتوجبة للفريق الاول...\nب = تدوين فك الرهن بالنيابة عن الفريق الاول...\nج= اصدار التعليمات  الى كل من ...\nد= اصدار التعليمات  الى ...\nه= استلام سندات  التمليك\nو= تقديم العطل والضرر الذي يلحق بالفريق الاول من جراء عدم تنفيذ\nالفريق الثاني لتعهداته الواردة في هذا العقد والزام الفريق الثاني\nبالدفع\nز= البت  بكل خلاف  بنشأ من جراء تفسير او تنفيذ العقد الحاضر بحيث\nتكون قراراته نهائية وملزمة وغير قابلة المراجعة او الطعن وعلى ان يعفى\nالمحكم من موجب  التقيد بقانون اصول المحاكمات  المدنية\nوقد نصت  المادة 18 من هذا العقد على انه في حال ان الاستاذ يوسف  جبران\nاعتذر عن القيام بهذه المحكمة لسبب  ما' فان الاستاذ متري قصعه يحل محله\nوبما انه يتبين بوضوح من البند التحكيمي الوارد اعلاه انه يتضمن كل\nالشروط الالزامية المنصوص  عنها في المادة 829 مدنية قديمة كي يستقيم\nعقد التحكيم' فهو عين المحكم وعين الفريق الذي عليه ان يدفع له الاجر'\nواناط بالمحكم تفسير مواد العقد واولاده حق الاشراف  المتواصل على\nتنفيذه وصلاحية الزام الفريق الثاني بالدفع وحق تحديد العطل والضرر في\nحال عدم التنفيذ' فحدد بدقة المسائل التي قد تصبح موضوع نزاع' وبالتالي\nموضوع تحكيم' واعفى المحكم من موجب  التقيد بقانون اصول المحاكمات\nالمدنية.\nوبما انه' مما لا شك فيه' ان مثل هذا البند التحكيمي هو بمثابة عقد\nتحكيمي وينزل منزلته ويغني بالتالي عن تنظيم عقد تحكيمي مستقل مما يفسح\nالمجال لهذه المحكمة ان تضع يدها على النزاع' سندا للمادة 801 مدنية\nجديدة' ضمن الحدود المرسومة في البند التحكيمي بعد ان ابطلت  القرارين\nالتحكيميين المطعون فيهما لمخالفتهما قاعدة الجزاء بعقل الحقوق\n*  مهلة اصدار القرار التحكيمي وامكانية  تمديدها والمرجع المختص  لذلك  *\nبما ان المهلة الواجب  الان التقيد بها\nهي تلك المنصوص  عنها في المادة 773 مدنية جديدة معطوفة على المادة 784\nالتي تطبق حتى على عقود التحكيم السابقة لصدور القانون الجديد على اساس\nانها تتعلق بالاصول' وهي محددة مبدئيا بستة اشهر' على انها تتوقف\nابتداء من تاريخ الادلاء بالحادث  الجزائي المتصل بالنزاع موضوع التحكيم\nالى ان يبلغ المحكمون المحكم النهائي الصادر في ذلك الحادث .\nوبما ان هذه المحكمة تضع يدها على النزاع عملا بالمادة 801 مدنية جديدة\nوبفعل قرارها الصادر بتاريخ 29/5/86 وهي لم تبلغ انتهاء الحادث  الجزائي\nالا في 23/7/86 فلا تزال اذا ضمن المهلة المحددة في المادة 773 مدنية\nمعطوفة على المادة 784 للبت  في موضوع القرار التحكيمي' فضلا عن ان\nالفقرة الاخيرة من المادة 773 اجازت  لرئيس  الغرفة الابتدائية ان يمدد\nالمهلة بناء على طالب  احد الخصوم او الهيئة التحكيمية' فكم بالاحرى ان\nمن حق هذه المحكمة العليا ان تمدد المهلة لنفسها عند الاقتضاء\n*  شروط البت  بابطال عقد التحكيم من قبل  المحكم ونطاق اختصاص  الحكم  *\nبما انه ليس  في البند التحكيمي الذي ينزل\nمنزلة عقد التحكيم )المادة 17 من عقد 24/12/83( ما يولي المحكم صراحة\nوبالتالي من بعده هذه المحكمة حق البت  بابطال العقد\nوبما انه يقتضي اذا رد طلب  المميز عليهم آل الخوري الرامي الى ابطال\nعقد 24/12/83 بسبب  ما يدعونه من ان القسطين الاولين لم يدفعا من جيب\nالمميز بهيج بل من صناديق الشركة لان هذا الطلب  يخرج عن اطار مهمة\nالمحكم' وبالتالي عن صلاحية هذه المحكمة في الوقت  الحاضر' ويبقى لهم\nالحق بالمداعاة بالاستناد الى هذا السبب  امام المرجع المختص\n*  امكانية المحكم من الغاء العقد في حال  توفر الشروط وشروط الحكم بالفائدة  *\nفي ان البند التحكيمي الذي ينزل\nمنزلة عقد التحكيم يجيز او لا يجيز طلب  الغاء عقد 24/12/83\nوبما انه من مراجعة البند التحكيمي )المادة 17 من العقد في الفقرة و(\nيتبين انه اولى المحكم صراحة صلاحية الزام الفريق الثاني اي المميز بهيج\nبالدفع اي بالتنفيذ كما اولا صلاحية تقدير العطل والضرر من جراء عدم\nالتنفيذ مما لا يدع اي مجال للتردد بان للمحكم ان يأمر بالتنفيذ او ان\nيبت  بنتائج عدم التنفيذ مما يوجب  رد كل قول مخالف  مدلى به بهذا\nالخصوص\nوبما ان من النتائج القانونية لعدم التنفيذ الحكم بالغاء العقد بالاضافة\nالى تحديد العطل والضرر )المادة 241 موجبات ( ويكون بالتالي تقرير الغاء\nالعقد على مسؤولية المتخلف  عن التنفيذ والمخل بموجباته داخلا في صلب\nمهمة المحكمة المعين ومن بعده في صلب  مهمة هذه المحكمة\nوبما انه بالاضافة الى ذلك فان المادة 10 من عقد 24/12/83 اولت  المحكم\nصلاحية الغائه ضمن شروط وحدود معينة اذ انها لم تنص  الا على امكانية\nاسترجاع الاسهم غير المدفوع ثمنها فقط' شرط ان يكون الفريق الثاني\nالمميز بهيج' قد تاخر عن دفع الاقساط المتوجبة عليه مدة سنة على الاقل\nواولت  المحكم عندئذ مهمة تحديد العطل والضرر بعد استرجاع الاسهم\nوبما انه لا يرد بان القسطين الاولين المستحقين في 7/1/84 و20/1/84 قد\nسددا بطريقة غير اصولية وغير مبرئة للذمة' وان جميع الاسهم باتت\nوالحالة هذه' غير مدفوع ثمنها حقا' وان الالغاء اذا ما توافرت  اسبابه'\nيجب  ان يكون شاملا العقد باكمله لا يرد ذلك لان الفريقين عندما لجأ الى\nالمحكم لم يتفقا على ايلائه حق البت  بقانونية دفع القسطين الاولين' مما\nيجعل هذا الطلب  خارجا عن اطار التحكيم' وبالتالي عن صلاحية هذه المحكمة\nفي الوقت  الحاضر ويقتضي حفظ حق المميز عليهم بالمداعاة به على حدة امام\nالمرجع المختص ' اذا ما رغبوا بذلك.\nوبما ان مهمة هذه المحكمة محددة اذا بما هو مبين اعلاه بعد التحقق من\nاخلال الفريق الثاني بموجباته\nانه يتضح بشكل لا يقبل اي جدل ان المميز بهيج اضحى الان متأخرا عن\nالدفع\nوبما انه لم يعرض  عرضا فعلها' دفع اي قسط من الاقساط المستحق' بل انه\nتمنع عن ايداع احد المصارف  قيمة القسط الثالث  البالغة اربعة ملايين\nليرة فقط تنفيذا لامر المحكم المشرف  متسترا بان المحكم خيره بين\nالايداع وتعيين حارس  قضائي.\nوبما ان المحكمة تستخلص  من كل هذه الوقائع ان المميز بهيج غير مليء'\nوقد كان عاجزا عن القيام بموجباته' وتمادى كثيرا بالتاخر عن القيام بها\nرغم انه استفاد من سقوط قوة الليرة الشرائية والارتفاع الذي طرأ تبعا\nلذلك على الاسعار' مما لم يعد معه من الجائز منحه اية مهلة اضافية\nوبما انه تاسيسا على ما هو مبين اعلاه' يقتضي الغاء عقد 24/12/83 على\nمسؤوليته بالقدر الذي تسمح به المادة 10 من العقد\nبما ان الفائدة لا تترتب  الا في حال الزام المميز بهيج بدفع الاقساط\nالمستحقة والتي تأخر عن دفعها\nوبما ان هذه المحكمة لم تقرر الزامه بالدفع' بل قررت  على العكس  من ذلك\nالغاء العقد على مسؤوليته بالقدر الذي تسمح به المادة 10 منه ولا يترتب\nعليه في هذه الحالة اية فائدة وانما يتعرض  للحكم عليه بالعطل والضرر\n*  نطاق اختصاص  محكمة الاستئناف  عند  ابطال القرار التحكيمي  *\nبما ان نص  المادة 801 مدنية جديدة الذي خول\nهذه المحكمة ان تضع يدها على النزاع هو ما يلي:\nاذا ابطلت  محكمة الاستئناف  القرار التحكيمي بسبب  الطعن بطريق الابطال\nالمقدم اليها' فانها تنظر في الموضوع في حدود المهمة المعينة للمحكم ما\nلم يتفق الخصوم على خلاف  ذلك\nوبما انه يتفاد من هذا النص  ان الموضوع الواجب  على المحكمة ان تنظر\nفيه هو موضوع القرار التحكيمي المقضي بابطاله وليس  موضوع عقد التحكيم\nاو البند التحكيمي الذي ينزل منزلته باكمله' على انها تنظر في موضوع ذاك\nالقرار بحدود المهمة المعينة للمحكم بهذا الخصوص  بمعنى انه اذا لم\nيتناول القرار التحكيمي المقضي بابطاله الا جزءا او ناحية من الاجزاء او\nالنواحي المحددة في عقد التحكيم واحفظ لنفسه في البت  بباقي الاجزاء او\nالنواحي الى وقت  آخر فان محكمة الاستئناف  تحل محل المحكم في الجزء فقط\nالمثبوت  به في القرار المقضي بابطاله وفقا لما يتضمنه عقد التحكيم\nبخصوص  هذا الجزء ' ولا تتعداه الى الاجزاء الاخرى التي احتفظ القرار\nالتحكيمي بفصلها الى ما بعد\nوبما انه ليس  لهذه المحكمة ان تلغى مهمة المحكم بكاملها التي اتفق\nالفريقان على تحديدها وعهدا الى شخص  معين القيام بها' الا بالقدر الذي\nيستلزمه ابطال القرار التحكيمي المطعون فيه."
}