{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64961",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 8 /1986",
  "card_info": {
    "court": "شورى",
    "number": "8",
    "year": "1986",
    "session_date": "06/01/1986",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  الابنية الرسمية المعفاة من الرسوم البلدية  *\nوبما ان المستأنف  يطلب   فسخ القرار رقم 1602 تاريخ 28/5/1966 لمخالفته القانون باعتبار انه  يقتضي اعفاءه من دفع الرسوم المتوجبة لنيل رخصة البناء في عقاره رقم  4186 المصيطبة استنادا الى المادة 82 المعطوفة على المادة 6 من قانون  الرسوم البلدية.  وبما انه ثابت  من اقوال الفريقين انه تم الاتفاق بتاريخ 18/2/1965 فيما  بين الجامعة اللبنانية وبين المستأنف  حول اقامة معهد للمعلمين ومدرسة  ثانوية لاستئجار بناء شيد المستأنف  في عقاره رقم 4186 المصيطبة وذلك  لقاء بدل سنوي ولمدة محدودة.  وبما ان استحصال الرخصة الاولى لاقامة الطوابق السفلى ومن ثم تقديم  الكفالة لمنح الرخصة الثانية للطوابق علوية حصل في ظل قانون الرسوم  البلدية الموضوع موضوع التنفيذ بالمرسوم رقم 15677 تاريخ 4/3/1964.  وبما انه ما دام ان الحدث  المنشىء (Fait generateur) للرسم حصل في ظل  قانون الرسوم البلدية الصادر عام 1964 فيقتضي تطبيق احكامه على المراجعة  الحاضرة دون سواها.  وبما ان المادة 82 من القانون المنشور بالمرسوم رقم 15677/1964 الواردة  في الفصل السابع المتعلق في رسم الترخيص  بالبناء تنص  على ما يلي:  \"تعفى من الرسم ومن العلاوات  الملحقة به الابنية التي تستفيد من  الاعفاء من الرسم على القيمة التأجيرية وكذلك اعمال البناء الناتجة عن  القصر تنفيذا لاحكام قانون الاستملاك.  وقد نصت  المادة 6 من ذات  القانون والواردة في الفصل الاول المتعلق في  الرسم على القيمة التأجيرية على انه \"تعفى من الرسم الدولة والبلديات   عن الابنية التي تشغلها.  وبما انه يستنتج من الاحكام القانونية الصريحة المذكورة اعلاه ان  الابنية التي تشغلها الدولة والبلديات  فقط تستفيد من الاعفاء من رسم  الترخيص  بالبناء ومن العلاوات  الملحقة به.  وبما انه, كما بينه هذا المجلس  في اكثر من قرار سابق صادر عنه, يجب   تفسير كل اعفاء من ضريبة ورسم بصورة حصرية كونه استثناء لقوانين  ولتنظيمات  ضريبة تتعلق بالانتظام العام ولا يمكن ان يزاد اعفاء جديدا  استحسانا وان اتضح ان لهذا الاعفاء مبرر تكون مناقشته في معرض  التشريع  لا في معرض  القضاء.  وبما انه يتبين من المادتين الاولى والثالثة من قانون تنظيم الجامعة  اللبنانية (المرسوم رقم 2883 تاريخ 16/12/1959 (المعدل بالمرسوم رقم  8366 تاريخ 30/12/1961 والقانون الصادر بتاريخ 12/11/1962 الذي كان  سائدا عند تقديم طلب  الرخصة والتكليف  بالرسوم المنازع بها والمطابقين  للمادتين الاولى والثالثة للقانون رقم 75/67 تاريخ 26/12/1967 المتعلق  بقانون تنظيم الجامعة اللبنانية الساري المفعول حاليا ان الجامعة  اللبنانية مؤسسة عامة ولها الشخصية المعنوية وتتمتع بالاستقلال العلمي  والاداري والمالي.  وبما ان المؤسسة العامة هي شخص  معنوي من الحق العام تختلف  شخصيتها عن  شخصية الدولة والبلدية.  وبما ان المشترع عندما يعفي الدولة من دفع الضرائب  ومن دفع مختلف   الرسوم المالية والبلدية يعفي بالوقت  نفسه المرافق التابعة لها والتي  لا تتمتع بالشخصية المعنوية وبالاستقلال المالي وبصرف  النظر عن طبيعة  نشاط تلك المؤسسات  اكانت  ادارية ام تجارية او صناعية.  وبما ان الامر يختلف  كل الاختلاف  وفق احكام المادة 79 من المرسوم  الاشتراعي رقم 68/1967 المتعلق بالرسوم البلدية الساري المفعول حاليا اذ  نصت  على انه \"يعفى من الرسوم والعلاوات  والتعويضات  البلدية (1-  الدولة والمؤسسات  العامة والمصالح التابعة لها 2- البلديات  والمؤسسات   العامة والمصالح المستقلة التابعة لها.  وبما ان البناء المشيد على العقار رقم 4186 المذكور تشغله الجامعة  اللبنانية وليس  الدولة.  وبما انه يتوجب  والحال هذه رسم الترخيص  بالبناء خاص  المستأنف  وفق  احكام قانون الرسوم المنشور بالمرسوم رقم /1567 تاريخ 4/3/1964 الذي كان  سائدا عند التكليف  بالرسم المعترض  عليه."
}