{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50911",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 93 /1986",
  "card_info": {
    "court": "شورى",
    "number": "93",
    "year": "1986",
    "session_date": "15/05/1986",
    "chief": "وليم نون",
    "members": "/فياض\r\n//خير/"
  },
  "ruling_text": "*  مسؤولية الادارة عن الاضرار اللاحقة بالغير نتيجة اهمال صيانة  المرافق العامة  *\nبما ان المستدعي يملك العقارين رقم 3688 و3782 من  منطقة المصيطبة العقارية والمقامة عليها المؤسسة التجارية المعروفة باسم  \"الايدن رون\" التي كانت  تحتوى على فندق ومطعم وحوض  سباحة وحديقة  وملهى.  وبما ان المستدعي وقع بتاريخ 1961/12/01 مع الشركة التجارية للخليج  المتوسط المؤلفة من السيدين جورج زهر وحبيب  الحسن عقد استثمار لمدة  ثلاث  سنوات  قابلة للتجديد ببدل محدد كما يلي: السنة الاولى ماية الف   ليرة والسنة الثانية ماية وثلاثون الف  ليرة والسنة الثالثة ماية وخمسون  الف  ليرة.  وبما انه في اوائل كانون الثاني 1962 انفجر المجرور البلدى الذى يمر  شمالي المؤسسة وينعكف  جنوبا ليصبح مواجها تماما لواجهتها الغربية ويقع  قسم منه تحت  جدارها الغربي.  وبما ان المجرور المنفجر كان من النوع الموحد \"اي الذى يجمع مياه  الامطار ومياه الخدمة, مما يفسر حصول الانفجار في صلب  فصل الشتاء وفي  الوقت  الذى يكثر فيه تجمع الامطار بالاضافة الى الوحول والمواد الصلبة  التي تدحرجها مياه الامطار مسببة التكاثف ضمن المجرور ومضيفة قطاعه  وزيادة الضغط الداخلي عليه.  وبما انه بعد حصول الانفجار تراكمت  الانقاض  ضمن المجرور فسدته وغيرت   مياه الاستخدام مجراها وتحولت  نحو اساسات  البناء ساحبة الاتربة  الواقعة تحت  هذه الاساسات  واحدثت  فراغات  عديدة تحتها, وقد نتج عن  ذلك انحطاط عمومي في البناء الغربي.  وبما انه بالاضافة الى ذلك تراكمت  الاتربة والاوساخ وعمت  الروائح  الكريهة والبرغش  ارجاء المؤسسة بكاملها  وبما ان صاحبي الشركة التجارية للخليج المتوسط زهر والحسن ادعيا امام  القضاء العدلي على المستدعي الحالي وانتهت  الدعوى بقرار مبرم من محكمة  استئناف  بيروت  على المستدعي الحالي الصالح المدعيين بمبلغ 220969.60  ل.ل. يمثل الضرر الذى لحق بهما من جراء حرمانهما من الاستثمار بسبب   انفجار المجرور البلدى والذى نتج عن استهلاك المفروشات  المباعة بالمزاد  العلني والحرمان من الارباح عن مدة سنتين.  وبما انه يتضح من تقرير لجنة الخبراء المعينة وفقا للاصول ان الاضرار  التي لحقت  بمؤسسة المستدعي تعود الى سببين, اولهما النش  وتسرب  المياه  الذين اثرا على القسم الشمالي من المؤسسة والتي لا علاقة للبلدية بها,  وثانيهما هو انفجار المجرور البلدى الموحد الكائن غربي المؤسسة والذى  يقع قسم منه تحت  الجدار الغربي لها والذى تعود صيانته على عاتق  البلدية.  وبما ان المستدعي له صفة الشخص  الثالث  بالنسبة للمجرور البلدى  وبالتالي فان الصلة السببية المباشرة والثابتة بين الانفجار والاضرار  الواقعة في القسم الغربي من المؤسسة تكفي لاعتبار البلدية المستدعى ضدها  مسؤولة عن تلك الاضرار.  بما ان الاضرار التي لحقت  بعقار المستدعي ومحتوياتها تعود الى تأثير  انفجار المجرور البلدى على القسم الغربي من الفندق وعلى المسبح, وهما  يؤلفان جزءا من كامل المؤسسة.  وبما ان لجنة الخبراء قدرت  تعطيل القسم الغربي من الفندق بنسبة ماية  بالماية وتعطيل المسبح بنسبة خمسين بالماية وانه بالنسبة لكامل قيمة  المؤسسة فالفندق يمثل ثلاثة عشر بالماية والمسبح خمسة بالماية ويكون  مجموع اهمية هذين العنصرين بالنسبة لكامل قيمة المؤسسة ثمانية عشر  بالماية والضرر اللاحق بها يكون بهذه النسبة.  وبما انه بالاضافة ما تقدم فان اللجنة تعتبر ان الروائح التي انتشرت  من  المجرور والبرغش  والاوساخ وغير ذلك قد نفر الزبائن التي كانت  تقصد  الباقي من اجزاء المؤسسة  وبما ان القرار الصادر عن القضاء المدني والذى قضى على المستدعي  بالتعويض  على مستثمرى المؤسسة عن فقدان استثمارهاا يؤكد ايضا فقدان  مؤسسة المستدعي امكانية استثمارها  وبما انه بالاستناد الى ما تقدم فان التعويض  عن الضرر الذى لحق  بالمستدعي من جراء انفجار المجرور البلدى يجب  ان يشمل من جهة العطل  الذى لحق بالقسم الغربي والمسبح من المؤسسة ومن جهة ثانية فقدان استثمار  هذه المؤسسة.  وبما ان لجنة الخبراء لم تحدد التعويض  عن قيمة اعادة الحال الى ما كانت   عليه ويرى المجلس  تقدير التكاليف  بمبلغ ماية الف  ليرة وذلك  بالاستناد الى نوع البناء وتصدع اساساته.  وبما ان الضرر الذى لحق بالمستدعي من جراء فقدان استثمار مؤسسته يوازى  المبلغ الذى دفعه الى السيدين زهر والحسن والذى يبلغ 220996.60 ل.ل.  وبما ان مجموع التعويض  العائد للمستدعي هو كما يلي:   ل.ل.  التعويض  عن الضرر اللاحق بالبناء الغربي والمسبح     100000  التعويض  عن فقدان الاستثمار                         220996.60  المجموع                                             320996.60 ل.ل.  اى ثلاثماية وعشرون الفا وتسعماية وست  وتسعون ليرة وستون غرشا."
}