{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50906",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 96 /1986",
  "card_info": {
    "court": "شورى",
    "number": "96",
    "year": "1986",
    "session_date": "19/05/1986",
    "chief": "ميشال عبود",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  اصول تصنيف  الموظفين في الملاكات  المستحدثة او  المدمجة في ادارات  اخرى  *\nوبما انه ثابت  باوراق المراجعة وباقوال  الفريقين انه جرى تعيين المستدعي بصفة كهربائي (وظيفة من الفئة  الرابعة)بموجب  القرار رقم 10/1 تاريخ 27/1961/02 وانه استمر في هذه  الوظيفة لغاية1968/07/01 الى حين صدرت  مذكرة ادارية برقم 93 قضت  بنقله  بصورة مؤقتة للقيام بمهام موزع بريد (وظيفة من الفئة الخامسة).  وبما ان المرسوم رقم 5046 تاريخ 1982/04/02 الذي حدد الملاك الجديد  لمكتب  الفاكهة اللبنانية وسلسلة رتب  ورواتب  مستخدميه نص  في مادته  العاشرة على ما يلي :  \"يصنف  المستخدمون العاملون في المكتب  بتاريخ صدور هذا المرسوم في  الملاك الجديد كل في الوظيفة التي يشغلها او في وظيفة مماثلة لها , شرط  ان يكون مستوفيا جميع شروط الاستخدام العامة والخاصة باستثناء شرطي السن  والمباراة. لا يجوز ان يؤدي هذا التصنيف  الى تغيير في رتبة المستخدم او  فئته\" .  وبما انه انفاذا للمرسوم رقم 5046 تاريخ 1998/04/12 الانف  الذكر جرى  تصنيف  المستدعي بوظيفة موزع بريد (وظيفة من الفئة الخامسة)بموجب   القرار رقم 48/2 تاريخ 1982/05/24 , وذلك بداعي انه كان يشغل هذه  الوظيفة بموجب  المذكرة الادارية رقم 93 تاريخ 1968/07/01 .  وبما ان اشغال الوظيفة المقصود في المادة العاشرة من المرسوم رقم 5046  تاريخ 1982/04/02 والذي يولي المستخدم حق التصنيف  في الوظيفة المشغولة  او في وظيفة مماثلة لها في الملاك الجديد , هو ذلك الاشغال الحاصل بصورة  قانونية والذي ينتج عنه استقرار في وضعية المستخدم المطلوب  تصنبفه.  وبما ان المستدعي عين في الاساس في وظيفة كهربائي (وظيفة من الفئة  الرابعة) وبما انه من الرجوع الى المذكرة الادارية رقم 93 تاريخ  1968/07/01 يتبين انها قضت  بنقل المستدعي للقيام بمهام موزع بريد  (وظيفة من الفئة الخامسة,) وذلك \"بصورة مؤقتة ودون تعديل في الرتبة  والراتب  \".  وبما ان المذكرة الادارية رقم 93 تاريخ 1968/07/01 لا تشكل والحالة هذه  تعيينا للمستدعي في وظيفة موزع بريد او نقلا له من وظيفة كهربائي الى  وظيفة موزع بريد , ومن الواضح انها اقتصرت  على تكليفه مؤقتا بمهام موزع  بريد.  وبما ان اشغال المستدعي لوظيفة موزع بريد (وظيفة من الفئة الخامسة) عملا  بالمذكرة الادارية رقم 93 تاريخ 1968/07/01 لا يشكل والحالة هذه الاشغال  المقصود بالمادة العاشرة من المرسوم رقم 5046 تاريخ 1982/04/02 والذي  يصح اعتماده اساسا للتصنيف  .  وبما انه يقتضي والحالة هذه القول بان الاشغال الواجب  اعتماده في تصنيف   المستدعي في الملاك الجديد هو اشغاله الاساسي لوظيفة كهربائي (وظيفة من  الفئة الرابعة) وليس اشغاله المؤقت  لوظيفة موزع بريد (وظيفة من الفئة  الخامسة).  وبما انه , من جهة ثانية يتبين ان وظيفة كهربائي لم تلحظ في الملاك  الجديد المحدد في المرسوم رقم 5046 تاريخ 1982/04/02 , الا انه لا خلاف   بين الفريقين حول اعتبار الوظيفة المماثلة لها في الملاك المذكور هي  وظيفة ميكانيكي (وظيفة من الفئة الزابعة) والتي صنف  فيها احد زملاء  المستدعي.  وبما ان السبب  الوحيد الذي ابداه مكتب  الفاكهة لرفض  تصنيف  المستدعي  في وظيفة ميكانيكي-وهو اشغال لوظيفة موزع بريد بتاريخ صدور الملاك  الجديد-يكون في غير محله القانوني.  وبما ان قرار رفض  التصنيف  المطعون فيه يكون في غير محله القانوني  وبالتالي مستوجبا الابطال.  وبما انه يقتضي والحالة هذه القول بحق المستدعي بالتصنيف  في وظيفة  ميكانيكي(وظيفة من الفئة الرابعة) في الملاك الجديد لمكتب  الفاكهة  الصادر بالمرسوم رقم 5046 تاريخ 1982/04/02 وذلك منذ بدء العمل بالملاك  المذكور, وبحقه في تقاضي جميع الفروقات  والرواتب  الناتجة عن هذا  التصنيف ."
}