{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68555",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 9 /1986",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "9",
    "year": "1986",
    "session_date": "06/11/1986",
    "chief": "ريمون بريدي",
    "members": "/قزي//بارودي/"
  },
  "ruling_text": "*  مفعول اسقاط الحق الشخصي على  الحق العام في جنحة الضرب والايذاء.  *\nلجهة جرم الضرب والايذاء  حيث ان افعال المتهم لجهة ضرب ابن اخيه ضربا عاديا وجرح اخيه طوبيا جرما  عاديا يشكل الجنحة المنصوص عنها في المادة 554 عقوبات  وحيث يقتضي اسقاط الحق العام النظر للاسقاط وذلك عملا بالفقرة القانونية  554 المذكورة.\n*  العناصر الواجب توفرها للقول  بالقتل عمدا او بالقتل قصدا  *\nوحيث احيل المتهم بجنايتي القتل ومحاولة  القتل عن سابق تصور وتصميم.  وحيث يقتضي معرفة فيما اذا كان ظرف سبق الاصرار والتصميم متوافرا.  وحيث ان سبق الاصرار يستلزم ان يكون الجاني قد فكر في القتل ورتب ما  وتدبر مراقبته وهو هادىء البال فاذا لم يتيسر له التدبر والتفكير وارتكب  الجرم وهو تحت تأثير عامل الغضب والهياج فلا يكون سبق الاصرار متوافرا.  وحيث انه من الرجوع الى وقائع هذه القضية يتبين ان المتهم قد سهر عند  شقيقه المغدور في الليلة السابقة للجريمة وافترقا على اساس ان يذهبا في  الغد لزيارة ابنتيهما في شكا بمعنى انه لم يحصل في السهرة اي خلاف بين  الاخوين من شأنه ان يجعل المتهم يفكر ويصمم على قتل شقيقه.  وحيث يتبين من جهة ثانية ومن الوقائع المثبتة اعلاه ان المتهم اقدم على  اطلاق النار على شقيقه وزوجة شقيقه على اثر جدال وعتاب اي انه لم يكن  هادىء عند ارتكابه جرم القتل ومحاولة القتل.  وحيث يكون عناصر العمد والتصميم السابق وهدوء البال غير متوفرتين  وحيث يكون فعل المتهم يشكل بذلك جانبي القتل ومحاولة القتل قصد المنصوص  عليهما في المواد 547 و201/547 عقوبات.\n*  العناصر الواجب توافرها للقول  بوجود جرم دخول المنزل عنوة.  *\nلجهة دخول منزل المغدور:  حيث تبين من التحقيقات الجارية ان منزل المغدور كان بابه مفتوحا وان  المتهم قد دخل بالصورة العادية وليس خلافا لارادة اصحاب المنزل فانه  يقتضي تبعا لذلك اعلان عدم مسؤوليته لهذه الجهة لعدم توفر عناصر الجرم  المسند اليه.  وحيث ان المحكمة ترى على ضوء الاسقاط الحاصل وظروف القضية منح المتهم  الاسباب التقديرية المخففة سندا للمادة 253 عقوبات."
}