{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66222",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 9 /1986",
  "card_info": {
    "court": "شورى",
    "number": "9",
    "year": "1986",
    "session_date": "06/01/1986",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  اصول حساب نسبة  الاستهلاك لحساب الربح الصافي الخاضع لضريبة الدخل  *\nبما ان الدولة تطلب   فسخ القرار رقم 9/1973 جزئيا الصادر عن لجنة الاعتراضات  على ضريبة  الدخل في لبنان الشمالي وذلك لجهة احتياطي الاستهلاك الصناعي في السنوات   الثلاث  1961 و1962 و1963.  وبما انه يتبين من القرار المستأنف  ان الشركة المستأنف  ضدها اوجزت   وجهة نظرها في اعتراضاتها المتتالية على التكاليف  المعترض  عليها  المتضمنة حساب  الاستهلاك استنادا الى نص  القرارين الصادرين عن وزير  المالية رقم 2716/1950 ورقم 74/1956 بانه \"نظرا لقيام مصنعها قرب   الشاطىء البحري وبالتالي تأثير الهواء المالح الرطب  على معداتها  الحديدية الصناعية ونظرا لاستمرار العمل في مصانعها لمدة 24 ساعة  متواصلة يوميا فان الدائرة سبق لها ان وافقت  منذ 1957 حتى 1959 على  استفادتها من معدلات  استهلاك مضاعفة وانه لا يمكن عند ابلاغها عام 1963  كتاب  رئيس  مصلحة الواردات  رقم 9585 تاريخ 26/12/1963 المتضمن وجوب   التقيد بالمعدلات  القانونية ان يكون لقرار الادارة مفعول رجعي\".  وبما انه ثابت  ان الشركة المستأنف  ضدها قد كونت  احتياطي استهلاك  مقدار 16   من اصل قيمة الماكينات  والاوائل.  وبما ان المادة 7 فقرتها السابقة من المرسوم الاشتراعي رقم 144/1959  المتعلق بضريبة الدخل تنص  على ما يلي:  \"ان الربح الصافي هو مجموع واردات  المكلف  الخاضعة للضريبة بعد تنزيل  جميع النفقات  والاعباء التي تقتضيها ممارسة التجارة والصناعة او  المهنة. تشمل هذه النفقات  والاعباء بصورة خاصة:  \"الاستهلاكات  المألوفة بحسب  ماكينات  كل نوع من انواع التجارة او  الصناعة او المهلة او العمل, وتحدد نسبة هذه الاستهلاكات  وشروطها بقرار  من وزير المالية  وبما ان وزير المالية اصدر بتاريخ23/1/56 القرار رقم 74 المعدل للقرار  رقم 2716 تاريخ 5/4/1950 والمتضمن تحديد نسبة الاستهلاكات  وشروطها  للماكنات  والاوائل بثمانية بالمئة (8  )  وبما انه يتبين من القرار 74 المذكور انه لم يحدد معدلا خاصا لفئة معينة  من المعامل بل جاء شاملا جميع لمعامل والمصانع وحدد معدلات  استهلاك  لانواع الالات  بحيث  يطبق كل معمل او مصنع المحدد للالات  التي من نوع  آلاته.  وبما ان اعتماد استهلاك مخالف  للمعدل المحدد من قبل وزير المالية يكون  مخالفا للقانون لا سيما لاحكام الفقرة 7 من المادة 7 من المرسوم  الاشتراعي رقم 144/1959 المار ذكره.  وبما انه لا يمكن التذرع بموقع المصنع القريب  من البحر ومن رذاذه ومن  ان المعمل يعمل ليلا نهارا لمخالفته القرار 74/1956 واعتماد معدلا يختلف   عن المعدل القانوني وان باستطاعة الشركة المستأنف  ضدها ان تطلب  من  السلطة المالية المختصة الاخذ بالاعتبار وضعها الخاص  ووضع كل معمل  مماثل لوضعها لاعتماد معدلات  تتلائم مع تلك الاوضاع الاقتصادية  والجغرافية.  وبما ان ما تدلي الشركة المستأنف  ضدها به بان الدائرة المختصة قد وافقت   ضمنا على معدل الاستهلاك التي اعتمدته في السنوات  السابقة ولم يعد  بامكانها الرجوع على هذا القرار الذي انشأ لها حقوقا مكتسبة, هو قول  مردود لان التفسيرات  او الاتفاقات  التي تعطى لصالح المكلفين من قبل  الدوائر المالية المختصة او التي تعقد بينها وبين المكلفين خلافا  للقوانين الضريبية والانظمة المرعية الاجراء لا تنشأ لهم اي حق مكتسب   وباستطاعة الادارة المالية الرجوع عن التفسيرات  والاتفاقات  التي لا  تتمتع باية قوة ولا شيء يمنع الدوائر المالية من ممارسة حقها للمطالبة  بالضرائب  والرسوم المتوجبة على هؤلاء المكلفين شرط ان تفرض  هذه  الضرائب  والرسوم ضمن مهلة حق التدارك كما انه لا يحق للمكلفين بدورهم  ان يثيروا هذه السوابق والاتفاقات  واقامة الدعاوى على وزارة المالية كي  ترجع عن القرارات  التي بموجبها عادت  عن تفسيراتها وقراراتها الضريبية  السابقة المعطاة لصالحهم.  وبما ان القرار المستأنف  يكون والحال هذه مستوجبا الفسخ لهذه الجهة  لمخالفته القانون."
}