{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185478",
  "title": "تنظيم المسلخ",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "214",
    "date": " 19/02/1919",
    "oj_number": "35",
    "oj_publish_date": "01/01/1918",
    "oj_page": "29-30"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11  ان حاكم بيروت العسكري والاطباء البيطريين وقوميسارية البوليس وكل مأموري السلطة مكلفون بتنفيذ هذا القرار الذي يجب نشره واعلانه.\n\r\nبيروت في 19 شباط سنة 1919 نياجر",
      "content": [
        {
          "type": "text",
          "data": "بما ان مسلخ مدينة بيروت قد عاد الى سابق عمله فيجب اقفال جميع المسالخ الاخرى الكائنة ضمن دائرة بيروت."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بما ان هذا المسلخ لم يعد لذبح وسلخ الخنازير فيرخص للمسالخ الخاصة بهذه الحيوانات ان تبقى مفتوحة ضمن الدائرة المذكورة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ممنوع مبيع لحوم الحيوانات التي ماتت بأي مرض كان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ممنوع لاي سبب كان ذبح الانثى من البقر والخيول والغنم والماعز والخنازير التي تكون حاملة الا لسبب مجبر اذا اي اذا مست الحاجة الى ذبحها لاجل بيع لحومها. وكل شخص ان كان صاحب مواش او قصابا يذبح بنفسه او يكلف غيره بذبح هذا النوع من الحيوانات يعرض نفسه للعقوبات المنصوص عليها في المادة 10 الاتية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عند حدوث مثل ذلك اي عندما تقتضي الحاجة قتل هذه الحيوانات على الفور يجب على صاحبها او على القصاب ان يخبر بذلك دائرة المراقبة الصحية القائمة في دار الولاية (السراي الكبير) ولا يجوز مبيع لحوم هذه الحيوانات الا بعد مراقبة البيطري المكلف بذلك"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان لحوم جميع الحيوانات الواردة من المسالخ الكائنة في منطقة بيروت والتي لم تعرض لمراقبة وختم دائرة التفتيش الصحي تضبط وتخصص للمستشفيات او لفقراء المدينة او لغاية اخرى نافعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان القصابين والرعاة وبوجه الاجمال كل شخص يذبح او يبيع لحوما لم تعرض لمراقبة وختم دائرة التفتيش الصحي في بيروت يعرض نفسه للعقوبات المحددة في المادة العاشرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان اللحوم الغريبة اي لحوم الحيوانات التي ذبحت خارج منطقة المدينة وسائر ما يؤكل منها لا يجوز ادخاله اليها بقصد المبيع الا بعد عرضه لمراقبة وختم دائرة المراقبة الصحية, والا فيضبط وفقا للمادة 7 ويحكم على اصحابه بالعقوبات المحددة في المادة العاشرة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ممنوع بتاتا ترك او القاء الحيوانات المائتة مهما كانت في الاحراش والسواقي والغدر والميازيب. وممنوع ايضا دفنها في الاصطبلات او بقرب الآبار او الينابيع او الاحواض العمومية في كل منطقة بيروت."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لهذه الاوامر يجازى مرتكبها بالحبس من 7 ايام الى ستة اشهر وبغرامة نقدية من 100 الى 500 غرش مصري."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ان حاكم بيروت العسكري والاطباء البيطريين وقوميسارية البوليس وكل مأموري السلطة مكلفون بتنفيذ هذا القرار الذي يجب نشره واعلانه."
        },
        {
          "type": "text",
          "data": "بيروت في 19 شباط سنة 1919 نياجر"
        }
      ]
    }
  ],
  "signature": "نياجر\n19/2/1919"
}