{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185400",
  "title": "تنظيم السجل العدلي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "381",
    "date": " 23/04/1919",
    "oj_number": "35",
    "oj_publish_date": "01/01/1918",
    "oj_page": "38-40"
  },
  "preamble": "بناء على القانون المؤرخ في 25 نيسان سنة 1333 المتضمن تاسيس السجل العدلي في المملكة العثمانية\nوبالنظر لعدم تطبيق هذا القانون لحد الان الذي وان يكن كثير النفع فهو غير قابل للتطبيق في الاراضي المحتلة بسبب الظروف الحاضرة\nوبالنظر لضرورة ايجاد طريقة تقابل طريقة القانون المذكور ولتجديد الطرق المؤدية للنتائج المرغوبة يقرر :",
  "articles": [
    {
      "number": "9 كل من انتحل لنفسه اسما مستعارا او صفة كاذبة لاستحصال على بيان العدد 3 المختص بشخص اخر يجازى بالسجن من شهر الى سنة. \n\n\n\n\n\r\n\t\t\t\tاذاعة تابعة للقرار رقم 381\n\n\n\r\n\t\t\t\tان القرار المؤرخ في 23 نيسان سنة 1919 قد اسس سجلا\r\n\t\t\t\tعدليا للاحكام الصادرة من المجالس المختلفة فاعتبارا\r\n\t\t\t\tمن 15 ايار من السنة الحالية كلما استدعى شخص لذنب او\r\n\t\t\t\tجرم يجب على الحاكم العسكري او المدعي العام او قاضي\r\n\t\t\t\tالصلح ان يطلبوا البيان عدد 2 من مديرية الامور العدلية\r\n\t\t\t\tكتابة او تلغرافيا اذا مست الحاجة الى ذلك - وان\r\n\t\t\t\tمديرية الامور العدلية ترسل حالا البيان عدد 2 المطلوب\r\n\t\t\t\tويضم هذا البيان الى سجل الاوراق لكي تتمكن المحاكم\r\n\t\t\t\tمن اثبات تكرار الجرم اذا حدث.\r\n\t\t\t\tارجوكم ان تبلغوا كل المحاكم التابعة لمقاطعتكم انموذجا\r\n\t\t\t\tمن هذا القرار وهذه الاذاعة بعد نقلها الى اللغة العربية\r\n\t\t\t\tبكل دقة واني مرسل اليكم بضعة بيانات مطبوعة لكي توزع\r\n\t\t\t\tعلى دوائر القضاء المذكورة ويمكنكم ان تحافظوا على بعض\r\n\t\t\t\tمنها حتى تتمكنوا من ارسال طلباتكم ان كان بصفة حاكم\r\n\t\t\t\tعسكري وان بصفة حاكم اداري.",
      "content": [
        {
          "type": "text",
          "data": "الغيت المواد من 1 الى 7 بموجب المرسوم رقم 1397 تاريخ 6/12/1933"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الغيت المواد من 1 الى 7 بموجب المرسوم رقم 1397 تاريخ 6/12/1933"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الغيت المواد من 1 الى 7 بموجب المرسوم رقم 1397 تاريخ 6/12/1933"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الغيت المواد من 1 الى 7 بموجب المرسوم رقم 1397 تاريخ 6/12/1933"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الغيت المواد من 1 الى 7 بموجب المرسوم رقم 1397 تاريخ 6/12/1933"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الغيت المواد من 1 الى 7 بموجب المرسوم رقم 1397 تاريخ 6/12/1933"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الغيت المواد من 1 الى 7 بموجب المرسوم رقم 1397 تاريخ 6/12/1933"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "كل من انتحل لنفسه اسم شخص غيره في ظروف وجبت او كان يمكن ان توجب قيد محكومية في السجل العدلي الخاص"
        },
        {
          "type": "text",
          "data": "بالشخص الاخر يجازى بالسجن من ستة اشهر الى خمس سنين فضلا عن بقاء حق اجراء التعقيبات بسبب التزوير ان لزم"
        },
        {
          "type": "text",
          "data": "ذلك."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "كل من انتحل لنفسه اسما مستعارا او صفة كاذبة لاستحصال"
        },
        {
          "type": "text",
          "data": "على بيان العدد 3 المختص بشخص اخر يجازى بالسجن من شهر الى سنة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "table",
          "data": [
            [
              "اذاعة تابعة للقرار رقم 381"
            ],
            [
              "ان القرار المؤرخ في 23 نيسان سنة 1919 قد اسس سجلاعدليا للاحكام الصادرة من المجالس المختلفة فاعتبارامن 15 ايار من السنة الحالية كلما استدعى شخص لذنب اوجرم يجب على الحاكم العسكري او المدعي العام او قاضيالصلح ان يطلبوا البيان عدد 2 من مديرية الامور العدليةكتابة او تلغرافيا اذا مست الحاجة الى ذلك - وانمديرية الامور العدليةترسل حالا البيان عدد 2 المطلوبويضم هذا البيان الى سجل الاوراق لكي تتمكن المحاكممن اثبات تكرار الجرم اذا حدث.ارجوكم ان تبلغوا كل المحاكم التابعة لمقاطعتكم انموذجامن هذا القرار وهذه الاذاعة بعد نقلها الى اللغة العربيةبكل دقة واني مرسل اليكم بضعة بيانات مطبوعة لكي توزععلى دوائر القضاء المذكورة ويمكنكم ان تحافظوا على بعضمنها حتى تتمكنوا من ارسال طلباتكم ان كان بصفة حاكمعسكري وان بصفة حاكم اداري."
            ],
            [
              ""
            ],
            [
              ""
            ]
          ]
        }
      ]
    }
  ],
  "signature": "بيروت في 23 نيسان سنة 1919\nكوبان"
}