{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169048",
  "title": "تصديق النظام الاساسي لتلفزيون لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1095",
    "date": " 22/03/1978",
    "oj_number": "14",
    "oj_publish_date": "06/04/1978",
    "oj_page": "339-353"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 100 تاريخ 30/6/1977 (اجازة انشاء شركة مغفلة مختلطة تحمل تسمية تلفزيون لبنان).\nبناء على المرسوم رقم 770 تاريخ 30/12/1977 (انشاء تلفزيون لبنان شركة مغفلة مختلطة).\nبناء على اقتراح وزيري الاعلام والمالية\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "62 \r\n\tمعاملات النشر والتسجيل:\r\n\tيجب على مجلس ادارة الشركة, خلال الشهر الذي يلي تأسيسها النهائي, ان يعمد الى معاملات النشر الاصلية والايداع في قلم محكمة تجارة بيروت والتسجيل في السجل التجاري.\r\n\tويجب ان يسجل دوما وخلال المهل القانونية كل تعديل يطرأ على المعلومات الاولى, وان يعمد الى جميع معاملات النشر والتسجيل المفروضة قانونا.\r\n\tكما يجب ان ينشر هذا النظام وتعديلاته بشكل دائم في مركز الشركة الرئيسي.\r\n\tالمؤسسون\r\n\tشارل رزق\r\n\tيوسف تقلا\r\n\tشركة التلفزيون اللبنانية ش . م. ل.\r\n\tرضوان مولوي\r\n\tفوروق محفوظ\r\n\tشركة تلفزيون لبنان والمشرق ش . م. ل.",
      "content": [
        {
          "type": "text",
          "data": "صدق النظام الاساسي المرفق لتلفزيون لبنان, شركة مغفلة مختلطة, واعتبر جزءا لا يتجزأ من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "انشاء الشركة:\nانشئت بين الدولة اللبنانية وشركة التلفزيون اللبنانية ش .م.ل. و \"شركة تلفزيون لبنان والمشرق ش . م. ل.\" ومن قد يكتتب من المساهمين الاخرين عملا باحكام المادة الثامنة من هذا النظام, ومن ينضم اليهم فيما بعد من المساهمين, شركة مغفلة لبنانية, تدعى فيما بعد \"الشركة\""
        }
      ]
    },
    {
      "number": "62 \r\n\tمعاملات النشر والتسجيل:\r\n\tيجب على مجلس ادارة الشركة, خلال الشهر الذي يلي تأسيسها النهائي, ان يعمد الى معاملات النشر الاصلية والايداع في قلم محكمة تجارة بيروت والتسجيل في السجل التجاري.\r\n\tويجب ان يسجل دوما وخلال المهل القانونية كل تعديل يطرأ على المعلومات الاولى, وان يعمد الى جميع معاملات النشر والتسجيل المفروضة قانونا.\r\n\tكما يجب ان ينشر هذا النظام وتعديلاته بشكل دائم في مركز الشركة الرئيسي.\r\n\tالمؤسسون\r\n\tشارل رزق\r\n\tيوسف تقلا\r\n\tشركة التلفزيون اللبنانية ش . م. ل.\r\n\tرضوان مولوي\r\n\tفوروق محفوظ\r\n\tشركة تلفزيون لبنان والمشرق ش . م. ل.",
      "content": [
        {
          "type": "text",
          "data": "النظام القانوني:\nتخضع الشركة لاحكام القوانين المرعية الاجراء, ولا سيما لقانون انشائها المنشور بالمرسوم الاشتراعي رقم 100 تاريخ 30/6/1977 وللمرسوم رقم 770 تاريخ 30/ كانون الاول 1977 ولمندرجات هذا النظام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تسمية الشركة:\nتحمل الشركة تسمية: تلفزيون لبنان شركة مغفلة لبنانية منشأة بموجب قانون خاص"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "موضوع الشركة:\nموضوع الشركة هو اقامة وادارة واستثمار محطات البث التلفزيوني السلكية واللاسلكية والقيام بجميع الاعمال الصناعية والتجارية المتعلقة بالتلفزيون.\nويمكن للشركة, مع مراعاة الشروط القانونية, ان تقوم بجميع العمليات المتصلة بموضوعها وان تشترك, بأي شكل كان, مع اي شخص طبيعي او معنوي للقيام بأي عمل متصل بموضوعها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مدة الشركة:\nحددت مدة الشركة بخمس وعشرين سنة تبتدىء من تاريخ تأسيسها النهائي, ما عدا حالتي الحل المسبق او التمديد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مركز الشركة الرئيسي:\nيكون مركز الشركة في بيروت .\nويمكن لمجلس الادارة كلما وجد ذلك مناسبا ان يقرر فتح فروع او وكالات او مكاتب في لبنان والخارج"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 7 :"
        },
        {
          "type": "text",
          "data": "حدد رأسمال الشركة بثلاثة وخمسين مليار وواحد واربعين مليون ليرة لبنانية موزعة على ثلاثة وخمسين مليون وواحد واربعين الف سهم اسمي قيمة كل منها الف ليرة لبنانية وهذه الاسهم موزعة على ثلاث فئات:"
        },
        {
          "type": "text",
          "data": "- فئة أ- وهي مكونة من ستة وعشرين مليون وخمسماية وعشرين الف وخمسماية سهم."
        },
        {
          "type": "text",
          "data": "- فئة ب- وهي مكونة من ثلاثة عشر مليون ومايتين وستين الف ومايتين وخمسين سهم."
        },
        {
          "type": "text",
          "data": "- فئة ج- وهي مكونة من ثلاثة عشر مليون مايتين وستين الف ومايتين وخمسين سهم. لا يصبح هذا التعديل نافذا الا بعد ان تكون الجمعية العمومية غير العادية قد تحققت من صحة الاكتتاب بكامل الاسهم التي تمثل زيادة رأسمال ومن صحة تحرير كامل قيمتها نقدا\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الاكتتاب بالرأسمال:\n1- يتم الاكتتاب بالرأسمال على الوجه الاتي:\n1- اكتتبت الدولة بالماية وخمسين الف سهم من فئة آ\n2- تكتتب \"شركة التلفزيون اللبنانية ش .م.ل. بخمسة وسبعين الف سهم وهي الاسهم من فئة \"ب\"\n3- تكتتب \"شركة تلفزيون لبنان والمشرق ش .م.ل.\" بخمسة\nوسبعين الف سهم وهي الاسهم من فئة \"ج\"\n4- يحق لكل من \"شركة التلفزيون اللبنانية ش .م.ل.\" و\n\"شركة تلفزيون لبنان والمشرق ش .م.ل.\" ان تعطي حق\nالاكتتاب ب 1200 سهم لاشخاص ثالثين تخفض من اكتتابهما"
        }
      ]
    },
    {
      "number": "62 \r\n\tمعاملات النشر والتسجيل:\r\n\tيجب على مجلس ادارة الشركة, خلال الشهر الذي يلي تأسيسها النهائي, ان يعمد الى معاملات النشر الاصلية والايداع في قلم محكمة تجارة بيروت والتسجيل في السجل التجاري.\r\n\tويجب ان يسجل دوما وخلال المهل القانونية كل تعديل يطرأ على المعلومات الاولى, وان يعمد الى جميع معاملات النشر والتسجيل المفروضة قانونا.\r\n\tكما يجب ان ينشر هذا النظام وتعديلاته بشكل دائم في مركز الشركة الرئيسي.\r\n\tالمؤسسون\r\n\tشارل رزق\r\n\tيوسف تقلا\r\n\tشركة التلفزيون اللبنانية ش . م. ل.\r\n\tرضوان مولوي\r\n\tفوروق محفوظ\r\n\tشركة تلفزيون لبنان والمشرق ش . م. ل.",
      "content": [
        {
          "type": "text",
          "data": "تحرير الرأسمال:\nيحرر الرأسمال بكامله عند التأسيس نقدا او عينا يجب ان تودع المبالغ التي تمثل الاكتتابات النقدية لدى مصرف مقبول.\nيجب ان يتم التحقق من صحة تخمين المقدمات العينينة وفقا\nلاحكام قانون التجارة."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 6795 / 1995)",
      "content": [
        {
          "type": "text",
          "data": "زيادة رأس المال وتخفيضه:\nيمكن زيادة رأس المال مرة او اكثر بقرار من الجمعية العمومية\nغير العادية للمساهمين يتخذ بناء على اقتراح مجلس الادارة,\nوتتم هذه الزيادة باصدار اسهم جديدة مع علاوة اصدار او بدونها\nوذلك عن طريق دعوة جديدة للاكتتاب او عن طريق اضافة تؤخذ من الارباح المدورة او من الارباح المحولة الى الاموال الاحتياطية\nالمتوافرة لهذا الغرض وبوجه عام بكافة الطرق المسموح بها قانونا وفقا لما تقرره الجمعية العمومية وما تضعه من شروط على ان لا تقل مساهمة الدولة في تلك الزيادة عن خمسين بالماية من قيمتها.\nوتكون باطلة كل زيادة في رأس المال تقرر قبل دفع رأس المال المكتتب بكامله سابقا.\nوفي حال زيادة رأس المال عن طريق اصدار اسهم جديدة يكون لحملة الاسهم التي تم دفع قيمتها حق الافضلية في الاكتتاب في الاسهم الجديدة بنسبة ما يملكون, الا اذا قررت الجمعية العمومية خلاف ذلك.\nمع مراعاة احكام المادة 208 من قانون التجارة يجوز تخفيض رأس المال مرة او اكثر بقرار من الجمعية العمومية غير العادية بناء على اقتراح مجلس الادارة. ويتم ذلك باستبدال سندات الاسهم بسندات جديدة ذات قيمة مماثلة او مختلفة بنفس العدد او بعدد اقل, مع تقرير حق البيع او الشراء الاجباري اذا لزم الامر حتى يمكن اجراء الاستبدال ومع اجراء تسوية نقدية اذا اقتضى الامر"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "عدم تحرير قيمة الاسهم:\nتستحق لصالح الشركة حكما فائدةقدرها 9% سنويا على كل مبلغ من قيمة الاسهم تأخر دفعه وذلك ابتداء من تاريخ الاستحقاق ودونما حاجة الى انذار سابق."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "التفرغ عن سندات الاسهم المؤقتة:\nلا يجوز التفرغ عن سندات الاسهم المؤقتة التي لا تحمل تأشيرا بدفع المبالغ المستحقة, كما لا يحق تقديم هذه السندات لحضور الجمعيات العمومية ولا تدفع لهذه الاسهم ارباح وتعلق بصفة عامة جميع الحقوق المترتبة لها حتى تسوية وضعها.\nفي حال عدم تسديد المبالغ المستحقة في مواعيدها يحق لمجلس الادارة ان يقوم ببيع الاسهم وذلك بعد انذار بوجوب التسديد خلال خمسة عشر يوما على الاقل وتجرى مقاصة بين الناتج الصافي للبيع ومستحقات الشركة على هذه الاسهم ويبقى الفرق بين القيمتين دينا على المساهم او حقا له حسب الاحوال.\nيعطى المشترى شهادات جديدة بالاسهم تحل محل القديمة المعتبرة في هذه الحالة ملغاة حكما."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "شكل الاسهم النهائية:\nتكون السندات النهائية للاسهم التي تم دفع قيمتها سندات اسمية فقط, وتستخرج السندات من سجل ذي ارومة وتكون مرقمة وحاملة لخاتم الشركة وموقعا عليها من رئيس مجلس الادارة واحد الاعضاء الذي ينتدبه مجلس الادارة لهذه الغاية.\nيمكن ان يمثل السند الواحد سهما واحدا او خمسة اسهم او عشرة اسهم او مائة سهم او خمسماية سهم او الف سهم"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "في التداول بالاسهم وحق الافضلية:\nلا يحق للدولة ان تتفرغ الا عن الاسهم التي تفوق نصف الرأسمال.\nالتفرغ عن الاسهم حر بين مساهمين من نفس الفئة.\nالتفرغ عن الاسهم من فئة \"ب \" او \"ج\" لمساهم من الفئة الاخرى يخضع لحق افضلية بالتملك لصالح المساهمين من نفس الفئة ومن الفئة الاخرى ثم لصالح المساهمين من الفئة \"آ\" ما لم يتم التفرغ عن اسهم ضمان لشخص انتخب عضوا في مجلس الادارة.\nيجب على المساهم من فئة \"ب \" او \"ج\" الذي يود التفرغ عن اسهمه لمساهم من الفئة الاخرى او للغير ان يرسل كتابا مضمونا لرئيس مجلس الادارة يبين فيه اسم ومهنة ومحل اقامة وجنسية الشخص المنوي التفرغ له وعدد الاسهم وثمن المبيع.\nيجب على رئيس مجلس الادارة, خلال خمسة عشر يوما من تاريخ تبلغه الكتاب, ان يرسل نسخا عنه لبقية المساهمين بالبريد المضمون.\nاذا رغب مساهم او اكثر من حملة الاسهم من فئة \"ب \" او \"ج\" شراء الاسهم المعروضة للبيع كليا او جزئيا عليه ان يعرب عن نيته لرئيس مجلس الادارة بكتاب مضمون مع اشعار بالوصول يرسله خلال شهر من تبلغه كتاب رئيس مجلس الادارة, يعرب فيه عن نيته بتملك الاسهم وعن موافقته على ثمن المبيع او عدم موافقته عليه.\nاذا بلغت طلبات شراء الاسهم العدد المطروح او تجاوزته وزعت الاسهم المعروضة للبيع بين المساهمين الراغبين بالشراء كل\nبنسبة ما يملكه من اسهم.\nاذا اعترض احد الراغبين بالشراء على ثمن المبيع تم البيع بالثمن الحسابي للسهم.\nاذا لم يعرب اي مساهم عن نيته بتملك الاسهم المعروضة للبيع او بقيت اسهم لم يعرب احد عن نيته بشرائها عرضت كامل الاسهم او الاسهم الزائدة على المساهمين من فئة \"آ\" الذين لهم حق الافضلية بالتملك خلال مهلة شهر من تاريخ تبلغهم نتيجة العروض السابقة ويتم الشراء, اذا رغبوا, بالثمن المعروض او بالثمن الحسابي اذا اعترضوا على الثمن المعروض.\nوفي مطلق الاحوال يتم تداول الاسهم, بموجب عقد موقع من المتنازل والمتنارل له,ويسجل هذا العقد في سجل المساهمين\nالخاص.\nولا تعترف الشركة الا بعمليات التداول المسجلة لديها.\nوالاسهم التي تمثل مقدمات عينية ولا يجوز ان يتم التفرغ عنها الا بعد مضي سنتين على تأسيس الشركة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "حقوق والتزامات المساهمين:\nيخول كل سهم لصاحبه حقا في الموجودات الصافية للشركة وفي انصبة الارباح الناجمة عن نشاطها. وللمساهمين حق المشاركة في ادارة الشركة ورقابتها عن طريق التصويت في الجمعيات العمومية.\nولا يلتزم المساهمون الا في حدود القيمة الاسمية لكل سهم ولا يمكن مطالبتهم بأية مبالغ اخرى.\nان مجرد الاكتتاب بالاسهم او تملكها يعني الموافقة على النظام الاساسي للشركة وعلى قرارات جمعياتها العمومية وعلى كل تعديل يطرأ فيما بعد وفقا لاحكام النظام الاساسي"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "اصدار سندات الدين:\nيمكن للجمعية العمومية العادية ان تقرر اصدار سندات دين وفقا لاحكام المواد 122 حتى 143 من قانون التجارة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تأليف المجلس:\nيقوم بادارة الشركة مجلس مؤلف من اثني عشر عضوا.\nتنتخب جمعية المساهمين العمومية ستة منهم ولا تشترك في هذا التصويت الدولة ولا تحسب اسهمها من ضمن النصاب, ويكون ثلاثة منهم من حملة الاسهم من فئة \"ب \" وثلاثة من حملة الاسهم من فئة \"ج\"\nيمكن ان يكون الاعضاء المنتخبون اشخاصا طبيعيين او معنويين\nويمثل في هذه الحالة الشخص المعنوي شخص طبيعي يعين خصيصا لذلك بموجب تفويض خطي.\nخلال الاسبوع الذي يلي انتخاب الاعضاء من قبل الجمعية العمومية يعين الاعضاء الستة الباقون بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري المال والاعلام.\nيمكن انتقاء هؤلاء الاعضاء سواء من موظفي الدولة او من خارجهم ويمارسون مهامهم بصفتهم الشخصية.\nيمكن تجديد ولاية جميع الاعضاء على التوالي, اذا زادت مساهمة الدولة يزاد نسبيا عدد الاعضاء الدين يمتلونها عن ان يبقى كامل عدد اعضاء مجلس الادارة اتني عشر.\nفقرة مضافة بالمرسوم رقم 6795 ت 20/5/95 ج ر 22 ت 1/6/95)\n\"اما اذا فاقت مساهمة الدولة تسعين بالماية من رأسمال الشركة فتحدد الحكومة عدد اعضاء مجلس الادارة, على ان لا يقل عن ستة ولا يزيد عن اثني عشر, تعينهم بمرسوم يتخذ في مجلس الوزراء وجميعهم يمثلون الدولة\"."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "- اسهم الضمان:\nيجب ان يملك كل عضو من اعضاء مجلس الادارة, خلاف ممثلي الدولة, مايتي سهما على الاقل طوال عضويته. وتكون هذه الاسهم غير قابلة للتفرغ وتختم بخاتم يبين ذلك وتحفظ بالشركة ضمانة لمسؤولية الاعضاء عن اعمال الادارة ولا تعاد له في حال انتهاء عضويته الا بعد انعقاد الجمعية العمومية العادية السنوية ومصادقتها على الحسابات واعطائها براءة الذمة."
        }
      ]
    },
    {
      "number": "62 \r\n\tمعاملات النشر والتسجيل:\r\n\tيجب على مجلس ادارة الشركة, خلال الشهر الذي يلي تأسيسها النهائي, ان يعمد الى معاملات النشر الاصلية والايداع في قلم محكمة تجارة بيروت والتسجيل في السجل التجاري.\r\n\tويجب ان يسجل دوما وخلال المهل القانونية كل تعديل يطرأ على المعلومات الاولى, وان يعمد الى جميع معاملات النشر والتسجيل المفروضة قانونا.\r\n\tكما يجب ان ينشر هذا النظام وتعديلاته بشكل دائم في مركز الشركة الرئيسي.\r\n\tالمؤسسون\r\n\tشارل رزق\r\n\tيوسف تقلا\r\n\tشركة التلفزيون اللبنانية ش . م. ل.\r\n\tرضوان مولوي\r\n\tفوروق محفوظ\r\n\tشركة تلفزيون لبنان والمشرق ش . م. ل.",
      "content": [
        {
          "type": "text",
          "data": "التمانع:\nلا يجوز الجمع بين رئاسة او عضوية مجلس الادارة والوزارة, او رئاسة او عضوية مجلس ادارة مؤسسة عامة, وبالنسبة لممثلي الدولة لا يجوز الجمع ايضا بين رئاسة او عضوية مجلس الادارة وعضوية المجلس النيابي"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مدة ولاية رئيس واعضاء مجلس الادارة:\nتكون مدة ولاية كل من رئيس واعضاء مجلس الادارة ثلاث سنوات.\nويفهم بالسنة الواحدة الفترة الواقعة بين جمعيتين عموميتين\nسنويتين على ان تعتبر السنة الاولى مبتدئة بتاريخ التأسيس\nالنهائي للشركة ومنتهية بتاريخ انعقاد اول جمعية عمومية عادية سنوية."
        }
      ]
    },
    {
      "number": "62 \r\n\tمعاملات النشر والتسجيل:\r\n\tيجب على مجلس ادارة الشركة, خلال الشهر الذي يلي تأسيسها النهائي, ان يعمد الى معاملات النشر الاصلية والايداع في قلم محكمة تجارة بيروت والتسجيل في السجل التجاري.\r\n\tويجب ان يسجل دوما وخلال المهل القانونية كل تعديل يطرأ على المعلومات الاولى, وان يعمد الى جميع معاملات النشر والتسجيل المفروضة قانونا.\r\n\tكما يجب ان ينشر هذا النظام وتعديلاته بشكل دائم في مركز الشركة الرئيسي.\r\n\tالمؤسسون\r\n\tشارل رزق\r\n\tيوسف تقلا\r\n\tشركة التلفزيون اللبنانية ش . م. ل.\r\n\tرضوان مولوي\r\n\tفوروق محفوظ\r\n\tشركة تلفزيون لبنان والمشرق ش . م. ل.",
      "content": [
        {
          "type": "text",
          "data": "شغور مقعد احد الاعضاء:\nاذا شغر مقعد احد الاعضاء في المجلس لاي سبب كان يصار الى تعيين او انتخاب عضو جديد وفقا لاحكام المادة 17 من هذا\nالنظام وذلك ضمن مهلة شهرين من تاريخ شغور المقعد."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "الدعوة الى الاجتماع:\nيجتمع مجلس الادارة في مركز الشركة او في مكان اخر يحدده مجلس الادارة بناء على دعوة من رئيسه كلما تطلبت اعمال الشركة ذلك وعلى الاقل مرة واحدة كل شهر.\nواذا تخلف رئيس مجلس الادارة عن دعوة المجلس شهريا يقوم بذلك مفوض الحكومة.\nوكذلك يجتمع المجلس اذا طلب ذلك نصف الاعضاء على الاقل. توجه دعوات الاجتماع مقرونة بجدول الاعمال وبما قد يلزم من وثائق تتعلق بالامور الواردة في هذا الجدول قبل تاريخ الاجتماع باسبوع على الاقل باستثناء حالة العجلة الطارئة والملحة التي يعود للرئيس تقديرها. ويجري التبليغ خطيا في محل الاقامة المختار من قبل كل عضو."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "النصاب والتصويت:\nلا تكون اجتماعات المجلس صحيحة الا اذا حضر الاجتماع غالبية الاعضاء او كانوا ممثلين فيه شرط ان يكون بين الحاضرين عضو على الاقل من الذين يمثلون الدولة على انه يجب ان يحضر او يمثل في كل اجتماع تبحث فيه البرامج والميزانية التقديرية تسعة اعضاء على الاقل.\nولكل عضو ان يوكل احد زملائه بتمثيله والتصويت عنه بشرط ان لا يمثل العضو الا عضو واحد.\nتتخذ القرارات بغالبية اصوات الاعضاء الحاضرين او الممثلين الا فيما خص البرامج والميزانية التقديرية فانها تتخذ باكثرية تسعة اصوات. صوت الرئيس غير مرجح.\nيمسك سجل خاص تدون فيه مناقشات مجلس الادارة ومحاضر الجلسات ويوقع على المحضر الرئيس والاعضاء الحاضرون وامين السر"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات مجلس الادارة:\nيتمتع مجلس الادارة باوسع الصلاحيات لادارة الشركة والقيام بجميع العمليات المتعلقة بنشاطه ما عدا المحفوظة منها صراحة بموجب هذا النظام او القانون لرئيس مجلس الادارة ولجمعيات المساهمين العادية وغير العادية, ويشمل ذلك بصورة خاصة:\n- مناقشة جميع العمليات التي تهم الشركة.\n- ابداء الرأي بشأن تعيين رئيس مجلس ادارة الشركة وفقا لاحكام المادة 30 من هذا النظام.\n- اختيار ممثلي الشركة لدى الغير وممثليها لدى القضاء واقامة\nالدعاوى بوصفها مدعية او مدعى عليها او التدخل في الدعاوى بأية صفة كانت وذلك باستثناء الدعاوى الرامية الى تحصيل ديون الشركة او الى اتخاذ تدابير احتياطية اذ ان هذه الدعاوى تدخل ضمن صلاحية رئيس مجلس الادارة.\n- اختيار المستخدمين المخولين بالتوقيع عن الشركة.\n- ابرام العقود والصفقات والمقاولات.\n- القيام بالاستثمارات.\n- الترخيص بالمساهمة في تأسيس الشركات او الانتماء اليها.\n- الافتراض من الاسواق المحلية والخارجية ضمن نطاق الميزانية التقديرية.\n- تحديد ملاك المستخدمين,\n- وضع وتعديل النظام الداخلي ونظام المستخدمين طبقا للتفصيلات التي يحددها النظام الداخلي ومع مراعاة احكام هذا النظام الاساسي.\n- وضع الميزانية التقديرية في بداية كل سنة.\n- اجراء الجردة السنوية ووضع الميزانية وحساب الارباح والخسائر وعرض هذه الوثائق على جمعيات المساهمين.\nوضع تقرير عن سير اعمال الشركة خلال السنة المالية السابقة واذا اقتضى الامر تقرير خاص وفقا لاحكام المادة 158 من قانون التجارة.\n- دعوة جمعيات المساهمين وتحديد جدول اعمالها.\n- اقتراح تخصيص الارباح وما يوزع منها.\n- عرض المقترحات الخاصة بتغيير رأس مال الشركة او بتعديل النظام الاساسي على الجمعيات العمومية غير العادية.\n- ولمجلس الادارة ان يفوض بعض صلاحياته الى رئيسه على ان يسجل قراره بهذا الموضوع في السجل التجاري."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "اللجان المتخصصة:\n1- يجوز لمجلس الادارة وفقا لما ينص عليه النظام الداخلي انشاء لجان متخصصة تكلف بدراسة العمليات التي يحددها لها مجلس الادارة وتعرض عليه نتائج هذا الدراسات ليبت بها.\n2- تنشأ لجنة استشارية للبرامج تؤلف من رئيس مجلس الادارة\nاو من ينتدبه ومن عضوين اخرين يعينان من قبل الرئيس بناء على اقتراح اعضاء مجلس الادارة الذين يمثلون الاسهم من الفئتين \"ب \" و \"ج\".\nمهمة هذه اللجنة درس البرامج والبرمجة والانتاج.\nوتحال اقتراحات اللجنة على مجلس الادارة لاتخاذ القرارات التي يراها مناسبة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مخصصات الاعضاء:\nتحدد الجمعية العمومية للمساهمين مخصصات اعضاء مجلس الادارة, اما رواتب وتعويضات ومخصصات رئيس مجلس الادارة المدير العام عن مهامه الخارجة عن نطاق حضور جلسات مجلس الادارة فيحددها مجلس الادارة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تعاقد الشركة مع اعضاء مجلس الادارة:\nيخضع لترخيص الجمعية العمومية المسبق كل اتفاق بين الشركة واحد اعضاء مجلس الادارة سواء كان هذا الاتفاق جاريا بصورة مباشرة او غير مباشرة او تحت ستار شخص ثالث.\nوتستثنى من احكام هذا النص العقود العادية التي يكون موضوعها عمليات بين الشركة وزبائنها.\nويخضع كذلك لترخيص الجمعية العمومية المسبق كل اتفاق يعقد بين الشركة ومؤسسة اخرى ولا يكون موضوعه عمليات عادية بين الشركة وزبائنها اذا كان احد اعضاء مجلس الادارة مالكا لهذه المؤسسة او شريكا متضامنا فيها او مديرا لها او عضوا في مجلس ادارتها ويترتب على العضو الذي تتوفر فيه هذه الحالات ان يعلم بذلك مجلس الادارة.\nيجب ان يقدم كل من مجلس الادارة ومفوضي المراقبة تقريرا خاصا للجمعية العمومية عن الاتفاق المشار اليه اعلاه, فتتخذ الجمعية العمومية قرارا على ضوء هذه التقارير.\nيجب تجديد الترخيص كل سنة اذا كان يتعلق بعقود ذات موجبات متتابعة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "المحظورات على اعضاء مجلس الادارة:\nيحظر على اعضاء مجلس الادارة الحصول بأية طريقة كانت على قروض او كفالات من الشركة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "المحظورات على اسرة اعضاء مجلس الادارة:\nتطبق احكام المادتين 27 و 28 على افراد اسرة اعضاء مجلس\nالادارة اي, الزوج والزوجة او الزوجات والاصول والفروع والاخوة والاخوات, اذا كانوا على عاتق عضو مجلس الادارة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تعيين رئيس مجلس الادارة - المدير العام:\nيعين رئيس مجلس الادارة - المدير العام بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري المال والاعلام بعد استطلاع رأي مجلس الادارة. ويمكن استبداله بالطريقة ذاتها.\nيجب ان يكون رئيس مجلس الادارة شخصا طبيعيا يتمتع بالجنسية اللبنانية وعضوا في المجلس .\nيرأس جلسة المجلس التي تخصص لاقتراح تعيين الرئيس اكبر الاعضاء سنا."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "غياب الرئيس - المدير العام:\nعندما يكون الرئيس - المدير العام في حالة يتعذر عليه القيام مؤقتا بوظائفه فيمكنه ان ينتدب للقيام بمهامه, احد اعضاء مجلس الادارة على ان الانتداب يجب ان يكون دوما لمدة محدودة وان يسجل في السجل التجاري."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تعذر قيام الرئيس - المدير العام بوظيفته:\nاذا وجد الرئيس - المدير العام في حالة لا يستطيع فيها نهائيا القيام بوظائفه فيجرى تعيين سواه وفقا لاحكام المادة 30 اعلاه وللمدة الباقية من ولايته فقط."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يرأس رئيس مجلس الادارة اجتماعات مجلس الادارة, كما يرأس الجمعيات العمومية للمساهمين ويتولى تمثيل الشركة لدى الغير وتسيير الاعمال العادية وتنفيذ قرارات مجلس الادارة.\nويدخل ضمن مفهوم الاعمال العادية الاعمال المعددة للذكر لا للحصر فيما يلي:\n- تمثيل الشركة لدى الغير ولدى الجهات القضائية مع مراعاة احكام المادة 24 من هذا النظام.\n- التوقيع عن الشركة.\n- دفع المبالغ المستحقة على الشركة وقبض المبالغ المستحقة لها واعطاء البراءات عنها.\n- ايداع وسحب وتحويل الاموال.\n- اعداد مشاريع الانظمة الداخلية وعرضها على مجلس الادارة لاقرارها.\n- وبصورة عامة القيام بجميع الاعمال العادية المتعلقة بموضوع الشركة والتي لم تحفظ صراحة للجمعية العمومية ولمجلس الادارة بموجب القانون او في هذا النظام وذلك ضمن حدود الميزانية التقديرية وقرارات مجلس الادارة.\n- يقدم رئيس مجلس الادارة الى المجلس في نهاية كل شهر ميزان مقارنة بين المصاريف الفعلية وتلك التي لحظت في الميزانية التقديرية."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "الاشراف على جهاز العمل:\nيشرف الرئيس على جهاز العاملين بالشركة ويوزع عليهم صلاحياتهم في نطاق النظام الذي يقره مجلس الادارة."
        }
      ]
    },
    {
      "number": "62 \r\n\tمعاملات النشر والتسجيل:\r\n\tيجب على مجلس ادارة الشركة, خلال الشهر الذي يلي تأسيسها النهائي, ان يعمد الى معاملات النشر الاصلية والايداع في قلم محكمة تجارة بيروت والتسجيل في السجل التجاري.\r\n\tويجب ان يسجل دوما وخلال المهل القانونية كل تعديل يطرأ على المعلومات الاولى, وان يعمد الى جميع معاملات النشر والتسجيل المفروضة قانونا.\r\n\tكما يجب ان ينشر هذا النظام وتعديلاته بشكل دائم في مركز الشركة الرئيسي.\r\n\tالمؤسسون\r\n\tشارل رزق\r\n\tيوسف تقلا\r\n\tشركة التلفزيون اللبنانية ش . م. ل.\r\n\tرضوان مولوي\r\n\tفوروق محفوظ\r\n\tشركة تلفزيون لبنان والمشرق ش . م. ل.",
      "content": [
        {
          "type": "text",
          "data": "تعيين المستخدمين وغيرهم:\nيعين الرئيس المستخدمين والخبراء والمستشارين او يتعاقد معهم ويحدد رواتبهم ومخصصاتهم وذلك بعد استطلاع رأي مجلس الادارة وضمن حدود الميزانية التقديرية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مفوض الحكومة:\nيعين مفوض الحكومة لدى الشركة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية.\nيحضر مفوض الحكومة اجتماعات مجلس الادارة واجتماعات الجمعيات العمومية ويشترك في مداولاتهما دون ان يكون له الحق بالتصويت.\nويقوم مفوض الحكومة بالسهر على صيانة مصالح الدولة المالية وعلى سلامة القرارات والتصرفات الصادرة عن اجهزة الشركة من الناحيتين الحسابية والقانونية. ويحيط مجلس الادارة علما عند الحاجة بوجهة نظر الحكومة بشأن الموضوعات المطروحة على البحث.\nوترسل لمفوض الحكومة دعوات اجتماع مجلس الادارة والوثائق المقرونة بها ومقرراته.\nلا يتقاضى مفوض الحكومة اية اتعاب او تعويضات عن الشركة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مفوض المراقبة:\nتعين الجمعية التأسيسية ثم الجمعيات العمومية العادية مفوضا او عدة مفوضين للمراقبة لمدة سنة وتحدد تعويضاتهم ويمكن تجديد تعيينهم.\nوينضم اليهم مفوض مراقبة تعينه محكمة بداية بيروت."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "اختصاص وواجبات مفوض المراقبة:\nيقوم المفوضون بمراقبة دائمة لسير اعمال الشركة ويحق لهم\nالاطلاع على جميع السجلات والبيانات والصكوك والوثائق والاوراق الحسابية وعلى اعضاء مجلس الادارة ان يقدموا لهم\nجميع المعلومات المطلوبة وان يضعوا تحت تصرفهم لائحة الجرد والميزانية العمومية وحساب الارباح والخسائر قبل خمسين يوما على الاقل من انعقاد الجمعية العمومية العادية السنوية.\nويتحتم على هؤلاء المفوضين ان يقدموا للجمعية العمومية العادية السنوية ضمن المدة القانونية تقريرا عن حالة الشركة وموازنتها وعن الحسابات المقدمة من اعضاء مجلس الادارة وعن الاقتراحات المختصة بتوزيع انصبة الارباح وذلك تحت طائلة بطلان قرار الجمعية بتصديق الحسابات.\nويعلم مفوضو المراقبة فورا رئيس مجلس ادارة الشركة بالمخالفات التي تثبت لهم ويطلبون تصحيح الاوضاع ويتوجب على مفوضي المراقبة ان يدعوا الجمعية العمومية في كل مرة يتخلف مجلس الادارة عن دعوتها في الحالات المعينة في القانون او في هذا النظام او اذا طلب ذلك فريق من المساهمين يمثلون خمس رأس المال.\nويكون مفوضو المراقبة مسؤولين بصفتهم الشخصية وبالتضامن فيما بينهم حتى لدى الغير عن كل اهمال او اخلال بواجباتهم."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "اختصاص الجمعية العمومية التأسيسية:\nتنعقد الجمعية التأسيسية بدعوة من المؤسسين فتنظر فيما اذا كانت جميع الشروط اللازمة لتأسيس الشركة قد روعيت وفيما اذا كانت المعاملات القانونية المتعلقة بتأسيس الشركة قد اجريت.\nوتنتخب اعضاء اول مجلس ادارة الذين يمثلون المساهمين خلاف الدولة من الفئتين \"ب \" و \"ج\" على ما هو وارد في المادة 17 وتتحقق من قبولهم مهامهم.\nوتعين الجمعية التأسيسية مفوضي المراقبة الاولين وتتحقق من قبولهم المهمة وتتخذ جميع المقررات المختصة بتأسيس الشركة وتعلن عندئذ ان الشركة قد تأسست وفقا للقانون."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "اختصاص الجمعية العمومية العادية:\n1- تنظر الجمعية العمومية العادية في جميع المسائل التي تتجاوز حدود واختصاص مجلس الادارة وتعطي هذا المجلس التفويضات اللازمة للقيام بالاعمال التي لم يكن مفوضا بها, وبصورة عامة تحدد شروط التفويض المعطى لمجلس الادارة.\nتنتخب اعضاء مجلس الادارة الممثلين للمساهمين خلاف الدولة من الفئتين \"ب \" و \"ج\" على ما وارد في المادة 17وتعطي مجلس الادارة الترخيص وفقا لاحكم قانون التجارة.\nتبحث الجمعية العمومية العادية بتقرير مجلس الادارة وتقرير مفوض المراقبة عن حالة الشركة وحساباتها وميزانياتها وتناقش وتصادق على الحسابات او ترفضها وتدقق في اعمال الادارة وتعطي الابراء لاعضاء مجلس الادارة اذا لم تجد ما يمنع ذلك وتقرر الاستهلاكات وتعين مفوضي المراقبة وتحدد تعويضات اعضاء مجلس الادارة ومفوضي المراقبة وتقرر اصدار سندات الدين وتمارس كل صلاحية اولاها اياها هذا النظام والقانون.\n2- ان مداولات الجمعية العمومية العادية المتعلقة بتصديق موازنة الحسابات يجب ان يسبقها تقرير مفوض المراقبة ضمن المدة القانونية تحت طائلة بطلانها.\n3- يجب على الجمعيات العمومية العادية ان تنعقد مرة واحدة على الاقل في السنة, بعد انتهاء السنة المالية, ويمكن عقدها\nبصورة استثنائية عدة مرات في السنة عند الاقتضاء. فالصفة العادية لا يقصد بها سوى تحديد اختصاص هذه الجمعية وتعيين\nالنصاب اللازم لصحة اجتماعاتها."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "اختصاص الجمعية العمومية غير العادية:\nتنظر الجمعية العمومية غير العادية في كل تعديل يراد ادخاله على نظام الشركة وفقا لاحكام قانون انشاء الشركة واحكام قانون التجارة التي لا تتعارض معها ولا تصبح تعديلات النظام نافذة الا بعد الموافقة عليها بمرسوم يصدر بناء على اقتراح وزيري المالية والاعلام."
        }
      ]
    },
    {
      "number": "62 \r\n\tمعاملات النشر والتسجيل:\r\n\tيجب على مجلس ادارة الشركة, خلال الشهر الذي يلي تأسيسها النهائي, ان يعمد الى معاملات النشر الاصلية والايداع في قلم محكمة تجارة بيروت والتسجيل في السجل التجاري.\r\n\tويجب ان يسجل دوما وخلال المهل القانونية كل تعديل يطرأ على المعلومات الاولى, وان يعمد الى جميع معاملات النشر والتسجيل المفروضة قانونا.\r\n\tكما يجب ان ينشر هذا النظام وتعديلاته بشكل دائم في مركز الشركة الرئيسي.\r\n\tالمؤسسون\r\n\tشارل رزق\r\n\tيوسف تقلا\r\n\tشركة التلفزيون اللبنانية ش . م. ل.\r\n\tرضوان مولوي\r\n\tفوروق محفوظ\r\n\tشركة تلفزيون لبنان والمشرق ش . م. ل.",
      "content": [
        {
          "type": "text",
          "data": "دعوة الجمعية العمومية:\n1- تنعقد الجمعية العمومية العادية وغير العادية بدعوة من مجلس الادارة وتنعقد الجمعية العمومية التأسيسية بدعوة من\nالمؤسسين.\nولمفوضي المراقبة ان يقيموا انفسهم مقام اعضاء مجلس الادارة في الاحوال المنصوص عليها في القانون وفي هذا النظام.\n2- ان دعوة المساهمين تكون اجبارية على مجلس الادارة وعلى مفوض المراقبة اذا طلب ذلك فريق من المساهمين يمثل خمس رأس المال على الاقل, وفي هذه الحالة تعين في جدول اعمال الجلسة المواضيع التي يطلب هذا الفريق النظر بها ويجب ان تتم الدعوة بمهلة شهرين من تاريخ تقديم الطلب.\n3- تتضمن الدعوة تعيين يوم وساعة ومكان الاجتماع في المحل الذي يكون فيه مركز الشركة.\nان الدعوة للجمعية العمومية يجب ان تحصل قبل موعد الاجتماع بمهلة عشرين يوما باعلان ينشر في جريدتين محليتين وبواسطة كتاب مضمون يرسل الى جميع اصحاب الاسهم, يمكن تخفيض المهلة الى ثمانية ايام للجمعيات المدعوة للمرة الثانية والثالثة ويجب ان تتضمن الدعوة بصورة واضحة ومختصرة الغاية من الاجتماع.\nان ايداع الكتب في البريد كاف.\nويجوز ان تنعقد الجمعية التأسيسية او العادية او غير العادية بدون نشر الدعوة وبدون توجيه الدعوة بموجب كتاب وفقا للفقرة السابقة معادلة لكامل الرأسمال حاضرين او ممثلين في الجمعية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "نصاب الجمعية التأسيسية:\nلا يكون اجتماع الجمعية التأسيسية قانونية الا اذا كان عدد المساهمين الذين تتألف منهم يمثل ثلثي رأس مال الشركة على الاقل, واذا لم يتم هذا النصاب تكرر الدعوة بالنشر في الجريدة الرسمية وفي جريدتين يوميتين احداهما اقتصادية مرتين بين الواحدة والاخرى اسبوع ويذكر في الدعوة جدول اعمال الجمعية السابقة ونتائج مناقشتها, ويكون اجتماع الجمعية التأسيسية قانونيا اذا كان عدد المساهمين الذين تتألف منهم الجمعية التأسيسية ممثلا نصف رأس المال على الاقل, واذا لم يكتمل هذا النصاب فتكرر الدعوة لعقد جمعية ثالثة يجب ان يتمثل فيها ثلث رأس المال على الاقل.\nوتتخذ قرارات الجمعية التأسيسية بغالبية ثلثي اصوات المساهمين الحاضرين والممثلين."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "نصاب الجمعية العمومية العادية:\nيجب ان يكون عدد المساهمين الذين تتألف منهم الجمعية العمومية العادية ممثلا نصف رأس المال على الاقل واذا لم يتم هذا النصاب تكرر الدعوة الى عقد جمعية ثانية ويكون الاجتماع عندئذ قانونيا ايا كانت النسبة التي تمثل رأس مال الشركة شرط ان تنحصر المناقشات في المواضيع المعينة في جدول اعمال الجلسة الاولى.\nتتخذ قرارات الجمعية العمومية العادية بغالبية ستين بالماية من اصوات المساهمين الحاضرين او الممثلين."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "نصاب الجمعية العمومية غير العادية:\nيجب ان تتألف الجمعية العمومية غير العادية من مساهمين يمثلون ثمانين بالماية من رأس المال في الاجتماع الاول وثلثيه في الثاني ونصفه في الثالث, وتتخذ القرارات في كل حال بغالبية ثمانين بالماية من اصوات المساهمين الحاضرين او الممثلين."
        }
      ]
    },
    {
      "number": "62 \r\n\tمعاملات النشر والتسجيل:\r\n\tيجب على مجلس ادارة الشركة, خلال الشهر الذي يلي تأسيسها النهائي, ان يعمد الى معاملات النشر الاصلية والايداع في قلم محكمة تجارة بيروت والتسجيل في السجل التجاري.\r\n\tويجب ان يسجل دوما وخلال المهل القانونية كل تعديل يطرأ على المعلومات الاولى, وان يعمد الى جميع معاملات النشر والتسجيل المفروضة قانونا.\r\n\tكما يجب ان ينشر هذا النظام وتعديلاته بشكل دائم في مركز الشركة الرئيسي.\r\n\tالمؤسسون\r\n\tشارل رزق\r\n\tيوسف تقلا\r\n\tشركة التلفزيون اللبنانية ش . م. ل.\r\n\tرضوان مولوي\r\n\tفوروق محفوظ\r\n\tشركة تلفزيون لبنان والمشرق ش . م. ل.",
      "content": [
        {
          "type": "text",
          "data": "تأليف الجمعيات العمومية:\n1- لكل مساهم مهما يكن عدد الاسهم التي يملكها الحق بالاشتراك في الجمعيات العمومية على اختلافها.\nويحق لكل مساهم الاشتراك في التصويت ويكون لكل مساهم عدد من الاصوات يساوي عدد الاسهم التي يملكها او يمثلها, ولا يحق لاصحاب الاسهم التي لم يسدد عنها الدفعات المستحقة يمارسوا حقوقهم المذكورة في هذه المادة.\n2- يجوز للمساهمين الذين لا يستطيعون حضور الجمعيات ان يوكلوا عنهم من يمثلهم بشرط ان يكون هؤلاء الممثلون هم انفسهم من المساهمين باستثناء ممثلي الاشخاص المعنويين وممثلي فاقدي الاهلية.\nاما ممثلو الدولة في مجلس الادارة فانهم يمثلونها في الجمعيات العمومية على اختلاف انواعها واذا تخلف اي منهم عن الحضور تعتبر الاسهم المعهود اليه بتمثيلها ممثلة حكما بممثلي الدولة الحاضرين بالتساوي فيما بينهم وكل فيما خص من يمثل."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "جلسات الجمعية العمومية:\nتنعقد الجمعية العمومية في بيروت برئاسة رئيس مجلس الادارة وفي حال تعذره برئاسة عضو ينتدبه مجلس الادارة لهذه الغاية.\nيتألف مكتب الجمعية من الرئيس ومدققين وامين سر.\nيقوم بوظيفة مدقيين ثلاثة من المساهمين الحاضرين, يمثلون اصالة ووكالة اكبر عدد من الاسهم واذا رفضوا فمن يأتي بعدهم الى ان تقبل الوظيفة.\nويعين الرئيس امين السر الذي يمكن اختياره من غير المساهمين.\nعند انعقاد كل جمعية تنظم ورقة حضور تذكر فيها اسماء الحاضرين والممثلين وتوقع منهم كما يذكر فيها عدد الاصوات المختصة بهذه الاسهم وتوضع هذه الورقة في مركز الشركة ويجوز ان يطلع عليها كل طالب يثبت انه مساهم."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "جدول اعمال الجمعيات:\nينظم جدول اعمال الجمعية من قبل مجلس الادارة او الشخص الذي يدعو الجمعية العمومية كمفوض المراقبة مثلا.\nولا يجوز للجمعية ان تناقش الا في المسائل المدرجة في جدول الاعمال ويقتضي ادراج, في جدول الاعمال, كل اقتراح صادر عن مساهمين يمثلون خمس رأس المال على الاقل اذا تقدموا به خطيا قبل الاجتماع بعشرة ايام"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "التصويت :\n1- يجري التصويت برفع اليد او بأية طريقة علنية اخرى تقررها\nالجمعية العمومية واذا طلب احد المساهمين الاقتراع يصبح\nاجباريا في جميع المسائل التي لها صفة شخصية كعزل اعضاء مجلس الادارة او القاء التبعة عليهم.\n2- لا يجوز لاي مساهم ان يصوت باسمه الشخصي او بالوكالة عندما يكون الموضوع تقرير منفعة خاصة يراد منحه اياها او فصل خلاف قائم بينه وبين الشركة.\n3- اذا وجد المساهمون الحاضرون ان معلوماتهم في المسائل\nالمعروضة عليهم للمناقشة غير كافية فيؤجل الاجتماع ثمانية ايام بشرط ان يطلب ربع اعضاء الجمعية هذا التأجيل.\n4- يلتزم كل من ممثلي الدولة باتخاذ موقف موحد في التصويت وعند عدم اتفاق كل فئة منهم على رأي يلتزمون برأي اكثرية كل فئة وعند تساوي الاصوات فيما بين اعضاء الفئة الواحدة يعتبر صوت الاكبر سنا من هذه الفئة مرجحا."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "محاضر جلسات الجمعية:\nيجب على اعضاء مكتب الجمعية ان يضعوا محضرا للجلسة تدون فيه خلاصة المناقشات والنص الكامل للقرارات المتخذة يوقع الرئيس واعضاء المكتب على هذا المحضر.\nيصدق الرئيس او عضوان من مجلس الادارة على خلاصات المحاضر المعدة لابرازها الى الغير."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "السنة المالية:\nتبدأ السنة المالية في اول كانون الثاني وتنتهي في 31 كانون الاول من كل عام."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "الوثائق المالية والتقرير السنوي:\nيضع مجلس الادارة في نهاية الستة اشهر الاولى من كل سنة بيانا موجزا بموجودات الشركة وديونها وكذلك يضع كل سنة جردة اموال الشركة والميزانية وحساب الارباح والخسائر ويبلغها الى مفوض الحكومة ومفوضي المراقبة قبل خمسين يوما على الاقل من موعد الجمعية العمومية.\nيحق لكل مساهم ان يطلع في مركز الشركة على قائمة الجرد والميزانية وحساب الارباح والخسائر وقائمة المساهمين وتقارير مجلس الادارة ومفوضي المراقبة وذلك قبل خمسة عشر يوما على الاقل من موعد انعقاد الجمعية العمومية.\nويجوز لاصحاب العلاقة ان يأخذوا على نفقتهم نسخا عن جميع هذه المستندات ما عدا الجردة.\nولا يجوز للشركة ان تستوفي مقابل تلك النسخ الا البدلات المحددة بالتعرفة المقررة من وزير الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "الارباح وتوزيعها:\nتتكون الارباح الصافية من النتائج المالية لنشاط الشركة بعد حسم جميع المصاريف العمومية وجميع الاعباء المالية والاستهلاكات والاحتياطات اللازمة لمواجهة المخاطر.\nتخصص الارباح الصافية, اذا اقتضي الامر, لاستهلاك خسائر السنوات المالية السابقة, والا, او اذا استهلكت كامل الخسائر السابقة, فتوزع هذه الارباح او ارصدتها على الوجه التالي:\n1- 10% منها لتكوين الاحتياطي القانوني, ويتوقف هذا الاقتطاع عندما يبلغ الاحتياطي القانوني ثلث رأسمال الشركة.\n2- المبالغ التي تقرر الجمعية العمومية, بناء على اقتراح مجلس الادارة, تخصيصها لتكوين احتياطي اضافي عام او خاص تحدد الجمعية العمومية طبيعته والغرض منه وطرق استخدامه, والتي تقرر ترحيلها للسنوات المالية اللاحقة.\n3- المبالغ التي قد تقرر الجمعية العمومية تخصيصها لمجلس الادارة كاتعاب نسبية على الا تتعدى 5% من الارباح الصافية.\n4- نصيب ارباح اولي يوازي 4% (اربعة بالماية) من قيمة الاسهم العائدة لغير الدولة ولا يدور هذا النصيب الاولي من الارباح من سنة الى سنة.\n5- اربعة بالماية كنصيب اولي يعود للاسهم التي تملكها الدولة.\n6- ما تبقى من الارباح القابلة التوزيع يعود الى المساهمين بنسبة ما يملك كل منهم من الاسهم.\n7- يحق للجمعيات العمومية العادية السنوية التي ستبت بحسابات السنوات المالية الخمس عشر الاول ان تقرر دفع مبلغ يوازي 4% (اربعة بالماية) من كامل قيمة اسهم الشركة كعبء قابل للتنزيل وفقا لاحكام المادة 7 من قانون ضريبة الدخل."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "دفع انصبة الارباح:\nتدفع انصبة الارباح المقرر توزيعها في المواعيد والامكنة التي يحددها مجلس الادارة.\nان الانصبة التي لم يطالب بها خلال خمس سنوات من تاريخ وضعها في التوزيع يمر عليها الزمن, فاذا كانت تعود لاحدى السنوات العشر الاولى اصبحت ملكا للشركة, اما اذا كانت تعود للسنة الحادية عشرة وما يليها فانها تعود مناصفة للشركة ولصندوق الخزينة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "حل الشركة:\nتحل الشركة عند انتهاء الاجل المحدد في هذا النظام. ويمكن ان تحل ايضا بمشيئة الشركاء المعبر عنها بجمعية عمومية غير عادية.\nاذا منيت الشركة بخسائر وجب عليها اعادة تكوين رأسمالها او خفيضه, اما اذا بلغت الخسائر ثلاثة ارباع الرأسمال وجب على مجلس الادارة ان يدعو الجمعية العمومية غير العادية لتقرير حل الشركة قبل انقضاء اجلها او تخفيض الرأسمال. او اتخاذ اي تدبير اخر ملائم.\nويجب نشر اي قرار تتخذه الجمعية العمومية المشار اليها مهما يكن مضمونه."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "تعيين المصفين:\nيقوم بتصفية الشركة مجلس الادارة فيكتسب اعضاؤه صفة المصفين العاملين بالاتحاد.\nتنظم الجمعية العمومية اصول التصفية وتحدد صلاحيات واتعاب المصفين.\nاذا توفي او استقال المصفون او احدهم او امتنع عليهم او على احدهم القيام بمهامه فان المساهم الاكثر عجلة او بقية المصفين يدعون حسب الحالة الجمعية العمومية او الدولة لتعيين عوضا عن المتخلفين."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "دور مفوضي المراقبة اثناء التصفية:\nيستمر مفوضو المراقبة في وظائفهم طوال التصفية فيراقبون اعمالهم.\nيجب عليهم وضع تقرير حول الحسابات التي يقدمها المصفون يرفعونه للجمعية العمومية العادية فتفصل بأمر الحسابات المذكورة وفقا للمادة 225 من قانون التجارة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "توزيع الموجودات:\nيعد ايفاء جميع موجبات الشركة يوزع صافي حاصل التصفية على المساهمين بالتساوي فيما بينهم."
        }
      ]
    },
    {
      "number": "62 \r\n\tمعاملات النشر والتسجيل:\r\n\tيجب على مجلس ادارة الشركة, خلال الشهر الذي يلي تأسيسها النهائي, ان يعمد الى معاملات النشر الاصلية والايداع في قلم محكمة تجارة بيروت والتسجيل في السجل التجاري.\r\n\tويجب ان يسجل دوما وخلال المهل القانونية كل تعديل يطرأ على المعلومات الاولى, وان يعمد الى جميع معاملات النشر والتسجيل المفروضة قانونا.\r\n\tكما يجب ان ينشر هذا النظام وتعديلاته بشكل دائم في مركز الشركة الرئيسي.\r\n\tالمؤسسون\r\n\tشارل رزق\r\n\tيوسف تقلا\r\n\tشركة التلفزيون اللبنانية ش . م. ل.\r\n\tرضوان مولوي\r\n\tفوروق محفوظ\r\n\tشركة تلفزيون لبنان والمشرق ش . م. ل.",
      "content": [
        {
          "type": "text",
          "data": "المحاكم الصالحة للنظر بالخلافات:\nكل خلاف يمكن ان ينشأ بين الشركة والمساهمين او المؤسسين او اعضاء مجلس الادارة او مفوضي المراقبة او بين هؤلاء انفسهم او البعض منهم حول قضايا الشركة يكون من اختصاص محاكم بيروت دون سواها.\nيجب على كل فريق غير مقيم في بيروت ان يتخذ محل اقامة مختار في بيروت, يحال حصول اي نزاع, وان لم يفعل اعتبرت كل دعوة وكل استحضار وكل تبليغ, بما فيه تبليغ الحكم النهائي, حاصلا بصورة صحيحة بمجرد اجرائه في قلم المحكمة المختصة في بيروت."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "تنظيم حق الادعاء ضد مجلس الادارة:\nلا تصح اقامة الدعاوى على مجلس الادارة او على احد اعضائه الا ضمن الشروط المحددة في المواد 156 وما يليها من قانون التجارة.\nلا يجوز اقامة الدعوى المتعلقة بمصلحة عامة للشركة ضد رئيس او اعضاء مجلس الادارة الا باسم جماعة المساهمين وبناء على قرار من الجمعية العمومية.\nعلى كل مساهم يريد اثارة منازعة من هذا النوع ان يبلغ الامر الى رئيس مجلس الادارة بموجب كتاب مضمون قبل خمسين يوما على الاقل من موعد انعقاد الجمعية المقبلة, فاذا رفضت الجمعية العمومية الاخذ برأي المساهم لم يعد بوسع سائر المساهمين التقدم بالدعوى لمصلحة الشركة.\nاما اذا وافقت الجمعية العمومية على اقامة الدعوى فانها تعين وكيلا او عدة وكلاء لملاحقتها وتجري عندئذ التبليغات والملاحقات بواسطة الوكلاء ويمكن للمساهم الذي اثار الدعوى ان ينضم اليهم في الملاحقات.\nاذا لم يدرج مجلس الادارة في جدول اعمال الجمعية العمومية طلب المساهم باقامة الدعوى يحق لهذا الاخير ان يدعي اسمه الشخصي, اما اذا التأمت الجمعية العمومية دون ان يكتمل النصاب ووجه مجلس الادارة دعوة ثانية للمساهمين, فيجب على المساهم صاحب الشأن ان ينتظر التئام الجمعية الثانية."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مراحل التأسيس النهائي:\nلا تعد الشركة مؤسسة نهائيا الا بعد:\n1- ان تصدق الحكومة هذا النظام بمرسوم يتخذ بناء على اقتراح وزيري المالية والاعلام.\n2- ان يسجل المؤسسون هذا النظام لدى الكاتب العدل.\n3- وان يتم الاكتتاب بكامل الاسهم على النحو المبين في المادة الثامنة من هذا النظام.\n4- وان تحرر كامل قيمة كل سهم على الوجه المبين في المادة التاسعة من هذا النظام.\n5- وان تنتخب الجمعية العمومية التأسيسية اعضاء مجلس الادارة غير الممثلين الدولة وتحقق من قبولهم مهامهم وفقا للمادة 39 من هذا النظام.\n6- وان تعين مفوض المراقبة الاول وتتحقق من قبولهم مهامه.\nوفضلا عن الجمعية العمومية التأسيسية فيتوجب على اعضاء مجلس الادارة وعلى مفوض المراقبة الاول ان يتحققوا على مسؤوليتهم من ان الشركة اسست حسب الاصول."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "معاملات النشر والتسجيل:\nيجب على مجلس ادارة الشركة, خلال الشهر الذي يلي تأسيسها النهائي, ان يعمد الى معاملات النشر الاصلية والايداع في قلم محكمة تجارة بيروت والتسجيل في السجل التجاري.\nويجب ان يسجل دوما وخلال المهل القانونية كل تعديل يطرأ على المعلومات الاولى, وان يعمد الى جميع معاملات النشر والتسجيل المفروضة قانونا.\nكما يجب ان ينشر هذا النظام وتعديلاته بشكل دائم في مركز الشركة الرئيسي.\nالمؤسسون\nشارل رزق\nيوسف تقلا\nشركة التلفزيون اللبنانية ش . م. ل.\nرضوان مولوي\nفوروق محفوظ\nشركة تلفزيون لبنان والمشرق ش . م. ل."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 اذار 1978\nالامضاء: الياس سركيس\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل\nوزير الاعلام\nالامضاء: سليم الحص"
}