{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181195",
  "title": "نظام يتعلق بفتح واقفال فروع للمصارف",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1283",
    "date": " 20/06/1978",
    "oj_number": "29",
    "oj_publish_date": "31/08/1978",
    "oj_page": "679-681"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف,\nبناء على المادة الاولى من القانون رقم 28/67 الصادر في 9 ايار سنة 1967\nبناء على قرار مجلس المصرف المركزي المتخذ في جلسته المنعقدة بتاريخ 20 حزيران سنة 1978 القاضي بتصديق النظام المتعلق بفتح واقفال فروع للمصارف,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "13 ينشر هذا النظام بقرار من حاكم مصرف لبنان ويصبح نافذا اعتبارا من اول تموز 1978.",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ النظام المتعلق بفتح واقفال فروع للمصارف المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار اعتبارا من اول تموز 1978"
        },
        {
          "type": "text",
          "data": "بيروت, في 20 حزيران 1978\nالقائم بمهام حاكم مصرف لبنان\nجوزيف اوغورليان"
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "نظام يتعلق بفتح واقفال فروع للمصارف\nمادة 1: وضع هذا النظام وفقا للمادة الاولى من القانون رقم 28/67 تاريخ 9 ايار 1967"
        }
      ]
    },
    {
      "number": "13 ينشر هذا النظام بقرار من حاكم مصرف لبنان ويصبح نافذا اعتبارا من اول تموز 1978.",
      "content": [
        {
          "type": "text",
          "data": "في سياق هذا النظام يفهم من كلمة \"مصرف\" المؤسسة المسجلة على لائحة المصارف الصادرة عن مصرف لبنان. ويفهم من كلمة \"فرع\" الوحدة (فرع شعبة, مكتب, شباك,...) التي تنشأ خارج المركز الرئيسي وتتعاطى الاعمال المصرفية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل مصرف يرغب في فتح فرع له ان يقدم الى مصرف لبنان طلبا مرفقا بتقرير خاص معد من مفوضي مراقبته ومطابق لنصوص المواد 10 ,11 ,12 و13 من المرسوم رقم 1983 تاريخ 25 ايلول 1971 ويجب ان يبين هذا التقرير ما اذا كانت الشروط المنصوص عنها في المادة 5 ادناه متوفرة ام لا وما اذا كانت اموال المصرف الخاصة كاملة وكافية لتطبيق المادة"
        },
        {
          "type": "text",
          "data": "5 ادناه."
        },
        {
          "type": "text",
          "data": "يجب ان يكون هذا التقرير معتمدا على حسابات المصرف الموقوفة بتاريخ لا يعود لاكثر من ستة اشهر من تاريخ طلب فتح الفرع."
        },
        {
          "type": "text",
          "data": "يقدم الطلب والتقرير المرفق على نسختين الى حاكم مصرف لبنان."
        },
        {
          "type": "text",
          "data": "يحيل حاكم مصرف لبنان الطلب الى لجنة الرقابة على المصارف للتدقيق وابداء الرأي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعلق مجلس المصرف المركزي موافقته على طلب فتح فرع على الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ- ان يتثبت ان المصرف صاحب الطلب قادر على تحمل الاعباء الناتجة عن فتح الفرع,"
        },
        {
          "type": "text",
          "data": "ب- ان يكون وضع المصرف طالب الترخيص مطابقا لاحكام قانون"
        },
        {
          "type": "text",
          "data": "النقد والتسليف والانظمة المتعلقة بالمهنة المصرفية."
        },
        {
          "type": "text",
          "data": "ج- ان يكون متقيدا بتعليمات وتوصيات مصرف لبنان ولجنة الرقابة"
        },
        {
          "type": "text",
          "data": "على المصارف."
        },
        {
          "type": "text",
          "data": "د- ان تكون سياسة التسليف لديه سليمة وحكيمة, وفقا للمبادىء التي يستند عليها قانون النقد والتسليف."
        },
        {
          "type": "text",
          "data": "ه- ان يكون متقيدا باحكام هذا النظام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "من اصل الاموال الخاصة للمصارف (الباب 1 و2 من البيان رقم 2: المطلوبات - الملحق رقم 2 من التعليمات رقم 62/1 تاريخ 15 ايلول 1962), يعتبر:"
        },
        {
          "type": "text",
          "data": "- مبلغ 3 ملايين ليرة لبنانية مخصصا للمركز الرئيسي الذي يتعاطى الاعمال المصرفية او لفرعه الرئيسي."
        },
        {
          "type": "text",
          "data": "- مبلغ مليون ليرة لبنانية مخصصا لكل فرع في بيروت  وضواحيها كما هي محددة بالمرسوم رقم 7110 تاريخ 14 تموز 1961 وحتى جونيه ضمنا وفي طرابلس وصيدا وزحلة وشتورا."
        },
        {
          "type": "text",
          "data": "- ومبلغ 500000 ليرة لبنانية مخصصا لكل فرع في الاماكن الاخرى."
        },
        {
          "type": "text",
          "data": "يطبق نص المادة 153 من قانون النقد والتسليف على جميع المبالغ الموظفة في شراء مكان لاقامة وتجهيز الفرع الجديد او بمناسبة استئجاره."
        },
        {
          "type": "text",
          "data": "ويقتضي من اجل فتح فرع جديد زيادة رأسمال المصرف مقدم الطلب, اذا كانت امواله الخاصة غير كافية لما تتطلبه المخصصات العائدة الى الفرع المطلوب فتحه والمذكور في الفقرة الاولى من هذه المادة."
        },
        {
          "type": "text",
          "data": "لا يمكن للمصارف التي لا تغطي اموالها الخاصة المخصصات المقررة لمركزها الرئيسي وفروعها المرخصة وفقا للقانون. ان تطلب فتح فرع جديد الا بعد ان ترفع رأسمالها بصورة تكمل ما يتوجب عليها من مخصصات لمركزها الرئيسي وفروعها المرخصة وفقا للقانون وللفرع الجديد المطلوب فتحه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على المصارف التي كانت قد فتحت فروعا لها او حصلت على فروع دون اخذ موافقة مصرف لبنان المسبقة ان تتقدم الى حاكم مصرف لبنان, في مهلة اقصاها 3 اشهر من تاريخ العمل بهذا النظام, بطلب الموافقة لكل فرع من هذه الفروع بالشروط المحددة في هذا النظام."
        },
        {
          "type": "text",
          "data": "وعليها ايضا ان تقدم كشفا عن كل فرع يبين النفقات الاولية التي تكبدتها من جراء فتح الفرع وكشفا عن ودائع  كل فرع وتسليفاته ونفقاته العامة عن كل سنة منذ بداية عمله."
        },
        {
          "type": "text",
          "data": "وخلافا للمادة 3 اعلاه, تعتمد ميزانية سنة 1977 للبت بهذه الطلبات."
        },
        {
          "type": "text",
          "data": "اذا تبين ان اوضاع المصرف المعني مطابقة في جميع النقاط لاحكام هذا النظام, فانه يمكن لمصرف لبنان ان يوافق على ابقاء فروع المصرف او بعض فروعه المفتوحة بدون موافقته المسبقة وذلك على سبيل التسوية."
        },
        {
          "type": "text",
          "data": "واذا كان المصرف المعني في حالة مطابقة لاحكام المادتين 3 و4 من هذا النظام ولكن ليس له اموال خاصة كافية وفقا للمادة 5 فانه يمكن لمصرف لبنان ان يسمح له بابقاء جميع فروعه غير"
        },
        {
          "type": "text",
          "data": "المرخصة او البعض منها مفتوحة, بصورة موقتة, لمدة سنة لتسوية اوضاعه وفقا لنص المادة 5 ويمكن لمصرف لبنان ان يعطي المصرف المعني مهلة ستة اشهر اضافية اذا تأكد له انه"
        },
        {
          "type": "text",
          "data": "يمكن لهذا الاخير ان يسوي اوضاعه بفضل هذه المهلة بصورة نهائية وفقا للمادة 5 الانفة الذكر."
        },
        {
          "type": "text",
          "data": "واذا لم يتمكن المصرف في نهاية المهلة المعطاة له ان يسوي"
        },
        {
          "type": "text",
          "data": "اوضاعه وفقا لاحكام المادة 5, يقرر مصرف لبنان اقفال الفرع او الفروع المعنية بصورة نهائية."
        },
        {
          "type": "text",
          "data": "وعلى المصارف ان تصفي الفروع التي لم يوافق مصرف لبنان على ابقائها خلال مدة سنة من تاريخ كتاب حاكم مصرف  لبنان"
        },
        {
          "type": "text",
          "data": "القاضي باقفالها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "للهيئة المصرفية العليا, بناء على اقتراح لجنة الرقابة على المصارف, حق الطلب من اي مصرف كان, اقفال فرع يتبين ان استثماره يحمل المصرف اعباء تؤثر على وضعه العام بشكل جدي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المصارف التي ترغب في فتح فرع لها في الخارج ان تحصل على موافقة مسبقة من مصرف لبنان ويخضع فتح الفرع لشروط المادتين الثالثة والرابعة من هذا النظام."
        },
        {
          "type": "text",
          "data": "بالاضافة الى ذلك, يتوجب عن فتح فرع في الخارج تخصيص مبلغ من اصل الاموال الخاصة يساوي الرأسمال المفروض تخصيصه لهذا الفرع في البلد الذي سيفتح فيه, مع حد ادنى قدره مليونا ليرة لبنانية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يخضع تملك فرع مصرف من قبل مصرف اخر, فيما خص المصرف المتملك, للشروط التي يخضع لها فتح فرع جديد."
        },
        {
          "type": "text",
          "data": "ان نقل فرع من مكان الى اخر يبقى خاضعا الى موافقة مصرف"
        },
        {
          "type": "text",
          "data": "لبنان المسبقة, غير ان سائر نصوص المواد 3-4 و5 لا تطبق اذا كان النقل حصل في نفس المنطقة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان الخلو وجميع نفقات التأسيس يجب ان تستهلك في مدة اقصاها 4 سنوات. واذا ظهر بنتيجة هذا الاستهلاك ان حساب الاستثمار اصبح بعجز يجب على رئيس مجلس الادارة المدير العام وعلى اعضاء مجلس الادارة ان يضعوا مبلغا موازيا لهذا العجز كضمان في حساب مجمد لدى المصرف المعني."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يأخذ مصرف لبنان بعين الاعتبار الجنسية الاقتصادية للمصرف الطالب الترخيص بفتح فرع عند البت بالطلب."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تلغى احكام النظام الصادر بالقرار رقم 941 تاريخ 30 نيسان 1975"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا النظام بقرار من حاكم مصرف لبنان ويصبح نافذا اعتبارا من اول تموز 1978."
        }
      ]
    }
  ],
  "signature": ""
}