{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178001",
  "title": "انشاء المعهد الفني العالي للعلوم البحرية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1382",
    "date": " 16/06/1978",
    "oj_number": "25",
    "oj_publish_date": "22/06/1978",
    "oj_page": "612-614"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم رقم 7880 تاريخ 25/7/67 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني),\nبناء على المرسوم رقم 1611 تاريخ 26/7/1971 (تنظيم المديرية العامة للنقل),\nبناء على قرار مجلس الوزراء المتخذ في جلسته المنعقدة بتاريخ 25/10/1973 ,\nبناء على الاتفاقية المعقودة بين الحكومة اللبنانية وحكومة المانيا الاتحادية بتاريخ 25/7/1975 ,\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة ووزير الاشغال العامة والنقل\nوبعد موافقة مجلس الوزراء بتاريخ 24/5/1978 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "انشيء, في المديرية العامة للتعليم المهني والتقني, معهد فني يدعى \"المعهد الفني العالي للعلوم البحرية\" يكون مقره في الابنية المشادة اساسا لمعهد علوم البحار والصيد في البترون ويعرف فيما يلي ب\"المعهد\"."
        },
        {
          "type": "text",
          "data": "تطبق على المعهد الانظمة المطبقة على معاهد ومدارس التعليم المهني والتقني الرسمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتولى المعهد اعداد وتدريب اللبنانيين والاجانب في مختلف فروع النقل البحري والملاحة البحرية وصيد الاسماك والانقاذ والوقاية من تلويث مياه البحر والشواطىء وسائر الاختصاصات التي تضمها العلوم البحرية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يشمل المعهد قسمين رئيسيين:"
        },
        {
          "type": "text",
          "data": "أ- قسم التدريب : مهمته تنظيم دورات تدريبية للاشخاص العاملين اصلا او الاشخاص الذين يجرى تأهليهم للعمل في مجال النقل البحري والتجاري."
        },
        {
          "type": "text",
          "data": "ب - قسم الاعداد: مهمته اعداد الاشخاص لنيل الشهادات الرسمية في شتى الحقول والمستويات التي يتناولها الاعداد في مجال النقل البحري والتجاري."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "قسم التدريب :"
        },
        {
          "type": "text",
          "data": "أ- تنظم في نطاق المعهد دورات تدريبية هدفها تدريب الافراد للعمل بصفة \"بحري\" او بصفة \"بحري اختصاصي\"."
        },
        {
          "type": "text",
          "data": "ب - يحدد بقرارات من وزير التربية الوطنية والفنون الجميلة بناء على اقتراح المدير العام للتعليم المهني والتقني نظام هذه الدورات وشروط الالتحاق بها وعدد المتدربين في كل دورة والمناهج التدريبية المقررة لها ومدة التدريب والافادات المعطاة للمتدربين عند الانتهاء من التدريب وسائر الامور المتعلقة بها."
        },
        {
          "type": "text",
          "data": "ج- يمكن ان تتم هذه الدورات التدريبية في نطاق المعهد او على متن السفن او البواخر التجارية او في نطاق احدى المدارس المهنية او الفنية الرسمية او في مراكز تدريب مخصصة."
        },
        {
          "type": "text",
          "data": "د- يمنح المدير العام للتعليم المهني والتقني الافادات العائدة للمتدربين الذين انهوا تدريبهم بنجاح."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "قسم الاعداد:\nيتم الاعداد في نطاق المعهد في كافة الحقول البحرية في المستويات الثلاث المحددة ادناه:\nاولا - مستوى القيادة التنفيذية الذي ينتهي الى شهادة البكالوريا الفنية القسم الثاني: \"مساعد ضابط بحري\".\nيشترط في المرشحين للانتساب الى المعهد لنيل هذه الشهادة حيازة الشهادة المتوسطة اللبنانية او ما يعادلها او انهاء دراسة المرحلة المتوسطة بنجاح.\nتتم الدراسة لنيل شهادة مساعد ضابط بحري على مرحلتين, تتناول المرحلة الاولى دراسة مدتها ثلاث سنوات دراسية يتخللها تدريب عملي بحري تعطى بنهايتها افادة \"تلميذ ضابط بحري\" والمرحلة الثانية تتم بعد تدريب بحري عملي مدته اثنا عشر شهرا على الاقل يمنح الطالب في نهايته شهادة \"مساعد ضابط بحري\".\nثانيا - مستوى الاطر الوسطي الذي ينتهي الى شهادة الامتياز الفني:\" مساعد مهندس بحري\" او \"ضابط بحري\".\nيشترط للانتساب لهذه المرحلة حيازة شهادة \"مساعد ضابط بحري\".\nتحدد مدة التدريس بسنتين دراسيتين بما فيها التدريب العملي البحري.\nويمكن قبول طلاب من حملة شهادة البكالوريا اللبنانية القسم الثاني فرع الرياضيات او العلوم الاختبارية او ما يعادلهما على ان يخضع هؤلاء الطلاب لدراسة سنة تحضيرية الزامية يتخللها تدريب عمل بحري.\nثالثا - مستوى الاطر العليا الذي ينتهي الى احدى شهادات التعليم الفني العالي في مجال الهندسة البحرية:\" مهندس بحري\" او في مجال القيادة البحرية:\" ربان ثان\".\nيشترط للانتساب لهذه المرحلة حيازة شهادة \"مساعد مهندس بحري\" او شهادة \"ضابط بحري\".\nتحدد مدة الدراسة في هذه المرحلة بسنتين دراسيتين بما فيها التدريب العملي البحري.\nيمنح الطلاب الحائزون شهادة \"ربان ثان\", شهادة \"ربان اول\" في نهاية مرحلة دراسية مدتها خمسة عشر شهرا بما فيها التدريب العملي البحري."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد المناهج الدراسية العائدة لمختلف حقول ومستويات قسم الاعداد وفق الاصول المتبعة في المعاهد والمدارس الفنية العالية, مع مراعاة التوصيات والمقررات العائدة للمناهج الصادرة عن المنظمات الدولية التي يكون لبنان منضما اليها في مجال الاعداد والتدريب في حقل العلوم البحرية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجوز ان يكون التعليم مشتركا جزئيا بين المنتسبين لقسم التدريب وطلاب قسم الاعداد."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحدد وزير التربية الوطنية والفنون الجميلة تاريخ مباشرة العمل بالمعهد."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تحدد بقرارات من وزير التربية الوطنية والفنون الجميلة دقائق تطبيق هذا المرسوم بالتنسيق مع وزارة الاشغال العامة والنقل - المديرية العامة للنقل ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 حزيران سنة 1978\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: الدكتور اسعد رزق\nوزير الاشغال العامة والنقل\nالامضاء: امين البزري"
}