{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185168",
  "title": "احكام استثنائية تتعلق بالمرشحين لامتحانات  القسم الاول من\r\nشهادة البكالوريا اللبنانية للتعليم الثانوي لعام 1978",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1514",
    "date": " 21/11/1978",
    "oj_number": "34",
    "oj_publish_date": "30/11/1978",
    "oj_page": "743-744"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به لضرورة الاسراع فور تعليقه على باب مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة السابقة من المرسوم رقم 9100 تاريخ 8/1/1968 يحق لمرشحي امتحانات القسم الاول من شهادة البكالوريا اللبنانية للتعليم الثانوي للعام 1978 ان ينتسبوا الى السنة الثانوية اذا توافر فيهم احد الشرطين التاليين:"
        },
        {
          "type": "text",
          "data": "1- النجاح في النتائج المدرسية للسنة الثانوية الثانية."
        },
        {
          "type": "text",
          "data": "2- النجاح في امتحان ترفيع الى السنة الثانوية الثالثة تجريه ادارة المدرسة ويستوحى تنظيمه ونتائجه من احكام امتحانات القسم الاول من شهادة البكالوريا اللبنانية للتعليم الثانوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يخضع لامتحان الترفيع المشار اليه في المادة السابقة الفئتان التاليتان:"
        },
        {
          "type": "text",
          "data": "1- المرشحون المذكورون في المادة السابقة الراسبون في نتائجهم المدرسية للسنة الثانوية الثانية."
        },
        {
          "type": "text",
          "data": "2- المرشحون الاحرار لامتحانات القسم الاول من شهادة البكالوريا اللبنانية للتعليم الثانوي لعام 1978 الذين لم يتابعوا اصلا دراسة السنة الثانوية الثانية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1) تعتمد الثانوية الرسمية بالنسبة للتلامذة القادمين اليها من مدارس ثانوية رسمية اخرى, النتائج المدرسية ونتائج امتحانات الترفيع الصادرة عن الثانويات المذكورة."
        },
        {
          "type": "text",
          "data": "اما سائر طالبي الانتساب اليها للسنة الثانوية الثالثة من غير حملة القسم الاول من شهادة البكالوريا اللبنانية للتعليم الثانوي, فيخضعون جميعا وحكما لامتحان الترفيع المشار اليه في المادة الاولى من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2) للثانوية الخاصة الحرية في ان تعتمد النتائج المدرسية ونتائج امتحانات الترفيع الصادرة عن الثانويات الاخرى الرسمية والخاصة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كل من استوفى شروط الانتساب الى السنة الثانوية الثالثة عملا باحكام المادة الاولى من هذا المرسوم , يعفى من شرط حيازة القسم الاول من شهادة البكالوريا اللبنانية للتعليم الثانوي للتقدم لامتحانات القسم الثاني من الشهادة المذكورة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "كل تلميذ تابع خارج لبنان خلال العام الدراسي 1977 - 1978 دراسة سنة منهجية معادلة رسميا للسنة الثانوية الثانية يخضع للاحكام نفسها التي يخضع لها مرشحو امتحانات القسم الاول من شهادة البكالوريا اللبنانية للتعليم الثانوي 78 والمنصوص عنها في هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به لضرورة الاسراع فور تعليقه على باب مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 تشرين الثاني 1978\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: الدكتور اسعد رزق"
}