{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187599",
  "title": "تنظيم مراقبة اندية المراهنات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1567",
    "date": " 20/12/1978",
    "oj_number": "37",
    "oj_publish_date": "21/12/1978",
    "oj_page": "773-774"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتولى اعمال مراقبة المراهنات في اندية الرهان (سباق الخيل صيد الحمام وبقية- محلات الرهان. . .) لجان خاصة من موظفي مديرية المالية العامة, تشكل شهريا على الاقل ويحدد عددها وعدد اعضاء كل منها بقرار من مدير المالية العام بعد الاخذ بعين الاعتبار عدد الاندية واهمية الاعمال التي يجب مراقبتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى لجان المراقبة التدقيق في جميع معاملات المراهنات , وبوجه عام بجميع المعاملات المالية والحسابية المتعلقة بالافراد او بالشركات المرخص لها بفتح نواد ومحلات للمراهنات او استثمار المراهنات في هذه النوادي, كما تتولى مراقبة قطع تذاكر الدخول."
        },
        {
          "type": "text",
          "data": "ويجوز لاعضاء اللجان المذكورة ان يطلعوا في اي وقت على السجلات والاوراق والمستندات على اختلاف انواعها المتعلقة بهذه المعاملات , وذلك بغية التأكد من صحة اقتطاع الرسم المتوجب على اعمال المراهنات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تمارس لجان المراقبة صلاحياتها وتقوم بالاعمال الموكولة اليها خارج اوقات الدوام الرسمي, على انه يجوز لرئيس مصلحة الواردات بناء على اقتراح رئيس دائرة الضرائب غير المباشرة ان يكلفها عند الاقتضاء القيام ضمن اوقات الدوام الرسمي بمراقبة فجائية على الحفلات او المؤسسات الخاضعة للرسم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ترتبط لجان المراقبة برئيس دائرة الضرائب غير المباشرة, وعليها ان تنظم بنتيجة اعمال المراقبة تقارير اسبوعية تضمنها نتيجة المراهنات والمداخيل وملاحظاتها ومقترحاتها مع بيان المخالفات التي سجلتها اثناء ادائها مهمتها لا سيما ما يتعلق منها باقتطاع رسوم المراهنات وتقدمها لرئيس الدائرة المذكورة."
        },
        {
          "type": "text",
          "data": "يقدم رئيس دائرة الضرائب غير المباشرة لرئيس مصلحة الواردات وكلما دعت الحاجة تقريرا شهريا يلخص فيه تقارير اللجان ويضمنه المخالفات المسجلة مع بيان الاجراءات القانونية المتخذة بحق المخالفين."
        },
        {
          "type": "text",
          "data": "يرسل رئيس مصلحة الواردات هذه التقارير الى مدير المالية العام مع بيان مقترحاته بهذا الصدد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى اعضاء اللجان التعويضات المستحقة لهم حسب القوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 كانون الاول 1978\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل"
}