{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244039",
  "title": "موازنة سنة 1978",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "16",
    "date": " 02/05/1978",
    "oj_number": "19",
    "oj_publish_date": "11/05/1978",
    "oj_page": "450-463"
  },
  "preamble": "",
  "articles": [
    {
      "number": "30  يعمل بهذا القرار فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تحدد ارقام الموازنة العامة والموازنات الملحقة عن السنة المالية التي تبدأ في اول كانون الثاني سنة 1978 وتنتهي في 31 كانون الاول 1978 وفقا لاحكام المادتين الثانية والثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع القانون وجميع الموازنات والملحقات والجدوال المرفقة المحال الى المجلس النيابي بموجب المرسوم رقم 482 تاريخ 1/10/1977 كما عدلته لجنة المالية والموازنة النيابية."
        },
        {
          "type": "text",
          "data": "ويعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تفتح في الموازنة العامة والموازنات الملحقة الاعتمادات المبينة في ما يلي: -"
        },
        {
          "type": "text",
          "data": "الموازنة العامة (الاجراء الثلاثة) 2260000000"
        },
        {
          "type": "text",
          "data": "- موازنة المديرية العامة للبرق والهاتف 223856000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 52200000"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 47600000"
        },
        {
          "type": "text",
          "data": "المجموع   ــــــــــــ 2583656000"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 1 و2 و3 و4 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقدر واردات الموازنة العامة والموازنات الملحقة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة (الجزء الاول الواردات العادية) 1403000000"
        },
        {
          "type": "text",
          "data": "- الموازنة العامة ( الجزء الثاني الواردات الاستثنائية) 857000000"
        },
        {
          "type": "text",
          "data": "- موازنة المديرية العامة للبرق والهاتف 223856000"
        },
        {
          "type": "text",
          "data": "- موازنة مديرية اليانصيب الوطني 52200000"
        },
        {
          "type": "text",
          "data": "- موازنة مكتب الحبوب والشمندر السكري 47600000"
        },
        {
          "type": "text",
          "data": "المجموع ــــــــــــــ 2583656000"
        },
        {
          "type": "text",
          "data": "وذلك وفقا للجداول رقم 5 و6 و7 و8 الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجاز وفقا لاحكام هذا القانون ولاحكام القوانين النافذة او التي ستنشر في ما بعد جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يرخص لوزير المالية ان ينقل بقرار منه, بعد تأشير المراقب المركزي لعقد النفقات :"
        },
        {
          "type": "text",
          "data": "1- المبالغ اللازمة لمساعدات وتعويضات المرض والوفاة التي تستحق لغير المنتسبين لتعاونية الموظفين عملا بالقوانين والانظمة المرعية الاجراء, من الاعتماد الاحتياطي لتغذية مختلف بنود الموازنة الى الفقرة المخصصة لمساعدات المرض والوفاة في مختلف فصول الموازنة."
        },
        {
          "type": "text",
          "data": "2- نسبة 10% على الاكثر من الاعتماد المرصد في موازنة مجلس الخدمة المدنية للمفروشات والمطبوعات واللوازم المكتبية الى موازنات مختلف الادارات العامة لتتولى اعمال الصيانة بنفسها, وذلك بناء على طلب مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "توزع بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الصحة العامة والمالية الاعتمادات المرصدة بصورة اجمالية في الجزء الاول من موازنة وزارة الصحة العامة الفقرة 1 البند 7 الفصل الاول, المخصصة للمعالجة في المؤسسات والمستشفيات الخاصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لوزير المالية ان ينقل بقرار منه بناء لاقتراح وزير الاعلام, وبعد تأشير المراقب المركزي لعقد النفقات اعتمادات وزارة الاعلام من البند 1 الى البنود 2 و6 و8 من الفصل الاول, ومن البند 1 الى البندين 2 و8 في الفصل الثاني, والعكس بالعكس ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تنفق اعتمادات الدعاية المرصدة في التنسيب 12/1/6/1 (نبذة 6) كليا او جزئيا من قبل مدير عام وزارة الاعلام ومدير المالية العام بعد موافقة وزير الاعلام ومدير المالية العام بعد موافقة وزير الاعلام دون ان يخضع هذا الانفاق لاحكام القوانين والانظمة الادارية والمالية النافذة. يعطى المديران العامان لهذه الغاية سلفات فصلية تودع في الخزينة ويكتفى لتسديدها واجراء معاملات تصفيتها وصرفها ببيان اجمالي فصلي بالمبالغ المدفوعة يوقعه المديران العامان معا دونما حاجة الى اي مستند اخر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة الغاء الاعتمادات او ارصدة الاعتمادات المدورة غير المعقودة في الجزئين الاول والثاني وفي الجزء الثالث اذا لم تكن او لم تعد مرتبطة ببرنامج زمني معين, كما يجاز لها تغيير تنسيب ووجهة تخصيص هذه الاعتمادات المدورة, وذلك بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يقتطع من الرسوم البلدي على المواد الملتهبة قبل توزيعه على البلديات مبلغ /1000000/ل.ل. يخصص لانارة القرى التي ليس فيها بلديات ثمن طاقة, بواسطة وزارة الموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجوز بمراسيم تتخذ بناء على اقتراح وزير المالية وضمن حدود مبلغ يوازي /850/ مليون ليرة اصدار سندات مالية وعقد قروض , وذلك لاجال طويلة ومتوسطة وقصيرة بالعملة اللبنانية والاجنبية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لوزير المالية في ما خص الصفقات المتعلقة بتنفيذ اشغال او تقديم ادوات تجهيز ان يختار بين طريقة الدفع النقدي وطريقة الدفع المؤجل."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يفتح للقروض حسابات خزينة خاصة تقيد لها القيمة المقبوضة من اصل هذه القروض وتقيد عليها القيم التي تدفع تسديدا للاقساط والسندات المستحقة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تعتبر هالكة المبالغ التي لا تتجاوز /15/ ليرة من ضريبتي الدخل والاملاك الموضوعة قيد التحصيل حتى 31/12/1976 والمتوجبة على المكلف من كل تكليف . تطبق احكام هذه الفقرة على رسوم كل من بلدية بيروت وطرابلس والميناء."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تنفق الاعتمادات المخصصة للنيابة العامة على التنسيب 4 - 2 - 8 - 2 - (نفقات الحق العام - النيابات العامة التمييزية) كليا او جزئيا من قبل النيابة العامة التمييزية دون ان يخضع هذا الانفاق لاحكام القوانين والانظمة الادارية والمالية النافذة. تعطى النيابة العامة التمييزية سلفات فصيلة لهذه الغاية تودع في الخزينة على ان يجري تسديدها وفقا للاصول."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تزاد اعتمادات العقد المفتوحة في الجزء الثالث من موازنة الدفاع الوطني الفصل 108 (الانماء الصحي) بموجب القانون رقم 61/65 تاريخ 28/12/1965 وبموجب المرسوم رقم 7528 تاريخ 3/4/1974 بمقدار /36000000/ ليرة لمتابعة تنفيذ المستشفى العسكري المركزي الجديد. تلحظ اعتمادات الدفع في الموازنة اعتبارا من سنة 1979 وفقا للحاجة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يمكن اعادة توزيع اعتمادات الطرق الرئيسية والثانوية والمحلية والداخلية المرصدة في الموازنات العامة العائدة لما قبل عام 1975 على طرق اخرى واقعة في المنطقة ذاتها ايا كان تصنيفها وذلك بموجب لوائح يقدمها نواب المناطق خلال مهلة شهرين من تاريخ صدور هذا القانون على ان لا يقل الاعتماد المخصص للطريق الواحد عن عشرة الاف ليرة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المرسوم الاشتراعي رقم 45 تاريخ 26/5/1977 في الحالات التي يقررها وزير الاشغال العامة والنقل على الصفقات التي تجريها المديرية العامة للطيران المدني من اصل المبالغ الملحوظة في الموازنة في الباب الثالث عشر وزارة الاشغال العامة والنقل - الفصل الرابع المديرية العامة للطيران المدني البند 21 تجهيزات ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تدور الاعتمادات غير المعقودة البالغة ستة ملايين ليرة التي كانت مرصدة لتطوير شبكة الطرق في الجزء الثالث من موازنة عام 1976 على التنسيب- 13 - 250 - 24 والتي لم تدور لعام 1977 يجري التدوير بقرار من وزير المالية بناء على طلب وزارة الاشغال العامة والنقل خلال شهر من تاريخ صدور هذا القانون."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "1- تفتح في الموازنة العامة بقيمة القروض التي تعقدها الدولة او تعقد لحساب الدولة اعتمادات عقد واعتمادات دفع بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية."
        },
        {
          "type": "text",
          "data": "2- يلغى كل نص مخالف لهذه المادة او لا يتفق مع مضمونها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تعدل المواد 47 والفقرة 1 من المادة 133 والمادة 145 والفقرة 2 من المادة 146 والمادة 148 والمادة 151 والمادة 153 من قانون المحاسبة العمومية بحيث تصبح على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "المادة 47 الجديدة: تباع اموال الدولة المنقولة:"
        },
        {
          "type": "text",
          "data": "1- بالتراضي, اذا كانت قيمتها المخمنة لا تزيد على /20000/ ليرة"
        },
        {
          "type": "text",
          "data": "2- باستدراج العروض اذا كانت قيمتها المخمنة لا تزيد على /50000/ ليرة."
        },
        {
          "type": "text",
          "data": "3- بالمزايدة العمومية وبالظرف المختوم اذا كانت قيمتها المخمنة تزيد على /50000/ ليرة."
        },
        {
          "type": "text",
          "data": "تطبق على البيع بالتراضي وباستدراج العروض وبالمزايدة العمومية الاحكام المختصة بصفقات اللوازم والاشغال ما لم ينص القانون على خلاف ذلك."
        },
        {
          "type": "text",
          "data": "\"الفقرة 1 الجديدة من المادة 133\""
        },
        {
          "type": "text",
          "data": "1- يبت الصفقة: - المدير المختص او رئيس المصلحة في حال عدم وجود مدير اذا كانت قيمتها لا تجاوز /100000/ ليرة."
        },
        {
          "type": "text",
          "data": "- المدير العام اذا كانت قيمتها تزيد على /100000/ ليرة ولا تجاوز /300000/ ليرة."
        },
        {
          "type": "text",
          "data": "- الوزير في الحالات الاخرى"
        },
        {
          "type": "text",
          "data": "المادة 145 الجديدة: يمكن عقد الصفقات بطريقة استدارج العروض :"
        },
        {
          "type": "text",
          "data": "أ- اذا كانت قيمتها لاتجاوز /200000/ ليرة."
        },
        {
          "type": "text",
          "data": "ب - اذا كانت قيمتها تجاوز /200000/ ليرة وكانت تتعلق .. والباقي دون تعديل."
        },
        {
          "type": "text",
          "data": "الفقرة 2 الجديدة من المادة 146\" \"1- تجري استدراج العروض للصفقة التي لا تجاوز قيمتها/200000/ ليرة لجنة خاصة تعين في كل ادارة عامة, بقرار من الوزير, وتجري الصفقات الاخرى لجنة المناقصات \"."
        },
        {
          "type": "text",
          "data": "المادة 148 الجديدة يعقد الاتفاق الرضائي:"
        },
        {
          "type": "text",
          "data": "- المدير او رئيس المصلحة في حال عدم وجود مدير اذا كانت قيمة الصفقة لا تجاوز /50000/ ليرة."
        },
        {
          "type": "text",
          "data": "- المدير العام اذا كان قيمتها تزيد على /50000/ ليرة ولا تجاوز /150000/"
        },
        {
          "type": "text",
          "data": "- الوزير في الحالات الاخرى. (والباقي دون تعديل)."
        },
        {
          "type": "text",
          "data": "المادة 151 الجديدة - يمكن عقد الصفقات بموجب بيان او فاتورة:"
        },
        {
          "type": "text",
          "data": "1- اذا كانت قيمتها لا تجاوز /20000/ ليرة."
        },
        {
          "type": "text",
          "data": "2- اذا كانت اسعار المواد المراد شراؤها محددة في تعريفة صادرة عن الادارة او هيئة دولية معترف بها ويتعذر الحصول على سعر ادنى لها."
        },
        {
          "type": "text",
          "data": "3- اذا كانت الصفقة تتعلق باستئجار اليات اشغال عامة بموجب تعرفة عامة تحدد بقرار من الوزير المختص . يعقد الصفقة رئيس الوحدة المختصة, وتؤمن الاستلام اللجنة المنصوص عليها في المادة 139 يحدد رؤساء الوحدات المختصة المخولون بعقد الصفقات بقرار من الوزير المختص في الادارات العامة وبقرار من رئيس السلطة التنفيذية في المؤسسات العامة والبلديات الخاضعة لقانون المحاسبة العمومية."
        },
        {
          "type": "text",
          "data": "المادة 153 الجديدة - يجيز الاشغال بالامانة:"
        },
        {
          "type": "text",
          "data": "- رئيس الوحدة المختصة اذا كانت قيمتها لا تجاوز /25000/ ليرة."
        },
        {
          "type": "text",
          "data": "- المدير او رئيس المصلحة في حال عدم وجود مدير اذا كانت قيمتها تزيد على /25000/ ليرة ولا تجاوز /100000/ ليرة."
        },
        {
          "type": "text",
          "data": "- المدير العام اذا كانت قيمتها تزيد على /100000/ ليرة ولا تجاوز /200000/ ليرة."
        },
        {
          "type": "text",
          "data": "- الوزير اذا كانت قيمتها تزيد على /200000/ ليرة ولا تجاوز /500000/ ليرة."
        },
        {
          "type": "text",
          "data": "- مجلس الوزراء في الحالات الاخرى."
        },
        {
          "type": "text",
          "data": "تطبق الاصول العادية في شراء المواد اللازمة لتنفيذ هذه الاشغال."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تستوفي رسوم المحروقات السائلة وفقا للاصول التالية:"
        },
        {
          "type": "text",
          "data": "1- على المصافي ان تنظم جداول نصف شهرية بتسليماتها اليومية الى كل شركة من شركات التوزيع على حدة, وتودع نسخة من هذه الجداول مصدقة من مكتب الجمارك في المصافي. وزارة المالية مصلحة الواردات -- دائرة الضرائب غير المباشرة - كما تودع شركات التوزيع نسخة الجداول الخاصة بها, وذلك خلال الاسبوع الذي يلي التسليمات نصف الشهرية السابقة."
        },
        {
          "type": "text",
          "data": "2- تدقق دائرة الضرائب غير المباشرة هذه الجداول وتعتمدها اساسا لحساب الرسوم المستحقة وتنظم على اساسها جداول تكليف بالرسوم وذلك في مهلة اسبوع على الاكثر."
        },
        {
          "type": "text",
          "data": "3- على شركات التوزيع ان تبادر تلقائيا ودونما حاجة على تبليغ او انذار, الى تسديد ما يتوجب عليها من المرسوم الى ادارة المصفاة, وذلك الخمسة عشر يوما التي تلي نهاية كل تسليمات نصف شهرية, سابقة, اما نقدا او بموجب شيك مصرفي."
        },
        {
          "type": "text",
          "data": "4- على كل شركة توزيع, ضمانا لتحصيل الرسوم ان تودع ادارة المصفاة كفالة مصرفية تعادل قيمة الرسوم المتوجبة لوزارة المالية عن محتوياتها خلال مدة 30 يوما على الاقل. ويعود الى ادارة المصفاة استنادا الى ذلك تحديد مقدار هذه الكفالة."
        },
        {
          "type": "text",
          "data": "5- في حال تأخر احدى شركات التوزيع عن الدفع خلال المهلة المحددة اعلاه يفرض عليها غرامة قدرها 1% عن كل تأخير, ويتوجب على المصفاة مصادرة الكفالة فورا والتوقف بتاتا عن تسليمات حصتها من المحروقات ."
        },
        {
          "type": "text",
          "data": "6- على المصافي ان تؤدي الرسوم المتوجبة على المحروقات المسلمة الى مصرف لبنان او الى احد فروعه في طرابلس وصيدا اما نقدا او بموجب شك مصرفي وذلك خلال خمسة ايام من استيفائها. وتقيد قيمة هذه الرسوم في حساب الخزينة المفتوح لدى المصرف وفي حال تأخر المصفاة عن ايداع المصرف الرسوم المستوفاة ضمن المهلة المحددة اعلاه يفرض عليها عن كل يوم تأخير غرامة قدرها 1% من قيمة هذه الرسوم."
        },
        {
          "type": "text",
          "data": "7- في حال تأخر شركات التوزيع او المصافي عن الدفع تحصل قيمة الرسوم والغرامات المتوجبة وفقا لاصول تحصيل الضرائب غير المباشرة."
        },
        {
          "type": "text",
          "data": "8- تحدد دقائق التطبيق عند الاقتضاء بقرار من وزير المالية, ويلغى كل نص مخالف او لا يتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "1- خلافا لكل نص اخر تصفى النفقات المعقودة التي فقدت مستنداتها او تلفت كليا او جزئيا, بسبب الاحداث الحاصلة اعتبارا من 26/2/1975 وفقا لاحكام البند 2 وتعاد تصفية النفقات المصفاة والتي فقدت مستنداتها فيما بعد في الاحوال والظروف المبينة في الفقرة السابقة, وفقا لاحكام البند 3 كما يصار صرف النفقات المصروفة والتي فقدت مستنداتها بعد ذلك في الاحوال والظروف المذكورة وفقا لاحكام البند 4"
        },
        {
          "type": "text",
          "data": "2- تعتمد في تصفية النفقة المبينة في الفقرة الاولى من البند 1 الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "آ- يتقدم الدائن من الادارة المختصة بطلب يضمنه موضوع الدين, والتصريح على مسؤوليته بفقدان او تلف مستندات وبعدم سبق قبض قيمة هذا الدين, ويضم اليه المستندات والمعلومات الثبوتية المتوفرة لديه."
        },
        {
          "type": "text",
          "data": "يقدم الطلب تحت طائلة رده خلال المهل المنصوص عليها في المادة 115 من قانون المحاسبة العمومية."
        },
        {
          "type": "text",
          "data": "تعتبر مقبولة الطلبات المقدمة قبل 2/5/1978 (تاريخ نشر قانون موازنة 1978) شرط ان تستكمل عند الاقتضاء وفقاً للشروط المحددة في هذه المادة، وذلك في مهلة تنتهي في 30/9/1981."
        },
        {
          "type": "text",
          "data": "ب - تحيل الادارة الطلب ومرفقاته مع مطالعة الوحدة التي جرى تنفيذ النفقة لصالحها بشأنه الى التفتيش المركزي الذي يجري التحقيق مع اقتراحات هيئة التفتيش المركزي."
        },
        {
          "type": "text",
          "data": "ج- يقرر التصفية الوزير المختص بناء على اقتراح المدير العام في ضوء نتيجة التحقيق واقتراحات هيئة التفتيش المركزي يجب تعليل ذلك."
        },
        {
          "type": "text",
          "data": "د- يقوم تقرير التصفية وفقا لاحكام المقطع السابق مقام المستندات المقررة لها."
        },
        {
          "type": "text",
          "data": "ه- يصفي النفقة المرجع المختص وتطبق على التصفية, في كل ما لا تنص عليه المقاطع أ الى د من هذا البند, الاحكام العادية الراعية لها."
        },
        {
          "type": "text",
          "data": "3- تطبق في اعادة تصفية النفقة المبينة في الفقرة الثانية من البند 1 احكام المقاطع \"أ\" الى \"ه\" من البند 2 على ان يضمن الدائن طلبه بالاضافة الى ما نص عليه في المقطع \"أ\" المذكور, المعلومات الخاصة بالتصفية الاساسية الجارية وبالنتيجة التي قد تكون اعطيت لها عند توفرها لديه. تقوم اعادة التصفية وفقا لاحكام الفقرة السابقة مقام تصفية النفقة الاساسية ومستنداتها."
        },
        {
          "type": "text",
          "data": "4- تطبق في اعادة صرف النفقات المبينة في الفقرة الثانية من البند 1 الاحكام التالية:"
        },
        {
          "type": "text",
          "data": "أ- يتقدم الدائن من الادارة المختصة بطلب وفق احكام المقطع \"أ\" من البند 2 يضمنه بالاضافة الى ما نص عليه في المقطع \"أ\" المذكور المعلومات الخاصة بالتصفية وبالامر بالصرف الاساسيين الجاريين وبالنتيجة التي قد تكون اعطيت لهما عند توفرها."
        },
        {
          "type": "text",
          "data": "ب - ترسل الادارة الطلب ومرفقاته, مع مطالعة الوحدة التي جرى تنفيذ النفقة لصالحها بشأنه, الى امر بالصرف , فيحيله مع رأيه الى التفتيش المركزي الذي يجري التحقيق حول الموضوع ويودع الادارة نتيجة هذا التحقيق مع اقتراحات هيئة التفتيش المركزي."
        },
        {
          "type": "text",
          "data": "ج- يقرر اعادة الصرف وزير المالية والوزير المختص بناء على اقتراح مشترك من المدير العام للمالية والمدير العام المعني وذلك في ضوء نتيجة التحقيق واقتراحات هيئة التفتيش المركزي."
        },
        {
          "type": "text",
          "data": "وفي حال تقرير اعادة الصرف بما لا يتفق مع اقتراحات هيئة التفتيش المركزي يجب تعليل ذلك. وعند التباين في الرأي بين وزير المالية والوزير المختص يعرض الامر على مجلس الوزراء الذي يبت فيه بقرار يقوم مقام تقرير اعادة الصرف المبين في الفقرة- الاولى من هذا المقطع."
        },
        {
          "type": "text",
          "data": "د- يقوم تقرير اعادة الصرف وفقا لاحكام المقطع \"ج\" السابق مقام المستندات المقررة لصرف النفقة."
        },
        {
          "type": "text",
          "data": "ه- يعيد صرف النفقة الامر بالصرف المختص بموجب حوالة صرف خاصة يصدرها لهذه الغاية."
        },
        {
          "type": "text",
          "data": "تقوم حوالة الصرف الخاصة مقام حوالة الصرف الاساسية ومستنداتها وترتب ذات النتائج المقررة لهذه الحوالة الاساسية. وتطبق على حوالة الصرف الخاصة هذه, في كل ما لا يتعارض مع المقاطع \"أ\" الى \"د\" من هذا البند, الاحكام العادية المقررة لصرف النفقة."
        },
        {
          "type": "text",
          "data": "5- تطبق احكام البنود 1 الى 4 على المؤسسات العامة والبلديات على ان:"
        },
        {
          "type": "text",
          "data": "أ- يتولى المدير العام او المدير في المؤسسة العامة ورئيس السلطة التنفيذية في البلدية مهام المدير العام والوزير الواردة في البنود المذكورة."
        },
        {
          "type": "text",
          "data": "ب - تتولى الهيئة التقريرية لدى المؤسسة العامة او البلدية مهام مجلس الوزراء الواردة في البنود المذكورة."
        }
      ]
    },
    {
      "number": "23  (عدلت بموجب قانون 14 / 1981)",
      "content": [
        {
          "type": "text",
          "data": "تعفى اتفاقيات القروض وكفالتها المعقودة او التي ستعقد بالعملات الاجنبية من قبل الدولة او بكفالتها او من قبل مجلس الانماء والاعمار والمؤسسات العامة والبلديات من الرسوم والضرائب التالية:"
        },
        {
          "type": "text",
          "data": "1- من رسم الطابع المنصوص عليه في المرسوم الاشتراعي رقم 67 تاريخ 5 اب 1967 على ان تستفيد من هذا الاعفاء جميع المعاملات الايلة لتنفيذ الاتفاقيات المذكورة بما في ذلك معاملات تسديد القروض ."
        },
        {
          "type": "text",
          "data": "2- ضريبة الدخل (البابين الاول والثالث ) اذا كانت هذه الاتفاقيات جارية مع مؤسسات اجنبية غير مقيمة في لبنان. ولا تعتبر مقيمة في لبنان المؤسسات الاجنبية التي لها فروع فيه."
        },
        {
          "type": "text",
          "data": "لا تستفيد هذه الفروع من الاعفاء في حال اشتراكها في تمويل القرض او الافادة من منافعه."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى الجداول رقم (1) من قانون رسم الطابع المالي (المرسوم الاشتراعي رقم 67 تاريخ 5 اب 1967) النص التالي:\nالرقم المتسلسل   نوع الشهادة او الافادة او البيان او الصورة صورة      تعرفة الرسم\n24 مكرر                 صورة اخراج القيد من سجلات النفوس\n1 ل.ل.\nيستوفى لصقا\nيضاف في اخر البند الثامن من الجدول رقم 7 من القانون المذكور اعلاه العبارة التالية: \"باستثناء صورة اخراج القيد من سجلات النفوس\n\""
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يستفيد مصرف التسليف الزراعي الصناعي والعقاري وزبائنه من احكام المرسوم الاشتراعي رقم 130 تاريخ 2 تشرين الثاني 1977."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يعفى المكلفون من الرسم البلدي على القيمة التأجيرية لبيوت السكن وغير السكن عن سنة 1976 تحسم القيمة المدفوعة من المكلفين العائدة لسنة 1976 من اصل قيمة الرسم المذكور المتوجبة عن سنين لاحقة لسنة 1976"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "للحكومة ان تعتمد القواعد المرعية في التعامل التجاري الدولي في عقود القروض التي تجريها الدولة والمؤسسات العامة والبلديات بالعملة الاجنبية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تلغى: - المادة 129 من قانون المحاسبة العمومية. - الفقرة الاخيرة من المادة 131 من قانون المحاسبة العمومية وجميع النصوص القانونية والتنظيمية المتعلقة بالسعر التقديري."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 ايار 1978\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل"
}