{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244091",
  "title": "النظام الداخلي للمجلس  الشرعي الاسلامي الاعلى",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2",
    "date": " 02/02/1978",
    "oj_number": "20",
    "oj_publish_date": "18/05/1978",
    "oj_page": "522-527"
  },
  "preamble": "ان المجلس الشرعي الاسلامي الاعلى.\nبناء على المرسوم الاشتراعي رقم 18 تاريخ 13 كانون الثاني 1955,\nبناء على القانون الصادر عن مجلس النواب اللبناني بتاريخ 28 ايار 1956,\nبناء على اقتراح اللجنة المؤلفة بموجب قرار المجلس الشرعي رقم 18 تاريخ 4 اب 1977,\nيصدر النظام الداخلي للمجلس الشرعي الاسلامي الاعلى التالي:",
  "articles": [
    {
      "number": "53 يعمل باحكام هذا النظام الداخلي للمجلس الشرعي الاسلامي الاعلى بعد تصديقه وينشر حسب الاصول.",
      "content": [
        {
          "type": "text",
          "data": "المجلس الشرعي الاسلامي الاعلى هو الهيئة المخولة سلطة اصدار النظم والقرارات والتعليمات التي يقتضيها تنظيم شؤون المسلمين الدينية وادارة جميع اوقافها الخيرية ومراقبة تنفيذها ومراقبة اعمال المديرية العامة للاوقاف الاسلامية ودوائر الاوقاف في المناطق ومجالسها الادارية ولجانها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "رئيس المجلس هو مفتي الجمهورية ويقوم مقامه في رئاسة المجلس وادارة اعماله في الاحوال التي يتعذر فيها عليه القيام بها نائب الرئيس ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمارس نائب الرئيس صلاحيات رئيس المجلس عندما يحل محله وفقا لاحكام المادة السابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعتبر المنتخب للمجلس عضوا فيه منذ اعلان نتيجة الانتخاب الى ان تبطل عضويته بمقتضى القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا تعتبر استقالة العضو نهائية الا بعد عرضها على المجلس والموافقة عليها بالتصويت ويعمد خلال مهلة ثلاثين يوما على ملء المركز الشاغر بالاستقالة وفقا لاحكام المادة 45 من المرسوم رقم 18 المعدل."
        },
        {
          "type": "text",
          "data": "وتعتبر الاستقالة نهائية حكما في حال اصرار العضو المستقيل عليها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يدعو الرئيس المجلس للانعقاد وفقا لاحكام المادتين 47 و48 من المرسوم رقم 18 المعدل."
        }
      ]
    },
    {
      "number": "53 يعمل باحكام هذا النظام الداخلي للمجلس الشرعي الاسلامي الاعلى بعد تصديقه وينشر حسب الاصول.",
      "content": [
        {
          "type": "text",
          "data": "يرأس الرئيس المجلس ويطبق النظام ويراقب اعمال اللجان ويتكلم باسم المجلس ويدير المناقشات وفقا لاحكام هذا النظام ويضع مواد جدول الاعمال ويرأس الاجتماعات التي تجتمع فيها اكثر من لجنة واحدة ويشرف على ضبط محاضر الجلسات وخلاصتها وعلى صياغة القرارات او التوصيات الصادرة عن المجلس ويفصل في الاعتراضات التي تقدم على مضمون محاضر الجلسات بعد مناقشتها ويوقع هذه المحاضر الرئيس والاعضاء الحاضرون."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يقوم نائب الرئيس بمهام الرئيس في الاحوال المبينة بالمادة الثانية من هذا النظام."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يدعى المجلس في مدة اقصاها ثلاثون يوما بعد انتخابه لعقد جلسة اولى تخصص فقط لانتخاب نائب الرئيس واعضاء اللجان المقررة في المادة 54 من المرسوم رقم 18 المعدل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجرى انتخاب نائب الرئيس ثم اعضاء اللجان وفق ترتيبها في المادة 54 من المرسوم رقم 18 وذلك بالاقتراع السري ويعتبر نائبا للرئيس من يفوز بالاكثرية النسبية من اصوات المقترعين, ويعتبر عضوا في اللجنة من يحرز اكثر عدد من اصوات المقترعين واذا تساوت الاصوات بين اثنين او اكثر يعتبر الاكبر سنا منتخبا. يتم انتخاب نائب الرئيس بالتزكية اذا لم يكن هناك سوى مرشح واحد."
        }
      ]
    },
    {
      "number": "53 يعمل باحكام هذا النظام الداخلي للمجلس الشرعي الاسلامي الاعلى بعد تصديقه وينشر حسب الاصول.",
      "content": [
        {
          "type": "text",
          "data": "اذا خلت عضوية احدى اللجان بسبب من الاسباب فعلى رئيس اللجنة اشعار المجلس بذلك لانتخاب عضو اخر في اول جلسة يعقدها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يدعى المجلس الى الاجتماع بموجب كتاب يوجهه الامين العام بعد موافقة الرئيس الى كل عضو من اعضاء المجلس يتضمن موعد الجلسة وجدول اعمالها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ترفق بكتاب الدعوة نسخة من الوثائق العائدة الى القضايا والمواضيع المدرجة على جدول الاعمال."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "اذا جدت امور طارئة في الفترة الواقعة بين تاريخ الدعوة وموعد الجلسة وكان موضوعها مهما ومستوجبا بحثا عاجلا تضاف الى جدول الاعمال المقرر وتوزع الوثائق العائدة اليها, ان وجدت , بملحق قبل موعد الجلسة باربع وعشرين ساعة على الاقل وان تعذر ذلك فعند ابتداء الجلسة. كما يدعى المجلس للانعقاد في مثل تلك الاحوال اذا طلب ذلك ربع اعضاء المجلس ."
        }
      ]
    },
    {
      "number": "53 يعمل باحكام هذا النظام الداخلي للمجلس الشرعي الاسلامي الاعلى بعد تصديقه وينشر حسب الاصول.",
      "content": [
        {
          "type": "text",
          "data": "للمجلس ان يقرر بحث الامور الطارئة قبل القضايا المدرجة على جدول الاعمال او ارجاء يحثها او استكمال هذا البحث في جلسة لاحقة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينعقد المجلس في الجلسة الاولى باكثرية اعضائة وفي الجلسة التالية بثلث اعضائه الا فيما يتعلق بفصل احد اعضائه او ادخال تعديل على بعض مواد المرسوم الاشتراعي رقم 18 فلا يصح انعقاده الا بثلاثة ارباع اعضائه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ينعقد المجلس في دورات عادية سائر فصول السنة ما عدا فصل الصيف ويجتمع المجلس من تلقاء ذاته في الربع الاخير من السنة بدورة تسلسلية الجلسات لتدقيق موازنات الاوقاف وتعديلها وتصديقها."
        },
        {
          "type": "text",
          "data": "وينعقد بصورة استثنائية:"
        },
        {
          "type": "text",
          "data": "1- في اي وقت تطبيقا لاحكام المادة 48 من المرسوم 18 المعدل."
        },
        {
          "type": "text",
          "data": "2- خلال مدة اقصاها ثلاثون يوما بعد انتخابه تطبيقا لاحكام المادة التاسعة من هذا النظام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تطبيقا لاحكام الفقرة الاخيرة من المادة 46 من المرسوم الاشتراعي رقم 18 المعدل بالقرار رقم 5 تاريخ 2 اذار 967."
        },
        {
          "type": "text",
          "data": "يعتبر كل عضو يتخلف عن جلسات المجلس او احدى اللجان المنتخب لها ثلاث مرات متوالية بلا عذر مشروع يقبله المجلس , مستقيلا حكما ويقرر المجلس الشرعي الاسلامي الاعلى تعيين بديل له بناء على اقتراح مفتي الجمهورية او اجراء انتخاب خلف حسب مقتضى الحال المنصوص عليه في المادة 25 من المرسوم الاشتراعي رقم 18 تاريخ 13/1/1955."
        },
        {
          "type": "text",
          "data": "يتخذ المجلس قراره باعتباره عضو المجلس مستقيلا حكما على الوجه المبين في المادة السابقة بعد ان توجه اليه من قبل الامانة العامة مذكرة لبيان اسباب التخلف عن جلسات المجلس او احدى اللجان المنتخب لها. اذا لم يقدم العضو المعني البيان المطلوب منه خلال اسبوع من تاريخ تبلغه المذكرة اعتبرت استقالته نافذة حكما دون حاجة الى قرار من المجلس ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "بعد اكتمال النصاب يفتتح الرئيس ان نائب الرئيس الجلسة باسم الله ثم تتلى اسماء الاعضاء المعتذرين عن الحضور واسماء الغائبين بلا عذر وخلاصة محضر الجلسة السابقة ثم يعطى الكلام لمن يرير تصحيح المحضر فاذا وقع خلاف حول التصحيح يحسمه رئيس المجلس بعد المناقشة. واثر تصديق المحضر يشرع في بحث القضايا والمواضيع وفق ترتيبها في جدول الاعمال ما لم يقرر المجلس تعديله او بحث امر طارىء."
        }
      ]
    },
    {
      "number": "53 يعمل باحكام هذا النظام الداخلي للمجلس الشرعي الاسلامي الاعلى بعد تصديقه وينشر حسب الاصول.",
      "content": [
        {
          "type": "text",
          "data": "تخصص النصف الساعة الاولى من الجلسة للمناقشة والاسئلة في الامور العامة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ليس لغير الاعضاء حضور الجلسات وللرئيس وحده جق المحافظة على النظام وهو يأذن بالكلام وفق النظام الداخلي وله حق الاشتراك بالتصويت كسائر الاعضاء."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يجوز تقديم اقتراح اقفال باب المناقشة في الموضوع الذي يكون قد تكلم فيه اربعة اعضاء ويقدم هذا الاقتراح خطيا الى الرئيس من عضوين على الاقل فيطرحه للتصويت . وللمجلس حق اقراره او رفضه فاذا اقره يطرح الموضوع على التصويت فورا واذا رفضه تستأنف المناقشة في الموضوع."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لكل عضو الحق بتقديم المشاريع والاقتراحات والدراسات خطيا الى الامانة العامة قبل موعد انعقاد الجلسة باربع وعشرين ساعة على الاقل وعلى الامانة العامة توزيعها على اعضاء المجلس في اول جلسة تعقد. وللمجلس حق اقرار مناقشتها في الجلسة ذاتها والا فتدرج حكما في جدول اعمال الجلسة التالية."
        }
      ]
    },
    {
      "number": "53 يعمل باحكام هذا النظام الداخلي للمجلس الشرعي الاسلامي الاعلى بعد تصديقه وينشر حسب الاصول.",
      "content": [
        {
          "type": "text",
          "data": "للعضو حق الاولوية في الكلام:"
        },
        {
          "type": "text",
          "data": "- اذا كان كلامه يتعلق بتطبيق النظام الداخلي."
        },
        {
          "type": "text",
          "data": "- اذا اراد سحب مشروع او تعديل على مشروع مقدم منه."
        },
        {
          "type": "text",
          "data": "- اذا اراد تقديم تعديل لمشروع او تعديل على التعديل."
        },
        {
          "type": "text",
          "data": "وفي هذه الحالات يشترط ان يحصر العضو كلامه بتقديم الاقتراح فقط."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "للعضو حق الجواب فورا ومرة واحدة اذا تعرض لشخصه عضوا اخر اثناء المناقشة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز توجيه الكلام الا للرئيس او للمجلس برمته."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تبداء المناقشة بتلاوة المشروع واسبابه الموجبة وتقرير اللجنة المختصة ثم يعطى الكلام في الموضوع لرئيس اللجنة او لمقررها ثم للاعضاء طالبي الكلام حسب الترتيب ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "بعد الفراغ من مناقشة المشاريع والقرارات يجري التصويت عليها بالطريقة التالية:"
        },
        {
          "type": "text",
          "data": "أ- المشاريع بالمناداة بالاسماء."
        },
        {
          "type": "text",
          "data": "ب - القرارات برفع الايدي."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يبدأ بالتصويت على الالغاء ثم على التعديلات ويقدم منها ابعادها عن اصل المشروع فاذا سقطت التعديلات يصار الى التصويت على اصل المشروع."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "للمجلس ان يقرر التصديق على المشروع او تعديله او رفضه او اعادته ثانية الى اللجنة التي تظرت فيه او الى لجنة اخرى. فاذا قرر المجلس رفضه امتنع عليه النظر فيه ثانية خلال مهلة المنصوص عليها في المادة الحادية والاربعين من هذا النظام."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "اذا انتهت مدة المجلس فمحضر الجلسة الاخيرة تتلى وتصدق في ختامها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تجتمع كل من اللجان الاربع بعد انتخاب اعضائها بدعوة من الامين العام للمجلس فتنتخب اللجنة القضائية رئيسا لها ونائبا للرئيس وتنتخب كل من اللجان الثلاث الباقية رئيسا ومقررا لها ويوقع محضر بذلك وترفع صورة عنه الى المجلس على سبيل المعلومات ."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تتضمن الدعوة موعد الاجتماع وجدول الاعمال وترفق بها الاوراق والمشاريع وتبلغ الى الاعضاء قبل موعد الجلسة باربع وعشرين ساعة على الاقل."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تتضمن الدعوة موعد الاجتماع وجدول الاعمال وتدفق بها الاوراق والمشاريع وتبلغ الى الاعفاء قبل موعد الجلسة باربع وعشرين ساعة على الاقل."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تنظر اللجنة في كل موضوع مطروح عليها بناء على دراسة او تقرير يضعه رئيس اللجنة او مقررها ولكل عضو من اعضاء اللجنة ان يعلق على الدراسة او التقرير بصورة خطية ويمكن لرئيس اللجنة تكليف احد اعضائها بوضع دراسة او تقرير في موضوع معين."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تعتمد اللجنة الدراسة او التقرير والتعليق الخطي او الشفهي اساسا لمناقشة الموضوع لاتخاذ القرر اللازم بشأنه وتتخذ القرارات بالاجماع او الغالبية وتدرج اسباب المخالفة في متن القرار او ذيله واذا تساوت آراء الحاضرين يكون صوت الرئيس مرحجا. يقوم احد موظفي الامانة العامة للمجلس بضبط وقائع جلسات اللجان الاربع وتدوين قراراتها."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تشتمل قرارات اللجنة على الدراسة او التقرير والتعليقات اللاحقة وعلى النتيجة التي انتهى اليها القرار."
        }
      ]
    },
    {
      "number": "53 يعمل باحكام هذا النظام الداخلي للمجلس الشرعي الاسلامي الاعلى بعد تصديقه وينشر حسب الاصول.",
      "content": [
        {
          "type": "text",
          "data": "تسجل قرارات كل لجنة في سجل خاص بها ويوقعها رئيس اللجنة واعضاؤها وتحفظ ملفات القضايا وسجلات القرارات لدى الامانة العامة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "ترفع الى المجلس قرارات اللجان الخاضعة لتصديقه لمناقشتها واقراراها او تعديلها كما ترفع اليه الاعتراضات التي يمكن ان ترد عليها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "بحق لرئيس اللجنة ان يطلب بواسطة رئيس المجلس من جميع الدوائر الوقفية او الدوائر الرسمية المستندات التي يتطلبها درس الموضوع المطروح امامها."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "المشاريع وموازنات الدوائر الوقفية وطلبات اعادة النظر وقرارات المجالس الادارية المنصوص عنها في الفقرة 4 من المادة 39 من المرسوم 18 المعدل التي مضى على تحويلها الى اللجنة المختصة ثلاثون يوما دون ان تنظر فيها اللجنة او التي مضى عليها ستون يوما دون ان يبت بها اللجان تعتبر مسحوبة من اللجنة حكما وتعرض على المجلس في اول جلسة يعقدها بعد انقضاء المدة للبت بها."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "اذا كان الموضوع المطروح على البحث متعلقا باكثر من لجنة جاز اجتماع اللجان المختصة برئاسة رئيس المجلس ."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمجلس تعيين لجنة خاصة لموضوع معين وينتخب رئيس هذه اللجنة واعضاؤها على الشكل الذي يعتبره المجلس مناسبا للموضوع."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تتألف الامانة العامة للمجلس من امين عام وعدد من الموظفين الداخلين في ملاك الامانة العامة او المنتدبين اليها من دوائر الافتاء والاوقاف بقرار من مفتي الجمهورية. يحدد ملاك الامانة العامة بقرار من المجلس يصدر وفقا لاحكام الفقرة الرابعة من المادة 24 من المرسوم 18 تاريخ 13/1/1955 المعدل بناء على اقتراح الامين العام وموافقة اللجنة الادارية والمالية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يعين الامين العام بقرار من مفتي الجمهورية بعد استطلاع رأي المجلس ويشترط في تعيينه ان يكون حائزا شهادة جامعية ومن ذوي الثقافة العامة والسلوك الاسلامي."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "الامين العام هو الرئيس المباشر لموظفي الامانة العامة يعملون تحت ادارته وينفذون تعليماته في كل ما يتعلق بأعمال وظائفهم الادارية وطبقا للانظمة والتعليمات العائدة اليها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يرتبط الامين العام برئيس المجلس وعند غيابه ينائبه ويتلقى منه التعليمات وينفذها وفقا للانظمة المرعية ويقوم بالاعمال الاتية:"
        },
        {
          "type": "text",
          "data": "1- حضور جلسات المجلس وتأمين تدوين محاضرها وتنظيم خلاصتها واواعداد القرارات التي تصدر عن المجلس ولجانه وليس له حق الاشتراك في المناقشة مطلقا."
        },
        {
          "type": "text",
          "data": "2- حفظ الملفات والمستندات وتنسيقها وترتيبها."
        },
        {
          "type": "text",
          "data": "3- اعداد الملفات والمستندات والوثائق لعرضها على المجلس واللجان."
        },
        {
          "type": "text",
          "data": "4- تنفيذ قرارات المجلس واللجان حسب مضامينها والشروط الواردة فيها وملاحقتها."
        },
        {
          "type": "text",
          "data": "5- تنفيذ توجيهات الرئيس والتقيد بمضمون التعاميم واللوائح الصادرة عنه لضبط الشؤون الادارية والمالية في الامانة العامة."
        },
        {
          "type": "text",
          "data": "6- التصيدق على مستندات الصرف الثبوتية العائدة للمجلس والامانة العامة وفقا لبنود الموازنة المقررة."
        },
        {
          "type": "text",
          "data": "7- تأمين تبليغ مواعيد جلسات المجلس واللجان الى الاعضاء ضمن المهل وحسب الاصول المقررة في هذا النظام."
        },
        {
          "type": "text",
          "data": "8- انتداب من يلزم من موظفي الامانة العامة للمعاونة في ضبط وقائع جلسات اللجان."
        },
        {
          "type": "text",
          "data": "9- التنسيق بين اعمال اللجان واجتماعاتها ومقرراتها."
        },
        {
          "type": "text",
          "data": "10- موافاة الاعضاء بما يطلبونه من بيانات ومستندات تتعلق بقضايا المجلس تمهيدا لتقديم دراسة او اقتراح."
        },
        {
          "type": "text",
          "data": "11- استلام المشاريع والتقارير والاقتراحات وطلبات اعادة النظر والشكاوى والبرقيات وسائر المكاتبات الموجهة للمجلس او لرئيسه واعضائه واطلاع الرئيس عليها بعد تسجيلها ثم اعطاؤها الوجهة التي تقتضيها طبيعتها. ولا يجوز له حفظ الاوراق او الاحتفاظ بها سواء كانت موجهة الى الرئيس ام الى المجلس واعضائه مهما تباينت وجهات النظر بصددها."
        },
        {
          "type": "text",
          "data": "12- ايداع المجلس المواضيع التي تعتبر مسحوبة من اللجان وفقا للمادة الحادية والاربعين من هذا النظام."
        },
        {
          "type": "text",
          "data": "13- تقديم تقرير مفصل الى المجلس في ختام كل سنة عما تم تنفيذه من قرارات وعما انجزه من اعمال او اعترضه من عقبات ."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "تسرى على الامين العام احكام موظفي الدوائر الوقفية وذلك في كل ما لا يتعارض مع احكام هذا النظام."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "يضع الامين العام باشراف رئيس المجلس مشروع موازنة المجلس السنوية ويعرضه على اللجنة الادارية والمالية لدراسته ووضع التقرير الملائم بصدده ويرفع المشروع مع تقرير اللجنة الى المجلس لمناقشته ولاقرار الموازنة بصورة نهائية."
        },
        {
          "type": "text",
          "data": "ينفذ الامين العام بنود الموازنة المقررة من المجلس ."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز الجمع بين عضوية المجلس الشرعي الاسلامي الاعلى ووظائف الامانة العامة ودوائر الافتاء والاوقاف الادارية والدينية. اذا انتخب او عين احد هؤلاء عضوا في المجلس يلزمه ان يختار بين عضوية المجلس ووظيفته وذلك خلال اسبوع من تاريخ اعلان نتائج الانتخاب او صدور قرار التعيين."
        }
      ]
    },
    {
      "number": "53 يعمل باحكام هذا النظام الداخلي للمجلس الشرعي الاسلامي الاعلى بعد تصديقه وينشر حسب الاصول.",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يستعمل الموظف في الامانة او دوائر الافتاء او الاوقاف خياره خلال اسبوع من انتخابه او تعيينه مستقيلا حكما من وظيفته."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادتين 50 و 51 من هذا النظام اعتبارا من ولاية المجلس القادمة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "يعمل باحكام هذا النظام الداخلي للمجلس الشرعي الاسلامي الاعلى بعد تصديقه وينشر حسب الاصول."
        }
      ]
    }
  ],
  "signature": "مفتي الجمهورية اللبنانية\nرئيس  المجلس  الشرعي الاسلامي الاعلى\n(الشيخ حسن خالد)"
}