{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181198",
  "title": "رفع الحد الادنى للرواتب  والاجور في مركز سلامة الطيران\r\nالمدني",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "30",
    "date": " 08/06/1978",
    "oj_number": "29",
    "oj_publish_date": "31/08/1978",
    "oj_page": "685-688"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 \r\nمادة 10:\r\nيبلغ هذا القرار لمن يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرفع الحد الادنى للرواتب  والاجور في مركز سلامة الطيران\r\nالمدني الى /415/ ل.ل. (اربعماية وخمس  عشرة ليرة لبنانية)\r\nفي الشهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحول الرواتب  المحددة في القرار رقم 29/1/78 تاريخ 8/6/978\r\nولمحقاته وفقا للجدولين رقم - 1 - ورقم - 2 - الملحقين بهذا\r\nالقرار.\r\nيصنف  كل من المستخدمين المعنيين بالراتب  الجديد المقابل\r\nلراتبه القديم على ان يحتفظ من يتدرج منهم بالقدم المؤهل\r\nللتدرج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيثابر المستخدم العامل في جهاز الادارة الذي بلغ القمة في\r\nفئته على الاستفادة, بحكم النظام الداخلي للمستفيدين, سنتين\r\nزيادة في راتبه تعادل درجة واحدة وفقا لسلسلة درجات  السلك\r\nالذي ينتمي اليه, شرط ان يبقى في فئته, والا يستفيد اكثر من\r\nست  درجات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيثابر المستخدم العامل في جهاز الادارة الذي استفاد من الدرجة\r\nالقصوى فوق القمة على الاستفادة كل ثلاث  سنوات  من زيادة في\r\nراتبه تعادل درجة واحدة وفقا لسلسلة درجات  السلك الذي ينتمي\r\nاليه ويستفيد من احكام المادة 39 من نظام مستخدمي المركز شرط\r\nان يبقى في فئته, في كلتا الحالتين والا تتعدى الزيادة قيمة\r\nثلاث  درجات  وتحسب  هذه الزيادة من اصل الراتب . تطبق هذه\r\nالاحكام على المستخدمين الموجودين في الخدمة بتاريخ صدور هذا\r\nالقرار, الذين استفادوا من الدرجة القصوى فوق القمة, ولا يسري\r\nالقدم في التدرج الا اعتبارا من 1/1/1978"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيثابر المستخدم الفني العامل في جهاز الاستثمار الذي بلغ القمة\r\nفي فئته على الاستفادة بحكم النظام الداخلي للمستخدمين, كل\r\nسنتين من زيادة في راتبه تعادل درجة واحدة اساسية من درجات\r\nالوظيفة التي ينتمي اليها شرط ان يبقى في رتبته.\r\nيثابر المستخدم الفني العامل في جهاز الاستثمار الذي استفاد\r\nمن الدرجة القصوى فوق القمة على الاستفادة كل ثلاث  سنوات\r\nمن زيادة في راتبه تعادل درجة واحدة اساسية من درجات  الوظيفة\r\nالتي ينتمي اليها شرط ان يبقى في رتبته وان لا تتعدى الزيادة\r\nقيمة ثلاث  درجات . تحسب  هذه الزيادة من اصل الراتب . تطبق\r\nهذه الاحكام على المستخدمين الموجودين في الخدمة بتاريخ صدور\r\nهذا القرار, الذين استفادوا من الدرجة القصوى فوق القمة, ولا\r\nيسري القدم في التدرج الا اعتبارا من 1/1/1978"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعطى الاجراء الدائمون والعاملون في مركز سلامة الطيران المدني\r\nزيادة توازي قيمة درجتين من سلسلة رواتب  المستخدمين الاداريين الذين\r\nيتقاضون-\r\n راتبا شهريا يساوي او يقارب  قبل التحويل اجرة ثلاثين يوما من اجر\r\nالاجير.\r\nمن اجل حساب  قيمة الزيادة في الاجر اليومي للاجير تقسم\r\nالزيادة المحددة في الفقرة الاولى من هذه المادة على ثلاثين.\r\nيستثنى من احكام الفقرة الاولى من هذه المادة الاجير الذي\r\nيستفيد تطبيقا لاحكام المادة الاولى من هذا القرار, من زيادة\r\nتوازي او تفوق الزيادة المنصوص  عنها في الفقرة الاولى من هذه\r\nالمادة.\r\nاما من يستفيد منهم نتيجة رفع اجره الى الحد الادنى للرواتب\r\nوالاجور من زيادة نقل عن قيمة درجتين فيعطى الفرق بين الزيادة\r\nلبلوغ الحد الادنى وقيمة الدرجتين المذكورتين.\r\nيحتفظ الاجير الدائم, في جميع الاحوال, بالقدم المؤهل للزيادة\r\nالدورية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى جميع بدلات  غلاء المعيشة والتعويض  الخاص  وقدره 4%\r\nالمعطى بموجب  القانون رقم 1/70 الصادر بتاريخ 19/1/1970\r\nوالمنفذ بموجب  القرار رقم 1/471 تاريخ 30/6/1970"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتحذف  تسمية \"رتبة اولى\" من وظيفة \"رئيس  دائرة التنسيق\"\r\n- رتبة اولى - ويلغى سلم رواتبها على ان يسوى راتب  رئيس  هذه\r\nالدائرة الحالي بموجب  قرار تنفيذي لاحق يحدد كيفية وموعد\r\nتدرجه في ضوء السلم الموحد لتحويل رواتب  مستخدمي جهاز الادارة\r\nفي المركز."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعمل بهذا القرار اعتبارا من اول كانون الثاني 1978"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيبلغ هذا القرار لمن يلزم."
        }
      ]
    }
  ],
  "signature": "8 حزيران سنة 1978\nمركز سلامة الطيران المدني\nرئيس  مجلس  الادارة\nالامضاء: زهير بيضون\nصدق\nوزير الاشغال العامة والنقل\nالامضاء: امين البزري"
}