{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171621",
  "title": "تعديل النظام الداخلي للمخازن الجمركية في مطار بيروت\r\nالدولي, الملحق بقرار المجلس  الاعلى للجمارك رقم 359 تاريخ\r\n13 تشرين الاول 1953",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "44",
    "date": " 12/04/1978",
    "oj_number": "18",
    "oj_publish_date": "04/05/1978",
    "oj_page": "438-440"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص  المادة التاسعة من النظام الداخلي للعمل في المستودع\r\nالجمركي في المطار الدولي, الملحق بالقرار رقم 359 تاريخ 13\r\nتشرين الاول 1953 ويستعاض  عنه بالنص  التالي:\r\nالمادة 9- يخضع تعاطي اعمال نقل البضائع داخل المخازن الجمركية\r\nفي مطار بيروت  الدولي للشروط التالية:\r\nاولا- ان يتقدم طالب  العمل من مديرية اقليم جمارك بيروت  -\r\nبطريق التسلسل, بطلب  خطي يحمل الطابع القانوني وعنوان الطالب\r\nكاملا, لقبوله كحمال او رئيس  او معاون رئيس  حمالين داخل\r\nالمخازن الجمركية في مطار بيروت  الدولي.\r\n- ثانيا- ان يكون الطالب  لبناني الجنسية, سليم البنية, حسن\r\nالسيرة, وان يتراوح عمره بين الثامنة عشرة والخامسة والاربعين,\r\nولا تطبق حدود السن على الرقباء والخفراء في الجمارك\r\nالمتعاقدين او المصروفين من الخدمة لسبب  غير تأديبي, والذين\r\nيعينون بصفة رئيس  او معاون رئيس  حمالين, كما هو وارد في\r\nالفقرة سابعا ادناه.\r\nثالثا- ترفق بالطلب  المستندات  التالية:\r\n1- تذكرة هوية الطالب  او صورة مصدقة عنها,\r\n2- خلاصة عن سجله العدلي معطاة منذ اقل من شهرين,\r\n3- ثلاث  صور حديثة بحجم صور جواز السفر.\r\nرابعا- يناط بمدير اقليم جمارك بيروت  بت  الطلبات  على ان\r\nتؤخذ بالاعتبار من اجل ذلك متطلبات  العمل في المخازن الجمركية\r\nفي مطار بيروت  الدولي.\r\n'\r\nخامسا - تحدد اجور نقل البضائع كما يلي:\r\nوزن الطرد بالكيلو                            المبلغ المتوجب"
        },
        {
          "type": "text",
          "data": "لغاية عشرة كيلو غرامات                        50  قرشا\r\nما فوق ال10 لغاية 50 كيلو غراما               100 قرشا\r\nما فوق ال50 الى 100 كيلوغراما                 150 قرشا\r\nما فوق ال100 كيلوغراما                        200 قرشا\r\nارساليات  الخضار والفاكهة والسجاد وما\r\nشابهها, الطن االواحد                            800 قرشا\r\nتستوفى الاجور المحددة اعلاه من اصحاب  العلاقة بموجب\r\nايصالات  يعطيها رئيس  الحمالين او احد معاونيه وتدون في سجل\r\nيمسك لهذه الغاية, ويوزع حاصل الاجور بالتساوي بين رئيس\r\nالحمالين ومعاونيه وسائر الحمالين يوميا. يدقق في هذا السجل\r\nلمراقبة طريقة توزيع الاجور وصحة استيفائها, موظف  ينتدبه\r\nالمراقب  الاول لدائرة الاستيراد والتصدير في المطار.\r\nسادسا- يفرض  على الطالب  المقبول كحمال او رئيس  او معاون\r\nرئيس  حمالين في المطار المذكور:\r\n1- تقديم ضمانة نقدية قدرها خمسماية ليرة لبنانية او كفالة\r\nشخص  مليء تقبل به مديرية اقليم جمرك بيروت .\r\n2- ارتداء لباس  يتألف  من سترة وسروال من اللون الارزق ووضع\r\nقطعة نحاسية على الزند الايسر تحفر عليها كلمة \"حمال\" باللغات\r\nالثلاث : العربية والافرنسية والانكليزية, مع الرقم الذي يكون\r\nقد سجل فيه طلبه لدى مديرية الاقليم في بيروت .\r\n2- تقديم تعهد خطي بالقيام بأعمال الترتيب  والتنظيف  في\r\nالمستودع تحت  اشراف  المراقب  الاول لدائرة الاستيراد\r\nوالتصدير في المطار الدولي.\r\nسابعا: تحدث  وظيفة رئيس  ومعاون رئيس  للحمالين العاملين في\r\nالمستودع الجمركي في المطار الدولي, ويناط بمدير اقليم جمارك\r\nبيروت  تعيين من يراه مناسبا للعمل في كل من هاتين الصفتين\r\nمن بين الرقباء او الخفراء الجمركيين المتعاقدين او المصروفين\r\nمن الخدمة لسبب  غير تأديبي, الذين يتقدمون بطلبات  تعيينهم,\r\nشرط ان يثبتوا انهم بحاجة للعمل, على الا يزيد عدد الرؤساء\r\nعن الواحد وعدد المعاونين عن الاربعة.\r\n''\r\nيعطى المراقب  الاول لدائرة الاستيراد والتصدير في المطار\r\nبعد موافقة مدير الاقليم, رئيس  الحمالين ومعاونيه والحمالين\r\nالمقبولين, بطاقة عمل شخصية, يلصق عليها الرسم الشمسي, ويمكن\r\nسحب  هذه البطاقة منهم بصورة مؤقتة او نهاية عند ارتكاب\r\nمخالفة او بسبب  سوء تصرف , وذلك من قبل المراقب  الاول لدائرة\r\nالاستيراد والتصدير في المطار, بعد موافقة مدير الاقليم.\r\nثامنا: ان اعطاء بطاقة العمل الشخصية للحمال ولرئيس  الحمالين\r\nومعاونيه لا يعتبر تعاقدا معهم.\r\nتاسعا: يحق للمدير العام للجمارك ان يسحب  البطاقة المعطاة\r\nللحمال او رئيس  الحمالين او معاونيه وان يلغي الترخيص\r\nالممنوح لهم, متى ثبت  له عجزهم الجسدي عن القيام بأعمالهم,\r\nوفي كل الاحوال متى بلغوا الستين من العمر.\r\nعاشرا: لا يترتب  للحمال او رئيس  الحمالين او معاونيه اي\r\nتعويض  من جراء تدبير ادارة الجمارك المذكور في الفقرة \"تاسعا\"\r\nاعلاه.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 نيسان 1978\nالرئيس\nعصام حيدر\nالعضو\nنقولا معلوف\nالعضو\nبطرس  الدويهي"
}