{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243887",
  "title": "تحديد التعريفات  المطبقة في شركة ادارة واستثمار مرفأ\r\nبيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "55",
    "date": " 07/03/1978",
    "oj_number": "11",
    "oj_publish_date": "16/03/1978",
    "oj_page": "1-18"
  },
  "preamble": "",
  "articles": [
    {
      "number": "81 \r\nمادة 81:\r\nالنشر والتبليغ\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالتعريفات\r\nتصبح التعريفات  التي تطبقها شركة ادارة واستثمار مرفأ بيروت\r\nكما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nوحدة التسعير\r\nتعتبر الطونيلاطه من السعة الصافية للسفن وحدة التسعير باليوم\r\nالواحد ويعتبر اليوم من الساعة صفر حتى الساعة 24 ويعتبر كسر\r\nاليوم كاملا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالرسوم خارج الاحواض\r\nيستوفى عن كل سفينة تلقي مرساتها في المنطقة المحمية خارج\r\nالاحواض  وعن كل يوم 1 ق.ل. (قرش  لبناني واحد) عن كل\r\nطونيلاطه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالرسوم داخل الاحواض\r\nيستوفى عن السفن التي تربط على الطفافات  او بمرساتها داخل\r\nالاحواض  عن كل يوم 2 ق.ل. (قرشان لبنانيان) وعن كل طونيلاطه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالرسوم بجانب  الارصفة\r\nيستوفى عن السفن التي تلبص  بجانب  الرصيف  عن كل طونيلاطه\r\nالتعريفات  التالية:"
        },
        {
          "type": "text",
          "data": "سفن سعتها   سفن سعتها   سفن سعتها   سفن سعتها\r\n             حتى 1000    اكثر من    اكثر من      اكثر من\r\n             طونيلاطه    1000 وحتى   3000 وحتى     5000\r\n                          3000         5000       طونيلاطه\r\n                          طونيلاطه   طونيلاطه\nاليوم الاول   6 ق.ل.     6 ق.ل.      6 ق.ل.        6 ق.ل.\r\nاليوم الثاني  8 ق.ل.     6 ق.ل.      6 ق.ل.        6 ق.ل.\r\nاليوم الثالث  10 ق.ل.    6 ق.ل.      6 ق.ل.        6 ق.ل.\r\nاليوم الرابع  12 ق.ل.    6 ق.ل.      6 ق.ل.        6 ق.ل.\r\nاليوم الخامس  14 ق.ل.    6 ق.ل.      6 ق.ل.        6 ق.ل.\r\nاليوم السادس  17 ق.ل.   10 ق.ل.      6 ق.ل.        6 ق.ل.\r\nاليوم السابع  21 ق.ل.   10 ق.ل.      6 ق.ل.        6 ق.ل.\r\nاليوم الثامن  21 ق.ل.   10 ق.ل.     10 ق.ل.        6 ق.ل.\r\nاليوم التاسع  21 ق.ل.   21 ق.ل.     10 ق.ل.       10 ق.ل.\r\nاليوم العاشر  21 ق.ل.   21 ق.ل.     10 ق.ل.       10 ق.ل.\r\nاليوم الحادي\r\nعشر           21 ق.ل.   21 ق.ل.     21 ق.ل.       10 ق.ل.\r\nكل يوم بعد\r\nالحادي عشر    21 ق.ل.   21 ق.ل.     21 ق.ل.       21 ق.ل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاحتساب  الرسوم\r\nتعتبر لاحتساب  رسم التلبيص  التصاعدي فترة رجوع السفينة\r\nللتلبيص  على الرصيف  لمتابعة التفريغ والشحن بعد انقطاعها\r\nمؤقتا للرسو في الاحواض  استمرارا لفترة التلبيص  الاولى."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nرسم مقطوع\r\nيستوفى من الوكالة البحرية رسم مقطوع قدره خمس  وعشرون ليرة\r\nلبنانية عن كل سفينة وذلك بدل تصليح طرود."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالاسترجاع\r\nيعاد الى السفن اللبنانية في نهاية كل عام نصف  قيمة الرسوم\r\nالمحددة في المادتين 3 و 4 الواردتين اعلاه ويعاد نصف  قيمة\r\nرسوم التلبيص  المذكورة في المادة الخامسة من هذا القرار\r\nعن الثلاثة ايام الاولى من كل مرة وذلك بعد تقديمها المستندات\r\nالمصدقة من المراجع المختصة والتي تبين:\r\n1- استخدام العدد المحدد في القانون البحري اللبناني من\r\nالبحارة اللبنانيين,\r\n2- نقل البضائع والمواد التي تستوردها الدولة اللبنانية او\r\nالمصالح والمؤسسات  العامة والبلديات  بحسم قدره 50 بالمئة\r\nمن اجور النقل البحري.\r\n3- عدم تقاضي زيادات  على اسعار النقل البحري الى لبنان عند\r\nحدوث  ازمة ازدحام في مرفأ بيروت  لا تتجاوز فيها مدة الانتظار\r\nفترة شهر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالسفن السياحية\r\nتستفيذ السفن السياحية من تخفيض  50 بالمئة من التعرفات\r\nالواردة في هذا القرار وتعبر سياحية تلك التي تنقل سواحا فقط\r\nحاملين تذاكر ذهاب  واياب  وغايتهم زيارة الاماكن الاثرية في\r\nلبنان والبلدان المجاورة ولا تحمل السفينة اي بضائع تجارية\r\nمن او الى المرفأ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالوحدات  البحرية المقيمة في الاحواض\r\nيستوفى عن الوحدات  البحرية المقيمة في الاحواض  رسم رباط شهري\r\nقدره /250/ ق ل (مائتان وخمسون قرشا لبنانيا) عن كل طونيلاطه\r\nورسم تلبيص  قدره خمسة وعشرون قرشا لبنانيا عن كل ساعة وكل\r\nطونيلاطه عند رسوها بجانب  الارصفة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتحديد الوحدات  البحرية\r\nيقصد بالوحدات  البحرية المقيمة في الاحواض  جميع الزوارق\r\nوالحسكات  والقاطرات  والناقلات  والصهاريج."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالمواعين والشالونات\r\nيستوفى عن المواعين والشالونات  المقيمة في الاحواض , سواء\r\nاكانت  بجانب  الارصفة ام لا, رسم شهري مقطوع قدره ثلاث\r\nليرات  لبنانية عن كل طونيلاطه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nالسفن المصادرة و او المحجوزة\r\nتطبق تعريفات  الرسو والتلبيص  المنصوص  عنها في هذا القرار\r\nعلى السفن المصادرة و / او المحجوزة, وتتخذ شركة ادارة\r\nواستثمار مرفأ بيروت  الاجراءات  النظامية امام الجهة الصالحة\r\nلتحصيل هذه الرسوم وفقا للنصوص  القانونية والتعاقدية النافذة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "14:\r\nالاعفاءات\r\nتعفى من الرسوم الواردة اعلاه:\r\n- السفن الحربية\r\n- سفن الدولة اللبنانية التي لا تقوم باعمال تجارية\r\n- السفن اللاجئة من الاعاصير حتى انتهاء هذه الاخيرة\r\n- اليخوت  السياحية الاجنبية شرط عدم رسوها الى جانب  الرصيف\r\nوالا فتخضع عندئذ لرسوم التلبيص  المستوفاة عن السفن."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاعادة فروقات  رسوم التلبيص\r\nفي حال وجود فروقات  في رسوم التلبيص  بين تلك الواردة في  القرارين رقم\r\n15/2/أ-\r\n تاريخ 29/6/77 ورقم 55/2/أ تاريخ اول\r\nكانون الاول 1977 وهذه المحددة بالقرار الحالي تعاد, الفروقات\r\nالى اصحاب  العلاقة بناء على طلبهم شرط ان يتقدموا بطلباتهم\r\nخلال فترة لا تتجاوز الثلاثة اشهر من تاريخه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nالبضائع الموضوعة في الاستهلاك المحلي\r\nيستوفي رسم الرصيف  عن البضائع التي توضع في الاستهلاك المحلي\r\nبمعدل 7 بالالف  من قيمتها باستثناء المواشي والحيوانات  الحية\r\nوالسكر والدقيق والقمح والارز والذرة والشعير وبذور البطاطا\r\nوالبصل الواردة في شوالات  او دوكمة.\r\nتخضع هذه البضائع المستثناة الى رسم رصيف  مخفض  قدره اربعة\r\nبالالف  من قيمتها\r\nتعتمد القيمة التي تقبلها الجمارك لاستيفاء الرسوم الجمركية\r\nوالبلدية وفي حال الاعفاء من الرسوم الجمركية او البلدية او\r\nتطبيق رسوم نوعية تحدد القيمة على اساس  المستندات  الاصلية\r\nالمقدمة كالفواتير وشهادات  التأمين المنظمة وفقا للاصول\r\nالمحددة من ادارة الجمارك اللبنانية مع تحديد قيمة النقد\r\nالاجنبي على اساس  السعر الرسمي المقبول من الجمارك.\r\nوعند عدم تحديد الثمن على وثائق الامتعة المستعملة والاثاث\r\nالمستعمل العائد الى المسافرين فانه يخمن بخمس  ليرات\r\nلبنانية للكيلوغرام الواحد من اجل استيفاء رسم الرصيف  عند\r\nتوجبه.\r\nلا يجوز في اي حال من الاحوال ان يفوق رسم الرصيف  20 ق.ل.\r\nللكيلو غرام الواحد."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nاعفاءات\r\nتعفى من رسم الرصيف  المحدد في المادة السادسة عشرة من هذا\r\nالقرار:\r\n1- البضائع العائدة الى رئاسة الجمهورية.\r\n2- البضائع العائدة الى الجيش  اللبناني والشرطة والدرك والامن\r\nالعام\r\n3- امتعة المسافرين التي لا يستوفى عنها رسم جمركي\r\n4- البضائع الواردة بطريق البر والموضوعة بالاستهلاك المحلي\r\nاو المعاد شحنها برا.\r\n5- الحقائب  البريدية\r\n6- مركبات  سياحية خاصة غير مدرجة على المانيفست  ومصحوبة\r\nبوثيقة سير دولية معترف  بها من ادارة الجمارك ومرافقة من\r\nاصحابها. وفي حال وضعها قيد الاستهلاك المحلي بموجب  معاملة\r\nجمركية نظامية يتوجب  عليها تسديد رسم الرصيف .\r\n7- السيارات  واليخوت  المجمركة في لبنان سواء اوردت  على\r\nالمانيفست  ام لا وسواء اكانت  مرافقة من اصحابها او لا.\r\n8- المواد الاولية للصناعة الوطنية المعفاة, على هذا الاساس ,\r\nمن الرسوم الجمركية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nالبضائع المصدرة او المعاد تصديرها\r\nيحدد رسم الرصيف  على البضائع المصدرة او المعاد تصديرها\r\nبليرتين لبنانيتين عن كل طن واذا رفضت  السفينة هذه البضائع\r\nاو اعيدت  لسبب  من الاسباب  ثم افرغت  على الارصفة او في\r\nالمستودعات  فلا يستوفى عنها رسم الرصيف  مرة ثانية عند\r\nدعوتها,\r\nوتعفى من هذا الرسم:\r\n- المركبات  السياحية الخاصة غير المدرجة على المانيفست\r\nوالمصحوبة بوثيقة سير دولية معترف  بها من ادارة الجمارك\r\nومرافقة من اصحابها.\r\n- السيارات  واليخوت  المجمركة في لبنان سواء اوردت  على\r\nالمانيفست  او لا وسواء اكانت  مرافقة ام لا.\r\n- المحروقات  السائلة المعدة لتموين السفن في الاحواض  وتجاه\r\nالارصفة.\r\n- المواد التموينية للسفن داخل الاحواض  وتجاه الارصفة.\r\n- لوازم السفن داخل الاحواض  وتجاه الارصفة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nالاليات  والمعدات  العائمة\r\nيستوفى رسم الرصيف  معدل 7 بالالف  من القيمة عن الاليات\r\nوالمعدات  البحرية العائمة الواردة و/او المشحونة على السفن\r\nبشكل بضاعة وان لم تمر عن طريق البر."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nالبضائع الخارجة من المرفأ تحت  الاوضاع الجمركية المعلقة\r\nللرسوم او ما يشابهها\r\nيطبق رسم الرصيف  المنصوص  عنه في المادة السادسة عشرة من هذا\r\nالقرار على البضائع الخارجة بموجب  المعاملات  الجمركية ذات\r\nالانموذج (ب  3 , 4 و 5 ) وعلى البضائع الخارجة الى المراكز\r\nالجمركية الاخرى في لبنان وذلك بانتظار تسوية وضعها عند تصفية\r\nالمعاملة الجمركية باعادة الشحن الى الخارج حيث  يستوفى عندئذ\r\nرسم الرصيف  بمعدل /4/ل.ل. عن كل طن ويعاد الفرق بين الرسم\r\nالمستوفى على اساس  القيمة ورسم الرصيف  المذكور وذلك عن\r\nالبضائع المشحونة فقط, باستثناء البضائع التي تنقل الى المخازن\r\nالعمومية التابعة الى شركة المرفأ والتي تسدد تعريفات\r\nالاستهلاك المحلي قبل نقلها.\r\nاما قطع الغيار و/او القطع المفككة و/او المواد التموينية\r\nواللوازم العائدة للطائرات  والخارجة عن طريق مرفأ بيروت  الى\r\nشركات  الطيران العاملة في لبنان فهي تخضع لرسم الرصيف\r\nالمستوفى عن بضائع الترانزيت ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nبضائع الترانزيت\r\nيحدد رسم الرصيف  عن بضائع الترانزيت  الجمركي او ترانزيت\r\nالمنطقة الحرة باربع ليرات  لبنانية عن كل طن."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nبضائع المسافنة (الاخطرما)\r\nيحدد رسم الرصيف  عن بضائع المسافنة بليرة لبنانية عن كل طن\r\nويشترط في هذه الحالة:\r\n1- ان تذكر على المانيفست  الاصلي كلمة \"مسافنة\".\r\n2- ان لا تمكث  البضائع على المواعين اكثر من خمسة ايام حرة\r\nبين تاريخ سفر السفينة التي افرغتها وتاريخ وصول تلك التي\r\nستنقلها بالاستناد الى سجلات  رئاسة الميناء.\r\nيمكن تطبيق وضع المسافنة على البضائع التي لم ترد اصلا برسمه\r\nاذا ما توافرت  فيها الشروط التالية:\r\nأ- ان تفرغ على المواعين دون الارصفة او على سفينة اخرى بواسطة\r\nالمواعين او بدونها.\r\nب - ان تنقل الى السفينة التي ستشحن عليها في مهلة اقصاها\r\nثلاثة ايام حرة بعد سفر تلك التي افرغتها.\r\nج- ان تجرى معاملة المسافنة مع بقاء البضاعة على ذات  السفينة.\r\nاما اذا نقلت  البضاعة من سفينة الى اخرى مرورا بالارصفة دون\r\nالاقامة عليها فانها تخضع لرسم الرصيف  المطبق على بضائع\r\nالترانزيت  مع رسوم العتالة المحددة في المواد 26 و 27 و 28 و\r\n29 و 30 من هذا القرار.\r\nوفي الحالات  الاخرى, يطبق على البضائع الموجودة على المواعين\r\nاو التي يعاد شحنها بحرا دون المرور بالارصفة رسم الرصيف\r\nالمحدد لبضائع الترانزيت ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nالاستخدام المؤقت  للارصفة\r\nان البضائع المشحونة لغير لبنان والتي تفرغها سفينة بصورة\r\nمؤقتة على الرصيف  تسهيلا لاعمالها ومن ثم تعيد تحميلها تخضع\r\nلرسم رصيف  مقطوع قدره ليرة لبنانية عن كل طن يوميا شرط عدم\r\nاستعمال اليات  او عمال الشركة وذلك خلال فترة لا تتجاوز\r\nالثامنية ايام والا فهي تخضع للتعرفات  المختلفة المنصوص  عنها\r\nفي هذا القرار بما فيها رسم الايداع النظامي الذي يبدأ من\r\nاليوم التاسع مع الاحتفاظ بالرسم المقطوع حقا للشركة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nالمستوعبات  او المقطورات  الفارغة\r\nيستوفى عن المستوعب  الفارغ او المقطورة الفارغة رسم الرصيف\r\nالعادي اذا لم يثبت  مرورهما مع بضاعتهما في مرفأ بيروت ."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nالطرود البريدية\r\nيحدد رسم الرصيف  على الطرود البريدية الواردة الى لبنان على\r\nالوجه التالي:\r\n- حتى 1 كلغ. اعفاء\r\n- اكثر من 1 كلغ وحتى 5 كلغ 15 ق.ل. عن كل طرد\r\n- اكثر من 5 كلغ وحتى 10 كلغ 25 ق.ل. عن كل طرد\r\n- اكثر من 10 كلغ وحتى 15 كلغ 35 ق.ل. عن كل طرد\r\n- اكثر من 15 كلغ 50 ق.ل. عن كل طرد.\r\nيستوفى رسم مقطوع قدره 10 ق.ل. عن كل طرد مصدر كما تعفى الطرود\r\nالتي تمر بالترانزيت"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nوصف  عمليات  العتالة العادية\r\nبالنسبة للبضائع غير الواردة في المستوعبات  او على المقطورات\r\nتشمل عمليات  العتالة على:\r\nأ- اتجاه بحر - ارض  - تسلم البضاعة من الارصفة او المواعين\r\nوالتحميل والتفريغ والتعداد والتمريك والتستيف  والتنزيل\r\nوالنقل الى صالات  المعاينة والتسليم باب  المستودع او اي مكان\r\nايداع اخر.\r\nب - اتجاه ارض  - بحر - تسلم البضاعة عند باب  المستودع او في\r\nاي مكان اخر للايداع والتعداد والتمريك والتستيف  والتنزيل\r\nوالتحميل والنقل والتفريغ على الارصفة او المواعين.\r\nفي حال نقل البضاعة من قبل اصحابها حتى تحت  الرافعات  او الى\r\nجوار الماعونة دون ان تمر في المستودعات  او تكون موضوع تستيف\r\nعلى الرصيف  تشتمل عملية العتالة ايضا على تسلم البضاعة على\r\nالسيارة او الشاحنة وتكون عملية التفريغ على الارصفة او\r\nالمواعين على عاتق الشركة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتعريفات  العتالة العادية\r\nتستوفى عن البضائع مهما كان وضعها الجمركي تعريفات  العتالة\r\nالتالية:\r\n1- 8 ل.ل. عن كل طن للبضائع المعدة اصلا للتعبئة في الاكياس\r\nشرط الورود فيها.\r\n2- 12 ل.ل. عن كل طن للطرود الاخرى التي لا يزيد وزنها عن\r\n/1000/ كلغ مهما كان نوعها.\r\n3- 16 ل.ل. عن كل طن للطرود التي يزن كل منها اكثر من /1000/\r\nكلغ وحتى /3000/كلغ.\r\n4- 20 ل.ل. عن كل طن للطرود التي يزن كل منها اكثر من /3000/\r\nكلغ."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعريفة الخشب  والقضبان الحديدية\r\nتحد تعريفة العتالة باثنتي عشرة ليرة لبنانية عن كل لالواح\r\nالخشب  والقضبان الحديدية المبرومة او ذات  المقاطع المختلفة\r\nالواردة حزما مهما كان وزن الخزمة المربوطة من القضبان ومن\r\nالواح الخشب ."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتعريفة العتالة على البضائع الواردة دوكمة\r\nيفهم بكلمة دوكمة البضاعة غير المغلفة والتي يصعب  تستيفها\r\nوتعدادها ولا قيمة عملية للواحدة منها.\r\nتحدد تعريفة العتالة على البضائع الواردة بهذا الشكل ب12 ل.ل.\r\nعن كل طن."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nالمواشي والحيوانات  الحية\r\nيمكن تعتيل المواشي والحيوانات  الحية بوسائل اصحابها ويستوفى\r\nعنها جعالة عتالة مقدارها ليرة لبنانية واحدة عن كل رأس\r\nللحيوانات  الكبيرة ونصف  ليرة لبنانية عن كل رأس  للمواشي\r\nالصغيرة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nاعفاءات\r\nتعفى من نفقات  العتالة المحددة في المواد السابقة البضائع\r\nالتالي تعدادها:\r\n1- مركبات  سياحية خاصة غير مدرجة على المانيفست  ومصحوبة\r\nبوثيقة سير دولية ومعترف  بها من الجمارك ومرافقة من اصحابها\r\nوكذلك السيارات  اللبنانية سواء اوردت  على المانيفست  ام لا\r\nوسواء اكانت  مرافقة ام لا, شرط ان يتسلمها ويقودها اصحابها\r\nفورا دون البقاء في المرفأ.\r\n2- المحروقات  السائلة المعدة لتموين السفن في الاحواض .\r\n3- البضائع المفرغة في مستودعات  شركات  البترول خارج نطاق\r\nالمرفأ والتي لا تتوافر في المرفأ تجهيزات  لاستقبالها.\r\n4- البضائع العائدة الى الجيش  اللبناني والدرك والشرطة والامن\r\nالعام شرط ان تقوم هذه الاخيرة بتعتيلها.\r\n5- بضاعة الترانزيت  في البحر.\r\n6- بضاعة المسافنة المحددة في المادة الثانية والعشرين من هذا\r\nالقرار باستثناء تلك التي تمر بالارصفة.\r\n7- الاليات  والمعدات  البحرية العائمة التي تفرغ من السفن او\r\nتشحن عليها دون المرور بطريق البر."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nالتخفيضات\r\n1- في حال نقل البضائع فورا من رافعات  السفن الى الشاحنات\r\nاو من هذه الى السفن دون استعمال اليات  الشركة او عمالها\r\nتخفض  التعريفة المبينة اعلاه بنسبة 50 بالمائة (خمسين\r\nبالمائة).\r\nوفي حال استئجار الاليات  من الشركة تعتبر هذه الاليات  عاملة\r\nلحساب  صاحب  العلاقة وتستمر البضاعة بالاستفادة من التخفيض\r\nشرط عدم استخدام عمال العتالة التابعين للشركة.\r\nلا يمكن اجراء عمليات  السحب  المباشر الا بعد اتمام\r\nالمعاملات  المنصوص  عنها في الانظمة النافذة لشركة المرفأ.\r\n2- الارساليات  المتجانسة من الطرود الثقيلة.\r\nان الارساليات  الواردة للترانزيت  بوثيقة شحن واحدة والمؤلفة\r\nمن طرود تزن كل منها اكثر من ثلاثة الاف  كلغ تستفيد من\r\nالتخفيضات  التالية:\r\n- من 200 طن وحتى 400 طن 10 بالمئة من التعريفة العادية.\r\n- اكثر من 400 طن 20 بالمئة من التعريفة العادية.\r\n3- ارساليات  السيارات  المنقولة بالترانزيت  الجمركي او\r\nالمنطقة الحرة\r\nتدفع شركات  النقل الدولي خلال السنة التقويمية (اول كانون\r\nالثاني حتى 31 كانون الاول) تعريفة العتالة العادية, غير انها\r\nفي حال ارسالها عبر مرفأ بيروت  من والى بلدان الشرق الاوسط\r\nحدا ادنى قدره اربعمائة طن من السيارات  خلال السنة تستفيد في\r\nنهايتها من استرداد المبالغ التالية:\r\n- 20 بالمئة من تعريفة العتالة عن الاربعمائة طن الاولى.\r\n- 30 بالمئة من تعريفة العتالة عن الكمية التي تزيد عن 400 طن\r\nوختى 800 طن.\r\n- 40 بالمئة عن تعريفة العتالة عن الكمية التي تزيد عن 800 طن."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nعتالة بموجب  جعالة\r\nيستطيع اصحاب البضائع تعتيل بضائعهم بوسائلهم الخاصة اذا كانت\r\nمودعة على الارصفة وواردة على اللائحة المدرجة ادناه على ان\r\nيدفعوا جعالة قدرها /4/ ل.ل. عن الطن.\r\nأ- البضائع الواردة دوكمة من:\r\n- حبوب  ومشتقاتها\r\n- الفحم على انواعه\r\n- الحدائد الخردة\r\n- مستخرجات  المناجم\r\n- نوى الزيتون\r\n- الاصداف\r\n- الحصى\r\n- الباقية\r\n- بزر القطن\r\n- العظام\r\n2- البطيخ, الاثمار والخضار الطازجة, الاسماك الطازجة.\r\n3- الكبريت\r\n4- القساطل الخزف\r\n5- المتفجرات\r\nوفي حال السحب  المباشر لهذه البضائع يستوفى جعلة عتالة قدرها\r\n/100/ ق.ل. عن كل طن."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتصليح الطرود\r\nيجرى حكما تصليح الطرود المعطوبة او المشبوهة الواردة الى\r\nالمستودعات  وتوزن ويسجل على الطرد بالحبر الاحمر وزنه بعد\r\nالتصليح ويستوفى لهذه الغاية عن كل طرد يجري اصلاحه ليرة\r\nلبنانية واحدة ويضاف  اليها /2/ ل.ل. في حال ابدال الغلاف ."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتقسيم البضائع و/او توضيبها و/او تجميعها\r\nعندما يطلب  صاحب  العلاقة تقسيم البضائع و/اوتوضيبها و/او\r\nتجميعها في المستودعات  او على الارصفة يستوفى بدل اشراف\r\nومراقبة بموجب  اذونات  تنفيذ اعمال على اساس  عدد ورتبة\r\nالمشرفين من اجراء الشركة وعمالها واجور الساعة المحددة لكل\r\nمنهم في التعريفات  المرفئية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nتقسيم بوالص  الشحن\r\nفي حال تقسيم الارساليات  بموجب  اذونات  تسليم مختلفة من اجل\r\nتسلم البضاعة وفقا لارقام او غلافات  محددة, تخضع عملية\r\nالتعريب  الى تنظيم اذن تنفيذ اعمال مع تأمين يصفى بعد اجراء\r\nالاعمال على ضوء الشروحات  الواردة من المستودع او الرصيف\r\nالمختص  وذلك على اساس  عدد الاجراء والعمال الذين قاموا\r\nبالعمل وعدد ساعات  عملهم."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nالوزن على القبان الجسري\r\nيستوفى عن السيارة المحملة بدل وزن قدره خمس  ليرات  لبنانية\r\nعن كل عملية تستفيد مجانا من وزنها فارغة, اما السيارة الواردة\r\nبشكل بضاعة فتدفع خمس  ليرات  لبنانية عن كل عملية وزن."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nتعريفة عمليات  العتالة الخاصة\r\nيستطيع اصحاب  البضاعة او ممثلوهم الطلب  الى شركة المرفأ\r\nالقيام بعمليات  عتالة خاصة كالتحميل والنقل والتفريغ وتستوفى\r\nالشركة لقاء هذه الخدمات  الاضافية البدلات  التالية:\r\n1- التحميل او التفريغ دون النقل 3 ليرات  عن كل طن.\r\n2- النقل دون تحميل او تفريغ 2،5 ليرة عن كل طن.\r\n3- تحميل ونقل وتفريغ 7،5 ليرة عن كل طن.\r\nتشتمل تعريفة التحميل او التفريغ دون النقل على حق استعمال\r\nالاليات  شرط ان تجرى العملية بواسطة الالية نفسها التي قامت\r\nبعملية العتالة العادية, وفي الحالات  الاخرى يستوفى عن كل\r\nعملية تحميل او تفريغ مبلغ مقطوع قدره خمس  ليرات  لبنانية عن\r\nكل طن."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nعتالة البضائع الواردة في المستوعبات\r\nتتألف  عتالة البضائع الواردة في المستوعبات  حسب  الحالات\r\nالمختلفة من:\r\n1- حالة سحب  البضائع نهائيا من المستوعب\r\nانزال المستوعب  من المقطورة في باحة الايداع, واخراج البضاعة\r\nمن المستوعب  وتسليمها عند باب  مكان الايداع او بجانب\r\nالشاحنة اذا سمح لهذه الاخيرة بدخول مكان الايداع.\r\n2- حالة افراغ البضاعة من المستوعب  في المستودع\r\nانزال المستوعب  من المقطورة في باحة الايداع, نقله الى\r\nالمستودع وافراغ البضاعة عند باب  المستودع وبقية عمليات\r\nالعتالة العادية حتى اخراج واعادة المستوعب  الى باحة الايداع.\r\n3- عتالة بضائع المستوعبات\r\nفي جميع الحلات  المذكورة اعلاه, يستوفى عن البضاعة الواردة في\r\nالمستوعب  بدل عتالة قدره /12/ ل.ل. عن الطن مهما كانت  فئة\r\nالبضاعة.\r\n4- حالة اخراج المستوعب  رأسا من تحت  الروافع الى الشاحنات .\r\nتستفيد البضاعة في هذه الحالة من تخفيضات  السحب  المباشر."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nعتالة بضائع المقطورات\r\nتشتمل عمليات  العتالة على تفريغ بضاعة المقطورة ونقلها الى\r\nالمستودع وبقية عمليات  العتالة العادية, بما فيها اعادة\r\nالمقطورة الى باحة الايداع.\r\nيستوفى عن البضائع الواردة على المقطورات  بدل عتالة قدره\r\n/12/ ل.ل. عن الطن اسوة ببضائع المستوعبات  مع الاستفادة من تخفيضات\r\nالسحب -\r\n المباشر عند حدوثه."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nعتالة المستوعبات  والمقطورات\r\n1- بالنسبة للمستوعبات\r\nيستوفى عن المستوعب  عند نقله من باحة الايداع حتى تحت\r\nالروافع وبالعكس  بدل عتالة مقطوع قدره 15 ل.ل.\r\n2- بالنسبة للمقطورات\r\nيستوفى عن المقطورة عند نقلها من باحة الايداع حتى تحت\r\nالروافع وبالعكس  بدل عتالة مقطوع قدره 12 ل.ل.\r\n3- بالنسبة للمستوعبات  والمقطورات\r\nللاستفادة من التعريفات  الخاصة بوسائل النقل المذكورة يشترط\r\nمرور المستوعب  والمقطورة مع بضاعتهما عن طريق مرفأ بيروت\r\nوالا يطبق على هذه الوسائل تعريفات  العتالة العادية على اساس\r\nالوزن."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nانزال المستوعبات  والمقطورات  من السفن ونقلها وشحنها\r\nعندما تطلب  الوكالة البحرية من شركة المرفأ انزال المستوعبات\r\nوالمقطورات  من السفن او نقلها او شحنها على هذه الاخيرة,\r\nتستوفى الشركة عن العمليات  التالية:\r\n1- 90 ل.ل. عن كل مقطورة محملة او مستوعب  ملآن مهما كان قياسه\r\nمع حد ادنى مقداره اربعماية ليرة لبنانية.\r\n2- 15 ل.ل. عن كل مقطورة فارغة او مستوعب  فارغ في حال شحنها\r\nمن جانب  السفينة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "ماة 43:\r\nالشاحنات  المحملة الواردة و/او المشحونة على سفن متخصصة\r\nتعامل الشاحنات  وبضائعها الواردة و/او المشحونة على سفن\r\nمتخصصة \"Ferry Boats\" كالمقطورات  وبضائعها."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nالعتالة بسبب  الازدحام\r\nتستوفى عن البضائع نفقات  العتالة الناتجة عن النقل من مستودع\r\nالى اخر بسبب  الازدحام المثبت , وفقا للاصول, من المديرية\r\nالعامة للاستثمار."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة والاربعون:\r\nاعادة فروقات  رسوم العتالة في حال وجود فروقات  في تعريفة العتالة\r\nالناتجة عن-\r\n البند الاول من المادة الثانية والعشرين من القرار رقم 55/2/أ تاريخ\r\nاول كانون-\r\n الاول 1977 وتلك المحددة في البندين الاول والثاني من المادة السابعة\r\nوالعشرين-\r\n من القرار الحالي تعاد الفروقات  الى اصحاب  العلاقة بناء على طلبهم\r\nشرط ان-\r\n يتقدموا بطلباتهم خلال الفترة لا تتجاوز الثلاثة اشهر من تاريخه."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "ماة 46:\r\nتعريفة التخزين\r\n1- البضائع المستوردة برسم الاستهلاك المحلي\r\nتطبق على البضائع المستوردة برسم الاستهلاك المحلي والمخزنة\r\nفي المستودعات  الجمركية المسقوفة او المكشوفة التعريفات\r\nالتالية:\r\n- حتى 8 ايام: اعفاء من رسوم الخزن\r\n- من 9 الى 15 يوما: 60 ق.ل. عن كل طن وكل يوم\r\n- من 16 الى 30 يوما: 100 ق.ل. عن كل طن وكل يوم\r\n- من 31 الى 45 يوما: 125 ق.ل. عن كل طن وكل يوم\r\n- من 46 الى 60 يوما: 175 ق.ل. عن كل طن وكل يوم\r\n- من 61 الى 90 يوما: 300 ق.ل. عن كل طن وكل يوم\r\n- اكثر من تسعين يوما: 500 ق.ل. عن كل طن وكل يوم\r\nعلى ان لا تتعدى هذه الرسوم نصف  قيمة البضاعة.\r\n2- بضاعة التصدير او اعادة التصدير\r\nتطبق على البضائع المصدرة او المعاد تصديرها والمخزنة في\r\nالمستودعات  المسقوفة او المكشوفة التعريفات  التالية:\r\n- حتى يومين: اعفاء من رسم التخزين\r\n- من 3 الى 15 يوما: 50 ق.ل. عن كل طن وكل يوم\r\nوالباقي كرسوم التخزين المستوفاة عن البضائع الموضوعة في\r\nالاستهلاك المحلي.\r\n3- بضائع الترانزيت  الجمركي\r\nتستفيذ هذه البضائع من تخفيض  10 بالمئة من رسوم التخزين\r\nالمحددة لبضائع الاستهلاك المحلي.\r\n4- بضائع المنطقة الحرة في المستودعات  والباحات  والاراضي\r\nالمركومة\r\nتطبق على البضائع الواردة اصلا برسم الترانزيت  عبر المنطقة\r\nالحرة والتي تسحب  تحت  نفس  الوضع التعريفات  التالية:\r\nحتى 12 يوما: اعفاء\r\n- من 13 الى 30 يوما: 40 ق.ل. عن كل طن وكل يوم\r\n- من 31 الى 45 يوما: 75 ق.ل. عن كل طن وكل يوم\r\n- من 46 الى 60 يوما: 100 ق.ل. عن كل طن وكل يوم\r\n- من 61 الى 90 يوما: 125 ق.ل. عن كل طن وكل يوم\r\n- اكثر نم 90 يوما: 175 ق.ل. عن كل طن وكل يوم.\r\nتستوفى رسوم التخزين الواردة في بنود 1 و 2 و 3 و 4  من هذه\r\nالمادة عن بضائع المنطقة الحرة على ضوء الوضع الجمركي الذي\r\nتخرج بموجبه, وذلك من دون التقيد بقيمة البضائع عملا باحكام\r\nالمادة السادسة عشرة من نظام المنطقة الحرة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nالبضائع الخارجة من المرفأ تحت  الاوضاع الجمركية المعلقة\r\nللرسوم وما يشابهها\r\nتخضع البضائع الخارجة بموجب  المعاملات  الجمركية ذات\r\nالانموذج (ب  3 و 4 و 5) الى جعالة خزن مقدارها خمس  ليرات\r\nلبنانية عن كل طن باستثناء البضائع التي تنقل الى المخازن\r\nالعمومية التابعة لشركة المرفأ وكذلك المواد البترولية السائلة\r\nوالغازية\r\nاما البضائع التي تخرج الى المراكز الجمركية الاخرى في لبنان\r\nفتخضع الى رسم التخزين المنصوص  عنه في البند الاول من المادة\r\n46 بانتظار تسوية وضعها عند تصفية المعاملة الجمركية باعادة\r\nالشحن الى الخارج حيث  يرد فرق الرسوم بين التخزين للبضائع\r\nالموضوعة في الاستهلاك المحلي وتلك المشحونة وذلك على اساس\r\nنظام الترانزيت  الجمركي."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nبضائع المستوعبات  والمقطورات\r\nتطبق الرسوم المذكورة في المادتين السادسة والاربعين والسابعة\r\nوالاربعين من هذا القرار على البضائع الواردة في المستوعبات\r\nاو على المقطورات  وفقا للوضع الجمركي الذي تخرج بموجبه سواء\r\nادخلت  المستودعات  ام لم تدخلها."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nالمستوعبات  والمقطورات  الفارغة\r\nتخضع وسائل النقل هذه للرسوم التالية:\r\n1- المستوعبات  الفارغة:\r\n- قياس  20 قدما 2 ل.ل. عن كل يوم منذ افراغها من بضاعتها او\r\nدخولها فارغة\r\n- قياس  30 قدما 3 ل.ل. عن كل يوم منذ افراغها من بضاعتها او\r\nدخولها فارغة\r\n- قياس  40 قدما 4 ل.ل. عن كل يوم منذ افراغها من بضاعتها او\r\nدخولها فارغة\r\nمستوعبات  فارغة على مقطورة:\r\n- قياس  20 قدما 4 ل.ل. عن كل يوم منذ افراغها من بضاعتها او\r\nدخولها فارغة.\r\n- قياس  30 قدما 5 ل.ل. عن كل يوم منذ افراغها من بضاعتها او\r\nدخولها فارغة.\r\n- قياس  40 قدما 6 ل.ل. عن كل يوم منذ افراغها من بضاعتها او\r\nدخولها فارغة\r\n2- المقطورة الفارغة\r\n2 ل.ل. عن كل يوم منذ افراغها من بضاعتها او دخولها فارغة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nالاليات  السيارة\r\n1- يستوفى عن السيارات  السياحية التي تخزن في مرفأ بيروت\r\nالرسوم التالية:\r\n- حتى 8 ايام: 2 ل.ل. عن كل يوم وكل يوم وكل سيارة\r\n- من 16 الى 30 يوما: 11 ل.ل. عن كل يوم وكل سيارة\r\n- من 31 الى 45 يوما: 15 ل.ل. عن كل يوم وكل سيارة\r\n- من 46 الى 60 يوما: 17 ل.ل. عن كل يوم وكل سيارة\r\n- من 61 الى 90 يوما: 22 ل.ل. عن كل يوم وكل سيارة\r\n- اكثر من 90 يوما: 27 ل.ل. عن كل يوم وكل سيارة.\r\nيشتمل هذا الرسم على ليرتين لبنانيتين بدل حراسة يومية.\r\n2- يستوفى عن الشاحنات  والاوتوبيسات  والتراكتورات\r\nوالجرافات  والمحادل ضعفا الرسوم المتوجبة على السيارات\r\nالسياحية.\r\n3- يستوفى عن شاحنات  البيك اب  وجميع الاليات  السيارة غير\r\nالمذكورة في الفقرتين 1 و2 اعلاه الرسم المحدد للسيارات\r\nالسياحية مضافا اليه 50 بالمئة.\r\n4- اما الشاحنات  التي تدخل الحرم المرفئي مع بضائعها من اجل\r\nالكشف  الجمركي فهي تخضع لرسم مقطوع قدره /5/ ل.ل. عن كل\r\nشاحنة ويوم اعتبارا من الساعة صفر من الليل الثاني لوصولها\r\nمع حسم ايام الاحاد والاعياد."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nالبضائع المودعة على الارصفة\r\n1- يقصد بالايداع اشغال مساحة معينة على الارصفة من البضائع\r\nالتي يضعها الناقل البحري او البري او صاحب  البضاعة او ممثلة\r\nبانتظار سحبها النهائي.\r\n2- يستوفى عن البضائع المودعة على الارصفة بدل ايداع معادل\r\n75 بالمئة من الرسوم المنصوص  عنها في المادة السادسة\r\nوالاربعين من هذا القرار, من دون التوقف  عند نصف  القيمة.\r\nوتعفى من هذا الرسم الزوارق  والقوارب  العائدة للمؤسسات\r\nالرسمية عند وضعها على الرصيف  لاجراء التصليحات  على ان لا\r\nتتعدى اقامتها مدة شهر واحد (30 يوما)"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nتحديد مدة المكث\r\nيدخل يوما ادخال البضائع واخراجها في حساب  مدة المكث  لتحديد\r\nرسوم الخزن والايداع."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nمستودعات  التبريد والتجليد\r\nتخضع البضائع الواردة برسم المستودعات  المبردة او المجلدة الى\r\nالرسوم المرفئية الواردة في هذا القرار وهي:\r\nرسم الرصيف , رسم المرور, رسم التحميل والنقل والتفريغ ورسم\r\nمراقبة اجراء الاعمال عند حدوثها.\r\nاما رسم العتالة والتخزين (من دون فترة اعفاء) والتأمين\r\nوالساعات  الاضافية والتعريب  والقيام بأعمال خصوصية وغيرها,\r\nفانها تطبق وفقا لتعريفات  شركة الشرق العامة مضافا اليها\r\nعشرون بالمئة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nرسم المرور\r\nيستوفى عن البضائع التي تمر في الحرم المرفئي رسم المرور\r\nالتالي:\r\n- 4 بالالف  من قيمة البضائع الموضوعة في الاستهلاك المحلي.\r\nوتطبق نفس  النسبة على البضائع الخارجة من المرفأ تحت  الاوضاع\r\nالجمركية المعلقة للرسوم (ب  3 و 4 و 5) وعلى البضائع الخارجة\r\nالى المراكز الجمركية الاخرى في لبنان وذلك بانتظار تسوية\r\nوضعها عند تصفية المعاملة الجمركية باعادة الشحن الى الخارج\r\nحيث  يعاد رسم المرور عن البضائع التي يثبت  شحنها باستثناء\r\nالبضائع التي تنقل الى المخازن العمومية التابعة الى شركة\r\nالمرفأ والتي تسدد تعريفات  الاستهلاك المحلي قبل نقلها.\r\nتعفى من رسوم المرور البضائع التالية:\r\n1- البضائع العائدة الى رئاسة الجمهورية\r\n2- البضائع العائدة الى الجيش  اللبناني والشرطة والدرك والامن\r\nالعام\r\n3- امتعة المسافرين التي لا يستوفى عنها رسم جمركي\r\n4- البضائع الواردة بطريق البر شرط اعادة شحنها برا دون ان\r\nتوضع في الاستهلاك المحلي.\r\n5- الحقائب  البريدية\r\n6- مركبات  سياحية خاصة غير مدرجة على المانيفست  ومصحوبة\r\nبوثيقة سير دولية معترف  بها من ادارة الجمارك ومرافقة من\r\nاصحابها شرط ان لا توضع في الاستهلاك المحلي.\r\n7- السيارات  واليخوت  المجمركة في لبنان سواء اوردت  على\r\nالمانيفست  ام لا وسواء اكانت  مرافقة من اصحابها ام لا.\r\n8- المواد الاولية للصناعة الوطنية المعفاة, على هذا الاساس\r\nمن الرسوم الجمركية.\r\n9- البضائع التي تشحن من مرفأ بيروت  تحت  نظام التصدير او\r\nاعادة التصدير ثم تعاد لسبب  من الاسباب .\r\n10- الاليات  والمعدات  البحرية العائمة الواردة و/او المشحونة\r\nعلى السفن بشكل بضاعة من دون المرور بطريق البر.\r\n11- المحروقات  السائلة المعدة لتموين السفن في الاحواض .\r\n12- البضائع المفرغة في مستودعات  شركات  البترول خارج نطاق\r\nالمرفأ والتي لا تتوافر في المرفأ تجهيزات  لاستقبالها.\r\n13- بضاعة الترانزيت  في البحر.\r\n14- بضاعة المسافنة."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nالرسوم عن البضائع البترولية بما فيها البضائع موضوع البيان\r\nالجمركي (ب  3 مكرر).\r\nيستوفى عن البضائع الواردة لشركات  البترول والمفرغة خارج نطاق المرفأ\r\nالرسوم-\r\n المرفئية التالية:\r\n1- بالنسبة للمواد السائلة والغازية التي لا يمكن تخزينها في\r\nالمرفأ\r\n- جعالة خزن قدرها ليرة لبنانية واحدة عن الطن\r\n- رسم رصيف  قدره اربع ليرات  لبنانية عن الطن\r\n2- اعادة رسوم المرور:\r\nيعاد الى شركات  البترول رسم المرور المستوفى عن المواد\r\nالسائلة والغازية بموجب  القرار رقم 4/1/أ تاريخ 8/12/76 وذلك\r\nبموجب  طلبات  خاصة تقدمها الشركات  المعنية خلال فترة لا\r\nتتجاوز الثلاثة اشهر من تاريخه\r\n3- بالنسبة للمواد التي يمكن تخزينها في المرفأ\r\n- رسم الرصيف  العادي اي بمعدل 7 بالالف  من قيمة البضاعة.\r\n- رسم المرور العادي اي بمعدل 4 بالالف  من قيمة البضاعة.\r\n- رسم عتالة السحب  المباشر.\r\n- جعالة خزن بمعدل خمس  ليرات  لبنانية عن الطن.\r\nويصفى رسما الرصيف  والمرور عند تصفية المعاملات  الجمركية\r\nالنهائية حيث  تعاد بناء على طلب  الشركة صاحبة العلاقة,\r\nالفروقات  بين الرسم الستوفى على اساس  الاستهلاك المحلي\r\nوالرسم المطابق للوضع الجمركي للاخراج النهائي."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nبضائع الاهراءات\r\nيستوفى عن الحبوب  الواردة بحرا الى الاهراءات  الرسوم\r\nالتالية:\r\n- رسم الرصيف  المنصوص  عنه في المادة السادسة عشرة من هذا\r\nالقرار.\r\n- رسم المرور المنصوص  عنه في المادة الرابعة والخمسين من هذا\r\nالقرار.\r\n- جعالة عتالة بمعدل ليرة لبنانية واحدة عن كل طن.\r\nتعفى الحبوب  الواردة لحساب  وزارة الاقتصاد والتجارة من\r\nرسوم المرور.\r\nوفي حال العمل خارج الدوام الرسمي بتفريغ السفن بواسطة شفاطات\r\nالاهراءات  تعفى الوكالات  البحرية والتجار من اجور الساعات\r\nالاضافية."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nبدلات  الاجير والعامل في الساعة الواحدة\r\nتستوفى عن كل ساعة اضافية يقوم بها اجراء وعمال شركة ادارة\r\nواستثمار مرفأ بيروت  لصالح الغير خارج الدوام الرسمي للشركة\r\nوبناء على طلبه المبالغ التالية:\r\n- اجير رئيسي 15 ل.ل.\r\n- اجير تنفيذ 7،50 ل.ل.\r\n- رئيس  عمال 6 ل.ل.\r\n- عامل 4،50 ل.ل."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nالعمل في اثناء الساعات  الاضافية بطلب  من الوكالات  البحرية\r\n1- عندما تطلب  الوكالات  البحرية العمل خارج اوقات  الدوام\r\nالرسمي للشركة يستحق عن كل ساعة اضافية لباب  المستودع وعلى\r\nكل وكالة بحرية مهما بلغ عدد الوكالات  التي تستعمل هذا الباب\r\nفي ان واحد:\r\n30 ل.ل. ثلاثون ليرة لبنانية نهارا.\r\n2- يستحق عن كل ساعة رصيف  مهما بلغ عدد الوكالات  التي\r\nتستعمله وعلى كل وكالة بحرية:\r\n16 ل.ل. ست  عشرة ليرة لبنانية نهارا.\r\n3- يستحق عن كل ساعة اضافية من ايام الاحاد والاعياد وعلى كل\r\nوكالة بحرية:\r\n45 ل.ل. خمس  واربعون ليرة لبنانية عن باب  المستودع.\r\n24 ل.ل. اربع وعشرون ليرة لبنانية عن الرصيف .\r\nمع حد ادنى يجب  تأمينه للشركة عن كل باب  مستودع او كل رصيف\r\nللفترة التي لا تزيد عن عشر ساعات  وقدره:\r\n450 ل.ل. اربعمائة وخمسون ليرة لبنانية لباب  المستودع.\r\n240 ل.ل. مائتان واربعون ليرة لبنانية للرصيف .\r\nاذا استعملت  الرصيف  او باب  المستودع اكثر من وكالة بحرية\r\nيقسم هذا الحد الادنى بين المستعملين بالتساوي على ان لا يقل\r\nنصيب  كل منهم عن بدل ساعة اضافية واحدة\r\nوعندما يزيد عدد ساعات  العمل عن عشر ساعات  تستوفى رسوم كل\r\nساعة فوق العشر من كل وكالة بحرية على حدة.\r\nتشمل هذه التعريفات  نفقات  الاجراء العاملين في المستودع او\r\nعلى الرصيف . وفي الحالات  الاستثنائية تستطيع الوكالات\r\nالبحرية طلب  زيادة اليد العاملة على نفقتها بموجب  التعريفات\r\nالواردة في المادة السابعة والخمسين من هذا القرار."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nالعمل في اثناء الساعات  الاضافية بطلب  من اصحاب  البضاعة\r\n1- عندما يطلب  اصحاب  البضاعة العمل في اثناء الساعات\r\nالاضافية على الرصيف  او في المستودع يستوفى من كل طالب  مهما\r\nبلغ عدد الذين يستعملون الرصيف  او باب  المستودع في آن واحد\r\nما يلي:\r\n- 10 ل.ل. عشر ليرات  لبنانية لساعة باب  المستودع نهارا.\r\n- 30 ل.ل. ثلاثون ليرة لبنانية لساعة باب  المستودع نهارا.\r\nيستوفى هذا الرسم من اصحاب  البضاعة اضافة الى الرسوم\r\nالمستوفاة من الوكالات  البحرية.\r\n2- عندما يطلب  اصحاب  البضاعة العمل ايام الاحاد والاعياد\r\nفانه يستحق على كل طالب  عمل مهما بلغ عدد الطالبين.\r\n15 ل.ل. خمس  عشرة ليرة لبنانية عن كل ساعة رصيف .\r\n- 45 ل.ل. خمس  واربعون ليرة لبنانية عن كل ساعة باب  مستودع."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nالساعات  الليلية\r\nتعتبر ساعات  اضافية ليلية تلك التي يجري العمل خلالها بين\r\nالساعة التاسعة عشرة والساعة السابعة من صباح اليوم التالي"
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nاجور الساعات  الليلية\r\nيضاف  الى اجور ساعات  العمل الليلية نسبة 50 بالمئة من\r\nالتعريفات  الواردة في المادتين 58و 59 من هذا القرار."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nتعريف  التجريم\r\nيقصد بالتجريم استخدام المواعين والشالونات  لتحميل و/او تفريغ\r\nبضائع السفن داخل النطاق المرفئي."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nتعريفات  التجريم\r\nتحدد تعريفات  التجريم عندما تقوم شركة ادارة واستثمار مرفأ\r\nبيروت  بتأمين عمليات  التجريم بمقتضى النصوص  الامتيازية\r\nوالتعاقدية.\r\nيقوم بهذه العمليات  حاليا شركات  خاصة مستقلة عن شركة مرفأ\r\nبيروت ."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64: الرسوم المتوجبة على المسافرين تستوفى الوكالات البحرية لحساب شركة ادارة واستثمار مرفأ بيروت ولقاء عمولة تعدل 3 بالمئة الرسوم التالية: 1- عن كل مسافر ذهابا او ايابا مبلغ 3 ل.ل. يحسم 50 بالمئة من هذا المبلغ للاطفال الذين تتراوح اعمارهم بين 3 و 12 سنة ضمنا, ويعفى من هذا الرسم الاطفال الذين هم دون الثالثة من عمرهم وكذلك العسكريون والموظفون اللبنانيون بمهمة الى خارج البلاد. 2- عن كل تذكرة سفر رسما مقطوعا قدره /4/ ل.ل. وذلك بدل عتالة امتعة المسافر الموجودة معه في غرفته, ويخفض هذا الرسم بنسبة التخفيض الذي يشمل تذكرة السفر من جراء السن."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65: نفقات العتالة والخزن المتوجبة على امتعة المسافرين وحقائبهم الواردة في عنابر السفينة تستمر شركة ادارة واستثمار مرفأ بيروت باستيفاء بدل العتالة السابق بمعدل /125/ ق.ل. عن كل طرد لا يزيد عن 100 كلغ وذلك وفقا للطريقة التي كانت متبعة. اما الطرود التي يزيد وزنها عن 100 كلغ فيجرى تعتيلها بالتراضي كما في السابق. وعند بقاء بعض الطرود برسم الامانة في قاعة المسافرين تتقاضى شركة ادارة واستثمار مرفأ بيروت رسم الخزن التالي: - 25 ق.ل. عن كل طرد لا يزيد عن المائة كيلوغرام وعن كل يوم. - 50 ق.ل. عن كل طرد يزيد عن المائة كيلوغرام وعن كل يوم."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nالمتفجرات\r\nتخضع المتفجرات  بالاضافة الى الرسوم والنفقات  المرفئية\r\nالمنصوص  عنها في هذا القرار الى ما يلي:\r\n1- رسم الخزن في مستودعات  وزارة الداخلية (مصلحة البارود)\r\nيستوفى هذا الرسم على اساس  التعريفات  المطبقة في شركة ادارة\r\nواستثمار مرفأ بيروت  لحساب  وزارة الداخلية (مصلحة البارود).\r\n2- اجور الشاحنات  الناقلة والعمال المرافقين.\r\n3- قيمة تأمين الشاحنة ومرافقيها والاضرار التي قد تنجم عن\r\nالانفجار في حال وقوعه.\r\nيستطيع صاحب  البضاعة او ممثله القيام على نفقته بما هو منصوص\r\nعنه في الفقرتين (2) و (3) اعلاه."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nرسم مقطوع على بضائع المنطقة الحرة\r\nتخضع البضائع الداخلة الى المنطقة الحرة و/او الخارجة منها\r\nعن طريق البحر لرسم مقطوع قدره اربع ليرات  لبنانية عن كل طن."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nاعادة فروقات  رسم المرور\r\nفي حال وجود فروقات  بين رسم المرور المستوفى عن بضائع\r\nالترانزيت  بموجب  المادة (45) من القرار رقم 55/2/أ تاريخ\r\nاول كانون الاول 1977 ورسم الرصيف  المطبق بموجب  المادة\r\n(21) من القرار الحالي, تعاد الفروقات  الى شركات  النقل\r\nالدولي بناء على طلبها شرط ان تتقدم بذلك خلال فترة لا تتجاوز\r\nالثلاثة اشهر من تاريخه."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nالتفريغ والتحميل في المنطقة الحرة\r\nتخضع البضائع الداخلة عن طريق البر الى المنطقة الحرة لنفقات\r\nالتفريغ عند وصولها كما تخضع جميع البضائع الخارجة من المنطقة\r\nالحرة لنفقات  التحميل وذلك بالاضافة الى جميع الرسوم المنصوص\r\nعنها في هذا القرار."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nاحتساب  الوزن والوقت\r\nيعتبر كسر الطن طنا كاملا وكسر الساعة ساعة كاملة وكسر اليوم\r\nيوما كاملا."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nنفقات  البحث  عن المعلومات\r\nتتقاضى شركة ادارة واستثمار مرفأ بيروت  مبلغا مقطوعا قدره\r\nعشر ليرات  لبنانية عن كل بوليصة عندما يطلب  صاحب  العلاقة\r\nمعلومات  عن بضاعته."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nثمن المطبوعات\r\nتتقاضى شركة ادارة واستثمار مرفأ بيروت :\r\n- ليرة لبنانية واحدة ثمن كل تذكرة اخراج او اذن تنفيذ اعمال\r\nاو سند للامر او طب  ادخال الى المنطقة الحرة او الى\r\nالمستودعات  الخاصة او الى المخازن العمومية.\r\n- خمس  ليرات  لبنانية بدل كل صورة او نسخة طبق الاصل عن قسيمة\r\nالادخال او محضر العوار او محضر المشاهدة او غيره من\r\nالمستندات .\r\n- خمس  ليرات  لبنانية بدل كل اذن تنفيذ اعمال يلغى بناء على\r\nطلب  صاحبه وموافقة الدائرة او المستودع او الرصيف  المختص\r\nوذلك بالاضافة الى ثمن الطوابع المالية والمعاملة اللاغية."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nنفقات  خبراء الشركة\r\nتتقاضى شركة ادارة واستثمار مرفأ بيروت  بموجب  اذن تنفيذ\r\nاعمال مبلغا مقطوعا قدره /30/ ل.ل. عن كل خبرة يقوم بها\r\nخبراؤها بالاشتراك مع شركات  التأمين او الخبراء الذين تنتدبهم\r\nالمحاكم المختصة."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "بضائع الاونروا\nتتقاضى شركة ادارة واستثمار مرفأ بيروت  عن البضائع الواردة\nباسم المنظمة الدولية لاغاثة وتشغيل اللاجئين (الاونروا)\nالرسوم التالية:\n- العتالة النظامية.\n- الخزن وفقا للوضع الجمركي للبضاعة على اساس  تعريفة الفترة\nالاولى شرط ان لا تتعدى مدة الخزن الثلاثين يوما بما فيها مدة\nالاعفاء, وفي حال عدم سحب  البضاعة خلال هذه الفترة تخضع\nللرسوم العادية التصاعدية.\n- الرصيف  النظامية في حال شحن هذه البضائع الى الخارج."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "بدلات  الاجير والعامل في الساعة الواحدة\nفي حال طلب  صاحب  العلاقة بعض  الاعمال الخصوصية في\nالمستودعات  او على الارصفة في اثناء الدوام الرسمي تتقاضى\nشركة ادارة واستثمار مرفأ بيروت  عن كل اجير وعامل البدلات\nالتالية عن كل ساعة:\nاجير رئيسي 10 ل.ل.\nاجير تنفيذ 5 ل.ل.\nرئيس  عمال 4 ل.ل.\nعامل 3 ل.ل."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nساعات  الانتظار\r\nفي حال تأخر وصول سفينة عن الموعد المطلوب  تشغيلها فيه يستحق\r\nعلى طالب  العمل نفقات  انتظار الاجراء والعمال والاليات\r\nاعتبارا من بداية الدوام الرسمي حتى المباشرة بالعمل وذلك\r\nوفقا للتعريفات  المطبقة."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nالغاء النصوص  السابقة\r\nتلغى جميع التعريفات  الخاصة السابقة والنصوص  المخالفة لاحكام\r\nهذا القرار او التي لا تأتلف  مع مضمونه اعتبارا من تاريخ\r\nتطبيقه باستثناء:\r\n- المراسيم الاشتراعية المتعلقة بالاعفاءات  من الرسوم المرفئية\r\nمن دون نفقات  العتالة وتصليح الطرود مع مراعاة مضمون كتاب\r\nالمديرية العامة للاستثمار رقم 792/5/ص /1919 تاريخ 30 ايلول\r\n1977 (حول مدة الاعفاء من الخزن) وبعد موافقة المديرية العامة\r\nالمذكورة على الاعفاء في كل حالة.\r\n- قرار مجلس  الوزراء رقم 35/أ تاريخ 17/12/76 (الهيئة العليا\r\nللاغاثة) من دون نفقات  العتالة وتصليح الطرود.\r\n- القرار رقم 218/و تاريخ 22/9/970 (الصليب  الاحمر والهلال\r\nالاحمر) من دون نفقات  العتالة وتصليح الطرود.\r\n- القرار رقم 129/و تاريخ 19/11/73 (الطوابع المالية. . . . .)\r\nمن دون نفقات  العتالة وتصليح الطرود.\r\n- القرار رقم 30/أ تاريخ 26/7/75 (رابطة كاريتاس ) من دون\r\nنفقات  العتالة وتصليح الطرود.\r\n- كتاب  المديرية العامة للاستثمار رقم 1981 تاريخ 23/6/65\r\n(البضائع المصادرة والمقدمة الى الادارات  الرسمية.....)"
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nاحكام خاصة\r\nتستطيع شركة ادارة واستثمار مرفأ بيروت , بعد موافقة المديرية\r\nالعامة للاستثمار القيام بعتالات  خاصة بموجب  تعريفات\r\nاستثنائية."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nالقرارات  اللاحقة\r\nيحدد بقرار لاحق:\r\n- بدلات  ايجار الاليات  والمعدات  المختلفة من الغير.\r\n- التعرفات  المختلفة للمخازن العمومية وقاعة المبيع بالمزاد\r\nالعلني.\r\n- تزويد البواخر بالمياه العذبة والهاتف .\r\n- تعريفات  الخدمات  التي لم تذكر في هذا القرار."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nتاريخ نفاذ هذا القرار\r\nيعمل بهذا القرار اعتبارا من 20 اذار 1978 وتسري التعريفات\r\nالجديدة وفقا لاحكام هذا القرار من تاريخ نفاذه على جميع\r\nالبضائع التي سترد الى مرفأ بيروت .\r\nاما البضائع الموجودة في المرفأ قبل صدور هذا القرار فتطبق\r\nعليها التعريفات  السابقة شرط ان تسحب  خلال شهر (30 يوما)\r\nمن تاريخه."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nالنشر والتبليغ\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الشياح في 7 اذار 1978\nالمدير العام للاستثمار\nالمهندس : موريس  غزال"
}