{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257982",
  "title": "تنظيم مهنة العلاج الفيزيائي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "8",
    "date": " 20/02/1978",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "اقر مجلس النواب,\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "16 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "العلاج الفيزيائي فن وعلم في حقل المعالجة غايته تقويم اعضاء المعاقين جسديا وتمسيد عضلات الانسان بغية تقوية الضعيفة منها واستعادة نشاطها وقوتها الطبيعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع ممارسة مهنة العلاج الفيزيائي الى اجازة من وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "16 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعطى اجازة ممارسة مهنة العلاج الفيزيائي للاشخاص اللبنانيين الذين تتوفر فيهم الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 - ان يكون طالب الاجازة حائزا شهادة البكالوريا اللبنانية القسم الثاني او ما يعادلها."
        },
        {
          "type": "text",
          "data": "2 - ان يكون حائزا شهادة تخصص في العلاج الفيزيائي صادرة عن معاهد او مؤسسات رسمية او معترف بها رسميا."
        },
        {
          "type": "text",
          "data": "3 - ان لا يكون محكوما عليه بجناية او بجرم شائن."
        },
        {
          "type": "text",
          "data": "4 - ان ينجح في امتحان كولوكيوم اسوة بسائر فروع المهن الطبية تبعا للانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن اعطاء الاشخاص غير اللبنانيين اجازة ممارسة مهنة العلاج الفيزيائي في لبنان اذا توفرت فيهم الشروط المنصوص عنها في المادة السابقة شرط ان يكونوا تابعين لبلاد تسمح للبنانيين بممارسة هذه المهنة على اراضيها."
        },
        {
          "type": "text",
          "data": "وشرط اجراء التبادل على اساس عكس النسبة العددية للسكان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن لوزارة الصحة العامة ان تعطي بصورة استثنائية ومؤقتة اجازة لبعثات اجنبية لتعليم او ممارسة مهنة العلاج الفيزيائي مجانا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحظر على المجاز بممارسة مهنة العلاج الفيزيائي استخدام اشخاص للقيام باعمال العلاج غير مجازين بممارسة المهنة وفقا للاصول."
        },
        {
          "type": "text",
          "data": "كما يحظر عليه معالجة اي مريض الا بناء لوصفة طبيب وعلى مسؤوليته تحفظ في ملف المريض."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للمعالجين الفيزيائيين استعمال الاعلانات المضللة والالقاب الطبية ولكن لهم ان يعلنوا اسمهم ونوع اختصاصهم واوقات العمل فقط."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون محلات العلاج الفيزيائي مستوفية الشروط الصحية, وعلى كل من يرغب في فتح واستثمار محل للعلاج الفيزيائي ان يستحصل على اجازة مسبقة من وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على ممارس مهنة العلاج الفيزيائي وجميع العاملين معه ان يتقيدوا بسر المهنة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يضع وزير الصحة العامة عند الاقتضاء قرارات تتعلق بتطبيق احكام هذا القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام المادة الثالثة على الاشخاص الذين استحصلوا على اجازة لممارسة مهنة التدليك الطبي قبل تاريخ العمل بهذا القانون."
        },
        {
          "type": "text",
          "data": "كما يعطى الحائزون قبل تاريخ 1/1/1970 شهادة تدليك طبي معترف بها رسميا والذين يطلبون اجازة مزاولة المهنة في مهلة سنتين من تاريخ بدء العمل بهذا القانون من احكام البنود (1) و(2) و(4) من المادة الثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزير الصحة العامة ان يقفل كل محل للعلاج الفيزيائي لا يكون لدى صاحبه اجازة رسمية لممارسة هذه المهنة."
        }
      ]
    },
    {
      "number": "16 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعفى من امتحان الكولوكيوم حاملو شهادات العلاج الفيزيائي الصادرة عن وزارة التربية الوطنية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "كل من يمارس بطريقة غير مشروعة مهنة العلاج الفيزيائي تطبق عليه العقوبات المنصوص عنها في المادة 393 من قانون العقوبات اللبناني."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تلغى باستثناء الاحكام المتعلقة بتنظيم مهنة التجميل احكام مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 9827 تاريخ 22/6/1962 (1) وسائر الاحكام المخالفة لاحكام هذا القانون او غير المتفقة ومضمونه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 شباط 1978\nالامضاء: الياس سركيس\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير الصحة العامة\nالامضاء: ابراهيم شعيتو"
}