{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167517",
  "title": "تنظيم اصول التعاقد للتدريس  بالساعة في مدارس  التعليم\r\nالمهني والتقني الرسمية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "974",
    "date": " 25/02/1978",
    "oj_number": "11",
    "oj_publish_date": "16/03/1978",
    "oj_page": "260-265"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيهدف  هذا المرسوم الى تنظيم اصول التعاقد للتدريس  بالساعة\r\nفي مدارس  التعليم المهني والتقني الرسمية والى تحديد الشروط\r\nوالمؤهلات  التي يجب  ان تتوفر في الاساتذة المتعاقدين والى\r\nوضع اسس  تصنيفهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتوجب  على طالب  التعاقد للتدريس  بالساعة في مدارس  التعليم\r\nالمهني والتقني الرسمية ان يتقدم بالاضافة الى شهاداته\r\nومؤهلاته العلمية وخبراته التعليمية والعملية بالمستندات\r\nالتالية:\r\nآ- للموظفين والمستخدمين في القطاع العام\r\n- ترخيص  من رئيس  الادارة او المؤسسة التي ينتمي اليها\r\nبالموافقة على التدريس  بالساعة في مدارس  التعليم المهني\r\nوالتقني الرسمية.\r\n- افادة بالوضع الوظيفي.\r\nب - لغير الموظفين والستخدمين في القطاع العام\r\n- نسخة طبق الاصل عن اخراج القيد من دوائر النفوس .\r\n- سجل عدلي.\r\n- شهادة صحية صادرة عن اللجنة الطبية من بيروت  او احد مراكز\r\nالمحافظات"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعامل الاساتذة الموظفون او المستخدمون معاملة الاساتذة غير\r\nالموظفين والستخدمين من حيث  اجرة الساعة شرط ان يعمل\r\nالموظفون والمستخدمون خارج اوقات  دوامهم الرسمي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجري التعاقد مع الاستاذ المتعاقد لتدريس  المادة او المواد\r\nالتي تشكل جزءا اساسيا من مواد دراسته او خبرته العملية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحدد مدة العقد لسنة مدرسية واحدة ولا يتوجب  عرض  العقود عند\r\nتجديدها على موافقة مجلس  الخدمة المدنية الا عند حصول تعديل\r\nفيها يتناول فئة المتعاقد. يبلغ مجلس  الخدمة المدنية لائحة\r\nبالمتعاقدين الذين جددت  عقودهم دون ان تعرض  على موافقته\r\nتتضمن جميع المعلومات  الواردة في العقد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيسمح للموظف  بالتعاقد في حدود ثلاثماية ساعة في السنة\r\nالمنهجية الواحدة وتحسب  ساعات  التدريس  التي يؤديها الموظف\r\nفي احدى مؤسسات  التعليم العالي او مدارس  التعليم الثانوي\r\nمن اصل عدد الساعات  المحدد في هذه المادة.\r\nفي حال الجمع بين التدريس  في مؤسسات  التعليم المهني والتقني\r\nتعتبر كل ساعة تدريس  في مؤسسات  التعليم العالي مساوية\r\nلساعتين تدريس  في مدارس  التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيصنف  المتعاقدون للتدريس  بالساعة في مدارس  التعليم المهني\r\nوالتقني الرسمية في ست  فئات  وفق الجدول المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتستحق التعويضات  التالية عن كل ساعة تدريس  فعلية:\r\nاساتذة الفئة الاولى                 40 ل.ل.\r\nاساتذة الفئة الثانية                32 ل.ل.\r\nاساتذة الفئة الثالثة                25 ل.ل.\r\nاساتذة الفئة الرابعة                20 ل.ل.\r\nاساتذة الفئة الخامسة                16 ل.ل.\r\nاساتذة الفئة السادسة                12 ل.ل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيصنف  في الفئتين الرابعة والخامسة وفقا لاحكام هذا المرسوم\r\nالاساتذة المتعاقدون الذين صنفوا في احدى الفئتين الاولى او\r\nالثانية من قبل مجلس  الجامعة اللبنانية, وفقا لاحكام المرسوم\r\nرقم 2925 تاريخ 7/11/1953"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10\r\nيجوز تكليف  اختصاصيين بالقاء محاضرات  امام طلاب  معاهد\r\nومدارس  التعليم المهني والتقني الرسمية في المواضيع الفنية\r\nوالتربوية التي لها علاقة باعدادهن يتم التكليف  اما بقرار\r\nمن المدير العام للتعليم المهني والتقني او بموجب  عقد اتفاق\r\nيشمل سلسلة محاضرات , وضمن الشروط التالية:\r\nآ لا تعطى المحاضرات  الا لطلاب  التحضير للشهادات  في حقل\r\nالتعليم الفني والتأهيل العالمي المهني.\r\nب - ان لا تقل مدة المحاضرة عن الساعة والنصف .\r\nيعطى المحاضر عن كل محاضرة تعويضا قدره مائة وخمس  عشرون ليرة\r\nلبنانية. يتم دفع التعويض  بموجب  بيان يوقعه المحاضر وتصرف\r\nنفقات  المحاضرات  من اصل الاعتمادات  المخصصة للتعاقد\r\nللتدريس  بالساعة في موازنة المديرية العامة للتعليم المهني\r\nوالتقني."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nمع مراعاة احكام المادة الثامنة من هذا المرسوم, وفي حال وجود\r\nشهادات  لم يرد ذكرها في الجدول المرفق, او في حال الحاجة\r\nللتعاقد مع اخصائيين يتمتعون بخبرة عالية في مجال اختصاصهم,\r\nدون ان يكونوا من حملة احدى الشهادات  الوارد ذكرها في الجدول\r\nالمرفق, تنظر في تصنيف  حاملي هذه الشهادات  لجنة مؤلفة من:\r\nالمدير العام للتعليم المهني والتقني              رئيسا\r\nمندوب  عن مجلس  الخدمة المدنية                   عضوا\r\nرئيس  المصلحة الفنية في المديرية العامة للتعليم\r\nالمنهي والتقني                                   عضوا مقررا\r\nتجتمع هذه اللجنة بدعوة من رئيسها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "المادة الثانية عشرة:\r\nتلغى جميع الاحكام المخالفة لهذا المرسوم او التي لا تتفق مع\r\nمضمونه وخاصة احكام المرسوم رقم 16785 تاريخ 27/6/1964 ويصنف\r\nالاساتذة المتعاقدون وفق احكام هذا المرسوم مهما كان تصنيفهم\r\nالسابق."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 شباط 1978\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: الدكتور اسعد رزق"
}