{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=245024",
  "title": "رفع الحد الادنى للاجور وتحويل سلاسل الرواتب  واعطاء زيادة\r\nللمتعاقدين والاجراء والمتقاعدين وتعديل بعض  الاحكام\r\nالمتعلقة بالموظفين والعسكريين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "9",
    "date": " 21/02/1978",
    "oj_number": "9",
    "oj_publish_date": "02/03/1978",
    "oj_page": "155-164"
  },
  "preamble": "",
  "articles": [
    {
      "number": "26 مادة 26: يعمل بهذا القانون اعتبارا من اول كانون الثاني 1978",
      "content": [
        {
          "type": "text",
          "data": "يرفع الحد الادنى للرواتب والاجور في الادارات العامة الى 415 ل.ل. (اربعمائة وخمس عشرة ليرة لبنانية) في الشهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع القانون والجداول المرفقة به كما عدلته لجنة الادارة والعدل النيابية المحال الى المجلس النيابي بموجب المرسوم رقم 744 تاريخ 20/12/977 والرامي الى رفع الحد الادنى للاجور وتحويل سلاسل الرواتب واعطاء زيادة للمتعاقدين والاجراء والمتقاعدين وتعديل بعض الاحكام المتعلقة بالموظفين والعسكريين."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تحول الرواتب المحددة بالمراسيم الموضوعة تطبيقا لاحكام القانون رقم 3/77 الصادر بتاريخ 20 ايار سنة 1977 وفاقا لجداول التحويل رقم 1 و 2 و 9 و 10 و 11 و 12 الملحقة بهذا القانون. يصنف كل من الموظفين المعنيين بالراتب الجديد المقابل لراتبه القديم على ان يحتفظ من يتدرج منهم بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد سلاسل رواتب رتباء وافراد الجيش وقوى الامن الداخلي بمن فيهم غير المصنفين ومن يماثلهم في الامن العام وجندي اول وعريف اول في الجيش وفاقا للجدولين رقم 4 و 5 الملحقين بهذا القانون. تحول رواتب الضباط في الجيش وقوى الامن الداخلي ومن يماثلهم في الامن العام ورتباء وافراد الجيش وقوى الامن الداخلي بمن فيهم غير المصنفين, ومن يماثلهم في الامن العام ومؤهل في الجيش وفاقا للجداول رقم 3 و6 و 7 و 8 الملحقة بهذا القانون. يصنف كل من العسكريين المعنيين في الدرجة التي يوازي راتبها راتبه الجديد بعد التحويل, على ان يحتفظ بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعطى المتعاقدون في الادارات العامة وفي الجامعة اللبنانية الذين يتقاضون تعويضات شهرية تعتبر بمثابة راتب او اجر والاجراء الدائمون والمؤقتون والمتعاملون مع وزارة الاعلام زيادة توازي قيمة درجتين من سلسلة رواتب الموظفين الدائمين الذين يتقاضون راتبا شهريا يساوي او يقارب قبل التحويل, التعويض الشهري للمتعاقد او اجر المتعامل او اجرة ثلاثين يوما من اجر الاجير. من اجل حساب قيمة الزيادة في الاجر اليومي للاجير تقسم الزيادة المحددة في الفقرة الاولى من هذه المادة على ثلاثين. يستثنى من احكام الفقرة الاولى من هذه المادة المتعاقد او الاجير او المتعامل الذي يستفيد تطبيقا لاحكام المادة الاولى من هذا القانون, من زيادة توازي او تفوق الزيادة المنصوص عنها في الفقرة الاولى من هذه المادة. اما من يستفيد منهم نتيجة رفع تعويضه الشهري او اجره الى الحد الى الحد الادنى للرواتب والاجور من زيادة تقل عن قيمة درجتين فيعطى الفرق بين الزيادة لبلوغ الحد الادنى وقيمة الدرجتين المذكورتين. يحتفظ الاجير الدائم, في جيمع الاحوال, بالقدم للزيادة الدورية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: تدمج بدلات غلاء المعيشة المعطاة للمتقاعدين في صلب معاشات التقاعد ويعطى التقاعدية بعد ذلك, بدل غلاء معيشة على المعاشات المتقاعدية على الوجه التالي: اولا: معاشات التقاعد التي لا تتجاوز 415 ليرة في الشهر وعن 100 ليرة الاول فقط وفاقا للمعدلات التالية: أ- المعاش او مجموع اقسامه واجزائه التي لا تزيد على 40 ليرة في الشهر 100% ب - المعاش او مجموع اقسامه واجزائه التي تترواح بين 40،01 ليرة و 100 ليرة في الشهر 70% ثانيا: معاشات التقاعد او مجموع اقسام واجزاء معاشات التقاعد التي تتجاوز 415 ليرة في الشهر 20% على ان لا تزيد قيمة الزيادة الشهرية مهما بلغت عن 200 ليرة لبنانية. يدمج بدل غلاء المعيشة المعطى بموجب احكام هذه المادة في صلب معاشات التقاعد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: لا تقبل المراسيم الموضوعة تطبيقا لاحكام المادة 5 من القانون رقم 3/77 الصادر بتاريخ 20 ايار سنة 1977 اي طريق من طرق المراجعة بما في ذلك طلب الابطال لتجاوز السلطة وطلب التعويض عن طريق القضاء الشامل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: لتحديد متوسط الراتب الشهري للموظفين الذي تنهى خدماتهم لاي سبب كان اعتبارا من 1/1/1978 تعتبر مدمجة في صلب الرواتب الاساسية اعتبارا من 1/1/1977 بدلات غلاء المعيشة والتعويض الخاص المعطى بموجب القانون رقم 1/70 الصادر بتاريخ 19 كانون الثاني سنة 1970 للمستفيدين وغير المستفيدين منه, وتصفى حقوقهم في معاش التقاعد او تعويض الصرف على هذا الاساس ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: تطبق لغاية 31/12/1977 احكام مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10634 تاريخ 21/8//1975 على افراد الهيئة التعليمية غير المستفيدين منه بسبب تعيينهم بعد تاريخ العمل به ويعطون الفروقات الناتجة عن هذا التطبيق اعتبارا من تاريخ مباشرتهم العمل ولغاية 31/12/1977"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: تطبق على افراد الهيئة التعليمية الداخلين في الملاك في المدارس الخاصة المجانية وغير المجانية جدول التحويل وسلسلة الرتب والرواتب المتعلقة بافراد الهيئة التعليمية في ملاكات وزارة التربية الوطنية والفنون الجميلة الملحقة بالمرسوم الموضوع تنفيذا لاحكام المادة 5 من القانون رقم 3/77 تاريخ 20/5/1977 ويصنف كل منهم في الدرجة التي يوازي راتبها راتبه الحالي بعد التحويل على ان يحتفظ بالقدم المؤهل للتدرج كما يستفيدون من احكام المواد 1 و 2 و 8 من هذا القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: تطبق على افراد الهيئة التعليمية غير الداخلين في الملاك في المدارس الخاصة المجانية وغير المجانية الخاضعين لقانون 15 حزيران 1956 وتعديلاته الاحكام التالية: 1- المدرسون في المدارس الخاصة المجانية المنطبقة عليهم احكام المادة 3 من القانون رقم 32/65 الصادر بتاريخ 11/6/1965 - الذين تقل رواتبهم بتاريخ نفاذ هذا القانون عن الحد الادنى المعين في المادة الاولى من هذا القانون, تزاد رواتبهم الشهرية الى هذا الحد الادنى شرط ان لا تقل الزيادة عن 30 ليرة لبنانية ويحتفظون بالقدم المؤهل لاستحقاق الزيادة المنصوص عليها في المادة الرابعة من القانون 22/65 المشار اليه. - الذين تفوق رواتبهم بتاريخ نفاذ هذا القانون الحد الادنى المذكور يعطون زيادة استثنائية على الراتب الشهري قدرها ثلاثون ليرة لبنانية. 2- المتعاقدون غير المعنيين بالفقرة الاولى من هذه المادة, يعطون زيادة استثنائية على الاجر الشهري بنسبة 15 بالمئة لا تتعدى مئة ليرة لبنانية في كل مدرسة. اما اذا كانوا يؤمنون كامل حصص العمل المحددة في قانون 15 حزيران 1956 وتعديلاته فيراعى في هذه الزيادة الحد الادنى للاجر المنصوص عليه في المادة الاولى من هذا القانون."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: يتقاضى الضباط والرتباء والافراد في الجيش وقوى الامن الداخلي ومن يماثلهم في الامن العام المرقون لرتبة اعلى, الراتب الذي يعلو راتبهم مباشرة قبل الترقية مع احتفاظهم بالقدم المؤهل للتدرج. اما الرتيب والتلميذ الضابط الذي يرقى لرتبة ملازم فيتقاضى راتب الرتبة الجديدة الذي يعلو راتبه مباشرة قبل الترقية على الا تقل الزيادة في راتبه عن قيمة درجة واحدة من رتبته الجديدة فاذا جاءت هذه الزيادة اقل من قيمة درجتين يحتفظ بالقدم المؤهل للتدرج. واذا جاءت هذه الزيادة بقيمة درجتين او اكثر, يفقد القدم في الدرجة التي كان فيها قبل الترقية ويبدأ تدرجه الجديد اعتبارا من تاريخ ترقيته. يستفيد من احكام الفقرة السابقة الذين سبق ان رقوا الى رتبة ملازم ولا يزالون في الخدمة بتاريخ العمل بهذا القانون, على الا يترتب لهم من جراء ذلك اي تعويض او فرق في الراتب او اي حق اخر عن المدة السابقة لنفاذ هذا القانون."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12: تلغى المادة 128 من المرسوم الاشتراعي رقم 54 الصادر بتاريخ 5 اب سنة 1967 (تنظيم قوى الامن الداخلي) وتطبق على الذين كانت تشملهم هذه المادة احكام المادة الخامسة من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 8360 تاريخ 18 تموز 1974"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13: يثابر الموظف الذي استفاد من الدرجة القصوى فوق القمة على الاستفادة كل ثلاث سنوات من زيادة في راتبه تعادل درجة واحدة وفقا لسلسلة درجات السلك الذي ينتمي اليه, ويستفيد من احكام المادة 33 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/59 شرط ان يبقى في فئته في كلتا الحالتين والا تتعدى الزيادة قيمة ثلاث درجات وتحسب هذه الزيادة من اصل الراتب . تطبق هذه الاحكام على الموظفين الموجودين في الخدمة بتاريخ صدور هذا القانون الذين استفادوا من الدرجة القصوى فوق القمة, ولا يسري القدم في التدرج الا اعتبارا من 1/1/1978"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14: مع مراعاة الاحكام التي ترعى التدرج فوق القمة لرتبة عماد وعريف اول وجندي اول في الجيش , تطبق احكام المادة 13 من هذا القانون على الضباط والرتباء والافراد في الجيش وقوى الامن الداخلي ومن يماثلهم في الامن العام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15: يعطى الموظفون الذين تنهى خدماتهم ما بين 1/1/1978 و 31/12/1978 ويختارون الافادة من معاش تقاعد زيادة على الوجه التالي: 1- المعاش او مجموع اقسامه واجزائه التي لا تزيد عن 750 ليرة 20% 2- المعاش او مجموع اقسامه واجزائه التي تزيد عن 750 ليرة 10% تدخل هذه الزيادة في صلب المعاش ولا يجوز ان يزيد مجموعها عن 200 ليرة في الشهر."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16: يدمج اعتبارا من 1/1/1978 التعويض الخاص وبدلات غلاء المعيشة المعطاة بموجب القوانين رقم 1/70 تاريخ 19/1/970 ورقم 64/71 تاريخ 9/11/1971 ورقم 3/77 تاريخ 20/5/1977 في التعويض الشهري لجميع المتعاقدين الذين يتقاضون تعويضا شهريا يعتبر بمثابة راتب او اجر."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "أ -"
        },
        {
          "type": "text",
          "data": "- تزاد بنسبة 75 بالمئة مخصصات رئيس الجمهورية على ان لا تسري هذه الزيادة الا اعتبارا من بداية ولاية رئيس الجمهورية التي تلي الولاية الحالية."
        },
        {
          "type": "text",
          "data": "ويزاد بنسبة مئة بالمئة تعويض التمثيل المخصص لرئيس الجمهورية"
        },
        {
          "type": "text",
          "data": "ب - تزاد بنسبة 75% مخصصات كل من رئيس مجلس النواب , ورئيس مجلس الوزراء.\nج- تزاد بنسبة 60% مخصصات الوزراء.\nد- تزاد بنسبة 60% مخصصات النواب ."
        },
        {
          "type": "text",
          "data": "يستفيد من احكام هذه المادة المستفيدون بموجب القانون رقم 25/74 الصادر بتاريخ 25/9/1974."
        }
      ]
    },
    {
      "number": "17  (عدلت بموجب قانون 2 / 1979) (عدلت بموجب قانون 17 / 1978)",
      "content": [
        {
          "type": "text",
          "data": "مادة 19: تعطى مهلة جديدة مدتها شهر واحد, تسري من تاريخ نشر هذا القانون, للموظفين الموجودين في الخدمة, لتقديم طلب ادخال خدماتهم السابقة في حساب المعاش او التعويض وذلك ضمن الشروط المنصوص عليها في المادة 52 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959"
        }
      ]
    },
    {
      "number": "18  مادة ملغاة  (الغيت بموجب قانون 717 / 1998) (عدلت بموجب قانون 21 / 1979)",
      "content": [
        {
          "type": "text",
          "data": "مادة 20: يجاز للحكومة خلال مهلة اقصاها ستة اشهر من تاريخ العمل بهذا القانون ان تحدد بمراسيم تتخذ في مجلس الوزراء مقدار الزيادة في مساهمة الدولة للمدارس الخاصة المجانية عن كل تلميذ فيها وفي الرسوم التي يجاز لهذه المدارس استيفاؤها من ذوي التلاميذ, على ان تطبق المساهمة اعتبارا من 1/1/1978"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "21: يجاز للحكومة ان تفتح بمراسيم تتخذ في مجلس الوزراء الاعتمادات اللازمة لتطبيق احكام هذا القانون وان تحدد بالطريقة ذاتها كيفية تغطية هذه الاعتمادات ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 22: تصحح عند الاقتضاء بمراسيم الاخطاء المادية الحاصلة اينما وردت في الجداول الملحقة بالمراسيم الموضوعة تطبيقا لاحكام القانون رقم 3/77 الصادر بتاريخ 20 ايار سنة 1977 او في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 23: تلغى جميع بدلات غلاء المعيشة والتعويض الخاص وقدره 4% المعطى بموجب القانون رقم 1/70 الصادر بتاريخ 19 كانون الثاني 1970"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 24: تحدد, عند الاقتضاء, دقائق تطبيق احكام هذا القانون بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 25: تطبق احكام هذا القانون على المؤسسات العامة التي لا تخضع لقانون العمل."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 26: يعمل بهذا القانون اعتبارا من اول كانون الثاني 1978"
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 شباط 1978\nالامضاء: الياس  سركيس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nرئيس  مجلس  الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: فريد روفايل"
}