{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257566",
  "title": "الشك الموقت",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 07/04/1914",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "26 مادة 26:\r\nان ناظر العدلية مأمور باجراء هذا القانون.\r\nاصدر ارادتي بوضع هذه اللائحة القانونية بموضع الاجراء موقتا وبضمها الى قوانين الدولة بناء ان يكلف المجلس العمومي لدى اجتماعه المصادقة على قانونيتها.\r\n\r\nفي 24 جماد اول سنة 1332\r\nو 7 نيسان سنة 1914\r\nمحمد رشاد",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجب ان يتضمن الشك:\r\n1- كلمة شك في متن السند\r\n2- التوكيل باداء مبلغ معين بلا قيد ولا شرط\r\n3- اسم الواجب عليه الاداء\r\n4- بيان المكان الواجب فيه الاداء\r\n5- مكان اصدار الشك وتاريخ اصداره\r\n6- امضاء من وضعه موضع التداول"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاذا فقد السند شرطا من الشروط المبينة في المادة السابقة فلا يعد شكا الا في الاحوال المبينة في الفقرات الاتية واذا لم يبين مكان الاداء بصورة مخصوصة فالمكان المسطر بجانب اسم المخاطب هو مكان الاداء ومقام المخاطب معا والشك الذي لا يبين فيه مكان الاداء يعد واجب الاداء في مكان صدوره وان لم يذكر فيه محل صدوره فيعد انه صدر في المكان المسطر بجانب اسم الساحب اما اختلاف المكان فليس بشرط في الشك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nانما يجوز اصدار الشك على من كان لديه نقود موقوفة تحت امر الساحب ووفقا لمقاولة صريحة او ضمنية توجب على المخاطب اداء قيمته ومن اخرج شكا الى موقع التداول ولم تراع الشروط المبينة في الفقرة السابقة او لم يتطرق خلل الى صحة السند من حيث هو شك وانما اخر تاريخه لا غير فانه يعاقب وفقا للمادة 155 من قانون الجزاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمكن كتابة الشك ليؤدى الى شخص معين او لامره ويمكن سحبه ايضا ليؤدى الى حامله كما ان من الممكن ان يكتب لامر صاحبه بالذات اما الشك الذي يسحب على ساحبه بالذات ليؤدى الى حامله فيعد كانه لم يكن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيسحب الشك على صراف (بنكيير) ولكن لو سحب على شخص اخر فذلك لا يخل بصحته من حيث هو شك."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الساحب ضامن الاداء واذا شرط في الشك عدم ضمانه فذلك باطل كأن لم يكن."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل نوع من الشك الا المشروط اداؤه لحامله قابل للنقل بطريق الجير ولو لم يكن مكتوبا للامر بصورة مخصوصة واذا كتب الساحب على الشك عبارة (غير مكتوب للامر) او ما يعادلها من التعبير فلا يكون الشك حينئذ قابل للنقل الا بشكل حوالة عادية وله حكمها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيكتب الجيرو بلا قيد ولا شرط وكل شرط يعلق به الجيرو يعد كأن لم يكن والجيرو الواقع على بعض الدين باطل وكذا اذا وقع يكون الاداء الى الحامل ومثله جيرو المخاطب وما عدا المخاطب فكل من وقع امضاؤه في قفا شك اصدر ليؤدي الى حامله يعد انه اعطى الساحب كفالة (Aval) ويضحى مسؤولا والجيرو الواقع على المخاطب هو في حكم الابراء ولكنه يستثنى من ذلك ما لو كان للمخاطب عدة مؤسسات وكان الجيرو قد كتب لمنفعة مؤسسة كائنة في غير المكان الموجود فيه المؤسسة المحسوبة عليها الشك."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالشك لا يمكن قبوله فالقبول الذي يسطر عليه يعد كأن لم يكن."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيمكن التوثق من اداء الشك باعطاء الكفالة المسماة (اوال) وهذه الكفالة يمكن ان تعطى من شخص ثالث فضلا عن المخاطب حتى من احد الذين امضوا الشك ويمكن ان تطبق على الشك مواد قانون التجارة المتعلقة باوال السفتجة (البوليسة)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب اداء الشك حين الاطلاع والسند الحاوي اجلا من نوع اخر يعد من حيث انه شك كأنه لم يكن."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجب ابراز الشك للمخاطب في عشرة ايام اذا كان اداؤه في محل اصداره وفي مدة شهر اذا كان اداؤه في مكان آخر."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاذا سحب الشك في مكانين يختلف تقويمهما فيوم وضعه في موقع التداول يحول الى اليوم الذي يقابله من تقويم محل الاداء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان وفاة الساحب او ظهور عدم اهليته بعد اخراج الشك الى موقع التداول لا يخلان بحكمه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان فسخ الوكالة المستفادة من الشك انما يفيد الحكم بعد مضي مدة ابرازه ولو ان الساحب او الحامل اعلم المخاطب بضياع الشك او بدخوله بعهدة شخص ثالث بمعاملة احتيالية فلا تبرأ ذمة المخاطب الذي اداه الا ان اثبت دخوله في عهدة ذي اليد بصورة مشروعة واذا لم تفسخ الوكالة فيبقى للمخاطب الحق باداء الشك حتى بعد مضي المدة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nاذا ادى المخاطب قيمة الشك فيمكنه ان يطلب من الحامل\r\nشرحا يفيد قبض المبلغ وتسليمه له وللحامل ان يأبى اداء البعض. واذا دفع البعض كان للمخاطب ان يطلب تسطير ذلك على الشك وان يعطي وصلا به."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان الشك المسحوب على صحيفته الداخلية خطان متوازيان لا يمكن اداؤه الا لصراف (بنكيير) والخط المذكور يمكن ان يخطه الساحب او الحامل ويجوز ان يكون عاما او خاصا فان لم يكتب بين الخطين شيء او كتب لفظ (صراف) او ما يعادله او لفظ (وشركاؤه) فالخط عام اما لو ادرج بين الخطين اسم صراف فالخط المذكور خاص والخط العام يمكن تحويله الى خط خاص ولكنه لا يمكن تحويل الخط الخاص الى خط عام والشك الحاوي\r\nخطا خاصا لا يمكن اداؤه الا للصراف المعين اما اذا لم يكن هذا الصراف مريدا قبض النقود بذاته فيمكن ان يستنيب عنه صراف اخر ومن الممنوع محو الخط واسم الصراف المعين واذا كان الخط عاما فأدى المخاطب الشك لغير صراف او كان الخط خاصا\r\nفأدى لغير الصراف المعين كان مسؤولا بما تسبب في ذلك من الضرر ومع هذا فلا يمكن ان يتجاوز مقدار الضرر والخسارة قيمة الشك."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nللساحب او الحامل ان يكتب على صحيفة الشك الداخلية عبارة (سيدخل في الحساب) خطا عرضيا او يكتب تعبيرا يعادلها ويمنع بذلك اداء الشك نقدا وفي هذه الحال يقضي الشك بصورة خطية وقضاؤه على هذه الصورة يعادل اداءة نقدا وليس من الجائز ان تسترد عبارة (سيدخل في الحساب) التي كتبت على الشك والاخلال بهذه العبارة يوجب مسؤولية المخاطب بما يتسبب من الضرر ومع هذا فلا يجوز ان يتجاوز مقدار الضرر والخسارة قيمة الشك."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nاذا لم يؤد الشك الذي ابرز في اوانه كان للحامل ان يتخذ حق الرجوع على الساحب والمجيرين وغيرهم من المديونين ومن اللازم ان يثبت ابراز الشك وعدم اداءه:\r\n1- بورقة رسمية اي بروتستو عدم الاداء.\r\n2- بتعيين يوم الابراز وبشرح مؤرخ من المخاطب يكتبه على الشك."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان بروتستو عدم الاداء يجب تنظيمها قبل انقضاء المدة المعينة للابراز."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nان مواد قانون التجارة المتعلقة بحق رجوع الحامل وكفالة المجيرين لعدم اداء السفتجة وسند للامر ما عدا المتعلق منهما بالقبول يجري حكمها على الشك."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nان الشك الذي يوضع موضع التداول في ممالك احدى الدول\r\nليؤدى في ممالك دولة اخرى او في اقسام ممالك تلك الدولة عينها الفاصل بينها البحر يمكن ان يسحب عدة نسخ مطابق بعضها البعض ولكن يستثنى من ذلك الشك الذي يؤدى لحامله ويجب ان تحوي هذه النسخ الاعداد المرقومة على متن السند فان لم توجد هذه الاعداد عدت كل نسخة من هذه النسخ شكا على حدة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nان الاداء الواقع على احدى النسخ يستوجب البراءة ولو لم يشترط ابطاله حكم سائر النسخ ومن ينقل نسخ الشك لاشخاص مختلفين فهو مسؤول عن جميع النسخ الحاوية امضاء المحيل ومن جاء بعده من المحيلين اذا لم ترد تلك النسخ."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nان دعوى الحامل بحق الرجوع على الساحب والمحيلين تسقط بمضي ستة اشهر اعتبارا من انقضاء مدة الابراز ودعوى حق الرجوع التي تقام من المحيلين بعضهم على بعض\r\nاو منهم على الساحب تسقط بمضي ستة اشهر ابتداء من يوم اداء المحيل المبلغ المربوط بالشك او من يوم اقيمت عليه الدعوى."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيعتبر هذا القانون من تاريخ نشره."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان ناظر العدلية مأمور باجراء هذا القانون.\r\nاصدر ارادتي بوضع هذه اللائحة القانونية بموضع الاجراء موقتا وبضمها الى قوانين الدولة بناء ان يكلف المجلس العمومي لدى اجتماعه المصادقة على قانونيتها.\r\n\r\nفي 24 جماد اول سنة 1332\r\nو 7 نيسان سنة 1914\r\nمحمد رشاد"
        }
      ]
    }
  ],
  "signature": ""
}