{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258197",
  "title": "تصديق القانون المختص  بتحديد صلاحيات  المراجع المذهبية للطوائف  المسيحية والطوائف  الاسرائيلية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 02/04/1951",
    "oj_number": "15",
    "oj_publish_date": "11/04/1951",
    "oj_page": "253-259"
  },
  "preamble": "اقر مجلس النواب\nونشر رئيس الجمهورية القانون الاتي نصه:",
  "articles": [
    {
      "number": "35 مادة 35:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى كل نص  مخالف\r\nلاحكامه او غير متفق مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "يختص  هذا القانون بتحديد صلاحيات  المراجع المذهبية لجميع"
        },
        {
          "type": "text",
          "data": "الطوائف  المسيحية والطائفة الاسرائيلية وتنفيذ احكامها وحل"
        },
        {
          "type": "text",
          "data": "الخلافات  التي تنشأ فيما بينها او بينها وبين سائر المراجع"
        },
        {
          "type": "text",
          "data": "المذهبية او المحاكم المدنية اللبنانية."
        },
        {
          "type": "text",
          "data": "اما هذه الطوائف  فهي:"
        },
        {
          "type": "text",
          "data": "الطائفة المارونية"
        },
        {
          "type": "text",
          "data": "طائفة الروم الارثوذكسية"
        },
        {
          "type": "text",
          "data": "طائفة الروم الكاثوليكية الملكية"
        },
        {
          "type": "text",
          "data": "الطائفة الارمنية الغرغورية - ارثودكسية"
        },
        {
          "type": "text",
          "data": "الطائفة الارمنية الكاثوليكية"
        },
        {
          "type": "text",
          "data": "الطائفة السريانية الارثوذكسية"
        },
        {
          "type": "text",
          "data": "الطائفة السريانية الكاثوليكية"
        },
        {
          "type": "text",
          "data": "الطائفة الشرقية الاشورية الارثوذكسية"
        },
        {
          "type": "text",
          "data": "الطائفة الكلدانية"
        },
        {
          "type": "text",
          "data": "الطائفة اللاتينية"
        },
        {
          "type": "text",
          "data": "الطائفة الانجيلية"
        },
        {
          "type": "text",
          "data": "الطائفة الاسرائيلية"
        },
        {
          "type": "text",
          "data": "الكنيسة القبطية الارثوذكسية"
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 553 / 1996) (عدلت بموجب قانون 341 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق القانون المختص بتحديد صلاحيات المراجع المذهبية للطوائف المسيحية والطائفة الاسرائيلية كما عدلته لجنة الادارة والعدلية. بيروت في 2 نيسان سنة 1951"
        },
        {
          "type": "text",
          "data": "الامضاء: بشاره خليل الخوري"
        },
        {
          "type": "text",
          "data": "صدر عن رئيس الجمهورية"
        },
        {
          "type": "text",
          "data": "رئيس مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "الامضاء: حسين العويني"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يختص  هذا القانون بتحديد صلاحيات  المراجع المذهبية لجميع"
        },
        {
          "type": "text",
          "data": "الطوائف  المسيحية والطائفة الاسرائيلية وتنفيذ احكامها وحل"
        },
        {
          "type": "text",
          "data": "الخلافات  التي تنشأ فيما بينها او بينها وبين سائر المراجع"
        },
        {
          "type": "text",
          "data": "المذهبية او المحاكم المدنية اللبنانية."
        },
        {
          "type": "text",
          "data": "اما هذه الطوائف  فهي:"
        },
        {
          "type": "text",
          "data": "الطائفة المارونية"
        },
        {
          "type": "text",
          "data": "طائفة الروم الارثوذكسية"
        },
        {
          "type": "text",
          "data": "طائفة الروم الكاثوليكية الملكية"
        },
        {
          "type": "text",
          "data": "الطائفة الارمنية الغرغورية - ارثودكسية"
        },
        {
          "type": "text",
          "data": "الطائفة الارمنية الكاثوليكية"
        },
        {
          "type": "text",
          "data": "الطائفة السريانية الارثوذكسية"
        },
        {
          "type": "text",
          "data": "الطائفة السريانية الكاثوليكية"
        },
        {
          "type": "text",
          "data": "الطائفة الشرقية الاشورية الارثوذكسية"
        },
        {
          "type": "text",
          "data": "الطائفة الكلدانية"
        },
        {
          "type": "text",
          "data": "الطائفة اللاتينية"
        },
        {
          "type": "text",
          "data": "الطائفة الانجيلية"
        },
        {
          "type": "text",
          "data": "الطائفة الاسرائيلية"
        },
        {
          "type": "text",
          "data": "الكنيسة القبطية الارثوذكسية"
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 553 / 1996) (عدلت بموجب قانون 341 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيدخل في اختصاص  المراجع المذهبية الخطبة والحكم في صحتها او فكها او بطلانها والعربون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيدخل في اختصاص  المراجع المذهبية:\r\nاولا- عقد الزواج واحكامه والموجبات  الزوجية\r\nثانيا- صحة الزواج وبطلانه\r\nثالثا- فسخ الزواج او انحلال روابطه (الطلاق والافتراق)\r\nرابعا- فصل جميع المسائل المتعلقة بالجهاز والمهر والحق اي\r\nالبائنة ما زالت  العلاقات  الزوجية قائمة او تبعا للدعاوي\r\nالزوجية المذكورة في هذه المادة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيدخل في اختصاص  المراجع المذهبية:\r\nاولا- البنوة وشرعية الاولاد ومفاعيلها\r\nثانيا- التبني\r\nثالثا- السلطة الوالدية على الاولاد.\r\nرابعا- حفظ الاولاد وتربيتهم حتى اكتمال سن الرشد اي ثماني\r\nعشرة سنة كاملة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيدخل في اختصاص  المراجع المذهبية:\r\nاولا- فرض  وتقدير النفقة على احد الزوجين للاخر وذلك في\r\nاثناء رؤية دعوى الافتراق والطلاق والبطلان.\r\nثانيا- فرض  وتقدير النفقة للوالدين والاولاد (الاصول\r\nوالفروع).\r\nثالثا- فرض  وتقدير التعويض  عند الحكم ببطلان الزواج او\r\nفسخه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: يدخل في اختصاص المراجع المذهبية الوصاية على القاصر سنا وتعيين الوصي ومحاسبته وتبديله وعزله عند الاقتضاء. لا يحق للوصي ان يدير اموال القاصر متى تجاوزت قيمتها خمسة الاف ليرة بل ان ادارة الاموال المذكورة تكون منوطة بقيم تعينه المحكمة المدنية الصالحة بناء على طلب الرئيس الروحي او الوصي او النائب العام او كل ذي مصلحة. غير انه اذا تبين لهذه المحكمة ان نصيب القاصر من ريع التركة لا يزيد على احتياجات هذا القاصر بنسبة حاله فعندئذ يصرف النظر عن تعيين القيم ويكتفى بالوصي."
        },
        {
          "type": "text",
          "data": "ان القيم يكون مبدئيا من ابناء طائفة الموصى عليه ويجوز ان يكون الوصي نفسه قيما, ويخضع للضمانات التي ينص عليها القانون بشأن الوصي ولكل ضمانة خاصة غيرها تراها المحاكم المدنية لازمة لصيانة حقوق القاصر."
        },
        {
          "type": "text",
          "data": "على القيم ان يقدم للوصي المال الذي يطلبه لتأمين معيشة الموصى عليه وتربيته شرط ان يكون هذا الطلب مصدقا عليه من قبل الرئيس الروحي الا انه اذا تبين ان المال المطلوب لا يتناسب مع حصة القاصر من ريع التركة ورؤي ان مصلحة الموصى عليه تتعارض مع الطلب المذكور فالنظر في هذا الخلاف يعود الى المحكمة المدنية الصالحة. على القيم ان يقدم لرئيس المحكمة او للقاضي الذي ينتدبه تقريرا سنويا يرسل عنه صورة للرئيس الروحي بواسطة الوصي. ولرئيس المحكمة او لمن ينتدبه حق محاسبة القيم كلما رأى لزوما لذلك كما وان يحق للوصي ان يطلب محاسبة القيم بواسطة المحاكم المدنية وذلك بناء على موافقة الرئيس الروحي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيدخل في اختصاص  المراجع المذهبية الصالحة بموجب  القانون الطائفي الداخلي انشاء الوقف  الخيري المحض  والديني الصرف واستبداله وتحويله والحكم بصحته تجاه الواقف  وادارته وتعيين اصحاب  الحقوق فيه وحق تعيين ولي الوقف  وعزله وابداله ومحاسبته وذلك كله في الحالتين الاتيتين او في احديهما:\r\nأ- اذا كان مستحق الوقف  مؤسسة دينية او خيرية صرفة\r\nب - اذا كانت  ولاية الوقف  قد شرطت  في صك الوقف  التخصيص للسلطة الروحية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيدخل في اختصاص  المراجع المذهبية الصالحة او المراجع\r\nالطائفية صاحبة الاختصاص  بموجب  القانون الطائفي الداخلي:\r\nانشاء المعابد والاديار والمدافن ومعاهد البر والتربية\r\nوالتعليم وادارتها ونزع الصفة الدينية منها وكل ذلك وفقا\r\nللقوانين والانظمة العامة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: (المعدلة بالمادتين 94 و95 من قانون الارث الصادر بتاريخ 23 حزيران سنة 1959). يدخل في اختصاص المراجع المذهبية:"
        },
        {
          "type": "text",
          "data": "- الحكم باهلية رجال الاكليروس والرهبان والراهبات للارث او للتوريث بموجب القانون الطائفي الخاص والحكم باعلان وفاتهم وكيفية توزيع تركاتهم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيعود تقرير الانصبة الارثية الى المحاكم المدنية المختصة مع\r\nمراعاة احكام المادة التاسعة من هذا القانون."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيدخل في اختصاص  المراجع المذهبية:\r\nاولا- تنظيم وتصديق الوصيات  بموجب  قانون الوصية المدني.\r\nثانيا- تنظيم وتصديق وصية رجال الاكليروس  والرهبان\r\nوالراهبات  والحاخمين بموجب  قانون الطائفة الخاص  والحكم\r\nبصحتها ووجوب  تنفيذها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيدخل في اختصاص  المراجع المذهبية تنظيم الوكالات  في\r\nالدعاوى والامور التي يحق لها النظر فيها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتحكم المحاكم المذهبية بالرسوم والمصاريف  المبينة في قانون\r\nالطائفة الداخلي وبالعطل والضرر وبدل اتعاب  المحاماة في\r\nالدعاوي التي تدخل ضمن اختصاصها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان السلطة المذهبية الصالحة للحكم في عقد الزواج ونتائجه انما هي السلطة التي يكون عقد لديها الزواج وفقا للاصول وبموجب قواعد الصلاحية المعينة في المادة 15 بشأن الزيجات  المختلطة وبحال وجود عقدين صحيحين او اكثر فالسلطة المختصة هي التي عقد لديها العقد الاول. وبحال وجود عقدين او اكثر احدهما فقط موافق للاصول الواردة فيما يلي فالسلطة المختصة هي التي اجري لديها العقد الصحيح."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nفي الزيجات  المختلطة يجب  مبدئيا اجراء العقد امام السلطة\r\nالروحية التي ينتمي اليها الرجل ما لم يتفق طالبا الزواج\r\nعلى اختيار سلطة الطائفة التي تنتمي اليها طالبة الزواج\r\nبموجب  تعهد خطي يوقع عليه الطالبان معا يتضمن الرضوخ\r\nلقوانين الطائفة المذكورة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيكون باطلا:\r\nكل زواج يجريه في لبنان لبناني ينتمي الى احدى الطوائف\r\nالمسيحية او الى الطائفة الاسرائيلية امام مرجع مدني."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعاقب  بالغرامة من 500 الى 2000 ليرة لبنانية:\r\nاولا- كل رجل دين يعقد زواجا بين زوجين لا ينتميان الى\r\nطائفته.\r\nثانيا- كل رجل دين يجري امامه عقد زواج بدون ان يكون مأذونا\r\nمن قبل رئاسته المختصة.\r\nثالثا- كل رجل دين يجري امامه عقد زواج يكون فيه احد\r\nالمتعاقدين من غير طائفته بدون شهادة اطلاق حال من سلطة\r\nالفريق الغريب  عن طائفته او بدون شهادة من دوائر الاحوال\r\nالشخصية المدنية التي يرجع اليها اعطاء الشهادة المذكورة في حال امتناع السلطة المذهبية عن ذلك.\r\nرابعا- كل رجل دين يجري امامه عقد زواج يكون فيه المتعاقدان\r\nاجنبيين عن الجنسية اللبنانية او احدهما اجنبيا اذا عقد\r\nزواجهما امام سلطة دينية لبنانية صالحة بدون شهادة بمطلق\r\nالحال والاهلية للزواج من قبل السلطة المدنية الاجنبية\r\nالصالحة واذا كان قانون الاجنبي لا يعطي في لبنان السلطة\r\nالاجنبية الصلاحية لاعطاء شهادة اطلاق الحال والاهلية فالسلطة المذهبية تجري كل التحقيقات  اللازمة لاستثبات  مطلق الحال والاهلية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nان شهادة اطلاق الحال التي تعطى لمن سبق له ان ارتبط بعقد زواج يجب  ان تتضمن الاسباب  التي دعت  الى اطلاق حاله منه كالوفاة والبطلان والفسخ والطلاق."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nاذا ثبت  ان احد الزوجين كان عند اجراء الزواج امام مرجع\r\nمذهبي صالح لا يزال مرتبطا بعقد زواج سابق فيقضى عليه\r\nبالحبس  من شهر الى سنة وبالعطل والضرر الذي تقدره المحاكم النظامية الصالحة اما بشأن ابناء الطائفة الاسرائيلية\r\nفيستثنى من احكام هذه المادة الزوج الذي رخص  له مرجعه\r\nالمذهبي بعد زواج ثان مع وجود عقد زواج سابق.\r\nان تغيير الجنسية بتاريخ لاحق لعقد الزواج لا يدخل ادنى\r\nتعديل على تطبيق الاصول والقواعد المبينة في هذا القانون."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيعود للمراجع المذهبية وحدها حق رؤية الدعاوى المتعلقة\r\nبالعقائد الدينية او بمنازعات  رجال الاكليروس  والرهبان\r\nوالراهبات  والحاخامين المتعلقة بحقوق درجاتهم ووظائفهم\r\nالدينية وواجباتهم فيها والخلافات  التي تتكون فيما بينهم\r\nوانزال العقوبات  التي تفرضها القوانين الدينية دون ادنى\r\nمساس  بحقوق السلطة العامة المعينة بالقوانين المدنية\r\nوالجزائية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيحق للمرجع المذهبي في الاحوال المستعجلة من المواد الداخلة ضمن اختصاصه ان يطلب  الى وزارة الداخلية منع المدعى عليه من السفر مع بيان الاسباب  الموجبة لهذا الطلب  مع مراعاة احكام القوانين العامة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nاذا ادلي امام المحاكم العادية بدفع يتعلق بالاحوال الشخصية\r\nالتي يعود النظر فيها للمراجع المذهبية بموجب  هذا القانون\r\nورأت  تلك المحاكم ضرورة الفصل اولا في ذلك الدفع فتتوقف  عن رؤية الدعوى وتعين لمن يتوجب  عليه الاثبات  مهلة لاستصدار حكم من المرجع الصالح بشأن ذلك الدفع واذا لم تجد المحاكم العادية ضرورة الفصل في الدفع المشار اليه فتصرف  النظر عنه وتتابع رؤية الدعوى."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nعلى المحاكم المذهبية ان ترد الدعوى عفوا لعدم الاختصاص  ولو لم يعترض  احد على ذلك في المواد التي لا تدخل صراحة ضمن اختصاصها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24: (المعدلة بالمادة 39 من المرسوم الاشتراعي رقم 12 حزيران سنة 1959)"
        },
        {
          "type": "text",
          "data": "ان محكمة التمييز تمارس الصلاحيات المبينة في المادة 39 - ف 5 - من المرسوم الاشتراعي رقم 121 تاريخ 12 حزيران سنة 1959 وتفصل ايضا كل خلاف ينتج عن وجود حكمين او اكثر بصحة الزواج من مراجع مدنية مختلفة يتناول كل حكم منها احد الازواج."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nاذا كان موضوع الدعوى الطعن في حكم مرجع مذهبي او الفصل في الخلاف  الناتج عن قرارين احدهما صادر عن مرجع مدني والاخر عن مرجع مذهبي فلمحكمة التمييز ان تنظر في الخلاف  الواقع بعد استطلاع رأي رؤساء الطوائف  ذوي الشأن.."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nعندما تمتنع دائرة الاجراء عن تنفيذ حكم مذهبي اما لاعتبارها\r\nاياه صادرا عن مصدر غير صالح واما لانه تقدم لها حكم يناقضه\r\nصادر عن مرجع ديني او مدني وعندما تنفذ حكما يعتبره المحكوم عليه صادرا عن سلطة مذهبية غير صالحة يراجع اصحاب  الشأن المحكمة المشار اليها في المادة 24 رأسا بموجب  استداعاء يقدمونه للقلم وترفق به تحت  طائلة عدم القبول صورة عن القرار المطعون فيه وعند الاقتضاء عن القرارين المتناقضين المطلوب  فصل الخلاف  بشأنهما."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nان رفع الدعوى امام تلك المحكمة وفقا للاصول يوقف  تنفيذ\r\nالحكم المطعون فيه الى ان يصدر قرار المحكمة المذكورة اما\r\nاحكام النفقة المستعجلة والقرارات  الادارية القاضية بتدابير\r\nموقتة معجلة الاجراء كالمنع عن السفر فان تنفيذها لا يوقف\r\nالا بقرار من المحكمة المشار اليها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nللمحاكم المذهبية في الامور الداخلة ضمن اختصاصها ان تستعين عند الاقتضاء بمأموري الضابطة العدلية لاجراء معاملات\r\nالتبليغ والاحضار."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتنفذ الاحكام والقرارات  المذهبية الصالحة للتنفيذ بواسطة\r\nدوائر الاجراء وفاقا لاصول المحاكمات  المدنية المتعلقة\r\nبالتنفيذ ولا يحق للمراجع المذهبية ان توقف  تنفيذ هذه\r\nالاحكام والقرارات  الا باحكام وقرارات  مثلها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nان الاحكام والقرارات  الصالحة للتفنيذ والصادرة خارج لبنان\r\nبالامور التي تدخل في لبنان ضمن اختصاص  المراجع المذهبية\r\nتنفذ بعد ان تعطى لها الصيغة التنفيذية من المحاكم المدنية\r\nالصالحة اذا كانت  الاحكام والقرارات  الآنفة الذكر صادرة عن محاكم مدنية اما اذا كانت  صادرة عن مراجع مذهبية فالصيغة التنفيذية تعطى لها من قبل المراجع المذهبية المختصة في لبنان وفقا لقانونها الداخلي."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتطبق المراجع المذهبية في صلاحياتها المعترف  بها في هذا\r\nالقانون قوانينها الطائفية الخاصة على ابنائها دون سواهم\r\nمع مراعاة الحالات  الخاصة الواردة في هذا القانون."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nمنذ نشر هذا القانون في الجريدة الرسمية تحال الدعاوى\r\nالمعلقة لدى المحاكم النظامية والتي تصبح بموجب  هذا القانون من اختصاص  المحاكم المذهبية الى هذه المحاكم بالحالة التي وصلت  اليها."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nعلى الطوائف  التي يشملها هذا القانون ان تقدم للحكومة قانون احوالها الشخصية وقانون اصول المحاكمات  لدى محاكمها الروحية في مدة سنة من تاريخ وضع هذا القانون موضع التنفيذ للاعتراف بها خلال ستة اشهر على ان تكون متوافقة مع المبادىء المختصة بالانتظام العام والقوانين الاساسية للدولة والطوائف .\r\nويتوقف  تطبيق القانون الحاضر بشأن كل طائفة تتخلف  او تتأخر عن التقيد باحكام هذه المادة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nكل تعديل تدخله الطائفة على قوانينها هذه لا يعمل به الا بعد\r\nالاعتراف  به وفقا لاحكام المادة السابقة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nينشر هذا القانون في الجريدة الرسمية ويلغى كل نص  مخالف\r\nلاحكامه او غير متفق مع مضمونه."
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 نيسان سنة 1951\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير العدلية\nالامضاء: حسين العويني         الامضاء: بولس  فياض"
}