{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168976",
  "title": "تنظيم الهيئة التعليمية في المعاهد والمدارس  الخاصة في\r\nالجمهورية اللبنانية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 27/03/1951",
    "oj_number": "14",
    "oj_publish_date": "04/04/1951",
    "oj_page": "235-241"
  },
  "preamble": "اقر مجلس  النواب\nونشر رئيس  الجمهورية القانون التالي:",
  "articles": [
    {
      "number": "16\r\nمن المرسوم عدد 1436 تاريخ 23 اذار سنة 1950 وتؤشر على كل\r\nصفحة من صفحاته وتدون عدد الصفحات  وتاريخ التأشير.\r\nوتطبق  احكام المادتين 461 و462 وما يليهما من قانون\r\nالعقوبات  على كل بيان او قيد في السجلات  غير مطابق للواقع.\r\nيستهدف  للعقوبات  نفسها كل من استعمل هذه البيانات  او\r\nالقيود مع علمه بامرها.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتخضع جميع المدارس  الخاصة على اختلاف  درجاتها ويخضع معلموها\r\nاللبنانيون لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتطبق  على معلمي المدارس  الخاصة في كل ما يتعلق بتعيينهم\r\nوترقيتهم وتحديد ملاكهم الشروط المنصوص  عليها في القوانين\r\nوالانظمة المتعلقة بمعلمي المدارس  الرسمية ما عدا شرط السن\r\nوالشروط الشكلية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيضاف  الى الراتب  الاساسي المحدد في المادة السابقة تعويضات\r\nغلاء المعيشة والاعباء العائلية الخاصة بموظفي الدولة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيدفع رئيس  المدرسة رواتب  معلميها في آخر كل شهر سحابة اشهر\r\nالسنة الاثني عشر بعد ان يقتطع منها نسبة مئوية توازي\r\nالمحسومات  التقاعدية التي تقتطع من رواتب  موظفي الدولة.\r\nتدفع هذه المحسومات  لدى اقتطاعها الى صندوق التعويضات\r\nلمعلمي المدارس  الخاصة المنصوص  عليه في المادة 19."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعتبر التعليم في المعاهد الخاصة على ثلاث  درجات :\r\n1- التعليم الابتدائي الاعدادي : ويشمل الصفوف  من دور\r\nالحضانة حتى الوسط\" شهادة الدروس  الابتدائية الاعدادية او\r\nالصف  السادس  في معاهد التعليم الثانوي \"وعلى المدرس  في هذا\r\nالقسم ان يقوم بالتعليم الفعلي مدة ثلاثين ساعة في الاسبوع\r\nعلى الاقل.\r\n2- التعليم التكميلي: ويشمل الصفوف  الصاعدة من العالي حتى\r\nالتكميلي الثاني\" شهادة الدروس  الابتدائية التكميلية او من\r\nالخامس  حتى الثالث  في معاهد التعليم الثانوي وسنتي الدروس\r\nالتجارية.\" وعلى المدرس  في هذا القسم ان يقوم بالتعليم\r\nالفعلي مدة اربعة وعشرين ساعة في الاسبوع على الاقل.\r\n3- التعليم الثانوي: ويشمل الصفوف  التالية: الثاني والاول\r\nوالفلسفة والرياضيات .\r\nوعلى المدرس  في هذا القسم ان يقوم بالتعليم الفعلي مدة ثماني\r\nعشرة ساعة في الاسبوع على الاقل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى كل مدرس  في المعاهد الخاصة ان يقوم علاوة على ساعات\r\nالعمل الفعلي المحددة بموجب  المادة السابقة بساعات  عمل\r\nاضافية حددت  على الوجه التالي:\r\n1- ساعة واحدة في الاسبوع للاساتذة\r\n2- ساعتان في الاسبوع للاساتذة المعاونين والمعلمين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيبقى المدرس  في المعاهد الخاصة مرتبطا بادارة المعهد في اثناء العطلة\r\nالمدرسية-\r\n وخاصة العطلات  الصيفية الكبرى وعليه ان\r\nيستجيب  كل دعوة توجهها اليه في حدود واجباته المهنية وضمن\r\nالمهلة التي تحددها له."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاذا اهمل المعلم واجباته او تغيب  دون عذر مشروع او تصرف\r\nتصرفا يضر بسمعة المدرسة او انتظام العمل فيها يستهدف\r\nللعقوبات  التالية:\r\n1- التنبيه واللوم.\r\n2- حسم الراتب  لمدة شهر\r\n3- الاستيداع دون راتب  لمدة شهر\r\n4- انزال الدرجة والرتبة.\r\n5- الصرف  دون تعويض ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيفرض  العقوبة الاولى رئيس  المدرسة مباشرة ويفرض  العقوبات\r\nالاخرى رئيس  المعهد بموافقة مجلس  معلمي ذاك المعهد وللمعلم\r\nالحق بالالتجاء الى هيئة التأديب  في حالتي انزال الدرجة\r\nوالرتبة والصرف  دون تعويض"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتؤلف  هيئة التأديب  المشار اليها في المادة السابقة من:\r\n1- المدير العام لوزارة التربية الوطنية         رئيسا\r\n2- رئيس  المدرسة او مندوب  عنها                عضوا\r\n3- ممثل عن نقابة المعلمين                      عضوا\r\nتطبق  في تأديب  معلمي المدارس  الخاصة الاصول المعمول بها\r\nفي انظمة الموظفين ويكون القرار نافذا دونما حاجة الى تصديق"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا يحق  للمعلم ان يتغيب  عن عمله الا في حالة المرض  وعليه\r\nعندئذ ان يحصل على تقرير من طبيب  المدرسة يبين حالته والمدة\r\nالواجبة لشفائه.\r\nيعطى المعلم اجازة براتب  كامل للمرض  والنقاهة لمدة شهر.\r\nوتمدد الاجازة بنصف  راتب  لمدة شهرين ويمكن تمديدها بدون\r\nراتب  شهرين آخرين, فاذا استمر المرض  يعرض  المعلم على لجنة\r\nطبية يعينها بقرار وزير الصحة والاسعاف  العام في بدء كل سنة\r\nويحق لرئيس  المدرسة صرفه من الخدمة اذا لم ترى اللجنة\r\nالطبية ان رجوعه الى العمل ممكن بعد شهرين من معاينته."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يجوز ان تتجاوز خلال خمس سنوات  متوالية اجازات  المرض\r\nوالنقاهة براتب  كامل مدة شهرين وبنصف  راتب  مدة اربعة\r\nاشهر."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعطى المعلمات  في المدارس  الخاصة علاوة على الاجازات\r\nالمرضية اجازات  للامومة (الحمل والولادة).\r\n1- لمدة شهر براتب كامل.\r\n2- لمدة شهر آخر بدون راتب ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتنظم في كل مدرسة ملفات  خاصة للمعلمين تحتوي على:\r\n1- نسخة عن بطاقة هوية المعلم.\r\n2- شهاداته العلمية او نسخ مصدقة عنها.\r\n3- بيان بخدماته السابقة.\r\n4- شهادة صحية تجدد كل سنة.\r\n5- تاريخ مباشرته العمل في المدرسة.\r\n6- بيان عن المكافآت  والترقيات  التي ينالها والعقوبات  التي\r\nتنزل به والاجازات  التي يحصل عليها.\r\nيرجع الى هذه الملفات  ويعتمد عليها عند ترقية المعلم او\r\nاحالته الى هيئة التأديب  وعند صرفه من الخدمة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيحق للمعلم ان يطلب  صرفه من الخدمة:\r\n1- اذا بلغ الستين من عمره.\r\n2- اذا زاول مهنة التعليم سحابة خمس  وعشرين سنة.\r\n3- اذا اصيب  بداء يعجزه عن العمل."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلا يحق لرئيس  المدرسة ان يصرف  معلما من الخدمة قبل نهاية\r\nالسنة الا بناء على قرار هيئة التأديب  او قرار اللجنة الطبية\r\nالمنصوص  عليها في المادة 11. ولا يحق للمعلم ان يترك العمل\r\nقبل نهاية السنة المدرسية والا استهدف  للحكم عليه بالعطل\r\nوالضرر."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعطى المعلم عند صرفه من الخدمة تعويض  صرف  يعادل راتب\r\nشهر واحد عن كل سنة ابتداء من تاريخ دخوله الخدمة في المدرسة\r\nنفسها على ان لا يزيد تعويض  الصرف  عن مقدار رواتب  عشرين\r\nشهرا مهما بلغت  سنو خدماته.\r\nيؤخذ اساسا لهذا التعويض  معدل راتب  السنوات  الثلاث\r\nالاخيرة الذي يتقاضاه المعلم."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلا يحق للمعلم اي تعويض  اذ استقال او ترك العمل في غير\r\nالحالات  المبينة في المادة 15. اما في حالة وفاته فيحق\r\nلورثته المبينين فيما يلي ان يتقاضوا تعويض  الصرف  الذي\r\nكان يستحق لمورثهم فيما لو صرف  من الخدمة:\r\nالزوج او الزوجة- الربع مع وجود الاولاد والكل عند عدمهم.\r\nالاولاد- الثلاثة الارباع عند وجود الزوج او الزوجة والكل\r\nعند عدمه.\r\nالاب  والام- لكل منهما النصف  عند عدم الزوج او الزوجة\r\nوالاولاد والكل عند عدم الاخر.\r\nالاخوة والاخوات - عند عدم من تقدم من الورثة ويوزع التعويض\r\nبينهم بالتساوي."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nانشىء صندوق تعويضات  لمعلمي المدارس  الخاصة مرتبط بوزارة\r\nالتربية الوطنية غايته دفع تعويضات  الصرف  من الخدمة\r\nالمنصوص  عليها في هذا القانون.\r\nيتمتع هذا الصندوق بالشخصية المدنية والاستقلال المالي."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيغذى الصندوق بالمواد التالية:\r\n1- بما يقتطع شهريا من رواتب  المعلمين وفقا لاحكام المادة 4.\r\n2- بما يدفعه صاحب  المدرسة وفقا لمعدل يحدد بمرسوم.\r\n3- باعانات  ترصد سنويا في موازنة الدولة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيتولى ادارة الصندوق مدير يعاونه خبير حسابي والعدد اللازم\r\nمن الموظفين.\r\nيعين المدير والخبير الحسابي بمرسوم بناء على اقتراح وزير\r\nالتربية الوطنية. ويعين الموظفون بقرار من المدير بناء على\r\nاقتراح مجلس  ادارة الصندوق وفي نطاق النظام الذي يضعه هذا\r\nالمجلس  والاعتمادات  المرصدة لذلك في موازنة الصندوق."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيشرف  على ادارة الصندوق مجلس  ينشأ بمرسوم ويتألف  كما يلي:\r\nمدير التربية الوطنية                              رئيسا\r\nمندوب  عن وزارة المالية                           عضوا\r\nمندوب  عن وزارة العدلية                           عضوا\r\nمندوبان عن المدارس  الخاصة                        اعضاء\r\nمندوبان عن نقابة معلمي المدارس  الخاصة            اعضاء"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيتولى المجلس  الاشراف  على ادارة الصندوق وبنوع خاص  الامور\r\nالتالية:\r\n1- وضع ملاك موظفي الصندوق ونظامه الداخلي.\r\n2- مراقبة اعمال المدير الادارية والمالية واعطاء التعليمات\r\nالمتعلقة بتوظيف  اموال الصندوق.\r\n3- المصادقة على موازنة الصندوق\r\n4- درس  التدابير اللازمة لتحسين حالة الصندوق."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيعقد المجلس  جلساته بدعوة من رئيسه او بطلب  ثلاثة من\r\nاعضائه.\r\nتتخذ القرارات  بالاكثرية وان تعادلت  الاصوات  فصوت  الرئيس\r\nيرجح. ولا تعتبر المناقشات  والقرارات  قانونية الا بحضور\r\nثلثي الاعضاء على الاقل."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nللمدير والخبير الحسابي الحق في حضور جلسات  المجلس  ويكون\r\nلهما صوت  استشاري."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيحتفظ المعلمون الحاليون بحقوقهم المكتسبة فيما يتعلق بالرتب\r\nوالدرجات  ومعادلات  الشهادات  والرواتب  اذا كانت  تفوق\r\nالحقوق التي تخولهم اياها القوانين المتعلقة بمعلمي المدارس\r\nالرسمية. ويبدأ حقهم بالترقية لدى توفر شروط القدم المفروضة\r\nفي قانون معلمي المدارس  الرسمية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nلا تطبق احكام هذا القانون:\r\n1- على المدارس  الابتدائية الخارجية التي تتقاضى من تلامذتها\r\nرسما مدرسيا لا يتجاوز معدله المتوسط خمس  ليرات  في الشهر\r\nبالنسبة الى مجموع التلامذة.\r\n2- على المعلمين الذين هم من افراد المؤسسة صاحبة المعهد.\r\nاما المعلمون الذين يتعاطون التدريس  بالساعات , فيستفيدون\r\nمن احكام هذا القانون اذا توفرت  فيهم الشروط الآتية:\r\n1- ان تكون مهنهم التدريس  دون اية مهنة اخرى.\r\nب - ان تكون مدة تدريسهم ثلاث  ساعات  على الاقل في كل يوم\r\nعمل.\r\nج - ان يقوموا بالتدريس  في مدرسة مصرح بها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nان التعويضات  المستحقة للمعلمين قبل وضع هذا القانون موضع\r\nالتنفيذ تبقى على عاتق المدارس  وتدفع لمستحقيها لدى صرفهم\r\nمن الخدمة.\r\nيتحمل الصندوق الفرق بين تعويض  الصرف  المنصوص  عليه في\r\nالتشريع السابق والتعويض  المنصوص  عليه في القانون الحاضر\r\nاذا طلب  المعلم صرفه من الخدمة بمقتضى هذا القانون."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتخضع احكام هذا القانون لاشراف  وزارة التربية الوطنية\r\nوتحدد طرق الاشراف  بموجب  نظام خاص  يوقع بمرسوم.\r\nتمهر وزارة التربية السجلات  المنصوص  عليها في المادة 16\r\nمن المرسوم عدد 1436 تاريخ 23 اذار سنة 1950 وتؤشر على كل\r\nصفحة من صفحاته وتدون عدد الصفحات  وتاريخ التأشير.\r\nوتطبق  احكام المادتين 461 و462 وما يليهما من قانون\r\nالعقوبات  على كل بيان او قيد في السجلات  غير مطابق للواقع.\r\nيستهدف  للعقوبات  نفسها كل من استعمل هذه البيانات  او\r\nالقيود مع علمه بامرها."
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 اذار سنة 1951\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء              وزير المالية\nالامضاء: حسين العويني        الامضاء: حسين العويني\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: ادوار نون"
}