{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257529",
  "title": "قانون الاجور صادر في 24 اذار سنة 1951",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 24/03/1951",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11  يسري مفعول هذا القانون اعتبارا من اول كانون الثاني سنة 1951.\n\r\nبيروت في 24/3/1951\r\nالامضاء: بشارة خليل الخوري\r\nصدر عن رئيس الجمهورية\r\nرئيس مجلس الوزراء\r\nالامضاء: حسين العويني\r\nوزير العدلية\r\nالامضاء: بولس فياض",
      "content": [
        {
          "type": "text",
          "data": "تمدد لغاية 31 كانون الاول من سنة 1951 احكام قانون الاجور الصادر بتاريخ 29 شباط سنة 1944 المعدل بقانون 18 شباط سنة 1946 وبقانون 30 اذار سنة 1948 وبقانون 29 نيسان سنة 1949 مع التعديلات التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "علاوة على الضمائم القانونية المنصوص عليها في المواد 5 و6 و10 من قانون 29 شباط سنة 1944 وفي المادة 2 من قانون 30 اذار سنة 1948 والتي تحسب جزءا من بدلات الايجارات يضاف الى هذه البدلات عن سنة 1951 زيادة مقدارها:"
        },
        {
          "type": "text",
          "data": "اولا - المحلات التجارية والصناعية:"
        },
        {
          "type": "text",
          "data": "من ليرة الى 250 ليرة - 7 بالمئة"
        },
        {
          "type": "text",
          "data": "من 251 الى 500 - 9 بالمئة"
        },
        {
          "type": "text",
          "data": "من 501 الى 750 ليرة - 12 بالمئة"
        },
        {
          "type": "text",
          "data": "من 751 فما فوق - 15 بالمئة"
        },
        {
          "type": "text",
          "data": "ثانيا - الاماكن الاخرى:"
        },
        {
          "type": "text",
          "data": "من ليرة الى 250 ليرة - 5 بالمئة"
        },
        {
          "type": "text",
          "data": "من 251 الى 500 ليرة - 7 بالمئة"
        },
        {
          "type": "text",
          "data": "من 501 الى 750 ليرة 8 بالمئة"
        },
        {
          "type": "text",
          "data": "من 751 فما فوق - 10 بالمئة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان مقاولات الايجار المعقودة بين اول تموز سنة 1943 واخر كانون الاول سنة 1948 تخفض بدلاتها عن سنة 1951 بنسبة 25 بالماية للمباني التي تم انشاؤها قبل 31 كانون الاول سنة 1939 و 20 بالماية للمباني التي تم انشاؤها بعد هذا التاريخ من اي نوع كانت الا انه لا يشمل هذا التخفيض مقاولات الايجار التي عقدت مع مستأجر جديد خلال سنة 1949والسنوات التي تليها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا اجر المستأجر اعتبارا من تاريخ وضع هذا القانون موضع التنفيذ قسما من الابنية المستأجرة بعد اول تموز 1943 والمنشأة قبل سنة 1948 فلا يستفيد من التخفيض المقرر في المادة السابقة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "للمالك ان يسترد عقاره المأجور للسكن اذا كان هذا العقار قديم البناء يحتوي على مساكن خربة او وضيعة وكان المالك يرغب في ان يقيم محلها بناء يتألف من عدة مساكن، وكان قد استحصل على الرخصة اللازمة لاتمام هذا الامر من السلطات المختصة. وللمالك ان يسترد عقاره المأجور المبني على سطح البناء اذا كان هذا العقار المأجور لا يؤلف دارا صالحة بنفسها للسكن وكان المالك يرغب في ان يقيم على السطح طابقا او عدة طوابق وكان قد استحصل على الرخصة اللازمة لذلك."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على صاحب العقار المحكوم له بالاسترداد ان يشرع في اعادة البناء في مهلة ثلاثة اشهر من تاريخ الاخلاء وان يبنيه في مدة اقصاها سنة ونصف من تاريخ الشروع بالعمل. ولا يحق له خلال مدة الثلاثة الاشهر ان يؤجر العقار المسترد او ان يستعمله لسكنه الشخصي او غير ذلك."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اذا خالف صاحب العقار احكام المادة السابقة يفرض عليه للمستأجر الذي اخلى العقار بدل عطل وضرر لا يقل عن بدل ايجار خمس سنوات للعقار الذي يشغله سابقا. يحدد مقدار التعويض بالنسبة لاهمية المخالفة التي يكون المالك قد ارتكبها بدون ان يلزم المستأجر باثبات الضرر الذي لحقه"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "للمالك الحق ان يختار بين امرين: اما اعادة المستأجر الى البناء الجديد ببدل لا يزيد عن 50 بالمئة على الاكثر عن البدل السابق، واما التعويض على المستأجر بما يعادل بدل اجارة عشرين سنة اذا كان الايجار معقودا قبل اول تموز سنة 1943 وبدل عشر سنوات اذا كان الايجار معقودا بعد هذا التاريخ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة 38 من المرسوم الاشتراعي رقم 55 الصادر بتاريخ 24 حزيران سنة 1943 تخضع العقارات التي لا تؤجر خلال شهرين من تاريخ نشر هذا القانون او من تاريخ اخلائها لاي سبب كان لضريبة الاملاك المبنية. وتفرض الضريبة بناء على تخمين قيمة تأجيرية لها تقوم به اللجنة المنصوص عليها في المادة 13 من المرسوم الاشتراعي المذكور."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اذا ترك المستأجر المأجور سنة بدون انقطاع ولم يستعمله للغاية التي اجر من اجلها حق للمالك ان يطلب الاسترداد."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يسري مفعول هذا القانون اعتبارا من اول كانون الثاني سنة 1951."
        },
        {
          "type": "text",
          "data": "بيروت في 24/3/1951"
        },
        {
          "type": "text",
          "data": "الامضاء: بشارة خليل الخوري"
        },
        {
          "type": "text",
          "data": "صدر عن رئيس الجمهورية"
        },
        {
          "type": "text",
          "data": "رئيس مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "الامضاء: حسين العويني"
        },
        {
          "type": "text",
          "data": "وزير العدلية"
        },
        {
          "type": "text",
          "data": "الامضاء: بولس فياض"
        }
      ]
    }
  ],
  "signature": ""
}