{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=198978",
  "title": "تنظيم محطة ارشاد السفن في مرفأ طرابلس",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 20/12/1951",
    "oj_number": "52",
    "oj_publish_date": "26/12/1951",
    "oj_page": "698-706"
  },
  "preamble": "اقر مجلس النواب\nونشر رئيس الجمهورية اللبنانية القانون الآتي:",
  "articles": [
    {
      "number": "31 ينشر ويبلغ هذا القانون حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تنظم محطة ارشاد السفن في مرفأ طرابلس وفقا للاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان الغاية من هذه المحطة هي تقديم المساعدة للربابنة في ارشاد سفنهم للدخول الى مرفأ طرابلس والخروج منه والرسو فيه ضمن المناطق الخمس المبينة في المادة الثامنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على المرشدين ان يضعوا تحت تصرف ربابنة السفن ما لديهم من الخبرة والمعرفة في الشؤون البحرية والمرفأية, غير ان قيادة السفن وتسيير الدفة فان مسؤوليتها وكل ما يمكن ان يطرأ من اضرار او حوادث عنها تقع كلها على عاتق الربان لانه المسؤول الوحيد عنها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتمتع محطة الارشاد بالشخصية المعنوية والاستقلال المالي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتحمل المحطة جميع مصاريفها من تصليح وتجهيز الزوارق البخارية والقوارب وجميع المعدات البحرية اللازمة لحسن سير المحطة ومن اجور المرشدين والبحارة والفنيين والمستخدمين واثمان مشترى ماتحتاج اليه من معدات جديدة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتكون ايرادات المحطة من رسوم الارشاد ومن اجور قطر السفن بواسطة زوارقها داخل الميناء وخارجها واخيرا من اجور الاعمال البحرية الاخرى التي يمكن اجراؤها من قبل المحطة بناء على طلب من الشؤون البحرية ورئاسة ميناء طرابلس ."
        }
      ]
    },
    {
      "number": "31 ينشر ويبلغ هذا القانون حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ان الرسوم المشار اليها في المادة السابقة وسائر الرسوم المنصوص عليها في هذا القانون تحدد بموجب مرسوم."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كل سفينة لا يقل محمولها عن ماية طن مسجل ترسو في مرفأ طرابلس وفي احدى المناطق الخمس المبينة ادناه (ما عدا موقع نفط العراق الذي يبقى موقتا اختياريا) او تنتقل داخل المناطق المذكورة تخضع حتما لرسم الارشاد ما عدا السفن الموصوفة انواعها في المادة التاسعة."
        },
        {
          "type": "text",
          "data": "* المنطقة الاولى - مرفأ طرابلس: تتألف هذه المنطقة من سطح الماء الموجود داخل انشاءات المرفأ."
        },
        {
          "type": "text",
          "data": "* المنطقة الثانية - موقع ضواحي المرفأ المباشرة : يتألف هذا الموقع من السطح المائي الواقع (ضمن) حدود خط يمر بالنقط المحددة كما يلي:"
        },
        {
          "type": "text",
          "data": "- النقطة الاولى - تقع في التقاء خط العرض شمالا 95 و27 و34 بخط الطول شرقا 35 و48 و35 كما هم مبين في الخريطة الملحقة.\n- النقطة الثانية - تقع في التقاء خط العرض شمالا 25 و28 و34 بخط الطول شرقا 35 و48 و35 كما هو مبين في الخريطة الملحقة.\n- النقطة الثالثة - تقع في التقاء خط العرض شمالا 25 و28 و34 بخط الطول شرقا 70 و49 و35 كما هو مبين في الخريطة الملحقة.\n- النقطة الرابعة - تقع في التقاء خط العرض شمالا 100 و27 و34 بخط الطول شرقا 20 و49 و35 كما هو مبين في الخريطة الملحقة.\n- النقطة الخامسة - تقع في التقاء خط العرض شمالا 00 و28 و34 بخط الطول شرقا 00 و49 و35 كما هو مبين في الخريطة الملحقة .\n- النقطة السادسة - تقع في التقاء خط العرض شمالا 100و 27 و34 بخط الطول شرقا 90 و48 و35 كما هو مبين في الخريطة الملحقة ."
        },
        {
          "type": "text",
          "data": "* المنطقة الثالثة - موقع ضواحي المرفأ:"
        },
        {
          "type": "text",
          "data": "يتألف هذا الموقع من السطح المائي ضمن خط يمر بالنقط المحددة كما يلي:"
        },
        {
          "type": "text",
          "data": "- النقطة الاولى - تقع في التقاء خط العرض شمالا 25 و28 و34 بخط الطول شرقا 35 و48 و35 كما هو مبين في الخريطة المربوطة الملحقة.\n- النقطة الثانية - تقع في التقاء خط العرض شمالا 95 و28 و34 بخط الطول شرقا 35 و48 و35 كما هو مبين في الخريطة المربوطة الملحقة.\n- النقطة الثالثة - تقع في التقاء خط العرض شمالا 95 و28 و34 بخط الطول شرقا 95 و49 و35 كما هو مبين في الخريطة الملحقة.\n- النقطة الرابعة - تقع في التقاء خط العرض شمالا 25 و28 و34 بخط الطول شرقا 95 و49 و35 كما هو مبين في الخريطة الملحقة."
        },
        {
          "type": "text",
          "data": "* المنطقة الرابعة - موقع الميناء الغربية:"
        },
        {
          "type": "text",
          "data": "يتألف هذا الموقع من السطح المائي المعروف باسم المرسى الغربي لميناء طرابلس والذي يسمح بارساء البواخر فيه وافراغها من حمولتها حينما تهب الارياح الشرقية - الشمالية في طرابلس وتعطل حركة التفريغ في المرفأ والموقع الثاني المحدد اعلاه وان السطح المائي المذكور يقع ضمن خط يمر بالنقط المحددة كما يلي:"
        },
        {
          "type": "text",
          "data": "- المنطقة الاولى - تقع في التقاء خط العرض شمالا 85 و27 و34 بخط الطول شرقا 35 و47 و35.\n- النقطة الثانية - تقع في التقاء خط العرض شمالا 30 و27 و34 بخط الطول شرقا 20 و47 و35.\n- النقطة الثالثة - تقع في التقاء خط العرض شمالا 05 و27 و34 بخط الطول شرقا 75 و47 و35.\n- النقطة الرابعة - تقع في التقاء خط العرض شمالا 65 و27 و34 بخط الطول شرقا 90 و47 و35."
        },
        {
          "type": "text",
          "data": "* المنطقة الخامسة - ( اختيارية) موقع شركة نفط العراق :"
        },
        {
          "type": "text",
          "data": "يتألف هذا الموقع من السطح المائي المحدد بموجب المادة الاولى من القرار رقم 14 الصادر في 10 شباط سنة 1938 والمتعلق بالشركة المذكورة والمبين على الخريطة الملحقة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعفى السفن الآتية من رسم الارشاد:"
        },
        {
          "type": "text",
          "data": "- السفن الشراعية الاجنبية التي لا يزيد محمولها الصافي عن 50 طنا مسجلا."
        },
        {
          "type": "text",
          "data": "- السفن ذات المحركات الميكانيكية والسفن اللبنانية التي لا يزيد محمولها الصافي عن 100 طنا مسجلا."
        },
        {
          "type": "text",
          "data": "- جميع السفن المخصصة لتحسين المرفأ ومراقبته وسفن الفنارات ."
        },
        {
          "type": "text",
          "data": "اما اذا استعانت احدى السفن المذكورة في الفئتين الاولى والثانية باحد المرشدين فيجب عليها دفع الرسم المفروض على السفن التي يتراوح محمولها بين 100 والف طن مهما كان محمولها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يحق للمرشد ان يتقاضى اية علاوة على رسوم الارشاد."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "كل سفينة خاضعة لرسم الارشاد تتقدم الى الحدود الخارجية للمناطق المحددة يترتب عليها دفع رسم الارشاد حتى ولو لم تستعن بالمرشد."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ان وكلاء السفن - وفي حالة عدم وجودهم - رباببنتها ومسؤولون عن دفع رسم الارشاد في الاياب والذهاب وعند تغيير السفن لاماكن رسوها مسؤولون ايضا عن التعويضات والاجور الاضافية العائدة للمحطة ولمرشديها في حال قيامهم باعمال تخرج عن نطاق مصلحتهم."
        },
        {
          "type": "text",
          "data": "تدفع الرسوم والتعويضات والاجور الاضافية الى المرشد رأسا لقاء ايصال مقطوع من دفتر ذي ارومة مؤشر عليه من رئيس الميناء ومن رئيس المحطة يذكر فيه انواع الاعمال المنجزة والرسوم او الاجور او التعويضات التابعة لها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "اذا تمنع وكيل السفينة عن دفع رسم الارشاد فان المحاكم المختصة هي التي تفصل بالامر اما اذا لم يكن للسفينة وكيل فيمنع سفرها من قبل رئيس الميناء الى ان تسدد الرسوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تتكون وسائط الارشاد في المحطة من زورقين بخاريين وقاربين وغيرها من المعدات المرفأية والاحتياطي الموجود لدى المرشدين وان هذه الوسائط وما ينشأ مجددا منها تعتبر ملكا خاصا لاعضاء المحطة العاملين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "على المرشد رئيس المحطة ومعاونه تأمين مصلحة الارشاد في اي وقت كان. لا يجوز ادخال سفينة حينما تكون سفينة اخرى خارجة ولا اخراجها عندما تكون سفينة اخرى داخلة وعلى المرشد ان لا يصعد الى سفينة محظر عليها الدخول من قبل مصلحة الحجر الصحي بل يجب عليه ارشادها من الخارج او قطارتها اذا امكن اما اذا اضطر لدخولها فيمنع من مغادرتها لاسباب صحية ويتناول الطعام على نفقتها ويدفع له تعويض يومي قدره 25 ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "يجري ادخال السفن الى المرفأ او الى احدى المناطق الخمس المحددة في المادة التاسعة مداورة حسب ترتيب ساعة وتاريخ وصولها الى طرابلس ."
        },
        {
          "type": "text",
          "data": "- يستثنى من هذا الدور:"
        },
        {
          "type": "text",
          "data": "- السفن التي تكون بخطر.\n- السفن الحربية.\n- سفن البريد."
        }
      ]
    },
    {
      "number": "31 ينشر ويبلغ هذا القانون حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "على كل ربان يرغب بالاقلاع من احدى المناطق التي يشملها نظام الارشاد او بان يتحرك في احداها ان يتقدم بطلب خطي بنفسه او بواسطة وكيله اذا كان لديه وكيل على ان يشتمل هذا الطلب على الايضاحات التالية:"
        },
        {
          "type": "text",
          "data": "- اسم السفينة وجنسيتها.\n- محمولها الصافي.\n- اسم ربانها ووكيلها اذا كان لها وكيل."
        },
        {
          "type": "text",
          "data": "ومن ثم على الربان ان يرفع اشارة النداء الى المرشد وعلى هذا الاخير( في حالة السفر النهائي) ان يتأكد من الاوراق الثبوتية المعطاة من رئيس الميناء والتي تسمح بالابحار. يتحتم على ربان السفينة ان يعلم المرشد لدى وصوله اليه عن ضغط سفينته في المياه وعن سائر حركات سيرها وتقلباتها. قبل ان يغادر المرشد السفينة عليه ان يقدم الى الربان دفتره الشخصي وان يثبت له اوصاف السفينة كما ورد اعلاه مع طولها ومحل قدومها وساعة وصولها ونوع الاعمال التي قام بها المرشد."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتم خروج السفن وفقا لتسلسل ايداع الطلبات الواردة في المادة 17 في رئاسة علينا. غير ان الافضلية المعطاة في الدخول تراعى ايضا في خروج السفن وعلى رئاسة الميناء اعطاء نسخة من تعليماتها الى محطة الارشاد."
        },
        {
          "type": "text",
          "data": "اذا لازم المرشد السفينة بناء على طلب ربانها بعد خروجها من المناطق المحددة في المادة التاسعة فان مأكله يكون على حساب الباخرة ويدفع له تعويض يومي قدره 25 ليرة لبنانية واجرة عودته في الدرجة الاولى الى مرفأ طرابلس ."
        },
        {
          "type": "text",
          "data": "تدفع هذه التعويضات لقاء وصل يعطيه المرشد للربان."
        }
      ]
    },
    {
      "number": "31 ينشر ويبلغ هذا القانون حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجب على المرشد ان يسرع الى انقاذ المراكب التي تكون في حالة خطر ان طلب منه هذا الانقاذ او لم يطلب الا اذا كان هناك قوة قاهرة تمنعه وفي حال قيامه بالانقاذ تحق له المطالبة بتعويض يتناسب والعمل الذي يكون قد قام به يحدده رئيس مصلحة الشؤون البحرية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ان كل عطل او ضرر يطرأ على معدات المحطة حين القيام باعمال الارشاد يعود على السفينة المرشدة الا في حال خطأ شخصي من الاشخاص المكلفين بهذه المعدات ."
        },
        {
          "type": "text",
          "data": "يعطي الربان الى المرشد بناء على طلبه شهادة بالاضرار الحاصلة واهميتها وفي حال رفض الربان يصار الى تكليف لجنة خبراء يعينها رئيس مصلحة الشؤون البحرية للتحقيق بالاضرار وقيمتها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "على كل سفينة تجارية تدخل احدى المناطق التابعة للارشاد ان تعطي الى المرشد اشارة النداء التالية:"
        },
        {
          "type": "text",
          "data": "* في النهار- العلم الحامل حرفي P T وفقا للقانون الدولي.\n* في الليل - نور ابيض في مكان بارز من السفينة يرى من محطة الارشاد ويضيء كل 15 ثانية مرة واحدة مدة دقيقة واحدة.\nتتوقف هذه الاشارات لدى وصول المرشد الى السفينة وفي حال عدم اعطاء النداء يعتبر الربان قد رفض المرشد الا اذا كانت السفينة بحالة خطر."
        },
        {
          "type": "text",
          "data": "على زورق المرشد ان يحمل الاشارات المميزة التالية:"
        },
        {
          "type": "text",
          "data": "* في النهار- العلم الحامل الحرف H وفقا للقانون الدولي.\n* في الليل - فيما عدا الانارة البحرية القانونية يجب ان يضيء نور ابيض اضافي بصورة متقطعة حينما يقترب من السفينة طالبة الارشاد."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يتألف ملاك محطة الارشاد في طرابلس من رئيس المحطة مرشد اول ومن مرشد معاون واذا اقتضت الحال يصار الى تعيين غيرهم من المرشدين اللبنانيين بناء على اقتراح رئيس المحطة وبعد موافقة الشؤون البحرية ومصادقة وزير الاشغال العامة. تطبق احكام القانون الصادر بتاريخ 10/6/1948 المتعلق بمحطة ارشاد السفن في بيروت في كل ما يختص بتعيين المرشدين وسائر المستخدمين والعمال وصرفهم من الخدمة وتمرينهم وتأديبهم وما الى ذلك."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرشد ان يكون لبنانيا ويحمل بطاقة شخصية عليها رسمه موافق عليها من رئيس مصلحة الشؤون البحرية ومصدق عليها من وزير الاشغال العامة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات رئيس المحطة هي:"
        },
        {
          "type": "text",
          "data": "- تمثيل المحطة لدى الهيئات الحكومية وغيرها"
        },
        {
          "type": "text",
          "data": "- توقيع المراسلات والعقود التابعة لها."
        },
        {
          "type": "text",
          "data": "- تحصيل ايرادات المحطة. تعيين مستخدمي المحطة وعمالها."
        },
        {
          "type": "text",
          "data": "- صرف حصص المرشدين والبحارة والعمال ومراقبتهم."
        },
        {
          "type": "text",
          "data": "- انشاء سجل لحركة دخول السفن الى مرفأ طرابلس وخروجها منه"
        },
        {
          "type": "text",
          "data": "- انشاء سجل للرسوم والنفقات العائدة لهذه المحطة( يجب التأشير على هذا السجل من قبل محكمة البداية حسب الاصول)."
        }
      ]
    },
    {
      "number": "31 ينشر ويبلغ هذا القانون حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ان رئيس الميناء مكلف بمراقبة السجلات المذكورة وحسابات المحطة وجميع شؤونها والتصديق على الايصالات ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "على ادارة المحطة السهر على حالة الارصفة وقاع المرفأ واعلام رئيس الميناء عن حالتها وعما تستوجبه من اصلاح وترميم."
        }
      ]
    },
    {
      "number": "31 ينشر ويبلغ هذا القانون حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "على جميع السلطات البحرية وغير البحرية ان تقدم الى رئيس واعضاء المحطة كل التسهيلات التي تتطلبها اعمال المرشدين في سبيل المصلحة العامة وضمن نطاق القانون."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "على جميع شركات الملاحة في طرابلس ان ترسل خطيا الى رئيس المينأ والى رئيس - محطة الارشاد المعلومات اللازمة عن ميعاد وصول او خروج السفن التي تريد ان ترسو- في مرفأ طرابلس او في احد المواقع المحددة في المادة الثامنة او تخرج منه وعن اسمها وجنسيتها ومحمولها الصافي."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "على رئيس الميناء ان يحدد مركز ارساء السفن ويعلم رئيس المحطة بذلك."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "من حاول تعاطي اعمال الارشاد او ممارستها دون رخصة, يحال للمحاكم المختصة ويعاقب بجزاء نقدي من 50 الى 500 ليرة لبنانية وبالعطل والضرر لاعضاء محطة الارشاد."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يعطي حق الافضلية الاولية في ممارسة مهنة ارشاد السفن في مرفأ طرابلس للاشخاص الذين قدموا طلبا بذلك بالاستناد الى اقدميتهم في ممارسة قيادة السفن وخبرتهم البحرية والفنية ولمعرفتهم التامة لمرفأ طرابلس وضواحيه ولحيازتهم على المعدات البحرية والمرفأية اللازمة."
        }
      ]
    },
    {
      "number": "31 ينشر ويبلغ هذا القانون حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القانون حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 كانون الاول سنة 1951\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء        وزير الاشغال العامة\nالامضاء: عبدالله اليافي  الامضاء: فيليب  نجيب  بولس"
}