{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170486",
  "title": "تعديل القرار رقم 545 المؤرخ في 29-12-1943 المسمى \"نظام\r\nالموظفين\"",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "129",
    "date": " 12/04/1951",
    "oj_number": "16",
    "oj_publish_date": "18/04/1951",
    "oj_page": "276-279"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل القرار رقم 545 المؤرخ في 29 كانون الاول سنة 1943\r\nالمسمى نظام الموظفين على الوجه التالي:\r\nاولا- يضاف  الى المادة الاولى في العنوان\"موظفو المفرزات \"\r\nالفقرتان التاليتان:\r\n   و- رؤساء المرائب :\r\n  ـــــــــــــــــــ\r\n  درجة ممتازة               1500\r\n  درجة اولى                 1400\r\n  درجة ثانية                1300\r\n  درجة ثالثة                1200\r\n  درجة رابعة                1100\r\n   ز- الخفراء الميكانيكيون:\r\n   ـــــــــــــــــــــــ\r\n  درجة ممتازة               1300\r\n  درجة اولى                 1200\r\n  درجة ثانية                1100\r\n  درجة ثالثة                1000\r\n  درجة رابعة                900\r\n  درجة خامسة                800\r\n  درجة سادسة                700\r\nثانيا- يضاف  بعد المادة 14 النص  التالي:\r\nمادة 14 مكررة- ينتقى رؤساء المرائب  من بين الخفراء\r\nالميكانيكيين الذين ينتمون الى احدى الدرجتين الممتازة\r\nوالاولى او يكونون قد قضوا سنتين على الاقل في الدرجة\r\nالثانية\".\r\n        =ثالثا- يضاف  بعد المادة 18النص  التالي:\r\nمادة 18 مكررة- ان القبول في وظيفة خفير ميكانيكي منوط\r\nبالشروط التالية\":\r\n- ان يكون من التابعية اللبنانية\r\n- ان يتراوح عمره بين 18 سنة على الاقل و30 سنة على الاكثر\r\nفي اول كانون الثاني من سنة الفحص .\r\n- ان يكون حسن السيرة والاخلاق\r\n- ان تكون مظاهر بنيته سالمة ومتينة. كل عاهة في الجسم. كل\r\nخلل في حاستي النظر والسمع او في السير, كل ظاهرة لمرض  اساسي\r\nوكل استعداد لمرض  السل او اشارة لعلة قلبية تعتبر من الاسباب\r\nالمانعة لقبول المرشح.\r\n- ان يخضع للفحص  التالي وينجح فيه بحيازته على اربعين علامة\r\nعلى الاقل:\r\nآ- املاء عربي بسيط        المثل 1\r\nب - فحص  ميكانيكي         المثل 3\r\n'\r\nيعطى المرشح الحامل شهادة اختصاص  في علمي الميكانيك والكهرباء\r\nمن معهد الصنائع والفنون الجميلة, عشر علامات  اضافية تدخل\r\nفي حساب  المجموع العام للتصنيف  النهائي.\r\nتطبق  على رؤساء المرائب  والخفراء الميكانيكيين سائر احكام\r\nانظمة موظفي المفرزات  المرعية الاجراء في المصلحة\r\nلا يجوز النقل من فئة رؤساء المرائب  والخفراء الميكانيكيين\r\nالى غيرهما من الفئات , ولا من فئة الى هاتين الفئين.\r\nرابعا- تقرأ المادة (21) كما يلي:\r\n\"ان المرشحين او المرشحات  المقبولات  في المسابقة(او في\r\nالامتحان, حسب  الاقتضاء) لوظيفة مراقب  مساعد او مستكتبة\r\nاو خفير او خفير بحري, او خفير ميكانيكي, يخضعون للكشف  طبي\r\nمعاكس  يقوم به طبيب  المصلحة وطبيب  راديولوجي يعينه المجلس\r\nالاعلى للجمارك. يفصل المدير العام بعد ذلك في امر قبول هؤلاء\r\nالمرشحين.\r\nان المرشحين او المرشحات  المقبولين نهائيا يعينون مراقبين\r\nمساعدين متدربين او مستكتبات  متدربات  او خفراء بحارة\r\nمتدربين او خفراء ميكانيكيين متدربين او خفراء ميكانيكيين\r\nمتدربين, وفقا لدرجة ترتيبهم وللوظائف  الشاغرة.\r\nان المراقبين المساعدين المتدربين يثبتون في الملاك بعد\r\nاجتيازهم بنجاح امتحانا خطيا تحدد شروطه ومواده بقرار خاص\r\nمن المجلس  الاعلى للجمارك ويجري عند نهاية السنة التدريبية\r\nويشترك فيه المتمرنون ذوو السلوك الحسن والنشاط في العمل.اما\r\nالذين لا يتوفر فيه الشرطان الاخيران فيسرحون فورا. يفرض\r\nعلىالراسبين امتحان آخر في نهاية السنة الثانية من تدريبهم.\r\nفمن رسب  هذه المرة اعتبر عديم الكفاءة المسلكية وسرح\r\nمن اجل ذلك\".\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحذف  من المادة الاولى من القرار رقم 17 تاريخ 24 نيسان\r\nسنة 1950 الفقرة الاخيرة التالية:\r\n\" رئيس  مرأب         15  ( خمس  عشر ليرة).\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمكن للميكانيكيين الحاليين( خفراء او بحارة) ان يعودوا\r\nنهائيا الى المفارز. غير انه يفرض  على الذين يختارون\r\nالانتماء الى الفئة الجديدة ان تجتمع لديهم الشروط المحددة\r\nبموجب  هذا القرار فيما عدا شرط السن, وفيما عدا ايضا (الشرط)\r\nشرط الامتحان للذين كلفوا بوظيفة خفير ميكانيكي على اساس\r\nالامتحان الفني الخاص  السابق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكتدبير انتقالي, يصنف  رئيس  المرأب  الحالي في بيروت  في\r\nملاك رؤساء المرائب  والميكانيكيون الحاليون في ملاك الخفراء\r\nالميكانيكيين بموجب  امر اداري خاص  تبنى فيه وضعيتهم الجديدة\r\nعلى اساس  المرتبات  والتعويضات  (المسؤولية او قيادة\r\nالسيارة) التي تعود لهم في مرتباتهم الحالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 نيسان سنة 1951\nالرئيس\nالامضاء: موسى مبارك\nالاعضــاء:\nالتواقيع: اشرف  الاحدب , باسيل طراد"
}