{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189988",
  "title": "انشاء مصلحة خاصة تدعى \"مصلحة مياه بيروت \"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3971",
    "date": " 17/01/1951",
    "oj_number": "4",
    "oj_publish_date": "24/01/1951",
    "oj_page": "47-51"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18 \r\nمادة 18:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة ويعمل به اعتبار من\r\nاول كانون الثاني سنة 1951 ويتوقف  مفعوله عند انشاء الهيئة\r\nالتي يعهد اليها نهائيا استثمار مشروع مياه بيروت .",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمصلحة مياه بيروت : الى ان تعين نهائيا الهيئة التي يعهد اليها\r\nباستثمار مشروع مياه بيروت , تنشأ مصلحة خاصة تدعى مصلحة مياه\r\nبيروت  وتتولى ادارة واستثمار هذا المشروع.\r\nتعتبر هذه المصلحة من المؤسسات  العامة وتوضع تحت  سلطة وزير\r\nالاقتصاد الوطني ويكون مركزها بيروت  وتتمتع بالشخصية المدنية\r\nوالاستقلال الاداري والمالي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nهيئة ادارة المصلحة: تتولى ادارة هذه المصلحة هيئة مؤلفة من\r\nعشرة اعضاء, قوامها:\r\nالسادة: الامير جميل شهاب , مدير عام مراقبة الشركات    رئيس\r\n      انيس  صالح, مدير عام وزارة الداخلية والعدلية\r\n      اندره تويني, مدير عام وزارة المالية\r\n      ابراهيم عبد العال, مدير عام وزارة الاشغال العامة\r\n      محمد صبرا, مدير عام وزارة الانباء               اعضاء\r\n      جوزف  نجار, رئيس  جمعية المهندسين\r\n      سليم الطياره, نائب  رئيس  مجلس  بلدية بيروت  سابقا\r\n      ثلاثة اعضاء من المجلس  البلدي في بيروت  يقترحهم\r\n      المحافظ"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعين اعضاء الهيئة الادارية ويسبدلون بغيرهم بموجب  مرسوم\r\nيتخذ في مجلس  الوزراء بناء على اقتراح وزير الاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعين الهيئة الادارية امين سر اداري وتحدد صلاحياته وراتبه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يجوز ان يعين اعضاء الهيئة الادارية الا من اللبنانيين\r\nالمتمتعين بحقوقهم المدنية والسياسية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتقاضى رئيس  واعضاء الهيئة الادارية تعويضات  مقطوعة تؤخذ\r\nمن باب  مصاريف  المصلحة العمومية وتحدد قيمة هذه التعويضات\r\nبمرسوم يتخذ بناء على اقتراح وزيري الاقتصاد الوطني والمالية.\r\nوليس  لرئيس  واعضاء الهيئة الادارية ان يتقاضوا باسم المصلحة\r\nاي تعويض  آخر سوى تعويض  الانتقال في حال توجبه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nصلاحيات  الهيئة الادارية: يمثل رئيس  الهيئة الادارية المصلحة\r\nامام القضاء وفي جميع الاعمال المدنية.\r\nوللهيئة الادارية بصورة خاصة الصلاحيات  التالية دون ان يكون\r\nتعدادها على سبيل الحصر تقوم بجميع الاعمال وتجري العقود\r\nوالاتفاقيات  والمقاولات  وايجارات  الابنية وتعقد جميع صفقات\r\nالبيع والشراء وتجيز الصلح والرضوخ والاسقاط وترقين القيود\r\nورفع الحجز والاعتراض وذلك قبل الدفع وبعده. كما انها تقوم\r\nوتلاحق  جميع الدعاوى امام الهيئات  القضائية بصفة مدعية او\r\nمدعى عليها.\r\nمع الاحتفاظ بالاحكام الخاصة بتعيين واستبدال المدير تعين\r\nجميع الموظفين والمستخدمين وتعزلهم او تصرفهم من الخدمة بناء\r\nعلى اقتراح المدير, كما انها تحدد رواتبهم واجورهم والتعويضات\r\nوالجعالات  والمنح التي تعطى لهم وجميع الشروط الاخرى التي\r\nيجب  ان تتوفر لدخولهم المصلحة او صرفهم منها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتخضع لمصادقة مجلس  الوزراء مقررات  الهيئة الادارية المتعلقة\r\nبتعريفة المياه وتوسيع الشبكة وبجميع اعمال التجهيز والتصرف\r\nبالابنية التي تضعها الدولة تحت  تصرف  المصلحة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتكون المصلحة مسؤولة مدنيا عن الاعمال التي يقوم بها اعضاء\r\nهيئة ادارتها بمقتضى الصلاحيات  المعطاة لهم.\r\nاما المسؤوليات  الجزائية فيتحملها الاعضاء شخصيا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلا يحق لاعضاء الهيئة الادارية الاستفادة او الاحتفاظ بفائدة\r\nما من مشروع او مقاولة اجريت  مع المصلحة او لحسابها, وليس\r\nلهم ان يقبلوا اي عمل او وظيفة حتى ولو كانت  تلك الوظيفة\r\nوظيفة مستشار او خبير في كل مشروع يمت  بصلة ما في اعماله\r\nالى المصلحة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتجتمع الهيئة الادارية في مركزها بناء على دعوة رئيسها كلما\r\nاستدعت  الحاجة ذلك او على الاقل مرة في كل شهر. يوجه الرئيس\r\nالدعوات  قبل ثمانية ايام على الاقل من موعد اجتماعها فيما\r\nخلا الحالات  المستعجلة.\r\nتجتمع الهيئة الادارية ايضا بناء على طلب  ثلث  اعضائها وذلك\r\nفي مهلة خمسة ايام اعتبارا من تسلم الرئيس  هذا الطلب .\r\nلا تعتبر مقررات  الهيئة الادارية قانونية الا اذا حضر الجلسة\r\nاكثرية الاعضاء على الاقل.\r\nتتخذ المقررات  باكثرية اصوات  الاعضاء الحاضرين. واذ تساوت\r\nالاصوات  يكون صوت  الرئيس  مرجحا.\r\nيوقع الرئيس  واعضاء الهيئة الادارية الحاضرون محاضر الجلسات\r\nوفي حال تغيب  الرئيس  يوقعها نائبه والاعضاء الذين حضروا\r\nالاجتماع. تدون في المحاضر اسماء الاعضاء الذين حضروا الجلسة.\r\nتودع وزير الاقتصاد الوطني دون اي تأخير صورة عن محاضر\r\nالمناقشة مصدقة من الرئيس ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nادارة المصلحة: يقوم بادارة المصلحة مدير مسؤول عن هذه الادارة\r\nتجاه الهيئة الادارية.\r\nيعين المدير بموجب  عقد مصدق بقرار من وزير الاقتصاد الوطني\r\nبناء على اقتراح الهيئة الادارية.\r\nيؤمن المدير سير اعمال المصلحة باشراف  ومراقبة الهيئة\r\nالادارية التي تحدد له صلاحياته.\r\nيشترك المدير بمناقشات  الهيئة الادارية التي يدعى اليها,\r\nويكون صوته استشاريا."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتخضع ادارة محاسبة المصلحة الى تدقيق وزارة المالية ولسلطة\r\nديوان المحاسبة.\r\nان جميع عمليات  المصلحة المالية تجري وفقا للعرف التجاري\r\nوعلى اساس  محاسبة تجارية قانونية. وهذه المحاسبة يجب  ان\r\nتؤدي الى تقديم موازنة سنوية تحتوي على جميع العناصر التي\r\nتؤلف  ما للمؤسسة وعليها من اموال, وبيان جميع الارباح\r\nوالخسائر بميزان يتناول هذه العناصر كما انها يجب  ان تحتوي\r\nعلى:\r\n1- دفتر صندوق مؤرخ ومرقم بصورة متسلسلة يحتوي على جميع\r\nالمقبوضات  والمدفوعات  النقدية.\r\n2- دفتر يومي تدون فيه يوميا جميع العمليات  مع ذكر تاريخ\r\nكل منها.\r\n3- دفتر جردة يذكر فيه تاريخ شراء وبيع اموال المصلحة.\r\n4- الدفتر الكبير للمحاسبة العامة\r\n5- سجلات   الاشتراكات  التي تسجل فيها حسابات  المستهلكين\r\nكما يمسك غيرها من الدفاتر الضرورية اللازمة للاستثمار."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيوجه المدير الي الهيئة الادارية في كل شهر تقريرا عن وضعية\r\nالموازنة مرفقا بتقرير آخر يتضمن ملاحظاته عن سير الاعمال\r\nبوجه عام. وترسل الهيئة الادارية نسخة عن هذا التقرير الى\r\nوزير الاقتصاد الوطني مع تعليقها عليه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيستند الى الايرادات  والمصاريف  في تقدير الموازنة السنوية\r\nالتي يضعها المدير وتقرها هيئة ادارة المصلحة وتنظم هذه\r\nالموازنة للفترة الممتدة من اول كانون الثاني حتى واحد\r\nوثلاثين كانون الاول."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتنظم هيئة ادارة المصلحة تقريرا عاما سنويا عن اعمالها ثم\r\nترفع هذا التقرير الى وزيري الاقتصاد الوطني والمالية, وتضم\r\nهذا التقرير لحساب  الايرادات  والمصاريف  من اي نوع كانت\r\nمع الجردة والموازنة وحساب  الارباح والخسائر. وتقترح الهيئة\r\nالادارية اجراء المحسومات  لمواجهة الاستهلاك الصناعي وارصاد\r\nالمال الاحتياطي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nبعد اجراء المحسومات  المنصوص  عليها في المادة السابقة تودع\r\nالاموال الفائضة من الايرادات  الصافية في حساب  خاص ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة ويعمل به اعتبار من\r\nاول كانون الثاني سنة 1951 ويتوقف  مفعوله عند انشاء الهيئة\r\nالتي يعهد اليها نهائيا استثمار مشروع مياه بيروت ."
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 كانون الثاني سنة 1951\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس مجلس  الوزراء\nالامضاء: رياض  الصلح               وزير الداخلية\nالامضاء: رياض  الصلح\nوزير الاقتصاد الوطني             وزير المالية\nالامضاء: جبران نحاس            الامضاء: حسين العويني"
}