{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206453",
  "title": "تكليف محافظ لبنان الشمالي اعطاء مهلة لمستثمري المحلات المصنفة لنقل مؤسساتهم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4294",
    "date": " 24/02/1951",
    "oj_number": "9",
    "oj_publish_date": "28/02/1951",
    "oj_page": "120"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 21/ل تاريخ 22 تموز سنة 1932\nبناء على المرسومين رقم 1119 و1120 تاريخ 4 تشرين الثاني سنة 1936\nوحيث ثبت ان عدة مؤسسات مصنفة من مختلف الدرجات تستثمر في طرابلس المدينة والميناء فى اماكن لا يجوز استثمارها فيها لكونها معدة للسكن او لقربها من المنازل الآهلة بالسكان.\nوبعد اخذ رأي اللجنة الصحية في محافظة الشمال المنعقدة بتاريخ 20/10/1950\nوبناء على اقتراح وزير الصحة والاسعاف العام\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعهد الى محافظ لبنان الشمالي بعد اخذ رأي اللجنة الصحية فيه اعطاء:\r\n1- مستثمري المحلات  المصنفة من الدرجة الاولى مهلة اقصاها ثلاث سنوات  اعتبارا من اول كانون الثاني سنة 1951 لكي ينقلوا مؤسساتهم بعد الحصول على الترخيص  القانوني بذلك الى المنطقة الصناعية في طرابلس المحددة بموجب  رقم 8938 تاريخ 5/5/1947 سواء كان مرخص  بها ام لا.\r\n2- مستثمري المحلات  المصنفة من الدرجة الثانية مهلة اقصاها سنتين اعتبارا من اول كانون الثاني سنة 1951 لنقل مؤسساتهم من الشوارع التي لا ترى محافظة لبنان الشمالي ملائما بقاءها فيها الى اماكن يمكن الترخيص باستثمارها فيها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيوقف العمل في المؤسسات التي يشملها هذا المرسوم في نهاية المهل التي يحددها لها محافظ لبنان الشمالي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 شباط سنة 1951\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: حسين العويني\nوزير الداخلية\nالامضاء: حسين العويني\nوزير الصحة والاسعاف العام\nالامضاء: بولس فياض"
}