{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179917",
  "title": "انشاء فوج جديد في الدرك يدعى \"فوج الدرك السيار\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5388",
    "date": " 04/07/1951",
    "oj_number": "28",
    "oj_publish_date": "11/07/1951",
    "oj_page": "437-438"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nان وزير الداخلية مكلف  بتنفيذ احكام هذا المرسوم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينشأ في الدرك فوج جديد يدعى فوج الدرك السيار الغاية منه\r\nايجاد وحدة مقاتلة ذات  تنظيم خاص  واسلحة اوتوماتيكية في\r\nوسعها مجابهة الحوادث  الهامة المخلة بالامن الداخلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعهد الى العقيد محمد جواد قيادة الفوج السيار ويحتفظ ايضا\r\nبحق الاشراف  على الانضباط والتعليم وكيفية تنظيم الخدمة\r\nفي فوج بيروت .\r\nيؤمن قيادة فوج بيروت  ضابط برتبة مقدم ويمكن ان يكون برتبة\r\nعقيد يتمتع بكافة الصلاحيات  الممنوحة لقائد فوج وفقا للنظام\r\nالمطبق في الدرك دون تعديل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الرخص  التي يمنحها قائد الفوج السيار للضباط والرتباء\r\nوالدركيين التابعين لهذا الفوج والعقوبات  التي يفرضها عليهم\r\nيجب  ان لا يتجاوز حدها الاقصى نصف  المدات  التي يمنحها\r\nقائد الفيلق من رخص  او يفرضها من عقوبات  عملا باحكام نظام\r\nالخدمة الداخلية.\r\nيجري تنفيذ العقوبات  فور تصديقها من قائد الكتيبة الواجب\r\nعليه رفع التقرير الى قائد الفوج فورا.\r\nاذا راى قائد الفوج ان الذنب  المرتكب  يستوجب  عقابا فوق\r\nصلاحيته, رفع التقرير الى قيادة الدرك مبينا رأيه والا صدق\r\nالعقوبة او عدلها زيادة او نقصانا واعادها للتنفيذ على ان\r\nيرفع تقريرا بذلك الى القيادة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيخضع نقل الجنود ضباطا وافرادا من والى الفوج السيار لموافقة\r\nسابقة من قائد هذا الفوج او بناء لاقتراحه على ان هذا النقل\r\nلا يجوز ان يجري مبدئيا قبل مرور سنتين على استخدام الجندي\r\nفي الفوج.\r\nاما النقل ضمن كتائب  الفوج فلا يخضع لمرور سنتين بل يجري\r\nوفقا لمصلحة الخدمة بقرار تبديل من قائد الفوج السيار ترسل\r\nنسخة عنه الى قيادة الدرك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتضع وزارة الداخلية بموافقة قيادة الجيش  نظاما داخليا للفوج\r\nالسيار تحدد فيه كيفية تشكيله وتسليحه وتدريبه وتثقيفه\r\nوطريقة استخدامه وعلاقاته مع السلطات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالغي المرسوم 4008 الصادر بتاريخ 26 كانون الثاني سنة 1951"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان وزير الداخلية مكلف  بتنفيذ احكام هذا المرسوم."
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 تموز سنة 1951\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير الداخلية\nالامضاء: عبدالله اليافي     الامضاء: عبدالله اليافي"
}