{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182686",
  "title": "توسيع صلاحيات  دوائر الامن العام",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5516",
    "date": " 26/07/1951",
    "oj_number": "31",
    "oj_publish_date": "01/08/1951",
    "oj_page": "469-470"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعلاوة على الصلاحيات  المبينة في المرسوم رقم 1736 تاريخ 28\r\nنيسان سنة 1950 والقرار رقم 372 تاريخ 2 آب  سنة 1950 تناط\r\nبدوائر الامن العام المهام التالية:\r\n1- مرافقة رجال الدولة القادمين الى لبنان ورجال الدولة\r\nاللبنانية والمحافظة عليهم في اثناء انتقالهم في الجمهورية\r\nوفي خارجها\r\n2- مراقبة المشبوهين من لبنانيين واجانب  والتحقيق معهم\r\n3- جمع المعلومات  في كل ما له علاقة بالامن .\r\n4- تحقيق طلبات  دخول الاجانب  الى البلاد قبل التأشير على\r\nجوازاتهم, وتنظيم بطاقات  هوية لهم, واجازة اقامتهم الدائمة\r\nاو الموقتة على الاراضي اللبنانية او مغادرتهم البلاد,\r\nومراقبة تنقلاتهم والاشغال التي يتعاطونها لا سيما الراقصات\r\nمنهم بالاتفاق مع وزارة الشؤون الاجتماعية.\r\n5- تنظيم جوازات  السفر للاجانب  واللبنانيين وتوقيعها باسم\r\nرئيس  الجمهورية بعد التثبت  من ان ليس  ما يمنع طالب  السفر\r\nمن مغادرة البلاد لصدور مذكرات  قضائية, او للمساس  بالامن,\r\nاو من اجل مصلحة البلاد العليا.\r\n6- مراقبة دخول اللبنانيين والاجانب  الى البلاد والتأشير\r\nعلى جوازات  السفر ومنع التهريب .\r\n7- مراقبة الكتب  والمجلات  والنشرات  الاجنبية الداخلة الى\r\nالبلاد.\r\n8- مراقبة اللاجئين والمشردين في المخيمات  والمنازل واثناء\r\nتنقلاتهم وتنفيذ ما تقرره وزارة الداخلية من تدابير في هذا\r\nالشأن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلحق بدوائر الامن العام عدد من المفوضين والشرطيين بموجب\r\nقرارات  يصدرها وزير الداخلية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتلغى المادتان 4 و5 من المرسوم رقم 1737 الصادر بتاريخ 28\r\nنيسان سنة 1950 والمتعلق بتحديد ملاك الشرطة, وتلغى من\r\nالمرسوم رقم 3845 الصادر بتاريخ 27 آب  سنة 1945 جميع الاحكام\r\nالمخالفة للمرسوم رقم 1736 الصادر في 28 نيسان سنة 1950\r\nولاحكام هذا المرسوم او غير المتفقة مع مضمونها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 تموز سنة 1951\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير الداخلية\nالامضاء: عبدالله اليافي    الامضاء: عبدالله اليافي"
}