{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184167",
  "title": "الغاء المرسوم رقم 2344 تاريخ 5-7-1950 وتعديل المرسوم 14310\r\nتاريخ 11-2-1949 المتعلقين بتنظيم السجون",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "5627",
    "date": " 09/08/1951",
    "oj_number": "33",
    "oj_publish_date": "15/08/1951",
    "oj_page": "489-490"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي المرسوم رقم 2344 الصادر في 5 تموز سنة 1950"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  المواد الاولى والثالثة والسادسة والسابعة من المرسوم\r\nرقم 14310 الصادر بتاريخ 11 شباط سنة 1949 وابدلت  بالاحكام\r\nالتالية مادة 1:\r\n ـــــــــــ\r\nتخضع السجون لسلطة وزير الداخلية وهي تقسم الى قسمين آ- سجون مركزية\r\nب - سجون ملحقات .\r\nتعتبر سجون بيروت  مركزية, اما السجون الموجودة في كل من\r\nالاماكن التي تقيم فيها محكمة استئناف  او قاض  منفرد فانها\r\nتعتبر سجون ملحقات .\r\nمادة 3:"
        },
        {
          "type": "text",
          "data": "يوضع في سجني بعقلين ودير القمر الموقوفون والمتهمون\r\nوالمحكومون بالحبس  او الاعتقال لغاية ست سنوات  او الذين\r\nبقي من عقوبتهم ما لا يزيد على هذه المدة.\r\nمادة 6:\nيوضع في السجون الكائنة في مراكز الحكام المنفردين ضمن مراكز\r\nالاقضية وفي سجون بعبدا وحاصبيا وبنت  جبيل وتبنين الموقوفون\r\nوالمتهمون والمحكومون بالحبس  او الاعتقال حتى ستة اشهر, او\r\nالذين بقي من عقوبتهم ما لا يزيد على هذه المدة, ويستثنى من\r\nذلك سجن راشيا الذي يوضع فيه الموقوفون والمتهمون والمحكومون\r\nبالحبس  او الاعتقال حتى سنة واحدة او الذين بقي من عقوبتهم\r\nما لا يزيد على هذه المدة.\r\nمادة 7:\nيوضع في السجون الكائنة في مراكز الحكام المنفردين خارج\r\nمراكز الاقضية باستثناء سجون: بعقلين, دير القمر, حاصبيا,\r\nبنت  جبيل, وتبنين, الموقوفون والمتهمون والمحكومون بالحبس\r\nاو الاعتقال حتى ثلاثة اشهر او الذين بقي من مدة عقوبتهم\r\nما لا يزيد على هذه المدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيستثنى سجنا زحلة وبعلبك من احكام المادة الخامسة من المرسوم\r\nرقم 14310 الصادر في 11 شباط سنة 1949, ويوضع فيهما الموقوفون\r\nوالمتهمون والمحكومون بالحبس  او الاعتقال حتى خمس  سنوات\r\nاو الذين بقي من عقوبتهم ما لا يزيد على هذه المدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحق لوزير الداخلية بناء على اقتراح قيادة الدرك ان يقرر\r\nنقل فئة من السجناء من سجن الى آخر منعا للازدحام فيها او\r\nلاسباب  صحية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 آب  سنة 1951\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير العدلية\nالامضاء: عبدالله اليافي      الامضاء: رشيد كرامي\nوزير الداخلية\nالامضاء: عبدالله اليافي"
}