{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196320",
  "title": "تعديل المرسوم 14188 تاريخ 25-1-1949 المتعلق بنظام جمعية\r\nصندوق الجندي في قيادة الدرك",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6790",
    "date": " 03/12/1951",
    "oj_number": "49",
    "oj_publish_date": "05/12/1951",
    "oj_page": "665-667"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة ويعمل به اعتبارا\r\nمن اول تشرين اول سنة 1951.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  الفقرة 2 من المادة الثانية من المرسوم رقم 14188\r\nتاريخ 25/1/949 وابدلت  بالنص  الآتي:\r\n\"ان يدفع شهريا\" رسم اشتراك قدره مئتا غرش  لبناني تحسم من\r\nراتبه بمعرفة محاسبي الدرك والشرطة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغيت  المادة الثامنة من المرسوم رقم 14188 تاريخ 25/1/949\r\nوبدلت  بالنص  الآتي:\r\n\"كل مشترك يترك الخدمة الفعلية في الدرك او الشرطة يدفع له\r\nكمشترك من مشتركي الجمعية الباقين في الخدمة المبالغ\r\nالآتي بيانها:\r\n1- بعد مرور سنتين على اشتراكه في الجمعية لغاية 5 سنوات\r\n15 غ. ل\r\nب - بعد مرور خمس  سنوات  على اشتراكه في الجمعية لغاية\r\n10 سنوات 30 غ. ل\r\nج - بعد مرور عشر سنوات  على اشتراكه في الجمعية لغاية 15\r\nسنة 45 غ. ل\r\nد - بعد مرور 15 سنة على اشتراكه في الجمعية لغاية 20 سنة\r\n60 غ. ل\r\nهـ - بعد مرور عشرين سنة على اشتراكه في الجمعية وما فوق 75غ. ل\r\nويساهم صندوق الجمعية باعطاء عشرين ليرة لبنانية عن\" كل سنة\r\nاشتراك او كسور السنة على ان لا يقل هذا الكسور عن الاربعة\r\nاشهر, تدفع له نقدا من صندوق الجمعية فور خروجه من السلك.\r\nلا يستفيد من هذا التعويض  المشتركون الفارون من الخدمة. اما\r\nالذين ينقلون من سلك الدرك والشرطة الى سلاح آخر او مصلحة\r\nاخرى من مصالح الدولة فلا يعتبرون انهم زايلوا السلك ولا\r\nيمنحون هذا التعويض  الا عند تركهم خدمة الحكومة بصورة نهائية\r\nوعلى شرط ان يبقوا مشتركين في الجمعية ومثابرين على اداء.\r\nما يترتب  عليهم من موجبات  ورسوم وفقا لاحكام هذا النظام.\r\nاما الذين يتركون الخدمة قبل انقضاء سنتين على اشتراكهم يعطون\r\nتعويضا يعادل رصيد ما دفعوه من اشتراكات  واعانات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالغيت  المادة التاسعة من المرسوم رقم 14188 تاريخ 25/1/949\r\nوابدلت  بالنص الآتي:\r\nكل مشترك زايل السلك نهائيا او ترك خدمة الحكومة وقبض\r\nالاسعاف  المنصوص  عنه في المادة السابقة ثم طلب  الانخراط\r\nفي الجمعية بسبب  عودته الى السلك لا يمكن اجابة طلبه الا اذا\r\nاعاد الى الصندوق ما قبضه من التعويض  وفقا لاحكام المادة\r\nالسابقة وما يترتب  عليه وفقا لاحكام المادة الرابعة وان لم\r\nيدفع هذه التعويضات  فيمكن قبوله مشتركا جديدا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالغيت  المادة العاشرة من المرسوم رقم 14188 تاريخ 25/1/949\r\nوبدلت  بنالص  الآتي:\r\nفي حال وفاة مشترك لا يزال في خدمة الحكومة يحسم لورثته من كل\r\nمشترك موجود في الخدمة ليرتان لبنانيتان وتوزع حصصا متساوية\r\nبين زوجته واولاده الذكور الذين هم دون الثامنة عشرة من عمرهم\r\nوبناته العازبات  واولاده المعلولين والمعتوهين مهما بلغ\r\nعمرهم واذا كان عازبا فتوزع على والديه (وان لم يكونا على\r\nعاتقه) وعلى اخوته القصر واخواته العازبات , وان لم يكن له\r\nمن الورثاء المذكورين احد لا يحسم شيء على المشتركين.\r\nويعطى التعويض  نفسه الى كل مشترك يصاب  اثناء وجوده في\r\nالخدمة بالجنون او بالعمى التام او بالفالج او ببتر يديه\r\nاو رجليه او احداهما:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nالغيت  الفقرة الثانية عشرة من المادة 11 من المرسوم 14188\r\nتاريخ 25/1/949 وابدلت  بالنص  الآتي:\r\nلدى وفاة شقيق دون الثامنة عشرة من عمره او شقيق عاجز او\r\nشقيقة عازبة هم على عاتق المشترك دون سواه يصرف  له من صندوق\r\nالجمعية اربعون ليرة لبنانية ويعطى التعويض  نفسه لدى وفاة\r\nالاب  او الام وان لم يكونا على عاتقه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالغيت  المادة العشرون من المرسوم رقم 14188 تاريخ 25/1/949\r\nوابدلت  بالنص  الآتي:\r\nان الرسوم والاشتراكات  تحسم من رواتب  المشتركين الموجودين\r\nفي السلك شهريا اما المشتركون الذين هم خارج الخدمة فيدفعون\r\nالاشتراكات  كل ثلاثة اشهر مسبقا الى محاسب  الجمعية نقدا او\r\nبموجب  وصل من مصرف  الدولة ويحدد بدل الاشتراك لهؤلاء\r\nالاخرين بخمسين غرشا لبنانيا فقط في الشهر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة ويعمل به اعتبارا\r\nمن اول تشرين اول سنة 1951."
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 كانون الاول سنة 95\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير الداخلية\nالامضاء: عبدالله اليافي     الامضاء: عبدالله اليافي\nوزير المالية\nالامضاء: فيليب  تقلا"
}