{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167382",
  "title": "انشاء محميتين طبيعيتين (في بعض الجزر أمام شاطىء طرابلس)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "121",
    "date": " 09/03/1992",
    "oj_number": "11",
    "oj_publish_date": "12/03/1992",
    "oj_page": "218-219"
  },
  "preamble": "اقر مجلس النواب ,\nوينشر رئيس الجمهورية القانون التالي نصه :",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر جزيرة النخل وجزيرة سنني وجزيرة رامكين امام شاطىء\r\nطرابلس  محمية بحرية وكذلك يعتبر محمية طبيعية مشاع حرج\r\nاهدن المبينة حدوده ادناه:\r\n1- شمالا: وادي القيامة الفاصلة بين قضاء زغرتا والضنية.\r\n2- شرقا: منطقة النواحير.\r\n3- شمال شرق: منطقة بتليا.\r\n4- ومن جنوب  شرق: جبل مار سركيس .\r\n5- ومن الجنوب : شربين مار سركيس\r\n6- ومن الغرب : اراضي نبع جوعيت .\r\n7- ومن جنوب  غرب : منطقة البعول."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمنع قطع وتصنيع جميع الاشجار والشجيرات  على مختلف  انواعها\r\nالموجودة ضمن المحميتين المذكورتين في المادة الاولى من هذا\r\nالقانون. ويمنع دخول المواشي الى اراضي كل من المحميتين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمنع رفع اي حاصل من حاصلات  المحميتين كاستخراج او نزع\r\nالحجارة او الرمل او المعدن او المياه او التراب  او الحشيش\r\nاو الازهار او الكلاء او الاوراق الخضراء او الاسمدة\r\nالطبيعية من ارض  الحرج او البلوط او البذور المختلفة محتويات\r\nالمحميتين الا لغاية البحث  العلمي الذي يهدف  الى\r\nتحسين (ايكولوجية) المحميتين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيمنع القيام بأي عمل او تصرف  يخل بتوازن المحميتين الطبيعي\r\nولا سيما:\r\n1- اشعال النار او حرق الاعشاب  وغيره من النبات  او\r\nالنفايات  الطبيعية المتواجدة في المحميتين وكذلك على اقل\r\nمن /500/ متر من حدود محمية حرج اهدن.\r\n2- الصيد البري في اراضي المحميتين والبحري على شواطىء\r\nجزيرة النخل وجزيرة سنني وجزيرة رامكين او ضمن مسافة اقل\r\nمن /500/ متر من حدود المحميتين.\r\n3- التركن او التخييم في اراضي المحميتين او رمي النفايات\r\nالخ... او كل عمل اخر يضر بالمحيتين او يشوه المناظر\r\nالطبيعية او يتلف  مواردها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيطبق في نطاق المحميتين كل نص  قانوني حالي او مستقبلي وكل\r\nالاتفاقات  الدولية المرعية الاجراء والتي تشدد على حماية\r\nالبيئة والثروة الحرجية والبحرية والطبيعية الجمالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nمن اقدم على قطع اشجار او اعشاب  من ارض  احدى المحميتين\r\nاو تصنيعهما يعاقب  بالسجن من ثلاثة اشهر الى ثلاث  سنوات ,\r\nوبغرامة مليونين وخمسماية الف  ليرة لبنانية عن كل شجرة\r\nمقطوعة ومئة الف  ليرة لبنانية عن كل كيلوغرام واحد من الخشب  ومائتي\r\nالف  ليرة-\r\n عن كل صندوق مصنع, ومئة وخمسين الف  ليرة عن كل كيلوغرام من سائر\r\nالمواد المصنعة,-\r\n وتصادر الاعشاب  والاخشاب  الطبيعية او المصنعة وتباع بالمزاد العلني\r\nلصالح لجنة-\r\n المحمية التي استخرجت  منها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل من يدخل المواشي الى المحمية يعاقب  بالحبس  من شهرين\r\nالى ستة اشهر وبغرامة قدرها (مايتان وخمسون) الف  ليرة\r\nلبنانية عن كل رأس ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nكل من كسر او اتلف  او نقل اي حاصل من حاصلات  المحميتين\r\nاو ازال التخوم او الغرامات  المفروزة يعاقب  بالحبس\r\nمن خمسة عشر يوما الى ستة اشهر. وبالغرامة من (مئة الف )\r\nليرة الى مليون ليرة لبنانية.\r\nكل من اشعل النار في احدى المحميتين يعاقب  بالحبس  من\r\nستة اشهر الى سنتين وبغرامة تتناسب  مع الاضرار الحاصلة.\r\nفي حال الحكم بعقوبتين على فعلين مختلفين تنفذ العقوبة العليا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nفي جميع الاحوال وعلاوة على العقوبات  المبينة اعلاه يحكم\r\nباسترداد المواد الحرجية المأخوذة او المقطوعة من الحرج او\r\nاي ناتج من الجزر ومن تخومها البحرية وبمصادرة الفؤوس\r\nوالمقاطع والشباك والالات  وادوات  القطع والمواد الاخرى\r\nووسائل النقل التي استعملت  لارتكاب  المخالفة.\r\nوهذه المواد المصادرة والغرامات  تعود الى لجنة المحمية\r\nالتي تمت  فيها مصادرتها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيصار الى تعيين لجنة من سبعة اشخاص  من المتطوعين ولثلاث\r\nسنوات  بقرار من الوزير المختص  بشؤون البيئة لتقوم بأعمال\r\nالحماية والوقاية واستقطاب  الدراسات  والخبرات  العلمية\r\nلاعادة التأهيل الايكولوجية للمحميتين, على ان تتمثل في لجنة\r\nمحمية حرج اهدن البلدية ومهتمون بشؤون الايكولوجيا, وفي\r\nمحمية جزيرة النخل وجزيرة سنني وجزيرة رامكين بلديتا طرابلس\r\nوالمينا ومهتمون بشؤون الايكولوجيا على ان تتحمل البلديات\r\nالمختصة النفقات ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 09/03/1992\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}