{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167395",
  "title": "افادة المتقاعدين والموظفين السابقين الذين تقاضوا تعويض\r\nصرف  من الخدمة من تقديمات  تعاونية موظفي الدولة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "122",
    "date": " 09/03/1992",
    "oj_number": "11",
    "oj_publish_date": "12/03/1992",
    "oj_page": "219-220"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 يعمل بهذا القانون اعتبارا من اول الشهر الذي يلي نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يستفيد الموظفون المتقاعدون الذين استحقوا او يستحقون معاش التقاعد حتى ولو اختاروا تعويض الصرف , من المنافع والخدمات التي تقدمها تعاونية موظفي الدولة وفقا للشروط والموجبات المطبقة على الموظفين العاملين وتبعا للفئة التي كان ينتمي اليها كل منهم, شرط ان لا يكونوا منتسبين الى اي صندوق عام اخر تعاضدي او تعاوني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادة الاولى من هذا القانون على افراد عائلة الموظف او المتقاعد المتوفى طالما هم على العاتق."
        },
        {
          "type": "text",
          "data": "\"اما عائلة الموظف المتوفي قبل استحقاقه معاش التقاعد فانها تستفيد فقط من احكام المادة الاولى فيما يتعلق بمنح التعليم دون سواها\"."
        },
        {
          "type": "text",
          "data": "\"وفيما يتعلق بالعسكريين والموظفين المدنيين العاملين في الادارات ذات السلك العسكري غير المنتسبين لتعاونية موظفي الدولة والمتوفين قبل استحقاقهم معاش التقاعد فيستفيد اولادهم الذين هم على العاتق ويتابعون الدراسة من منح التعليم المقررة في هذا القانون وتتولى الادارات التي ينتمون اليها تقديم منح تعليم مساوية للمنح التي تقدمها تعاونية موظفي الدولة, كل ادارة من موازنتها الخاصة\"."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 649 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام الفقرتين الاولى والثانية من المادة السابعة من قانون انشاء تعاونية موظفي الدولة بالنسبة لمساعدة الدولة وبالنسبة لمساهمة المستفدين من احكام هذا القانون. اما بالنسبة للذي اختار تعويض الصرف , تحدد مساهمته او مساهمة افراد عائلته على اساس الراتب الاخير الذي تقاضاه الموظف في الخدمة مضافا اليه الزيادات او غلاءات المعيشة السابقة واللاحقة. تستوفي تعاونية موظفي الدولة هذه المساهمة مباشرة من اصحاب العلاقة."
        },
        {
          "type": "text",
          "data": "\"اما فيما يتعلق بالموظفين المتوفين قبل استحقاقهم معاش التقاعد فلا يستوفى من عائلاتهم اية مساهمة لقاء المنح المقدمة لهم\"."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 649 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "تطبق الاحكام المبينة اعلاه على موظفي تعاونية موظفي الدولة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلغى كافة الاحكام المخالفة لاحكام هذا القانون او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون اعتبارا من اول الشهر الذي يلي نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 09/03/1992\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}