{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171171",
  "title": "تعديل بعض  احكام قانون تنظيم ديوان المحاسبة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "132",
    "date": " 14/04/1992",
    "oj_number": "17",
    "oj_publish_date": "23/04/1992",
    "oj_page": "377-380"
  },
  "preamble": "اقر مجلس  النواب ,\nوينشر رئيس  الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nيعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: الغي نص المواد 4- 5- 6- 7- 8- 9 من المرسوم الاشتراعي رقم 118 تاريخ 12/06/1959- المعاد العمل بها بموجب المرسوم الاشراعي رقم 5 تاريح 23/03/1985 كما الغي نص - المادتين 92 و93 من المرسوم الاشتراعي رقم 82 تاريخ 16/09/1983 واستعيض عنها- وعن نص المادة 91 الملغى بموجب المرسوم الاشتراعي رقم 5 تاريخ 23/03/ 1985- بالاحكام الاتية:"
        },
        {
          "type": "text",
          "data": "المادة 4 (الجديدة): يعين رئيس ديوان المحاسبة والمدعي العام لدى الديوان بمرسوم يتخذ في مجلس - الوزراء بناء على اقتراح رئيس مجلس الوزراء من قضاة ديوان المحاسبة من- الدرجتين الاوليين في الفئة الثانية على الاقل او من بين قضاة مجلس شورى الدولة- والقضاة العدليين من الدرجة الموازية للدرجتين الاوليين في الفئة الثانية من- ملاك ديوان المحاسبة. يحلف رئيس ديوان المحاسبة والمدعي العام قبل مباشرته مهامه, امام رئيس - الجمهورية, وبحضور رئيس مجلس الوزراء, اليمين الاتي نصها: \"اقسم بالله العظيم ان اقوم بمهامي في ديوان المحاسبة باخلاص وتجرد, وان اكون- عادلا بين الناس امينا على حقوقهم وحقوق الادارة, وان اصون سر المذاكرة واتصرف - في كل اعمال تصرفا صادقا شريفا\"."
        },
        {
          "type": "text",
          "data": "المادة 5 (الجديدة): يعين رؤساء الغرف بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس - الوزراء من بين قضاة ديوان المحاسبة من الدرجتين الاوليين في الفئة الثالثة على- الاقل."
        },
        {
          "type": "text",
          "data": "' المادة 6 (الجديدة): يعين المستشارون ومعاونو المدعي العام: 1- اما من خريجي قسم القانون العام او القضاء المالي في معهد الدروس القضائية ووفقا لاحكام المادة 76 من قانون القضاء العدلي على ان يحل في تولي المهام المنصوص عنها في المادة المذكورة: - رئيس مجلس الوزراء محل وزير العدل. - رئيس ديوان المحاسبة محل رئيس مجلس شورى الدولة. - مجلس ديوان المحاسبة محل مكتب مجلس شورى الدولة. - قاضيان من ديوان المحاسبة يعينهما رئيس ديوان المحاسبة محل قاضيين من مجلس شورى الدولة. وتطبق على القضاة المتدرجين الماليين الاحكام المقررة للقضاة المتدرجين العدليين. 2- واما بنتيجة مباراة تجري وفقا لنص الفقرة 3 من هذه المادة يشترك فيها المراقبون لدى ديوان المحاسبة الحائزون على اجازة في الحقوق شرط ان يكونوا قد قضوا في وظيفة مراقب مدة عشر سنوات على الاقل. 3- يمكن بصورة استثنائية ولمرة واحدة, في حال تعذر اجراء التعيين على النحو المبين في الفقرتين السابقتين, تعيين المستشارين ومعاوني المدعي العام بنتيجة مباراة يجريها ديوان المحاسبة ويشترط للاشتراك فيها توفر الشروط العامة للتوظيف المنصوص عنها في النظام العام الحقوق اللبنانية لمن هو خاضع لها, للموظفين وحيازة المرشح الاجازة في الحقوق او الاجازة في الحقوق اللبنانية لمن هو خاضع لها, وممارسة المحاماة او اية وظيفة يشترط لاشغالها حيازة الاجازة في الحقوق لمدة عشر سنوات على الاقل. يضع مجلس ديوان المحاسبة نظام المباراة المنصوص عنها في الفقرة السابقة ويحدد المواد التي تجرى عليها ومعدل علامات التجاح فيها, كما يعين اللجنة الفاحصة, ويقبل المرشحين نهائيا غير قابل لاي طريق من طرق المراجعة, بما في ذلك طلب الابطال لتجاوز حد السلطة وطلب التعويض عن طريق القضاء الشامل. يعين المستشارون ومعاونو المدعي العام بموسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء بعد موافقة مجلس ديوان المحاسبة في الدرجة الدنيا من سلسلة الرواتب المقررة لهم واذا كان المرشح من الموظفين فيعين بالدرجة التي يوازي راتبها الراتب الذي كان يتقاضاه اذا كان اعلى من راتب الدرجة الدنيا. '"
        },
        {
          "type": "text",
          "data": "' المادة 7 (الجديدة): يحلف المستشارون ومعاونو المدعي العام امام مجلس ديوان المحاسبة قبل مباشرتهم مهامهم اليمين المنصوص عنها في المادة الرابعة من هذا القانون."
        },
        {
          "type": "text",
          "data": "المادة 8 (الجديدة): اولا: يعين المراقبون في ديوان المحاسبة من بين خريجي قسم الشؤون الاقتصادية والمالية من الدرجة العليا في المعهد الوطني للادارة والانماء. يمكن بصورة استثنائية ولمرة واحدة, في حال تعذر اجراء التعيين على النحو المبين في الفقرة السابقة تعيين المراقبين بنتيجة مباراة يجريها ديوان المحاسبة وفقا للاصول المذكورة في الفقرة 3 من المادة السادسة من هذا القانون على ان يشترك في اللجنة الفاحصة موظف من الفئة الثالثة على الاقل ينتدبه رئيس مجلس الخدمة المدنية ويشترط للاشتراك فيها حيازة المرشح على اجازة في الحقوق او اجازة في ادارة الاعمال. ثانيا: يعين مدققو الحسابات من بين خريجي قسم الشؤون الاقتصادية والمالية من الدرجة العليا في المعهد الوطني للادارة والانماء الحائزين اجازة جامعية في ادارة الاعمال او في المحاسبة, او اية شهادة جامعية في اختصاص محاسبي او مالي يعتبرها مجلس ديوان المحاسبة مؤهلة لتولي وظيفة مدقق حسابات في ديوان المحاسبة. ويمكن, بصورة استثنائية ولمرة واحدة, في حال تعذر اجراء التعيين على النحو المبين في الفقرة السابقة, تعيين مدققي الحسابات بنتيجة مباراة خاصة يجريها ديوان المحاسبة وفقا للاصول المذكورة في الفقرة 3 من المادة السادسة من هذا القانون على ان يشترك في اللجنة الفاحصة موظف من الفئة الثالثة على الاقل ينتدبه رئيس مجلس الخدمة المدنية ويشترط للاشتراك فيها, حيازة الاجازة او الشهادة الجامعية المبينة في الفقرة السابقة. ثالثا: يعين المراقبون الاول ومدققو الحسابات الاول بالاختيار من بين المراقبين او مدققي الحسابات من الدرجة الثانية على الاقل, الذين مارسوا وظيفة مراقب او مدقق الحسابات في ديوان المحاسبة مدة خمس سنوات على الاقل, وانهوا بنجاح حلقة التدريب العليا في المعهد الوطني للادارة والانماء المنصوص عنها في الفصل الثاني من الباب الثاني من نظام المعهد المذكور '' رابعا: يعين المراقبون والمراقبون الاول ومدققو الحسابات ومدققو الحسابات الاول بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء بعد موافقة مجلس ديوان المحاسبة في الدرجة الدنيا من سلسلة الرواتب المقررة لهم واذا كان المرشح من الموظفين فيعين في الدرجة التي يوازي راتبها الراتب الذي يتقاضاه اذا كان اعلى من راتب الدرجة الدنيا. تطبق سلسلة رتب ورواتب المراقبين في ديوان المحاسبة على مدققي الحسابات لدى الديوان. خامسا: يحلف المراقبون ومدققو الحسابات قبل مباشرتهم العمل اليمين الاتية امام مجلس ديوان المحاسبة: \"اقسم بالله العظيم ان اقوم بمهام وظيفتي بصدق وامانة, وان اتصرف تصرفا صادقا شريفا واحفظ سر المهنة\". سادسا: ينقطع المراقبون والمراقبون الاول ومدققو الحسابات ومدققو الحسابات الاول فور تعيينهم عن اي عمل مأجور او اية مهمة او وظيفة لدى الادارات والمؤسسات العامة والبلديات وسائر الهيئات الخاضعة لرقابة ديوان المحاسبة. ويعطون لقاء ذلك التعويض المنصوص عنه في المادة 24 من القانون رقم 4/80 المتضمن قانون موازنة عام 1980. سابعا: يعين سائر الموظفين وفقا لاحكام نظام الموظفين بعد موافقة رئيس ديوان المحاسبة, وتطبق عليهم سلسلة الرتب والرواتب المعتمدة في الملاك الاداري العام."
        },
        {
          "type": "text",
          "data": "المادة 9 (الجديدة): 1- تتألف الهيئة العامة لدى ديوان المحاسبة من قضاة ديوان المحاسبة ومن قضاة الادعاء العام لديه. يرئس الهيئة رئيس ديوان المحاسبة, ويتولى امانة السر فيها ادنى الاعضاء درجة. 2- تتولى الهيئة العامة لدى ديوان المحاسبة, اضافة الى الاختصاص المقرر لها بموجب المرسوم الاشتراعي رقم 82 تاريخ 16/09/1983 وتعديلاته, ابداء الرأي في المسائل المتعلقة بسير العمل في ديوان المحاسبة, التي يرى رئيس الديوان, او المدعي العام لدى الديوان, او خمسة من اعضاء الهيئة على الاقل, طرحها عليها, ويكون للرأي الذي تتخذه الهيئة بالقضية الطابع التوجيهي فقط دونما الزام. '' 3- تجتمع الهيئة العامة لدى ديوان المحاسبة بدعوة من رئيسها تتضمن موعد الاجتماع وجدول الاعمال, وتبلغ من اعضاء الهيئة قبل عشرة ايام على الاقل من الموعد المحدد في الدعوة. لا تكون اجتماعات الهيئة قانونية الا بحضور نصف الاعضاء الذين تتكون منهم على الاقل, وتتخذ مقرراتها باغلبية اصوات الحاضرين, وعند التعادل يكون صوت الرئيس مرجحا. 4- لا يشترك قضاة الادعاء العام في التصويت . 5- ينظم لكل جلسة محضر بوقائعها وبالمقررات المتخذة في خلالها يوقعه كل من رئيس الهيئة وامين سرها. اما قرارات توحيد الاجتهاد فيوقع القرار من جميع الاعضاء الحاضرين."
        },
        {
          "type": "text",
          "data": "المادة 91 (الجديدة): تحفظ مستندات ديوان المحاسبة مدة خمس عشرة سنة على الاقل, ولا تتلف او يتصرف بها بعد المدة المذكورة الا بموافقة مجلس الديوان."
        },
        {
          "type": "text",
          "data": "المادة 92 (الجديدة): ترفع قيمة الغرامة المنصوص عنها في المادة 60 من المرسوم الاشتراعي رقم 82 تاريخ 16/09/1983 من /500/ل.ل. الى /150000/ل.ل. ومن /15000/ل.ل. الى /1500000/ل.ل. (مليون وخمسماية الف ليرة). - ترفع قيمة الغرامة المنصوص عنها في الفقرة الثانية من المادة 80 من المرسوم الاشتراعي المذكور من /200/ل.ل. الى /20000/ل.ل. - ترفع قيمة التأمين المنصوص عنها في المادة 77 من المرسوم الاشتراعي اعلاه من ماية ليرة لبنانية الى عشرة الاف ليرة لبنانية. المادة 93 (الجديدة): يحدد ملاك ديوان المحاسبة وفقا للجدول رقم 1 المرفق بهذا القانون. '"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتلغى جميع النصوص  والاحكام التي تتعارض  من احكام هذا\r\nالقانون او لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 14/04/1992\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}