{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174077",
  "title": "تجميد الاقساط المدرسية في المدارس  الخاصة غير المجانية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "136",
    "date": " 30/04/1992",
    "oj_number": "20",
    "oj_publish_date": "14/05/1992",
    "oj_page": "485-487"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18  يعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "-أ- تحدد الاقساط المدرسية في المدرسة الخاصة غير المجانية, خلال السنوات الثلاث 1992-1993 و1993- 1994 و1994-1995 وفقا لاحكام هذا القانون. ويفهم بالقسط المدرسي لتطبيق الاحكام المذكورة ما تفرضه المدرسة على التلميذ من مبالغ, ايا كانت التسمية, عن سنة دراسية في مقابل ما تقدمه له من تعليم ونشاطات تربوية الزامية وتأمين ضد الاخطار ورقابة طبية."
        },
        {
          "type": "text",
          "data": "ب - يحدد القسط المدرسي السنوي بقسمة اجمالي باب النفقات كما هي محددة في المادة التالية على عدد تلامذة المدرسة ويراعى في هذه القسمة توزيع المبلغ الاجمالي بالتدرج على مراحل التعليم بما يتلاءم مع تدرج النفقات والاعباء في مختلف هذه المراحل."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 179 / 1992)",
      "content": [
        {
          "type": "text",
          "data": "تتكون الموازنة المدرسية السنوية, المفروضة بموجب القانون رقم 11/81 تاريخ 13/05/1981 , من بابين متوازنين, احدهما للنفقات والثاني للايرادات . ولا يعتد, من اجل تحديد القسط المدرسي, باية نفقة لا تدخل في اطار العناصر المحددة في باب النفقات التالي تحديده.\nاولا- في باب النفقات\nيشتمل هذا الباب على العناصر التالية:\nأ- رواتب واجور افراد الهيئة التعليمية وسائر المرتبطين بسير العمل في المدرسة, بما في ذلك اعباء غلاء المعيشة المقررة قانونا, مع ما يلحقها من علاوات وتعويضات .\nب - الاعباء من غير الرواتب والاجور المترتبة على المدرسة لصالح افراد الهيئة التعليمية وسائر العاملين في المدرسة المشار اليهم في البند - (أ) السابق, كاشتراكات الصندوق الوطني للضمان الاجتماعي والمساهمة في صندوق- التعويضات لافراد الهيئة التعليمية وتعويض الصرف من الخدمة.\nج- سائر النفقات والاعباء, كنفقات واعباء التأمين والرقابة الطبية والمصاريف الادارية من ماء وكهرباء وهاتف ومازوت وايجارات وصيانة وتنظيف , وسواها من مصاريف عمومية, والاستهلاكات ونفقات التجديد والتطوير والتعويض على صاحب اجازة المدرسة.\nيجب ان يمثل مجموع البندين (أ) و(ب ) خمسة وستين بالمئة (65%) على الاقل من مجموع البنود (أ) و(ب ) و(ج), وان يمثل البند (ج) خمسة وثلاثين بالمئة (35%) على الاكثر من هذا المجموع.\nثانيا - في باب الايرادات :\nتتكون الايرادات من مجموع الاقساط المدرسية الموازية لمجموع عناصر باب النفقات المحددة في المادة الاولى (جديدة) من هذا القانون."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 179 / 1992)",
      "content": [
        {
          "type": "text",
          "data": "أ- على كل مدرسة خاصة ان تقدم الى مصلحة التعليم الخاص في وزارة التربية الوطنية والفنون الجميلة, في مهلة لا تتعدى منتصف شهر شباط من كل سنة دراسية من السنوات الثلاث المحددة في هذا القانون, نسخة عن موازنتها السنوية موقعة من مدير المدرسة ورئيس لجنة الاهل وفقا لنموذج يحدد بقرار من وزير التربية الوطنية والفنون الجميلة. واذا استجدت اعباء اقتضتها قوانين وانظمة مستحدثة وجب على ادارة كل مدرسة ان تضع ملحقا لموازنتها السنوية تبعا للزيادة الطارئة وترسل نسخة عنه الى مصلحة التعليم الخاص , موقعة من مدير المدرسة ورئيس لجنة الاهل, وذلك في مهلة شهر من تاريخ نفاذ تلك النصوص .\nب - بصورة استثنائية, واذا ثبت لمصلحة التعليم الخاص ان النفقات والاعباء المندرجة في نطاق البند (ج) من باب النفقات تتجاوز الخمسة والثلاثين بالمئة (35%) وهي غير قابلة للتخفيض , يمكن لوزير التربية الوطنية والفنون الجميلة, بناء على طلب المدرسة واقتراح رئيس مصلحة التعليم الخاص , الموافقة على توزيع النسب بين البنود (أ) و(ب ) و(ج) وفقا لواقع الحال, شرط ان لا تتعدى الزيادة الخمسة بالمئة من اجمالي البنود الثلاثة (أ) و(ب ) و(ج) وان توافق لجنة الاهل على هذه الزيادة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 179 / 1992)",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين ان الاقساط المدفوعة هي دون المعدلات التي يرتبها هذا القانون, يكون للمدرسة استيفاء الفرق. اما اذا كانت ارفع من هذه المعدلات , فيرد الفرق الى التلاميذ او يحتسب دفعة من اصل الاقساط المقبلة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يستوفى القسط المدرسي الاول على اساس القسط المماثل للسنة الدراسية السابقة وذلك كدفعة على الحساب ."
        },
        {
          "type": "text",
          "data": "واذا فرضت المدرسة رسما للانتساب الى المدرسة او التسجيل, فلا يجوز ان يتعدى هذا الرسم العشرة بالماية من قيمة قسط السنة السابقة, ويجب في مطلق الاحوال اعتباره جزءا من اصل القسط المتوجب ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يلزم التلامذة باستخدام وسائل النقل الخاصة بالمدرسة."
        },
        {
          "type": "text",
          "data": "وعلى المدرسة اخضاع وسائل نقلها للمعاينة الميكانيكية الفعلية السنوية."
        },
        {
          "type": "text",
          "data": "تحدد بدلات النقل بالاستناد الى نظام خاص تضعه وزارة التربية الوطنية تعين فيه عناصر كلفة وسائل النقل ومعدل كل عنصر بالنسبة لاجمالي الكلفة ويؤخذ عدد التلامذة المنقولين والمسافة بين المنزل والمدرسة بالاعتبار لتحديد بدل النقل السنوي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "للمدرسة ان تحدد لوائح الكتب مواصفات اللوازم المدرسية. غير انه لا يجوز الزام التلميذ بشراء هذه الكتب واللوازم من المدرسة او من اي مرجع خاص اخر. كما لا يجوز منعه من استعمال كتب مدرسية مستعملة ما زالت صالحة للاستعمال, او الزامه بتناول وجبات طعام في المدرسة. يستثنى تلامذة صفوف الروضة من احكام هذه المادة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تستمر لجان الاهل بالقيام بجميع المهام المنصوص عنها في القانون رقم 11/81 باستثناء ما يتعارض مع احكام هذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تراعى عند تشكيل لجنة اولياء التلامذة (لجنة الاهل), وفي تحديد دورها, علاوة على ما هو محدد في القانون رقم 11/81 تاريخ 13/05/1981, الاحكام الاتية:"
        },
        {
          "type": "text",
          "data": "1- توجه الدعوة خطيا الى الاجتماع المخصص لاختيار اعضاء لجنة الاهل في الوقت المناسب خلال الفصل الاول من السنة الدراسية على ان تبلغ الى اولياء التلامذة بصورة شخصية وبموجب اشعار تبليغ خاص يحفظ في ملف الدعوة, وعلى ان يتم نشر دعوة عامة لاولياء التلامذة تعلق على الباب الخارجي للمدرسة."
        },
        {
          "type": "text",
          "data": "2- يفترض في العضو المختار ان يكون متعلما ومن ذوي السيرة الحسنة على ان تعطى الاولوية عند تسمية مندوبي لجنة الاهل في الهيئة المالية لذوي الخبرة في الشؤون الادارية والمالية."
        },
        {
          "type": "text",
          "data": "3- تلتئم الهيئة العامة الناخبة ولا يكتمل نصابها القانوني في الاجتماع الاول الا بحضور الاكثرية المطلقة من اعضائها (اي نصف العدد زائد واحد). وفي حال عدم اكتمال النصاب , توجه الدعوة الى اجتماع ثان يعقد بعد اسبوعين على الاقل من تاريخ انعقاد الاجتماع الاول ويكون قانونيا بمن حضر."
        },
        {
          "type": "text",
          "data": "4- تتم عملية الاختيار بحضور مندوب عن وزارة التربية الوطنية والفنون الجميلة بصفة مراقب ."
        },
        {
          "type": "text",
          "data": "5- لا يجوز لمن لا يشترك في اجتماع الهيئة العامة وتثبت دعوته اليه ان يطعن في نتائج عملية الاختيار وفي القرارات التي تكون اتخذتها الهيئة في الجلسة ذاتها."
        },
        {
          "type": "text",
          "data": "6- ولاية لجنة الاهل سنتان قابلة للتجديد مرة واحدة فقط شرط بقاء اولاد اعضاء لجنة الاهل في المدرسة."
        },
        {
          "type": "text",
          "data": "7- الهيئة المالية هي المخولة درس الشؤون المالية واقرار الموازنة وتحديد الاقساط المدرسية وتقرير الزيادة على الاقساط ولا يحق لمندوبي لجنة الاهل في الهيئة اتخاذ اي موقف نهائي داخل الهيئة قبل الرجوع الى لجنة الاهل."
        },
        {
          "type": "text",
          "data": "تتخذ لجنة الاهل قرارها بالاكثرية المطلقة وتبلغه الى مندوبيها في الهيئة المالية واذا انقضت مدة خمسة عشر يوما على اتخاذ القرار دون تبليغ, اصبح من حق المندوبين اتخاذ اي موقف يريانه محققا للمصلحة العامة."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب قانون 179 / 1992)",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص معنوي مجاز له فتح مدرسة خاصة غير مجانية ان يسمي من يمثله تجاه الدولة ليكون مسؤولا امامها في شؤون الادارة غير التعليمية للمدرسة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "باستثناء التزوير في الكشوفات البيانات الذي يبقى من صلاحية المحاكم الجزائية العادية, تنظر بالمخالفات لاحكام هذا القانون والنزاعات الناشئة عن تطبيقه, مجالس تحكيمية خاصة, تنشأ بمعدل مجلس واحد لكل منطقة تربوية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة التعليم الخاص في وزارة التربية الوطنية والفنون الجميلة مراقبة تطبيق احكام المواد السابقة من هذا القانون."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بالقانون 179 تاريخ 22/12/1992 ج.ر 53 تاريخ 30/12/1992 التالي نصها):"
        },
        {
          "type": "text",
          "data": "وتستعين المصلحة المذكورة للقيام بهذه المهمة بعدد من المراقبين والمدققين المختصين."
        },
        {
          "type": "text",
          "data": "اذا وجدت مصلحة التعليم الخاص ان الاقساط المدرسية المحددة او المفروضة من قبل المدرسة او ان الزيادة على الاقساط كما اعتمدتها, مخالفة لاحكام القانون, عمدت فورا الى دعوة ادارة المدرسة الى التقيد باحكام القانون تحت طائلة الملاحقة القضائية وفي هذه الحال تحدد المصلحة للمدرسة قيمة الاقساط او الزيادة الواجب اعتمادها, واذا تمادت المدرسة ولم تلتزم بهذه القيمة ولم تعترض عليها, وجب احالة ادارة المدرسة الى المجلس التحكيمي المنصوص عنه في هذا القانون بقرار من وزير التربية الوطنية والفنون الجميلة بناء على اقتراح رئيس مصلحة التعليم الخاص."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "أ- يتألف المجلس التحكيمي من قاض , رئيسا ومستشارين اثنين, احدهما يمثل اصحاب المدارس والثاني لجان الاهل او اولياء التلامذة في المنطقة التربوية, ويكون لكل منهما رديف ."
        },
        {
          "type": "text",
          "data": "ب - يعين اعضاء هذا المجلس بمرسوم بناء على اقتراح وزيري العدل والتربية الوطنية والفنون الجميلة ويخضع تعيينهم للشروط العامة المطبقة في تأليف مجالس العمل التحكيمية."
        },
        {
          "type": "text",
          "data": "ج- يمثل الحكومة لدى كل مجلس مفوض ينتدبه وزير التربية الوطنية من بين موظفي الفئة الثالثة وما فوق العاملين في الوزارة."
        },
        {
          "type": "text",
          "data": "د- يتقاضى رئيس المجلس التحكيمي والمستشاران ومفوض الحكومة تعويض حضور يحدد بمرسوم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى وزير التربية الوطنية ولجان الاهل, لكل متضرر حق مراجعة المجلس التحكيمي المختص ."
        },
        {
          "type": "text",
          "data": "وهذه المراجعة معفاة من الرسوم القضائية ومن واجب الاستعانة بمحام."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بالقانون 179 تاريخ 22/12/1992 ج.ر 53 تاريخ 30/12/1992 التالي نصها):"
        },
        {
          "type": "text",
          "data": "على انه اذا كان مدعي الضرر من عدم مشروعية القسط المدرسي او الزيادة عليه هو ولي تلميذ, وجب عليه ان يثبت, تحت طائلة عدم قبول المراجعة امام المجلس التحكيمي, انه تقدم من لجنة الاهل بمراجعة منذ اكثر من خمسة عشر يوما وبقيت دون نتيجة لا برفع الضرر عنه ولا بابلاغه اي قرار يتعلق بها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تعتمد المجالس التحكيمية المنصوص عنها في هذا القانون الاصول الموجزة وطرق التبليغ الاستثنائية وعليها ان تصدر احكامها خلال مهلة شهرين اعتبارا من تاريخ تقديم المراجعة. وهذه الاحكام مبرمة لا تقبل ايا من طرق المراجعة الا الاعتراض ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القانون يعاقب عليها بقرار من المجلس التحكيمي بغرامة مالية تعادل خمسين بالمئة (50%) من قيمة مجموع الزيادة على الاقساط المستوفاة دون وجه حق على ان تعاد هذه الزيادة الى اولياء التلامذة, وفي حال تكرار المخالفة ترفع الغرامة الى خمسماية بالمئة (500%) من مجموع الزيادات غير المحقة."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب قانون 179 / 1992) (عدلت بموجب قانون 179 / 1992)",
      "content": [
        {
          "type": "text",
          "data": "يعلق العمل بجميع النصوص التي تخالف احكام هذا القانون او لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 30/04/1992\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس   مجلس  الوزراء\nالامضاء: عمر كرامي\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي"
}