{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244333",
  "title": "يرمي الى تعديل بعض  احكام قانون انتخاب  اعضاء مجلس  النواب\r\nوتعديلاته",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "154",
    "date": " 22/07/1992",
    "oj_number": "30",
    "oj_publish_date": "23/07/1992",
    "oj_page": "657-660"
  },
  "preamble": "",
  "articles": [
    {
      "number": "السابعة من قانون الانتخاب الصادر بتاريخ 26/4/1960 وتعديلاته على النحو الاتي:\r\n\"وبصورة استثنائية ولدورة انتخابية واحدة, تدعى الهيئات الانتخابية بمرسوم وتكون المهلة بين تاريخ نشر هذا المرسوم واجتماع الهيئات الانتخابية خمسة عشر يوما على الاقل.\r\nويعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: تلغى المواد الاولى والثانية والثالثة من قانون الانتخاب الصادر بتاريخ 26/4/1960, وتعديلاته, ويستعاض عنها بالمواد الاتية:"
        },
        {
          "type": "text",
          "data": "المادة الاولى الجديدة: يتألف مجلس النواب من ماية وثمانية وعشرين عضوا وتكون مدة ولايتهم اربع سنوات ."
        },
        {
          "type": "text",
          "data": "المادة الثانية الجديدة: تتألف الدائرة الانتخابية من المحافظة, ويحدد عدد المقاعد النيابية فيها وفقا للجدول رقم (1) المرفق بهذا القانون"
        },
        {
          "type": "text",
          "data": "المادة الثالثة الجديدة: بصورة استثنائية, ولدورة انتخابية واحدة, تتألف الدوائر الانتخابية على الوجه الاتي:"
        },
        {
          "type": "text",
          "data": "- دائرة انتخابية واحدة في محافظة مدينة بيروت ."
        },
        {
          "type": "text",
          "data": "- دائرة انتخابية واحدة في محافظتي الجنوب والنبطية."
        },
        {
          "type": "text",
          "data": "- دائرة انتخابية واحدة في محافظة لبنان الشمالي."
        },
        {
          "type": "text",
          "data": "- دائرة انتخابية واحدة في كل قضاء من محافظتي جبل لبنان والبقاع باستثناء قضائي بعلبك والهرمل اللذين يؤلفان دائرة انتخابية واحدة, وقضائي البقاع الغربي وراشيا اللذين يؤلفان ايضا دائرة انتخابية واحدة. ويحدد عدد نواب كل طائفة في كل دائرة من هذه الدوائر وفقا للجدول رقم (2) المرفق بهذا القانون."
        },
        {
          "type": "text",
          "data": "مادة 2: تعديل المادة 35 من قانون الانتخاب الصادر بتاريخ 26/4/1960 بان يصبح المبلغ الواجب على المرشح ايداعه عشرة ملايين ليرة لبنانية. يسترد التأمين كل من نجح في الانتخابات , اما الراسبون فلا يستردون التأمين الا اذا حصلوا على نسبة عشرة بالماية او ما فوق من المقترعين في الدائرة الانتخابية. بصورة استثنائية ولمرة واحدة تعتبر المهلة المنصوص عنها في المادتين 28 و30 من قانون الانتخاب الصادر بتاريخ 26/4/1960, خمسة عشر يوما بدلا من ستة اشهر. تضاف عبارة \"وأمن الدولة\" بعد كلمة \"جيش \" اينما وردت في المادة 28 المذكورة اعلاه."
        },
        {
          "type": "text",
          "data": "مادة 3: تضاف الى المادة 37 من قانون الانتخاب الصادر بتاريخ 26/4/1960 الفقرة الاتية: \"كل من يرجع عن ترشيحه وفقا للاحكام المبينة في هذه المادة, يحق له استرداد نصف المبلغ الذي اودعه\"."
        },
        {
          "type": "text",
          "data": "مادة 4: يضاف الى الفقرة الاولى من المادة 39 من قانون الانتخاب الصادر بتاريخ 26/4/1960 النص الاتي: \"ويمكن زيادة هذا العدد الى اكثر من اربعماية ناخب في القلم الواحد اذا اقتضت ذلك سلامة العملية الانتخابية, على ان لا يتعدى العدد الستماية ناخب \"."
        },
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "أ- في الدوائر الانتخابية المحددة على اساس المحافظة: على المرشح ان يحدد في ترشيحه المنطقة التي يرغب ترشيح نفسه عنها ضمن الدائرة الانتخابية, ويعتبر فائزا في الانتخابات من ينال اكثرية اصوات المقترعين في الدائرة من بين المرشحين من ذات الطائفة وعن ذات المنطقة في حدود المقاعد المخصصة لكل طائفة في هذه المنطقة وفقا للجدول رقم (3) المرفق بهذا القانون."
        },
        {
          "type": "text",
          "data": "ب - في الدوائر الانتخابية المحددة استثنائيا على اساس القضاء: يفوز بالانتخابات المرشح عن الطائفة الذي ينال العدد الاكبر من اصوات المقترعين في الدائرة الانتخابية."
        },
        {
          "type": "text",
          "data": "ج- اذا تساوت الاصوات يفوز المرشح الاكبر سنا."
        },
        {
          "type": "text",
          "data": "مادة 6: يعلق العمل بالبطاقة الانتخابية المنصوص عليها في قانون الانتخاب الصادر بتاريخ 26/4/1960 لمرة واحدة ويستعاض عنها بتذكرة هوية يعود تاريخ اصدارها الى ما قبل عام 1975 او بيان قيد افرادي جديد معفى من رسم الطابع يعمل به لعملية انتخابية واحدة."
        },
        {
          "type": "text",
          "data": "مادة 7: بصورة استثنائية ولدورة انتخابية واحدة, وفي الدوائر الانتخابية التي يتعذر فيها الاقتراع على بعض او كل الناخبين يحدد عدد ومواقع مراكز اقلام اقتراع خاصة, بمراسيم تصدر بناء على اقتراح وزير الداخلية, على ان تراعى احكام المادة 39 من قانون الانتخاب الصادر بتاريخ 26/4/1960."
        },
        {
          "type": "text",
          "data": "مادة 8: يعدل نص الفقرة الاولى من المادة الوحيدة من القانون رقم 1 الصادر بتاريخ 7/12/1989 المتضمن تمديد ولاية مجلس النواب على الوجه الاتي: تعتبر ولاية مجلس النواب منتهية بتاريخ 15/10/1992 بدلا من 31/12/1994 . واذا لم تحصل الانتخابات العامة في جميع الدوائر الانتخابية خلال المهلة المحددة في المادة 42 من الدستور تعتبر الفقرة السابقة من هذه المادة ملغاة حكما وتستمر ولاية مجلس النواب حتى 31/12/1994 ."
        },
        {
          "type": "text",
          "data": "مادة 9: يعدل مقدار الغرامة المنصوص عليها في المادة 66 من قانون الانتخاب الصادر بتاريخ 26/4/1960 بان يصبح مبلغا يتراوح بين خمسماية الف ومليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "مادة 10: يحظر على كافة وسائل الاعلام المرئية والمسموعة وكذلك المكتوبة غير السياسية, التعاطي في الاعلام والاعلان الانتخابي السياسي خلال الحملة الانتخابية المحددة من تاريخ دعوة الهيئات الانتخابية حتى اجراء الانتخابات واعلان النتائج النهائية تحت طائلة التعطيل والاقفال التام بقرار يصدر عن محكمة المطبوعات في غرفة المذاكرة, ذلك طيلة مدة الحملة الانتخابية على ان يسمح لهذه الوسائل بالتعاطي فقط بالموقف السياسي."
        },
        {
          "type": "text",
          "data": "مادة 11: تلغى جميع النصوص التي تتعارض او لا تتفق واحكام هذا القانون"
        },
        {
          "type": "text",
          "data": "مادة 12: يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: صدق مشروع القانون الوارد بالمرسوم رقم 2445 تاريخ 22/06/1992 الرامي الى تعديل بعض احكام قانون انتخاب اعضاء مجلس النواب , الصادر بتاريخ 26/4/1960 , وتعديلاته كما عدلته اللجان النيابية المشتركة مع تعديل:"
        },
        {
          "type": "text",
          "data": "اولا: الفقرة الثانية من المادة الثامنة على النحو الاتي: \"واذا لم تحصل الانتخابات العامة خلال المهلة المحددة في المادة 42 من الدستور تعتبر الفقرة السابقة من هذه المادة ملغاة حكما وتستمر ولاية مجلس النواب حتى 31/12/1994\"."
        },
        {
          "type": "text",
          "data": "ثانيا: الفقرة الاولى من المادة السابعة من قانون الانتخاب الصادر بتاريخ 26/4/1960 وتعديلاته على النحو الاتي:"
        },
        {
          "type": "text",
          "data": "\"وبصورة استثنائية ولدورة انتخابية واحدة, تدعى الهيئات الانتخابية بمرسوم وتكون المهلة بين تاريخ نشر هذا المرسوم واجتماع الهيئات الانتخابية خمسة عشر يوما على الاقل."
        },
        {
          "type": "text",
          "data": "ويعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 22/07/1992\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح"
}