{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182259",
  "title": "ايجار العقارات المبنية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "160",
    "date": " 22/07/1992",
    "oj_number": "30",
    "oj_publish_date": "23/07/1992",
    "oj_page": "3-13"
  },
  "preamble": "اقر مجلس النواب\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "33  (عدلت بموجب قانون 336 / 1994)لا تطبق الزيادات المنصوص عليها في المادتين السادسة والثالثة عشرة من هذا القانون التعديلي على البدلات المحددة بالعملة الاجنبية في عقود الايجار والتي ما  زالت محررة بهذه العملة.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة: صدق مشروع القانون المتعلق بايجار العقارات المبنية الوارد الى مجلس النواب بالمرسوم رقم 1798 تاريخ 14 تشرين الاول 1991 كما عدلته اللجان النيابية المشتركة."
        },
        {
          "type": "text",
          "data": "ويعمل بهذا القانون فور نشره"
        },
        {
          "type": "text",
          "data": "بيروت في 22 تموز 1992"
        },
        {
          "type": "text",
          "data": "الامضاء: الياس الهراوي"
        },
        {
          "type": "text",
          "data": "صدر عن رئيس الجمهورية"
        },
        {
          "type": "text",
          "data": "رئيس مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "الامضاء: رشيد الصلح"
        },
        {
          "type": "text",
          "data": "رئيس مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "الامضاء: رشيد الصلح"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تخضع لاحكام هذا القانون جميع عقود ايجار العقارات المبنية المعقودة قبل صدوره ويفهم بعبارة عقود الايجارات حيثما ترد في هذا القانون عقود ايجار العقارات المبنية."
        }
      ]
    },
    {
      "number": "33  (عدلت بموجب قانون 336 / 1994)لا تطبق الزيادات المنصوص عليها في المادتين السادسة والثالثة عشرة من هذا القانون التعديلي على البدلات المحددة بالعملة الاجنبية في عقود الايجار والتي ما  زالت محررة بهذه العملة.",
      "content": [
        {
          "type": "text",
          "data": "تستثنى من احكام هذا القانون:"
        },
        {
          "type": "text",
          "data": "أ- عقود ايجار الاراضي لزراعية والمباني التابعة لها."
        },
        {
          "type": "text",
          "data": "ب - عقود الايجار الموسمية العائدة لاماكن الاصطياف والاشتاء."
        },
        {
          "type": "text",
          "data": "ج - العقود التي بموجبها تقدم الشركات او المؤسسات التجارية والصناعية واصحاب البنايات وبشكل عاما رباب العمل, اماكن لسكن اجرائهم مجانا او ببدل."
        },
        {
          "type": "text",
          "data": "د - عقود ايجار الفيلات المنشاة بعد 25/3/1974 والتي تتوافر فيها المواصفات الاتية:"
        },
        {
          "type": "text",
          "data": "- ان تكون مؤلفة من طابق واحد او اكثر ومؤجرة للسكن لمستاجر واحد ولها حديقة ومرآب وجهاز للتدفئة وجهاز خاص يؤمن المياه الساخنة وان كان المستاجر يتحمل نفقات تامينها شرط توافر هذه المواصفات بتاريخ بدء الايجار الاساسي."
        },
        {
          "type": "text",
          "data": "اذا لم يرغب المالك في تجديد عقد الفيلا المستثني, عليه ان يعلم المستاجر بذلك قبل ثلاثة اشهر على الاقل من انتهاء مدة العقد وذلك بموجب بطاقة بريدية مكشوفة مضمونة مع اشعار بالاستلام او بموجب كتاب بواسطة الكاتب العدل, وان يدفع له تعويضا مقطوعا يعادل ستة اضعاف بدل ايجار السنة"
        },
        {
          "type": "text",
          "data": "الاخيرة واذا لم يقم المالك بالاعلام الوارد في الفقرة الثانية اعلاه اعتبرت الاجارة ممددة لسنة جديدة"
        },
        {
          "type": "text",
          "data": "ه - اشغال الاملاك العمومية للدولة والبلديات."
        },
        {
          "type": "text",
          "data": "و - عقود ايجار الاماكن المفروشة المصنفة سياحيا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بالرغم من كل اتفاق سابق مخالف, ومع مراعاة الاستثناءات المحددة في المادة الثانية من هذا القانون تمدد لغاية 31/12/ 1995 ضمن الشروط والاحكام الواردة في هذا القانون,"
        },
        {
          "type": "text",
          "data": "عقود ايجار العقارات المبنية المعقودة او الممددة قبل صدوره."
        },
        {
          "type": "text",
          "data": "يسري التمديد سنة فسنة لمصلحة المستاجر, ويحق لهذا الاخير ان يتنازل عن حقه فيه على ان يعلن رغبته بعدم التمديد قبل شهرين على الاقل من انتهاء السنة الممددة وذلك بموجب بطاقة بريدية مكشوفة مضمونة مع اشعار بالاستلام يوجهها الى المؤجر او بموجب كتاب بواسطة الكاتب العدل يبقى التنازل عن الحق بالتمديد الحاصل بين 1/1/1987 وتاريخ العمل بهذا القانون نافذ المفعول, كما يبقى نافذ المفعول التنازل عن الحق بالتمديد الحاصل في ظل القوانين السابقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعتبر بمثابة اماكن سكنية الاماكن المؤجرة, بعقد واحد للسكن ولغير السكن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في حال وفاة المستاجر او تركه الماجور, يحل حكما محله في الاستفادة من عقد الايجار الاساسي او الممدد عند الاقتضاء بكافة شروطه الاخيرة او المعدلة بحكم القانون:"
        },
        {
          "type": "text",
          "data": "أ - زواج المستاجر واصوله واولاده فقط الذين يقيمون معه في الماجور ما عدا من سبق ان ترك الماجور وشغل مسكنا اخر."
        },
        {
          "type": "text",
          "data": "ب - انسباؤه الذين دخلوا معه الى المأجور عند بدء تنفيذ الاجارة وكانوا لا يزالون مستمرين في اشغاله بدون انقطاع."
        }
      ]
    },
    {
      "number": "33  (عدلت بموجب قانون 336 / 1994)لا تطبق الزيادات المنصوص عليها في المادتين السادسة والثالثة عشرة من هذا القانون التعديلي على البدلات المحددة بالعملة الاجنبية في عقود الايجار والتي ما  زالت محررة بهذه العملة.",
      "content": [
        {
          "type": "text",
          "data": "أ - تضاعف اعتبارا من 23/7/1992 بدلات الايجار المعقودة قبل 1/1/1987 والتي انتهت مدتها التعاقدية الاولى قبل 1/1/1988 على النحو الاتي:"
        },
        {
          "type": "text",
          "data": "اولا: الايجارات المعقودة قبل 1/1/1954 :(165) مئة وخمسة وستين ضعفا.\nثانيا: الايجارات المعقودة اعتبارا من 1/1/1954 حتى 31/12/1961 ضمنا: (130) مئة وثلاثين ضعفا.\nثالثا: الايجارات المعقودة اعتبارا من 1/1/1962 حتى 31/12/1966 ضمنا: (112) مئة واثني عشر ضعفا.\nرابعا: الايجارات المعقودة اعتبارا من 1/1/1967 حتى 31/12/1972 ضمنا: (83) ثلاثة وثمانين ضعفا.\nخامسا: الايجارات المعقودة اعتبارا من 1/1/1973 حتى 31/12/1978 ضمنا: (59) تسعة وخمسين ضعفا.\nسادسا: الايجارات المعقودة اعتبارا من 1/1/1979 حتى 31/12/1982 ضمنا: (42) اثنين واربعين ضعفا.\nسابعا: الايجارات المعقودة اعتبارا من 1/1/1983 حتى 31/12/1984 ضمنا: (24) اربعة وعشرين ضعفا.\nثامنا: الايجارات المعقودة اعتبارا من 1/1/1985 حتى 31/12/1985 ضمنا: (18) ثمانية عشر ضعفا.\nتاسعا: الايجارات المعقودة اعتبارا من 1/1/1986 حتى 31/12/1986 ضمنا: (12) اثني عشر ضعفا."
        },
        {
          "type": "text",
          "data": "ب - تضاعف اعتبارا من 23/7/1992 بدلات الايجار المعقودة اعتبارا من 1/1/1987 او التي تنتهي مدتها التعاقدية الاولى بعد 31/12/1987 على النحو الاتي:"
        },
        {
          "type": "text",
          "data": "- الايجارات التي انتهت مدتها التعاقدية الاولى قبل 1/1/1988 (4) اربعة اضعاف.\n- الايجارات التي انتهت مدتها التعاقدية الاولى بين 1/1/1988 ضمنا و19/12/1988 ضمنا: (3) ثلاثة اضعاف.\n- الايجارات التي انتهت مدتها التعاقدية الاولى بين 20/12/1988 ضمنا و29/6/1989 ضمنا: (2.3) ضعفان و30%"
        },
        {
          "type": "text",
          "data": "- الايجارات التي انتهت مدتها التعاقدية الاولى بين 30/6/1989 ضمنا و31/12/1990 ضمنا: (1.7) ضعف واحد    و70%"
        },
        {
          "type": "text",
          "data": "- الايجارات التي انتهت مدتها التعاقدية الاولى بين 1/1/1991 ضمنا و31/12/1991 ضمنا: (1.30) ضعف واحد و30%\nمن اجل احتساب المضاعفة يعتمد بدل الايجار الذي كان متوجبا على المستاجر بتاريخ 31/12/1986 بالنسبة للعقود المحددة في البند أ من هذه المادة كما يعتمد بدل الايجار الذي كان متوجبا على المستاجر بتاريخ انتهاء المدة التعاقدية الاولى\nبالنسبة للعقود المحددة في البند -ب- من هذه المادة وتؤخذ بعين الاعتبار الزيادة الرضائية الحاصلة بعد العمل بالقانون الرقم 20/82 المعدل بحيث يبقى ما زاد منها على الزيادة القانونية حقا مكتسبا للمؤجر وما نقص عنها يتوجب على المستاجر دفعه وتعتبر رضائية لتطبيق احكام هذا البند كل زيادة يوافق عليها المستاجر ولا يكون ملزما بادائها وفقا للقانون ولا يعتبر التنازل الرضائي عن التخفيضات القانونية السابقة بمثابة زيادة رضائية وعندما يشمل عقد الايجار اقساما بدات ايجاراتها بتواريخ مختلفة يجزّأ البدل لتحديد المضاعفة تبعا لتاريخ بدء اجارة كل منها."
        },
        {
          "type": "text",
          "data": "ج- اعتبارا من 23/7/1992 وبعد المضاعفة الوارد ذكرها في البندين \"أ\", \"ب\" من هذه المادة ترتبط وتزاد تباعا بدلات الايجار بنسبة تعادل نصف نسبة الزيادة الطارئة في كل مرة على الجزء الاول من الراتب المحددة في المراسيم المتعلقة بزيادة غلاء المعيشة وتحديد اجور المستخدمين والعمال وذلك اعتبارا من تاريخ العمل بكل زيادة"
        },
        {
          "type": "text",
          "data": "د- تستحق الزيادات المنصوص عليها في البندين \"أ\" و\"ب\" من هذه المادة من تاريخ نفاذ القانون الرقم 160/92 تاريخ 22/7/1992 من دون اي مفعول رجعي."
        },
        {
          "type": "text",
          "data": "(اضيفت على بدلات الايجار بموجب المادة الاولى من القانون رقم 63 تاريخ 31/12/2008 نسبة 33% على النحو التالي:"
        },
        {
          "type": "text",
          "data": "يرفع الحد الأدنى للرواتب والأجور في الإدارات العامة والبلديات وفي الجامعة اللبنانية وفي المؤسسات العامة غير الخاضعة لقانون العمل إلى /500،000/ل.ل. (خمسمئة ألف ليرة لبنانية) أي بزيادة نسبتها 66% على الحد الأدنى للأجور."
        },
        {
          "type": "text",
          "data": "تطبق على بدلات الايجار المنصوص عليها في المادتين 6 و  13 2  من القانون رقم 160 تاريخ 22/7/1992 (إيجار العقارات المبنية) نصف نسبة الزيادة الملحوظة في الفقرة السابقة وذلك اعتبارا من تاريخ العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اولا- فيما يتعلق بالاماكن المؤجرة لغايات تجارية او صناعية:"
        },
        {
          "type": "text",
          "data": "1 - ورثة المستاجر او بعضهم حسب الاتفاق فيما بينهم.\n2 - شركاء المستاجر الثابتة شراكتهم بتاريخ عقد الايجار او بتاريخ سابق.\n3 - المستفيدون من احكام المادة الخامسة وما يليها من المرسوم الاشتراعي رقم 11/67."
        },
        {
          "type": "text",
          "data": "عبارة مضافة بموجب ق رقم 336 ت 24/5/94 ج ر 21 ت 26/5/94"
        },
        {
          "type": "text",
          "data": "- وفي هذه الحالة تمدد وتنتقل اجارة الامكنة المخصصة لاستثمار المؤسسة التجارية لمن تنتقل اليه تلك المؤسسة."
        },
        {
          "type": "text",
          "data": "ثانيا - فيما يتعلق بالاماكن المؤجرة لممارسة مهنة حرة منظمة بقانون:"
        },
        {
          "type": "text",
          "data": "1- ورثة المستاجر او بعضهم حسب الاتفاق فيما بينهم شرط ان يمارس الوريث اي مهنة حرة منظمة بقانون.\n2 - كل من آل اليه الماجور عن طريق التنازل من المستاجر او من ورثته شرط ان يمارس المتنازل له اي مهنة حرة منظمة بقانون وعلى ان يجري التنازل في حال وفاة المستاجر في مهلة لا تتعدى السنتين من تاريخ الوفاة, او في مهلة سنة من تاريخ صدور هذا القانون, اذا كانت الوفاة حاصلة قبل صدوره ويحق للمالك ان يضاعف بدل الايجار."
        },
        {
          "type": "text",
          "data": "اذا كان الماجور مشغولا من اكثر من واحد ممن يمارسون مهنة حرة وتوفي احدهم وليس في ورثته من يمارس مهنته عينها, يعطى شركاؤه في الايجار حق الحلول محله بشروط العقد ذاتها, لقاء تعويض للورثة يعادل عشرة اضعاف بدل الايجار المعمول به بعد نفاذ هذا القانون."
        },
        {
          "type": "text",
          "data": "اما في حال ترك المستاجر الشريك للماجور لاي سبب كان فيحل محله شركاؤه بشروط عقده ذاتها."
        },
        {
          "type": "text",
          "data": "ثالثا- فيما يتعلق بالاماكن الاخرى."
        },
        {
          "type": "text",
          "data": "1- زوج واصول وفروع المستاجر او بعضهم حسب الاتفاق فيما بينهم شرط ان يمارسوا المهنة عينها.\n2 - شركاء المستاجر الثابتة شراكتهم بتاريخ عقد الايجار او بتاريخ سابق.\n3 - كل من آل اليه الماجور عن طريق التنازل من المستاجر او من الورثة الوارد ذكرهم في الفقرة (1) انفا شرط ان يمارس المتنازل له المهنة عينها, على ان يجري التنازل رسميا لدى الكاتب العدل في حال وفاة المستاجر في مهلة لا تتعدى السنة من تاريخ الوفاة او في مهلة سنة من تاريخ صدور هذا القانون اذا كانت الوفاة حاصلة قبل صدوره يحق للمالك ان يطلب تحديد البدل العادل وفقا لاحكام المادة السابعة عشرة من هذا القانون."
        },
        {
          "type": "text",
          "data": "يعتبر جميع الاشخاص المستفيدين من التمديد بموجب احكام هذه المادة متكافلين ومتضامنين تجاه المؤجر في تنفيذ موجباتهم."
        },
        {
          "type": "text",
          "data": "اضيف هذا البند بموجب ق رقم 336 ت 24/5/94 ج ر 21 ت 26/5/94"
        },
        {
          "type": "text",
          "data": "البند رابعا:"
        },
        {
          "type": "text",
          "data": "تمدد سنة واحدة المهلة المحددة في الفقرة 2 من البند (ثانيا) والفقرة 3 من البند (ثالثا) الواردتين اعلاه ابتداء من تاريخ نفاذ هذا القانون التعديلي."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 336 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "في البدلات"
        },
        {
          "type": "text",
          "data": "تحدد بدلات ايجار الاماكن غير السكنية على النحو الاتي:"
        },
        {
          "type": "text",
          "data": "اولا: الاماكن المؤجرة لغايات تجارية او صناعية:"
        },
        {
          "type": "text",
          "data": "1- الطوابق الارضية:"
        },
        {
          "type": "text",
          "data": "أ- تضاعف اعتبارا من 23/7/1992 بدلات ايجار الطوابق الارضية المعقودة قبل 1/1/1987 والتي انتهت مدتها التعاقدية الاولى قبل 1/1/1988 على النحو الاتي:"
        },
        {
          "type": "text",
          "data": "- الايجارات المعقودة قبل 1/1/1954 ، 660 ستماية وستين ضعفا.\n- الايجارات المعقودة اعتبارا من 1/1/1954 حتى 31/12/1961 ضمنا 520 حمسماية وعشرين ضعفا.\n- الايجارات المعقودة اعتبارا من 1/1/1962 حتى 31/12/1966 ضمنا 448 اربعماية وثمانية واربعين ضعفا.\n- الايجارات المعقودة اعتبارا من 1/1/1967 حتى 31/12/1972 ضمنا 332 ثلاثماية واثنين وثلاثين ضعفا.\n- الايجارات المعقودة اعتبارا من 1/1/1973 حتى 31/12/1978 ضمنا 236 مئتان وستة وثلاثين ضعفا.\n- الايجارات المعقودة اعتبارا من 1/1/1979 حتى 31/12/1982 ضمنا 168 مئة وثمانية وستين ضعفا.\n- الايجارات المعقودة اعتبارا من 1/1/1983 حتى 31/12/1984 ضمنا 96 ستة وتسعين ضعفا.\n- الايجارات المعقودة اعتبارا من 1/1/1985 حتى 31/12/1985 ضمنا 72 اثنان وسبعين ضعفا.\n- الايجارات المعقودة اعتبارا من 1/1/1986 حتى 31/12/1986 ضمنا 48 ثمانية واربعين ضعفا."
        },
        {
          "type": "text",
          "data": "ب- تضاعف اعتبارا من 23/7/1992 بدلات الايجار المعقودة اعتبارا من 1/1/1987 او المعقودة قبل هذا التاريخ وانتهت مدتها التعاقدية الاولى بعد 31/12/1987 على النحو الاتي:"
        },
        {
          "type": "text",
          "data": "- الايجارات التي انتهت مدتها التعاقدية الاولى قبل 1/1/1988 (8) ثمانية اضعاف.\n- الايجارات التي انتهت مدتها التعاقدية الاولى بين 1/1/1988 ضمنا و 19/12/1988 ضمنا: (6) ستة اضعاف.\n- الايجارات التي انتهت مدتها التعاقدية الاولى بين 20/12/1988 ضمنا و 29/6/1989 ضمنا (4) اربعة اضعاف.\n- الايجارات التي انتهت مدتها التعاقدية الاولى بين 30/6/1989 ضمنا و 31/12/1990 ضمنا (3) ثلاثة اضعاف.\n- الايجارات التي انتهت مدتها التعاقدية الاولى بين 1/1/1991 ضمنا و 31/12/1991 ضمنا (2) ضعفان."
        },
        {
          "type": "text",
          "data": "2- الطوابق ما فوق وما تحت الطابق الارضي المؤجرة لغايات تجارية او صناعية تحدد بدلات هذه الطوابق بثلاثة ارباع البدلات المتوجبة على الطوابق الارضية."
        },
        {
          "type": "text",
          "data": "ثانيا:"
        },
        {
          "type": "text",
          "data": "الاماكن المؤجرة لغايات غير تجارية او صناعية:"
        },
        {
          "type": "text",
          "data": "تحدد بدلات ايجار الاماكن المؤجرة لغايات غير تجارية او صناعية بثلاثة ارباع بدلات الاماكن المؤجرة لغاية تجارية او صناعية."
        },
        {
          "type": "text",
          "data": "ثالثا:"
        },
        {
          "type": "text",
          "data": "من اجل احتساب المضاعفة يعتمد بدل الايجار الذي كان"
        },
        {
          "type": "text",
          "data": "متوجبا على المستاجر بتاريخ 31/12/1986 بالنسبة للعقود المحددة في البند -أ- من المادة الثالثة عشرة من هذا القانون."
        },
        {
          "type": "text",
          "data": "كما يعتمد بدل الايجار الذي كان متوجبا على المستاجر بتاريخ انتهاء المدة التعاقدية الاولى بالنسبة للعقود المحددة في البند - ب - من المادة الثالثة عشرة وتؤخذ بعين الاعتبار الزيادة الرضائية الحاصلة بعد العمل بالقانون رقم 20/82 المعدل بحيث يبقى ما زاد منها على الزيادة القانونية حقا مكتسبا للمؤجر وما نقص عنها يتوجب على المستاجر دفعه."
        },
        {
          "type": "text",
          "data": "وتعتبر رضائية لتطبيق احكام هذا البند كل زيادة يوافق عليها المستاجر ولا يكون ملزما بادائها وفقا للقانون ولا يعتبر التنازل الرضائي عن التخفيضات القانونية السابقة بمثابة زيادة رضائية."
        },
        {
          "type": "text",
          "data": "اما اذا حدد البدل العادل رضائيا او قضائيا فيعتمد تاريخ نفاذ هذا البدل اساسا لاحتساب المضاعفات."
        },
        {
          "type": "text",
          "data": "واما اذا كان قد طرأ على البدل زيادة رضائية لقاء منافع اضافية للمستاجر فيجري توزيع البدل على شطرين:"
        },
        {
          "type": "text",
          "data": "الشطر الاول يتمثل بالبدل الاساسي فتطبق عليه المضاعفات العائدة لتاريخ بدء الاجارة."
        },
        {
          "type": "text",
          "data": "الشطر الثاني يتمثل بالزيادة فتطبق عليه المضاعفات المحددة للسنة التي طرأت فيها الزيادة المذكورة."
        },
        {
          "type": "text",
          "data": "عندما يشمل عقد الايجار اقساما بدأت اجاراتها بتواريخ مختلفة او اقساما تشملها عدة بنود من هذه المادة يجزأ البدل لتحديد المضاعفة تبعا لتاريخ بدء اجارة كل منها او تبعا لموقعها في البناء."
        },
        {
          "type": "text",
          "data": "رابعا:"
        },
        {
          "type": "text",
          "data": "تعتبر تجارية او صناعية الاماكن المؤجرة للغايات المعددة في المواد 6 و7 و8 من قانون التجارة البرية."
        },
        {
          "type": "text",
          "data": "تعتبر بمثابة طوابق ارضية الاماكن التي تمتد على الطابق الارضي والطابق الذي فوقه والطابق الذي تحته اذا كانت هذه الطوابق متصلة في ما بينها داخليا ضمن الماجور في بناء واحد ومؤجرة لمستأجر واحد في عقد واحد."
        },
        {
          "type": "text",
          "data": "اذا تناول العقد الواحد اقساما تشملها عدة بنود في هذه المادة يعود للمحكمة تجزئة البدل عند الاقتضاء لتحديد نسبة الزيادة."
        },
        {
          "type": "text",
          "data": "خامسا:"
        },
        {
          "type": "text",
          "data": "اعتبارا من 23/7/1992 وبعد المضاعفة الوارد ذكرها في هذه المادة ترتبط وتزاد تباعا بدلات الايجار بنسبة تعادل نصف نسبة الزيادة الطارئة في كل مرة على الجزء الاول من الراتب, المحددة في المراسيم المتعلقة بزيادة غلاء المعيشة, وتحديد اجور المستخدمين والعمال وذلك اعتبارا من تاريخ العمل بكل زيادة."
        },
        {
          "type": "text",
          "data": "- اذا ترك المستاجر الماجور تلقائيا خلال مهلة ثلاثة اشهر من تاريخ نفاذ هذا القانون التعديلي او قبل هذا التاريخ, يعفى من دفع بدلات الايجار السابقة والمترتبة اعتبارا من 23/7/1992 وما دفع منها يمكن استرداده."
        },
        {
          "type": "text",
          "data": "سادسا:"
        },
        {
          "type": "text",
          "data": "تستحق الزيادات المنصوص عليها في المادة الثالثة عشرة من هذا القانون من تاريخ نفاذ القانون الرقم 160/92 تاريخ 22/7/1992 من دون اي مفعول رجعي وتعتبر ملغاة جميع الاتفاقات المنظمة بعد القانون 160/92 والمخالفة لهذا البند سادسا, كما يعتبر ما كان سبق للمستاجر دفعه على حساب المفعول الرجعي في ظل المادة الثالثة عشرة من القانون 160/92 قبل تعديلها دفعات على حساب البدلات, وتعتبر الضرائب والرسوم التي يكون المؤجر قد سددها عن المبالغ التي قبضها على حساب المفعول الرجعي بمثابة دفعة على حساب ما سيترتب عليه من ضرائب ورسوم عن بدلات ايجار لاحقة."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قانون 336 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ باحكام المادة الثانية عشرة من هذا القانون يسقط حق المستاجر في التمديد وفقا لاحكام البنود (أ) و(ب) و(ج) و(و) و(ز) من المادة العاشرة من هذا القانون. بالاضافة الى اسباب الاسقاط الواردة في الفقرة السابقة يسقط حق مستاجر الاماكن المؤجرة لغايات تجارية او صناعية في التمديد اذا احدث تغييرا في وجهة استعمال الماجور كما حددت في عقد الايجار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اولا:"
        },
        {
          "type": "text",
          "data": "تخضع لاحكام البدل العادل على ان لا يتجاوز هذا البدل نسبة مئة بالمئة (100%) من قيمة البدلات بعد احتساب الزيادة المنصوص عليها في هذا القانون التعديلي:"
        },
        {
          "type": "text",
          "data": "أ- الاماكن المؤجرة لشخص طبيعي او معنوي يكون او يصبح مالكا ابنية او حصصا شائعة في اماكن يزيد نصيبه من مجموع بدلات ايجارها الفعلية عن عشرة امثال بدل ايجار الماجور الذي يشغله.\nلحساب هذه البدلات يعتبر الزوج والزوجة والاولاد المقيمون مع المستاجر في حكم الشخص الواحد, ولا يحق للمالك ان يطلب البدل العادل من مستاجر واحد او من يحل محله بحكم هذا القانون الا مرة واحدة.\nب - الايجارات المعتبرة عنصرا من عناصر المؤسسة التجارية والتي يجري عليها عقد ادارة حرة وفقا لاحكام المرسوم الاشتراعي 11/67 وذلك طيلة فترة الادارة الحرة.\nج - الايجارات المعتبرة عنصرا من عناصر المؤسسة التجارية في حالة التفرغ عنها او في حالة بيعها بواسطة الدوائر القضائية."
        },
        {
          "type": "text",
          "data": "ثانيا:"
        },
        {
          "type": "text",
          "data": "تخضع بدلات ايجار الاماكن المؤجرة من الدولة والمؤسسسات العامة والبلديات الى المضاعفات المنصوص عليها في المادة الثالثة عشرة من هذا القانون وذلك حتى 31/12/1993 وتزاد بنسبة مئة بالمئة (100%) ابتداء من 1/1/1994 وصاعدا على اساس البدل المتوجب في 31/12/1993  لاجل تطبيق احكام هذا البند, يجاز للحكومة بمرسوم يتخذ في مجلس الوزراء فتح الاعتمادات اللازمة وتنسيب هذه الاعتمادات وتحديد مصادرالتغطية."
        },
        {
          "type": "text",
          "data": "ثالثا:"
        },
        {
          "type": "text",
          "data": "تزاد بدلات ايجار الاماكن المؤجرة من الدول الاجنبية, والمنظمات الدولية, والمؤسسات التابعة لها وكذلك الشركات ذات الجنسية الاجنبية, بمقدار ثلاثة امثالها وذلك بعد احتساب الزيادة المنصوص عليها في هذا القانون التعديلي."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قانون 336/1994)",
      "content": [
        {
          "type": "text",
          "data": "أ- للمستاجر بعد انقضاء مدة العقد الاساسي بالرغم من كل اتفاق مخالف ان يدفع بدل الايجار مشاهرة وسلفا اذا كان بدل الايجار الشهري يتجاوز نصف الحد الادنى للاجور بتاريخ استحقاق هذا البدل."
        },
        {
          "type": "text",
          "data": "ب - لا يحكم على المستاجر بالاسقاط من حق التمديد:"
        },
        {
          "type": "text",
          "data": "1- اذا ارسل البدلات الى المؤجر بواسطة حوالة بريدية بكتاب مضمون مع اشعار بالاستلام ضمن المهلة القانونية الى محل اقامة المؤجر.\n2- اذا اودع ضمن المهلة القانونية البدلات لدى كاتب العدل الذي يعمل في القضاء الذي يقع ضمن نطاقه الماجور, وعلى الكاتب العدل ابلاغ المؤجر مضمون الايداع ودعوته لقبضها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لكل من المالك والمستاجر تنفيذ الحكم القاضي بالاسترداد, واذا لم يعمد المالك الى تسديد ما يتوجب عليه من قيمة التعويض في دائرة التنفيذ, بعد انذاره,لايلزم بتعويض اضافي قدره اثنان بالمئة شهريا من قيمة التعويض , غير قابل للتعديل يحسب وينفذ ويحصل مباشرة بواسطة دائرة التنفيذ."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قانون 336/1994)",
      "content": [
        {
          "type": "text",
          "data": "تناط بالقاضي المنفرد المدني صلاحية النظر للفصل في جميع دعاوى الايجار وفي جميع الطلبات والدفوع التي تلازمها مهما بلغ بدل الايجار السنوي ."
        },
        {
          "type": "text",
          "data": "تعين جلسة المحاكمة الاولى في دعاوى الايجارات دون التقيد بمهل تبادل اللوائح, ولا يقبل الحكم الابتدائي الصادر في دعاوى ايجار العقارات المبنية الخاضعة لهذا القانون ايا من طرق المراجعة العادية والاستثنائية سوى الاعتراض في حدود المادة 468 من قانون اصول المحاكمات المدنية والاستئناف خلال مهلة خمسة عشر يوما من تاريخ تبلغه, ولا يقبل الحكم الاستئنافي اي طريق من طرق المراجعة العادية او الاستثنائية سوى الاعتراض في حدود المادة 657 من قانون اصول المحاكمات المدنية."
        },
        {
          "type": "text",
          "data": "الا ان الحكم الاستئنافي يقبل التمييز اذا كان ثمة تعارض بينه وبين الحكم الابتدائي لجهة الاسقاط من حق التمديد فقط."
        },
        {
          "type": "text",
          "data": "ويسري ذلك على الاحكام الاستئنافية الصادرة اعتبارا من 1/1/1987 ايا كان القانون الذي اعتمد في هذه الاحكام."
        },
        {
          "type": "text",
          "data": "يبقى قضاء العجلة في نطاق احكام القانون العام صالحا للنظر في القضايا الطارئة والمستعجلة التي لا يتصدى الفصل فيها الى اساس النزاع."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المادة 847 وما يليها من قانون اصول المحاكمات المدنية المتعلقة بتنفيذ الاسناد والتعهدات الخطية لتحصيل البدلات المعينة في عقود الايجار المنظمة بين الطرفين والممددة قانونيا."
        }
      ]
    },
    {
      "number": "33  (عدلت بموجب قانون 336 / 1994)لا تطبق الزيادات المنصوص عليها في المادتين السادسة والثالثة عشرة من هذا القانون التعديلي على البدلات المحددة بالعملة الاجنبية في عقود الايجار والتي ما  زالت محررة بهذه العملة.",
      "content": [
        {
          "type": "text",
          "data": "تستمر اجارة المستأجرين الذين استفادوا من احكام المادة الخامسة والثلاثين من القانون رقم 20/82 المعدل والذين لم يعودوا الى المأجور بعد, شرط ان يستمروا في دفع ربع البدلات المترتبة بعد تطبيق احكام هذا القانون وان يعودوا الى المأجور بمهلة سنة من تاريخ نفاذ هذا القانون, ما لم تحل دون ذلك ظروف قاهرة."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب قانون 336 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "على المستأجر اللبناني في الابنية غير المتضررة الذي حرم اشغال المأجور بسبب الاحداث الحاصلة اعتبارا من 9/9/1982 ولم يعد اليه بعد, ان يعود الى المأجور بظرف سنة من تاريخ العمل بهذا القانون, وعليه ان يعلم المالك عن رغبته في استمرار عقد الايجار ضمن مهلة ستة اشهر من تاريخ نفاذ هذا القانون, وفي هذه الحالة عليه ان يدفع ربع البدلات المتأخرة وفقا لاحكام هذا القانون عن الفترة الواقعة بين تاريخ تركه المأجور وتاريخ عودته اليه. ان اعلام المالك برغبة المستأجر بالاستفادة من استمرار العقد يمكن ان يتم بكل وسائل الاعلام المكتوبة بما فيها النشر والكتاب المضمون وعرض المتوجب من البدلات. اذا اختار المستأجر المذكور العودة الى المأجور وتعذر عليه ذلك لاسباب امنية او بسبب اشغاله من الغير بدون موافقة المالك, على المستأجر دفع ربع بدل الايجار وفقا لاحكام هذا القانون. اما اذا تعذرت عليه العودة الى المأجور بسبب اشغاله من الغير بموافقة المالك فلا يتوجب على المستأجر اي بدل, وعند ذلك اذا ثبت علم المستأجر الجديد باستمرار الاجارة السابقة, للمستأجر الذي اعلم المالك باستمرار اجارته, ان يختار اما العودة الى المأجور او مطالبة المالك والمستأجر الجديد بالتكافل والتضامن بتعويض يتراوح بين (25%) خمسة وعشرين بالمئة و (50%) خمسين بالمئة من قيمة المأجور, اذا كان المأجور مخصصا للسكن."
        },
        {
          "type": "text",
          "data": "واذا لم يثبت علم المستأجر الجديد باستمرار الاجارة السابقة فان حق المستأجر يحصر بمطالبة المالك بالتعويض المذكور في الفقرة السابقة اذا كان المأجور مخصصا للسكن. واذا كان المأجور مخصصا لغير السكن يضاف الى التعويض المذكور ما يوازي الخسارة التي تعرض لها المستأجر من جراء عمل المالك والمستأجر الجديد في حال ثبوت علم هذا الاخير باستمرار الاجارة السابقة, ومن جراء عمل المالك في حال عدم ثبوت هذا العلم."
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب قانون 336 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق الزيادة ولا البدل العادل المنصوص عنهما في هذا القانون على الاماكن التي حرم مستأجروها من الانتفاع بها لاسباب امنية نتيجة الحوادث الحاصلة بعد 13/4/1975 وذلك طيلة مدة الحرمان الا ان هذه الزيادة والبدل العادل يعودان للسريان دون مفعول رجعي بعد زوال الاسباب الامنية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "خلافا لما نصت عليه الاحكام القانونية التي ترعى عقود الايجارات, تبقى العقود الخاضعة لاحكام هذا القانون والعائدة للابنية التي تضررت بسبب الاحداث الحاصلة اعتبارا من 9/9/1982 , وتاريخ العمل بهذا القانون التعديلي قائمة بمفاعيلها كافة بين المؤجرين والمستأجرين بالرغم من هلاك المأجور او تعيبه او حرمان المستأجرين الانتفاع به او ببعضه, وتطبق احكام الباب الاول من المرسوم الاشتراعي الرقم 7/77 على هذه الابنية المتضررة, وتبدأ بشأنها المهل المحددة في المواد التاسعة والعاشرة والرابعة عشرة من المرسوم الاشتراعي المذكور من تاريخ العمل بهذا القانون التعديلي وفي حالة تطبيق الفقرة 1 من المادة الثالثة عشرة من المرسوم الاشتراعي رقم 7/77 تطبق بشأن البدل العادل احكام هذا البدل الواردة في هذا القانون التعديلي."
        },
        {
          "type": "text",
          "data": "كما تطبق المادتان الثامنة والخامسة عشرة من هذا القانون في حال تطبيق البند ثانيا من المادة الثالثة عشرة المذكورة."
        },
        {
          "type": "text",
          "data": "في حال تطبيق المادة الرابعة من المرسوم الاشتراعي الرقم 7/77 , تحتسب الزيادات المنصوص  عليها في هذا القانون التعديلي ويستعاض عن مبلغ الخمسة الاف ليرة لبنانية بمبلغ مليوني ليرة لبنانية. اما في حال تطبيق المادة السادسة من المرسوم الاشتراعي الرقم 7/77 فيعتمد البدل بعد احتساب الزيادة القانونية الواردة في هذا القانون التعديلي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "في جميع حالات الاسترداد او الاسقاط من التمديد يمكن للمحكمة ان تأخذ بعين الاعتبار النفقات الضرورية التي يكون قد تحملها المستأجر لاجراء اعمال الترميم في المأجور المسترد وكذلك المدة التي انقضت على اعمال الترميم."
        }
      ]
    },
    {
      "number": "33  (عدلت بموجب قانون 336 / 1994)لا تطبق الزيادات المنصوص عليها في المادتين السادسة والثالثة عشرة من هذا القانون التعديلي على البدلات المحددة بالعملة الاجنبية في عقود الايجار والتي ما  زالت محررة بهذه العملة.",
      "content": [
        {
          "type": "text",
          "data": "تخضع عقود الايجار ذات البدلات الهالكة, المعقودة او الممددة قبل نفاذ هذا القانون, لاحكام البدل العادل المنصوص عنها في المادة السابعة عشرة منه."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب قانون 336 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "ان العقود المحددة فيها البدل بصورة تصاعدية تنفذ وفقا لمضمونها ويعتمد البدل الاخير كبدل تعاقدي عند تمديد الايجار وفقا لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الفقرة الثالثة من المادة الواحدة والعشرين من هذا القانون تمدد لغاية تاريخ نفاذه احكام قانون الايجارات الرقم 20/82 مع تعديلاته, باستثناء المادة 12 منه, وتبقى النزاعات العالقة امام المحاكم قبل 23/7/1992 خاضعة لقوانين الايجارات الاستثنائية التي نشأت في ظلها ما عدا تعويض الاسترداد الذي يصبح خاضعا لتقدير القاضي في حدود البند ثانيا من المادة الثامنة من هذا القانون."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعلق مفعول الانذارات المؤدية الى الاسقاط من حق التمديد لعدم دفع بدلات الايجار المبلغة بالطرق العادية او الاستثنائية بعد 15/4/1975 وتاريخ العمل بهذا القانون وذلك لمدة شهرين فقط تسري منذ نفاذ هذا القانون على المستاجر الذي يستفيد من هذا التعليق وخلال مهلة الشهرين المنصوص عنها في الفقرة السابقة ان يدفع زيادة على بدل الايجار بمقدار 25% من مقدار هذا البدل كما هو عليه بتاريخ نفاذ هذا القانون وتضم هذه الزيادة الى البدل المذكور وتصبح جزءا منه وفي هذه الحالة يعتبر الانذار لاغيا لا مفعول له وكذلك دعوى الاسقاط من حق التمديد الذي قدمت على اساسه اذا لم يدفع المستاجر تلقائيا البدلات المتاخرة والزيادة المذكورة اعلاه خلال مهلة الشهرين المنصوص عنها في هذه المادة يعود الفريقان الى الحالة التي كانا عليها قبل نفاذ هذا القانون وتعود مهلة الانذار الى السريان من دون حاجة الى توجيه انذار جديد وتستعيد الدعوى مجراها من النقطة التي تكون قد وصلت اليها لا تطبق هذه المادة ولا يستفيد المستاجر من احكامها اذا كان قد صدر حكم نهائي ومبرم قضى بالاسقاط من حق التمديد\nتمدد مهلة شهرين المهل المحددة في الفقرتين الاولى\nوالرابعة من هذه المادة ابتداء من تاريخ نفاذ هذا\nالقانون التعديلي\n."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر لا تعتبر باطلة عقود الايجارات المتعلقة باماكن تحوي مخالفات لقوانين البناء او التنظيم المدني الاا اذا كانت هذه المخالفات غير قابلة للتسوية بموجب القوانين النافذة على ان لا ينفذ الاخلاء الا بالتلازم مع ازالة المخالفة."
        }
      ]
    },
    {
      "number": "20  (عدلت بموجب قانون 336 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق الزيادات المنصوص عليها في المادتين السادسة"
        },
        {
          "type": "text",
          "data": "والثالثة عشرة من هذا القانون التعديلي على البدلات"
        },
        {
          "type": "text",
          "data": "المحددة بالعملة الاجنبية في عقود الايجار والتي ما"
        },
        {
          "type": "text",
          "data": "زالت محررة بهذه العملة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": ""
}