{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=187438",
  "title": "تعديل المرسوم الاشتراعي رقم 139 تاريخ 12/6/1959 وتسوية\r\nاوضاع عناصر الامن العام.",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "170",
    "date": " 04/09/1992",
    "oj_number": "37",
    "oj_publish_date": "10/09/1992",
    "oj_page": "849-850"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nيعمل بهذا القانون فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي نص  المادة 17 من المرسوم الاشتراعي رقم 139 تاريخ\r\n12/6/1959 وتعديلاته, المتعلق بتنظيم المديرية العامة للامن\r\nالعام, واستعيض  عنه بالنص  الاتي: \"تحدد سلسلة رتب  الضباط في الامن\r\nالعام-\r\n كالاتي:\r\nأ- الضباط العون.\r\nملازم - ملازم اول - نقيب\r\nب - الضباط القادة:\r\nرائد - مقدم - عقيد\r\nج- الضباط العامون:\r\nعميد - لواء.\r\nتخصص  رتبة لواء للمدير العام فقط عندما يعين من بين الضباط\r\nفي الامن العام. وتعدل التسميات  لرتب  الضباط في الامن العام\r\nالسابقة لصدور هذا القانون وفقا لما هو محدد اعلاه وذلك اينما\r\nوردت  في النصوص  القانونية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسوى اوضاع ضباط الامن العام الذين كانوا في الخدمة قبل\r\nاستحداث  رتبة \"رائد\" وما زالوا في الخدمة بتاريخ العمل بهذا\r\nالقانون, يمنحهم قدما للترقية وفقا لما يأتي:\r\nأ- ستة اشهر للضباط الذين تجاوزوا رتبة \"رائد\" بعد ان امضوا\r\nفيها مدة فعلية لا تقل عن سنة واقل من سنتين.\r\nب - اثنا عشر شهرا للضباط الذين تجاوزوا رتبة \"رائد\" بعد ان\r\nامضوا فيها مدة فعلية زادت  على سنتين.\r\nج- ثلاثون شهرا لكافة الضباط الذين ما زالوا في رتبة \"رائد\"\r\nاو ما دونها (نقيب  - ملازم اول - ملازم).\r\nتعلن التسوية بمنح القدم للترقية بموجب  جدول اسمي يضعه المدير\r\nالعام للامن العام خلال مهلة شهر من تاريخ العمل بهذا القانون.\r\nفي حال عدم استنفاذ هذا القدم كليا في الترقية المنصوص  عنها\r\nفي المادة الثالثة من هذا القانون يمنح هذا القدم بكامله او\r\nما تبقى منه في الرتبة التي تعلو رتبة اصحاب  العلاقة وذلك\r\nبموجب  قرار يصدر عن مدير عام الامن العام خلال مهلة شهر من\r\nتاريخ صدور مراسيم الترقية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nبصورة استثنائية, ولمرة واحدة, يمكن ترقية ضباط الامن العام\r\nالذين تتوافر فيهم شروط القدم وكانوا في الخدمة حتى تاريخ\r\n30/6/1992 او ما زالوا في الخدمة بتاريخ العمل بهذا القانون\r\nالى رتبة اعلى مع امكان اعطاء هذه الترقيات  مفعولا رجعيا\r\nعلى ان لا يعود الى ما قبل 1/1/1990 ومع اعفائهم من شرط\r\nالمباراة ومن الدورة التكميلية ومن امتحان الكفاءة المنصوص\r\nعنها في المادة 23 من المرسوم الاشتراعي رقم 139 تاريخ\r\n12/6/1959 المعطوفة على المادة 56 من المرسوم الاشتراعي رقم\r\n54 تاريخ 5/8/1967 (التنظيم السابق لقوى الامن الداخلي).\r\nيمكن عند اجراء هذه الترقيات , ولمرة واحدة, تجاوز نسبة ال 20%\r\nالمنصوص  عنها في المادة 20 من المرسوم الاشتراعي رقم 139\r\nتاريخ 12/6/1959."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nبصورة استثنائية, ولمرة واحدة, يمكن\r\n1- ترقية المفتشين الاول الممتازين والمفتشين الممتازين الذين\r\nسبق ونجحوا في المباراة التي اجريت  بتاريخ 30/11/1985 الى\r\nرتبة مفوض  ولم يرقوا في حينه, الى رتبة ملازم اعتبارا من\r\n2/5/1986 مع اعفائهم من شرط المباراة والامتحان النهائي\r\nالمنصوص  عنهما في المادة 19 من المرسوم الاشتراعي رقم 139\r\nتاريخ 12/6/1959 شرط ان لا يكونوا قد تجاوزوا سن ال 46 بتاريخ\r\n30/11/1985 .\r\n2- ترقية المفتشين الحائزين اجازة جامعية معترف  بها رسميا في\r\nلبنان مع شهادة البكالوريا اللبنانية - القسم الثاني او ما\r\nيعادلهما رسميا الى رتبة ملازم بموجب  مباراة شرط ان لا يكونوا\r\nقد تجاوزوا سن ال 46 بتاريخ 31 كانون الاول من سنه المباراة\r\nوان يكونوا في الخدمة الفعلية بتاريخ صدور مراسيم الترقية.\r\nينبغي ان تراعى في اجراء هذه الترقيات  نسبة 40 % من مجموع عديد الملاك\r\nالشاغر-\r\n لرتبة ملازم المحدد بتاريخ صدور هذا القانون.\r\n 3- ترقية المفتشين الاول الممتازين والمفتشين الممتازين غير المعنيين\r\nفي البندين-\r\n 1 و2 من هذه المادة الى رتبة ملازم بموجب  مباراة على ان تراعى اصول\r\nوشروط-\r\n الترقية المنصوص  عنها قانونا شرط ان لا يكونوا قد تجاوزوا سن ال 46\r\nبتاريخ 1/1/-\r\n1990 , وان يكونوا في الخدمة الفعلية بتاريخ صدور مراسيم الترقية.\r\n ينبغي ان تراعى في اجراء هذه الترقيات  نسبة 60% من مجموع عديد الملاك\r\nالشاغر-\r\n لرتبة ملازم المحدد بتاريخ صدور هذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nبصورة استثنائية, ولمرة واحدة, يمكن ترقية المفتشين والمأمورين\r\nالذين تتوفر فيهم الشروط المنصوص  عنها قانونا بمن فيهم\r\nالاحتياطيين الذين تابعوا او استأنفوا الخدمة الفعلية وما\r\nزالوا فيها الى رتبة اعلى مع اعفائهم من مباراة الكفاءة\r\nوالدورة التكميلية وامتحان نهاية الدورة المنصوص  عنها في\r\nالمادة 5 من المرسوم الاشتراعي رقم 139/59 المعطوفة على المادة\r\n38 من المرسوم الاشتراعي رقم 54/67 (التنظيم السابق لقوى الامن\r\nالداخلي).\r\nيمكن اعطاء هذه الترقيات  مفعولا جعيا على ان لا يعود الى ما\r\nقبل 1/1/1989 ويجب  ان تتم هذه الترقيات  بنسب  لا تتعدى مجموع\r\nعديد الملاك المحدد لكل رتبة بتاريخ صدور هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعود لمجلس  القيادة في الامن العام التثبت  من توفر الشروط\r\nالمطلوبة للترقية وفقا للاسس  التي يراها مناسبة للتحقق من\r\nاهلية وكفاءة المرشحين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيصنف  حكما وبصورة استثنائية ودون حاجة لاي نص  آخر, الضباط\r\nالذين هم في الخدمة الفعلية بتاريخ صدور هذا القانون وفقا لما\r\nيأتي:\r\nأ- مفوض  عام امضى في رتبته اكثر من ست  سنوات  لغاية\r\n31/12/1991 مفوضا ممتازا مقدما اعتبارا من 1/1/1991.\r\n- مفوض  عام امضى في رتبته اكثر من ثلاث  سنوات  لغاية\r\n1/6/1992 وعين في الامن العام قبل تاريخ 31/12/1968 مقدما\r\nاعتبارا من 1/1/1993 .\r\nويعطى المفوضون الذين عينوا في 20/9/1976 اقدمية للترقية لمدة\r\nسنة ونصف . وسنتان للمفوضين الممتازين \"عقداء\" الذين تجاوزوا\r\nفي الخدمة الفعلية الثلاثين سنة.\r\nب - مفوض  اول امضى في رتبة مفوض  سبع سنوات  فما فوق مفوضا\r\nعاما \"نقيبا\" اعتبارا من 1/5/1990 .\r\nج- مفوض  تقدم من مباراة 20/5/1980 ورقي لهذه الرتبة خلال\r\nالعام 1986 ولم يستفد من المفعول الرجعي المحدد بالقانون رقم\r\n9/85 تاريخ 13/8/1985 مفوضا \"ملازما\" اعتبارا من 1/1/1982\r\nومفوضا اولا \"ملازم اول\" اعتبارا من 1/5/1986 ومفوضا عاما\r\n\"نقيبا\" اعتبارا من 1/5/1990 .\r\nيستفيد المفوضون موضوع الفقرتين \"باء وجيم\" من سنة القدم\r\nالممنوحة بموجب  المرسوم رقم 191 تاريخ 30/11/1989 .\r\nتلغى جميع النصوص  المتعارضة وغير المتوافقة مع هذه المادة\r\nباستثناء الاقدمية الممنوحة للضباط بموجب  المرسوم رقم 191\r\nتاريخ 30/11/1989 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعمل بهذا القانون فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 4 ايلول 1992\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح"
}