{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244017",
  "title": "تطبيق احكام قانون البناء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2351",
    "date": " 10/04/1992",
    "oj_number": "17",
    "oj_publish_date": "23/04/1992",
    "oj_page": "388-404"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان غاية هذا المرسوم هي تحديد شروط تطبيق بعض  مواد المرسوم\r\nالاشتراعي رقم 148 الصادر بتاريخ 16/09/1983, المتعلق بقانون\r\nالبناء, والمعدل بالمرسوم الاشتراعي رقم 45 تاريخ\r\n23/03/1985."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nشروط بعض  اشغال البناء من الرخصة والاستعاضة عنها بالتصريح:\r\nاولا- الاشغال المعنية\r\nا- اعمال الصيانة العادية والتجميل والترميم:\r\n1- ان الاعمال الداخلية كالتوريق والدهان والطرش  والتبليط\r\nوالتلبيس  واعمال الديكور والتجميل وتغيير المنجور وتغيير\r\nالشبكة والاجهزة الصحية والكهربائية والمائية واعمال التدفئة\r\nوتكييف  الهواء, لا تخضع لاية رخصة او تصريح.\r\n2- تعتبر من اعمال الصيانة العادية والتجميل والترميم الخاضعة\r\nللتصريح, الاشغال التي لا تتعلق بالهيكل الاساسي للبناء\r\nولا تؤثر على انطباق البناء على الانظمة النافذة, وهي اعمال:\r\nالتوريق والدهان والطرش  الخارجي, تركيب  وتغيير الشبكة\r\nالمائية والكهربائية والصحية الخارجية, اعمال المنجور الخارجي\r\nمن اية مواد كانت , ترميم وابدال السقوف  الموجودة والشرفات\r\nالموجودة (دون ادخال اية تقوية على الهيكل الاساسي للبناء),\r\nفتح او سد نوافذ وابواب  داخلية.\r\n3- اما اشغال التدعيم التي لا تتناول الهيكل الاساسي للبناء\r\nاو تغيير او انشاء حيطان داخلية او خارجية او فتح او سد\r\nنوافذ او ابواب  خارجية فهي تخضع لرخصة ترميم.\r\nب - بناء التصاوين وجدران الدعم واعمال تسويات  الارض  واعمال\r\nالهدم الخاضعة للتصريح:\r\n1- بناء التصاوين: يسمح ببناء تصاوين على حدود العقارات\r\nشرط ان لا يتجاوز العلو الاقصى للقسم السد من هذه التصاوين\r\nالمترين عن مستوى ارض  العقار التابعة له التصوينة.\r\nعندما تقام التصوينة فوق حائط داعم او ساند علوه يساوي او\r\nيزيد عن المترين يخفض  الحد الاقصى لعلو قسم السد من\r\nالتصوينة الى متر واحد.\r\nيسمح ان يعلو القسم السد حاجز من القضبان المعدنية او من\r\nالخشب  او من الباطون المثقب  على ان لا يتجاوز ارتفاع الكل\r\n(القسم السد والحاجز) ثلاثة امتار عن المستوى المعتمد بعد\r\nالتسوية لارض  العقار التابعة له التصوينة.\r\n2- بناء جدران الدعم: يخضع للترخيص  انشاء جدران الدعم او\r\nجدران السند التي يتجاوز علوها 3،50 م. (ثلاثة امتار ونصف )\r\nويمنع بناء هذه الجدران اذا كانت  تشكل تشويها للمناظر\r\nالطبيعية, ويعود امر تقديره للدوائر الفنية المختصة.\r\nوعندما يكون الحائط الداعم او الساند المراد اقامته واقعا\r\nعلى حدود عقار خاص  اخر وناتجا عن رفع مستوى الارض\r\nالطبيعية بواسطة الردم يحدد العلو الاقصى لهذا الحائط\r\nبمترين فوق مستوى الارض  الطبيعية قبل الردم.\r\n'\r\n3- اعمال تسويات  الارض : تحسينا لاستثمار البناء في\r\nالعقارات  ذات  الارض  المنحدرة يسمح بردم مستوى اي نقطة\r\nمن ارض  العقار الطبيعية شرط ان لا تتعدى الردميات  علو\r\n3،50 م. (ثلاثة امتار ونصف ) عن مستوى اي نقطة من ارض\r\nالعقار الطبيعية باستثناء الواقع منها عند حدود العقار فلا\r\nيمكن ان يتجاوز علوها المترين عن مستوى الارض  الطبيعية\r\nعند هذه الحدود.\r\nفي حال تسوية الارض  بشكل ادراج, يجب  ان لا تقل المسافة\r\nالفاصلة بين جدارين عن علو الجدار الاعلى.\r\nعند تسوية الارض  الطبيعية للعقار, حفر او ردم, وفقا للشروط\r\nالمحددة اعلاه, يعتمد في تطبيق قانون البناء مستوى ارض\r\nالعقار بعد التسوية.\r\nلا يستفيد القسم من ارض  العقار الواقع ضمن التراجع المفروض\r\nعن محور او عن حدود الطريق من اية تسوية لرفع مستوى الارض\r\nالطبيعية عندما يكون مستوى هذه الارض  يساوي او يفوق\r\nمستوى الطريق.\r\n4- اعمال الهدم: تتم اعمال الهدم بموجب  تصريح ويشمل جميع\r\nانواع ووسائل الهدم المسموحة ضمن شروط الحماية والوقاية\r\nوالسلامة المحددة لها في الانظمة المختصة بها.\r\nثانيا- لا يطبق نظام التصريح موضوع هذه المادة والعائد\r\nلاعمال الصيانة العادية والتجميل والترميم والهدم على\r\nالابنية والمنشآت  الاثرية المصنفة التي تخضع لنظام تصنيفها\r\nالخاص , ولا على الابنية الواقعة ضمن منطقة فرض  نظامها\r\nالمصدق شروطا خاصة بها.\r\nثالثا- تقديم التصريح:\r\n1- يقدم التصريح عن الاشغال المنوي القيام بها خطيا\r\nوفقا للنموذج المفروض  الى البلدية او الى المحافظ او\r\nالقائمقام في القرى التي ليس  فيها بلديات .\r\nعلى المرجع الذي يتلقى التصريح ان يعطي مقدمه خلال ثلاثة ايام\r\nايصالا يتضمن شروط التنفيذ بموجب  هذا النظام في حال وجودها.\r\n2- ان الايصال هو بمثابة الترخيص  ويبقى معمولا به لمدة\r\nسنة واحدة.\r\nاذا تأخر المرجع المختص  عن اعطاء الايصال بعد عشرة ايام من\r\nتاريخ استلامه التصريح, على المحافظ او القائمقام بناء\r\nعلى طلب  صاحب  العلاقة اعطاءه الايصال المذكور فورا.\r\nرابعا- يمكن ان يشمل طلب  الترخيص  بالبناء الترخيص  باعمال\r\nالترميم وبناء التصاوين وجدران الدعم وتسوية ارض  العقار\r\nبشكلها النهائي في آن واحد.\r\nاما اذا اقتصر الطلب  على اعمال الحفر او تسوية ارض  العقار\r\nفيجب  ان يتضمن خرائط الارض  الطبيعية قبل المباشرة بالعمل\r\nوالخرائط النهائية بعد انتهاء العمل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n- فضلات  الاملاك العمومية والخصوصية:\r\nلا تعتبر فضلة املاك عمومية او خصوصية عائدة للدولة والبلديات\r\nوناتجة عن التخطيط بمفهوم المادة الخامسة من المرسوم\r\nالاشتراعي رقم 148 تاريخ 16/9/1983 المتعلق بقانون البناء\r\nالا بعد تنفيذ التخطيط, وان تكون الفضلة غير قابلة للبناء.\r\nان عملية اعلان تخصيص  فضلة الاملاك العمومية للاستعمال العام\r\nتتم من قبل المجلس  البلدي او من قبل الهيئة الاختيارية\r\nوموافقة المحافظ او القائمقام خارج النطاق البلدي, وذلك\r\nقبل البت  برخصة البناء, كما يجب  ان يتضمن التخصيص\r\nللاستعمال العام وجهة استعمال هذه الفضلة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\n- شروط رخصة الاشغال (السكن):\r\nاولا- يقصد باكمال البناء للحصول على رخصة الاشغال (السكن)\r\nبمفهوم المادة 6 المرسوم الاشتراعي رقم 148 تاريخ\r\n16/9/1983 انجاز ما يلي:\r\n1- صب  او تبليط ارضية الطابق المقام على اعمدة اذا وجد\r\nوارضية المرآب  داخل البناء مع مداخله ومخارجه. وترتيب\r\nهذا المرآب  عند لحظة خارج البناء اي تمهيد ورص  المساحة\r\nالمخصصة للمرآب  والمداخل الموصلة اليه وصبها بالباطون\r\nبسماكة 10 سم على الاقل وتزفيتها بالاسلفت  او تغطيتها\r\nبطبقة من البحص  المكسر لا تقل سماكتها عن عشرة سنتمترات .\r\n2- تركيب  الشبكات  الصحية والكهربائية والقطع العائدة\r\nلها لتصبح جاهزة الاستعمال.\r\n3- اكمال كافة اشغال الواجهات .\r\n4- التوريق  التلبيس  والطرش  والدهان, لا تفرض  هذه الاعمال\r\nعلى اجزاء البناء المنفذة بمواد خاصة غايتها الزخرفة او\r\nالتي تقوم مقام هذه الاعمال, وجميع الاشغال التي تعتبر\r\nضرورية لاستعمال البناء, وبصورة اجمالية تنفيذ جميع الاشغال\r\nوالشروط المفروضة في الرخصة.\r\nيطبق المبدأ نفسه على كل بناء مستقل في حال وجود اكثر من\r\nبناء في العقار الواحد ويمكن اعطاء رخصة اشغال نهائية في\r\nهذه الحالة لهذا البناء المستقل.\r\nيعتبر البناء مستقلا اذا كانت  المسافة الافقية في\r\nالطابق الارضي والطوابق العلوية التي تفصل بينه وبين اي\r\nبناء اخر لا تقل عن ضعفي التراجع الاكبر المفروض  عن\r\nحدود العقارات  المجاورة مع حد ادنى قدره 4،5 م (اربعة\r\nامتار ونصف ) وان تتأمن فيه التجهيزات  التالية:\r\nبيت  درج, المصعد في حال لحظه في الرخصة, شبكات  المياه\r\nوالكهرباء والصحية, وجميع ما يتطلبه هذا البناء ليكون صالحا\r\nللاستعمال بصورة مستقلة عن سواه.\r\nثانيا- رخصة الاشغال المؤقتة:\r\nأ- يسمح للادارات  المعنية قبل تنفيذ كامل الاعمال المذكورة\r\nاعلاه, اعطاء رخصة اشغال مؤقتة تجدد سنويا لحين انتهاء مهلة\r\nرخصة البناء, شرط ان تكون قد انجزت  الاشغال التي تجعل\r\nهذا الجزء من البناء صالحا للسكن او للاستثمار, وشرط ان\r\nتكون جميع اجزاء البناء المنفذة بتاريخ طلب  رخصة الاشغال\r\nالجزئية الموقتة مطابقة لرخصة البناء.\r\nان الاشغال الاساسية التي تجعل الجزء من البناء المراد\r\nاشغاله موقتا صالحا للسكن او للاستثمار هي:\r\n1- هيكل الجزء من البناء المطلوب  اشغاله: جدران وسفوف\r\nواعمدة.\r\n2- التجهيزات  الصحية للحمام او بيت  الخلاء على الاقل\r\nوالحفرة الصحية في حال عدم وجود مجرور عام.\r\n3- اشغال تكميلية: ابواب , نوافذ, وورقة داخلية.\r\nب - ان رخصة الاشغال (السكن) المؤقتة هي صالحة للاشتراك\r\nمؤقتا بالمياه والكهرباء والهاتف  ضمن مدة صلاحيتها وهي\r\nغير صالحة للفرز ولا للبيع ولا للقيام باي عمل عقاري اخر.\r\nثالثا- مع مراعاة احكام الفقرة الاخيرة من اولا من هذه المادة\r\nوالمتعلقة بالبناء المستقل في حال وجود اكثر من بناء في\r\nالعقار الواحد, لا يمكن اعطاء رخصة اشغال (سكن) نهائية\r\nلجزء من البناء المرخص  الا في حال انتهاء مهلة الرخصة\r\nالمنفذة جزئيا او التنازل عن الجزء غير المنفذ من هذه الرخصة.\r\nوتعتبر عندئذ الاشغال وكانها وحدها موضوع الترخيص  وبيت\r\nبرخصة الاشغال (السكن) على ضوء ذلك.\r\nرابعا- عند اعطاء رخصة الاشغال النهائية تعتبر رخصة البناء\r\nمنتهية حكما حتى ولو لم تكن مهلة العمل بها قد انقضت  بعد\r\nخامسا- افادة المهندس  المسؤول لاعطاء رخصة الاشغال (السكن):\r\nان طلب  المالك للحصول على رخصة الاشغال (السكن) الموقتة او\r\nالنهائية يجب  ان يكون مرفقا بافادة من المهندس  المسؤول الذي\r\nحل محله قانونا, مسجلة لدى نقابة المهندسين ومرفقة بنسخة\r\nكاملة عن الخرائط وفقا للتنفيذ الفعلي, وتثبت  ان التنفيذ\r\nتم باشرافه طبقا للترخيص . ويرفض  طلب  رخصة الاشغال اذا لم\r\nيكن مرفقا بهذه الافادة وبنسخة عن الخرائط وفقا للتنفيذ\r\nوممهورة (الافادة والخرائط) بخاتم نقابة المهندسين المعنية.\r\nسادسا- يفهم بكلمة \"متعهد التنفيذ (المقاول)\" الواردة في\r\nالمادة 8 من المرسوم الاشتراعي رقم 148/83 تاريخ 16/9/1983,\r\nالمسؤول عن تنفيذ الاشغال اذا كانت  تتم بالتلزيم او المسؤول\r\nعن تنفيذ الاشغال اذا كانت  تتم طريقة الامانة او وكيل\r\nالمالك مباشرة, او غيره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n- الغلاف :\r\nمع عدم امكانية تجاوز الارتفاع الاقصى المحدد في نظام\r\nالمنطقة التي يقع فيها العقار, يخضع انشاء الابنية للشروط\r\nالتالية:\r\nأ- ارتفاع الابنية على الطرقات :\r\nتشاد الابنية داخل خط غلافي اقصى محدد كما يلي:\r\n1- بخط عامودي مقام على حدود او على تخطيط الطريق العام,\r\nارتفاعه يساوي مرتين عرض  الطريق او العرض  المقرر لتخطيطه\r\nالمصدق, مع ادنى قدره 15 مترا.\r\nوعند وجود ارتفاق تراجع مفروض  على جانب  او على جانبي\r\nالطريق او التخطيط يقام الخط العمودي عند حد التراجع لجهة\r\nالعقار وتعتبر المسافة بين خطي التراجع المفروض  بمثابة\r\nسعة الطريق لتحديد الارتفاع, يؤخذ مستوى الرصيف , او\r\nالطريق في حال عدم وجود وصيف , او مستوى المقطع الطولي\r\nللتخطيط كنقطة ابتداء علو الخط العامودي المذكور.\r\n2- بخط مائل يمتد من الطرف  العلوي للخط العمودي لجهة داخل\r\nالعقار ويكون مائلا على الخط الافقي بنسبة 1/1 (واحد\r\nقاعدة لواحد ارتفاع).\r\nحالات  خاصة:\r\n1- اذا كان للعقار واجهة على ساحة يعتمد لتحديد علو الخطوط\r\nالعمودية على هذه الواجهة عرض  الطريق الاكثر سعة المتفرعة\r\nعن الساحة مع تراجعاتها المفروضة.\r\n2- اذا شيدت  بنايتان او اكثر ضمن عقار واحد, منها بناية او\r\nاكثر على الطريق ومنها بناية او اكثر خلفية مفصولة عن الاولى\r\nبفسحة داخلية وتطل على الطريق فوق سطح البناية الاولى, يمكن\r\nلهذه الابنية الخلفية الاستفادة من خط غلاف  الطريق شرط ان\r\nلا يزيد ارتفاع الابنية القائمة على الطريق عن اربع مرات\r\nالمسافة التي تفصلها عن الابنية الخلفية (عرض  الفسحة)\r\nضمن الحدود القصوى للغلاف .\r\nيقاس  هذا الارتفاع ابتداء من المستوى الوسطي لملتقى واجهة\r\nالبناء مع ارض  الفسحة النهائية بعد التسوية, ويشترط ان\r\nتكون الفسحة قانونية وفقا للبند \"ب \" من هذه المادة.\r\n''\r\n3- عندما يقع العقار على زاوية طريقين عرضهما مختلف ,\r\nيسمح بارتداد غلاف  الطريق الاكثر سعة على الطريق المتفرع عنه\r\nولبناء واحد ضمن هذا العقار ابتداء من التراجع المفروض  عن\r\nحدود او عن تخطيط الطريق الاكثر سعة وبعمق مرتين عرض\r\nالطريق المتفرع مضافا اليها عرض  التراجع المفروض  عن جانبيها\r\nفي حال وجوده, على ان لا يزيد هذا الارتداد عن ثلاثين مترا.\r\nتكال مسافة الارتداد هذا ابتداء من الخط المستقيم لتراجع\r\nالطريق الاكثر سعة او لتراجع تخطيطها ودون الاخذ بعين\r\nالاعتبار الخط المنحني او المنحرف  للتخطيط او للطريق عند\r\nزاوية الطريقين, او ابتداء من نقطة تقاطع امتداد جانبي\r\nحدود العقار عند الزاوية المنحنية او المنحرفة في حال\r\nعدم وضوح تخطيط الطريق امام العقار.\r\nيطبق على باقي اجزاء الطريق المتفرع عن الطريق الاكثر سعة\r\nالغلاف  العائد للطريق المتفرع.\r\nب - ارتفاع الابنية على الفسحات :\r\nتشاد الغرف  المنارة على الفسحات  داخل خط غلافي اقصى\r\nكما يلي:\r\n1- بخط عامودي مقام على واجهة البناء بدون النتؤات  على الخط\r\nالغلافي لجهة الفسحة يعادل اربع مرات  المسافة الدنيا لوقوع\r\nالنظر الفعلي المؤمن في البناء من الغرف  المهواة والمضاءة\r\nعلى الفسحة التابعة للعقار او على الفسحات  المشتركة مع\r\nالعقارات  المجاورة.\r\nعندما يكون مدى وقوع النظر مؤمن على فسحة مشتركة مع العقارات\r\nالمجاورة يجب  ان تكون واجهة الغرف , او طرف  الفراندا\r\nاو اللوجيا او الشرفة المسندة اليها, المؤمن لها مدى وقوع\r\nالنظر على مسافة اربعة امتار ونصف  على الاقل من المحور\r\nالوسطي للفسحة المشتركة.\r\nيؤخذ مستوى الارض  النهائية بعد التسوية في اوطى نقطة عند\r\nتقاطعها مع الواجهة في كل فسحة مستقلة كنقطة ابتداء لهذا\r\nالخط العمودي.\r\nتعتبر الفسحة قانونية لاخذ مدى وقوع النظر عليها عندما لا\r\nتقل مساحتها عن 30 م2 (ثلاثين مترا مربعا) وتستوعب  مستطيلا\r\nقياساته الدنيا 4،50x5،50م (اربعة امتار ونصف  X خمسة امتار\r\nونصف ) وان تكون خالية من اي بناء ابتداء من علو متر واحد\r\nمن مستوى ارض  الغرف  المنارة عليها.\r\nتعتبر الفسحة مستقلة طالما لا تتصل بسواها من الفسحات\r\nاو اذا كانت  تتصل بفسحات  اخرى بعرض  يقل عن 4،50م (اربعة\r\nامتار ونصف ).\r\n2- بخط مائل 1/1 يمتد من الطرف  العلوي للخط العمودي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\n- النتؤ عن الغلاف :\r\nأ- النتؤات  عن الخط الغلافي المنصوب  من جهة الطريق:\r\nتحدد النتؤات  على الخط الغلافي المنصوب  من جهة الطريق\r\n(يدخل في حساب  عرض  الطريق التراجع الاجباري المفروض"
        },
        {
          "type": "text",
          "data": "ولا يدخل فيه التراجع الاختياري من قبل المالك) كما يلي:\r\nاولا- الشرفات  الحرة غير المقفلة:\r\n1- على الطرق التي يقل عرضها عن تسعة امتار يمنع اي نتؤ.\r\n2- على الطرقات  التي يساوي او يزيد عرضها عن تسعة امتار\r\nيمسح بنتؤ اقصى قدره 1،50 م. (متر وخمسة سنتيمترات ).\r\nثانيا- الرفارف  في الطابق الارضي:\r\nيحدد النتؤ الاقصى للرفارف  في الطابق الارضي بثمن (8/1)\r\nالعرض  المقرر للطريق مع حد اقصى 3،00 م (ثلاثة امتار),\r\nوعلى ان يبقى الطرف  الخارجي للرفارف  متراجعا 0،30م\r\n(ثلاثين سنتيمترا) عن حد الرصيف  (الشعيرة) في حال وجوده.\r\nثالثا- حواجب  الشمس  (BRISE SOLEIL):\r\nيسمح لحواجب  الشمس  بالنتؤ بالمقدار ذاته المسموح للشرفات\r\nالحرة غير المقفلة.\r\nرابعا- الكرانيش  ووسائل الزخرفة والتجميل:\r\nيسمح للكرانيش  ووسائل  الزخرفة النتؤ 60 سم (ستون سنتيمترا)\r\nكحد اقصى عن الخط الغلافي المنصوب  من جهة الطريق وعن\r\nواجهة البناء.\r\nوفي جميع الحالات  المنصوص  عليها في البنود الاربعة اعلاه\r\nيجب  ان لا يقل العلو الحد الادنى للنتؤات :\r\n1- عن 3،00م. (ثلاثة امتار) عن مستوى الرصيف .\r\n2- 3،20م (ثلاثة امتار وعشرين سنتيمترا) عن مستوى الطريق\r\nفي حال عدم وجود رصيف ).\r\nخامسا- الاعلانات :\r\nأ- يسمح بانشاء اللوحات  المضاءة وغير المضاءة واشارات\r\nتزيين المخازن والتلبيسات  المختلفة الملصقة للتزيين الخ...\r\nضمن الشروط التالية:\r\n1- اذا كانت  لا تبرز اكثر من 0،16م (ستة عشر سنتيمترا)\r\nعن جدار الواجهة المنشأة على التخطيط او التراجع الاجباري\r\nاذا وجد, ولا تعلو اكثر من 3،00 (ثلاثة امتار ) عن مستوى\r\nالرصيف  مهما كان عرض  الطريق.\r\n''\r\n2- اذا كانت  على ارتفاع اعلى من 3،00 م (ثلاثة امتار) فان\r\nالنتؤ يزاد الى 0،35 (خمسة وثلاثين سنتيمترا) في الطرقات\r\nالتي يقل عرضها عن 10 م (عشرة امتار) والى 0،50 م (خمسين\r\nسنتيمترا) في الطرقات  التي يبلغ عرضها عشرة امتار على\r\nالاقل.\r\nب - يسمح بانشاء اللوحات  المضاءة والمصابيح وتوابعها\r\nالموضوعة بشكل عمودي بالنسبة الى جدار الواجهة وذلك ضمن\r\nالشروط التالية:\r\n1- ان يعلو جزؤها السفلي 3،00 م (ثلاثة امتار) على الاقل\r\nعن مستوى الرصيف .\r\n2- ان لا يتجاوز اعلى نقطة منها ارتفاع الواجهة بما فيه\r\nالحواجز, اعتبارا من التخطيط.\r\n3- ان النتؤ المنشأ بهذا الشكل يكون على الاكثر معادلا لعرض\r\nالرصيف  بعد اسقاط 0،50 م (خمسين سنتيمترا) منه ودون الحد\r\nالاقصى المحدد ب 2،00 م (مترين) اعتبارا من جدار الواجهة\r\nالمنشأ على التخطيط.\r\n4- اما على الارصفة التي يقل عرضها عن 1،00 م (متر) فان\r\nالنتؤ المرخص  به يبقى محددا ب0،50 م (خمسين سنتيمترا) على\r\nالاكثر.\r\nج- يسمح بالستائر وسنداتها امام الواجهات  الموجودة امامها\r\nارصفة ضمن الشروط التالية:\r\n1- ان تكون اجزاؤها الاكثر نتؤا على مسافة 0،50 م (خمسون\r\nسنتيمترا) وراء السطح العمودي الذي يمر في طرف  الرصيف ,\r\nوفي حالة وجود اشجار مغروسة على الرصيف , عى مسافة 0،50 م\r\n(خمسين سنتيمترا) عن جذع الاشجار.\r\n2- ان لا يتجاوز النتؤ 3،00 م (ثلاثة امتار) عن جدار الواجهة\r\nالمنشأة على التخطيط او عن التراجع الاجباري اذا وجد.\r\n3- ان لا يقل ارتفاع هذه النتؤات  عن ثلاثة امتار فوق مستوى\r\nالرصيف  باستثناء ما هو عائد للستائر المنصوص  عليها في\r\nالفقرة 4 التالية:\r\n4- لا يسمح بان يكون اي جزء من هذه الانشاءات  او سنداتها\r\nاو ستائرها على ارتفاع اقل من 2،50 م (مترين ونصف ) فوق\r\nالرصيف .\r\nد- ان اللوحات  ذات  الخروق, مضاءة ام لا, الطولية او\r\nالعرضية يسمح بها وحدها فوق سقوف  او سطح البنايات  ضمن\r\nالشروط التالية:\r\n1- ان لا تتجاوز التخطيط.\r\n2- ان لا ترتفع اكثر من 5،00 م (خمسة امتار) فوق الخط\r\nالغلافي.\r\n3- ان لا تؤلف  الترتيبات  المتخذة حاجزا لمرور الهواء\r\nوالنور تتجاوز مساحته خمس  (5/1) مجموع المساحة المحسوبة\r\nعلى اساس  اطار اللوحات  الخارجي.\r\nسادسا- المتكاءات  وثكنات  القرميد:\r\nأ- يمكن لاقفاص  السلالم والمصاعد والمتكاءات  والجدران\r\nالتي تشاد فوق سطح الطابق الاخير لحجب  اقفاص  السلالم\r\nوالمصاعد وخزانات  المياه والانشاءات  التقنية ان تتجاوز\r\nالخط الغلافي المائل بعلو هذه الانشاءات  مع حد اقصى\r\nقدره 1،50 م (متر وخمسة سنتيمترات ) والخط الغلافي المائل\r\nبعلو الثكنة مع حد اقصى قدره 2،50 م (متران ونصف ).\r\n''\r\nب - النتؤ عن الخط الغلافي المنصوب  من جهة الفسحات :\r\nيسمح بالنتؤ عن الخط الغلافي المنصوب  من جهة الفسحات  فقط\r\nلاقفاص  السلالم والمصاعد وثكنات  القرميد وللشرفات\r\nوالكرانيش , ولوسائل الزخرفة والتجميل, وللمتكاءات  التي\r\nتقام فوق سطح الطابق الاخير لحجب  رؤية اقفاص  السلالم\r\nوالمصاعد وخزانات  المياه, والانشاءات  التقنية, بنفس\r\nالشروط التي يسمح بها بالنسبة للنتؤات  على الخط الغلافي\r\nالمنصوب  من جهة الطريق.\r\nيجب  ان لا يقل العلو الحر الادنى للكرانيش  ولوسائل\r\nالزخرفة والتجميل عن 3،20 م (ثلاثة امتار وعشرين سنتيمترا)\r\nمن مستوى الارض  النهائية بعد التسوية.\r\nج- النتؤ الاستثنائي:\r\nيمكن بموجب  مرسوم يتخذ بناء على اقتراح وزير الاشغال العامة\r\nوالنقل بعد استطلاع رأء المجلس  الاعلى للتنظيم المدني النتؤ\r\nعن الخط الغلافي لبعض  اقسام الابنية الصناعية كالمداخن\r\nوالاهراءات  (السيلوات ), وبعض  اقسام اماكن العبادة\r\nكالمآذن في المساجد او ابراج الاجراس  في الكنائس  عندما\r\nتفرض  طبيعة تكوينها وتخصيصها هذا النتؤ, وشرط عدم وجود\r\nاسباب  تحول دون هذا النتؤ كسلامة الملاحة الجوية او غيرها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nمدى وقوع النظر- عرض  حقل وقوع النظر- انارة او تهوئة\r\nبعض  الغرف :\r\nاولا- مدى وقوع النظر:\r\nان الغرف  المعدة للسكن او للاقامة نهارا او ليلا ونهارا\r\nيجب  ان يكون لها مدى وقوع نظرا واحد بطول 4،50 م (اربعة\r\nامتار ونصف ) وما فوق شرط ان لا يزيد عمق هذه الغرف\r\nالمكال من الطرف  الخارجي للفتحة عن خمس  مرات  علو الغرفة\r\nتحت  السقف  باتجاه محور مدى وقوع النظر ويجب  ان لا تقل\r\nمساحة فتحة مدى وقوع النظر عن عشر (10/1) مساحة الغرفة\r\nالتي تضيئها.\r\nعندما تكون فتحة مدى وقوع النظر مطلة على الهواء عبر فراندا\r\nاو لوجيا او تحت  شرفة معلقة (بلكون) او كورنيش  يعتبر\r\nالعمق الاقصى للغرفة المنورة الوارد في هذه المادة ابتداء\r\nمن الطرف  الخارجي للفراندا او اللوجيا او الشرفة او\r\nالكورنيش .\r\nتعتبر غرف  الاستقبال والطعام والمدخل غرفة واحدة طالما\r\nبقيت  متصلة ببعضها بفتحة لا يقل عرضها عن 2،50 م (مترين\r\nونصف ) وعلوها عن 2،20 م (مترين وعشرين سنتيمترا).\r\nان العمق خمسة اضعاف  العلو الحر تحت  السقف  يبقى مطبقا\r\nطالما لا توجد فتحات  اخرى تؤمن مدى وقوع نظر وغلافا\r\nقانونيين.\r\nثانيا- عرض  حقل وقوع النظر:\r\nان عرض  حقل وقوع النظر يجب  ان لا يقل على كامل مداه عن\r\n2،00 م (مترين) وان يشكل هذا الحقل زاوية قائمة بالنسبة\r\nللفتحة.\r\nان الغرف  المنارة على الفسحة القانونية يجب  ان يؤمن لها\r\nحقل وقوع نظر يطل مباشرة على القسم من الفسحة الذي يستوعب\r\nالمستطيل المنصوص  عليه في المادة الخامسة البند ب  الفقرة\r\n1 من هذا المرسوم.\r\nثالثا- تهوئة بعض  الامكنة التي لا يفرض  عليها تأمين مدى\r\nوقوع النظر:\r\nتهوى الحمامات  وبيوت  الخلاء افراديا:\r\n1- اما مباشرة على الهواء الطلق شرط ان لا يقل عرض  الفسحة\r\nعن 0،75 م (خمسة وسبعين سنتيمترا) امام الفتحة.\r\n2- واما بواسطة منور مقفل من جميع جوانبه شرط ان لا يقل عرضه\r\nعن 0،75 م (خمسة وسبعين سنتيمترا) ومساحته عن متر ونصف\r\nمتر مربع حرة من اية قساطل او تمديدات  او نتؤات .\r\n3- واما بواسطة شواريق افرادية مستقلة لا يقل قطرها او\r\nضلعها الداخلي عن 15 سم (خمسة عشر سنتيمترا) متصلة:\r\n''\r\nأ- اما مباشرة بالهواء الطلق الخارجي.\r\nب - واما بقناة تهوئة رئيسية لا يقل قطرها عن 30 سم\r\n(ثلاثين سنتيمترا) او ضلعها الداخلي عن 20 سم (عشرين\r\nسنتيمترا) ومساحتها الدنيا عن 0،90 م2 (تسعماية سنتيمترا\r\nمربعا) خالية من اي نتؤ مجهزة بشفاط كهربائي ومؤدية الى\r\nالهواء الطلق الخارجي.\r\nيجب  ان تكون الشواريق واقنية التهوئة ضابطة ومحكمة.\r\nيمكن تهوئة اكثر من حمام او بيت  خلاء على المنور الذي\r\nتبلغ مساحته اكثر من 1،50 م2 (متر مربع ونصف )\r\nتهوى المطابخ الصغرى التي لا تزيد مساحتها عن 6،0 م2 (ستة\r\nامتار مربعة) والتي ليس  لها مدى وقوع نظر قانوني بواسطة\r\nشاروق افرادي لا يقل قطره او ضلعه الداخلي عن 30 سم (ثلاثين\r\nسنتيمترا) مجهز بشفاط كهربائي مستقل ومؤدي الى الهواء\r\nالطلق, وذلك في الشقق التي لا تزيد مساحتها عن 70 م2\r\n(سبعين مترا مربعا).\r\nرابعا- غرف  الابنية المخصصة لنشاطات  خاصة ولا يتوجب  لها\r\nمدى وقوع نظر:\r\nان قاعات  المحاضرات , صالات  السينما, صالات  العرض , بهو\r\nالفنادق والمصارف  والمؤسسات  الخاصة والعامة, الملاهي\r\nوالمطاعم والمقاهي, المختبرات , غرف  التصوير والتظهير\r\nوالاشعة والعمليات , غرف  الماكينات , المعامل (اقسامها\r\nالصناعية), الهنغارات , المستودعات  المستقلة, ابنية مزارع\r\nتربية الدواجن والحيوانات . وكذلك غرف  الابنية المشابهة\r\nمن جهة الاستعمال للغرف  الواردة اعلاه او التي لا تستوجب\r\nبطبيعة استعمالها تأمين وجهة نظر يبت  بشأنها المجلس\r\nالاعلى للتنظيم المدني.\r\nوفي الحالات  التي تستوجبها طبيعة استعمال هذه الغرف , ومع\r\nمراعاة الاحكام الخاصة بالمؤسسات  المصنفة, يمكن للادارة\r\nفرض  تهوئة هذه الغرف  اصطناعيا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nارتفاقات  خاصة بالسلامة والصحة العامة والمنظورات\r\nالمعمارية:\r\nاولا- خزن المحروقات  في الابنية تحت  مستوى الارض :\r\nعند وضع خزانات  المحروقات  والمراجل في الابنية تحت  مستوى\r\nالارض  يجب  تتأمين الشروط التالية:\r\n1- فصل امكنة خزن المحروقات  والمراجل والمولدات  فصلا\r\nتاما عن بعضها البعض  وعن الملاجىء والمستودعات  الواقعة تحت\r\nمستوى الارض .\r\n2- فرض  نفس  المواصفات  لسقف  وجدران وارضية الملجأ على\r\nسقف  وجدران وارضية كل من امكنة خزن المحروقات  والمراجل\r\nوالمولدات .\r\n3- تأمين تهوئة كافية مع الخارج في امكنة وجود خزانات\r\nالمحروقات  والمراجل والحراقات  والمولدات  لا تقل مساحة\r\nفتحة كل منها عن ربع متر مربع.\r\n4- تزويد مدخل الامكنة المذكورة اعلاه بمطفأتين للحريق\r\nلا تقل سعة الواحدة منها عن خمسة ليترات .\r\nثانيا- الابنية التي يتجاوز علوها 32 مترا ولا يزيد عن\r\n45 مترا:\r\nعندما يتجاوز البناء 32 مترا عن اوطى نقطة من ارض  العقار\r\nبعد التسوية عند احدى واجهاته باستثناء بيت  الدرج وخزانات\r\nالمياه والمتكاءات  والمنشاءات  التقنية ولا يزيد عن 45\r\nمترا يجب  ان تتوفر, بالاضافة الى الشروط العامة والخاصة\r\nالمعمول بها في موقع العقار, الشروط التالية:\r\n1- في المساحة والقياسات  الدنيا للعقار:\r\nيجب  ان لا تقل مساحة العقار القائم عليه البناء عن اربع\r\nمرات  المساحة الدنيا المفروضة لقطع الافراز وان يستوعب\r\nمستطيلا قياساته لا تقل عن مرتين الطول والعمق المفروضين\r\nللقطع الناتجة عن الافراز وفقا لنظام المنطقة الواقع ضمنها\r\nالعقار.\r\n''\r\n2- في عرض  الواجهة الادنى- القاعدة - القصات - الفسحات\r\nالحرة:\r\nلا يجوز ان يقل عرض  واجهة من واجهات  البناء المرتفع\r\nعن ثمانية امتار ما عدا الشرفات .\r\nيسمح بالبناء المرتفع ان يشاد فوق قاعدة تفوق مساحة مسقطها\r\nالافقي عن مساحة مسقط البناء المرتفع. ويمنع ايجاد قصات\r\nاي تراجعات  في طوابق البناء المرتفع باستثناء قصة واحدة\r\nفوق سطح اخر طابق يفرضها وجود اقفاص  السلالم والمصاعد\r\nوخزانات  المياه والانشاءات  التقنية.\r\nعندما يتضمن المشروع ترك فسحات  في العقار بمستوى الارض\r\nبعد التسوية يجب  تخصيص  نصف  مساحة هذه الفسحات\r\nكحدائق.\r\n3- في قاعدة البناء المرتفع:\r\nعندما يكون للبناء المرتفع قاعدة (GALIETTE) يجب  ان لا\r\nيتجاوز علو القاعدة عشرة امتار فوق سطح الارض  النهائية بعد\r\nالتسوية من اية جهة من الجهات . وفي حال تصميم بعض  او كل\r\nاجزاء هذه القاعدة بشكل اعمدة مكشوفة (PILOTIS) يمكن ان\r\nيسمح بهذه الاعمدة على كامل علو القاعدة او على جزء منها\r\nدون ان تحسب  مساحة هذه الاعمدة في عامل الاستثمار العام.\r\n4- اقفاص  السلالم والمصاعد وخزانات  المياه والانشاءات\r\nالتقنية والتكاءات  والجدران المشادة فوق سطح الطابق الاخير:\r\nيمكن لاقفاص  السلالم والمصاعد ولخزانات  المياه\r\nوالانشاءات  التقنية التي تشاد فوق الطابق الاخير ان تعلو\r\nمستوى هذا السطح لغاية ستة امتار كحد اقصى.\r\nويمكن لمتكاءات  والجدران التي تشاد فوق سطح الطابق الاخير\r\nلحجب  المنشاءات  المذكورة اعلاه ان تتجاوز الخط الغلافي\r\nبعول هذه الانشاءات .\r\nكما يسمح بانشاء هذه المتكاءات  والجدران عند ابراز نقطة\r\nمن السطح بما فيه النتؤات .\r\n''\r\n5- في المصعد - السلم (درج):\r\nيقتضي لكل بناء مرتفع تأمين مصعدين على الاقل على كامل\r\nارتفاع البناء, يتسع كل واحد منها لخمسة اشخاص  على الاقل.\r\nكما يقتضي اخذ الاحتياطات  اللازمة لتأمين تيار كهربائي\r\nاحتياطي لتشغيل مصعد واحد على الاقل وانارة السلالم\r\nوالممرات  في حال انقطاع التيار الكهربائي.\r\nيجب  تأمين سلم (درج) اضافي لكامل البناء شرط ان يهوى\r\nاحد السلالم مباشرة بالهواء الطلق.\r\n6- يجب  ان يقدم مع تصاميم البناء المرتفع بيان يوضح الاسس\r\nالتي سيعتمدها المهندس  في حساب  الهيكل والاساسات  التي\r\nتضمن سلامة الانشاءات  مبنى على سبر غور فني (SONDAGES)\r\nمسبق للارض , ويأخذ بعين الاعتبار عوامل الهواء والهزات\r\nالارضية (SEISME) وان تذكر فيه الاسس  التي اعتمدت  في\r\nذلك, وان يقدم دراسة لحماية البناء من الحريق وفقا لاحدى\r\nالمواصفات  والمقاييس  المعترف  بها في احدى البلدان\r\nالاوروبية, علما بان تقديم هذا البيان وهذه الدراسة لا\r\nيلزم الادارة بشيء وتبقى المسؤولية الكاملة على عاتق\r\nمهندس  المشروع.\r\n7- اذا ما اقتضت  الهندسة المعمارية بالشذوذ عن تحديد عدد\r\nالقصات  (البند 2) او علو القاعدة (البندان 2 و3 من هذه\r\nالمادة) تقدم رخصة هذه الابنية على مرحلتين:\r\nالمرحلة الاولى: تعرض  رخصة المشروع على موافقة المجلس\r\nالاعلى للتنظيم المدني المسبقة.\r\nالمرحلة الثانية: على ضوء موافقة المجلس  الاعلى للتنظيم\r\nالمدني المسبقة يقدم طلب  الرخصة الى الدوائر الفنية المختصة.\r\nثالثا- الابنية التي يتجاوز علوها 45 مترا:\r\nعندما يتجاوز علو البناء خمسة واربعين مترا (45 م) فوق اوطى\r\nنقطة من الارض  النهائية بعد التسوية بمحاذاة احدى واجهاته\r\nباستثناء بيت  الدرج وخزانات  المياه والمتكاءات  والمنشاءات\r\nالتقنية, يجب  ان تتوفر في تصاميم البناء شروط المجموعات\r\nالكبرى موضوع المادة 16 من قانون البناء (المرسوم الاشتراعي\r\nرقم 148 تاريخ 16/9/1983) والمادة 12 من هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\n- ارتفاع البناء:\r\nفي المناطق المحدد فيها ارتفاع الابنية يحسب  ارتفاع البناء\r\nابتداء من مستوى سقف  الطابق السفلي.\r\nيعتبر البناء مستقلا لتطبيق الغلاف  وقياس  الارتفاع اذا\r\nكانت  المسافة الافقية في الطابق الارضي وما فوق التي تفصل\r\nبينه وبين اي بناء اخر في نفس  العقار لا تقل عن مرتين مسافة\r\nالتراجع الاكبر المفروض  عن حدود العقارات  المجاورة مع حد\r\nادنى قدره اربعة امتار ونصف ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\n- اجزاء الابنية التي لا تدخل مساحتها في حساب  معدل وعامل\r\nالاستثمار وعدد الطوابق:\r\nاولا- الشرفات  والفرندات  واللوجيات  غير المقفلة والفسحات\r\nالمسقوفة التي لا تزيد مساحتها عن العشرين بالماية من مساحة\r\nالطابق العائدة له. وتخفض  هذه النسبة الى خمسة بالماية\r\nلابنية المكاتب  والمصانع.\r\nوتعتبر بمفهوم هذا المرسوم:\r\n1- شرفة: مساحة الجزء الافقي الناتىء عن جسم البناء والمرتبطة\r\nبه من جهة او من جهتين على الاكثر.\r\n2- فرندا: الجزء الافقي الناتىء عن حسم البناء والمرتبطة به\r\nمن جهة على الاقل ومرتكز من جهاته الاخرى على اعمدة مرتكزة\r\nعلى الارض  الطبيعية.\r\n3- اللوجيا: الجزء الافقي الداخل في جسم البناء والمرتبطة\r\nبه من ثلاث  جهات .\r\nتدخل الشرفات  الفرندات  واللوجيات  والفسحات  المسقوفة غير\r\nالمقفلة التي تستعمل للوصول الى المكاتب  او الى الشقق\r\nوالطوابق في حساب  التراجعات  ومعدل الاستثمار السطحي وعامل\r\nالاستثمار العام.\r\nان مساحة السطوح لا تدخل في حساب  مساحة الشرفات  والفرندات\r\nواللوجيات  ولا تدخل في حساب  عامل الاستثمار السطحي والعام,\r\nويعنى بالسطوح المساحات  الافقية غير المسقوفة.\r\nثانيا- طابق الاعمدة (PILOTIS):\r\nيمكن السماح باقامة طابق اعمدة واحد في البناء ضمن المسقط\r\nالافقي لاكبر طابق علوي, اما فوق الطوابق السفلية مباشرة\r\nواما على مستوى الطريق الملاصقة للبناء (طريق عام او خاص\r\nاو حق مرور محدد) مع تسامح متر واحد كحد اقصى فوق الطريق\r\nاو تحته.\r\nاذا كانت  واجهة البناء واقعة على طريق منحدرة يؤخذ المستوى المتوسط\r\nللواجهة-\r\n بالنسبة لمستوى الطريق.\r\nاذا كانت  واجهة البناء واقعة على طريق منحدرة ويزيد طول\r\nالواجهة عن ثلاثين مترا, يمكن ان يكون طابق الاعمدة بشكل قصات متتالية\r\nعلى ان-\r\n يكون طول واجهة كل قصة لجهة الطريق ثلاثين مترا على الاقل ويؤخذ\r\nالمستوى المتوسط-\r\n لهذه القصة بالنسبة لمستوى الطريق.\r\nيشترط في الطابق المقام على اعمدة ان لا يتجاوز علوه الاقصى تحت  السقف\r\n350 م -\r\n(ثلاثة امتار وخمسين سنتيمترا) وان يكون خاليا من البناء ومكشوفا من\r\nثلاث  جهات -\r\n على الاقل.\r\nيسمح ضمن طابق الاعمدة عندما تكون ارضه بمستوى الطريق تقريبا (مع فرق\r\nمتر واحد-\r\n فوق مستوى الطريق او دونه كحد اقصى) ولكل درج رئيسي للبناء بانشاء قفص\r\nللسلالم-\r\n وللمصعد ومدخل مقفل مسكن لبواب  البناء, على ان لا تتجاوز مساحة هذا\r\nالمسكن 30-\r\n م2 (ثلاثون مترا مربعا).\r\n''\r\nتدخل في حساب  عامل الاستثمار العام مساحة هذه  الانشاءات\r\nالمقفلة التي تتجاوز نسبتها 5% (خمسة بالماية) من عامل\r\nالاستثمار السطحي الاقصى.\r\nفي حال اقامة اية انشاءات  غير المذكورة اعلاه, ومعدة\r\nللاستثمار (سكن- تجارة- صناعة- الخ...) تدخل عندئذ مساحة\r\nكامل هذه الانشاءات  المبنية في طابق الاعمدة في حساب  عامل\r\nالاستثمار العام وعدد الطوابق.\r\nثالثا- الطوابق السفلية:\r\nيعتبر طابقا سفليا كل طابق لا يتجاوز ارتفاع سقفه من الخارج\r\nمترا واحدا فوق مستوى الارض  بعد تسويتها ومن اية جهة من\r\nالجهات .\r\nاذا كان الطابق السفلي مدعوما من جهة واحدة او اكثر بردم,\r\nيجب  ان لا يزيد ارتفاع الردم عن ثلاثة امتار ونصف  ولا يقل\r\nعرضه عن مترين وان يكون ناتجا عن تسوية ارض  العقار وليس\r\nردما مصطنعا يرمي الى تحويل الطابق مصطنعا يرمي الى تحويل\r\nالطابق موضوع البحث  الى طابق سفلي بصورة مصطنعة.\r\nوفي بعض  الحالات  التي تقتضيها ضرورة تأمين شروط هذا النظام\r\nيمكن للادارة ان تفرض  بعض  التسويات  في ارض  العقار\r\nمنعا من تحوير وجهة استعمال الطوابق المعتبرة سفلية.\r\nيمكن ان تتجاوز مساحة القسم من الطوابق السفلية المخصص\r\nلاستعمالات  غير المرآب  والمستودعات  او للآلات  العائدة\r\nلخدمة البناء كالتدفئة والتبريد, نسبة 50% (خمسون بالماية)\r\nمن عامل الاستثمار العام في احدى الحالات  التالية:\r\n1- الفنادق اذا كانت  مساحة هذا القسم من الطوابق السفلية\r\nمستعملة كمطابخ وغرف  تبريد ومحطات  تحويل طاقة كهربائية.\r\n2- المستشفيات  اذا كانت  مساحة هذا القسم من الطوابق\r\nالسفلية مستعملة للاشعة (تصوير او علاج) او للعمليات  او\r\nللصيدلية او لغرف  التبريد او للمحفوظات  او لمحطات\r\nتحويل الطاقة الكهربائية.\r\n3- المؤسسات  السياحية اذا كانت  مساحة هذا القسم من\r\nالطوابق السفلية مستعملة للمطابخ ولمحطات  تحويل الطاقة\r\nالكهربائية.\r\n''\r\nرابعا- اقفاص  السلالم والمصاعد وخزانات  المياه:\r\nيشترط في اقفاص  السلالم والمصاعد وخزانات  المياه المقامة\r\nفوق السطح الاخير, كي لا تدخل مساحتها في حساب  معدل وعامل\r\nالاستثمار العام, ان لا يزيد علو هذه المنشاءات  عن اربعة\r\nامتار عن السطح وان لا تتجاوز مساحتها خمسة وثلاثين مترا\r\nمربعا لكل وحدة مؤلفة من قفص  سلم ومصعد واحد وخزان ماء,\r\nويضاف  خمسة عشر مترا مربعا لكل مصعد اضافي.\r\nخامسا- النتؤات  المعدة للزخرفة وللتتويج وحواجب  الشمس\r\nوالكرانيش  والرفارف .\r\nسادسا- المتختات :\r\n1- فوق غرف  الغسيل, غرف  المهملات , الحمامات , بيوت\r\nالخلاء, الاوفيس  والممرات .\r\n2- التي تستعمل كطابق تقني (ETAGE TECHNIQUE) ولا يتجاوز\r\nعلوها 180 سم وعلى ان يكون حجم البناء ونوعه واهميته تبرر\r\nوجود طابق تقني ويعرض  الملف  على موافقة المجلس  الاعلى\r\nللتنظيم المدني المسبقة.\r\nيمنع فرز المتختات  والطابق التقني, وفي حال فرز البناء يبقى\r\nالطابق التقني ضمن الاقسام المشتركة في البناء.\r\nسابعا- الغرف  المخصصة لمحطات  تحويل الطاقة الكهربائية\r\nشرط ان لا تؤخذ من المساحة المعدة للمرآب  وان تكون مطابقة\r\nللنماذج التي تضعها لهذه الغاية مصلحة كهرباء لبنان ويوافق\r\nعليها وزير الاشغال العامة والنقل بعد استطلاع رأي المجلس\r\nالاعلى للتنظيم المدني. اما اذا زادت  مساحة الغرفة الواحدة\r\nعن النموذج المعتمد فانها تحسب  بكاملها ضمن معدل الاستثمار\r\nوعدد الطوابق.\r\nثامنا- ثكنات  القرميد:\r\nثكنات  القرميد او اقسامها المنطبقة على شروط الفقرة 7 من\r\nالبند ثانيا من المادة 14 من قانون البناء المقامة:\r\n1- في المناطق التي يفرض  نظام بنائها الخاص  انشاء ثكنة قرميد\r\n2- في المناطق التي لا يفرض  نظام بنائها انشاء ثكنة\r\nقدميد عندما لا يزيد عدد طوابق البناء عن اربعة باستثناء\r\nالطوابق التي لا تدخل في حساب  عوامل الاستثمار وعدد\r\nالطوابق (طابق الاعمدة, الطوابق السفلية, الطابق موضوع البند\r\nتاسعا من هذه المادة).\r\nويشترط ان لا يتجاوز علو المتكأ المقام فوق جدران البناء\r\nالخارجية والذي تستند اليه الثكنة عن مترا واحد. يمنع فرز\r\nالثكنة الى اقسام مختلفة بل تسجل من الاقسام المشتركة في\r\nالبناء.\r\nتاسعا- في المناطق المنظمة التي حدد فيها عدد الطوابق او\r\nالارتفاع الاقصى, مساحة طابق واحد مقام ضمن المسقط الافقي\r\nلاكبر طابق علوي لا يتجاوز علو سقفه من الخارج ثلاثة امتار\r\nونصف  عن اوطى نقطة بتماس  الواجهة ومتر واحد عن مستوى اعلى\r\nنقطة بتماس  الواجهة من ارض  العقار النهائية بعد تسويتها,\r\nويحسب  هذا الطابق ضمن الارتفاع الاقصى المحدد للبناء. وعلى\r\nان ينتج هذا الفرق في الارتفاع بين الواجهات  عن انحدار\r\nالارض  الطبيعية ولا ينتج عن ردم مصطنع ومجلوب  لتحويل الطابق\r\nالارضي العادي الى طابق مردوم من احدى جهاته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\n- الانشاءات  المسموح اقامتها ضمن التراجع المفروض  قانونا:\r\nاولا- ضمن التراجع عن حدود او عن تخطيط الطرق:\r\n1- ضمن التراجع المفروض  عن حدود او عن تخطيط الطريق يمكن\r\nالسماح للابنية الرسمية, او للسفارات  او للابنية الفردية\r\nاو للمصانع او لغيرها التي تستوجب  اهميتها او وجهة\r\nاستعمالها اقامة بناء للبواب  لا تتعدى مساحته ثلاثين مترا\r\nمربعا. ويمكن تخفيض  العلو الداخلي الحر لهذا البناء لغاية\r\n240 (مايتان واربعون سنتيمترا).\r\n2- بناء تصاوين وجدران دعم.\r\n3- مدخل البناء بشكل درج مكشوف  اذا كان تحت  مستوى الطريق\r\nاو بشكل جسر (بلاطة).\r\nيفرض  على المالك تسجيل تنازل على الصحيفة العقارية بعدم\r\nالمطالبة بأي تعويض  او عطل او ضرر لقاء هذه الانشاءات  في\r\nحال استملاك القسم المصاب  بالتراجع المفروض .\r\n4- لا تعتبر الفوهة والنفق المؤديان الى غرف  محطات  التحويل\r\nالكهربائية من الانشاءات  التي نص  المرسوم الاشتراعي رقم\r\n148/83 (قانون البناء) على منعها ويسمح بانشائها في الارصفة\r\nوضمن التراجعات  شرط الاخذ بعين الاعتبار الهندسة المعمارية\r\nالخارجية والحدائق الموجودة عند احداث  النفق.\r\nيمنع اقامة اية انشاءات  اخرى ضمن هذا التراجع كالادراج\r\nومنحدرات  الصعود او النزول الى المرآب .\r\nثانيا- ضمن التراجع عن حدود العقارات  المجاورة:\r\n1- اقامة الطوابق السفلية التي لا يزيد علوها عن متر واحد\r\nمن جميع الجهات  عن مستوى الارض  النهائية بعد التسوية.\r\n2- نتؤ القرميد بمقدار متر واحد عندما لا يقل التراجع عن\r\nثلاثة امتار.\r\n3- بروز الاعمال الزخرفية والتجميلية والكرانيش  بمقدار\r\nعشرة بالمئة من قيمة التراجع.\r\n4- اقامة التصاوين, وجدران الدعم لتسوية الارض ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\n- المجموعات  الكبرى:\r\nيقصد بالمجموعات  الكبرى تلك الواردة في المادة 16 من قانون\r\nالبناء (المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983).\r\nبالاضافة الى المواصفات  المنصوص  عنها في المادة المذكورة,\r\nتخضع رخص  بناء المجموعات  الكبرى للشروط التالية:\r\nاولا- يجب  ان ينتج عن \"المجموعة\" مواصفات  معمارية مميزة\r\nللمشروع نفسه وللمنطقة التي يقع فيها العقار. ويبين مهندس\r\nالمشروع هذه المواصفات  المعمارية المميزة بموجب  تقرير\r\nورسومات  توضيحية. تشمل الرسوم التوضيحية مخططا حجميا\r\n(PLAN MASSE) ومنظورا معماريا (PERSPECTIVE) وصورة توضيحية\r\nيظهر عليها (PHOTO MOUTAGE) المشروع ومحيطه ضمن مسافة\r\nثلاثماية متر على الاقل من حدود العقار ومن جميع الجهات\r\nلبيان انسجام المشروع مع المنطقة المحيطة به وامكاناتها\r\nالمستقبلية وتأثير المشروع على كثافة السير والبيئة المحيطة\r\nبه واظهار المواصفات  المعمارية المميزة للمشروع نفسه\r\nوللمنطقة المحيطة به.\r\nثانيا- يجب  ان يخضع لمخطط حجمي يعرض  على موافقة المجلس\r\nالاعلى للتنظيم المدني ويقدم على مرحلتين:\r\nآ- المرحلة الاولى: وتشمل المخطط الحجمي التمهيدي\r\n(PLAN MASSE) ويتضمن خرائط وتصاميم اولية مبدئية توضح فيها\r\nالامور التالية:\r\n1- هدف  المشروع.\r\n2- تحديد اقسام البناء وتركيز موقع الابنية ووجهة استعمال\r\nكل منها مع تحديد احجامها وتوزيع ارتباطها مع بعضها البعض\r\n(الطرق, الحدائق على مستوى الارض , مساحة الحدائق بالنسبة\r\nلعدد السكان, الخدمات  العامة في المشروع الخ...).\r\n3- تحديد المسطحات  الافقية والمساحات  الاجمالية لكل\r\nمن الابنية.\r\n4- تقديم خرائط طوبوغرافية تظهر واقع الارض  ومدى انطباق التصميم على\r\nالارض -\r\n الطبيعية.\r\n''\r\n5- مجسم حجمي (MAQUETTE) بمقياس  لا يقل عن 1000/1.\r\n6- المسقط الافقي لكامل البناء يبين تجهيز المشروع على مستوى\r\nالارض  النهائية وخاصة الحدائق والملاعب  الرياضية.\r\n7- الدراسة موضوع البند اولا اعلاه.\r\nيقدم ملف  المخطط الحجمي التمهيدي والخرائط (DOSSIER\r\nPRELIMINAIRE) موضوع البند (أ) اعلاه الى المجلس  الاعلى\r\nللتنظيم المدني الذي يبدي ملاحظاته ويطلب  التعديلات  التي\r\nيتوجب  ادخالها عليه.\r\nب - المرحلة الثانية: على ضوء الملاحظات  والتعديلات\r\nالمذكورة اعلاه تنظم وتعرض  على موافقة المجلس  الاعلى\r\nللتظيم المدني الخرائط الاولية للمشروع والمحتوية على:\r\n1- جميع مخططات  ومسطحات  اقسام البناء ومقاطعة بمقياس\r\nلا يتجاوز 200/1.\r\n2- جميع خرائط وواجهات  البناء والمواد المستعملة فيها\r\nبمقياس  لا يتجاوز 200/1.\r\n3- خريطة تحديد الطرق وتنظيم الفسحات  والحدائق المشتركة\r\nوتنظيم سير المشاة ووقوف  السيارات  والمرائب  بمقياس\r\nلا يقل عن 500/1.\r\n4- تحديد المساحات  لكل قسم من اقسام البناء مع جدول تفصيلي.\r\n5- منظور خارجي بمقياس  لا يقل عن 1000/1.\r\n6- دراسة الحماية من اخطار الحريق للابنية التي يزيد\r\nارتفاعها عن 32 مترا.\r\nثالثا- بالاستناد الى موافقة المجلس  الاعلى للتنظيم المدني\r\nعلى المرحلة الثانية ينظم صاحب  المشروع ملفات  رخصة البناء\r\nوفقا للاصول ويقدمها الى المراجع المختصة للاستحصال\r\nعلى رخصة البناء حسب  القوانين والانظمة النافذة.\r\n''\r\nرابعا- شروط خاصة:\r\n1- لا يجوز ان يقل عرض  واجهة من واجهات  البناء عن\r\nثمانية امتار ما عدا الشرفات  الا في الحالات  الخاصة التي\r\nيكون فيها تصميم البناء مدروسا بشكل يخرج عن المألوف .\r\n2- يفرض  لحظ وتجهيز بناء المجموعات  الكبرى بمولدات\r\nكهربائية احتياطية تتناسب  قوتها مع اهمية المشروع لتشغيل\r\nالمصاعد والتهوئة الضرورية واضاءة المرافق الحيوية\r\n(الممرات , بيوت  الدرج, الطوابق السفلية, مخارج الاغاثة\r\nالخ...) في الحالات  الطارئة.\r\n3- يفرض  تجهيز مرائب  السيارات  باشارات  كهرابائية تسهل\r\nوتؤمن حركة السير داخلها وتأمين الربط الملائم مع السير\r\nالخارجي.\r\n4- يفرض  لحظ وتجهيز الابنية بالوسائل والتجهيزات  اللازمة\r\nلمكافحة الحريق.\r\n5- يفرض  حجب  منظر مناشر الغسيل والشرفات  المرتبطة بالخدمة\r\nوالتجهيزات  الميكانيكية اينما كان موقعها في البناء وكذلك\r\nمنظر جميع الانشاءات  المقامة فوق السطوح (بيت  الدرج,\r\nغرفة المصعد, خزانات  المياه, ابراج التبريد الخ...) وذلك\r\nبطريقة فنية وتجميلية.\r\n6- يفرض  تحديد موقع اجهزة التبريد التي قد يلجأ الى\r\nاستعمالها في المستقبل مسبقا (في حال عدم تجهيز المبنى\r\nبتكييف  مركزي) وذلك فين لا يشكل تشويها للواجهات .\r\n7- يفرض  لحظ تجهيز البناء بمكبات  للاوساخ (واحد او اكثر\r\nحسب  مساحة الطوابق) مدروسة بشكل فني يمنع تسرب  الروائح\r\nوذلك ضمن غرف  خاصة وعلى سفر الادراج ويسهل تنظيفها\r\nوتصب  في موقع في الطوابق الارضية او السفلية يمكن الوصول\r\nاليه بسهولة لعمال او لآليات  النظافة العامة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\n- توجب  المرآب :\r\nاولا- يجب  ان تتضمن تصاميم الابنية من اي نوع كانت  ومهما\r\nكانت  وجهة استعمالها مرآبا او اكثر يستعمل فقط لوقوف\r\nالسيارات  التي يحدد عددها وفقا للجدول الاتي:\r\n1- السكن: آ- سيارة واحدة لكل مسكن لا تزيد مساحته عن\r\n125 م2.\r\nب - بالنسبة للمسكن الذي تزيد مساحته عن 125 م2 يجب  تأمين\r\nمرآب  سيارة واحدة لكل 125 م2 من مساحة المسكن وسيارة واحدة\r\nلكل كسر يزيد عن 60 م2 مع حد اقصى قدره اربع سيارات  للمسكن\r\nالواحد.\r\n2- الشقق المفروشة: وفقا لتعريف  المؤسسات  السياحية الواردة\r\nبالمرسوم رقم 15598 تاريخ 21/9/1970 سيارة لكل شقتين.\r\n3- الفنادق: في مدن بيروت  وطرابلس  وصيدا وزحلة: سيارة واحدة\r\nلكل اربع غرف .\r\n- في بقية المدن والقرى:\r\nسيارة واحدة لكل غرفتين.\r\nويضاف  اليها عدد السيارات  المتوجب  للمطاعم والمقاهي\r\nوالنوادي الليلية اذا وجدت  ضمن عقار الفندق.\r\n4- الموتيل: سيارة لكل وحدة (غرفة او شقة).\r\n5- المطاعم والمقاهي والنوادي الليلية:\r\nآ- سيارة لكل 30 م2 من مساحة المطعم او المقهى او النادي\r\nالليلي في مدن بيروت  وطرابلس  وصيدا وزحله ولكل كسر يزيد\r\nعن 15 م2.\r\nب - سيارة لكل 20 م2 من مساحة المطعم او المقهى او النادي\r\nالليلي في بقية المدن والقرى ولكل كسر يزيد عن 10 م2.\r\n6- المكاتب : سيارة لكل مكتب  على ان لا يقل عن سيارة لكل\r\n40 م2 ولكل كسر يزيد عن 20 م2.\r\n7- التجارة: سيارة لكل محل على ان لا يقل عن سيارة لكل\r\n40 م2 ولكل كسر يزيد عن 20 م2.\r\n8- السينما والمسرح والنادي الاجتماعي والثقافي:\r\nسيارة لكل عشرة مقاعد على ان لا يقل عن سيارة لكل 15 م2 من\r\nمساحة القاعة بما فيه المسرح.\r\n9- بولينغ: سيارتان لكل وحدة لعب .\r\n10- مسابح: آ- سيارة لكل شاليه لا تزيد مساحته عن 50 م2\r\nوسيارة لكل 50 م2 اضافة ولكل كسر يزيد عن 25 م2.\r\nب - سيارة لكل كابين.\r\nويضاف  اليها عدد السيارات  المتوجب  للمطاعم والمقاهي\r\nوالنوادي الليلية اذا وجدت .\r\n''\r\n11- ملاعب  كرة المضرب  وملاعب  كرة السلة او الطائرة:\r\nسيارتان لكل ملعب  بالاضافة الى سيارة لكل 20 م2 من مساحة\r\nالمدرج او الفسحة المخصصة للمتفرجين.\r\n12- نوادي رياضية: سيارة لكل 40 م2 من البناء ولكل كسر\r\nيزيد عن 20 م2.\r\n13- ملاعب  كرة القدم: ست  سيارات  لكل ملعب  بالاضافة الى\r\nسيارة لكل 40 م2 من مساحة المدرج او الفسحة المخصصة للمتفرجين.\r\n14- المدارس : آ- سيارة لكل صف .\r\nب - سيارة كبيرة (اوتوبيس ) لنقل التلاميذ لكل 200 تلميذ.\r\nج- سيارة لاهل الطلاب  لكل ثلاثة صفوف .\r\n15- الجامعات : سيارة لكل 125 م2 من مساحة البناء ولكل كسر\r\nيزيد عن 60 م2.\r\n16- المستشفيات : سيارة لكل اربعة اسرة.\r\n17- المصانع: سيارة لكل 100 م2 ولكل كسر يزيد عن 50 م2.\r\n18- المستودعات : سيارة لكل 200 م2 ولكل كسر يزيد عن 25 م2.\r\n19- اماكن العبادة: سيارة لكل 50م2 ولكل كسر يزيد عن 25م2\r\n20- الابنية الاخرى: في حال ورود طلبات  رخص  بناء لابنية\r\nغير الفئات  المذكورة اعلاه تعرض  على المجلس  الاعلى للتنظيم\r\nالمدني لوضعها في احدى هذه الفئات  او لتحديد عدد السيارات\r\nاللازمة في حال تعذر وضعها في احدى هذه الفئات .\r\nان المساحات  المذكورة اعلاه والتي على اساسها يحدد عدد\r\nالسيارات  هي مساحة الابنية ولا تتضمن مساحة الشرفات\r\nوالفرندات  واللوجيات  وبيوت  الادراج والمصاعد العائدة\r\nللبناء والممرات  الخارجية التي تصل الادراج والمصاعد\r\nبالمساكن او المكاتب  او المساحة المستثمرة.\r\nيجب  ان يتضمن ملف  رخصة البناء خرائط المرآب  التي تبين\r\nالموقف  المخصص  لكل جزء او قسم من البناء والامكانية\r\nالفعلية لدخول ووقوف  وخروج السيارات  وتظهر عليها مواقف\r\nالسيارات  والممرات  ومنحدرات  الولوج والخروج.\r\n''\r\nثانيا: لا يفرض  المرآب  في الحالات  الاتية ويستعاض  عنه\r\nبالرسم الخاص  المنصوص  عليه في المادة 19 من المرسوم\r\nالاشتراعي رقم 148 تاريخ 16/9/1983 (قانون البناء):\r\n1- اذا كان المطلوب  تشييده زيادة بناء على بناء موجود\r\nيتعذر تأمين مرآب  له.\r\n2- اذا كان العقار واقعا على طريق مصمم بشكل درج.\r\n3- اذا كان العقار احاطة (ENCLAVE)\r\n4- اذا كان العقار يتصل بممر لا يسمح بدخول السيارات .\r\n5- اذا كانت  مساحة العقار او شكله او مساحة البناء المنوي\r\nتشييده اقل من مساحة او قياسات  معينة لا تسمح بتأمين\r\nممرات  الدخول والخروج بانحدار لا يفوق 20 بالمائة.\r\nتحدد هذه الشروط بقرار من المجلس  الاعلى للتنظيم المدني.\r\n6- في العقارات  التي تتصل بالطريق العام او بممرات  يقل\r\nعرضها عن 2،50 م.\r\nتحسب  مساحة 25 م2 للسيارة الواحدة, و50 م2 للاوتوبيس\r\nلحساب  قيمة الرسم المتوجب  في حال الاعفاء من تأمين المرآب\r\nكليا او جزئيا.\r\nثالثا: ان المرآب  الوارد ذكرن اعلاه يعني مكانا مخصصا\r\nلوقوف  السيارات  مكشوفا كان او مسقوفا, مقفلا ام لا, واقعا\r\nبمستوى الارض  ام تحته او فوقه, يسهل ولوج السيارات  اليه\r\nوخروجها منه سيرها داخله.\r\nاذا كان المرآب  موجودا في طوابق تحت  مستوى الارض  او فوقه\r\nيمكن الاستعاضة عن المنحدر اللازم لولوج السيارات  على ان\r\nتتخذ التدابير المناسبة لتأمين تشغليها كمولد الكهرباء\r\nالاحتياطي ومكان الانتظار المناسب  للسيارات  عند الدخول...\r\nتحدد هذه التدابير بقرارات  تصدر عن وزير الاشغال العامة\r\nوالنقل بعد موافقة المجلس  الاعلى للتنظيم المدني.\r\nرابعا: لا يمكن اعتبار الممرات  التي يقل عرضها عن ستة امتار\r\nوالمؤدية الى الفسحات  المتروكة خلف  الابنية كمرآب  لوقوف\r\nالسيارات , وكذلك لا يمكن اعتبار التراجع المفروض  على واجهة\r\nالبناء عن حدود الطريق كمرآب  لوقوف  السيارات .\r\n''\r\nخامسا: ان انشاء المرآب  المفروض  وفقا لرخصة البناء\r\nهو الزامي ولا يجوز اعطاء رخصة اسكان كاملة او جزئية موقتة\r\nاو نهائية للبناء في حال عدم تأمينه.\r\nسادسا: لا يجوز اجراء اي تعديل على البناء خلال التنفيذ\r\nاو بعد رخصة الاسكان بشكل يحول دون استعمال المرآب  للسيارات .\r\nسابعا: المواصفات  الفنية للمرآب :\r\n7-1- في قياسات  السيارات  المعتمدة:\r\n- الطول 520 سم (خمسماية وعشرون سنتيمترا).\r\n- العرض  180 سم (ماية وثمانون سنتميترا).\r\n- المسافة الجانبية الدنيا بين سيارة وسيارة اخرى او بين\r\nالسيارة والجدران او بين السيارة والعمود المجاور 40 سم\r\n(اربعون سنتيمترا).\r\n- الفسحة الحرة المخصصة لكل موقف  سيارة: 5،50 م X 2،20 م\r\n(خمسة امتار ونصف  X متران وعشرون سنتيمترا) على الاقل.\r\n7-2- في مساحة المرآب  وعدد السيارات :\r\nيعتمد في درس  قانونية المرآب  ان يستوعب  العدد المفروض\r\nمن السيارات  شرط تأمين الدخول والتوقيف  والخروج لكل\r\nسيارة دون ان تعرقل الواحدة الاخرى.\r\nيمكن القبول بان تعرقل السيارة دخول او خروج السيارة الاخرى\r\nاذا كانت  هذه المواقف  تقع في مرآب  خاص  وتعود لمسكن\r\nواحد على ان لا يزيد عدد السيارات  التي تعرقل دخولها\r\nاو خروجها عن نصف  عدد السيارات  العائدة لهذا المسكن.\r\n''\r\n7-3- في منحدرات  الدخول والخروج والممرات  الداخلية للمرائب .\r\n7-3-1- المقطع الطولي:\r\nيجب  ان لا يتعدى انحدار المنحدرات  20% (عشرون بالماية) مع\r\nربطها بالمسطحات  الداخلية وبالطرق الخارجية باقسام لا يزيد\r\nانحدارها عن 10% (عشرة بالماية) وبطول 5 م (خمسة امتار) على\r\nالاقل وعلى ان لا يقل الارتفاع الحر على كامل عرض  المنحدر\r\nعن 2 م (مترين) على الاقل.\r\nيجب  ان لا يتعدى انحدار فسحة المرآب  5% (خمسة بالماية).\r\n7-3-2- المقطع العرضي:\r\nآ- 3،50 م (ثلاثة امتار ونصف ) للمرائب  التي لا يزيد عدد\r\nالسيارات  فيها على 30 سيارة.\r\nب - 5،25 م (خمسة امتار وربع) للمرائب  التي يزيد عدد\r\nالسيارات  فيها على 30 سيارة وفي حال تأمين مدخل ومخرج\r\nمستقلين تطبق الفقرة (أ) اعلاه (3،50 امتار لكل منهما).\r\n7-3-3- المنعطفات :\r\nيجب  ان لا يقل الشعاع الداخلي لاي منعطف  عن 4،50 م (اربعة\r\nامتار ونصف ) والشعاع الخارجي عن 8 م (ثمانية امتار).\r\n7-3-4- الممرات  الداخلية:\r\nيجب  ان لا يتعدى انحدار الممرات  الداخلية 5% (خمسة بالماية)\r\nوان لا يقل عرضها الحر بين الاعمدة او بين الاعمدة والجدران\r\nعن:\r\nآ- 3،50 م (ثلاثة امتار ونصف ) في حال عدم وجود موقف\r\nللسيارات  على اي من الجانبين.\r\nيمكن التسامح لغاية عرض  2،50 م (متران ونصف ) اذا كان طول\r\nالممر لا يتعدى 5،00 م (خمسة امتار).\r\nب - 4،00 م (اربعة امتار) عندما تكون السيارات  متوقفة\r\nباتجاه مواز للممر.\r\nج- 5،00 م (خمسة امتار) عندما تكون السيارات  متوقفة\r\nباتجاه يشكل زاوية مقدارها 45 درجة مع اتجاه الممر.\r\nد- 6،00 م (ستة امتار) عندما تكون السيارات  متوقفة باتجاه\r\nيشكل زاوية مقدارها 90 درجة مع اتجاه الممر."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nفي الارتفاع الحر تحت  السقف :\r\nاولا: يحدد الارتفاع الادنى تحت  السقف  كما يلي:\r\n1- للغرف  المعدة للسكن او للاقامة نهارا او ليلا ونهارا\r\nاو للغرف  المخصصة لنشاطات  خاصة:\r\n- 2،80 م (متران وثمانون سنتيمترا) للغرف  ذات  سقف  افقي.\r\n- 2،40 م (متران وثمانون سنتيمترا) كمعدل وسطي لعلو الغرف\r\nذات  السقف  غير الافقي.\r\n2- لغرف  الغسيل, غرف  المهملات , الحمامات , بيوت  الخلاء,\r\nالاوفيس , الممرات : 2،00 م (متران).\r\n3- للابنية والمستودعات  في الطوابق السفلية وللمرآب  2،20 م\r\n(متران وعشرون سنتيمترا) تحت  السقف  والجسورة.\r\n4- لطابق الاعمدة (PILOTIS) 2،20 م (متران وعشرون سنتيمترا)\r\nتحت  السقف  والجسورة بما فيه علو مسكن حارس  البناية المنشأ\r\nضمنه.\r\n5- للدوبلكس  (DUPLEX) 2،20 م (متران وعشرون سنتيمترا) في\r\nالقسم المزدوج منه شرط ان لا تتجاوز مساحة المزدوج ثلثي\r\nمساحة الدوبلكلس .\r\nيعنى بالدوبلكس  طابق واحد في البناء مكون من مستوين ويدخل\r\nكلاهما ضمن عاملي الاستثمار ولا يزيد العلو الحر الاجمالي\r\nللدوبلكس  في المستويين معا وفي القسم العالي منه عن خمسة\r\nامتار ونصف .\r\n6- الانشاءات  العائدة للرياضة البحرية (كابينات ) والرياضة\r\nالشتوية (شاليهات ):\r\n- 2،20 م (متران وعشرون سنتيمترا) لغرف  المنامة وقاعات\r\nالجلوس  بسقف  افقي.\r\n- 1،90 م (مترا وتسعون سنتيمترا) لغرف  المنامة وقاعات\r\nالجلوس  بسقف  منحدر على ان لا يقل المعدل الوسطي للعلو عن\r\n2،20 م (مترين وعشرين سنتيمترا) والانحدار عن عشرة بالماية.\r\nويشترط ان لا تتعدى مساحة المسقط الافقي لكل مسكن من\r\nالشاليه والتي تدخل ضمن حساب  عوامل الاستثمار عن 120 م2\r\n(ماية وعشرين مترا مربعا) وان لا يزيد عدد الطوابق عن اثنين\r\nباستثناء الطابق السفلي والطابق الاخير بشكل ثكنة.\r\nتحدد المناطق التي يسمح فيها بانشاء مثل هذه الشاليهات\r\nبقرار من المجلس  الاعلى للتنظيم المدني.\r\nثانيا: يحدد الارتفاع الاقصى الحر تحت  السقف  بخمسة امتار\r\nباستثناء الابنية او اجزاء الابنية التي تفرض  بطبيعتها\r\nاو وفقا لوجهة استعمالها ارتفاعا اكثر من ذلك على ان يقترن\r\nهذا الاستثناء بموافقة المجلس  الاعلى للتنظيم المدني\r\nالمسبقة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nمنطقية الخرائط:\r\nيبت  الرئيس  الفني للادارة بمنطقية الخرائط وبالاوضاع غير\r\nالمألوفة بعد رفعها اليه بتقرير معلل من قبل الوحدة المختصة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيلغى المرسوم رقم 2165 تاريخ 15/11/1971 (تطبيق احكام قانون\r\nالبناء) والمرسوم رقم 10453 تاريخ 20/6/1975 (تحديد شروط\r\nتطبيق المادة 16 من القانون رقم 59/71 والمرسوم رقم 4075\r\nتاريخ 16/6/1981 (تعديل المادة التاسعة من المرسوم رقم 2165\r\nتاريخ 15/11/1971) كما تلغى جميع النصوص  المخالفة لاحكام\r\nهذا المرسوم بما فيها النصوص  العامة والخاصة المتعلقة\r\nبتنظيم المناطق والتي تتنافى واحكام هذا المرسوم باستثناء\r\nما يعود منها لتحديد عدد الطوابق والعلو الاقصى والتراجعات\r\nوالاستثمار السطحي والاستثمار العام والشروط الخاصة بالحجر\r\nوالقرميد."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 10/04/1992\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nوزير الاشغال العامة والنقل\nالامضاء: نديم سالم"
}