{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172075",
  "title": "قبول انتساب  طلاب  من خارج الجامعة اللبنانية الى بعض\r\n\r\nالسنوات  المنهجية في كلية العلوم الطبية في الجامعة\r\nاللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2379",
    "date": " 23/04/1992",
    "oj_number": "18",
    "oj_publish_date": "30/04/1992",
    "oj_page": "431"
  },
  "preamble": "ان رئيس  الجمهورية\nبناء على الدستور\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 وتعديلاته\n(تنظيم الجامعة اللبنانية),\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 30/6/1977\n(تعديل بعض  احكام قانون الجامعة اللبنانية),\nبناء على المرسوم رقم 1118 تاريخ 12/10/1983 (انشاء كلية\nالعلوم الطبية في الجامعة اللبنانية),\nبناء على المرسوم رقم 2886 تاريخ 9/12/1985 (انشاء فرعين\nجامعيين في كلية العلوم الطبية في الجامعة اللبنانية),\nبناء على المرسوم رقم 1167 تاريخ 15/4/1978 (تفويض  رئيس\nالجامعة اللبنانية بت  بعض  المواضيع غير المبدئية الخاضعة\nاصلا لموافقة مجلس  الوزراء),\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة,\nوبعد استشارة مجلس  شورى الدولة,\n(رأي رقم 110/92 تاريخ 14/10/1991),\nوبعد موافقة مجلس  الوزراء بتاريخ 1/4/1992,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يمكن قبول انتساب طلاب من خارج كليات الجامعة اللبنانية في السنوات المنهجية المبينة في ما يلي امام اسم كل فرع:"
        },
        {
          "type": "text",
          "data": "أ- فرع الطب : من السنة الثانية لغاية السنة الرابعة ضمنا."
        },
        {
          "type": "text",
          "data": "ب - فرع طب الاسنان: السنتان الثانية والثالثة."
        },
        {
          "type": "text",
          "data": "ج- فرع الصيدلة: السنتان الثانية والثالثة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أ- يتم هذا الانتساب الى السنة الثانية بنتيجة المباراة التي تنظمها الكلية سنويا لطلاب السنة المنهجية الثانية والمنصوص عليها في المادة الرابعة عشرة من المرسوم رقم 1118 تاريخ 12/10/1983"
        },
        {
          "type": "text",
          "data": "ب - اما الانتساب الى السنة الثالثة في فروع الطب وطب الاسنان والصيدلة والى السنة الرابعة في فرع الطب , فيتم بنتيجة مباراة مستقلة ينظمها الفرع وفق نظام خاص يضعه مجلس الجامعة بناء على اقتراح مجلس الكلية."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 3279 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "أ- يحدد عدد الطلاب الذين يمكن قبولهم في السنة المنهجية الثانية من خارج نطاق الجامعة اللبنانية والناجحين في المباراة المذكورة في الفقرة أ من المادة الاولى من هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "- بقرار من مجلس الجامعة بناء على اقتراح مجلس الكلية"
        },
        {
          "type": "text",
          "data": "- وبنسبة اضافية لا تزيد على العشرة بالمئة من العدد المحدد سنويا لكل فرع في الكلية المذكورة."
        },
        {
          "type": "text",
          "data": "- وفق تسلسل درجات نجاحهم ودون اي اعتبار اخر."
        },
        {
          "type": "text",
          "data": "ويشترط ان يكون الطالب الناجح والمقبول من خارج كليات الجامعة اللبنانية قد حاز على معدل يوازي على الاقل المعدل الذي ناله الطالب الاخير الناجح والمقبول في المباراة من داخل الجامعة اللبنانية."
        },
        {
          "type": "text",
          "data": "ب - يحدد عدد الطلاب الذين يمكن قبولهم في السنوات الثالثة والرابعة والناجحين في المباراة المنوص عليها في الفقرة ب من المادة الاولى من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- بقرار من مجلس الجامعة بناء على مجلس الجلية."
        },
        {
          "type": "text",
          "data": "- وبنسبة لا تزيد على العشرة بالمئة من عدد طلاب السنة المنهجية التي يرغب الطالب الانتساب اليها."
        },
        {
          "type": "text",
          "data": "- ووفق تسلسل درجات نجاحهم ودون اي اعتبار اخر. ويشترط ان يكون الطالب المقبول من خارج كليات الجامعة اللبنانية قد حاز على معدل يوازي على الاقل 12/20 في هذه المباراة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 3279 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة السابعة والاربعين من القانون 75/67 تاريخ 26/12/1967, يشترط قبول ترشيح الطالب الى هذه المباراة ان يكون قد انجز بنجاح, خارج نطاق الجامعة اللبنانية, وفي مؤسسة تعليم عال معترف بها رسميا تعد طلابها لاحد فروع العلوم الطبية المشار اليها في المادة الاولى من هذا المرسوم, ما يعادل في كلية العلوم الطبية في الجامعة اللبنانية مناهج السنوات المنهجية السابقة لتلك التي يريد الانتساب اليها في الكلية المذكورة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "توضع لائحة المقبولين للاشتراك في المباراة الذين تتوافر فيهم الشروط المذكورة في المادة الرابعة من هذا المرسوم بقرار من مجلس الجامعة بناء على اقتراح مجلس الكلية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم ابتداء من العام الجامعي 1991-1992."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 23/04/1992\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: عمر كرامي\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: بطرس  حرب"
}