{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183099",
  "title": "اسس  تحديد البدلات  السنوية المترتبة على الترخيص  بالاشغال\r\nالمؤقت  للاملاك العمومية البحرية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2522",
    "date": " 15/07/1992",
    "oj_number": "31",
    "oj_publish_date": "30/07/1992",
    "oj_page": "690-692"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.\r\nراجع المرسوم 4217 ت 28/12/2018ج.ر 56/2018 لمعرفة الرسوم الجديدة",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الاولى من المرسوم رقم 12841 الصادر بتاريخ 25/05/1963 واستعيض عنه بالنص التالي: \"تعتمد الاسس المبينة في ما يلي لتحديد البدلات السنوية المترتبة على الترخيص بالاشغال المؤقت للاملاك العمومية البحرية: نوع الاشغال المؤقت المساحة سعر المتر المربع النسبة المشغولة كما هو محدد في المئوية الجدول المرفق بهذا المرسوم"
        },
        {
          "type": "text",
          "data": "1- للمؤسسات الصناعية (دون اقامة بناء على الاملاك العمومية البحرية م2 ل.ل /م2 0،50 %"
        },
        {
          "type": "text",
          "data": "2- للمؤسسات والمجمعات السياحية (دون اقامة بناء على الاملاك العمومية البحرية) م2 ل.ل /م2 0،75 %"
        },
        {
          "type": "text",
          "data": "3- للمسابح المستثمرة موسميا (دون اقامة بناء على الاملاك العمومية البحرية) م2 ل.ل /م2 50,0 %"
        },
        {
          "type": "text",
          "data": "4- للاستعمال الخاص م2 ل.ل /م2 2 %"
        },
        {
          "type": "text",
          "data": "5- للاستعمال الزراعي م2 ل.ل /م2 0،10 %"
        },
        {
          "type": "text",
          "data": "6- لا تخضع مساحات السطح المائي المحاطة بالاملاك العمومية البحرية المرخص باشغالها لاي من البدلات المنصوص عليها اعلاه الا في احدى الحالات التالية:"
        },
        {
          "type": "text",
          "data": "- اذا منع صاحب الترخيص اي مواطن كان وبأية طريقة كانت من استعمال هذه المساحات ."
        },
        {
          "type": "text",
          "data": "- اذا رفض صاحب الترخيص رسما من اي نوع كان على الزوارق واليخوت التي تستعمل هذه المساحات ."
        },
        {
          "type": "text",
          "data": "- اذا اشغلت هذه المساحات بصورة حصرية من قبل صاحب الترخيص تعتبر على الاخص المساحات التالية مشغولة بصورة حصرية:"
        },
        {
          "type": "text",
          "data": "آ- المساحة من السطح المائي الممنوع استعمالها من العموم والمخصصة للسباحة حصرا من قبل المسابح والمؤسسات والمجمعات السياحية البحرية."
        },
        {
          "type": "text",
          "data": "ب - المساحة من السطح المائي المشغولة عمليا لتثبيت السفن في مواقع محددة بصورة دائمة وكذلك المساحة المستعملة حصريا للتنقل بين الشاطيء ومواقع هذه السفن. وفي هذه الحالات تعتمد لتحديد البدلات المترتبة عن هذا الاشغال نسبة 0،10 % (واحد بالالف )."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يزاد البدل المحدد في المادة الاولى اعلاه بنسبة ثلاث مرات عن كل متر مربع من الابنية المقامة على الاملاك العمومية البحرية وتحسب ضمن مساحة البناء مساحة مختلف الطوابق والاقسام بما فيها الطوابق السفلية وطابق الاعمدة والشرفات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحدد بدل الاشغال المؤقت لمد القساطل وارساء عوامات لربط السفن ناقلة المشتقات النفطية على مختلف انواعها والتي يقيمها الافراد او المؤسسات او الشركات ضمن الاملاك العمومية البحرية او المياه الاقليمية والمشار اليها في المادة 5 من المرسوم رقم 12841 تاريخ 25/5/1963 وفقا للبدلات المحددة في هذا المرسوم, يحسب المتر الطولي للقساطل بمثابة عشرين مترا مربعا لفرض الرسم, وتزاد المساحة المخصصة لربط السفن ثلاث مرات, ويجب ان لا يقل البدل السنوي في مطلق الاحوال وفي كافة المناطق عن عشرة"
        },
        {
          "type": "text",
          "data": "ملايين ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "اما فيما يعود للقساطل المستعملة في نقل مياه البحر للملاحات او لاستعمالات اخرى مماثلة, فيحسب المتر الطولي للقساطل بمثابة مترين مربعين فقط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد, عند الاقتضاء, دقائق تطبيق هذا المرسوم بقرار يصدر عن وزير الاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "راجع المرسوم 4217 ت 28/12/2018ج.ر 56/2018 لمعرفة الرسوم الجديدة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 15/07/1992\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nوزير الاشغال العامة والنقل\nالامضاء: شوقي فاخوري\nوزير المالية\nالامضاء: اسعد دياب"
}