{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244356",
  "title": "انشاء شركة عقارية مغفلة لبنانية ش .م.ل. باسم \"الشركة اللبنانية لتطوير واعادة اعمار وسط مدينة بيروت \" وتصديق نظامها الاساسي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2537",
    "date": " 22/07/1992",
    "oj_number": "31",
    "oj_publish_date": "30/07/1992",
    "oj_page": "669-685"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على المرسوم الاشتراعي رقم 5 الصادر بتاريخ 31/01/77 (انشاء مجلس الانماء والاعمار) وتعديلاته,\nبناء على القانون رقم 117 تاريخ 07/12/1991 (تعديل المرسوم الاشتراعي رقم 5/77),\nبناء على اقتراح رئيس مجلس الوزراء\nوبعد موافقة مجلس الوزراء بتاريخ 18/02/ 1992 و14/07/1992\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "74 \n\n\r\n\tمصاريف التأسيس\r\n\tتقوم الهيئة التأسيسية بفتح حساب لدى مصرف او اكثر في لبنان لتمويل المصاريف اللازمة خلال مرحلة التأسيس وذلك بكفالة الممولين في الهيئة التأسيسية, مجتمعين او منفردين, الذين يتحملون قيمة هذه المصاريف في حال عدم تأسيس الشركة لاي سبب كان.\r\n\tتتحمل الشركة جميع المصاريف التي يقتضيها تأسيس الشركة, بما فيها الرسوم والمصاريف الادارية والعدلية وتكاليف الدراسات الاولية, وتستهلك هذه المصاريف خلال خمس سنوات.\r\n\tكما تدفع الشركة مصاريف الدراسات الفنية والاعمال والاشغال التي يكون قد قام بها مجلس الانماء والاعمار بموافقة الهيئة التأسيسية خلال مرحلة التأسيس وتقيد في دفاتر الشركة.",
      "content": [
        {
          "type": "text",
          "data": "انشئت شركة عقارية مغفلة لبنانية ش .م.ل باسم \"الشركة اللبنانية لتطوير واعادة اعمار وسط مدينة بيروت ) تحدد مهامها وسير عملها وتوزيع الصلاحيات بين اجهزتها والاحكام المتعلقة بتأسيسها وتصفيتها وفقا لنظامها الاساسي."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "صدق النظام الاساسي للشركة المذكورة في المادة الاولى اعلاه والمرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "انشاء الشركة\nانشئت بين مالكي العقارات واقسام العقارات المحددة ارقامها في اللوائح المرفقة بالمرسوم رقم 2236 تاريخ 19/02/1992 واصحاب الحقوق فيها ومن سيكتتب نقدا بالرأسمال, شركة عقارية تتخذ شكل شركة مغفلة لبنانية تخضع لاحكام الفقرة 9 من المادة 5 من المرسوم الاشتراعي رقم 5 الصادر في 31/1/1977 المضافة بموجب القانون رقم 117 تاريخ 07/12/1991 ولاحكام هذا النظام وللاحكام غير المخالفة من قانون التجارة اللبناني."
        }
      ]
    },
    {
      "number": "74 \n\n\r\n\tمصاريف التأسيس\r\n\tتقوم الهيئة التأسيسية بفتح حساب لدى مصرف او اكثر في لبنان لتمويل المصاريف اللازمة خلال مرحلة التأسيس وذلك بكفالة الممولين في الهيئة التأسيسية, مجتمعين او منفردين, الذين يتحملون قيمة هذه المصاريف في حال عدم تأسيس الشركة لاي سبب كان.\r\n\tتتحمل الشركة جميع المصاريف التي يقتضيها تأسيس الشركة, بما فيها الرسوم والمصاريف الادارية والعدلية وتكاليف الدراسات الاولية, وتستهلك هذه المصاريف خلال خمس سنوات.\r\n\tكما تدفع الشركة مصاريف الدراسات الفنية والاعمال والاشغال التي يكون قد قام بها مجلس الانماء والاعمار بموافقة الهيئة التأسيسية خلال مرحلة التأسيس وتقيد في دفاتر الشركة.",
      "content": [
        {
          "type": "text",
          "data": "تسمية الشركة\nتحمل الشركة التسمية التالية:\nالشركة اللبنانية لتطوير واعادة اعمار وسط مدينة بيروت ش .م.ل وباللغة الفرنسية:\nSociete Libanaise Pour le Development et la  Reconstruction du centre VILLE de Beyrouth\n(Solidere - CENTRE BEYROUTH)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتناول موضع الشركة:\n1- تملك العقارات واقسام العقارات المحددة ارقامها في اللوائح المرفقة بالمرسوم رقم 2236 تاريخ 19/02/1992 وسائر الحقوق الجارية عليها او العائدة لها.\n2- تمويل وتأمين تنفيذ اشغال البنية التحتية في المنطقة الواقعة فيها العقارات واقسام العقارات المذكورة في البند (1) اعلاه, وذلك لحساب وعلى نفقة الدولة.\n3- ترتيب واعادة اعمار المنطقة الواقعة فيها عقارات الشركة وفقا لاحكام تصميم وتنظيم توجيهي مصدقين حسب الاصول وترميم الابنية الموجودة وبيعها وبيع الاراضي المرتبة والعقارات وانشاء الابنية عليها وبيعها او تأجيرها او استثمارها وادارتها وصيانتها.\n4- ردم جزء من البحر مقابل الوسط التجاري لمدينة بيروت في المواقع التي يتم الاتفاق بشأنها مع الحكومة اللبنانية بموجب اتفاق يضعه مجلس الانماء والاعمار ويصدق بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية ووزير الاشغال العامة والنقل وفقا لتصميم ونظام توجيهي مصدقين حسب الاصول ويتضمن ترتيب الاراضي الناتجة عن عملية الردم وتمويل وتنفيذ اشغال البنية التحتية العائدة لها وتملك ما يصيب\nالشركة من هذه الاراضي بموجب الاتفاق المذكور وبيعها وانشاء الابنية عليها وبيعها او تأجيرها او استثمارها وادارتها وصيانتها وبصورة عامة ممارسة جميع حقوق الملكية عليها.\n5 - ( اضيفت هذه الفقرة بموجب المرسوم رقم 207 تاريخ 26/3/2007 ج.ر 18 تاريخ 29/3/2007\nالقيام بالخدمات والاعمال الاستشارية والهندسية والتطويرية في كافة المجالات العقارية والتنظيم المدني ولكافة المشاريع العقارية والعمرانية بما فيها ترتيب المناطق والمدن وتطويرها والقيام باعمال تسويق وادارة وتطوير المشاريع العقارية والابنية والمحفظات العقارية على انواعها وذلك في كافة المناطق والمدن داخل وخارج لبنان وما يتفرع عنها من نشاطات وخدمات واعمال ،ولها من أجل ذلك الحق في تأسيس الشركات والصناديق داخل وخارج لبنان و/أو المساهمة فيها و/أو ادارتها و/أو الاشتراك في ادارتها والقيام بالعمليات المالية المتعلقة بما ذكر واجراء أي عمل يمكن ان يتصل بما تقدم او ان يكون متما له أو مؤديا الى تسهيل اتمامه او تنميته .\n6 - القيام بجميع العمليات والاعمال الضرورية التي يتطلبها تنفيذ موضوع الشركة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مدة الشركة\nكما تعدلت بموجب مرسوم 15909 ت 9/12/2005 ج ر 57\nمدة الشركة خمسة وثلاثون سنة تبدأ من تاريخ التأسيس النهائي. (اي من تاريخ 10/5/1994 تاريخ تسجيل الشركة في السجل التجاري)"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مركز الشركة\nيكون مركز الشركة في بيروت.\nيمكن بقرار من مجلس الادارة انشاء فروع او وكالات او مكاتب للشركة في لبنان او في الخارج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب م 8964 ت 12/8/96\nراسمال الشركة\nيحدد رأسمال الشركة بالدولار الاميركي.\nيتكون رأسمال الشركة من التقديمات العينية المتمثلة بملكية العقارات واقسام العقارات وكافة الحقوق العائدة لها موضوع المرسوم رقم 2236 تاريخ 19/02/1992 ومن المساهمات النقدية التي يحدد قيمتها مجلس الانماء والاعمار ويكتتب بها الاشخاص المحددون في البند خامسا من المادة الثالثة من القانون رقم 117 تاريخ 07/12/1991 شرط الا تزيد المساهمات النقدية عن قيمة التقديمات العينية.\nتحدد قيمة التقديمات العينية بما يعادلها بالدولار الاميركي من قبل لجنة او لجان التخمين العليا المنصوص عليها في الفقرة 4 من البند رابعا من المادة الثالثة من القانون رقم 117 المذكور اعلاه. وتعفى هذه التقديمات من معاملة التحقق المنصوص عنها في المادة 86 من قانون التجارة.\nتكون قيمة السهم الواحد عشرة دولارات اميركية.\nاضيفت الفقرة التالية بموجب م 11401 تاريخ 26/11/97 ج.ر 55 ت 04/12/97 مصححة بموجب م 11659 ت 12/1/98\n\"تم تخفيض رأس المال من /1,820,001,290/ دولار اميركي الى /1,650,000,000/ دولار اميركي خلال الغاء 17,000,129 سهما من الفئة \"أ\" وقد اصبح رأس مال الشركة مكونا على النحو التالي مئة مليون سهم من الفئة \"أ\" و65 مليون سهم من الفئة \"ب\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "- الاكتتاب النقدي برأس المال\nيفسح في المجال عند الاكتتاب النقدي برأس المال امام اكبر عدد من المساهمين.\nيعلن عن فتح باب الاكتتاب النقدي براس المال في الجريدة الرسمية وفي ثلاث صحف محلية على الاقل.\nيحصر حق الاكتتاب النقدي براس المال وتعطى الافضلية للمكتتبين وفقا للترتيب الاتي:\n1- مالكو العقارات واقسام العقارات المقدمة الى الشركة كتقديمات عينية واصحاب الحقوق فيها.\n2- اللبنانيون والشركات اللبنانية الصرف بمفهوم قانون اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان.\n3- الدولة والمؤسسات العامة وبلدية بيروت\n4- اللبنانيو الاصل والمؤسسات العربية الرسمية وشبه الرسمية ورعايا الدول العربية.\nتحرر كامل قيمة الاسهم المكتتب بها نقدا عند الاكتتاب. تودع لدى المصارف في حساب مجمد باسم الشركة (قيد التأسيس) المبالغ المدفوعة من المكتتبين نقدا والتي يجب ان تمثل كامل قيمة الاسهم المكتتب بها.\nيتم الاكتتاب النقدي خلال مهلة اقصاها ستة اشهر من تاريخ صدور اخر قرار من قرارات لجنة او لجان التخمين العليا.\nفي حال عدم اتمام عملية الاكتتاب بكامل الاسهم المحررة كليا ضمن مهلة الستة اشهر المذكور ترقن حكما الاشارات الموضوعة في السجل العقاري او في السجل التجاري على صحائف العقارات او في ملفات المؤسسات التجارية وتعاد المساهمات النقدية الى اصحابها وتلغى الشركة حكما وكافة المراسيم والقرارات والاجراءات والتدابير التي تكون قد نشأت عنها.\nفور الانتهاء من الاكتتاب في اسهم الشركة تنتقل حكما ملكية العقارات واقسام العقارات والمؤسسات التجارية وحقوق الايجار وباقي الحقوق الى الشركة بالقيمة المحددة لها من قبل لجنة او لجان التخمين العليا.\nترقن حقوق الرهن والتأمين والامتياز والحجز على العقار او المؤسسة التجارية وتنتقل هذه الحقوق الى الاسهم العائدة لصاحب العقار او المؤسسة التجارية المعنية مقابل تقديمات\nكل منهما بنفس الرتبة السابقة التي كانت لها."
        }
      ]
    },
    {
      "number": "74 \n\n\r\n\tمصاريف التأسيس\r\n\tتقوم الهيئة التأسيسية بفتح حساب لدى مصرف او اكثر في لبنان لتمويل المصاريف اللازمة خلال مرحلة التأسيس وذلك بكفالة الممولين في الهيئة التأسيسية, مجتمعين او منفردين, الذين يتحملون قيمة هذه المصاريف في حال عدم تأسيس الشركة لاي سبب كان.\r\n\tتتحمل الشركة جميع المصاريف التي يقتضيها تأسيس الشركة, بما فيها الرسوم والمصاريف الادارية والعدلية وتكاليف الدراسات الاولية, وتستهلك هذه المصاريف خلال خمس سنوات.\r\n\tكما تدفع الشركة مصاريف الدراسات الفنية والاعمال والاشغال التي يكون قد قام بها مجلس الانماء والاعمار بموافقة الهيئة التأسيسية خلال مرحلة التأسيس وتقيد في دفاتر الشركة.",
      "content": [
        {
          "type": "text",
          "data": "المساهمات النقدية\nلا يجوز ان تزيد المساهمات النقدية في كل حين عن قيمة التقديمات العينية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب 11156 تاريخ 15/10/97\nشكل الاسهم\nتكون اسهم الشركة, وتبقى دائما, اسمية\nتقسم اسهم الشركة الى فئتين:\nفئة (أ) تمثل التقديمات العينية:\nفئة (ب) تمثل المساهمات النقدية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "التفرغ عن الاسهم\nتكون جميع اسهم الشركة - باستثنا اسهم الضمان - قابلة للتفرغ فورا, بما في ذلك الاسهم التي تمثل تقديمات عينية, وتقبل للتداول اول في بورصة بيروت فورا.\nيتم التفرغ عن الاسهم بتصريح يوقعه البائع والمشتري او وكيلاهما ويدون هذا التصريح في سجل خاص لدى الشركة. تلغى الاسهم الاسمية المتفرغ عنها ويعطى المتفرغ له اسهما جديدة باسمه مدونا عليها عند الاقتضاء القيود الموجودة على الاسهم الاساسية.\nلا يعتد تجاه الشركة الا بالتفرغات المسجلة لديها حسب الاصول."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "الايصال بالاكتتاب\nيتسلم المساهم فور اكتتابه ايصالا يثبت ويبين اسم المكتب وعدد وفئة الاسهم التي اكتتب بها والثمن المدفوع. يستبدل هذا الايصال بشهادة مؤقتة اسمية بالاسهم. والى ان يتم هذا الاستبدال يعتبر الايصال بمثابة سند ويعطي صاحبه حق الاشتراك في الجمعيات العمومية.\nتحتفظ الشركة بالاسهم المصدرة تمثيلا لتقديمات عينية لم يتم توزيعها على اصحابها من قبل اللجان او المحاكم المختصة على ان تتمثل هذه الاسهم في الجمعيات العمومية على اختلاف انواعها بواسطة الاشخاص الذين تعينهم اللجان المختصة الواضعة يدها على موضوع التوزيع بنا لطلب اي من اصحاب العلاقة."
        }
      ]
    },
    {
      "number": "74 \n\n\r\n\tمصاريف التأسيس\r\n\tتقوم الهيئة التأسيسية بفتح حساب لدى مصرف او اكثر في لبنان لتمويل المصاريف اللازمة خلال مرحلة التأسيس وذلك بكفالة الممولين في الهيئة التأسيسية, مجتمعين او منفردين, الذين يتحملون قيمة هذه المصاريف في حال عدم تأسيس الشركة لاي سبب كان.\r\n\tتتحمل الشركة جميع المصاريف التي يقتضيها تأسيس الشركة, بما فيها الرسوم والمصاريف الادارية والعدلية وتكاليف الدراسات الاولية, وتستهلك هذه المصاريف خلال خمس سنوات.\r\n\tكما تدفع الشركة مصاريف الدراسات الفنية والاعمال والاشغال التي يكون قد قام بها مجلس الانماء والاعمار بموافقة الهيئة التأسيسية خلال مرحلة التأسيس وتقيد في دفاتر الشركة.",
      "content": [
        {
          "type": "text",
          "data": "الشهادات الاسمية المؤقتة بالاسهم تقتطع الشهادات الاسمية المؤقتة بالاسهم من سجلات متسلسلة الارقام ذات ارومة وتمهر بخاتم الشركة وبتوقيع رئيس مجلس الادارة واحد اعضاء المجلس المنتدبين لهذه الغاية. وتتمضن الشهادات اسم المساهم وعنوانه وجنسيته وعدد الاسهم التي اكتتب بها وثمن الاسهم ويدون على الارومة ما دون على الشهادة تقوم الشركة فيما بعد باستبدال الشهادة المؤقتة باسم تقتطع من سجل ذي ارومة متسلسل الارقام ويمهر كل سهم بخاتم الشركة ويوقع من رئيس مجلس الادارة ومن احد اعضاء المجلس المنتدب لهذه الغاية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "عدم تجزئة السهم\nالسهم لا يقبل التجزئة ولا تعترف الشركة الا بمالك واحد للسهم الواحد على مالكي واحد او اصحاب الانتفاع منه او مالكي رقبة السهم ان يتمثلوا لدى الشركة بواحد منهم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الحقوق العائدة للسهم يعطي السهم لصاحبه:\n1- حق قبض انصبة الارباح وفقا لقرارات الجمعية العمومية.\n2- حق الاشتراك والمناقشة في الجمعيات العمومية والتصويت فيها بعدد من الاصوات يعادل عدد اسهمه.\n3- الحق في اقتسام موجودات الشركة عند تصفيتها بحصة تتناسب مع عدد الاسهم التي يملكها شرط ان تراعى دوما احكام قانون اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان.\n4- حق الاستفادة من كل ما يصدر عن الجمعية العمومية من قرارات تعطي لاصحاب السهم او لفئة منهم اي منفعة خاصة وفقا لاحكام هذا النظام.\n5- الحق لاصحاب الاسهم المصدرة تمثيلا لتقديمات عينية باستعمالها بالافضلية لتسديد ثمن شراء عقارات او اقسام عقارات وحقوق اخرى تتعلق بها في منطقة الشركة تسديدا كليا او جزئيا, على ان يعتمد السعر الرائج للاسهم والعقارات بتاريخ البيع.\nلا يحق للمساهمين ولا لورثتهم او ممثليهم او دائنيهم لاي سبب كان ان يطلبوا القاء الحجز او وضع الاختام على اموال الشركة ومستنداتها وليس لهم ان يتدخلوا باية طريقة كانت في شؤون ادارتها او ان يطلبوا قسمة موجوداتها او بيعها اجباريا ويتوجب عليهم في ممارسة الحقوق العائدة لم ان يستندوا الى قوائم الجرد والميزانيات المنظمة من الشركة والى قرارات الجمعيات العمومية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "موجبات المساهم\nلا يسأل المساهم عن ديون الشركة الا بنسبة ما يملكه من الاسهم ولا يجوز لاية جمعية عمومية ان تزيد في موجباته هذه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "انتقال حقوق وموجبات السهم\nان الحقوق العائدة للسهم والموجبات المترتبة عليه تتبعه الى اية يد انتقل اليها وحيازة السهم تفترض حكما الموافقة على نظام الشركة وعلى القرارات الصادرة عن الجمعيات العمومية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "الحد الاقصى للمساهمة\nيحظر على اي مساهم, طبيعي او معنوي, ان يتملك او بصورة غير مباشرة, اكثر من 10% (عشرة بالمئة) من رأسمال الشركة. ويعتبر زوج وزوجة المساهم وفروعه القاصرون بمثابة الشخص الواحد.\nيعد باطلا بطلانا مطلقا وبحكم غير الموجود حتى بين المتعاقدين كل عقد او عقل يخالف احكام هذا المادة, وتطبق بحق المخالف احكام القانون رقم 117/91 في حال زيادة نسبة التملك عن ما هو محدد اعلاه بنتيجة الانتقال بالارث او بالوصية, يتوجب التفرغ عن الزيادة خلال مهلة اقصاها ثلاثة اشهر تحت طائلة تطبيق الاحكام المنصوص عليها في الفقرة\nالسابقة.\nتطبق هذه الاحكام على كل عمل قانوني ابرم عن طريق شخص مستعار تجنبا لاعمالها.\nلا يجوز ادخال اي تعديل على نظام الشركة من شأنه تبديل النسبة المنصوص عنها اعلاه تحت طائلة البطلان الحكمي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مجلس الادارة\nيقوم بادارة الشركة مجلس مؤلف من اثني عشر عضوا.\nتتمثل الدولة وبلدية بيروت بوصفهما من مالكي العقارات الداخلة في نطاق الشركة في مجلس الادارة بممثل يعين بمرسوم يصدر بناء على اقتراح وزير المالية ووزير الاشغال العامة والنقل.\nيكون دوما ثلثا اعضاء مجلس الادارة على الاقل من اللبنانيين.\nلا يجوز ادخال اي تعديل على نظام الشركة من شأنه تبديل نسبة تمثيل اللبنانيين في مجلس الادارة تحت طائلة البطلان الحكمي وتطبق على كل مخالفة احكام القانون 117/91\nيجوز للشركات وللاشخاص المعنويين المساهمين في الشركة ان يكونوا اعضاء في مجلس الادارة فيتمثلوا فيه بواسطة شخص يفوض لهذه الغاية ولا يشترط فيه ان يكون شخصيا من المساهمين في الشركة ويمكن ابداله في اي وقت كان.\nيتمثل دوما حملة اسهم التقديمات العينية في مجلس الادارة بنسبة هذه التقديمات في رأسمال الشركة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب 11156 ت 15/10/97\nاسهم الضمان\nيشترط في كل عضو من اعضاء مجلس الادارة تملك الفي سهما على الاقل طوال فترة عضويته, باستثناء ممثل الدولة وبلدية بيروت.\nتكون هذه الاسهم غير قابلة للتفرغ وتختم بخاتم يبين ذلك وتحفظ لدى الشركة ضمانا لمسؤولية الاعضاء عن اعمال الادارة ولا تحرر الا في حال انتهاء العضوية وبعد ابراء ذمة العضو من قبل الجمعية العمومية العادية السنوية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مدة ولاية اعضاء مجلس الادارة .\nتكون مدة ولاية مجلس الادارة ثلاث سنوات.\nويفهم بالسنة الواحدة الفترة الواقعة بين جمعيتين عموميتين سنويتين متتاليتين.\nيمكن تجديد ولاية اعضاء المجلس لاكثر من مرة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "جلسات مجلس الادارة\nيجتمع مجلس الادارة بدعوة من رئيسه كلما دعت الحاجة للاجتماع او اذا طلب ثلاثة من اعضائه ذلك. وتوجه الدعوة الى الاعضاء على عنوان مقامهم وتتضمن جدول الاعمال.\nيجتمع مجلس الادارة في مركز الشركة او في مكان اخر يحدده كتاب الدعوة في لبنان او خارجه عند الضرورة, ولا تعتبر مققراته قانونية الا بحضور ثلثي اعضائه او من يمثلهم في الاجتماع.\nيجوز للعضو المتغيب عن الجلسة ان يتمثل باحد زملائه بموجب تفويض خطي يعطى للجلسة ذاتها ولا يمكن لعضو ان يمثل اكثر من عضو واحد.\nتتخذ القرارات بالاكثرية المطلقة لاصوات الاعضاء الحاضرين والممثلين واذا تساوت الاصوات يكون صوت الرئيس مرجحا."
        }
      ]
    },
    {
      "number": "74 \n\n\r\n\tمصاريف التأسيس\r\n\tتقوم الهيئة التأسيسية بفتح حساب لدى مصرف او اكثر في لبنان لتمويل المصاريف اللازمة خلال مرحلة التأسيس وذلك بكفالة الممولين في الهيئة التأسيسية, مجتمعين او منفردين, الذين يتحملون قيمة هذه المصاريف في حال عدم تأسيس الشركة لاي سبب كان.\r\n\tتتحمل الشركة جميع المصاريف التي يقتضيها تأسيس الشركة, بما فيها الرسوم والمصاريف الادارية والعدلية وتكاليف الدراسات الاولية, وتستهلك هذه المصاريف خلال خمس سنوات.\r\n\tكما تدفع الشركة مصاريف الدراسات الفنية والاعمال والاشغال التي يكون قد قام بها مجلس الانماء والاعمار بموافقة الهيئة التأسيسية خلال مرحلة التأسيس وتقيد في دفاتر الشركة.",
      "content": [
        {
          "type": "text",
          "data": "محاضر الجلسات\nتدون مذكرات وقرارات مجلس الادارة في محاضر تسجل في سجل خاص يوقعه جميع الاعضاء الحاضرين ويكون لهذه المحاضر القوة الثبوتية تجاه اي كان.\nان هذه المحاضر هي المستند الذي يعتمد عليه لاثبات عدد الاعضاء الحاضرين والممثلين والذين اشتركوا بالمذاكرة واسماء هؤلاء الاعضاء واسماء الاعضاء المنتدبين عن الاشخاص المعنويين اعضاء مجلس الادارة واسماء الاعضاء الغائبين.\nوتتضمن هذه المحاضر اسماء الاعضاء المخالفين واسباب مخالفتهم. اذا اتخذ القرار بالاكثرية.\nيصدق الرئيس او عضوان منتدبان من مجلس الادارة على خلاصات وعلى صور المحاضر المعدة لتبرز امام القضاء او امام اي مرجع اخر عند الاقتضاء."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مخصصات رئيس واعضاء مجلس الادارة\nتحدد مخصصات رئيس واعضاء مجلس الادارة من قبل الجمعية العمومية العادية وفقا لاحكام المادة 145 من قانون التجارة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات مجلس الادارة\nلمجلس الادارة اوسع الصلاحيات لتنفيذ مقررات الجمعية العمومية والقيام بجميع الاعمال التي يستوجبها تسيير اعمال الشركة على الوجه المألوف باستثناء الاعمال المنوطة صراحة بالجمعية العمومية بموجب احكام القوانين وهذا النظام.\nوبنوع خاص لمجلس الادارة الصلاحيات التالية:\n- وضع السياسة العامة لتسيير اعمال الشركة, وفي اطار ذلك وضع سياسة بيع وبناء وتأجير وترميم عقارات الشركة.\n- وضع السياسة العامة لاستثمار فائض السيولة.\n- التعاقد مع اية جهة خاصة او رسمية, بالشروط التي يراها مناسبة.\n- انشاء او الغاء اي فرع او وكالة او مكتب للشركة في لبنان او في الخارج.\n- اقرار نظام المستخدمين.\n- عقد التأمينات والرهونات العقارية والتجارية والغاء جميع الضمانات من اي نوع كانت والتنازل عنها وفكها.\n- اجراء المصالحات والتسويات والتنازل عن الدعاوى والحقوق والموافقة على عقود الصلح.\n- اجراء المعاملات اللازمة لمراعاة قوانين البلاد التي تعمل فيها الشركة.\nولمجلس الادارة ان يفوض بعض صلاحياته لرئيسه او للمدير العام وفقا لاحكام المادة 157 من قانون التجارة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "واجبات مجلس الادارة\nعلى مجلس الادارة:\n1- ان ينفذ مقررات الجمعية العمومية.\n2- ان ينتخب من بين اعضائه رئيسا له ونائبين للرئيس وامين سر.\n3- ان يضع بيانا بما للشركة وما عليها في نهاية كل ستة اشهر.\n4- ان يتخذ التدابير لتكوين مال الاحتياط القانوني باستخراج عشرة بالماية من الارباح الصافية في اخر كل سنة الى ان يصبح الاحتياطي معادلا لثلث رأس المال وكلما نقص عن هذا المعدل لسبب ما يصار الى اكماله بالصورة عينها.\n5- ان يخصص جزءا من اموال الشركة للمساعدة في حل مشكلة المهجرين الموجودين قبل 1/1/91 في منطقة الوسط التجاري بعد التثبت من او ضاعهم وضمن السياسة المعتمدة من قبل مجلس الادارة.\n6- ان يدعو المساهمين لعقد الجمعيات العمومية كلما تدعو الحاجة.\n7- ان يقوم في نهاية السنة المالية بتنظيم قائمة الجرد والميزانية وحساب الارباح والخسائر وان ينظم تقريره العام السنوي عن اعمال الشركة ومشاريعها وان يضعها بين ايدي مفوضي المراقبة قبل خمسين يوما من انعقاد الجمعية العمومية السنوية عملا باحكام المادة 174 من قانون التجارة وان ينظم تقريره الخاص وان يقدم كافة الاقتراحات التي يراها مناسبة خصوصا فيما يتعلق بتوزيع انصبة الارباح والفوائد\n8- ان يقوم بمعاملات النشر وفقا لاحكام القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مسؤولية رئيس واعضاء مجلس الادارة\n1- على رئيس واعضاء مجلس الادارة ان يقوموا بجميع الاعمال التي يستوجبها سير اعمال الشركة على الوجه المألوف وتكون اعمالهم ملزمة للشركة.\n2- ان رئيس واعضاء مجلس الادارة مسؤولون حتى تجاه الغير عن جميع اعمال الغش والخداع وعن كل مخالفة للقانون او لنظام الشركة وهم مسؤولون ايضا تجاه المساهمين عن خطأهم الاداري ويمكن لكل مساهم من المساهمين ان يقيم الدعوى نيابة عن الشركة اذا تقاعست عن اقامة تلك الدعوى ضد الاعضاء المذكورين وذلك ضمن حدود المصلحة التي له بالشركة وتطبق احكام المادة 170 من قانون التجارة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "ولاية رئيس مجلس الادارة ونائبي الرئيس وامين السر لا تتجاوز ولاية رئيس مجلس الادارة ونائبي الرئيس وامين السر مدة عضوية كل منهم في مجلس الادارة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات رئيس مجلس الادارة\nيتولى رئيس مجلس الادارة رئاسة جلسات المجلس وفي حال غيابه يرأس الجلسة نائب الرئيس الاكبر سنا.\nيقوم رئيس مجلس الادارة باعمال الادارة العامة للشركة بوصفه مديرا عاما لها.\nيعود للرئيس ان يقترح على المجلس تعيين مدير عام مساعد او اكثر, الا ان المدير العام المساعد يقوم بوظيفته لحساب وعلى مسؤولية الرئيس الشخصية.\nلرئيس مجلس الادارة ان يعين لجنة استشارية او اكثر تؤلف اما من بين اعضاء مجلس الادارة او من خارج المجلس.\nيكلف اعضاء هذه اللجنة درس المسائل التي يحيلها اليهم الرئيس على ان رأي هذه اللجنة لا يقيد الرئيس او المجلس.\nعندما يكون رئيس مجلس الادارة في حالة يتعذر عليه معها القيام مؤقتا بوظائفه يمكن ان ينتدب لها كلها او لجزء منها احد اعضاء مجلس الادارة.\nيجب ان يكون هذا الانتداب على الدوام لمدة محدودة. وعلى هذا العضو ان يشير الى صفته هذه بعد توقيعه بعبارة: \"عضو مجلس الادارة المنتدب\".\nاما اذا كان الرئيس في حالة لا يستطيع معها القيام بوظائفه بوجه نهائي فلمجلس الادارة ان يعتبره مستقيلا وان ينتخب سواه.\nيمثل الرئيس الشركة امام القضاء ولدى الغير ويقوم بتنفيذ مقررات المجلس ويسير اعمال الشركة اليومية كما هي مبينة في النظام والعرف تحت اشراف ومراقبة مجلس الادارة ويمارس الصلاحيات.\n- قبض المبالغ العائدة للشركة وتحصيل اموالها في لبنان والخارج ودفع المبالغ المتوجبة عليها على ان يتم ذلك بتوقيع الرئيس مع توقيع احد اعضاء مجلس الادارة المفوض من قبل المجلس لهذه الغاية.\n- فتح الحسابات واقفالها لدى البنوك وسحب وتظهير وقبض الشيكات بتوقيع الرئيس مع توقيع عضو مجلس الادارة المفوض لهذه الغاية.\n- تعيين وترفيع المستخدمين والاجراء, تحديد وظائفهم وصلاحياتهم واجورهم, نقلهم الى وظائف اخرى وصرفهم من الخدمة, وذلك ضمن سياسة التوظيف التي يحددها مجلس الادارة.\n- تقديم جميع المراجعات القضائية ولهذه الغاية تعيين الوكلاء والمحامين."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "التوقيع عن الشركة\nتوقيع الرئيس او المدير العام المساعد او العضو المنتدب يلزم الشركة ضمن نطاق الصلاحيات العائدة لكل منهم.\nويمكن للرئيس او المدير العام المساعد اعطاء حق التوقيع الى كل من المدراء والمفوضين بالتوقيع وذلك لتسيير اعمال الشركة الادارية اليومية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تعيين مفوضي المراقبة\nتعين الجمعية التأسيسية, ثم الجمعيات العادية العمومية, مفوضا او اكثر للمراقبة لمدة ثلاث سنوات وتحدد تعويضاتهم. وتعفى الشركة من تعيين مراقب اضافي."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "اختصاص وواجبات مفوضي المراقبة\nيقوم المفوض او المفوضون بمراقبة دائمة لسير اعمال الشركة ولهم حق الاطلاع على جميع الصكوك والوثائق والاوراق الحسابية وعلى اعضاء مجلس الادارة ان يقدموا لهم جميع المعلومات المطلوبة.\nويتحتم على المفوضين ان ينظموا ويقدموا للجمعية العمومية السنوية تقريرا عن حالة الشركة وميزانيتها وعن الحسابات المقدمة من مجلس الادارة وعن اقتراحات توزيع انصبة الارباح وذلك تحت طائلة بطلان قرار الجمعية العمومية المختص بتصديق الحسابات.\nوعلى المجلس ان يقدم لمفوضي المراقبة قائمة الجرد والميزانية وحساب الارباح والخسائر قبل انعقاد الجمعية العمومية بخمسين يوما على الاقل ويتوجب على مفوضي المراقبة ان يدعوا الجمعية العمومية في كل مرة يتخلف اعضاء مجلس الادارة عن القيام بهذا الواجب في الحالات المنصوص عليها قانونا او في هذا النظام.\nويمكنهم دعوة الجمعية العمومية كلما وجدوا ضرورة لذلك.\nويتوجب عليهم دعوتها كلما طلب منهم ذلك فريق من المساهمين يمثل خمس رأس المال على ان تتضمن الدعوة جدول اعمال الجلسة.\nويكون مفوض المراقبة او المفوضون مسؤولين بصفة فردية او بالتضامن حتى تجاه الغير عن كل خطأ في المراقبة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "انواع الجمعيات العمومية\nجمعيات المساهمين العمومية هي على ثلاثة انواع:\n1- جمعية عمومية تأسيسية: وهي اول جمعية يعقدها المساهمون بعد الاكتتاب بالاسهم.\n2- جمعية عمومية عادية: وتعقد للبت في حسابات مجلس الادارة وفي توزيع انصبة الارباح التي يقترحها ولانتخاب اعضاء مجلس الادارة الجدد وتعيين مفوضي المراقبة وللتداول في كافة الشؤون التي تهم الشركة باستثناء تعديل نظام الشركة.\n3- جمعية عمومية غير عادية: وتعقد لبحث تعديل نظام الشركة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تأليف الجمعيات العمومية\nلكل مساهم الحق بالاشتراك في الجمعيات العمومية على اختلافها.\nويجوز للمساهمين الذين لا يستطيعون حضور الجمعية العمومية ان يتمثلوا فيها شرط ان يكون ممثلوهم من المساهمين انفسهم ويستثنى من ذلك الممثلون الشرعيون لفاقدي الاهلية.\nاما الاشخاص المعنيون المساهمون في الشركة فانهم يشتركون في الجمعيات بواسطة ممثليهم القانونيين او من يفوضهم لذلك.\nيحق لكل مساهم الاشتراك بالتصويت ويكون له عدد من الاصوات مساو لعدد الاسهم التي يملكها او يمثلها بلا تحديد. في حال تأخر البت في موضوع توزيع الاسهم على اصحابها لاي سبب كان, يعود للجنة الواضعة يدها على القضية\nبناء على طلب اي من اصحاب العلاقة ان تعين ممثلا التقديمات العينية غير الموزعة وذلك في الجمعيات العمومية على اختلاف انواعها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "دعوة الجمعيات العمومية\nتعقد الجمعيات العمومية العادية وغير العادية بدعوة من مجلس الادارة والجمعية العمومية التأسيسية بدعوة من المؤسسين.\nعلى مفوضي المراقبة ان يقيموا انفسهم مقام اعضاء مجلس الادارة لدعوة الجمعية العمومية في الاحوال المبينة في المادة 31 من هذا النظام.\nتتضمن الدعوة موعد الاجتماع ومكانه وجدول الاعمال وتنشر في جريدتين يوميتين محليتين قبل الموعد بعشرين يوما على الاقل. عندما يطلب فريق من المساهمين يمثل خمس رأس المال دعوة الجمعية العمومية يجب ان تتم هذه الدعوة بمهلة عشرين يوما من تاريخ تقديمهم الطلب."
        }
      ]
    },
    {
      "number": "74 \n\n\r\n\tمصاريف التأسيس\r\n\tتقوم الهيئة التأسيسية بفتح حساب لدى مصرف او اكثر في لبنان لتمويل المصاريف اللازمة خلال مرحلة التأسيس وذلك بكفالة الممولين في الهيئة التأسيسية, مجتمعين او منفردين, الذين يتحملون قيمة هذه المصاريف في حال عدم تأسيس الشركة لاي سبب كان.\r\n\tتتحمل الشركة جميع المصاريف التي يقتضيها تأسيس الشركة, بما فيها الرسوم والمصاريف الادارية والعدلية وتكاليف الدراسات الاولية, وتستهلك هذه المصاريف خلال خمس سنوات.\r\n\tكما تدفع الشركة مصاريف الدراسات الفنية والاعمال والاشغال التي يكون قد قام بها مجلس الانماء والاعمار بموافقة الهيئة التأسيسية خلال مرحلة التأسيس وتقيد في دفاتر الشركة.",
      "content": [
        {
          "type": "text",
          "data": "جلسات الجمعيات العمومية\nتعقد الجمعيات العمومية في مركز الشركة برئاسة رئيس مجلس الادارة وفي حال غيابه برئاسة نائب الرئيس الاكبر سنا.\nيكون لكل جمعية عمومية مكتب مؤلف من رئيس وامين سر ومدققين اثنين.\nيقوم بوظائف المدققين اثنان من المساهمين الحاضرين يمثلان بالاصالة وبالوكالة اكبر عدد من الاسهم وعند رفضهما يقوم بهذه الوظائف من يأتي بعدهما من المساهمين حتى قبول المهمة.\nتنظم ورقة حضور يذكر فيها اسماء المساهمين الحاضرين والممثلين ومحل اقامتهم وعدد الاسهم التي يملكها كل منهم وعدد الاصوات المختصة بهذه الاسهم.\nلا يجوز للجمعية ان تناقش في غير المسائل المدرجة في جدول الاعمال باستثناء الامور الطارئة التي يعرضها رئيس مجلس الادارة او من ينوب عنه."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "محاضر جلسات الجمعيات العمومية\nيضع مكتب الجمعية محضرا للجلسة يدون فيه خلاصة المناقشات والنص الكامل للقرارات المتخذة ويوقع الرئيس واعضاء المكتب على هذا المحضر.\nيصدق الرئيس او عضوان منتدبان من مجلس الادارة على خلاصات المحاضر المعدة لتبرز امام القضاء او امام اي مرجع اخر.\nلا يجوز لاي مساهم ان يصوت باسمه الشخصي او بالوكالة عندما يكون القرار المبحوث فيه يتناول مسألة خاصة به او خلافا قائما بينه وبين الشركة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "التصويت.\nيجري التصويت بالاقتراع العلني الا اذا كان موضوع التصويت من المسائل التي لها صفة شخصية كعزل اعضاء مجلس الادارة او الغاء التبعة عليهم وتقدم احد المساهمين بطلب التصويت بطريقة الاقتراع السري."
        }
      ]
    },
    {
      "number": "74 \n\n\r\n\tمصاريف التأسيس\r\n\tتقوم الهيئة التأسيسية بفتح حساب لدى مصرف او اكثر في لبنان لتمويل المصاريف اللازمة خلال مرحلة التأسيس وذلك بكفالة الممولين في الهيئة التأسيسية, مجتمعين او منفردين, الذين يتحملون قيمة هذه المصاريف في حال عدم تأسيس الشركة لاي سبب كان.\r\n\tتتحمل الشركة جميع المصاريف التي يقتضيها تأسيس الشركة, بما فيها الرسوم والمصاريف الادارية والعدلية وتكاليف الدراسات الاولية, وتستهلك هذه المصاريف خلال خمس سنوات.\r\n\tكما تدفع الشركة مصاريف الدراسات الفنية والاعمال والاشغال التي يكون قد قام بها مجلس الانماء والاعمار بموافقة الهيئة التأسيسية خلال مرحلة التأسيس وتقيد في دفاتر الشركة.",
      "content": [
        {
          "type": "text",
          "data": "قوة قرارات الجمعيات العمومية\nتكون قرارات الجمعيات العمومية المتخذة وفقا للاصول ملزمة لجميع المساهمين بمن فيهم الغائبين والمخالفين وفاقدي الاهلية على ان يبقى لكل ذي مصلحة حق الطعن بهذه القرارات لعلة مخالفة الاصول او الغش او تجاوز حد السلطة.\nلا تكون مداولات الجمعيات العمومية العادية وغير العادية صحيحة الا اذا كان عدد الاسهم الحاضرة والممثلة والعائدة الى اشخاص لبنانيين يبلغ او يزيد عن 51% من مجموع الاسهم الحاضرة والممثلة في الجمعية العمومية التأسيسية."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "السنة المالية\nتبدأ السنة المالية في اول كانون الثاني وتنتهي في 31 كانون الاول من كل عام اما السنة المالية الاولى فتبدأ من تاريخ تأسيس الشركة وتنتهي في 31 كانون الاول من ذات السنة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تقرير مجلس الادارة\nينظم مجلس الادارة في نهاية الستة اشهر الاولى من السنة المالية بيانا موجزا لما للشركة وبما عليها, وعليه ان ينظم في نهاية السنة الجردة والميزانية وحساب الارباح والخسائر والتقرير السنوي وان يضع كل ذلك تحت تصرف مفوضي المراقبة قبل موعد الجمعية بخمسين يوما على الاقل .\nيعرض الملجس في تقريره السنوي الاقتراحات التي يراها مناسبة لا سيما ما يتعلق منها بتوزيع الانصبة وتكوين مال الاحتياط."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تقرير مفوضي المراقبة\nبعد ان يطلع مفوضو المراقبة على جميع اوراق الشركة وحساباتها, يتوجب عليهم ان يضعوا تقريره وفقا للمادة 31 من هذا النظام وان يقدموه للشركة قبل تاريخ انعقاد الجمعية العمومية بستة عشر يوما على الاقل."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "حق الاطلاع\nيحق لكل مساهم ان يطلع في مركز الشركة على قامة الجرد والميزانية وحساب الارباح والخسائر وقائمة المساهمين وتقرير مجلس الادارة وتقرير مفوضي المراقبة وحساب الارباح والخسائر الموحد والميزانية الموحدة في حال وجودها وتقرير مفوضي المراقبة عليها, وذلك خلال خمسة عشر يوما تسبق انعقاد الجمعية العمومية.\nوللمساهم ان يستحصل على نفقته على نسخة من هذه الوثائق ما عدا قائمة الجرد."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "الارباح الصافية\nتتكون الارباح الصافية من واردات الشركة بعد حسم مصاريف الشركة والمصاريف العمومية ونفقات الاستثمار والضرائب والرسوم والاعباء والنفقات على اختلافها وبعد حسم المبالغ المخصصة للاستهلاك وللطوارىء والمخاطر واشتراكات الضمان الاجتماعي وغيرها من الاحتياطات الخاصة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "توزيع الارباح\nيؤخذ من الارباح الصافية السنوية عشرة بالمئة لتكوين مال الاحتياط القانوني كما هو مبين في المادة 25 من هذا النظام. ثم يوزع رصيد الارباح الصافية بين الاسهم بالتساوي.\nعلى انه يجوز للجمعية العمومية بناء على اقتراح مجلس الادارة ان تقرر عدم توزيع كامل الارباح او جزء منها او تدوير كامل الارباح او جزء منها الى السنة المالية المقبلة او تخصيصها لاستهلاكات اضافية او لتكوين احتياطي خاص.\nوللجمعية العمومية ايضا ان تقرر توزيع الاحتياطي الخاص على جميع المساهمين او تقرر اكمال ما نقص من الانصبة المتأخرة من سنة سابقة.\nوتدفع انصبة الارباح في المواعيد والاماكن المحددة من قبل مجلس الادارة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "حق الشركة بشراء اسهمها\nيحق للشركة شراء لغاية 10% من اسهمها دون اشتراط وجود احتياطي على ان تبيع هذه الاسهم في مهلة لا تتجاوز ثمانية عشر شهرا من تاريخ الشراء."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "موجبات الشركة\n1- تخصص الشركة نسبة مئوية من الاموال المتوافرة لديها عن طريق الاكتتابات النقدية من اجل ترميم الابنية غير الملحوظ هدمها واقامة ابنية جديدة في المنطقة.\n2- تضع الشركة خلال ستة اشهر من تاريخ تأسيسها جدولا زمنيا بمراحل تنفيذ المشروع مع بيان المبالغ المخصصة للترميم والاعمار تودعه الادارات الرسمية المعنية.\n3- تقوم الشركة بتمويل وتأمين تنفيذ الطرق واقامة الساحات والحدائق العامة, لحساب وعلى نفقة الدولة, وذلك بموجب عقد بينها وبين مجلس الانماء والاعمار وفقا للقوانين والانظمة المرعية الاجراء, ووفقا للتصميم العام والنظام التوجيهي والتفصيلي الموضوعين للمنطقة المعنية والمصدقين وفقا للاصول.\nتصبح المساحات المنفذة على هذا النحو املاكا عمومية وتحل محل الاملاك العمومية غير المبينة المقابلة لها في المنطقة والتي تعتبر مسقطة من الاملاك العمومية حكما.\nيشترط ان لا تقل المساحات الجديدة عن المساحات الاصلية وان لا تقل المساحات الجديدة, في مطلق الاحوال, عن ربع مساحة عقارات المنطقة الواقعة ضمن نطاق الشركة.\nتتملك الشركة, دون مقابل, الاجزاء من الاملاك العمومية غير المبينة التي لا تدخل في الاملاك العمومية الجديدة, والتي تكون خاضعة للترتيب.\nتبقى الاملاك العمومية المبنية التي يلحظ التصميم والنظام العائدان للمنطقة بقاءها في موقعها ملكا للادارة الرسمية المعنية.\n4- يمكن لمجلس الانماء والاعمار, بناء على قرار من مجلس الوزراء ان يطلب من الشركة تمويل عملية اعادة تأهيل الابنية الحكومية والبلدية الكائنة في المنطقة او انشاء مباني حكومية فيها. وفي حال موافقتها يتم ذلك بموجب اتفاق بين الشركة ومجلس الانماء والاعمار وفقا للقوانين والانظمة المرعية الاجراء.\n5- تقوم الشركة, لحساب وعلى نفقة الدولة, بموجب عقد بين الشركة ومجلس الانماء والاعمار ووفقا للقوانين والانظمة المرعية الاجراء, بتمويل وتأمين تنفيذ اشغال البنية التحتية كشبكات المياه والكهرباء والاتصالات السلكية واللاسلكية والمجارير والمجاري والطرق والارصفة واعمدة الاضاءة ومرائب السيارات وسائر التجهيزات والانشاءات العامة في المنطقة الواقة ضمن نطاق الشركة.\n6- يمكن بناء على اتفاق بين الشركة ومجلس الانماء والاعمار وبعد موافقة مجلس الوزراء, تعويض الشركة عن قيمة جزء او كل تكاليف الاشغال المنصوص عنها في الفقرات 3 و4 و5 اعلاه وكذلك عن البنية التحتية في الاراضي المستحدثة نتيجة ردم البحر وذلك نقدا, و:او باعطائها قسما من الاراضي الناتجة عن ردم البحر و/او اراضي عائدة للدولة في المنطقة المعنية, و/او باعطائها حق استثمار بعض الخدمات الناتجة عن البنية التحتية وفي هذه الحالة الاخيرة يتم ذلك بموجب قوانين تصدر في هذا الشأن."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "في الهيئة التأسيسية\nبعد صدور مرسوم التصديق على هذا النظام الاساسي, يقوم مجلس الانماء والاعمار بتأليف هيئة تأسيسية تضمه مع احد عشر عضوا من المالكين واصحاب الحقوق في منطقة الوسط التجاري والممولين المرتقبين.\nيتم اختيار الممولين, بعد دعوة في الصحق, من بين الاشخاص الثابتة ملاءتهم بكفالة مصرفية مقبولة من مجلس الانماء والاعمار.\nيعين المجلس مكتبا عالميا للمحاسبة يلحقه بالهيئة المذكورة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "في استرداد بعض العقارات\nاولا: على الهيئة التأسيسية خلال فترة الثلاثة اشهر التي تلي صدور قرارات لجنة التخمين العليا والتصديق على التصميم والتنظيم التوجيهي لمنطقة الوسط التجاري, ان تحدد العقارات التي يمكن اعادتها الى اصحابها, وذلك على اساس الشروط المحددة في البنود اللاحقة.\nثانيا: تطبق هذه الاحكام على العقارات التي تتوفر فيها الشروط التالية:\n1- ان تكون الابنية المنشأة فيها لا تزال قائمة وبوضع لا يحول دون استعمالها للغاية المعدة لها او ان يكون البناء قيد الانشاء.\n2- ان تكون العقارات غير مشمولة باعادة التنظيم بحسب التصميم والتنظيم التوجيهي للوسط التجاري.\nثالثا: تنشر الهيئة التأسيسية لائحة بالعقارات المذكورة في الجريدة الرسمية وفي جريدتين محليتين وتبدأ, اعتبارا من تاريخ اخر نشر, المهلة المعطاة للمالكين لممارسة حق استرداد العقارات المعنية.\nرابعا: يمارس حق الاسترداد وفقا للاحكام والشروط التالية:\n1- تعطى الاولوية في ممارسة حق الاسترداد الى المالكين كل بنسبة حصته الاصلية بمهلة اقصاها ثلاثة اشهر من تاريخ النشر الحاصل وفقا لاحكام البند ثالثا اعلاه. وفي حال عدم ممارسة احدهم او بعضهم هذا الحق, ينتقل الحق المذكور الى\nالمالك او المالكين الاخرين, كل بنسبة مساهمته في الملك, شرط ان يكونوا قد اعربوا في طلب الاسترداد عن رغبتهم, عند الاقتضاء, في استعمال ما يعود لهم من اصل حقوق المالك او المالكين المتخلفين ويمكنهم في هذه الحال اشراك اشخاص\nمن غير المالكين السابقين.\n2- يشترط للمارسة حق استرداد عقار معين ان يشمل الاسترداد كامل حق الملكية في العقار المسترد وان يقدم المالكون اثباتا مقبولا من الهيئة التأسيسية على قدرتهم على التنفيذ.\n3- يحدد ثمن الاسترداد بالمبلغ المحدد لكامل العقار من قبل لجنة التخمين العليا المنصوص عليها في الفقرة 4 من البند رابعا من المادة الثالثة من القانون رقم 117 تاريخ 07/12/1991\nزائد نسبة مئوية تعينها الهيئة التأسيسية لا تزيد عن 12% من المبلغ المذكور تخصص من قبل الشركة لاعمار المناطق المجاورة وللمشاركة في حل مشكلة المهجرين الموجودين في الوسط التجاري قبل 1/1/1991 بعد التثبت من صحة اوضاعهم وذلك ضمن السياسة التي يعتمدها مجلس ادارة الشركة.\n4- اذا استرد المالك او المالكون حقهم في ملكية العقار وفقا لما ورد اعلاه يفسح المجال امام كل صاحب حق بالاشغال بمسوغ شرعي في العقار المعني باسترداد حقه في المأجور شرط ان يعرب عن رغبته في ممارسة حق الاسترداد هذا خلال مهلة شهرين تبدأ من تاريخ نشر لائحة بالعقارات المستردة من قبل مالكيها في الجريدة الرسمية وفي\nجريدتين محليتين.\nوفي هذه الحال, وشرط تنازله عن الاسهم العائدة له الى المالك بقيمتها الاسمية خالية وحرة من اي حق للغير لكي يعيدها الى الشركة, وتسديده الى هذا الاخير ما يصيبه من النسبة المذكورة.\nفي الفقرة 3 اعلاه عن هذه الاسهم, يستعيد صاحب الحق مأجوره بذات الشروط السابقة وبذات البدل مع الزيادات المقررة بموجب القوانين المرعية الاجراء.\nعلى صاحب الحق بالاشغال الذي يستعمل حقه في العودة الى المأجور المساهمة في اعباء اعادة تأهيل البناء بالاتفاق مع المالك.\nخامسا: في حال عدم ممارسة المالكين حق استرداد عقارهم ضمن المهلة الملحوظة في الفقرة الاولى من البند رابعا اعلاه, ينتقل حق استرداد العقار الى باقي اصحاب الحقوق في العقار المعني وذلك بالشروط ذاتها المذكورة اعلاه, ولمدة ثلاثة اشهر تلي انقضاء المهلة الملحوظة في الفقرة المذكورة.\nسادسا: في حال عدم ممارسة اي من المالكين او اصحاب الحقوق حق استرداد العقار ضمن المهلة المذكورة اعلاه, يحق لكل صاحب حق بالاشغال بمسوغ شرعي في العقار المعني ان يطلب من الشركة العودة الى مأجوره شرط ان يعرب عن رغبته خلال مدة شهر واحد اعتبارا من تاريخ تأسيسها النهائي.\nلدى تعدد اصحاب الحق بالاشغال في مأجور واحد يجب ان يقدم من قبل جميع هؤلاء وفي هذه الحال يعطى الشاغل السابق الاولوية في الايجار على اساس البدل والشروط المقررة من قبل مجلس الادارة.\nسابعا: يسدد ثمن الاسترداد من قبل المالك او صاحب الحق الذي يسترد العقار عن طريق المقاصة بين ما يتوجب له بذمة الشركة لقاء تقديماته العينية في العقار وما يتوجب للشركة بذمته لقاء الاسترداد.\nيتم التسديد بالتفرغ عن الاسهم الى الشركة بقيمتها الاسمية حرة وخالية من اي حق للغير وذلك فور صدور القرار المختص بالعقار المعني من قبل لجان توزيع القيمة المخمنة على المالكين والمستأجرين لاحكام الفقرة 6 من البند رابعا من\nالمادة الثالثة من القانون رقم 117 تاريخ 07/12/1991 اما رصيد ثمن حصة الفئة التي ينتمي اليها المسترد, مالكين او اصحاب حقوق, فيتم تسديده اسهما عينية بقيمتها الاسمية او نقدا وذلك بالتاريخ المذكور ذاته.\nاما المبالغ النقدية الاخرى (اي ثمن الحصة من العقار العائدة لغير فئة المسترد والنسبة المذكورة في الفقرة 3 اعلاه) فيحق للمسترد تقسيطها مع الفائدة بالمعدل الرائج في الاسواق المالية لقاء تأمين على العقار.\nتكون مدة تقسيط المبالغ التي تمثل ثمن الحصة العائدة لغير فئة المسترد مع فوائدها سبع سنوات.\nاما المبالغ التي تمثل النسبة المذكورة في الفقرة 3 اعلاه فتقسط مبدئيا مع فوائدها لمدة سبع سنوات. الا انه اذا زاد القسط السنوي الواحد مع الفائدة عن 50% من مجموع مدخول العقار المسترد, يحق للمسترد تمديد مهلة التقسيط بحيث لا يزيد القسط السنوي الواحد مع الفائدة 50% من مجموع مدخول العقار على ان لا تزيد مهلة التقسيط في مطلق الاحوال عن مدة الشركة الاساسية في الحالتين المذكورتين اعلاه, لا يحق للشركة الممانعة في ذلك.\nثامنا: على المالك او المالكين او اصحاب الحقوق الذين مارسوا حق الاسترداد ان يعيدوا تأهيل البناء او استكماله خلال مهلة سنتين وان يباشروا العمل بمهلة ستة اشهر من تاريخ تأسيس الشركة النهائي وفقا للتصميم والنظام التوجيهي للوسط التجاري وذلك تحت طائلة الغاء حق الاسترداد مع حفظ حق الشركة بالمطالبة بالعطل والضرر.\nتاسعا: يمكن لمجلس ادارة الشركة ان يطبق الاحكام المذكورة في هذا الفصل على العقارات الواقعة في نطاق الشركة وغير المبنية اصلا والتي تبقى صالحة للبناء بموجب القوانين والانظمة المرعية الاجراء.\nوفي هذه الحال يتثبت المجلس من قدرة المالكين السابقين على مباشرة البناء في العقارات المستردة وانجازه ضمن المهلة المحددة من قبل الشركة.\nعاشرا: يمتنع مجلس ادارة الشركة عن تسجيل العقارات موضوع الاسترداد على اسم الشركة في السجل العقاري لحين انتهاء مهل ممارسة حق الاسترداد.\nحادي عشر: يعتبر المالك الذي يسترد حقوقه في الملك وفقا لاحكام هذا الفصل كأنه بقي مالكا دون انقطاع, ويصار الى رفع الاشارة التي وضعت على الصحيفة العينية العقارية والسجل التجاري بمقتضى احكام الفقرة 5 من البند رابعا من المادة الثالثة من القانون رقم 117 تاريخ 07/12/1991"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "حل الشركة وتمديد مدتها\nتنحل الشركة بانتهاء مدتها المحددة في هذا النظام او اذا استحال اتمام المشروع الذي انشئت من اجله.\nللجمعية العمومية غير العادية ان تقرر في كل حين وبناء على طلب مجلس الادارة حل الشركة المسبق كما ان لها ايضا ان تقرر تمديد مدتها الى ما بعد انقضاء المدة المحددة في هذا النظام.\nلا يصبح هذا القرار نافذا الا بعد تصديقه بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات المصفين وواجباتهم\n1- على المصفين عندما يتولوا وظيفتهم ان يتسلموا حسابات الشركة اعتبارا من تاريخ الميزانية الاخيرة المصادق عليها في اخر جمعية عمومية, فيوافقوا على هذه الحسابات او يدعوا الجمعية العمومية للمساهمين للموافقة عليها.\n2- يضع المصفون قائمة الجرد مع مديري الشركة ويستوفون مال الشركة ويدفعون ديونها ويبيعون موجوداتها وبوجه عام يقومون بجميع الاعمال التي تقتضيها التصفية وذلك ضمن نطاق صلاحياتهم ووفقا للشروط المحددة في قرار تعيينهم.\n3- اذا دامت اعمال التصفية اكثر من سنة وجب على المصفين ان ينظموا الميزانية السنوية وينشروها حسب الاصول المرعية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مهمة مفوضي المراقبة اثناء التصفية\nيداوم مفوضو المراقبة على ممارسة وظائفهم اثناء التصفية ويراقبوا اعمال الشركة وينظموا تقريرا عن الحسابات التي يقدمها المصفون.\nتوافق الجمعية العمومية العادية على هذه الحسابات وتبرىء ذمة المصفين وفي حال عدم الموافقة عليها يرفع الخلاف الى المحكمة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "توزيع الموجودات\nعند انتهاء اعمال التصفية وبعد تسديد ما يترتب على الشركة يصار الى اعادة القيمة الاسمية للاسهم وما فاض يوزع على جميع المساهمين وفقا للقانون.\nالا انه لا يجوز قسمة الحقوق العينية وتوزيعها عينا على الشركاتء غير اللبنانيين الا وفقا لاحكام قانون اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "المنازعات\nان محكمة بيروت المختصة هي المحكمة الصالحة لفصل كل نزاع بين الشركة والمساهمين واعضاء مجلس الادارة.\nوتقسم دعاوى المسؤولية التي تقام على الشركة الى قسمين:\n1- دعوى فردية يحق للمتضرر اقامتها ضد الشركة, ولا يجوز بالنسبة للمساهمين ايقافها بقرار من الجمعية العمومية يبرىء ذمة رئيس واعضاء مجلس الادارة.\n2- المنازعات التي تتعلق بمصلحة الشركة العامة, ولا يجوز توجيهها ضد مجلس الادارة او احد اعضائه الا باسم ولحساب مجموع المساهمين ووفقا لقرار الجمعية العمومية. ويتوجب على كل مساهم يريد اقامة مثل هذه الدعوى ان يبلغ موضوعها الى رئيس مجلس الادارة بكتاب مضمون يرسل قبل انعقاد الجمعية العمومية المقبلة بشهر على الاقل. ويقوم رئيس مجلس الادارة بادراج الاقتراح في جدول اعمال هذه الجمعية.\nواذا قررت الجمعية رد الاقتراح يكون هذا لرد مبرما بحق جميع المساهمين ولا يحق لاي منهم اثارة هذا النزاع مجددا.\nاما في حال قبول الاقتراح فتعين الجمعية العمومية وكيلا او عدة وكلاء تفوضهم امر ملاحقة النزاع. ويجب تحت طائلة البطلان اجراء كافة التبليغات المتعلقة بهذا النزاع الى الوكلاء المعينين ولا يمكن مطلقا اجراء اي تبليغ الى المساهمين شخصيا. اذا امتنع مجلس الادارة عن ادراج موضوع النزاع في جدول الاعمال او تعذر على الجمعية البحث به لعدم اكتمال النصاب حق للمساهم ان يتقدم بالدعوى بعد انقضاء ستة اسابيع على ارسال الكتاب المضمون ما لم يكن مجلس الادارة قد باشر في هذه الفترة بدعوة الجمعية العمومية الى اجتماع ثان. وفي هذه الحالة يجب على المساهم ان ينتظر قرار هذه الجمعية.\nلا يمكن للمساهم ان يدعي الا ضمن نطاق مصلحته في الشركة.\nوفي حال حصول منازعات يتوجب على المتنازعين ان يتخذوا لهذه الغاية محل اقامة مختارا ضمن نطاق محكمة مركز الشركة حيث يصار الى ابلاغهم كافة الاوراق  والاستحضارات\nويكون تبليغهم في هذا المقام المختار قانونيا بصرف النظر عن محل اقامتهم الحقيقي.\nوفي حال عدم اتخاذ محل اقامة فان كل تبليغ قضائي او غير قضائي في قلم محكمة مركز الشركة يكون صحيحا.\nان اتخاذ محل اقامة صراحة او ضمنا يقضي حكما باعطاء الصلاحيات الى محاكم مركز الشركة سواء بصفة مدع او مدعى عليه."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "المؤسسون\nتتولى الهيئة التأسيسية اجراءات التأسيس ويعود لها الموافقة على المصاريف التي تقتضيها هذه الاجراءات وعلى اكلاف الاعمال التي تباشر اثناء مرحلة التأسيس تمهيدا لعرضها على الجمعية التأسيسية للموافقة.\nتنتهي مهمة هذه الهيئة فور انعقاد الجمعية التأسيسية وانتخاب اول مجلس ادارة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "واجبات المؤسسين الاولى\nيتوجب على مجلس الانماء والاعمار ان يسجل هذا النظام لدى الكاتب العدل التابع له مركز الشركة الرئيسي وان ينشر في الجريدة الرسمية وفي ثلاث صحف محلية المرسوم المتضمن الترخيص بانشاء هذه الشركة وتصديق نظامها الاساسي وتتبع لدى التأسيس الاجراءات والاصول المنصوص عليها في قانون التجارة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "تأسيس الشركة النهائي\nبعد ان تتأكد الجمعية التأسيسية من صحة الاكتتاب بكامل رأسمال الشركة ومن ايداع كامل قيمة الاسهم المكتتب بها نقدا في المصارف بشكل حساب مفتوح باسم الشركة قيد التأسيس وبعد انتخاب اعضاء مجلس الادارة وتعيين مفوضي المراقبة والتحقق من قبولهم مهمتهم تعلن الجمعية العمومية التأسيسية ان الشركة قد تاسست نهائيا.\nيترتب بعد ذلك على اعضاء مجلس الادارة ان يقوموا بمهلة شهر من تاريخ تأسيس الشركة النهائي باجراء معاملات النشر القانونية ومعاملات الايداع في قلم المحكمة والتسجيل في سجل التجارة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مصاريف التأسيس\nتقوم الهيئة التأسيسية بفتح حساب لدى مصرف او اكثر في لبنان لتمويل المصاريف اللازمة خلال مرحلة التأسيس وذلك بكفالة الممولين في الهيئة التأسيسية, مجتمعين او منفردين, الذين يتحملون قيمة هذه المصاريف في حال عدم تأسيس الشركة لاي سبب كان.\nتتحمل الشركة جميع المصاريف التي يقتضيها تأسيس الشركة, بما فيها الرسوم والمصاريف الادارية والعدلية وتكاليف الدراسات الاولية, وتستهلك هذه المصاريف خلال خمس سنوات.\nكما تدفع الشركة مصاريف الدراسات الفنية والاعمال والاشغال التي يكون قد قام بها مجلس الانماء والاعمار بموافقة الهيئة التأسيسية خلال مرحلة التأسيس وتقيد في دفاتر الشركة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 22/07/1992\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح"
}