{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188327",
  "title": "تعديل المادتين 80 و81 من نظام المرافىء والموانىء الصادر\r\nبالقرار رقم 31/1 تاريخ 26/01/1966",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "271",
    "date": " 03/09/1992",
    "oj_number": "38",
    "oj_publish_date": "17/09/1992",
    "oj_page": "879-880"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى القرار رقم 232/1 تاريخ 22/7/1992 كما تلغى احكام\r\nالمادتين 80 و81 المعدلتين بالقرار رقم 196/1 تاريخ 07/07/1980\r\nج.ر , عدد 30 من نظام المرافىء والموانىء ت  الصادر بالقرار\r\nرقم 31/1 تاريخ 26/1/1966 ويستعاض  عنها بالاحكام التالية:\r\nالمادة 80 الجديدة: الوكيل البحري\r\nلا يجوز لاي كان مزاولة اعمال الوكالة البحرية الا بعدالحصول\r\nعلى ترخيص  من وزير الاشغال العامة والنقل.\r\nالمادة 81 الجديدة: شروط الترخيص\r\nيشترط للحصول على هذا الترخيص  توافر الشروط التالية:\r\n1- ابراز شهادة تسجيل في غرفة التجارة والصناعة\r\n2- ان يكون طالب  الترخيص  مسجلا في السجل التجاري\r\n3- ان لا يكون محكوما عليه بجناية او جنحة شائنة, ولاثبات\r\nذلك ينبغي ابراز نسخة مصدقة عن السجل العدلي لصاحب  او اصحاب\r\nالوكالة والمفوضين بالتوقيع عنها.\r\n4- ان يقدم كفالة مصرفية بقيمةخمسة وعشرين مليون ليرة لبنانية\r\nضمانة لتسديد ما قد يترتب  عليه من رسوم او موجبات  مالية\r\nللخزينة ولا تعاد الكفالة اليه الا بعد انقضاء ستة اشهر على\r\nتاريخ ابلاغ الادارة توقفه نهائيا عن العمل وابراز براءة ذمة\r\nمنها ومن دائرة ضريبة الدخل المختصة.\r\n5- ان يكون لبنانيا منذ اكثر من 10 سنوات  على الاقل اذا كان\r\nشخصا طبيعيا.\r\n6- ان يكون قد سبق وزاول الاعمال البحرية مدة ثلاث  سنوات\r\nعلى الاقل, بناء على تحقيق تجريه المديرية العامة للنقل.\r\n7- واذا كان طالب  الترخيص  شخصا معنويا فيخضع للشروط الاضافية\r\nالتالية:\r\n'\r\nآ- اذا كان من شركات  الاشخاص  او الشركات  المحددة المسؤولية\r\nفيجب  ان يملك الاكثرية المطلقة من الحصص  فيها شركاء لبنانيون\r\nاو شركات  لبنانية صرف  يحظر نظامها التفرغ عن تلك الحصص\r\nبأي وجه الى غير الاشخاص  اللبنانيين او الى غير الشركات\r\nاللبنانية الصرف .\r\nب - اذا كان من الشركات  المغفلة او شركات  التوصية بالاسهم,\r\nفيجب  ان يكون نصف  اسهمها على الاقل اسمية لمساهمين لبنانيين\r\nيحظر نظامها التفرغ عنها الى غير اللبنانيين او الى غير\r\nالشركات  اللبنانية الصرف .\r\nوفي جميع الاحوال ينبغي ان يكون المدير المفوض  بالتوقيع او\r\nرئيس  مجلس  الادارة المدير العام من الجنسية اللبنانية وسبق\r\nان زاول الاعمال البحرية بصفة مسؤول مدة ثلاث  سنوات  على\r\nالاقل بناء على تحقيق تجريه المديرية العامة للنقل.\r\n8- ان يكون لدى طالب  الترخيص  مركز مستقل ولائق ومخصص\r\nلمزاولة اعمال الوكالة البحرية فقط باستثناء مزاولة النقل\r\nالبحري والجوي والبري  والضمان.\r\n9- ان لا يكون:\r\nآ- موظفا او مستخدما او عاملا في ادارة عامة او في مؤسسة عامة\r\nاو في مصلحة مستقلة, او في جهة تدير او تستثمر مرفقا بحريا\r\nعاما او عضوا في ادارتها.\r\nب - مالكا لمؤسسة تجارية تتعاطى اعمال الاستيراد والتصدير\r\nوبيع وشراء البضائع واية اعمال اخرى مماثلة او مشابهة.\r\n10- ان الترخيص  الممنوح هو ترخيص  شحصي, لا يمكن التفرغ عنه\r\nالا في حال الوفاة فينتقل حكماالى الورثة المستفيدين منه او\r\nالى الموصى لهم وفقا للقوانين والانظمة المرعية الاجراء شرط\r\nان يوكل المستفيدون ادارة المؤسسة الفعلية اما الى احدهم اذا\r\nتوافرت  فيه الشروط المنصوص  عنها في هذا القرارواما الى مدير\r\nمسؤول من الجنسية اللبنانية سبق ان زاول الاعمال البحرية بصفة\r\nمسؤول مدة ثلاث  سنوات  على الاقل بناء على تحقيق تجريه\r\nالمديرية العامة للنقل.\r\n''\r\n11- يحق للادارة ان تلغي الترخيص  وان تشطب  الوكيل البحري من\r\nسجل الوكلاء البحريين الممسوك لديها في الحالات  التالية:\r\nآ- اذا فقد المرخص  له احدى الشروط المحددة في هذا القرار.\r\nب - اذا لم يتقيد بالرسوم المقررة او التعرفات  المعمول بها\r\nاو تأخر عن تسديدها بعد انذاره حسب  الاصول.\r\nج- اذا خالف  القوانين والانظمة النافذة في قطاع النقل البحري\r\nاو ارتكب  اي عمل من اعمال الاستيلاء غير الشرعي على السفن\r\nاو البضائع او الغش  البحري او ساهم فيه او حاول القيام به.\r\nد- اذا لم يسدد الرسوم المترتبة على السفن التي يمثلها خلال\r\nمهلة اقصاها اربعة اشهر من تاريخ استحقاقها وبعد انذاره\r\nبالدفع حسب  الاصول.\r\nه- اذا لم يسدد الرسوم المترتبة على اعطاء الترخيص  او تجديده\r\nالسنوي خلال مهلة اقصاها اربعة اشهر من تاريخ استحقاقها. وبعد\r\nانذاره بالدفع حسب  الاصول.\r\nو- يقتضي تقديم سجل عدلي للمرخص  له اذا كان شخصا طبيعيا او\r\nللمدير المسؤول اذا كان شخصا معنويا وذلك خلال شهر كانون\r\nالثاني من كل سنة.\r\n12- يحق لموظفي النقل البحري التأكد من توفر الشروط المفروضة\r\nبموجب  هذا النظام.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "03/09/1992\nوزير الاشغال العامة والنقل\nالمحامي: شوقي فاخوري"
}