{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193735",
  "title": "تعديل المرسوم التطبيقي لقانون البناء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2791",
    "date": " 15/10/1992",
    "oj_number": "44",
    "oj_publish_date": "29/10/1992",
    "oj_page": "1005-1022"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 148 الصادر بتاريخ 16/09/1983 (قانون البناء) المعدل بالمرسوم الاشتراعي رقم 45 تاريخ 23/3/1985 , لا سيما المادة 26 منه,\nبناء على المرسوم رقم 2351 تاريخ 10/4/1992 (تطبيق احكام قانون البناء),\nبناء على قرار المجلس الاعلى للتنظيم المدني المتخذ في جلسته المنعقدة بتاريخ 11/9/1992 بموجب المحضر رقم 31/92\nبناء على اقتراح وزير الاشغال العامة والنقل,\nوبعد استشارة مجلس شورى الدولة, رأي رقم 127/92 تاريخ 06/10/1992,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 7/10/1992,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "18 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ان غاية هذا المرسوم هي تحديد شروط تطبيق بعض مواد المرسوم الاشتراعي رقم 148 الصادر بتاريخ 16/9/1983, المتعلق بقانون البناء والمعدل بالمرسوم الاشتراعي رقم 45 تاريخ 23/3/1985."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "شروط استثناء بعض اشغال البناء من الرخصة والاستعاضة منها بالتصريح"
        },
        {
          "type": "text",
          "data": "اولا- الاشغال المعنية"
        },
        {
          "type": "text",
          "data": "أ- اعمال الصيانة والتجميل والترميم:"
        },
        {
          "type": "text",
          "data": "1- ان الاعمال الداخلية كالتوريق والدهان والطرش والتبليط والتلبيس واعمال الديكور والتجميل وتغيير المنجور وتغيير الشبكة والاجهزة الصحية والكهربائية والمائية واعمال التدفئة وتكييف الهواء واعمال التوريق والدهان والطرش الخارجي واعمال منع النش, لا تخضع لاية رخصة او تصريح.\n2- تعتبر من اعمال الصيانة العادية والتجميل والترميم الخاضعة للتصريح, الاشغال التي لا تتعلق بالهيكل الاساسي للبناء ولا تؤثر على انطباق البناء على الانظمة النافذة, وهي اعمال: التلبيس الخارجي, تركيب وتغيير الشبكة المائية والكهربائية والصحية الخارجية, اعمال المنجور الخارجي من اية مواد كانت , ترميم وابدال السقوف الموجودة والشرفات الموجودة (دون ادخال اية تقوية على الهيكل الاساسي للبناء), فتح او سد نوافذ وابواب داخلية.\n3- اما اشغال التدعيم التي تتناول الهيكل الاساسي للبناء او تغيير او انشاء حيطان داخلية او خارجية او فتح او سد نوافذ او ابواب خارجية, فهي تخضع لرخصة ترميم."
        },
        {
          "type": "text",
          "data": "ب - بناء التصاوين وجدران الدعم واعمال تسويات الارض واعمال الهدم الخاضعة للتصريح:"
        },
        {
          "type": "text",
          "data": "1- بناء التصاوين: يسمح ببناء تصاوين على حدود العقارات شرط ان لا يتجاوز العلو الاقصى للقسم السد من هذه التصاوين المترين عن مستوى ارض العقار التابعة له التصوينة. عندما تقام التصوينة فوق حائط داعم او ساند علوه يساوي او يزيد عن المترين, يخفض الحد الاقصى لعلو قسم السد من التصوينة الى متر واحد. يسمح ان يعلو القسم السد حاجز من القضبان المعدنية او من الخشب او من الباطون المثقب , على ان لا يتجاوز ارتفاع الكل (القسم والسد الحاجز) ثلاثة امتار عن المستوى المعتمد بعد التسوية لارض العقار التابعة له التصوينة.\n2- بناء جدران الدعم: يخضع للترخيص انشاء جدران الدعم او جدران السند التي يتجاوز علوها 3،50 م. (ثلاثة امتار ونصف ) ويمنع بناء هذه الجدران اذا كانت تشكل تشويها للمناظر الطبيعية. ويعود امر تقديره للدوائر الفنية المختصة. وعندما يكون الحائط الداعم او الساند المراد اقامته واقعا على حدود عقار خاص آخر وناتجا عن رفع مستوى الارض الطبيعية بواسطة الردم, يحدد العلو الاقصى لهذا الحائط بمترين فوق مستوى الارض الطبيعية قبل الردم.\n3- اعمال تسويات الارض: تحسينا لاستثمار البناء في العقارات ذات الارض المنحدرة يسمح بردم مستوى اي نقطة من ارض العقار الطبيعية شرط ان لا تتجاوز الردميات علو 3،50 م. (ثلاثة امتار ونصف ) من اي نقطة من ارض العقار الطبيعية باستثناء الواقع منها عند حدود العقار, فلا يمكن ان يتجاوز علوها المترين عن مستوى الارض الطبيعية عند هذه الحدود. في حال تسوية الارض بشكل ادراج, يجب ان لا تقل المسافة الفاصلة بين جدارين عن علو الجدار الاعلى. عند تسوية الارض الطبيعية للعقار, حفر او ردم, وفقا للشروط المحددة اعلاه, يعتمد في تطبيق قانون البناء مستوى ارض العقار بعد التسوية.\nلا يستفيد القسم من ارض العقار الواقع ضمن التراجع المفروض عن محور او عن حدود الطريق من اية تسوية لرفع مستوى الارض الطبيعية عندما يكون مستوى هذه الارض يساوي او يفوق مستوى الطريق.\n4- اعمال الهدم: تتم اعمال الهدم بموجب تصريح ويشمل جميع انواع ووسائل الهدم المسموحة ضمن شروط الحماية والوقاية والسلامة المحددة لها في الانظمة المختصة بها."
        },
        {
          "type": "text",
          "data": "ثانيا- لا يطبق نظام التصريح موضوع هذه المادة والعائد لاعمال الصيانة العادية والتجميل والترميم والهدم على الابنية والمنشآت الاثرية المصنفة التي تخضع لنظام تصنيفها الخاص , ولا على الابنية الواقعة ضمن منطقة فرض نظامها المصدق شروطا خاصة بها.\nثالثا - تقديم التصريح:"
        },
        {
          "type": "text",
          "data": "1- يقدم التصريح عن الاشغال المنوي القيام بها خطيا, وفقا للنموذج المفروض , الى البلدية او الى المحافظ او القائمقام في القرى التي ليس فيها بلديات . على المرجع الذي يتلقى التصريح ان يعطى مقدمه, خلال ثلاثة ايام ايصالا يتضمن شروط التنفيذ عند الاقتضاء.\n2- ان الايصال هو بمثابة الترخيص , ويبقى معمولا به لمدة سنة واحدة. رابعا- يمكن ان يشمل طلب الترخيص بالبناء الترخيص باعمال الترميم وبناء التصاوين وجدران الدعم وتسوية ارض العقار بشكلها النهائي في آن واحد. اما اذا اقتصر الطلب على اعمال الحفر او تسوية ارض العقار, فيجب ان يتضمن خرائط الارض الطبيعية قبل المباشرة بالعمل, والخرائط النهائية بعد انتهاء العمل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "فضلات الاملاك العمومية والخصوصية"
        },
        {
          "type": "text",
          "data": "لا تعتبر فضلة املاك عمومية او خصوصية عائدة للدولة والبلديات وناتجة عن التخطيط بمفهوم المادة الخامسة من المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983 المتعلق بقانون البناء الا بعد تنفيذ التخطيط, وان تكون الفضلة غير قابلة للبناء. ان عملية تخصيص فضلة الاملاك العمومية للاستعمال العام تتم من قبل السلطة التي ترعى شؤونها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "شروط رخصة الاشغال (السكن)"
        },
        {
          "type": "text",
          "data": "اولا- يقصد باكمال البناء للحصول على رخصة الاشغال (السكن) بمفهوم المادة 6 من المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983 انجاز ما يلي:"
        },
        {
          "type": "text",
          "data": "1- صب او تبليط ارضية الطابق المقام على اعمدة اذا وجد وارضية المرآب داخل البناء مع مداخله ومخارجه, وترتيب هذا المرآب عند لحظه خارج البناء, اي تمهيد ورص المساحة المخصصة للمرآب والمداخل الموصلة اليه وصبها بالباطون بسماكة 10 سم على الاقل او تزفيتها بالاسفلت او تبليطها او تغطيتها بطبقة من البحص المكسر لا تقل سماكتها عن عشرة سنتيمترات."
        },
        {
          "type": "text",
          "data": "2- تركيب الشبكات الصحية والكهربائية والقطع العائدة لها لتصبح جاهزة للاستعمال."
        },
        {
          "type": "text",
          "data": "3- اكمال كافة اشغال الواجهات ."
        },
        {
          "type": "text",
          "data": "4- التوريق والتلبيس والطرش والدهان وجميع الاشغال التي تعتبر ضرورية لاستعمال البناء, وبصورة اجمالية تنفيذ جميع الاشغال والشروط المفروضة في الرخصة."
        },
        {
          "type": "text",
          "data": "لا تفرض اعمال التوريق والتلبيس والطرش والدهان على اجزاء البناء المنفذة بمواد خاصة غايتها الزخرفة, او التي تقوم مقام هذه الاعمال. يطبق المبدأ نفسه على كل بناء مستقل في حال وجود اكثر من بناء في العقار الواحد, ويمكن اعطاء رخصة اشغال نهائية في هذه الحالة لهذا البناء المستقل. يعتبر البناء مستقلا اذا كانت المسافة الافقية في الطابق الارضي والطوابق العلوية التي تفصل بينه وبين اي بناء آخر لا تقل عن ضعفي التراجع الاكبر المفروض عن حدود العقارات المجاورة مع حد ادنى قدره 4،5 م (اربعة امتار ونصف) وان تتأمن فيه التجهيزات التالية:"
        },
        {
          "type": "text",
          "data": "بيت درج, المصعد في حال لحظه في الرخصة, شبكات المياه والكهرباء والصحية, وجميع ما يتطلبه هذا البناء ليكون صالحا للاستعمال بصورة مستقلة عن سواه."
        },
        {
          "type": "text",
          "data": "ثانيا- رخصة الاشغال المؤقتة:"
        },
        {
          "type": "text",
          "data": "أ- للادارات المعنية قبل تنفيذ كامل الاعمال المذكورة اعلاه, اعطاء رخصة اشغال مؤقتة تجدد سنويا لحين انتهاء مهلة رخصة البناء لاي جزء من البناء, شرط ان تكون قد انجزت الاشغال التي تجعل هذا الجزء من البناء صالحا للسكن او للاستثمار, وشرط ان تكون جميع اجزاء البناء المنفذة بتاريخ طلب رخصة الاشغال الجزئية المؤقتة مطابقة لرخصة البناء. ان الاشغال الاساسية التي تجعل الجزء من البناء المراد اشغاله مؤقتا صالحا للسكن او للاستثمار هي:"
        },
        {
          "type": "text",
          "data": "1- هيكل الجزء من البناء المطلوب اشغاله: جدران وسقوف واعمدة."
        },
        {
          "type": "text",
          "data": "2- التجهيزات الصحية للحمام او بيت الخلاء على الاقل والحفرة الصحية في حال عدم وجود مجرور عام."
        },
        {
          "type": "text",
          "data": "3- اشغال تكميلية: ابواب , نوافذ, وورقة داخلية."
        },
        {
          "type": "text",
          "data": "ب - ان رخصة الاشغال (السكن) المؤقتة هي صالحة للاشتراك مؤقتا بالمياه والكهرباء والهاتف ضمن مدة صلاحيتها, وهي غير صالحة للفرز ولا للبيع ولا للقيام بأي عمل عقاري آخر."
        },
        {
          "type": "text",
          "data": "ثالثا- مع مراعاة احكام النبذة الاخيرة من الفقرة الرابعة من البند اولا من هذه المادة والمتعلقة بالبناء المستقل في حال وجود اكثر من بناء في العقار الواحد, لا يمكن اعطاء رخصة اشغال (سكن) نهائية لجزء من البناء المرخص قبل انتهاء كامل اشغال البناء المرخص الا في حال انتهاء مهلة الرخصة المنفذة جزئيا او التنازل عن الجزء غير المنفذ من هذه الرخصة. وتعتبر عندئذ الاشغال وكأنها وحدها موضوع الترخيص ويبت برخصة الاشغال (السكن) على ضوء ذلك."
        },
        {
          "type": "text",
          "data": "رابعا- عند اعطاء رخصة الاشغال النهائية, تعتبر رخصة البناء منتهية حكما حتى ولو لم تكن مهلة العمل بها قد انقضت بعد."
        },
        {
          "type": "text",
          "data": "خامسا- افادة المهندس المسؤول لاعطاء رخصة الاشغال (السكن): ان طلب المالك للحصول على رخصة الاشغال (السكن) المؤقتة او النهائية يجب ان يكون مرفقا بافادة من المهندس المسؤول الذي وقع رخصة البناء, او من المهندس الذي حل محله قانونا, مسجلة لدى نقابة المهندسين ومرفقة بنسخة كاملة عن الخرائط وفقا للتنفيذ الفعلي, وتثبت ان التنفيذ تم باشرافه طبقا للترخيص . ويرفض طلب رخصة الاشغال اذا لم يكن مرفقا بهذه الافادة وبنسخة عن الخرائط وفقا للتنفيذ وممهورة (الافادة والخرائط) بخاتم نقابة المهندسين المعنية."
        },
        {
          "type": "text",
          "data": "سادسا- يفهم بكلمة \"متعهد التنفيذ (المقاول)\" الواردة في المادة 8 من المرسوم الاشتراعي رقم 1478/83 تاريخ 16/9/1983, المسؤول عن تنفيذ الاشغال اي المتعهد (المقاول) اذا كانت الاشغال تتم بالتلزيم او المسؤول عن تنفيذ الاشغال اذا كانت تتم بطريقة الامانة او وكيل المالك مباشرة, او غيره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "الغلاف"
        },
        {
          "type": "text",
          "data": "مع عدم امكانية تجاوز الارتفاع الاقصى المحدد في نظام المنطقة التي يقع فيها العقار, يخضع انشاء البناء للشروط التالية:"
        },
        {
          "type": "text",
          "data": "اولا: ارتفاع الابنية على الطرقات"
        },
        {
          "type": "text",
          "data": "أ- تشاد الابنية داخل خط غلافي اقصى محدد كما يلي:"
        },
        {
          "type": "text",
          "data": "1- بخط عامودي مقام على حدود او على تخطيط الطريق العام, ارتفاعه يساوي مرتين عرض الطريق او العرض المقرر لتخطيطه المصدق مع حد ادنى قدره 15 مترا. وعند وجود ارتفاق تراجع مفروض على جانب او على جانبي الطريق او التخطيط, يقام الخط العامودي عند حد التراجع لجهة العقار. وتعتبر المسافة بين خطي التراجع المفروض بمثابة سعة الطريق لتحديد الارتفاع. يؤخذ مستوى الرصيف او الطريق, في حال عدم وجود رصيف , او مستوى المقطع الطولي للتخطيط, على وسط الواجهة كنقطة ابتداء علو الخط العامودي المذكور. وفي الطرقات المنحدرة, اذا كان الارتفاع بين طرفي الواجهة يزيد عن ثلاثة امتار ونصف تجزأ الواجهة الى اقسام لا يتعدى الارتفاع بين طرفيها ثلاثة امتار ونصف ويؤخذ خط عامودي على وسط كل قسم على حدة."
        },
        {
          "type": "text",
          "data": "2- بخط مائل يمتد من الطرف العلوي للخط العامودي لجهة داخل العقار, ويكون مائلا على الخط الافقي بنسبة 1/2 (واحد قاعدة لاثنين ارتفاع)."
        },
        {
          "type": "text",
          "data": "ب - اذا كان للعقار واجهة على ساحة, يعتمد لتحديد علو الخطوط العمودية على هذه الواجهة عرض الطريق الاكثر سعة المتفرعة عن الساحة مع تراجعاتها المفروضة."
        },
        {
          "type": "text",
          "data": "ج- اذا شيدت بنايتان او اكثر ضمن عقار واحد, منها بناية او اكثر على الطريق, ومنها بناية او اكثر خلفية مفصولة عن الاولى بفسحة داخلية وتطل على الطريق فوق سطح البناية الاولى, يمكن لهذه الابنية الخلفية الاستفادة من خط غلاف الطريق, شرط ان لا يزيد ارتفاع الابنية القائمة على الطريق عن اربع مرات المسافة التي تفصلها عن الابنية الخلفية (عرض الفسحة) ضمن الحدود القصوى للغلاف. يقاس هذا الارتفاع ابتداء من المستوى الوسطي لملتقى واجهة البناء مع ارض الفسحة النهائية بعد التسوية, ويشترط ان تكون الفسحة قانونية وفقا للبند \"ثانيا\" من هذه المادة."
        },
        {
          "type": "text",
          "data": "د- عندما يقع العقار على زاوية طريقين او اكثر: يطبق على الطريق او الطرق المتفرعة عن الطريق الاكثر سعة او المساوية لها (تؤخذ سعة الطريق بما فيها التراجعات المفروضة على جانبي الطريق) وعلى جزء واحد فقط للواجهة لا يتعدى الاربعة وعشرين مترا بما فيه النتؤات (يترك الخيار بتركيزه للباني) الغلاف التالي:"
        },
        {
          "type": "text",
          "data": "1- خط عامودي مقام على تخطيط الطريق العام معادل لاربع مرات العرض المقرر للطريق. وعند وجود ارتفاق تراجع مفروض على جانب او جانبي الطريق, يقام الخط العامودي على حدود التراجع لجهة العقار وتعتبر المسافة بين خطي التراجع المفروض بمثابة سعة الطريق لتحديد الارتفاع. تؤخذ نقطة ابتداء علو هذا الخط العامودي كما هي محددة للخط العامودي العائد للفقرة \"أ\" من البند \"اولا\" من هذه المادة."
        },
        {
          "type": "text",
          "data": "2- خط مائل يمتد من الطرف العلوي للخط العامودي ويكون مائلا على الخط الافقي بنسبة 1/4 (واحدة قاعدة لاربعة ارتفاع) لجهة داخل العقار. يجب ان لا يتجاوز العلو الاقصى للبناء الارتفاع الذي ينتج عن تطبيق غلاف الطريق الاكثر سعة, وتطبق على باقي اجزاء الطرق المتفرعة الخطوط الغلافية العائدة لهذه الطرق والمحددة في الفقرة \"أ\" من البند \"اولا\" من هذه المادة. يقصد بالطرق المتفرعة عن الطريق الاكثر سعة, الطرق المحيطة بالعقار."
        },
        {
          "type": "text",
          "data": "ثانيا: ارتفاع الابنية على الفسحات تشاد الغرف المنارة على الفسحات داخل خط غلافي اقصى كما يلي:"
        },
        {
          "type": "text",
          "data": "1- بخط عامود مقام على واجهة البناء بدون النتؤات على الخط الغلافي لجهة الفسحة يعادل اربع مرات المسافة الدنيا لوقوع النظر الفعلي المؤمن في البناء من الغرف المهواة والمضاءة على الفسحة التابعة للعقار او على الفسحات المشتركة مع العقارات المجاورة. عندما يكون وقوع النظر مؤمن على فسحة مشتركة مع العقارات المجاورة, يجب ان تكون واجهة الغرف , او طرف الفرندا او اللوجيا او الشرفة المسندة اليها, المؤمن لها مدى وقوع النظر على مسافة اربعة امتار ونصف على الاقل من المحور الوسطي للفسحة المشتركة. يؤخذ مستوى الارض النهائية بعد التسوية في اوطى نقطة عند تقاطعها مع الواجهة في كل فسحة مستقلة كنقطة ابتداء لهذا الخط العامودي. تعتبر الفسحة قانونية لاخذ مدى وقوع النظر عليها عندما لا تقل مساحتها عن 30 م2 (ثلاثين مترا مربعا) وتستوعب مستطيلا قياساته الدنيا 4،50* 5،50 م (اربعة امتار ونصف x خمسة امتار ونصف ) وان تكون خالية من اي بناء ابتداء من علو متر واحد من مستوى ارض الغرف المنارة عليها. تعتبر الفسحة مستقلة طالما لا تتصل بسواها من الفسحات او اذا كانت تتصل بفسحات اخرى بعرض يقل عن 4،50 م (اربعة امتار ونصف)."
        },
        {
          "type": "text",
          "data": "2- بخط مائل 1/4 (واحد قاعدة لاربعة ارتفاع) يمتد من الطرف العلوي للخط العامودي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "النتوء عن الغلاف"
        },
        {
          "type": "text",
          "data": "أ- النتؤات على الخط الغلافي المنصوب من جهة الطريق: تحدد النتؤات على الخط الغلافي المنصوب من جهة الطريق (يدخل في حساب عرض الطريق التراجع الاجباري المفروض ولا يدخل فيه التراجع الاختياري من قبل المالك) كما يلي:"
        },
        {
          "type": "text",
          "data": "اولا- الشرفات الحرة غير المقفلة:"
        },
        {
          "type": "text",
          "data": "1- على الطرق التي يقل عرضها عن تسعة امتار يمنع اي نتوء."
        },
        {
          "type": "text",
          "data": "2- على الطرقات التي يساوي او يزيد عرضها عن تسعة امتار, يسمح بنتؤ اقصى قدره 1،50 م. (متر وخمسة سنتيمترات )."
        },
        {
          "type": "text",
          "data": "ثانيا- الرفارف في الطابق الارضي: يحدد النتؤ الاقصى للرفارف في الطابق الارضي بثمن (8/1) العرض المقرر للطريق مع حد اقصى 3،00 م (ثلاثة امتار), وعلى ان يبقى الطرف الخارجي للرفارف متراجعا 0،30 م (ثلاثين سنتيمترا) عن حد الرصيف (الشعيرة) في حال وجوده."
        },
        {
          "type": "text",
          "data": "ثالثا- حواجب الشمس ....... BRISE SOLEIL يسمح لحواجب الشمس بالنتؤ بالمقدار ذاته المسموح للشرفات الحرة غير المقفلة."
        },
        {
          "type": "text",
          "data": "رابعا- الكرانيش ووسائل الزخرفة والتجميل: يسمح للكرانيش ووسائل الزخرفة بالنتؤ 60 سم (ستون سنتيمترا) كحد اقصى عن الخط الغلافي المنصوب من جهة الطريق وعن واجهة البناء. وفي جميع الحالات المنصوص عليها في البنود الاربعة اعلاه, يجب ان لا يقل العلو الحر الادنى للنتؤات :"
        },
        {
          "type": "text",
          "data": "1- عن 3،00 م. (ثلاثة امتار) عن مستوى الرصيف."
        },
        {
          "type": "text",
          "data": "2- 3،20 م (ثلاثة امتار وعشرين سنتيمترا) عن مستوى الطريق في حال عدم وجود رصيف."
        },
        {
          "type": "text",
          "data": "خامسا- الاعلانات :"
        },
        {
          "type": "text",
          "data": "أ- مع التقيد بالاحكام القانونية والتنظيمية المتعلقة بالاعلانات, يسمح بانشاء اللوحات المضاءة وغير المضاءة واشارات تزيين المخازن والتلبيسات المختلفة الملصقة للتزيين الخ... ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا كانت لا تبرز اكثر من 0،16 م (ستة عشر سنتيمترا) عن جدار الواجهة المنشأة على التخطيط او التراجع الاجباري اذا وجد, ولا تعلو اكثر من 3،00 م. (ثلاثة امتار) عن مستوى الرصيف مهما كان عرض الطريق."
        },
        {
          "type": "text",
          "data": "2- اذا كانت على ارتفاع اعلى من 3،00 م. (ثلاثة امتار) فان النتؤ يزاد الى 0،35 (خمسة وثلاثين سنتيمترا) في الطرقات التي يقل عرضها عن 10 م (عشرة امتار) والى 0،50 م (خمسين سنتيمترا) في الطرقات التي يبلغ عرضها عشرة امتار على الاقل."
        },
        {
          "type": "text",
          "data": "ب - يسمح بانشاء اللوحات المضاءة والمصابيح وتوابعها الموضوعة بشكل عمودي بالنسبة الى جدار الواجهة, وذلك ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان يعلو جزؤها السفلي 3،00 م (ثلاثة امتار) على الاقل عن مستوى الرصيف."
        },
        {
          "type": "text",
          "data": "2- ان لا يتجاوز كامل ارتفاعها ارتفاع الوحدة التابعة لها."
        },
        {
          "type": "text",
          "data": "3- ان النتؤ المنشأ بهذا الشكل يكون على الاكثر معادلا لعرض الرصيف بعد اسقاط 0،50 م( خمسين سنتيمترا) منه ودون الحد الاقصى المحدد ب 1،05 (مترا وخمس سنتيمترات)."
        },
        {
          "type": "text",
          "data": "4- اما على الارصفة التي يقل عرضها عن 1،00 م. (متر) فان النتؤ المرخص به يبقى محددا ب 0،50 م. (خمسين سنتيمترا) على الاكثر."
        },
        {
          "type": "text",
          "data": "ج- يسمح بالستائر وسنداتها امام الواجهات الموجودة امامها ارصفة, ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان تكون اجزاؤها الاكثر نتؤا على مسافة 0،50 م. (خمسين سنتيمترا) وراء السطح العامودي الذي يمر في طرف الرصيف, وفي حالة وجود اشجار مغروسة على الرصيف , على مسافة 0،50 م. (خمسين سنتيمترا) عن جذع الاشجار."
        },
        {
          "type": "text",
          "data": "2- ان لا يتجاوز النتؤ 3،00 م (ثلاثة امتار) عن جدار الواجهة المنشأة على التخطيط او عن التراجع الاجباري اذا وجد."
        },
        {
          "type": "text",
          "data": "3- ان لا يقل ارتفاع هذه النتؤات عن ثلاثة امتار فوق مستوى الرصيف باستثناء ما هو عائد للستائر المنصوص عليها في الفقرة 4 التالية:"
        },
        {
          "type": "text",
          "data": "4- لا يسمح بأن يكون اي جزء من هذه الانشاءأت او سنداتها او ستائرها على ارتفاع اقل من 2،50 م (مترين ونصف ) فوق الرصيف ."
        },
        {
          "type": "text",
          "data": "د- ان اللوحات ذات الخروق, مضاءة ام لا, الطويلة او العرضية, يسمح بها وحدها فوق سقوف او سطح البنايات ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان لا تتجاوز التخطيط."
        },
        {
          "type": "text",
          "data": "2- ان لا ترتفع اكثر من 5،00 م (خمسة امتار) فوق الخط الغلافي."
        },
        {
          "type": "text",
          "data": "3- ان لا تؤلف الترتيبات المتخذة حاجزا لمرور الهواء والنور وتتجاوز مساحته خمس (5/1) مجموع المساحة المحسوبة على اساس اطار اللوحات الخارجي."
        },
        {
          "type": "text",
          "data": "سادسا- المتكاءات وثكنات القرميد: يمكن لاقفاص السلالم والمصاعد والمتكاءات والجدران التي تشاد فوق سطح الطابق الاخير لحجب اقفاص السلالم والمصاعد وخزانات المياه والانشاءات التقنية ان تتجاوز الخط الغلافي المائل بعلو هذه الانشاءات مع حد اقصى قدره اربعة امتار. كما يمكن لثكنات الرقيد ان تتجاوز الخط الغلافي العمودي بمقدار 1،05 م (متر وخمسة سنتيمترات) والخط الغلافي المائل بعلو الثكنة مع حد اقصى قدره 2،50 م (متران ونصف)."
        },
        {
          "type": "text",
          "data": "ب - النتؤ عن الخط الغلافي المنصوب من جهة الفسحات: يسمح بالنتؤ عن الخط الغلافي المنصوب من جهة الفسحات فقط لاقفاص السلالم والمصاعد وثكنات القرميد والكرانيش ولوسائل الزخرفة والتجميل وللمتكاءات التي تقام فوق سطح الطابق الاخير لحجب رؤية اقفاص السلالم والمصاعد وخزانات المياه والانشاءات التقنية, بنفس الشروط التي يسمح بها بالنسبة للنتؤات على الخط الغلافي المنصوب من جهة الطريق. يجب ان لا يقل العلو الحد الادنى للكرانيش ولوسائل الزخرفة والتجميل عن 2،20 م (متران وعشرين سنتيمترا) من مستوى الارض النهائية بعد التسوية."
        },
        {
          "type": "text",
          "data": "ج- النتؤ الاستثنائي: يمكن بموجب مرسوم يتخذ, بناء على اقتراح وزير الاشغال العامة والنقل بعد استطلاع رأي المجلس الاعلى للتنظيم المدني النتؤ عن الخط الغلافي لبعض اقسام الابنية الصناعية كالمداخن والاهراءات (السيلوات), وبعض اقسام اماكن العبادة كالمآذن في المساجد او ابراج الاجراس في الكنائس عندما تفرض طبيعة تكوينها وتخصيصها هذا النتؤ, وشرط عدم وجود اسباب تحول دون هذا النتؤ, كسلامة الملاحة الجوية او غيرها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مدى وقوع النظر - عرض حقل وقوع النظر"
        },
        {
          "type": "text",
          "data": "- انارة او تهوئة بعض الغرف"
        },
        {
          "type": "text",
          "data": "اولا- مدى وقوع النظر: ان الغرف المعدة للسكن او للاقامة نهارا او ليلا ونهارا يجب ان يكون لها مدى وقوع نظر واحد بطول 4،50 م (اربعة امتار ونصف) وما فوق شرط ان لا يزيد عمق هذه الغرف المكال من الطرف الخارجي للفتحة عن خمس مرات علو الغرفة تحت السقف باتجاه محور مدى وقوع النظر, ويجب ان لا تقل مساحة فتحة مدى وقوع النظر عن عشر (10/1) مساحة الغرفة التي تضيئها. عندما تكون فتحة مدى وقوع النظر مطلة على الهواء عبر فراندا او لوجيا او تحت شرفة معلقة (بلكون) او كورنيش, يعتبر العمق الاقصى للغرفة المنورة الوارد في هذه المادة ابتداء من الطرف الخارجي للفراندا او اللوجيا او الشرفة او الكورنيش. تعتبر غرف الاستقبال والطعام والمدخل غرفة واحدة طالما بقيت متصلة ببعضها بفتحة لا يقل عرضها عن 2،50 م (مترين ونصف) وعلوها عن 2،20 م (مترين وعشرين سنتيمترا). ان العمق خمسة اضعاف العلو الحر تحت السقف يبقى مطبقا طالما لا توجد فتحات اخرى تؤمن مدى وقوع نظر وغلافا قانونيين."
        },
        {
          "type": "text",
          "data": "ثانيا- عرض حقل وقوع النظر: ان عرض حقل وقوع النظر يجب ان لا يقل على كامل مداه عن 2،00 م (مترين) وان يشكل هذا الحقل زواية قائمة بالنسبة للفتحة. ان الغرف المنارة على الفسحة القانونية يجب ان تؤمن لها حقل وقوع نظر يطل مباشرة على القسم من الفسحة يستوعب المستطيل المنصوص عليها في المادة الخامسة - البند ثانيا الفقرة 1 من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ثالثا- تهوئة بعض الامكنة التي لا يفرض عليها تأمين مدى وقوع النظر: تهوى الحمامات وبيوت الخلاء افراديا:"
        },
        {
          "type": "text",
          "data": "1- اما مباشرة على الهواء الطلق شرط ان لا يقل عرض الفسحة عن 0،75 م (خمسة وسبعين سنتيمترا) امام الفتحة."
        },
        {
          "type": "text",
          "data": "2- واما بواسطة منور مقفل من جميع جوانبه, شرط ان لا يقل عرضه عن 0،75 م (خمسة وسبعين سنتيمترا) ومساحته عن متر ونصف متر مربع حرة من اية قساطل او تمديدات او نتؤات."
        },
        {
          "type": "text",
          "data": "3- واما بواسطة شواريق افرادية مستقلة لا يقل قطرها او ضلعها الداخلي عن 15 سم (خمسة عشر سنتيمترا) متصلة: أ- اما مباشرة بالهواء الطلق الخارجي"
        },
        {
          "type": "text",
          "data": "ب - واما بقناة تهوئة رئيسية لا يقل قطرها عن 30 سم (ثلاثين سنتيمترا) او ضلعها الداخلي عن 20 سم (عشرين سنتيمترا) ومساحتها الدنيا عن 0،09 م2 (تسعماية سنتيمترا مربعا) خالية من اي نتؤ, مجهزة بشفاط كهربائي ومؤدية الى الهواء الطلق الخارجي. يجب ان تكون الشواريق واقنية التهوئة ضابطة ومحكمة. يمكن تهوئة اكثر من حمام او بيت خلاء على المنور الذي تبلغ مساحته اكثر من 1،50 م2 (متر مربع ونصف). تهوى المطابخ الصغرى التي لا تزيد مساحتها عن 6،00 م2 (ستة امتار مربعة) والتي ليس لها مدى وقوع نظر قانوني بواسطة شاروق افرادي لا يقل قطره او ضلعه الداخلي عن 30 سم (ثلاثين سنتيمترا) مجهز بشفاط كهربائي مستقل ومؤدي الى الهواء الطلق, وذلك في الشقق التي لا تزيد مساحتها عن 70 م2 (سبعين مترا مربعا)."
        },
        {
          "type": "text",
          "data": "رابعا- غرف الابنية المخصصة لنشاطات خاصة ولا يتوجب لها مدى وقوع نظر: ان قاعات المحاضرات , صالات السينما, صالات العرض , بهو الفنادق والمصارف والمؤسسات الخاصة والعامة, الملاهي والمطاعم والمقاهي, المختبرات, غرف التظهير والتصوير والاشعة والعمليات, غرف الماكينات, المعامل (اقسامها الصناعية), الهنغارات, المستودعات المستقلة, ابنية مزارع تربية الدواجن والحيوانات , وكذلك غرف الابنية المشابهة من جهة الاستعمال للغرف الواردة اعلاه او التي لا تستوجب بطبيعة استعمالها تأمين وجهة نظر, يبت بشأنها المجلس الاعلى للتنظيم المدني. وفي الحالات التي تستوجبها طبيعة استعمال هذه الغرف , ومع مراعاة الاحكام الخاصة بالمؤسسات المصنفة, يمكن للادارة فرض تهوئة هذه الغرف اصطناعيا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ارتفاقات خاصة بالسلامة والصحة العامة والمنظورات المعمارية\nيلغى البند اولا بموجب المرسوم 14293 تاريخ 11/3/2005 ج.ر\n(اولا- خزن المحروقات في الابنية تحت مستوى الارض:\nعند وضع خزانات المحروقات والمراجل في الابنية تحت مستوى الارض , يجب تأمين الشروط التالية:\n1- فصل امكنة خزن المحروقات والمراجل ومولدات الكهرباء فصلا تاما عن بعضها البعض وعن باقي اجراء البناء الواقعة تحت مستوى الارض , بواسطة بناء جدار سماكة 20 سم مع تركيب ابواب من الصفائح الحديدية سماكة 2 ميلي على واجهة الباب تفصلهما مادة عازلة, وكذلك صب مده من الباطون على ارض غرفة خزانات المحروقات مع عتبة بعلو كاف لاستيعاب كمية الخزانات بكاملها في حال فيضانها, مع انشاء جورة مجهزة بطلمبة لضخ المحروقات الى الخارج وتأمين ممر بعرض 50(خمسين) سم حول مجموعة خزانات المحروقات .\n2- تأمين تهوئة كافية مع الخارج في امكنة وجود خزانات المحروقات والمراجل والحراقات والمولدات , تحسب مساحة فتحة التهوئة وقوة الشفاط في حال وجوده من قبل المهندس وعلى مسؤوليته على ان لا تقل عن 0،25 متر مربع.\n3- تزويد مدخل الامكنة المذكورة اعلاه بمطفأتين للحريق, لا تقل سعة الواحدة منها عن خمس ليترات.))"
        },
        {
          "type": "text",
          "data": "ثانيا- الابنية التي يتجاوز علوها 40 مترا:\nعندما يتجاوز البناء 40 مترا عن اوطى نقطة من ارض العقار, بعد التسوية عند احدى واجهاته باستثناء بيت الدرج وخزانات المياه والمتكاءات والمنشاءات التقنية, يجب ان تتوفر, بالاضافة الى الشروط العامة والخاصة المعمول بها في موقع العقار الشروط التالية:\n1- في المساحة والقياسات الدنيا للعقار:\nيجب ان لا تقل مساحة العقار القائم عليه البناء عن اربع مرات المساحة الدنيا المفروضة لقطع الافراز, وان يستوعب مستطيلا قياساته لا تقل عن مرتين الطول والعمق المفروضين للقطع الناتجة عن الافراز وفقا لنظام المنطقة الواقع ضمنها العقار.\n2- في عرض الواجهة الادنى- القاعدة- القصات - الفسحات الحرة:\nلا يجوز ان يقل عرض واجهة من واجهات البناء المرتفع عن ثمانية امتار ما عدا الشرفات.\nيسمح بالبناء المرتفع ان يشاد فوق قاعدة تفوق مساحة مسقطها الافقي عن مساحة مسقط البناء المرتفع. ويمنع ايجاد قصات اي تراجعات في طوابق البناء المرتفع باستثناء قصة واحدة فوق سطح اخر طابق يفرضها وجود اقفاص السلالم والمصاعد وخزانات المياه والانشاءات التقنية.\nعندما يتضمن المشروع ترك فسحات في العقار بمستوى الارض بعد التسوية, يجب تخصيص نصف مساحة هذه الفسحات كحدائق.\n3- في قاعدة البناء المرتفع:\nعندما يكون للبناء المرتفع قاعدة Galette يجب ان لا يتجاوز علو القاعدة عشرة امتار فوق سطح الارض النهائية بعد التسوية من اية جهة من الجهات . وفي حال تصميم بعض او كل اجزاء هذه القاعدة بشكل اعمدة مكشوفة Pilotis يمكن ان يسمح بهذه الاعمدة على كامل علو القاعدة او على جزء منها دون ان تحسب مساحة هذه الاعمدة في عامل الاستثمار العام.\n4- اقفاص السلالم والمصاعد وخزانات المياه والانشاءات التقنية والمتكاءات والجدران المشادة فوق سطح الطابق الاخير:\nيمكن لاقفاص السلالم والمصاعد ولخزانات المياه والانشاءات التقنية التي تشاد فوق الطابق الاخير ان تعلو مستوى هذا السطح لغاية ستة امتار كحد اقصى.\nويمكن للمتكاءات والجدران التي تشاد فوق سطح الطابق الاخير لحجب المنشاءات المذكورة اعلاه ان تتجاوز الخط الغلافي بعلو هذه الانشاءات.\nكما يسمح بانشاء هذه المتكاءات والجدران عند ابرز نقطة من السطح, بما فيه النتؤات."
        },
        {
          "type": "text",
          "data": "الغيت الفقرة 5 بموجب المرسوم 14293 تاريخ 11/3/2005\n(5- في المصعد - السلم (درج):الغيت الفقرة 5 بموجب المرسوم 14293 تاريخ 11/3/2005\nيقتضي لكل بناء مرتفع تأمين مصعدين على الاقل على كامل ارتفاع البناء يستع كل واحد منهما لخمسة اشخاص على الاقل.\nكما يقتضي اخذ الاحتياطات اللازمة لتأمين تيار كهربائي احتياطي لتشغيل مصعد واحد على الاقل وانارة السلالم والممرات في حال انقطاع التيار الكهربائي.\nيجب تأمين سلم (درج) اضافي لكامل البناء شرط ان يهوى احدى السلالم مباشرة بالهواء الطلق.)"
        },
        {
          "type": "text",
          "data": "6- يجب ان يقدم مع تصاميم البناء المرتفع بيان يوضح الاسس التي سيعتمدها المهندس في حساب الهيكل والاساسات التي تضمن سلامة الانشاءات مبني على سبر غور فني (SONDAGES) مسبق للارض , ويأخذ بعين الاعتبار عوامل الريح والهزات الارضية SEISME وان تذكر فيه الاسس التي اعتمدت في ذلك, وان يقدم دراسة لحماية البناء من الحريق وفقا لاحدى المواصفات والمقاييس المعترف بها في احدى البلدان التالية: فرنسا او بريطانيا او المانيا او الولايات المتحدة الاميركية, علما بأن تقديم هذا البيان وهذه الدراسة لا يلزم الادارة بشيء وتبقى المسؤولية الكاملة على عاتق مهندس المشروع.\n7- اذا ما اقتضى التصميم المعماري بالشذوذ عن تحديد عدد القصات (البند 2) او علو القاعدة (البندان 2 و 3 من هذه المادة), تقدم رخصة هذه الابنية على مرحلتين:\nالمرحلة الاولى: تعرض رخصة المشروع على موافقة المجلس الاعلى للتنظيم المدني المسبقة.\nالمرحلة الثانية: على ضوء موافقة المجلس الاعلى للتنظيم المدني المسبقة, يقدم طلب الرخصة الى الدوائر الفنية المختصة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ارتفاع البناء في المناطق المحدد فيها ارتفاع الابنية, يحسب ارتفاع البناء ابتداء من مستوى خط يعلو متر واحد فوق اوطى نقطة من مستوى الارض الطبيعية او الارض المعتمدة بعد التسوية بتماس واجهة البناء. يعتبر البناء مستقلا لتطبيق الغلاف وقياس الارتفاع اذا كانت المسافة الافقية في الطابق الارضي وما فوق التي تفصل بينه وبين اي بناء اخر في نفس العقار لا تقل عن مرتين مسافة التراجع الاكبر المفروض عن حدود العقارات المجاورة مع حد ادنى قدره اربعة امتار ونصف."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اجزاء الابنية التي لا تدخل مساحتها في حساب معدل وعامل الاستثمار وعدد الطوابق"
        },
        {
          "type": "text",
          "data": "اولا: الشرفات والفرندات واللوجيات غير المقفلة والفسحات المسقوفة التي لا تزيد مساحتها عن العشرين بالمائة من مساحة الطابق العائدة له. وتعتبر بمفهوم هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "1- شرفة: مساحة الجزء الافقي الناتىء عن جسم البناء والمرتبطة به من جهة او من جهتين على الاكثر."
        },
        {
          "type": "text",
          "data": "2- فرندا: الجزء الافقي الناتيء عن جسم البناء والمرتبطة به من جهة على الاقل ومرتكز من جهاته الاخرى على اعمدة مرتكزة على الارض الطبيعية."
        },
        {
          "type": "text",
          "data": "3- اللوجيا: الجزء الافقي الداخل في جسم البناء والمرتبطة به من ثلاث جهات. تدخل الشرفات والفرندات واللوجيات والفسحات المسقوفة غير المقفلة التي تستعمل للوصول الى المكاتب او الى الشقق والطوابق في حساب التراجعات ومعدل الاستثمار السطحي وعامل الاستثمار العام. ان مساحة السطوح لا تدخل في حساب مساحة الشرفات والفرندات واللوجيات , ولا تدخل في حساب عامل الاستثمار السطحي والعام, ويعنى بالسطوح المساحات الافقية غير المسقوفة."
        },
        {
          "type": "text",
          "data": "ثانيا: طابق الاعمدة (PILOTIS) يمكن السماح باقامة طابق اعمدة واحد في البناء ضمن المسقط الافقي لاكبر طابق علوي, اما فوق الطوابق السفلية مباشرة واما على مستوى الطريق الملاصقة للبناء (طريق عام او خاص او حق مرور محدد) مع تسامح متر واحد كحد اقصى فوق الطريق او تحته. اذا كانت واجهة البناء واقعة على طريق منحدرة, يؤخذ المستوى المتوسط للواجهة بالنسبة لمستوى الطريق. اذا كانت واجهة البناء واقعة على طريق منحدرة ويزيد طول الواجهة عن ثلاثين مترا, يمكن ان يكون طابق الاعمدة بشكل قصات متتالية, يمكن ان يكون طابق الاعمدة بشكل قصات متتالية, على ان يكون طول واجهة كل قصة لجهة الطريق ثلاثين مترا على الاكثر, ويؤخذ المستوى المتوسط لهذه القصة بالنسبة لمستوى الطريق. يشترط في الطابق المقام على اعمدة ان لا يتجاوز علوه الاقصى تحت السقف 3،50 م. (ثلاثة امتار وخمسين سنتيمترا) ويرفع هذا العلو لاى 4،50 م (اربعة امتار وخمسين سنتيمترا) في حال عدم وجود طابق تقني في البناء. يسمح ضمن طابق الاعمدة, عندما تكون ارضه بمستوى الطريق تقريبا (مع فرق متر واحد فوق مستوى الطريق او دونه كحد اقصى) ولكل درج رئيس للبناء, بانشاء فقص للسلالم او للمصعد ومدخل مقفل ومسكن لبواب البناء, على ان لا تتجاوز مساحة هذا المسكن 30 م2 (ثلاثون مترا مربعا). تدخل في حساب عامل الاستثمار العام, مساحة هذه الانشاءات المقفلة التي تتجاوز نسبتها 5% (خمسة بالماية) من عامل الاستثمار العام الاقصى. في حال اقامة اية انشاءات غير المذكورة اعلاه, ومعدة للاستثمار (سكن - تجارة - صناعة, الخ...) تدخل عندئذ مساحة كامل الانشاءات المبنية في طابق الاعمدة في حساب عامل الاستثمار العام وعدد الطوابق."
        },
        {
          "type": "text",
          "data": "ثالثا- الطوابق السفلية يعتبر طابقا سفليا كل طابق لا يتجاوز ارتفاع سقفه من الخارج مترا واحدا فوق مستوى الارض بعد التسوية ومن اية جهة من جهاته المحيطة بها الارض . اذا كان الطابق السفلي مدعوما من جهة واحدة او اكثر بردم, يجب ان لا يزيد ارتفاع الردم عن ثلاثة امتار ونصف , ولا يقل عرضه عن مترين, وان يكون ناتجا عن تسوية ارض العقار وليس ردما مصطنعا يرمي الى تحويل الطابق موضوع البحث الى طابق سفلي بصورة مصطنعة. وفي بعض الحالات التي تقتضيها ضرورة تأمين شروط هذا النظام, يمكن للادارة ان تفرض بعض التسويات في ارض العقار, منعا من تحوير وجهة استعمال الطوابق المعتبرة سفلية. يمكن ان تتجاوز مساحة القسم من الطوابق السفلية المخصص لاستعمالات غير المرآب والمستودعات او للآلات العائدة لخدمة البناء كالتدفئة والتبريد, نسبة 50% (خمسون بالماية) من عامل الاستثمار العام في احدى الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1- الفنادق اذا كانت مساحة هذا القسم من الطوابق السفلية مستعملة كمطابخ وغرف تبريد ومحطات تحويل طاقة كهربائية."
        },
        {
          "type": "text",
          "data": "2- المستشفيات , اذا كانت مساحة هذا القسم من الطوابق السفلية مستعملة للاشعة (تصوير او علاج) او للعمليات او للصيدلية او لغرف التبريد او للمحفوظات او لمحطات تحويل الطاقة الكهربائية."
        },
        {
          "type": "text",
          "data": "3- المؤسسات السياحية, اذا كانت مساحة هذا القسم من الطوابق السفلية مستعملة للمطابخ ولمحطات تحويل الطاقة الكهربائية."
        },
        {
          "type": "text",
          "data": "رابعا: اقفاص السلالم والمصاعد وخزانات المياه يشترط في اقفاص السلالم والمصاعد وخزانات المياه المقامة فوق السطح الاخير كي لا تدخل مساحتها في حساب معدل وعامل الاستثمار العام, ان لا يزيد علو هذه المنشآت عن اربعة امتار عن السطح وان لا تتجاوز مساحتها خمسة وثلاثين مترا مربعا لكل وحدة مؤلفة من قفص سلم ومصعد واحد وخزان ماء, ويضاف خمسة عشر مترا مربعا لكل مصعد اضافي."
        },
        {
          "type": "text",
          "data": "خامسا: النتؤات المعدة للزخرفة وللتتويج وحواجب الشمس والكرانيش والرفارف. سادسا: المتختات"
        },
        {
          "type": "text",
          "data": "1- فوق غرف الغسيل, غرف المهملات, الحمامات, بيوت الخلاء, الاوفيس والممرات ."
        },
        {
          "type": "text",
          "data": "2- التي تستعمل كطابق تقني \"ETAGE TECHNIQUE\" ولا يتجاوز علوها 180 سم. يمنع فرز المتختات والطابق التقني, وفي حال فرز البناء, يبقى الطابق التقني ضمن الاقسام المشتركة في البناء."
        },
        {
          "type": "text",
          "data": "سابعا: الغرف المخصصة لمحطات تحويل الطاقة الكهربائية, شرط ان لا تؤخذ من المساحة المعدة للمرآب وان تكون مطابقة للنماذج التي تضعها لهذه الغاية مصلحة كهرباء لبنان, ويوافق عليها وزير الاشغال العامة والنقل, بعد استطلاع رأي المجلس الاعلى للتنظيم المدني. اما اذا زادت مساحة الغرفة الواحدة عن النموذج المعتمد, فانها تحسب بكاملها ضمن معدل الاستثمار وعدد الطوابق."
        },
        {
          "type": "text",
          "data": "ثامنا: ثكنات القرميد ثكنات القرميد او اقسامها المنطبقة على شروط الفقرة 7 من البند ثانيا من المادة 14 من قانون البناء المقامة:"
        },
        {
          "type": "text",
          "data": "1- في المناطق التي يفرض نظام بنائها الخاص انشاء ثكنة قرميد."
        },
        {
          "type": "text",
          "data": "2- في المناطق التي لا يفرض نظام بنائها الخاص انشاء ثكنة قرميد عندما لا يزيد عدد طوابق البناء عن اربعة, باستثناء الطوابق التي لا تدخل في حساب عوامل الاستثمار وعدد الطوابق (طابق الاعمدة, الطوابق السفلية, الطابق موضوع البند تاسعا من هذه المادة). ويشترط ان لا يتجاوز علو المتكأ المقام فوق جدران البناء الخارجية والذي تستند اليه الثكنة عن متر واحد. يمنع فرز الثكنة الى اقسام مختلفة بل تسجل من الاقسام المشتركة في البناء."
        },
        {
          "type": "text",
          "data": "تاسعا: في المناطق المنظمة وغير المنظمة التي حدد فيها عدد الطوابق او الارتفاع الاقصى, مساحة طابق واحد مقام ضمن المسقط الافقي لاكبر طابق علوي لا يتجاوز علو سقفه من الخارج ثلاثة امتار ونصف عن اوطى نقطة بتماس الواجهة ومتر واحد عن مستوى اعلى نقطة بتماس الواجهة من ارض العقار النهائية بعد تسويتها. ويحسب هذا الطابق ضمن الارتفاع الاقصى المحدد للبناء وعلى ان ينتج هذا الفرق في الارتفاع بين الواجهات عن انحدار الارض الطبيعية ولا ينتج عن ردم مصطنع ومجلوب لتحويل الطابق الارضي العادي الى طابق مردوم من احدى جهاته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الانشاءات المسموح اقامتها ضمن التراجع المفروض قانونا"
        },
        {
          "type": "text",
          "data": "اولا- ضمن التراجع عن حدود او عن تخطيط الطرق:"
        },
        {
          "type": "text",
          "data": "1- ضمن التراجع المفروض عن حدود او عن تخطيط الطريق, يمكن السماح للابنية الرسمية او للسفارات او للابنية الفردية او للمصانع او لغيرها التي تستوجب اهميتها او وجهة استعمالها اقامة بناء للبواب لا تتعدى مساحته ثلاثين مترا مربعا. ويمكن تخفيض العلو الداخلي الحر لهذا البناء لغاية 240 (مايتان واربعون سنتيمترا)."
        },
        {
          "type": "text",
          "data": "2- بناء تصاوين وجدران دعم."
        },
        {
          "type": "text",
          "data": "3- مدخل البناء بشكل درج مكشوف اذا كان تحت مستوى الطريق او بشكل جسر (بلاطة). يفرض على المالك تسجيل تنازل على الصحيفة العقارية بعدم المطالبة بأي تعويض او عطل او ضرر لقاء هذه الانشاءات في حال استملاك القسم المصاب بالتراجع المفروض."
        },
        {
          "type": "text",
          "data": "4- لا تعتبر الفوهة والنفق المؤديان الى غرف محطات التحويل الكهربائية من الانشاءات التي نص المرسوم الاشتراعي رقم 148/83 (قانون البناء) على منعها ويسمح بانشائها في الارصفة وضمن التراجعات, شرط الاخذ بعين الاعتبار الهندسة المعمارية الخارجية والحدائق الموجودة عند احداث النفق. يمنع اقامة اية انشاءات اخرى ضمن هذا التراجع, كالادراج ومنحدرات الصعود او النزول الى المرآب ."
        },
        {
          "type": "text",
          "data": "ثانيا- ضمن التراجع عن حدود العقارات المجاورة:"
        },
        {
          "type": "text",
          "data": "1- اقامة الطوابق السفلية التي لا يزيد علوها عن متر واحد من جميع الجهات عن مستوى الارض النهائية بعد التسوية."
        },
        {
          "type": "text",
          "data": "2- نتؤ القرميد بمقدار متر واحد عندما لا يقل التراجع عن ثلاثة امتار."
        },
        {
          "type": "text",
          "data": "3- بروز الاعمال الزخرفية والتجميلية والكرانيش بمقدار عشرة بالماية من قيمة التراجع."
        },
        {
          "type": "text",
          "data": "4- اقامة التصاوين وجدران الدعم لتسوية الارض ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "المجموعات الكبرى\nيقصد بالمجموعات الكبرى, تلك الواردة في المادة 16 من قانون البناء (المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983). بالاضافة الى المواصفات المنصوص عنها في المادة المذكورة, تخضع رخص بناء المجموعات الكبرى, للشروط التالية:\nاولا- يجب ان ينتج عن \"المجموعة\" مواصفات معمارية مميزة للمشروع نفسه وللمنطقة التي يقع فيها العقار. ويبين مهندس المشروع هذه المواصفات المعمارية المميزة بموجب تقرير ورسومات توضيحية. تشمل الرسوم التوضيحية مخططا حجميا (PLAN MASSE) ومنظورا معماريا (PERSPECTIVE) وصورة توضيحية يظهر عليها (PHOTO MONTAGE) المشروع ومحيطه ضمن مسافة ثلاثماية متر على الاقل من حدود العقار ومن جميع الجهات لبيان انسجام المشروع مع المنطقة المحيطة به وامكاناتها المستقبلية وتأثير المشروع على كثافة السير والبيئة المحيطة به واظهار المواصفات المعمارية المميزة للمشروع نفسه وللمنطقة المحيطة به."
        },
        {
          "type": "text",
          "data": "ثانيا- يجب ان يخضع لمخطط حجمي يعرض على موافقة المجلس الاعلى للتنظيم المدني ويقدم على مرحلتين:\nأ- المرحلة الاولى:\nوتشمل المخطط الحجمي التمهيدي (PLAN MASSE) ويتضمن خرائط وتصاميم اولية مبدئية توضح فيها الامور التالية:\n1- هدف المشروع.\n2- تحديد اقسام البناء وتركيز موقع الابنية ووجهة استعمال كل منها مع تحديد احجامها وتوزيع ارتباطها مع بعضها البعض (الطريق, الحدائق على مستوى الارض , مساحة الحدائق بالنسبة لعدد السكان, الخدمات العامة في المشروع, الخ...).\n3- تحديد المسطحات الافقية والمساحات الاجمالية لكل من الابنية.\n4- تقديم خرائط طوبوغرافية تظهر واقع الارض ومدى انطباق التصميم على الارض الطبيعية.\n5- مجسم حجمي (MAQUETTE) بمقياس لا يقل عن 1000/1.\n6- المسقط الافقي لكامل البناء يبين تجهيز المشروع على مستوى الارض النهائية, وخاصة الحدائق والملاعب الرياضية.\n7- الدراسة موضوع البند \"اولا\" اعلاه.\nيقدم ملف المخطط الحجمي التمهيدي والخرائط DOSSIER PRELIMINAIRE موضوع البند (أ) اعلاه الى المجلس الاعلى للتنظيم المدني الذي يبدي ملاحظاته ويطلب التعديلات التي يتوجب ادخالها عليه.\nب - المرحلة الثانية:\nعلى ضوء الملاحظات والتعديلات المذكورة اعلاه, تنظم وتعرض على موافقة المجلس الاعلى للتنظيم المدني الخرائط الاولية للمشروع والمحتوية على:\n1- جميع مخططات ومسطحات اقسام البناء ومقاطعه بمقياس لا يتجاوز 200/1.\n2- جميع خرائط وواجهات البناء والمواد المستعملة فيها بمقياس لا يتجاوز 200/1.\n3- خريطة تحديد الطرق وتنظيم الفسحات والحدائق المشتركة وتنظيم سير المشاة ووقوف السيارات والمرائب بمقياس لا يقل عن 500/1 .\n4- تحديد المساحات لكل قسم من اقسام البناء مع جدول تفصيلي.\n5- منظور خارجي بمقياس لا يقل عن 1000/1.\n6- دراسة الحماية من اخطار الحريق للابنية التي يزيد ارتفاعها عن 32 مترا."
        },
        {
          "type": "text",
          "data": "ثالثا- بالاستناد الى موافقة المجلس الاعلى للتنظيم المدني على المرحلة الثانية, ينظم صاحب المشروع ملفات رخصة البناء وفقا للاصول, ويقدمها الى المراجع المختصة للاستحصال على رخصة البناء حسب القوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "رابعا- شروط خاصة:\n1- لا يجوز ان يقل عرض واجهة من واجهات البناء عن ثمانية امتار, ما عدا الشرفات الا في الحالات الخاصة التي يكون فيها تصميم البناء مدروسا بشكل يخرج عن المألوف.\n2- يفرض لحظ وتجهيز بناء المجموعات الكبرى بمولدات كهربائية احتياطية تتناسب قوتها مع اهمية المشروع لتشغيل المصاعد والتهوئة الضرورية واضاءة المرافق الحيوية (الممرات, بيوت الدرج, الطوابق السفلية, مخارج الاغاثة, الخ....) في الحالات الطارئة.\n3- يفرض تجهيز مرائب السيارات باشارات كهربائية تسهل وتؤمن حركة السير داخلها, وتأمين الربط الملائم مع السير الخارجي."
        },
        {
          "type": "text",
          "data": "الغي البند 4 بموجب المرسوم 14293 تاريخ 11/3/2005\n(4- يفرض لحظ وتجهيز الابنية بالوسائل والتجهيزات اللازمة لمكافحة الحريق.)"
        },
        {
          "type": "text",
          "data": "5- يفرض حجب منظر مناشر الغسيل والشرفات المرتبطة بالخدمة والتجهيزات الميكانيكية اينما كان موقعها في البناء, وكذلك منظر جميع الانشاءات المقامة فوق السطوح ( بيت الدرج, غرفة المصعد, خزانات المياه, ابراج التبريد, الخ ....) وذلك بطريقة فنية وتجميلية.\n6- يفرض تحديد موقع اجهزة التبريد التي قد يلجأ الى استعمالها في المستقبل مسبقا ( في حال عدم تجهيز المبنى بتكييف مركزي), وذلك بشكل فني لا يشكل تشويها للواجهات.\n7- يفرض لحظ تجهيز البناء بمكبات للاوساخ (واحد او اكثر حسب مساحة الطوابق) مدروسة بشكل فني يمنع تسرب الروائح, وذلك ضمن غرف خاصة وعلى سفر الادراج, ويسهل تنظيفها وتصب في موضع في الطوابق الارضية او السفلية, يمكن الوصول اليه بسهولة لعمال او لآليات النظافة العامة.\nتستثنى من بعض احكام هذه المادة المجموعات السكنية التي تتولى السلطات العامة القيام بها, وذلك بعد موافقة المجلس الاعلى للتنظيم المدني."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "توجب المرآب"
        },
        {
          "type": "text",
          "data": "اولا- يجب ان يتضمن تصاميم الابنية من اي نوع كانت ومهما كانت وجهة استعمالها مرآبا او اكثر, يستعمل فقط لوقوف السيارات التي يحدد عددها وفقا للجدول الآتي:"
        },
        {
          "type": "text",
          "data": "1- السكن:"
        },
        {
          "type": "text",
          "data": "أ- سيارة واحدة لكل مسكن لا تزيد مساحته عن 125 م2 ."
        },
        {
          "type": "text",
          "data": "ب - بالنسبة للمسكن الذي تزيد مساحته عن 125 م2 , يجب تأمين مرآب سيارة واحدة لكل 125 م2 من مساحة المسكن, وسيارة واحدة لكل كسر يزيد عن 60 م2 مع حد اقصى قدره اربع سيارات للمسكن الواحد."
        },
        {
          "type": "text",
          "data": "2- الشقق المفروشة: وفقا لتعريف المؤسسات السياحية الواردة بالمرسوم رقم 15598 تاريخ 21/9/1970 سيارة لكل شقتين."
        },
        {
          "type": "text",
          "data": "3- الفنادق: في مدن بيروت وطرابلس وصيدا وزحله: سيارة واحدة لكل اربع غرف . في بقية المدن والقرى: سيارة واحدة لكل غرفتين. ويضاف اليها عدد السيارات المتوجب للمطاعم والمقاهي والنوادي الليلية اذا وجدت ضمن عقار الفندق."
        },
        {
          "type": "text",
          "data": "4- الموتيل: سيارة لكل وحدة (غرفة او شقة)."
        },
        {
          "type": "text",
          "data": "5- المطاعم والمقاهي والنوادي الليلية:"
        },
        {
          "type": "text",
          "data": "أ- سيارة لكل 30 م2 من مساحة المطعم او المقهى او النادي الليلي في مدن بيروت وطرابلس وزحله وصيدا ولكل كسر يزيد عن 15 م2 ."
        },
        {
          "type": "text",
          "data": "ب - سيارة لكل 20 م2 من مساحة المطعم او المقهى او النادي الليلي في بقية المدن والقرى ولكل كسر يزيد عن 10 م2 ."
        },
        {
          "type": "text",
          "data": "6- المكاتب : سيارة لكل مكتب على ان لا يقل عن سيارة لكل 40 م2 ولكل كسر يزيد عن 20 م2"
        },
        {
          "type": "text",
          "data": "7- التجارة: سيارة لكل محل على ان لا يقل عن سيارة لكل 40 م2 ولكل كسر يزيد عن 20 م2 ."
        },
        {
          "type": "text",
          "data": "8- السينما والمسرح والنادي الاجتماعي والثقافي: سيارة لكل عشرة مقاعد, على ان لا يقل عن سيارة لكل 15 م2 من مساحة القاعة بما فيه المسرح."
        },
        {
          "type": "text",
          "data": "9- بولينغ: سيارتان لكل وحدة لعب ."
        },
        {
          "type": "text",
          "data": "10- مسابح:"
        },
        {
          "type": "text",
          "data": "أ- سيارة لكل شاليه لا تزيد مساحته عن 50 م2, وسيارة لكل 50 م2 اضافة ولكل كسر يزيد عن 25 م2 ."
        },
        {
          "type": "text",
          "data": "ب - سيارة لكل كابين. ويضاف اليها عدد السيارات المتوجب للمطاعم والمقاهي والنوادي الليلية اذا وجدت ."
        },
        {
          "type": "text",
          "data": "11- ملاعب كرة المضرب وملاعب كرة السلة او الطائرة: سيارتان لكل ملعب , بالاضافة الى سيارة لكل 20م2 من مساحة المدرج او الفسحة المخصصة للمتفرجين."
        },
        {
          "type": "text",
          "data": "12- نوادي رياضية: سيارة لكل 40 م2 من البناء ولكل كسر يزيد عن 20 م2 ."
        },
        {
          "type": "text",
          "data": "13- ملاعب كرة القدم: ست سيارات لكل ملعب , بالاضافة الى سيارة لكل 40 م2 من مساحة المدرج او الفسحة المخصصة للمتفرجين."
        },
        {
          "type": "text",
          "data": "14- المدارس:"
        },
        {
          "type": "text",
          "data": "أ- سيارة لكل صف ."
        },
        {
          "type": "text",
          "data": "ب - سيارة كبيرة (اوتوبيس ) لنقل التلاميد لكل 200 تلميذ."
        },
        {
          "type": "text",
          "data": "ج- سيارة لاهل الطلاب لكل ثلاثة صفوف ."
        },
        {
          "type": "text",
          "data": "15- الجامعات : سيارة لكل 125 م2 من مساحة البناء ولكل كسر يزيد عن 60 م2."
        },
        {
          "type": "text",
          "data": "16- المستشفيات: سيارة لكل اربعة اسرة."
        },
        {
          "type": "text",
          "data": "17- المصانع: سيارة لكل 100 م2 ولكل كسر يزيد عن 50 م2 ."
        },
        {
          "type": "text",
          "data": "18- المستودعات : سيارة لكل 200 م2 ولكل كسر يزيد عن 100 م2 ."
        },
        {
          "type": "text",
          "data": "19- اماكن العبادة: سيارة لكل 50 م2 ولكل كسر يزيد عن 25 م2 ."
        },
        {
          "type": "text",
          "data": "20- الابنية الاخرى: في حال ورود طلبات رخص بناء لابنية غير الفئات المذكورة اعلاه, تعرض على المجلس الاعلى للتنظيم المدني لوضعها في احدى هذه الفئات او لتحديد عدد السيارات اللازمة في حال تعذر وضعها في احدى هذه الفئات . ان المساحات المذكورة اعلاه والتي على اساسها يحدد عدد السيارات هي مساحة الابنية ولا تتضمن مساحة الشرفات والفرندات واللوجيات وبيوت الادراج والمصاعد العائدة للبناء والممرات الخارجية التي تصل الادراج والمصاعد بالمساكن او المكاتب او المساحة المستثمرة."
        },
        {
          "type": "text",
          "data": "يجب ان يتضمن ملف رخصة البناء خرائط المرآب التي تبين الموقف المخصص لكل جزء او قسم من البناء والامكانية الفعلية لدخول ووقوف وخروج السيارات وتظهر عليها مواقف السيارات والممرات ومنحدرات الولوج والخروج."
        },
        {
          "type": "text",
          "data": "ثانيا- لا يفرض المرآب في الحالات الآتية ويستعاض عنه بالرسم الخاص المنصوص عليه في المادة 19 من المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983 (قانون البناء):"
        },
        {
          "type": "text",
          "data": "1- اذا كان المطلوب تشييده زيادة بناء على بناء موجود يتعذر تأمين مرآب له."
        },
        {
          "type": "text",
          "data": "2- اذا كان العقار واقعا على طريق مصمم بشكل درج."
        },
        {
          "type": "text",
          "data": "3- اذا كان العقار احاطة"
        },
        {
          "type": "text",
          "data": "ENCLAVE 4- اذا كان العقار يتصل بممر لا يسمح بدخول السيارات ."
        },
        {
          "type": "text",
          "data": "5- اذا كانت مساحة العقار او شكل او مساحة البناء المنوي تشييده اقل من مساحة او قياسات معينة لا تسح بتأمين ممرات الدخول والخروج بانحدار لا يفوق 20 بالمئة. تحدد هذه الشروط بقرار من المجلس الاعلى للتنظيم المدني."
        },
        {
          "type": "text",
          "data": "6- في العقارات التي تتصل بالطريق العام او بممرات يقل عرضها عن 2،50 م2 تحسب مساحة 25 م2 للسيارة الواحدة و50 م2 للاوتوبيس لحساب قيمة الرسم المتوجب في حال الاعفاء من تأمين المرآب كليا او جزئيا."
        },
        {
          "type": "text",
          "data": "ثالثا- ان المرآب الوارد ذكره اعلاه يعني مكانا مخصصا لوقوف السيارات مكشوفا كان ام مسقوفا, مقفلا ام لا, واقعا بمستوى الارض ام تحته ام فوقه, يسهل ولوج السيارات اليه وخروجها منه وسيرها داخله."
        },
        {
          "type": "text",
          "data": "اذا كان المرآب موجودا في طوابق تحت مستوى الارض او فوقه, يمكن الاستعاضة عن المنحدر اللازم لولوج السيارات اليه وخروجها منه بمصاعد للسيارات, على ان تتخذ التدابير المناسبة لتأمين تشغيلها كمولد الكهرباء الاحتياطي ومكان الانتظار المناسب للسيارات عند الدخول."
        },
        {
          "type": "text",
          "data": "تحدد هذه التدابير بقرارات تصدر عن وزير الاشغال العامة والنقل, بعد موافقة المجلس الاعلى للتنظيم المدني."
        },
        {
          "type": "text",
          "data": "رابعا- لا يمكن اعتبار الممرات التي يقل عرضها عن ستة امتار والمؤدية الى الفسحات المتروكة خلف الابنية كمرآب لوقوف السيارات , وكذلك لا يمكن اعتبار التراجع المفروض على واجهة البناء عن حدود الطريق كمرآب لوقوف السيارات."
        },
        {
          "type": "text",
          "data": "خامسا- ان انشاء المرآب المفروض وفقا لرخصة البناء هو الزامي, ولا يجوز اعطاء رخصة اسكان كاملة او جزئية مؤقتة او نهائية للبناء في حال عدم تأمينه."
        },
        {
          "type": "text",
          "data": "سادسا- لا يجوز اجراء اي تعديل على البناء خلال التنفيذ او بعد رخصة الاسكان بشكل يحول دون استعمال المرآب للسيارات"
        },
        {
          "type": "text",
          "data": "سابعا- المواصفات الفنية للمرآب :"
        },
        {
          "type": "text",
          "data": "7-1: في قياسات السيارات المعتمدة - الطول 520 سم (خمسماية وعشرون سنتيمترا)."
        },
        {
          "type": "text",
          "data": "- العرض 180 سم (مائة وثمانون سنتيمترا)."
        },
        {
          "type": "text",
          "data": "- المسافة الجانبية والخلفيت الدناي بين سيارة وسيارة اخرى والمسافة الجانبية بين السيارة والجدران او بين السيارة والعامود 40 سم (اربعون سنتيمترا)."
        },
        {
          "type": "text",
          "data": "7-2: في عدد السيارات يعتمد في درس قانونية المرآب ان يستوعب العدد المفروض من السيارات, شرط تأمين الدخول والتوقيف والخروج لكل سيارة, دون ان تعرقل الواحدة الاخرى. يمكن القبول بأن تعرقل السيارة دخول او خروج السيارة الاخرى اذا كانت هذه المواقف تقع في مرآب خاص تعود لمسكن واحد او لمكتب واحد او لمحل تجاري واحد او لمصنع واحد او لمستودع واحد, على ان لا يزيد عدد السيارات التي تعرقل دخولها او خروجها عن نصف عدد السيارات العائدة لهذه الوحدات ."
        },
        {
          "type": "text",
          "data": "7-3: في منحدرات الدخول والخروج"
        },
        {
          "type": "text",
          "data": "7-3-1: المقطع الطولي: يجب ان لا يتعدى انحدار المنحدرات 20% (عشرون بالمائة) مع ربطها بالمسطحات الداخلية وبالطرق الخارجية باقسام لا يزيد انحدارها عن 10% (عشرة بالماية) وبطول 5 م (خمسة امتار) على الاقل, وعلى ان لا يقل الارتفاع الحر على كامل عرض المنحدر عن 2 م (مترين) على الاقل. يجب ان لا يتعدى انحدار فسحة المرآب 5% (خمسة بالماية)."
        },
        {
          "type": "text",
          "data": "7-3-2: المقطع العرضي:"
        },
        {
          "type": "text",
          "data": "أ- 3،50 م (ثلاثة امتار ونصف ) للمرائب التي لا يزيد عدد السيارات فيها على 30 سيارة."
        },
        {
          "type": "text",
          "data": "ب - 5،25 م (خمسة امتار وربع) للمرائب التي يزيد عدد السيارات فيها على 30 سيارة, وفي حال تأمين مدخل ومخرج مستقلين, تطبق الفقرة \"أ\" اعلاه (3،50 امتار لكل منهما)."
        },
        {
          "type": "text",
          "data": "7-3-3: المنعطفات : يجب ان لا يقل الشعاع الداخلي لاي منعطف عن 4،50 م (اربعة امتار ونصف) والشعاع الخارجي عن 8 م (ثمانية امتار)."
        },
        {
          "type": "text",
          "data": "7-4: في الممرات الداخلية: يجب ان لا يتعدى انحدار الممرات الداخلية 5% (خمسة بالمائة). تطبق عليها الفقرات المدرجة ادناه, مع امكانية التسامح بعرضها لغاية 2،50 م (مترين ونصف) اذا كان طول الممر لا يتعدى 5،00 م (خمسة امتار), وذلك لحالة واحدة فقط في كل طابق."
        },
        {
          "type": "text",
          "data": "7-4-1: الممرات المؤدية الى الفسحات المعدة لوقوف السيارات : يجب ان لا يقل عرضها الحر بين الاعمدة او بين الاعمدة والجدران عن 3،50 م (ثلاثة امتار ونصف ) في حال عدم وجود موقف للسيارات على اي من الجانبين."
        },
        {
          "type": "text",
          "data": "7-4-2: الممرات الحرة لمواقف السيارات في الفسحات الخالية من الاعمدة والجدران (فسحات مكشوفة او مسقوفة): يجب ان لا يقل عرضها عن:"
        },
        {
          "type": "text",
          "data": "أ- 4،00 م (اربعة امتار) عندما تكون السيارات متوقفة وراء بعضها البعض باتجاه مواز للممر الحر, وفقا لشروط الفقرة 7-1."
        },
        {
          "type": "text",
          "data": "ب - 5،00 م (خمسة امتار) عندما تكون السيارات متوقفة باتجاه يشكل زاوية مقدارها 45 درجة مع اتجاه الممر الحر, وفقا لشروط الفقرة 7-1."
        },
        {
          "type": "text",
          "data": "ج- 6،00 م (ستة امتار) عندما تكون السيارات متوقفة باتجاه يشكل زاوية مقدارها 90 درجة مع اتجاه الممر الحر, وفقا لشروط الفقرة 7-1."
        },
        {
          "type": "text",
          "data": "7-4-3: الممرات الحرة لمواقف السيارات في الفسحات الموجود ضمنها اعمدة وجدران: مع مراعاة احكام الفقرة 7-1 اعلاه, تدرس قانونية المرآب كما يلي:"
        },
        {
          "type": "text",
          "data": "- يحدد عرض الممرات على ضوء امكانية السيارات من استعمالها للوصول الى مواقفها دون اي عائق."
        },
        {
          "type": "text",
          "data": "- يجب على السيارة ان تنعطف ضمن شعاع داخلي لا يقل عن 3،00 م (ثلاثة امتار) وشعاع خارجي لا يقل عن 6،30 م (ستة امتار وثلاثون سنتيمترا)."
        },
        {
          "type": "text",
          "data": "- لحساب عرض الممر, يجب ان تتحرك السيارة داخل خطي الشعاع الداخلي والخارجي, دون ان يعيق هذا التحرك وجود الاعمدة او الجدران او السيارات الاخرى على جانبي الممر."
        },
        {
          "type": "text",
          "data": "- في مطلق الاحوال, يجب ان لا يقل عرض الممر عن 3،50 م (ثلاثة امتار ونصف)."
        },
        {
          "type": "text",
          "data": "- لدرس قانونية الممر, يستعمل النموذج المبين ادناه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "في الارتفاع الحر تحت السقف اولا- يحدد الارتفاع تحت السقف كما يلي:"
        },
        {
          "type": "text",
          "data": "1- للغرف المعدة للسكن او للاقامة نهارا او ليلا ونهارا او للغرف المخصصة لنشاطات خاصة: - 2،80 م (متران وثمانون سنتيمترا) للغرف ذات سقف افقي. - 2،40م (متران واربعون سنتيمترا) كمعدل وسطي لعلو الغرف ذات السقف غير الافقي."
        },
        {
          "type": "text",
          "data": "2- لغرف الغسيل, غرف المهملات, الحمامات , بيوت الخلاء, الاوفيس, الممرات: 2،00 م (متران)."
        },
        {
          "type": "text",
          "data": "3- للابنية والمستودعات في الطوابق السفلية وللمرآب 2،20 م (متران وعشرون سنتيمترا) تحت السقف والجسورة."
        },
        {
          "type": "text",
          "data": "4- لطابق الاعمدة (pilotis) 2،20 م (متران وعشرون سنتيمترا) تحت السقف والجسورة بما فيه علو مسكن حارس البناية المنشأ ضمنه."
        },
        {
          "type": "text",
          "data": "5- للدوبلكس (duplex) (متران وعشرون سنتيمترا) في القسم المزدوج منه. يعنى بالدوبلكس الطابق المكون من مستويين, ويدخل كلاهما ضمن عاملي الاستثمار ولا يزيد العلو الحر الاجمالي للدوبلكس في المستويين معا وفي القسم العالي منه عن خمسة امتار ونصف, وذلك شرط ان لا تتجاوز مساحة المستوى الاعلى ثلثي مساحة المستوى الادنى."
        },
        {
          "type": "text",
          "data": "6- الانشاءات العائدة للرياضة البحرية (كابينات) والرياضة الشتوية (شاليهات):"
        },
        {
          "type": "text",
          "data": "- 2،20 م (متران وعشرون سنتيمترا) لغرف المنامة وقاعات الجلوس بسقف افقي."
        },
        {
          "type": "text",
          "data": "- 1،90 م (متر وتسعون سنتيمترا) لغرف المنامة وقاعات الجلوس بسقف منحدر على ان لا يقل المعدل الوسطي للعلو عن 2،20 م (مترين وعشرين سنتيمترا) والانحدار عن عشرة بالمائة."
        },
        {
          "type": "text",
          "data": "ويشترط ان لا تتعدى مساحة المسقط الافقي لكل مسكن من الشاليه والتي تدخل ضمن حساب عوامل الاستثمار عن 120 م2 (ماية وعشرين مترا مربعا) وان لا يزيد عدد الطوابق عن اثنين باستثناء الطابق السفلي والطابق الاخير بشكل ثكنة. تحدد المناطق التي يسمح فيها بانشاء مثل هذه الشاليهات بقرار من المجلس الاعلى للتنظيم المدني. ثانيا- يحدد الارتفاع الاقصى الحر تحت السقف بخمسة امتار ونصف باستثناء الابنية او اجزاء الابنية التي تفرض بطبيعتها او وفقا لوجهة استعمالها ارتفاعا اكثر من ذلك, على ان يقترن هذا الاستثناء بموافقة المجلس الاعلى للتنظيم المدني المسبقة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "منطقية الخرائط يبت الرئيس الفني للادارة بمنطقية الخرائط وبالاوضاع غير المألوفة, بعد رفعها اليه بتقدير معلل من قبل الوحدة المختصة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "1- تبقى الابنية المرخصة في ظل المرسوم التطبيقي رقم 2165 تاريخ 15/11/1971 خاضعة, ضمن المساحات المرخص بها, لاحكام المرسوم رقم 2165 في درس طلبات رخص التعديل الملحقة الواردة في المادة 8 من المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983, وذلك حتى انتهاء مدة الرخصة الاساسية."
        },
        {
          "type": "text",
          "data": "2- ان لصاحب الرخصة المعطاة في ظل المرسوم رقم 2351 تاريخ 10/4/1992 حق الخيار بين تنفيذها وفقا لمضمونها واما تعديلها وفقا لاحكام هذاالمرسوم."
        },
        {
          "type": "text",
          "data": "3- مع مراعاة البند \"1\" اعلاه, يلغى المرسوم رقم 2165 تاريخ 15/11/1971 (تطبيق احكام قانون البناء) والمرسوم رقم 10453 تاريخ 20/6/1975 (تحديد شروط تطبيق المادة 16 من القانون رقم 59/71 والمرسوم رقم 4075 تاريخ 16/6/1981 (تعديل المادة التاسعة من المرسوم رقم 2165 تاريخ 15/11/1971 والمرسوم رقم 2351 تاريخ 10/4/1992, كما تلغى جميع النصوص المخالفة لاحكام هذا المرسوم, بما فيها النصوص العامة والخاصة المتعلقة بتنظيم المناطق والتي تتنافى واحكام هذاالمرسوم باستثناء ما يعود منها لتحديد عدد الطوابق والعلو الاقصى والتراجعات والاستثمار السطحي والاستثمار العام والشروط الخاصة بالحجر والقرميد."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "وفقا لاحكام المادة 26 من المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983 وتعديلاته, المتعلق بقانون البناء, تصدر جميع النصوص التطبيقية لهذا المرسوم بعد استطلاع رأي المجلس الاعلى للتنظيم المدني"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15/10/1992\nالامضاء: الياس الهراوي\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: رشيد الصلح\nوزير الاشغال العامة والنقل\nالامضاء: شوقي فاخوري"
}