{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192888",
  "title": "تسوية الاوضاع الوظيفية للعاملين في المجلس  الوطني للعلاقات\r\nالاقتصادية الخارجية (الملغى)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2794",
    "date": " 15/10/1992",
    "oj_number": "43",
    "oj_publish_date": "22/10/1992",
    "oj_page": "956-957"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يستبقى في الخدمة بصفة متعاقدين جميع العاملين في المجلس الوطني للعلاقات الاقتصادية الخارجية الذين كانوا في الخدمة بتاريخ الغائه بموجب المرسوم الاشتراعي رقم 3 تاريخ 23/03/1985 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يكلف مجلس الخدمة المدنية وضع ملف لكل شخص من اصحاب العلاقة يتضمن وضعه الوظيفي السابق ومؤهلاته وخبراته وسائر المعلومات الدالة على الجهة والمهام التي يمكن ان يلحق او يكلف بها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعاد تكوين الاوضاع المالية لاصحاب العلاقة وفقا للاسس التالية:"
        },
        {
          "type": "text",
          "data": "1- يحدد الراتب او الاجر او التعويض الشهري المستحق لكل من اصحاب العلاقة بتاريخ دخوله الخدمة في المجلس الوطني لانماء السياحة او في المجلس الوطني للعلاقات الاقتصادية"
        },
        {
          "type": "text",
          "data": "الخارجية, بحسب الحالة, بما يعادل راتب الدرجة الاخيرة للوظيفة المماثلة او المشابهة للوظيفة التي استخدم فيها وفقا لسلسلة رواتب الملاك الاداري العام النافذة بتاريخ دخوله الخدمة."
        },
        {
          "type": "text",
          "data": "2- يضاف الى الراتب او الاجر او التعويض الشهري المحدد على الوجه المبين اعلاه:"
        },
        {
          "type": "text",
          "data": "أ- الزيادات الناتجة عن تحويل سلسلة رواتب الملاك الاداري العام."
        },
        {
          "type": "text",
          "data": "ب- قيمة درجات التدرج المستحقة عن الخدمات الفعلية."
        },
        {
          "type": "text",
          "data": "ج- قيمة درجات التدرج الاستثنائية التي اعطيت لموظفي الملاك الاداري العام اثناء وجود اصحاب العلاقة في الخدمة الفعلية."
        },
        {
          "type": "text",
          "data": "د- اية زيادة قانونية اخرى ناتجة عن ترفيع اصحاب العلاقة من رتبة الى رتبة او من فئة الى فئة قبل تاريخ العمل بالمرسوم الاشتراعي رقم 3 تاريخ 23/3/1985"
        },
        {
          "type": "text",
          "data": "3- لا يترتب عن تكوين اوضاع اصحاب العلاقة اية نتائج مالية عن المدة السابقة لتاريخ العمل بهذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الفترة التي مرت من تاريخ الالغاء لغاية تسوية اوضاع اصحاب العلاقة بمثابة خدمة فعلية شرط ان يكونوا قد مارسوا اعمالهم بصورة مستمرة وتقاضوا عنها راتبهم كاملا."
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على الاشخاص المشمولين باحكام هذا المرسوم, ان يتقدموا خلال مدة لا تتعدى الشهرين من تاريخ نشره في الجريدة الرسمية, بطلب تسوية اوضاعهم ويعتبر مصروفا من الخدمة حكما كل من يتخلف عن تقديم طلبه ضمن هذه المهلة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يوزع اصحاب العلاقة الذين تقدموا بطلب تسوية اوضاعهم ضمن المهلة المحددة في المادة السابقة على وزارة السياحة وسواها من الوزرات او الادارات العامة المحتاجة الى خدماتهم بقرارات من هيئة مجلس الخدمة المدنية بناء على اقتراح المرجع المختص وذلك بصفة متعاقدين."
        },
        {
          "type": "text",
          "data": "تكرس اوضاع اصحاب العلاقة بعقود اتفاق تحدد تعويضاتهم الشهرية ومهامهم وصلاحياتهم وسائر شؤونهم وذلك وفاقا لاحكام القوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "تعتبر خدمة صاحب العلاقة منتهية حكما اذا رفض قبول او توقيع مشروع العقد الذي تعده له هيئة مجلس الخدمة المدنية, وذلك خلال مهلة خمسة عشر يوما من تاريخ ابلاغ قرار الهيئة المذكورة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تؤخذ الاعتمادات المترتبة من جراء عملية توزيع اصحاب العلاقة على الادارات العامة من موازنة جميعة المجلس الوطني لانماء السياحة الملحوظة في موازنة وزارة السياحة-المديرية العامة للشؤون السياحية (الباب التاسع عشر- الفصل الاول - البند 6 - الفقرة 1 - نفقات دعاية- مساهمة للمجلس الوطني لانماء السياحة) وذلك خلال السنة المالية التي حصل فيها التوزيع على ان تؤمن الاعتمادات اللازمة فيما بعد من موازنة الادارات العامة التي وزعوا عليها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 15/10/1992\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nوزير السياحة\nالامضاء: ميشال سماحه\nوزير المالية\nالامضاء: اسعد دياب"
}