{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193734",
  "title": "الغاء المرسوم رقم 7143 تاريخ 20/04/1967 المتعلق بتنظيم\r\nعلاقات  وزارة السياحة بالمجلس  الوطني لانماء السياحة في\r\nلبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2829",
    "date": " 15/10/1992",
    "oj_number": "44",
    "oj_publish_date": "29/10/1992",
    "oj_page": "1031"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الغي المرسوم رقم 7143 الصادر بتاريخ 20/04/1967 المتعلق بتنظيم علاقات وزارة السياحة بالمجلس الوطني لانماء السياحة, وتعود وزارة السياحة لممارسة كافة مهامها وصلاحياتها مباشرة وفقا لقانون انشائها ومراسيم تحديد تلك المهام. يجوز لوزارة السياحة التعاقد او الاستعانة بشركات طيران لبنانية او شركات علاقات عامة او جمعيات مؤسسة من قبل الجاليات اللبنانية في الخارج او من اشخاص طبيعيين او معنويين للمساهمة في تأمين المصاريف العائدة لانشاء وادارة المكاتب السياحية في الخارج التابعة للوزارة مقابل السماح لها بتنظيم نشاطات ثقافية وفنية وحرفية واقامة معارض وعرض منشورات وغير ذلك من النشاطات. ويجوز للوزارة المذكورة ان تتعاقد مع جمعيات ذات منفعة عامة غايتها سياحية للقيام بمهام محددة في الداخل وتنفذها هذه الجمعيات لحساب وزارة السياحة وباشرافها."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 4192 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "تنتقل جميع المباني والمكاتب والمؤسسات التي وضعت بتصرف جمعية المجلس الوطني لانماء السياحة الى وزارة السياحة وكذلك المحفوظات والمفروشات والتجهيزات التي تأمن شراؤها من الاعتمادات والمساهمات التي قدمتها الوزارة الى الجمعية المذكورة. تحل وزارة السياحة محل المجلس الوطني لانماء السياحة في ايجارات المكاتب المستأجرة تنفيذا لمضمون الفقرة \"ب\" من البند رابعا من المادة الاولى من المرسوم رقم 7143 تاريخ 20/04/1967 الملغى من اجل قيام المجلس بممارسة المهام المكلف بتنفيذها لحساب ومصلحة الوزراء."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 4192 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبقى العاملون حاليا في المكاتب  السياحية في الخارج\r\nوالموظفون المحليون فيها تابعين للبعثات  الدبلوماسية المشرفة\r\nعلى هذه المكاتب  للقيام بذات  المهام الموكولة اليهم, على ان\r\nتؤمن رواتبهم وملحقاتها من الاعتمادات  العائدة لهذه البعثات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينتقل العاملون لدى جمعية المجلس الوطني لانماء السياحة بتاريخ صدور هذا المرسوم, والذين لم يكونوا من العاملين اساسا لدى مجلس العلاقات الاقتصادية الخارجية الى وزارة السياحة بصفة اجراء."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 4192 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "بعد اجراء قطع الحساب عن السنة المالية الجارية, تعاد الاموال المتبقية من المساهمات المعطات الى جمعية المجلس الوطني لانماء السياحة الى موازنة وزارة السياحة وتوزع على البنود وفقا لاختصاصاتها."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم 4192 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 15/12/1992\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nوزير السياحة\nالامضاء: ميشال سماحه\nوزير المالية\nالامضاء: اسعد دياب"
}