{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193856",
  "title": "تحديد الرسوم والاجور تستوفيها محطة ارشاد السفن في مرفأ بيروت  ومرفأ\r\nطرابلس -\r\n والمرافىء الاخرى",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2875",
    "date": " 15/10/1992",
    "oj_number": "45",
    "oj_publish_date": "05/11/1992",
    "oj_page": "1054-1057"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18 \r\nمادة 18:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n1- تستوفي محطة ارشاد السفن في مرفأ بيروت  الرسوم التالية:\r\n                                    الرسم بالدولار الاميركي\r\n                                    يدفع بالليرة اللبنانية\r\n                                      خلال الدوام الرسمي\r\n                                    الدخول        الخروج\r\nآ- السفن التي لا يزيد طولها عن\r\n60 مترا                               30            30\r\nب - السفن التي يتراوح طولها ما بين\r\n61 و75 مترا                           60            60\r\nج- السفن التي يتراوح طولها ما بين\r\n76 و90 مترا                           75            75\r\nد- السفن التي يتراوح طولها ما بين\r\n91 و110 مترا                          105           105\r\nه- السفن التي يتراوح طولها ما بين\r\n111 و125 مترا                         140           140\r\nو- السفن التي يتراوح طولها ما بين\r\n126 و140 مترا                         175           175\r\nز- السفن التي يتراوح طولها ما بين\r\n141 و160 مترا                         210           210\r\nح- السفن التي يفوق طولها 160 مترا     245           245\r\n2- يضاف  الى الرسوم اعلاه خارج الدوام الرسمي لكل عملية\r\nالمبالغ التالية وتدفع بالليرات  اللبنانية: 15 دولارا للفئة\r\n(أ), 20 دولارا للفئة (ب ), 25 دولارا للفئة (ج), 30 دولارا\r\nللفئة (د), 35 دولارا للفئة (ه), 40 دولارا للفئة (و),\r\n45 دولارا للفئة (ز), 50 دولارا للفئة (ح).\r\n3- يحدد الدوام الرسمي لمحطة ارشاد السفن من الساعة السابعة\r\nصباحا حتى الساعة الثالثة بعد الظهر ما عدا ايام الاحاد\r\nوالاعياد الرسمية.\r\n4- تزاد كافة الرسوم المحددة في البند (1) ايام الاحاد\r\nوالاعياد الرسمية بنسبة خمسين بالمئة (50%)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتشمل التعرفة المحددة في المادة الاولى اعلاه اضافة الى\r\nعمليتي الدخول والخروج وجوب  تأمين زورقين لكل سفينة لا\r\nيتجاوز طولها 110 امتار وثلاثة زوارق لكل سفينة يتجاوز طولها\r\n110 مترا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتخضع كل حركة انتقال السفن داخل المرفأ وخارجه الى ذات\r\nالرسوم على الدخول على ان تؤمن المحطة زورقين لكل حركة انتقال\r\nمهام كان طول السفينة. لا يستوفى هذا الرسوم عن حركة السفينة\r\nعلى الرصيف  نفسه عندما تجري هذه الحركة بواسطة بحارتها وبدون\r\nمحطة الارشاد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتخضع لرسوم الارشاد المنصوص  عليها في هذا المرسوم السفن التي\r\nتدخل مرفأ بيروت  او تخرج منه والتي تنتقل داخل المناطق\r\nالمحددة في المادة 15 من القانون الصادر بتاريخ\r\n10/06/1948."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتخضع لرسوم الارشاد سفن النفط الخام والمشتقات  النفطية\r\nوالزيوت  داخل منطقة الارشاد المحددة قانونا وكذلك سفن نقل\r\nالقمح والحبوب  الى الاهراءات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعفى من رسوم الارشاد:\r\n1- السفن الشراعية الاجنبية التي لا تتجاوز حمولتها الصافية\r\n50 طنا.\r\n2- السفن ذات  المحركات  الدافعة, والسفن اللبنانية التي لا\r\nتتجاوز حمولتها الصافية 100 طنا.\r\n3- جميع السفن نظير القاطرات  والمواعين والشالونات  المعدة\r\nللتجريم او لتحسين المرفأ ومداخله او صيانتها ومراقبتها او\r\nالعائدة لمصلحة الفنارات .\r\nكل سفينة من احدى الفئتين (1) و (2) المشار اليها في هذه\r\nالمادة تطلب  الارشاد, تطبق عليها التعرفة المفروضة على السفن\r\nالتي لا يزيد طولها عن ستين مترا مهما كانت  حمولتها الصافية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيمكن لوزارة الاشغال العامة والنقل - المديرية العامة للنقل,\r\nان تسمح لمحطة ارشاد السفن او لمرشدين مرخص  لهم تأمين ارشاد\r\nناقلات  النفط الخام والمشتقات  النفطية والزيوت  السائلة\r\nالمرخص  بتفريغها الى خارج منطقة الارشاد المحددة قانونا\r\nوتستوفي المحطة او المرشدون المرخص  لهم الرسوم والاجور\r\nالمحددة في هذا المرسوم مزادة خمسين بالمئة على ان تستوفي\r\nالمديرة العامة للنقل - رئاسة الميناء المختصة, البدل عينه\r\nعن السفينة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nالقطر غير الزامي الا اذا طلبه الربان او وكيله البحري خطيا\r\nعلى ان تبلغ نسخة عنه الى رئاسة المرفأ المختصة.\r\nوتحدد اجور القطر حسب  الجدول ادناه وعن كل قاطرة تستعمل\r\nفعليا:\r\nآ- السفن التي لا يزيد طولها عن 60 مترا - 35 دولارا اميركيا\r\nتدفع بالليرات  اللبنانية\r\nب - السفن التي يتراوح طولها ما بين 61 و75 مترا- 50 دولارا\r\nاميركيا تدفع بالليرات  اللبنانية\r\nج- السفن التي يتراوح طولها ما بين 76 و90 مترا- 75 دولارا\r\nاميركيا تدفع بالليرات  اللبنانية\r\nد- السفن التي يتراوح طولها ما بين 91 و110 مترا 100 دولارا\r\nاميركيا تدفع بالليرات  اللبنانية\r\nه- السفن التي يتراوح طولها ما بين 111 و125 مترا- 125 دولارا\r\nاميركيا تدفع بالليرات  اللبنانية\r\nو- السفن التي يتراوح طولها ما بين 126 و140 مترا- 150 دولارا\r\nاميركيا تدفع بالليرات  اللبنانية\r\nز- السفن التي يتراوح طولها ما بين 141 و160 مترا- 175 دولارا\r\nاميركيا تدفع بالليرات  اللبنانية\r\nح- السفن التي يفوق طولها 160 مترا- 200 دولارا اميركيا تدفع\r\nبالليرات  اللبنانية.\r\nويضاف  الى هذا الاجر خارج الدوام الرسمي الرسوم ذاتها عن كل\r\nسفينة, والمحددة في البند (2) من المادة الاولى من هذا\r\nالمرسوم, وفي ايام الاحاد والاعياد الرسمية تزاد اجور القطر\r\nالمحددة في هذه المادة بنسبة خمسين بالمئة (50%)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتحدد اجور انتظار المرشد وطاقم الارشاد على متن الباخرة خارج\r\nالدوام في حال تأخيرها عن ساعة الابحار المحددة في طلب\r\nالوكيل بمبلغ عشرين دولارا اميركيا عن كل ساعة. وكل كسور\r\nالساعة تحسب  ساعة كاملة شرط ان يحصل المرشد على شهادة انتظار\r\nخطية يوقعها ربان السفينة ويحدد فيها مدة الانتظار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتخضع كافة الايصالات  المتعلقة برسوم الارشاد واجور القطر\r\nوسواها من الرسوم المحددة في هذا المرسوم لتأشير رئيس  المرفأ\r\nالذي يحتفظ بنسخة منها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتوجب  على محطة الارشاد تلبية طلب  السفن او وكلائها عندما\r\nيطلبون ادخال او خروج السفن في اي وقت  تطلبه ليلا نهارا,\r\nوالتقيد لهذه الغاية بتعليمات  رئيس  المرفأ المختص , وتأمين\r\nالمعدات  والزوارق والقاطرات  اللازمة للعمل وذلك تحت  طائلة\r\nاتخاذ التدابير اللازمة بحق المخالف  وتحميله مسؤولية التخلف\r\nاو التأخير وتكليف  مرشدين مرخص  لهم بتأمين العمل, وذلك\r\nبعد انقضاء 48 ساعة على انذار المرشد المخالف , كحد اقصى."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيتعرض  كل من يخالف  احكام هذا المرسوم سواء كان في الارشاد\r\nاو في الوكالة البحرية الى العقوبات  القانونية والادارية,\r\nلا سيما عند تقاضي اي رسم او اجر او مبلغ اضافي مهما كان\r\nنوعه, عما هو منصوص  عليه في هذا المرسوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتستفيد السفن اللبنانية من تخفيض  قدره خمسة وعشرون بالمئة\r\nمن الرسوم المحددة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتعتمد قيمة الدولار الاميركي وفقا لمعادلات  التحويل الوسطي\r\nلليرة اللبنانية التي تصدر عن مصرف  لبنان في التاريخ الذي\r\nتتم فيه عملية الارشاد او القطر."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nفي حال صدور نص  قانوني او اداري بزيادة او تخفيض  الاجور\r\nواسعار المحروقات  يؤثر على الرسوم والاجور المحددة في هذا\r\nالمرسوم, تعدل نسبة هذه الرسوم والاجور بنسبة المعدلات\r\nالجديدة, ويتم ذلك بموجب  مرسوم يصدر بناء على اقتراح وزير\r\nالاشغال العامة والنقل بعد اخذ رأي مجلس  شورى الدولة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتطبق كافة احكام هذا المرسوم على محطة ارشاد السفن في مرفأ\r\nطرابلس  على ان تزاد الرسوم والاجور بنسبة 20 بالمئة (عشرون\r\nبالمئة). كما تطبق هذه الاحكام وتزاد الرسوم والاجور بذات\r\nالنسبة على عمليات  الارشاد والقطر الاخرى التي ترخص  بها\r\nوزارة الاشغال العامة والنقل - المديرية العامة للنقل في\r\nمختلف  المرافىء الاخرى, ما عدا مرفأ بيروت ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيلغى المرسومان رقم 2493 تاريخ 24/5/1985 ورقم 2965 تاريخ\r\n21/1/1986 وجميع النصوص  المخالفة لاحكام هذا المرسوم او التي\r\nتتعارض  ومضمونه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 15/10/1992\nالامضاء: الياس  الهراوي\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رشيد الصلح\nوزير الاشغال العامة والنقل\nالامضاء: شوقي فاخوري\nوزير المالية\nالامضاء: اسعد دياب"
}