{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257667",
  "title": "مذكرة توضيحية حول تلبيص البواخر جنبا الى جنب على ارصفة مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "8",
    "date": " 13/03/1992",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الخامسة من التعريفات النافذة بالقرار رقم 15/م تاريخ 15/3/91 دون تطبيق التصاعدية طوال فترة الوقوف هذه\r\n4- يعمل بهذا التدبير من تاريخ اول اذار\r\n1992 5- تبقى رسوم التلبيص النافذة مطبقة كاملة على البواخر التي تلبص بجنب الرصيف مباشرة مهما كان نوع عملها مرفأ بيروت في 13/3/1992 وزير الدولة لشؤون النقل شوقي فاخوري وزير الموارد المائية والكهربائية محمد يوسف بيضون",
      "content": [
        {
          "type": "text",
          "data": "1- يعين مركز تلبيص البواخر على الارصفة يوميا من قبل رئاسة مرفا بيروت خلال الاجتماع اليومي الذي يعقد في مقر رئاسة مرفأ بيروت"
        },
        {
          "type": "text",
          "data": "2- يمكن عند الحاجة وبناء عى معطيات فنية واستثمارية ان تجيز رئاسة مرفأ بيروت تلبيص البواخر جنبا الى جنب على الارصفة (مركز ثان او ثالث الخ...) شرط قبول البواخر المعنية بهذا الوضع وعلى مسؤوليتها الكاملة"
        },
        {
          "type": "text",
          "data": "3- ان رسوم تلبيص هذه البواخر بوضع الجنب الى الجنب Double or triple Berthing تستوفى على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "3-1- في حال قيام الباخرة الراسية الى جنب الباخرة الاولى على الرصيف بعمل مرفئي تجاير (تحميل او تفريغ بضائع) يستوفى عنها رسوم التلبيص الكاملة الملحوظة في المادة الخامسة من التعريفات النافذة بالقرار رقم 15/م تاريخ 15/3/91"
        },
        {
          "type": "text",
          "data": "3-2- وفي حال وقوف الباخرة الراسية الى جنب الباخرة الاولى على الرصيف بسبب الانتظار دون اي عمل مرفئي تجارية او بسبب التصليح او الترميم على متنها او بسبب الحجز من قبل السلطات المختصة (الجمارك او القضاء) يستوفى عنها رسم تلبيص وفقا للشطر الاول المنصوص عنه في المادة الخامسة من التعريفات النافذة بالقرار رقم 15/م تاريخ 15/3/91 دون تطبيق التصاعدية طوال فترة الوقوف هذه"
        },
        {
          "type": "text",
          "data": "4- يعمل بهذا التدبير من تاريخ اول اذار"
        },
        {
          "type": "text",
          "data": "1992 5- تبقى رسوم التلبيص النافذة مطبقة كاملة على البواخر التي تلبص بجنب الرصيف مباشرة مهما كان نوع عملها مرفأ بيروت في 13/3/1992 وزير الدولة لشؤون النقل شوقي فاخوري وزير الموارد المائية والكهربائية محمد يوسف بيضون"
        }
      ]
    }
  ],
  "signature": ""
}