{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54696",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 13 /1932",
  "card_info": {
    "court": "شورى",
    "number": "13",
    "year": "1932",
    "session_date": "27/04/1932",
    "chief": "شكري قرداحي",
    "members": "/ابو خير//نقاش/"
  },
  "ruling_text": "*  القانون المطبق على صرف الموظف من  الخدمة بعد انتهاء مدة الاستيداع  *\nحيث ان النقطة الاساسية الواجب حلها  هي: هل ان المادة 11 من قانون 7 ايار سنة 1929 يمكن للمعترض ان يستفيد  من احكامها وبتعبير آخر هل ان المعترض يعتبر مصروفا من الخدمة في 12  كانون الاول سنة 1928 حال نهاية مدة الاستيداع القانونية وهي ثلاث سنوات  ام من تاريخ المرسوم رقم 7576 القائل بصرفه من الخدمة  وحيث ان حل هذه النقطة يتوقف عليه معرفة القانون الواجب تطبيقه في قضية  معاش التقاعد المطلوب اهل هو القانون العثماني القديم الذي كان مرعي  الاجراء حين نهاية الثلاث سنوات على وجود المعترض في حالة الاستيداع  وبموجبه لاحق للمعترض بطلب التقاعد لان هذا الحق يستحقه المأمور بعد  خدمة لا تقل عن ثلاثين سنة بموجب المادة 2 من القانون المشار اليه ام هو  قانون التقاعد الاخير الذي كان مرعيا حين صدور المرسوم بصرف المعترض من  الخدمة والذي بموجب المادة 11 منه يحق للمعترض ان يطالب بمعاش التقاعد  على الوجه المشار اليه في هذه المادة  وحيث ان المادة 23 من القرار 3195 المؤرخ في 25 تموز سنة 1925 تنص على  ان كل عضو يحال الى الاستيداع لا يمكن ان تتجاوز مدة استيداعه ثلاث  سنوات  وحيث انه يجب التساؤل عما كانت حالة المعترض في نظر القانون بعد انقضاء  مدة الاستيداع اي في 12 كانون الاول سنة 1928  وحيث انه بعد انقضاء المدة المذكورة اما ان يكون المعترض مصروفا من  الخدمة بقوة القانون لانه لم يعط مرسوم جديد باعادته الى الوظيفة او انه  يجب دوام اعتباره في حالة الاستيداع الى ان اعطي المرسوم بصرفه من  الخدمة  وحيث ان وجه المسألة القانوني من حيث استحقاق المعترض معاش التقاعد هو  واحد في الحالين للاسباب الآتية:  حيث ان المعترض اذا اعتبر مصروفا من الخدمة حال نهاية مدة الاستيداع  القانونية فان القانون العثماني القديم هو الواجب تطبيقه في قضيته واذا  اعتبر ان اصدار المرسوم امر لازم لاعتباره مصروفا من الخدمة فان هذا  المرسوم يجب ان يعطى قانونا حين نهاية مدة الاستيداع طالما ان تمديدها  غير جائز قانونا ولا يمكن اذا ان يتولد عن ذلك  التأخير المخالف للقانون  الحق الذي يدعيه المعترض مهما كان سبب التأخير  وحيث ان القانون العثماني المشار اليه يكون من الواجب تطبيقه في قضيته  ايضا في الحال الثانية باعتبار ان مفعول المرسوم بصرفه من الخدمة يجب ان  يضاف الى الوقت الذي انتهت فيه مدة الاستيداع  وحيث ان هذا المبدأ قد اقره العلم كما اقره ايضا مجلس الشورى الافرنس في  اجتهاده المستمر  تقرر بالاتفاق رد الاعتراض"
}