{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54697",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 14 /1932",
  "card_info": {
    "court": "شورى",
    "number": "14",
    "year": "1932",
    "session_date": "04/05/1932",
    "chief": "شكري قرداحي",
    "members": "/ابو خير//نقاش/"
  },
  "ruling_text": "*  مدى اعتبار الموظف الذي قبل  بتعويض الصرف من الخدمة في ظل القانون القديم مغبونا عند صدور القانون  *\nحيث ان المعترض لما تقرر صرفه من الخدمة بموجب المرسوم المؤرخ في 16  شباط 1927 رقم 1160 لم يكن مستحقا معاشه التقاعدي بالنظر الى سني الخدمة  بل كان مخيرا بموجب المادة 3 من القرار 3195 بين ان يقبض تعويض الصرف من  الخدمة وبين ان يعتبر نفسه محالا الى الاستيداع ويطالب بمعاش الاستيداع  ويستفيد من الاحكام القانونية الموضوعة لمن احيل الى الاستيداع  وحيث انه قد اختار الامر الاول وقبض تعويض الصرف من الحكومة بموجب سند  رسمي مسجل في 25 اذار سنة 1927 اسقط فيه كل حق ودعوى قبل الحكومة ومنذ  ذاك التاريخ قد حذف اسمه من جدول الموظفين  وحيث انه بعد ظهور قانون التقاعد الجديد المؤرخ في 7 ايار سنة 1929 الذي  عدل في مادته الرابعة المدة اللازمة لاستحقاق التقاعد وجعلها 25 سنة طلب  المعترض الى الحكومة ان تستعيد منه ما قبضه بدل تعويض وان تطبق في  مصلحته احكام المادة 33 من هذا القانون ونصها: يحق للمأمور الذي تناول  تعويض الصرف مرة واحدة فاكثر ان يطلب تخصيص معاش تقاعدي له بشرط ان يكون  له من الخدمات في الحكومة ما يخوله الحق بهذا الطلب وان يدفع للصندوق  نقدا سائر المبالغ التي قبضها بصفة تعويض  وحيث ان الحكومة في قرارها المطعون فيه ردت الطلب المذكور مستندة الى  التنازل الرسمي الموقع منه بعد اختياره قبض تعويض الصرف من الخدمة والى  المادة 50 من هذا القانون الاخير القائلة ان حقوق التقاعد التي يستحقها  الموظفون الذين تركوا الخدمة قبل صدور هذا القانون تصفى وفقا للقوانين  التي كان يعمل بها قبل نشر هذا القانون  وحيث ان المعترض يدعي فساد اختياره تعويض الصرف وتنازله عن حقه في معاش  التقاعد لانه كان مضطرا ومغبونا فيما فعل وقد اوضح وجه الاضطرار المدلى  به بانه صاحب عائلة مؤلفة من زوجة واربعة اولاد موجودين في المدارس  واحدهم كان يدرس الحقوق وكان في السنة الاخيرة وعلى وشك نوال الاجازة  والثاني كان يدرس التجارة ويلزمه سنتان لنوال الشهادة وان معاش  المعزولية الذي كان يستحقه وهو 22 ل س هو غير كاف لتأمين معاش عائلة في  حالتها السابقة ولتأمين تعليم اولاده يضاف الى هذه الظروف ما كان في  صرفه من الخدمة من شديد الوقع عليه  وحيث انه يجب التساؤل عما اذا كان المعترض حقيقة في الحالة المعروفة من  المؤلفين بحالة الاضطرار والتي من نتائجها افساد اختياره وتنازله في  الدعوى الحاضرة وتجريدهما من المفاعيل القانونية المعلقة عليهما ومن جهة  اخرى اذا كان التنازل المذكور هو فاسد للغبن الفاحش الذي لحق بالمعترض  من جرائه مع قطع النظر عن حالة الاضرار  وحيث ان القانون المعمول به هنا المماثل للقانون الافرنسي ولمعظم  القوانين في الدول الاخرى لا يعتبر في المسائل الحقوقية ان حالة  الاضطرار هي مفسدة للعقود في الامور الحقوقية فان شرائط الاضطرار المقول  به هي غير متوفرة في هذه القضية لان من تلك الشروط ان يكون المرء رضي  بالعقد لدفع خطر عظيم عن حياته او حياة عائلته مما لا شيء منه في هذه  القضية  وحيث انه لا يمكن من جهة اخرى قبول الادعاء بالغبن الفاحش في امر مشروع  في القانون لان الشارع حين وضعه القرار المنوه عنه قد راعى مصلحة  الحكومة ومصلحة الموظف معا  وحيث انه والحال ما ذكر لا يكون في القضية اضطرار موجب لفساد الاختيار  ولا غبن فاحش ايضا ويكون القرار المطعون فيه واقعا موقعه القانوني  تقرر بالاجماع رد الاعتراض"
}