{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59022",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 15 /1932",
  "card_info": {
    "court": "شورى",
    "number": "15",
    "year": "1932",
    "session_date": "12/05/1932",
    "chief": "شكري قرداحي",
    "members": "/ابو\r\nخير//الناطور/"
  },
  "ruling_text": "*  مدى اختصاص البلديات في تقرير احداث وتوسيع الطرق  *\nحيث  ان النقطتين الواجب حلهما هما اولا: هل ان من اختصاص بلدية زحله تقرير  سعة الطرق ضمن دائرتها البلدية ام لا - ثانيا: اذا كان الامر من  اختصاصها فهل في قرارها المطعون فيه مجاوزة على احكام القانون ام لا  فعلى النقطة الاولى  حيث ان احكام المادة 12 من قانون الابنية المختصة بتوسيع واحداث الطرق  قد عدلت باحكام المادة 48 من القرار 1208  وحيث ان امر احداث وتوسيع الطرق والشوارع في المدن والقصبات اصبح بموجب  المادة 48 المذكورة من اختصاص المجالس البلدية على ان يكون نفاذ  قراراتها في هذا الخصوص معلقا على تصديق وزارة الداخلية بموجب المرسوم  رقم 61 سنة 1926  وحيث ان الاعتراض على اختصاص البلدية يكون مردودا والحال ما ذكر\n*  الاصول الواجب اتباعها من قبل البلدية عند تقرير توسيع  الطرق  *\nحيث ان المادتين 10 و12 من قانون الابنية قد ذكرت فيها الاصول  الواجب اتباعها حينما تمس الحاجة الى احداث او توسيع الطرق  وحيث ان احكام المادتين المذكورتين غير مخالفة بشيء لاحكام القرار 1208  ويجب على البلدية بموجب المادة 96 من القرار المذكور التقيد بها حينما  ترى من الضروري انشاء او توسيع طريق  وحيث انه تبين من درس هذه القضية وبصورة خاصة ملحوظات وزارة الداخلية  المؤرخة في 10 تموز سنة 1931 عدد 421 ان بلدية زحله كانت قررت في 18  نيسان سنة 1925 اعتبار سعة الطريق الملاصق لملك المعترضين اربعة امتار  واجازت لهما البناء باعتبار سعة الطريق اربعة امتار فقط زانهما بعد ذلك  لما طلبا اجازة جديدة لاحداث بناء جديد فوق البناء المجاز قبلا حبست  عليهما الاجازة على الوجه ذاته واصدرت قرارها المعترض عليه قائلة فيه ان  سعة ذلك الطريق نفسه يجب ان تكون ستة امتار عملا بخريطة نظمها مهندسا  بصورة موافقة لخريطة سابقة نظمها المهندس امين عبد النور ورغبة في  ازدهار وتحسين حال المدينة  وحيث ان البلدية المشار اليها لما رأت من اللازم توسيع الطريق المذكور  كان عليها اولا ان تقرر الامر وان تنظم الخريطة الفنية اللازمة وان تعلن  ذلك على العامة وتبلغه لذوي العلاقة وتقبل اعتراضاتهم في مرة 15 يوما  وتفصل في تلك الاعتراضات بموجب قرار تعرضه على وزارة الداخلية للمصادقة  وذلك وفاقا للاحكام القانونية الآنف ذكرها  وحيث ان اصدارها قرارها المطعون فيه دون اتمام المراسيم القانونية  المشار اليها يعتبر مجاوزة على القانون تستوجب فسخ قرارها المذكور  اجمع الرأي على فسخ القرار المعترض عليه"
}