{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54720",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 18 /1932",
  "card_info": {
    "court": "شورى",
    "number": "18",
    "year": "1932",
    "session_date": "24/05/1932",
    "chief": "شكري قرداحي",
    "members": "/ابو خير//الناطور/"
  },
  "ruling_text": "*  مدى اعتبار القرار ضمن مدة  الخدمة العسكرية داخلا في حساب تلك المدة واستمرارا لها يستحق معه معاش  التقاعد  *\nحيث ان المادة 1 من تعليمات تقاعد الدرك اللبناني من النفر  حتى الباشجاويش قد نص فيها ما يأتي: يخصص معاش تقاعد لمن خدم تسع سنين  متوالية من الباشجاويش حتى الانفار قيمة نصف معاشه ولمن خدم خمس عشرة  سنة قيمة ثلاثة ارباع معاشه والى من خدم عشرين سنة قيمة كامل معاشه  وحيث ان الحكومة وضعت احكام هذه المادة الاستثنائية في مصلحة الدرك  اللبناني ولكنها اشترطت للاستفادة منها شرطين: اولهما مدة الخدمة  وثانيهما التوالي والاتصال  وحيث انه يجب تحقق هذين الشرطين لاستحقاق المعاش الاستثنائي المذكور  وحيث انه من درس هذه القضية وبصورة خاصة جداول خدمات المعترض يتبين ان  هذا المعترض دخل في سلك الدرك اللبناني في 15 تشرين الثاني سنة 1911  وانه في 8 آب سنة 1917 فر من السلك ولما مر على فراره ثلاثة اشهر حذف  اسمه من جدول الدرك وانه بعد مرور سنة ونصف اي في 6 شباط سنة 1919 بعد  وقوع الاحتلال وتغيير حال البلاد السياسية عاد الى الخدمة واستمر فها  حتى اول ايار سنة 1925 وفي هذا التاريخ استقال وانه في 15 تموز سنة 1929  قدم استدعاء طلب بموجبه معاش التقاعد وقال فيه ما يأتي: ثم خدمت اثناء  الحرب حتى سنة 1917 وبعد اخراجي عدت الى الخدمة في بدء الاحتلال  وحيث انه من الوقائع المذكورة الثابتة بالاوراق الرسمية وباعتراف  المعترض نفسه تبين ان هناك فاصلا بين مدتي الخدمة الاولى والثانية يعدم  معه التوالي المشروط لاستحقاق المعاش  وحيث ان انعدام شرط التوالي يستلزم انعدام حق المعاش الاستثنائي  وحيث ان نظرية وكيل المعترض ان موكله في حالة الفرار يعتبر باقيا في  نطاق الحيوة العسكرية طالما انه لم يحكم بطرده من الخدمة هي نظرية مغلوط  فيها بالنظر الى نقطة البحث  وحيث ان هذه النظرية كان من الممكن قبولها لو ان المجلس العسكري اصدر  قرارا برر فيه حالة القرار والانقطاع واعتبر المعترض في النطاق العسكري  في زمن الفرار المذكور والحال ان لا شيء من ذلك بل ان الامر بالعكس وان  المعترض كان بحسب افادة رؤسائه في جدول الخدمة قد اعتبر محذوفا من جدول  الدرك بعد انقضاء ثلاثة اشهر على فراره  تقرر بالاجماع رد الاعتراض"
}