{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54721",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 19 /1932",
  "card_info": {
    "court": "شورى",
    "number": "19",
    "year": "1932",
    "session_date": "25/05/1932",
    "chief": "شكري قرداحي",
    "members": "/ابو خير//الناطور/"
  },
  "ruling_text": "*  مدى حق زوجة العسكري التركي  الحاصلة على الجنسية اللبنانية بالمطالبة بالمعاش التقاعدي من الدولة  اللبنانية بعد وفاة زوجها  *\nحيث ان السيدة زهره المعترضة بصفة كونها  ارملة الكولونيل التركي احمد شكري بك الذي كان متقاعدا ويتناول معاش  التقاعد من الحكومة التركية تطالب الحكومة اللبنانية بمعاش تقاعدي  مستندة في طلبها الى انها لبنانية بالرغم عن احتفاظ زوجها بالجنسية  التركية والى كون حقها بالمعاش هو حق شخصي لها مستمد من القانون لا حق  موروث عن زوجها  وحيث انه قبل البت في معرفة ما اذا كان الحق الذي تطالب به الارملة هو  حق ورثته عن زوجها ام هو حق شخصي لا علاقة له بحق الزوج ولا يؤثر فيه ما  يطرأژعلى حق الزوج من الطوارىء يجب اولا تحديد جنسية زوجها وجنسيتها  بالتبعية حتى لا تكون جميع المناقشات في النقطة الثانية غير مرتكزة على  اساس صحيح وعديمة الفائدة  وحيث ان المستدعية اثباتا لجنسيتها اللبنانية ابرزت وثيقة من مجلس ادارة  محافظة بيروت مؤرخة في 30 نيسان سنة 1932 مرفوقة بتذكرة نفوس معطاة لها  في سنة 1921  وحيث مما لا جدال فيه ان السيدة زهره هي زوجة الكولونيل التركي احمد  شكري بل الذي خدم في الجيش العثماني وبقي محتفظا بجنسيته التركية حتى  بعد ابرام معاهدة لوزان وقد توفي في تركيا حيث كان اتخذها له مقرا دائما  على اثر نهاية الحرب العامة  وحيث ان معاهدة لوزان في موادها 30 و31 و32 وما يليها قد نصت عن حالة  الرعايا العثمانيين المقيمين في الاراضي المسلوخة عن الدولة العثمانية  بقولها ان هؤلاء الرعايا يصبحون قانونا من تابعية الدولة التي انضمت  اليها تلك الاراضي (مادة 30) ولكنها تركت في مادتها 31 للاشخاص الذين هم  فوق الثمانية عشرة من عمرهم والموجودين في الاراضي المنسلخة عن تركيا  الحق لمدة سنتين في اختيار الجنسية التركية  وحيث ان المعاهدة المذكورة قد صرحت في مادتها السادسة والثلاثين بان  النساء المتزوجات يتبعن حالات رجالهن وقد وضعت احكام قرار المفوض السامي  المؤرخ في 30 آب سنة 1924 مطابقة للاحكام المحكى عنها لا سيما فيما يختص  بحالات النساء المتزوجات برجال عثمانيين  وحيث مما لا شك فيه ان الكولونيل التركي احمد شكري بك قد ذهب بعد نهاية  الحرب الى تركيا حيث مكث هناك لغاية 3 شباط سنة 1926 تاريخ وفاته وكان  يتناول معاشه التقاعدي طوال هذه المدة من الخزينة التركية فلا يمكن في  هذه الحال اعتباره لبنانيا بموجب المعاهدة المشار اليها لانه لم يكن  مقيما في لبنان في 30 آب سنة 1924 كما انه لم يكن له حق الخيار في امر  الجنسية اذ انه كان تركيا وبقي تركيا  وحيث انه ما دام الامر كما ذكر يجب التساؤل الآن عن جنسية زوجته  المعترضة  وحيث انه من منطوق المادة 36 من معاهدة لوزان والمادة 6 من قرار المفوض  السامي ومن منطوق المادة 6 من قانون الجنسية اللبناني تعتبر السيدة زهره  العثمانية قبل زواجها حاصلة على الجنسية التركية ولا يجب التوقف عند  محتويات قرار مجلس ادارة محافظة بيروت وتذكرة النفوس المعطاة لها في سنة  1921 اللذين يعترفان بانها لبنانية الجنسية  وحيث ان تذكرة النفوس المبنية على قرار مجلس الادارة قد جاء فيها ان  السيدة زهرة المتزوجة برجل تركي هي من الجنسية اللبنانية ولكن تلك  التذكرة اعطيت لها في زمن لم تكن نشرت بعد فيه معاهدة لوزان وكانت فيه  مسئلة جنسية الرعايا العثمانيين غير مستقرة على شكل راهن وثابت  وحيث مما لا شك فيه ان المستدعية بعد ابرام المعاهدة المذكورة بقيت  محتفظة بجنسيتها التركية ولم يكن في امكانها حال حياة زوجها الحصول على  الجنسية اللبنانية لان المواد 36 من المعاهدة و6 من قرار المفوض السامي  والمادة 6 من القانون اللبناني هي صريحة في هذا المعنى ولهذا فان ذهاب  المحكمة غير هذا المذهب يعد مجاوزة ومخالفة لمعاهدة دولية ولقرار صادر  من السلطة المنتدبة وللتشريع اللبناني  لذلك وبناء على ما تقدم فان السيدة زهرة المستدعية هي تركية لا يحق لها  من جراء ذلك ان تطالب اليوم الخزينة اللبنانية بصرف معاش تقاعدي لها  تقرر بالاتفاق رد الاعتراض"
}