{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54724",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 23 /1932",
  "card_info": {
    "court": "شورى",
    "number": "23",
    "year": "1932",
    "session_date": "14/06/1932",
    "chief": "شكري قرداحي",
    "members": "/ابو\r\nخير//الناطور/"
  },
  "ruling_text": "*  مدى قابلية الرأي الاستشاري الصادر من وزير العدل الى رئيس دائرة  التنفيذ للطعن عن طريق تجاوز حد السلطة  *\nحيث تبين ان يوسف هراوي ويوسف  افندي رزق بوكالته عن جان هراوي يعترضان امام مجلس الشورى على قرار  اعطاه رئيس مجلس الوزراء وزير العدلية بتاريخ 25 آب سنة 1931 زاعمين ان  فيه مجاوزة لحدود السلطة  وحيث انه يجدر التساؤل عما اذا كان هذا القرار يشتمل على الشروط  المتوجبة قانونا لقبول طلب ابطاله بسبب مجاوزة حدود السلطة ام لا  وحيث ان المادة الخامسة من القرار رقم 2668 الذي ينص ويحدد الشروط  الواجب توفرها في طلبات الابطال لا تفسح مجالا للاعتراض بسبب تجاوز حدود  السلطة الا لكل من يدعي انه متضرر في حقوقه او في مصالحه بسبب صدور قرار  اداري مرعي الاجراء من شأنه ايقاع الضرر به  وحيث انه يجب معرفة ما اذا كان يوجد في القضية الحاضرة قرار وفي كل  الاحوال اذا كان هذا القرار مرعي الاجراء ام لا  وحيث يجدر ايضا درس صفة القرار المعترض عليه الحقيقة  وحيث ان القاضي العقاري في بعلبك قرر تسجيل حصة من العقارات المنازع فيه  باسم السيدة روز الخازن  وحيث ان السيدة روز عندما راجعت حاكم صلح بعلبك طالبة تنفيذ القرار  بصفته رئيس دائرة الاجراء كتب الحاكم الى وزير العدلية يستعلم منه عما  اذا كان يجوز له تسليمها العقارات المنازع فيها التي قرر الحاكم العقاري  في بعلبك تسجيلها باسمها  وحيث ان وزير العدلية جوابا على كتاب حاكم الصلح اكتفى بقوله: \"لا نرى  مانعا من المباشرة بتسليم الحصص المبينة في قرار اللجنة الى المحكوم لها  باعتبار انها واضعة اليد وللمتضرر ان يراجع المحاكم العادية حسب الاصول  وحيث ان هذا القول لا يؤلف كما يزعم المستدعيان قرارا مرعي الاجراء انما  هو رأي اعطاه رئيس الى مرؤوسه يتعلق بمسألة صعبة الحل اراد ذلك المرؤوس  الزيادة في الايضاح عنها  وحيث ان الاجتهاد هو مستمر على هذا الشكل  وحيث انه قد حكم اكثر من مرة في مجلس الشورى في فرنسا ان التعليمات  والبلاغات التي يرسلها الوزراء او المحافظون الى مرؤوسيهم يرشدونهم بها  على الطريقة الواجب اتباعها في حل المسائل التي تقع تحت نظرهم لا تقبل  المراجعة بسبب تجاوز حدود الوظيفة لانه ليس لهذه التعليمات والبلاغات  صفة القرار المرعي الاجراء (راجع قرار مجلس الشورى في فرنسا تاريخ 8  تموز سنة 1898 و24 ايار سنة 1901 و8 كانون الاول سنة 1922)  وحيث انه بالنظر لما تقدم لا يمكن الاخذ بالاعتراض بسبب تجاوز السلطة  وظيفتها وذلك لفقدان الشرط الاساسي لقبوله وهو صفة القرار الاداري  المرعي الاجراء  وحيث ان المستدعيين ينتقدان وزير العدلية لتدخله في قضية خارجة عن  صلاحيته ومن خصائص المحاكم النظامية ويطلبان من جراء ذلك تعويضا عن  الاضرار التي لحقت بهما مبلغ الف ل س  وحيث ان هذا الزعم هو باطل وغير واقعي لان حاكم صلح بعلبك عندما ارسل  يأخذ رأي الوزير انما فعل ذلك بصفة كونه رئيس دائرة الاجراء ولا شيء  يمنع وزير العدلية في هذه الحالة من اعطاء رأيه ولمأمور الاجراء الخيار  باتباع هذا الرأي او رفضه  اجمع الرأي على رد الاعتراض"
}