{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54725",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 24 /1932",
  "card_info": {
    "court": "شورى",
    "number": "24",
    "year": "1932",
    "session_date": "14/06/1932",
    "chief": "شكري قرداحي",
    "members": "/ابو\r\nخير//الناطور/"
  },
  "ruling_text": "*  مفعول الاعتراض لدى مجلس الشورى على قرار غير نافذ صادر عن البلدية وقبل  انقضاء المهلة المحددة  *\nحيث ان السيد خليل نعمان الاشقر بموجب استدعائه  المقدم في 20 تشرين الثاني سنة 1931 قد ادعى ان مجلس بلدية برمانا  انفاذا لقراره المؤرخ في اول شباط سنة 1931 قد وسع طريقا عاما واقعا لصق  ملكه في برمانا وأخذ جانبا من ملكه المذكور ولم يدفع له تعويضا عن الملك  المأخوذ وانه قدم الى المجلس المشار اليه مذكرة مؤرخة في 2 آب سنة 1931  بمعنى دعواه هذه سلمها الى محافظة جبل لبنان في 31 آب سنة 1931 وان  البلدية لم تجاوب بشيء على مذكرته المذكورة ولهذا اقام عليها هذه الدعوى  طالبا الحكم عليها بشخص رئيسها بتعويض مقداره ثلاثمائة ل س  وحيث انه من وقائع المحاكمة ومن اوراق القضية ظهر ان التعويض الذي يطلبه  المعترض لم تصدر البلدية قرارا بشأنه سلبا او ايجابا بل هي التزمت جانب  السكوت بالرغم عن طلب المعترض المبلغ اليها بموجب المذكرة الآنف ذكرها  وحيث انه قد نص في المادة 6 من القرار 2668 انه في الدعاوى التي لا يمكن  اقامتها امام مجلس الشورى الا بطريق الاعتراض على قرار اداري اذا انقضت  مدة تزيد عن اربعة اشهر ولم يصدر بها قرار فيمكن ذوي المصلحة ان يعتبروا  طلبهم مرفوضا وان يستأنفوا القضية لدى مجلس الشورى  وحيث انه يجب البحث اولا فيما اذا كان وقوف البلدية موقفها السلبي الآنف  ذكره يمكن اعتباره كافيا قانونا لاستئناف القضية امام مجلس الشورى بحكم  المادة 6 المشار اليها  وحيث ان قرارات البلدية في مثل موضوع هذه القضية لا تعتبر نافذة الا اذا  وافقت عليها وزارة الداخلية عملا باحكام المادة 48 من قانون البلديات  والرسوم المؤرخ في 25 حزيران سنة 1926 رقم 61  وحيث ان قرار البلدية في رفض طلب المدعي سواء كان بوقوفها موقف السكوت  او باعطائها ذلك القرار فعلا لا يمكن اعتباره نافذا ولا يفتح طريق  الاستئناف امام مجلس الشورى بحكم المادة 6 المذكورة ما لم توافق عليه  وزارة الداخلية  وحيث ان الموقف السلبي الذي وقفته البلدية في هذه القضية لم يعرض امره  على وزارة الداخلية  وحيث انه كان من الواجب اولا ان يعرض الامر المذكور على وزارة الداخلية  حتى تبدي رأيها فيه فاذا هي وافقت عليه كان لطالب التعويض حينئذ ان  يعتبر طلبه مرفوضا وان يستأنف الامر الى مجلس الشورى  ومن جهة اخرى حيث ان طالب التعويض قدم دعواه هذه قبل مضي اربعة اشهر على  تسليم مذكرته بواسطة المحافظة  وحيث ان دعواه امام هذه الغرفة الادارية كانت والحالة ما ذكر سابقة  لاوانها ومستوجبة الرد  تقرر باتفاق الرأي رد الطلب الواقع"
}