{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54726",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 25 /1932",
  "card_info": {
    "court": "شورى",
    "number": "25",
    "year": "1932",
    "session_date": "15/06/1932",
    "chief": "شكري قرداحي",
    "members": ""
  },
  "ruling_text": "*  اصول احتساب مدة  الخدمة لدى العسكري ومدى احتساب ضمائم الحرب ضمنها تمهيدا لتحديد حقه في  المعاش التقاعدي بعد الاستقالة  *\nعلى الاسباب المدلى بها من المعترض:  حيث ان الاستقالة من الخدمة لا تؤثر على حق التقاعد اذا كان طالب هذا  التقاعد قد اتم الشروط القانونية لنوال الراتب الذي يدعيه  وحيث من جهة ثانية ان المادة 50 من قانون التقاعد العسكري لا تمنع  استقالة الضباط قبل اتمام مدة خمس عشرة سنة في الخدمة بشرط ان يدفع  المستقيل الى الحكومة المصاريف التي انفقتها عليه وانه على كل حال لا  يمكن التذرع بهذا السبب لان المعترض خدم اكثر من خمس عشرة سنة وكان يجوز  له الاستقالة في تاريخ تركه الخدمة  وحيث ان النقطة الاساسية التي يجب حلها هي فيما اذا كان المعترض خدم  المدة القانونية في الجندية واذا كان يحق له من هذا القبيل طلب راتب  التقاعد ام لا  وحيث من مراجعة خدمة المعترض يتبين ان زكي عبد الفتاح خدم في الجندية  اولا من اول مارس سنة 1899 الى اول تشرين الثاني سنة 1918 اي مدة تشرع  عشرة سنة وثمانية اشهر ثم تعين ثانية في اول تشرين الثاني سنة 1919 وترك  الخدمة في 20 كانون الثاني سنة 1921 فيكون قد خدم في المدة الثانية مدة  سنة واحدة وشهرين وتسعة عشر يوما فاذا اضيفت هذه المدة الى المدة الاولى  يكون مجموع مدة الخدمة الفعلية عشرون سنة وعشر اشهر وتسعة عشر يوما خدم  المعترض من اصلها اكثر من اربع سنوات في زمن الحرب العمومية وقد اضيف من  اجل ذلك على خدمته الفعلية خمس سنوات دعيت ضمائم الحرب فاصبح مجموع مدة  الخدمة الفعلية والغير فعلية بموجب الجدول المذكور خمس وعشرين سنة وعشرة  اشهر وتسعة عشر يوما  وحيث انه يجدر التساؤل في هذه الحال فيما اذا كان للمعترض الحق بان يحسب  الضمائم الحربية توصلا للتقاعد ام لا وهل ان الخدمة لا تدخل في حساب مدة  التقاعد الا اذا كانت فعلية  وحيث انه من مراجعة قانون التقاعد العسكري العثماني يتبين انه لم يتضمن  احكاما تتعلق بالاستيداع خلافا لاحكام قانون التقاعد الملكي وانه لا  يمكن والحالة ما ذكر ان تكون الخدمة في الجندية الا خدمة فعلية اذ ان  قانون التقاعد العسكري لم يشر الى غيرها سوى ما هو مذكور في المادة 5  منه والذي سيأتي البحث عنه فيما بعد  وحيث انه يتحتم مبدئيا اعتبار المدة التي تخول الضابط او الجندي حق  التقاعد هي الخدمة الفعلية  وحيث انه عند الابهام لو فرض وكان هناك ابهام يمكن الرجوع الى الاجتهاد  والقوانين الاجنبية المقابلة لقوانين هذه البلاد  وحيث ان القانون الافرنسي الذي فيه الصراحة الوافية من هذا القبيل لا  يخول حسبان مدة ضمائم الحرب الى الخدمة الفعلية الا اذا كان صاحب الحق  تمم سابقا مدة خدمته الفعلية وفتح له باب طلب التقاعد فبهذه الحالة يحق  له ان يضيف الى تلك الخدمة الضمائم الحربية فينال من جراء ذلك زيادة على  راتبه التقاعدي بحسب شروط معلومة (راجع المواد 7 و8 و9 من قانون 11  نيسان سنة 1831)  وحيث انه من جهة ثانية لم سلم جدلا بان المدة التي يقضيها الضابط في  الحرب تحسب له مضاعفة استنادا الى المادة 5 من قانون التقاعد العسكري  المذكور فيجب البحث والتدقيق في هذه المادة وتفسيرها وفقا للمنطق  وحيث انه جاء في تلك المادة 5 نصها التركي انه اذا كانت مدة الخدمة (في  زمن الحرب) اقل من سنة تعتبر سنتين وان كانت اكثر من سنة واقل من سنتين  تعتبر اربع سنوات  وحيث ان المادة المذكورة لم تقل شيئا فيما لو خدم الضابط او الجندي اكثر  من سنتين في الحرب وقولها بان المدة تضاعف اعتبارا من تاريخ اعلان الحرب  حتى عقد الصلح يستند الى التحديد السالف الذكر  وحيث انه يستفاد من هذا النص ان المشترع اراد فقط ومضاعفة المدة على  الشكل المذكور لغاية السنتين فقط فجعلها اربع سنوات ولكنه وضع حدا عند  ذلك اذ انه لا يعقل ان تتضاعف المدة المقضاة في الحرب الى ما شاء الله  وحيث انه لو طبقنا هذه المبادىء على المعترض نجد انه خدم خدمة فعلية مدة  عشرين سنة وعشرة اشهر وتسعة عشر يوما  وحيث ان مدة الخدمة القانونية للحصول على راتب التقاعد العسكري هي 25  سنة عملا بالمادة 13 المعدلة من القانون المذكور  وحيث ان المعترض لم يكن والحالة ما ذكر قد خدم المدة المطلوبة فيكون  اعتراضه من هذا القبيل ايضا مردودا  اجمع الرأي على رد الاعتراض"
}