{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65953",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 31 /1932",
  "card_info": {
    "court": "شورى",
    "number": "31",
    "year": "1932",
    "session_date": "05/07/1932",
    "chief": "شكري قرداحي",
    "members": "/نقاش//تيان/"
  },
  "ruling_text": "*  اصول المحاكمات لدى المجلس التأديبي  *\nحيث ان مجلس التأديب بمقتضى العلم  والاجتهاد غير مقيد باصول المحاكمات كما هي الحال في الدعاوى العمومية  بل عليه ان يؤمن فقط حق الدفاع وان يستمع الشهود الذين يرى فائدة من  استماعهم على ما هو وارد في المادة 13 من المرسوم 7305  وحيث انه فضلا عن ذلك لم يظهر من مطالعة محضر مجلس التأديب ان المعترض  طلب منه جلب شهود ما وان المجلس لم ينظر في طلبه\n*  مفعول غياب احد مديري الادارة عن رئاسة المجلس التأديبي  *\nحيث تبين من  مراجعة محضر المجلس ان مدير البرق والبريد كان مريضا  وحيث انه بموجب المادة 2 و13 من المرسوم المشار اليه يعد تأليف مجلس  التأديب قانونيا اذا حضرت الغالبية المطلقة من اعضائه وهم مديرو الادارة  برئاسة اقدمهم رتبة  وحيث ان مجلس التأديب قد تألف من اكثرية المديرين المشار اليهم فيكون  اذا تاليفه موافقا للقانون\n*  مدى  صحة السبب الوارد في لائحة مفصلة بعد انقضاء المدة القانونية عندما يكون  الاعتراض قد تقدم خلال المهلة القانونية  *\nحيث ان وكيل الحكومة طلب رد  هذا السبب مبدئيا لانه لم يدل به في استدعاء الاعتراض ولا في لائحة  لاحقة مقدمة في مدة الشهرين القانونية  وحيث انه قبل البحث في قيمة هذا السبب يجب النظر فيما اذا كان لهذا  المجلس قانونا ان يقبل البحث به مبدئيا ولو كان ورد بعد مضي المدة  القانونية  وحيث ان المعترض في مثل هذه القضية قد قدم اعتراضه في المدة القانونية  بموجب استدعاء ذكر فيه الوقائع والمح فيه الى خلاصة اسباب الاعتراضات  فيجوز له ولو بعد انقضاء المدة القانونية ان يقدم لائحة مفصلة ببيان تلك  الاسباب ويجب البحث في جميع هذه الاسباب ولو كان بينها سبب جديد  وحيث ان هذا المبدأ قد اقره اجتهاد مجلس الشورى الافرنسي في قراراته  العديدة واخصها القرارات المؤرخة في 2 نيسان سنة 1897 و17 شباط سنة 1994  و10 و17 شباط سنة 1905 وهو اجتهاد رأت هذه الهيئة ان تتبناه وتتمشى  بموجبه راجع D.p 1906.3.81 D.P 1898.3.76  وحيث انه يجب والحال ما ذكر قبول السبب شكلا والبحث في قيمته القانوني  لان المعترض في استدعاء اعتراضه بعد ان ذكر الوقائع وبين بعض الاسباب  المح الى وجود مخالفات كثيرة اخرى\n*  مدى  امكانية تطبيق العقوبة الجديدة الاشد على فعل وقع قبل اقرارها فيما  يتعلق بالموظفين  *\nوحيث انه بموجب العلم والاجتهاد لا يمكن للقوانين  المختصة بالعقوبة ان تتناول بالتشديد الافعال التي وقعت قبل نشرها  ووضعها موضع الاجراء  وحيث ان حسم المعاش الذي ينزله مجلس التأديب في المأمورين يعتبر من هذا  القبيل نوعا من العقوبة  وحيث انه قبل ظهور القرار 7305 الذي اجاز في المادة 11 حسم الراتب لمدة  ثلاثة اشهر لم يكن من الجائز حسم الراتب لاكثر من خمسة عشر يوما بموجب  المادة 49 من القرار السابق رقم 779  وحيث ان احكام القرار 7305 لا تطبق على المعترض من جهة التشديد لان هذا  القرار نشر في اول تشرين الاول سنة 1930 والافعال التي عوقب المعترض من  اجلها وقعت قبل التاريخ المذكور  وحيث ان المرسوم المعترض عليه يكون قد جاوز حد القانون مجاوزة تستوجب  ابطاله  تقرر بالاتفاق ابطال المرسوم المعترض عليه واعادة الاوراق الى الحكومة  لاجراء المقتضى"
}