{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54734",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 37 /1932",
  "card_info": {
    "court": "شورى",
    "number": "37",
    "year": "1932",
    "session_date": "31/10/1932",
    "chief": "شكري قرداحي",
    "members": "/ابو خير//نقاش/"
  },
  "ruling_text": "*  وسائل الاثبات  المعتمدة للقول بصحة الاعلان عن الانتخابات ومدى ضرورة اعلان الترشح عن  البلدية لترشيحه  *\nحيث انه من ملحوظات محافظة زحله - المعلقة على عريضة  شكوى محفوظة في الملف مقدمة في 14 ايار سنة 1932 من بعض اهالي راس بعلبك  يتبين ان المرسوم القائل باجراء الانتخاب قد صار اعلانه كما يجب  وحيث ان عدد المقترعين هو ايضا دليل على ذلك V. Rep Dalloz V. Elections  n. 1287  وحيث ان المادة 18 من القرار 1208 لا توجب على المرشح لعضوية البلدية  اعلان ترشيحه بوجه من الوجوه\n*  مهلة الاعتراض على  المرسوم الذي يحدد طائفة وعدد اعضاء البلدية  *\nحيث ان تعيين عدد الاعضاء  وطائفتهم انما كان بمرسوم سابق للانتخاب  وحيث انه اذا كان للمعترض ما يقال في هذا الشأن فقد كان عليه ان يأتيه  بوجه الاعتراض في حينه على المرسوم القائل بعدد وطائفة اعضاء البلدية\n*  مدى ضرورة اعلان  القائمة الانتخابية  *\nحيث انه تبين من اوراق هذه القضية ان القائمة  الانتخابية كانت نظمت واودعت عند المختار كما تقتضيه الاصول  وحيث ان القانون لا يوجب اعلان تلك القائمة انما يوجب تنظيمها وايداعها  فقط كما هو منصوص عنه في المادة 17 من القرار 1207 المعدلة باحكام  القرار 2986  وفضلا عن ذلك حيث ان المعترض لم يبين وجه الفائدة من الادلاء بهذا السبب\n*  مفعول زيادة عدد  الاوراق الموجودة في الصندوق على عدد الناخبين نتيجة خطأ مادي  *\nحيث انه  من التدقيق في محضر لجنة الاقتراع تبين ان عدد الاوراق التي وجدت في  الصندوق كان اكثر من عدد الناخبين المشطوبين بواحد فقط  وحيث ان اللجنة ذكرت في قرارها ان سبب زيادة الورقة الواحدة هو سهو في  الشطب من قبل الكاتب الذي كان يقوم بشطب المقترعين وقد سها عن شطب واحد  منهم  وحيث ان هذا السبب لا يؤبه به والحال ما ذكر سيما وان المقترعين كانوا  151 وقد اجتمعت اصواتهم على انتخاب المعترض عليهم الا احدهم ابراهيم  مشرق فانه نال من تلك الاصوات 150  وعلى السببين المدلى بهما في جلسة 12 تشرين الاول سنة 1932  حيث ان هذين السببين مستوجبان الرد لعدم الادلاء بهما في المدة  القانونية  تقرر باتفاق الاراء رد اسباب الاعتراض"
}