{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54736",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 39 /1932",
  "card_info": {
    "court": "شورى",
    "number": "39",
    "year": "1932",
    "session_date": "16/11/1932",
    "chief": "شكري قرداحي",
    "members": "/ابو خير//الناطور/"
  },
  "ruling_text": "*  الشروط الواجب توفرها لدفع  المرتبات التقاعدية المتوجبة للموظفين العثمانيين الذين اكتسبوا الجنسية  اللبنانية  *\nحيث ان معاهدة لوزان لم تضع على عاتق المنطقة التي سلخت عن  الدولة العثمانية واصبحت اليوم لبنان الكبير دفع المرتبات التقاعدية  المتوجبة للموظفين العثمانيين الذين اعتنقوا الجنسية اللبنانية  وحيث ان المادة 61 من المعاهدة المذكورة اكتفت بان رفعت عن الدولة  العثمانية واجب تلك المرتبات  وحيث انه نظرا لما تقدم يجب معرفة فيما اذا كان يوجد بين النصوص  الموضوعة موضع الاجراء احكاما تتعلق بهذا المعنى  وحيث يتضح ضمنا من بيان الاسباب الموجبة للقرار 827 الصادر من المفوض  السامي في 23 نيسان سنة 1921 ان للحكومات المحلية الحق بوضع قواعد تحدد  الشروط التي يجب عليها ان تدفع بموجبها هذه المرتبات  وحيث ان هذا الحق المعترف به الى الحكومات المحلية من المفوض السامي  بصفته ممثلا لدولة اشتركت في توقيع معاهدة لوزان قد ثبته القرار رقم 490  الصادر في دولة سوريا بتاريخ اول ايار سنة 1927 والمصدق من المفوضية  العليا  وحيث ان من جملة الشروط التي ينص عليها القرار الآنف الذكر ان لا تدفع  المرتبات التقاعدية المتوجبة للموظفين العثمانيين الذين اعتنقوا الجنسية  السورية الا بشرط ان يثبتوا قبلا اقامتهم في الاراضي الواقعة تحت  الانتداب بتاريخ 30 تشرين الاول سنة 1919 اما الموظفون السوريو الاصل  فهم معفون من هذا القيد بأمر من الحكومة المحلية  وحيث انه بالنظر لما ذكر اعلاه لا شيء يمنع الحكومة اللبنانية ان تجاري  حكومة سوريا وان لا تدفع تلك المرتبات الا وفقا لشروط معينة منها الشرط  الذي طلب تحقيقه من المستدعي وهو اثبات اقامته في الاراضي الواقعة تحت  الانتداب قبل تاريخ 30 تشرين الاول سنة 1919 سيما وانه لا يوجد معاهدة  تجبر الحكومة اللبنانية دفع المرتبات التركية القديمة  وحيث ان الشرط المذكور مفقود في قضية المعترض لانه لم يحضر الى لبنان  الا بعد معاهدة لوزان فيكون قرار لجنة التقاعد المبني عليه مرسوم رئاسة  الجمهورية برد طلبه واقعا في موقعه القانوني  لهذه الاسباب  اجمع الرأي على رد الاعتراض"
}