{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178374",
  "title": "يتعلق بتقاعد افراد الخدمة وتعويضات  صرفهم من الخدمة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 05/06/1931",
    "oj_number": "2512",
    "oj_publish_date": "12/06/1931",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nان الاستفادة من تعويض  الصرف  او معاش  التقاعد تنحصر\r\nبالخدمة السائرة واعضاء عيالهم اللبنانيين دون غيرهم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان افراد الخدمة السائرة المنصوص  عليهم في هذا القانون هم:\r\nملاحظو التبغ والمنصبون وعمال مطابع الحكومة وعمال التلفون\r\nورؤساء العمل ووكلاؤهم في مدرسة الفنون والصنائع"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nانه فيما خلا الاحوال المنصوص  عليها في المواد 6 و7 و8\r\nالاتية لا يحق لافراد الخدمة السائرة ان يتناولوا معاشا\r\nتقاعديا ولا يخضعون في اي حال لاصول الحسم المختص  بالتقاعد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان افراد الخدمة الذين ينصرفون من الخدمة لغير خطأ منهم\r\nيمكنهم ان يتناولوا تعويض  صرف  يساوي راتب  نصف  شهر عن كل\r\nسنة خدمة من السنوات  العشر الاولى وثلاثة ارباع الشهر عن\r\nكل سنة من السنوات  العشر التالية وراتب  شهر كامل عن كل سنة\r\nمن السنوات  التي تتلوا العشرين.\r\nاما الاساس  الذي يبنى عليه الراتب  الشهري الذي يحسب\r\nبموجبه تعويض  الصرف  فهو متوسط الراتب  الذي تناوله صاحب\r\nالشأن في الثلاث  السنوات  الاخيرة التي قضاها في الخدمة\r\nالفعلية او في مدة الخدمة الفعلية كلها اذا كانت  تقل عن\r\nثلاث  سنوات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيصرف  افراد الخدمة السائر حتما من الخدمة عندما يبلغون\r\nالستين من العمر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان افراد الخدمة السائرة الذين يصبحون غير مقتدرين على\r\nالقيام بوظائفهم يصرفون من الخدمة ويتناولون تعويض  الصرف\r\nالمنصوص  عليه في المادة الثالثة المتقدم بيانها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان افراد الخدمة السائرة الذين يصابون بعلة مقعدة ناشئة عن\r\nقيامهم بوظائفهم يتناولون معاشا تقاعديا يساوي ربع متوسط\r\nراتبهم في السنوات  الثلاث  الاخيرة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان افراد الخدمة السائرة الذين تبلغ مدة خدمتهم الفعلية ثلاث\r\nسنوات  على الاقل ويصابون بعلة تقعدهم نهائيا عن القيام\r\nبوظائفهم ويصبحون في حاجة الى اسعاف  الغير كأن يصابوا\r\nبالجنون او الفالج العام او العمى التام يعين لهم معاش\r\nتقاعدي يعادل ربع متوسط راتبهم في السنوات  الثلاث  الاخيرة\r\nاذا كانت  مدة خدمتهم اقل من خمس  عشرة سنة, وثلث  هذا\r\nالمتوسط اذا كانت  مدة خدمتهم خمس  عشرة سنة فاكثر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان افراد الخدمة السائرة الذين اصبحوا عاجزين عن مواصلة\r\nالخدمة اما بالاستهداف  لخطر الموت  لانقاذ حياة شخص  او عدة\r\nاشخاص  واما بسبب  كفاح عانوه او اعتداء وقع عليهم بسبب\r\nقيامهم بوظائفهم يمكنهم اية كانت  مدة خدمتهم الفعلية ان\r\nينالوا معاشا تقاعديا.\r\nوفي هذه الحال يكون المعاش  التقاعدي معادلا لثلث  متوسط\r\nراتبهم في السنوات  الاخيرة اذا كانت  مدة خدمتهم اقل من خمس\r\nعشرة سنة ولنصف  هذا المتوسط اذا كانت  مدة خدمتهم خمس  عشرة\r\nسنة او اكثر"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان المعاشات  التقاعدية التي تخصص  للخدمة السائرة بناء على\r\nاحكام المواد 6 و7 و8 المتقدم بيانها تنقل الى افراد عيالهم\r\nوفاقا للشروط المعينة في قانون التقاعد الصادر في 12 ايار\r\nسنة 1931"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان عيلات  افراد الخدمة السائرة الذين يتوفون وهم في الخدمة\r\nالفعلية تتناول نصف  تعويض  الصرف  الذي كان يحق لهم ان\r\nيتناولوه فيما لو صفي هذا التعويض  يوم وفاتهم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجوز لافراد الخدمة السائرة ولعيلاتهم ان يطلبوا تصفية تعويض\r\nالصرف  الذي يعود اليهم بمقتضى المادتين 3 و10 بدلا من\r\nالمعاشات  التقاعدية المنصوص  عليها في المواد 6 و7 و8"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان الاستفادة من تعويض  الصرف  او معاش  التقاعد تنحصر\r\nبالخدمة السائرة واعضاء عيالهم اللبنانيين دون غيرهم."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 حزيران سنة 1931\nالامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير المالية والزراعة\nالامضاء: اوغست  اديب"
}