{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178363",
  "title": "قانون تقاعد الموظفين",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 12/05/1931",
    "oj_number": "2502",
    "oj_publish_date": "20/05/1931",
    "oj_page": "1-8"
  },
  "preamble": "",
  "articles": [
    {
      "number": "62 \r\nمادة 62:\r\nالغيت  جميع الاحكام السابقة ايا كان نوعها المختصة بمعاشات\r\nالتقاعد وتعويضات  الصرف  من الخدمة الا فيما يتعلق بتطبيق\r\nالمادتين 60 و61 من هذا القانون وما يختص  بزيادة مدد الخدمة\r\nالتي سبق الحصول عليها بمقتضى قانون التقاعد الصادر في 7\r\nايار سنة 1929 ولم ينص  عليها في القانون الحاضر.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتطبق احكام هذا القانون على المأمورين الملكيين والعسكريين\r\nالذين يحق لم الانتفاع بمعاش  تقاعدي كما يطبق على عيالهم.\r\nويقصد بكلمة مأمور:\r\nاولا- الموظفون الملكيون والعسكريون الذين يتناولون رواتب\r\nشهرية من الاعتمادات  المخصصة بهيئة الموظفين في موازنة\r\nالدولة ويدفعون المحسومات  التقاعدية عن رواتبهم.\r\nثانيا- موظفو جمارك لبنان\r\nثالثا- الموظفون الذين لهم خدمة سابقة في الدولة ثم استخدموا\r\nفي ادارة اخرى عمومية كالدوائر البلدية او ادارة الاوقاف\r\nواستمروا يدفعون المحسومات  التقاعدية الى خزانة الجمهورية\r\nاللبنانية.\r\nرابعا مأمور المصالح المشتركة ومصالح المفوضية العليا الذين\r\nمنحوا قبل اول كانون الثاني سنة 1930 او سيمنحون فيما بعد\r\nبمقتضى قرار وزير المالية حق اداء المحسومات  التقاعدية.\r\nاما المستحدمون الموقتون الذين يتناولون اجرتهم يوما فيوما او\r\nمشاهرة والخدمة السائرة فلا يستفيدون من احكام هذا القانون\r\nولا تقبل منهم محسومات  تقاعدية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان حق الاستفادة من معاش  التقاعد او تعويض  الصرف  من\r\nالخدمة ينحصر في المأمورين وافراد عيالهم الحائزين الجنسية\r\nاللبنانية وينشأ الحق في الاستفادة من المعاش  او التعويض\r\nالمشار اليهما من تاريخ دخول صاحب  الشأن في سلك الخدمة. على\r\nان مدة الخدمة التي يقوم بها المأمور قبل اتمامه الثامنة عشرة\r\nمن العمر لا تحسب  في تصفية معاش  التقاعد او تعويض  الصرف ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان المدة القانونية التي تكسب  المأمور الحق في معاش\r\nالاقدمية هي ثلاثون سنة كاملة تصرف  في الخدمة الفعلية ومن\r\nجملتها مدد الاستيداع سواء كانت  براتب  او بدون راتب ,\r\nالسابقة لنشر قانون 7 ايار سنة 1929 التي تدخل في حساب\r\nالتقاعد وفاقا لاحكام ذلك القانون.\r\nان معاش  الاقدمية يعادل نصف  متوسط الراتب  الذي قبضه\r\nالمأمور صاحب  الشأن في السنوات  الثلاث  الاخيرة التي\r\nتقدمت  مباشرة احالته الى المعاش  ولا يدخل في الراتب  تعويض\r\nما وان كان تعويض  وكالة. على انه يستثنى من هذا الحكم\r\nالتعويضات  البرلمانية فانها تدخل في حساب  المعاش  التقاعدي\r\nعلى الشروط المنصوص  عليها في المادة 30 الاتية كما يستثنى\r\nمنه ايضا المخصصات  التي منحت  قبل الشروع في تنفيذ هذا\r\nالقانون لبعض  المأمورين الذين يدفعون عنها المحسومات\r\nالقانونية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل مأمور بلغ من العمر خمسة وخمسين عاما وبلغت  مدة خدمته\r\nالتي تحسب  للمعاش  التقاعدي ثلاثين سنة كاملة يمكنه ان يطلب\r\nاحالته الى المعاش  بشرط ان يبلغ طلبه الى الوزارة التي يكون\r\nتابعا لها قبل الميعاد بثلاثة اشهر على الاقل ويحق للحكومة\r\nايضا ان تحيل الى التقاعد من تلقاء نفسها بمقتضى قرار يتخذ\r\nفي مجلس  الوزراء كل مأمور بلغ الخامسة والخمسين من العمر\r\nوبلغت  سنوات  خدمته الثلاثين. على ان هذا القرار لا يمكن\r\nاتخاذه الا بعد موافقة لجنة تحقيق تعين بمقتضى مرسوم من\r\nرئيس  الجمهورية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nكل مأمور بلغ خمسا وستين سنة كاملة من العمر يحال حتما الى\r\nالتقاعد ما لم يقرر ابقاؤه في الخدمة لمدة معينة بموجب  قرار\r\nخاص  يتخذ في مجلس  الوزراء غير انه لا يجوز على الاطلاق\r\nابقاء احد من المأمورين في الخدمة الى ما بعد السبعين من\r\nالعمر\r\nولا تطبق الفقرة السابقة على الوزراء"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشأ حق المأمور في المعاش  التقاعدي منذ اليوم التالي\r\nلاحالته الى التقاعد وينشأ هذا الحق لافراد عيلة المأمور\r\nالمتوفى منذ اليوم التالي لوفاته"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان معاش  التقاعد للمأمور الذي تجاوزت  مدة خدمته ثلاثين\r\nسنة صالحة لحسابها في مدة التقاعد يصفى على اساس  الثلاثين\r\nسنة ويضاف  اليه جزء من ثلاثين من قيمة المعاش  المحسوب  له\r\nعلى هذا المنوال لكل سنة تتجاوز الثلاثين\r\nاما كسور السنة في حساب  معاش  التقاعد او تعويض  الصرف\r\nفتستوجب  زيادة نسبية فيحسب  الشهر جزءا من اثني عشر جزءا من\r\nالسنة واليوم جزءا من ثلاثين جزءا من الشهر"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nكل مأمور يصرف  من الخدمة قبل ان تبلغ مدة خدمته الثلاثين\r\nسنة اللازمة للحصول على معاش  الاقدمية ويكون قد صرف  في\r\nالخدمة عشر سنوات  فاكثر يعطى معاشا نسبيا محسوبا على الاساس\r\nالمبين في المادة 3 المتقدم ذكرها اي جزءا من ستين جزءا عن\r\nكل سنة من متوسط راتبه المقرر في السنوات  الثلاث  الاخيرة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا اعيد مأمور ذو معاش  تقاعدي الى الخدمة ثم احيل مرة اخرى\r\nالى التقاعد فيصفى معاشه تصفية جديدة على اساس  مدة خدمته\r\nكلها بصرف  النظر عن الزمن الذي كان يتناول فيه معاشا\r\nتقاعديا"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nكل مأمور يصاب  بمرض  يجعله عاجزا عن الرجوع الى الخدمة قبل\r\nانقضاء سنتين من الخدمة وينال تعويض  الصرف  او معاش\r\nالتقاعد الذي يحق له ان يتناوله عن مدة خدمته وفاقا لاحكام\r\nالمواد 3 و7 و8 و16 من هذا القانون"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nاذا اصيب  المأمور مقعدة ناشئة عن قيامه بوظيفة قيعين له\r\nمعاش  يعادل ثلث  متوسط راتبه في السنوات  الثلاث  الاخيرة\r\nاو متوسط راتبه في مدة الخدمة اذا كانت  هذه المدة اقل من\r\nثلاث  سنوات"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nاذا اصيب  مأمور قائم بالخدمة منذ ثلاث  سنوات  على الاقل\r\nبعلة تقعده نهائيا عن القيام بوظيفة واصبح محتاجا الى اسعاف\r\nالغير كأن يصاب  مثلا بالجنون او بالفالج او العمى التام فانه\r\nيحال حتما الى التقاعد ويعين له معاش  يعادل ثلث  متوسط\r\nراتبه في السنوات  الثلاث  الاخيرة اذا كانت  مدة خدمته اقل\r\nمن خمس  عشرة سنة ويعادل نصف  المتوسط اذا كانت  مدة خدمته\r\nاقل من خمس  عشرة سنة ويعادل نصف  المتوسط اذا كانت  مدة\r\nخدمته خمس  عشرة سنة او اكثر"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيمكن ان يخصص  بوجه استثنائي وبقطع النظر عن مدة الخدمة\r\nالفعلية تقاعد للمأمور الذي يصبح عاجزا عن مواصلة الخدمة\r\nاما بسبب  استهدافه لخطر الموت  لانقاذ حياة شخص  او عدة\r\nاشخاص  واما بسبب  كفاح عاناه او اعتداء اصابه بسبب  قيامه\r\nبوظيفته\r\nاما قيمة المعاش  الذي يعين له في مثل هذه الحال فتكون نصف\r\nمتوسط راتبه في السنوات  الثلاث  الاخيرة اذا كانت  مدة\r\nخدمته اقل من خمس  عشرة سنة وثلاثة ارباع هذا المتوسط اذا\r\nكانت  مدة خدمته تعادل او تتجاوز خمس  عشرة سنة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاذا كان المعاش  الذي يحق للمأمور ان يطالب  به عملا باحكام\r\nالمواد 11 و12 و13 المتقدم ذكرها اقل من المعاش  الذي يحصل له\r\nبمقتضى احكام المادة 3 او المادة 7 او المادة 8 او المادة 37\r\nيخصص  له هذا المعاش  الاخير"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلاجل تطبيق الاحكام المنصوص  عليها في المواد 10 و11 و12 و13\r\nالمتقدم بيانها يجب  اثبات  المرض  بواسطة لجنة مؤلفة من\r\nخمسة اعضاء اربعة منهم اعضاء دائمون وهم ثلاثة اطباء ومأمور\r\nمن المالية وعضو متبدل وهو المندوب  المختار من قبل صاحب\r\nالشأن\r\nويعين اعضاء هذه اللجنة الدائمون في رأس  كل عام بمقتضى\r\nمرسوم من رئيس  الجمهورية\r\nويحق لصاحب  الشأن ان يطلع على ملف  الاوراق المختص  به وان\r\nيطلب  الى اللجنة المشار اليها ان تسمع اقوال الطبيب  الذي\r\nيختاره لهذا الغرض"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nكل مأمور يصرف  من الخدمة ولم يكن له مدة الخدمة الكافية\r\nللمطالبة بمعاش  تقاعدي يحق له ان يتناول تعويض  الصرف  من\r\nالخدمة\r\nاما كيفية حساب  هذا التعويض  فهي ان يجعل مرتبات  شهرية\r\nمبنية على متوسط الراتب  الذي كان يتناوله المأمور صاحب\r\nالشأن في السنوات  الثلاث  الاخيرة لخدمته او في مدة خدمته\r\nكلها اذا كانت  تقل عن ثلاث  سنوات\r\nويعطى مرتب  شهر عن كل سنة اذا كانت  مدة خدمته عشر سنوات\r\nاو اقل وينال مرتب  شهرين عن كل سنة بعد السنوات  العشر\r\nالاولى اذا كانت  مدة خدمته اكثر من عشر سنوات  واقل من خمس\r\nعشرة سنة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nاذا اعيد الى الخدمة مأمور مصروف  منها ثم صرف  مرة اخرى يحق\r\nله ان يتناول تعويض  صرف  جديد او معاشا تقاعديا محسوبا على\r\nاساس  خدماته الاخيرة دون سواها"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nان المأمور الذي يتناول تعويض  الصرف  مرة او مرارا متولية\r\nيمكنه عند ارجاعه الى الخدمة ان يطلب  ادخال مدد خدماته\r\nالسابقة في حساب  معاش  التقاعد او تعويض  الصرف  فيما بعد\r\nويتحتم عليه اذ ذاك ان يعيد الى الخزانة في خلال ستة اشهر\r\nتبتدىء من تاريخ ارجاعه الى الخدمة جميع تعويضات  الصرف\r\nالتي سبق له ان تناولها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان معاشات  التقاعد المخصصة بمأموري الدولة عملا باحكام هذا\r\nالقانون تنقل الى افراد عيالهم وفاقا لاحكام المواد الاتية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان مبلغ المعاش  الذي يخصص  بعيلة المأمور او صاحب  المعاش\r\nاذا توفي يعادل نصف  المعاش  الذي كان معينا له او الذي كان\r\nيحق له الحصول عليه فيما لو جرت  تصفية يوم وفاته\r\nواذا توفي المأمور وكانت  مدة خدمته اقل من خمس  عشرة سنة\r\nفيخصص  بعيلته نصف  تعويض  الصرف  الذي كان يحق له ان يناله\r\nفيما لو جرت  تصفيته يوم وفاته.\r\nاما عيلة المأمور المتقاعد بمقتضى احدى المواد 11 و12 و13\r\nالمتقدم ذكرها فتنال عند وفاة مورثها نصف  المعاش  التقاعدي\r\nالذي كان معينا له واذا حدثت  وفاة المأمور قبل تصفية معاشه\r\nاو قتل في اثناء قيامه بالاعمال المبينة في المادة 13 فيخصص\r\nبعيلته نصف  المعاش  الذي كان يحق له الحصول عليه بمقتضى\r\nالمادة 11 و12 و13 التي تنطبق عليه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nان اعضاء عيلة المأمور او صاحب  المعاش  المتوفى الذين يحق\r\nلهم الحصول على معاش  هم:\r\nاولا- الزوجة او الزوجات  الشرعيات\r\nثانيا- الاولاد الذكور الشرعيون الذين لهم من العمر اقل من\r\nثماني عشرة سنة كاملة\r\nثالثا- المصابون بعلة مقعدة من الاولاد الذكور وان تجاوزت\r\nاعمارهم ثماني عشرة سنة كاملة\r\nرابعا- البنات  العازبات\r\nخامسا- الام الارملة\r\nسادسا- الاب  المقعد المعدم والام الموجودة في عصمته اذا\r\nكانت  معدمة ايضا.\r\nان عدم اقتدار الاب  او الام على القيام باودهما يتحقق\r\nاداريا بصورة نهائية غير قابلة الرد"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيقطع معاش  التقاعد عن الاولاد الذكور عند نهاية الثامنة عشرة\r\nمن العمر ما لم يكونوا مصابين بعلة مقعدة وفي هذه الحال تبقى\r\nلهم معاشاتهم ما بقيت  العلة"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيقطع معاش  التقاعد عن البنات  عند زواجهن ويقطع معاش\r\nالتقاعد عن ارامل المأمورين او المتقاعدين اذا عدن فتزوجن"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيوزع المعاش  انصبة متساوية على مستحقيه الا في حالة تعدد\r\nالزوجات  فانه يعين اذ ذاك لجميع الزوجات  الشرعيات  نصيب\r\nواحد."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nاذا حق لعضو عيلة مأمور او متقاعد معاشان تقاعديان من مصدرين\r\nمختلفين فلا يجوز له ان يطالب  الا باكبرهما قيمة"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان عيلات  المأمورين او المتقاعدين الذين يحكم عليهم بالاشغال\r\nالشاقة او بحبس  العزلة مدة ثلاث  سنوات  او اكثر تتناول من\r\nمعاشهم النصيب  الذي يعود اليهم بمقتضى القانون.\r\nعلى ان المعاشات  التي تعين للعيال على هذا المنوال تقطع\r\nعنها منذ اطلاق سراحهم ثم تعاد اليها عند وفاتهم."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nاذا توارى شخص  متقاعد خاضع لاحكام هذا القانون عن منزله\r\nوانقضى على غيابه اكثر من عامين بدون ان يطلب  متأخرات\r\nمعاشه, حق لعيلته ان تنال بوجه وقتي ما يعود اليها من الحقوق\r\nفي هذا المعاش  بمقتضى احكام هذا القانون\r\nويمنح هذا الحق نفسه لعيلة المأمور القائم بالخدمة اذا فقد\r\nومضي على فقدانه اكثر من سنتين فان هذه العيلة يمكنها ان\r\nتنال بوجه وقتي تصفية ما يعود اليها من الحقوق في المعاش\r\nالتقاعدي الذي كان يحق لذلك المأمور ان يتناوله فيما لو احيل\r\nالى التقاعد يوم فقدانه\r\nويحول المعاش  الوقتي الى معاش  نهائي عندما تثبت  رسميا وفاة\r\nالمأمور او المتقاعد اما اذا عاد بعد الغياب  اليه معاشه\r\nالتقاعدي او يخصص  له المعاش  الذي يستحقه ويعطى له الفرق بين\r\nمعاشه التقاعدي والمعاش  الذي كان محولا الى اعضاء عيلته اذا\r\nكان الحق بهذا الفرق لم يسقط بحكم مرور الزمن."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nان الوزراء مخيرون بين ان يطالبوا بادخال خدماتهم الوزارية\r\nفي حساب  التقاعد او تعويض  الصرف  من الخدمة وان لا يطلبوا\r\nذلك. وفي الحالة الاولى تصبح رواتبهم خاضعة لاصول المحسومات\r\nالقانونية ويجب  ان يبلغوا رأيهم في هذا الشأن قبل انقضاء\r\nالشهرين اللذين يتلوان وتبتدىء هذه المدة فيما يختص\r\nبالوزراء الحاليين من تاريخ العمل بمقتضى هذا القانون. واذا\r\nمضت  مهلة الشهرين ولم يبلغوا اختيارهم عد هذا الاختيار\r\nواقعا على الوجه الثاني\r\nان الوزراء من قدماء المأمورين الذين لا تضم مدة خدمتهم في\r\nالوزارة الى حساب  التقاعد يتقاضون بعد تركهم الخدمة المعاش\r\nالتقاعدي الذي كان مرتبا لهم او الذي يستحق لهم عن خدماتهم\r\nالسابقة"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29\r\nلا يجوز الجمع بين راتب  الوزير ومعاش  التقاعد او التعويض\r\nالنيابي على ان النائب  صاحب  المعاش  التقاعدي اذا دعي الى\r\nاشغال منصب  الوزارة يمكنه ان يتناول مع راتب  الوزارة تعويض\r\nالنيابة ايضا اذا كان مجموع ما يتناوله من معاش  التقاعد\r\nوالتعويض  النيابي عن راتب  الوزارة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nان المأمورين الملكيين والعسكرين المنتخبين او المعينين نوابا\r\nلهم ان يختاروا احد امرين اما ان تضاف  مدة نيابتهم الى المدة\r\nالتي تحسب  لمعاش  التقاعد او تعويض  الصرف  واما ان يتناولوا\r\nمع التعويض  النيابي معاش  التقاعد الذي حق لهم ان يتقاضوه\r\nلاجل خدمات  قاموا بها في الوظائف  التي شغلوها قبل دخولهم\r\nالمجلس  النيابي وفي الحالة الاولى يجب  ان يدفعوا من اصل\r\nالتعويض  النيابي المحسومات  التي يوجب  القانون دفعها لاجل\r\nالتقاعد وتحسب  لهم مدة نيابتهم في متصفية معاش  التقاعد او\r\nتعويض  الصرف  الذي يحق لهم ان يتقاضوه عندما تنتهي مدة\r\nنيابتهم."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيجب  على النواب  الذين يحق لهم الاستفادة من احكام المادة\r\nالسابقة ان يبلغوا اختيارهم خطأ الى رئيس  مجلس  النواب  في\r\nخلال اربعة اشهر تبتدىء من تاريخ انتخابهم او تعيينهم فيبلغ\r\nالرئيس  هذا الاختيار الى الحكومة واذا مضت  الاشهر الاربعة\r\nولم يرسلوها عد اختيارهم واقعا على الوجه الثاني."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nان المأمورين الملكيين والعسكريين السابقين الذين كانوا من\r\nذوي المعاشات  التقاعد وقت  انتخابهم او تعيينهم نوابا لا\r\nيمكنهم الحصول على زيادة في معاشاتهم من اجل مدة نيابتهم الا\r\nاذا اختاروا الوجه الول المنصوص  عليه في المادة 30 المتقدم\r\nذكرها فاذا لم يختاروا الوجه الاول المنصوص  عليه في المادة\r\n30 المتقدم ذكرها فاذا لم يختاروا هذا الوجه كان لهم ان\r\nيتناولوا معاش  التقاعد مع التعويض  النيابي.\r\nويمكن تطبيق احكام المادة 18 المتقدم ذكرها على قدماء\r\nالموظفين الذين انتخبوا او عينوا نوابا واختاروا الوجه الاول\r\nالمبين قيما سبق.\r\nولا يعين حد لسن النائب  بل يكون حكمه كحكم الوزير من هذا\r\nالوجه."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nان النواب  الذين كانوا اعضاء في مجلس  ادارة لبنان القديم\r\nاو في مجالس  الولايات  العمومية او اللجنة الادارية للبنان\r\nالكبير او في المجلس  التمثيلي او في مجلس  الشيوخ وكانوا\r\nموظفين قبل دخولهم في احد المجالس  المشار اليها واختاروا\r\nالوجه الاول المبين في المادة 30 يحق لهم ان يضيفوا مدة\r\nعضويتهم في تلك المجالس  الى حساب  معاش  هذه المدة تالية\r\nلمدة خدمتهم في الحكومة.\r\nغير انه يلزمهم في هذه الحالة ان يدفعوا المحسومات  التقاعدية\r\nعن التعويضات  التي سبق لهم ان قبضوها في مدة عضويتهم\r\nالمحسوبة للمعاش"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتصفى معاشات  الجباة في وزارة المالية وتعويض  صرفهم من\r\nالخدمة على اساس  راتب  شهري قدره 50 ليرة لبنانية سورية\r\nوتحسب  المحسومات  التقاعدية على اساس  هذا المبلغ ايضا."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيحق لضباط الدرك وافراده ولموظفي الهيئة العاملة في الشرطة\r\nان يستفيدوا من احكام هذا القانون."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nان تصفية المعاشات  وتعويضات  الصرف  العسكرية وكيفية\r\nانتقالها الى عيالهم تجري وفاقا للشروط المبينة في الباب\r\nالثاني من هذا القانون مع مراعاة التعديلات  الاتية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nتجري تصفية معاش  التقاعد لضباط الدرك وافراده ولموظفي الهيئة\r\nالعاملة في الشرطة على اساس  راتب  اخر رتبة لصاحب  الشأن\r\nبشرط ان تكون مدة خدمته الفعلية وهو في تلك الرتبة سنة واحدة\r\nعلى الاقل واذا لم يتوفر له هذا الشرط فتجري تصفية معاشه على\r\nاساس  الرتبة السابقة.\r\nواذا كانت  الخدمة الفعلية خمس  عشرة سنة اواكثر فيحسب\r\nمعاش  التقاعد لكل سنة من سنوات  الخدمة الفعلية على اساس\r\nجزء من خمسين من الراتب  المتخذ اساسا للتصفية."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة مادة 38:\r\nاذا نشبت  حرب  او ثورة فان مدة الخدمة الفعلية لضباط الدرك\r\nوافراده ولموظفي الهيئة العاملة في الشرطة تحسب  فيها مضاعفة\r\nواما تحديد المدة التي تحسب  فيها الخدمة الفعلية مضاعفة\r\nفيكون يمقتضى مرسوم.\r\nواما ضباط الدرك الذين خدموا في الحرب  العالمية من سنة 1914\r\nالى سنة 1918 فيضاف  الى زمن خدماتهم مدة تعادل مدة اشتراكهم\r\nفي تلك الحرب  بصفتهم ضباطا."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nان افراد الدرك الذين انتقلوا اليه بدون انقطاع في الخدمة من\r\nجندية جبل لبنان القديم المستقل اداريا وادوا المحسومات\r\nيمكنهم ان يختاروا بين احكام النظام الخاص  الصادر سنة 1920/\r\n1904 يمكنهم ان يختاروا بين احكام النظام الخاص  المذكور\r\nواحكام هذا القانون فيما يختص  بتصفية المعاش  التقاعدي الذي\r\nيحق لهم طلبه.\r\nوكذلك افراد الدرك المشار اليهم في الفقرة السابقة الذي\r\nاحيلوا الى التقاعد في عهد قانون 7 ايار سنة 1929 فانه يحق\r\nلهم ايضا ان يختاروا بين هذا القانون الاخير والنظام الخاص\r\nالصادر سنة 1320/1904 فيما يختص  بتصفية معاشاتهم التقاعدية\r\nويجب  على افراد الدرك المشار اليهم في الفقرتين السابقتين\r\nان يبلغوا اختيارهم في هذا الشأن خلال شهرين يبتدئان من\r\nتاريخ الشروع في تنفيذ هذا القانون واذا انقضت  مهلة الشهرين\r\nولم يبلغوا اختيارهم يحسبون قد اختاروا هذا القانون في\r\nالحالة الاولى وقانون 7 ايار سنة 1929 في الحالة الثانية."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان ضباط الدرك وافراده وموظفي الهيئة العاملة في الشرطة\r\nيحالون حتما الى التقاعد او تعويض  الصرف  عندما يبلغون\r\nالاعمار الاتية:\r\nالامير الاي                                   58 سنة\r\nالقائمقام                                     55  ٍ\r\nالبكباشي                                      53  ٍ\r\nاليوزباشي والملازم الاول والملازم الثاني\r\nوسائر افراد الدرك                             50  ٍ\r\nمفوضو الشرطة                                  55  ٍ\r\nمعاونوا المفوضين وافراد الشرطة                50  ٍ"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nان معاشات  التقاعد وتعويضات  الصرف  تدمج في موازنة\r\nمصروفات  الدولة ريثما يتسنى للحكومة ان تنشىء صندوقا مستقلا\r\nللتقاعد.\r\nوكذلك يدمج في باب  ايرادات  الموازنة جميع العائدات  التي\r\nتحسم لحساب  التقاعد."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nان محسومات  التقاعد اجبارية وهي تتكون مما يأتي:\r\nاولا- حسم سبعة في الماية من رواتب  جميع الوزراء والمأمورين\r\nالذين لهم حق الاستفادة من التقاعد وحسم القيمة نفسها من\r\nتعويضات  النواب  الذين اختاروا الوجه الاول المذكور في\r\nالمواد 30 و32 و33 المقدم بيانها.\r\nثانيا- حسم نصف  الراتب  الشهري الاول الذي يعين لكل شخص\r\nيدخل الخدمة لاول مرة ويكون له حق الاستفادة من معاش\r\nالتقاعد.\r\nثالثا- حسم كل زيادة على الرواتب  او التعويضات  البرلمانية\r\nالتي تعطى للوزراء او المأمورين او النواب  المشار اليهم في\r\nالفقرة الاولى من هذه المادة وذلك عن الشهر الاول فقط.\r\nوهذه المحسومات  لا يجوز استردادها الا اذا كانت  قد حسمت\r\nعلى وجه يخالف  احكام هذه القانون."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nكل مدة من زمن الخدمة لم تدفع فيها المحسومات  المشار اليها\r\nفي المادة السابقة لا يجوز ان تحسب  في المعاش  التقاعدي او\r\nتعويض  الصرف  كما انه  لا يجوز ان يقبل دفع شيء من متأخرات\r\nالمحسومات  المختصة بتلك المدة الا في الاحوال المنصوص  عليها\r\nفي القانون."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nان المتأخر من المحسومات  التقاعدية المنصوص  على وجوب  دفعها\r\nالى الخزانة بمقتضى احكام هذا القانون او المرخص  في دفعها\r\nقبل نشره- يؤخذ من رواتب  المأمورين باجراء حسم اضافي منها\r\nقدره سبعة في المئة ومن التعويضات  النيابية باجراء حسم سبعة\r\nبالمئة ايضا واذا كان يحق لصاحب  الشأن ان يتناول تعويض\r\nالصرف  فيخصص  هذا التعويض  اولا بدفع جميع المتأخر من\r\nالمحسومات  خلافا لنص  المادة 57 الاتية.\r\nاما المأمورون والنواب  المحالون الى التقاعد فيجب  ان يدفعوا\r\nفي كل شهر لحساب  المتأخر عليهم من المحسومات  التقاعدية\r\nمبلغا يساوي سبعة في المئة من راتب  التقاعد."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيجب  ان يقدم طلب  المعاش  او التعويض  مع الاوراق المثبتة\r\nفي خلال ستة اشهر تبتدىء منذ اليوم الذي انقطع فيه حق\r\nالمأمور في تناول راتبه.\r\nاما الذين انتقل اليهم حق المأمور او حق صاحب  المعاش\r\nفتبتدىء تلك المهلة بالنظر اليهم من اليوم التالي لوفاة\r\nمورثهم وتنتهي بمرور سنة كاملة.\r\nوكل طلب  يختص  بمعاش  تقاعدي او تعويض  صرف  يجب  ان يقدم\r\nالى وزارة المالية مقابل سند ايصال يقطع من دفتر ذي ارومة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nان المعاشات  التقاعدية وتعويضات  الصرف  من الخدمة تصفى على\r\nاساس  عدد سني الخدمة التي قضاها المأمور بعد حسم ما يلي:\r\nاولا- مدد الانقطاع عن الخدمة\r\nثانيا- مدد الغياب  والاجازة العادية التي لم يتناول عنها\r\nصاحب  الحق مجموع راتبه وكذلك مدة اجازة المرض  التي لم\r\nيتناول عنها صاحب  الشأن راتبا ما"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nان الخدمات  التي تدخل في تصفية معاش  التقاعد هي:\r\nاولا- الخدمة التي اديت  في عهد الحكم العثماني حتى اول\r\nتشرين الاول سنة 1918\r\nثانيا- الخدمة التي اديت  في عهد ادارة اراضي العدو المحتلة اي المنطقة\r\nالغربية -\r\n(قبلا المنطقة الشمالية)\r\nثالثا- الخدمة التي اديت  لحكومة لبنان الكبير وحكومة\r\nالجمهورية اللبنانية والتي اديت  لاحدى الحكومات  المشمولة\r\nالان بالانتداب  الفرنساوي في اثناء المدة التي تبتدىء من\r\nاول تشرين الاول سنة 1918 الى تاريخ انشاء الجمهورية\r\nاللبنانية في 23 ايار سنة 1926 بشرط ان يدفع صاحب  الشأن\r\nالى الخزانة اللبنانية قيمة المحسومات  التقاعدية بكاملها عن\r\nالمدد المشار اليها.\r\nرابعا- الخدمة التي اداها المأمورون الملكيون والعسكريون\r\nكضباط في الجيش  العثماني او في الجيش  الافرنسي او في جيوش\r\nالدول المخالفة لفرنسا في اثناء الحرب  العالمية من سنة 1914\r\nالى سنة 1918 وتحسب  لهم هذه المدة مضاعفة وتسري احكام هذه\r\nالفقرة على الذين صرفوا سابقا من الخدمة وذلك على الشرط\r\nالمبين في اخر الفقرة الثالثة\r\nخامسا- مدة نفي المأمورين الذين انزلهم الاتراك عن كراسي الوظائف\r\nوابعدوهم الى-\r\n المنفى وذلك على الشرط المبين في اخر الفقرة الثالثة\r\nسادسا- الخدمة التي قام بها المأمورون اللبنانيون القدماء في ادارات\r\nالديوان-\r\n العثمانية العامة وسكة الحديد الحجازية والمفوضية السامية فيما بين\r\nتشرين الاول-\r\n سنة1918 وآب  سنة 1924 وذلك على الشروط الاتية:\r\n1- ان يكونوا لبنانيين\r\n2- ان يكون ابعادهم سحابة المدة المتقدم ذكرها ناشئا عن اسباب  مختصة\r\nبخدمتهم في-\r\n الادارات  المذكورة.\r\n3- ان يدفعوا جميع المحسومات  التقاعدية للخزانة اللبنانية عن المدة\r\nالمشار اليها-\r\n حسب  الشروط المبينة في الفقرة الثالثة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nلاجل تقرير القيمة المتأخرة عن المحسومات  التقاعدية وقيمة\r\nتعويضات  الصرف  من الخدمة التي تجب  اعادتها الى الخزانة\r\nتحول المبالغ المعينة بالعملة التركية او بالعملة المصرية\r\nوالمختصة بمدد خدمة سابقة لشهر نيسان سنة 1920 الى عملة\r\nلبنانية سورية وبمعدل 344 غرش  لبناني سوري لكل ليرة تركية\r\nاو مصرية.\r\nاما الرواتب  المعينة بالعملة اللبنانية السورية بالمعدل\r\nالمزدوج (اوبير) والمختصة بالمدد التي بين اول نيسان سنة\r\n1920 و31 اذار سنة 1927 فتحول الى عملة لبنانية سورية بمعدل\r\n270 غرشا لبنانيا سوريا لكل مئة غرش  معينة بالمعدل المزدوج\r\nاما الرواتب  المعينة بالعملة اللبنانية السورية الذهب\r\nفتحول بمعدل 493 غرشا لبنانيا سوريا لكل ليرة لبنانية سورية\r\nذهب ."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nتعين لجنة تصفية معاشات  التقاعد بمقتضى مرسوم من رئيس\r\nالجمهورية ويجب  ان يكون اعضاؤها من رؤساء دوائر الادارة وان\r\nيتلقوا التعليمات  من وزير المالية."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nاذا فقد مأمور او صاحب  معاش  تقاعدي الجنيسة اللبنانية خسر\r\nبفقدها جميع حقوقه في معاش  التقاعد او في تعويض  الصرف  وان\r\nيكن المعاش  قد سجل والتعويض  قد صفي."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nكل مأمور قائم بخدمة فعلية يدخل في خدمة دولة اجنبية دون ان\r\nيحصل على ترخيص  سابق من الحكومة اللبنانية تسقط بمجرد ذلك\r\nجمع حقوقه في معاش  التقاعد او تعويض  الصرف  الذي استحقه من\r\nاجل خدماته للحكومة اللبنانية."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nانه مع الاحتفاظ باحكام المادة 4 والمادة 60 من هذا القانون\r\nيفقد المأمور المستقيل حقوقه في معاش  التقاعد او تعويض\r\nالصرف\r\nاما اذا اعيد الى الخدمة فان خدماته السابقة لاستقالته تحسب\r\nله في تصفية المعاش  او التعويض  المشار اليهما. بيد ان\r\nالفقرة الاولى من هذه المادة الاولى لا تطبق على الوزراء."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nكل طلب  يختص  بمعاش  التقاعد او بتعويض  الصرف  يقدم بعد\r\nانقضاء المهلة المنصوص  عليها في المادة الخامسة والاربعون من هذا\r\nالقانون\r\nيرفض  ويفقد صاحبه كل حق في المعاش  او التعويض  المذكورين.\r\nعلى انه يحق لمجلس  الوزراء ان لا يعتد بهذا التأخير اذا وجد\r\nان الاسباب  التي ادلى بها الطالب  تبرر تأخيره.\r\nواذا طلب  احد الذين انتهت  اليهم حقوق المأمور او صاحب\r\nالمعاش  المتوفى ما يستحقه من المعاش  او تعويض  الصرف  وكان\r\nتقديم هذا الطلب  منطبقا على الشروط المنصوص  عليها في\r\nالمادة 45 فان طلبه يحول دون سقوط الحقوق العائدة الى بقية\r\nالوارثين."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nكل صاحب  معاش  تقاعدي لا يطلب  دفع معاشه مدة خمس  سنوات\r\nتبتدىء من تاريخ الدفع الاخير تسقط حقوقه في المعاش  ويحذف\r\nعندئذ معاشه من سجل الخزينة ما لم يثبت  بوجه قاطع ان هناك\r\nقوة قاهرة حالت  دون طلبه دفع المعاش ."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nان حساب  سن المأمورين وسنوات  خدمتهم واعمار افراد عيالهم\r\nوعيال اصحاب  المعاشات  يجري بمقتضى الحساب  الغريغوري\r\nرسمية لما تضمنه سجل المواليد واذا لم يوجد فتقوم بتعيين\r\nالسن لجنة تؤلف  في قاعدة كل محافظة من ثلاثة اطباء يعينون\r\nفي رأس  كل عام بمقتضى مرسوم من رئيس  الجمهورية.\r\nواذا لم يكن تعيين تاريخ الميلاد بالتدقيق فصاحب  الشأن يعد\r\nبالغا العمر المعين بموجب  احكام هذا القانون في اول كانون\r\nالثاني الذي يلي السنة التي دخل فيها ذلك العمر."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nلا يجوز في اي حال من الاحوال ان يتجاوز معاش  التقاعد الفين\r\nوخمسماية ليرة لبنانية سورية في العام."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nلا يجوز التنازل عن معاشات  التقاعد وتعويضات  الصرف  من\r\nالخدمة التي تخصص  وفاقا لاحكام هذا القانون وكذلك لا يجوز\r\nحجزها الا مقابل دين للحكومة او نفقة طعام ويكون جميع ذلك\r\nثابتا بموجب  احكام وعلى كل فلا يتناول الحسم او الحجز الا\r\nربع المعاش  او التعويض"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nكل معاش  سجل لا يجوز ان يكون موضوع الاعتراض  من قبل الحكومة\r\nاو من قبل المنتفع بعد انقضاء ستة اشهر على تسليم وثيقة\r\nالمعاش  الى صاحبه اما المعاشات  التي تستبدلها الدولة حتما\r\nبمقتضى احكام المادة 59 الاتية فتبتدىء المهلة المذكورة فيما\r\nيتعلق بها من تاريخ دفع المال الذي جعل بدلا لها.\r\nولا يقبل اي اعتراض  على قيمة تعويض  الصرف  سواء كان من قبل\r\nالحكومة او من قبل المنتفع اذا لم يقدم في خلال ستة الاشهر\r\nالتي تلي تاريخ دفع التعويض ."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nان المعاشات  التي تصفى بمقتضى هذا القانون وتقل القيمة التي\r\nتصيب  كل منتفع منها عن 400 غرش  سوري في الشهر لا يجوز\r\nتسجيلها بل تستبدلها الحكومة حتما مقابل مبلغ نقدي كما هو\r\nمبين في الجدول (أ) و(ب ) و(ت ) والملحقة بهذا القانون والتي\r\nهي جزء متمم له."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيعمل بمقتضى هذا القانون من اليوم التالي لنشره في الجريدة\r\nالرسمية ويطبق على جميع المأمورين العاملين في التاريخ\r\nالمذكور.\r\nاما المأمورون الذين يرغبون في تصفية معاشاتهم وفاقا لاحكام\r\nقانون التقاعد المؤرخ في 7 ايار سنة 1929 فيمكنهم ان يطلبوا\r\nصرفهم من الخدمة في خلال ستة اشهر تبتدىء من تاريخ الشروع\r\nفي تنفيذ هذا القانون."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nليس  لهذا القانون مفعول على الاطلاق في المعاشات  التقاعدية\r\nوتعويضات  الصرف  التي صفيت  قبل الشروع في تنفيذه ولا في\r\nالحقوق المختصة بمعاشات  التقاعد وتعويضات  الصرف  الناشئة\r\nلمصلحة المأمورين الذين تركوا الخدمة قبل التاريخ المذكور.\r\nان معاشات  عيال المأمورين والمتعاقدين الذين يتوفون بعد\r\nتاريخ الشروع في تنفيذ هذا القانون تصفى طبقا لاحكامه."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nالغيت  جميع الاحكام السابقة ايا كان نوعها المختصة بمعاشات\r\nالتقاعد وتعويضات  الصرف  من الخدمة الا فيما يتعلق بتطبيق\r\nالمادتين 60 و61 من هذا القانون وما يختص  بزيادة مدد الخدمة\r\nالتي سبق الحصول عليها بمقتضى قانون التقاعد الصادر في 7\r\nايار سنة 1929 ولم ينص  عليها في القانون الحاضر."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 ايار سنة 1931\nالامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير المالية والزراعة\nالامضاء: اوغست  اديب"
}