{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244183",
  "title": "حفظ الصحة العامة من البغاء",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 06/02/1931",
    "oj_number": "2460",
    "oj_publish_date": "11/02/1931",
    "oj_page": "2-7"
  },
  "preamble": "اقر مجلس النواب\nونشر رئيس الجمهورية القانون الاتي نصه:",
  "articles": [
    {
      "number": "75  يعتبر هذا القانون مرعي الاجراء بعد شهر من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "البغاء مهنة كل مرأة تشتهر بالاستسلام عادة الى الرجال لارتكاب الفحشاء مقابل اجر من المال سواء كان ذلك سرا او علانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "كل امرأة تمتهن البغاء تسمى مومس ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كل محل تسكنه المومسات ولو موقتا او يترددن اليه لارتكاب الفحشاء يحسب بيت دعارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقسم بيوت الدعارة الى صنفين:"
        },
        {
          "type": "text",
          "data": "اولا= البيوت العمومية"
        },
        {
          "type": "text",
          "data": "ثانيا= بيوت التلاقي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "كل بيت تجيز فيه السلطات معاطاة البغاء يسمى بيت دعارة."
        }
      ]
    },
    {
      "number": "75  يعتبر هذا القانون مرعي الاجراء بعد شهر من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحظر الترخيص للذكور ان يفتحوا او ان يديروا بيتا للدعارة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز فتح بيت الدعارة الا ضمن المحلات التي تعينها السلطات ذات الشأن وفي الابنية التي توفرت فيها الشروط الصحية على ان تتصل بالعراء بباب واحد لا مدخل لها ولا مخرج سواه وا تكون منفصلة تماما عما يجاورها من الابنية من اي نوع كانت . وتقسم بيوت الدعارة الى درجتين بمعرفة الشرطة وبمعرفة المحافظ في المنطقة ويعرف كل بيت منها برقم خاص."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز فتح بيت للدعارة او نقله من ملك الى آخر الا باجازة محافظ المنطقة بعد اخذ رأي الشرطة. اما طلب الاجازة فيقدم الى مصلحة الشرطة مصحوبا بجواز او تذكرة نفوس وصورتين من صور المستدعية وشهادة صحية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يلغي محافظ المنطقة الاجازة بعد استطلاع رأي الشرطة في الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "اولا= في حالة تكرار الاحكام الصادرة بالمخالفات لاحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "ثانيا= في الحالات التي تعتبر كافية لاقلاق الراحة والامن العام ."
        },
        {
          "type": "text",
          "data": "ثالثا= عند ما تبيح صاحبات الدور او تشجعن لعب الميسر تجارة الاسلحة. تهريب المخدارات . او معاطاتها فضلا عن التعقبات القانونية التي يستهدف لها المخالفون المنصوص عليها في هذا القانون وفي القوانين العامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان الاجازة بفتح بيت دعارة هي شخصية بحت وتلغى فورا للسببين الاتيين:"
        },
        {
          "type": "text",
          "data": "1= موت صاحبة البيت."
        },
        {
          "type": "text",
          "data": "2= ترك صاحبة البيت محلها سرا"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اذا شاءت صاحبة بيت الدعارة ترك محلها وجب عليها اعلام مصلحة الشرطة برغبتها هذه قبل خمسة عشر يوما."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يرخص بفتح بيت للدعارة الا للمومسات اللواتي تجاوزن الخامسة والعشرين من سنيهن."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "اذا شاءت صاحبة بيت الدعارة نقل بيتها الى بناية اخرى في المحلة نفسها او في محلة ثانية وجب عليها ان تعلم مصلحة الشرطة بذلك قبل خمسة عشر يوما على الاقل وليس لها ان تعمد الى انفاذ رغبتها قبل صدور الاجازة لها به ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمومس ان يكون لها اكثر من بيت واحد للدعارة وليس لها ان تفتح قهوة او مرقصا او اي ملهى اخر من هذا النوع منفصلا عن بيت الدعارة المرخص لها بفتحه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لصاحبة بيت دعارة ان تتغيب عن محلها ليلا الا لعذر مشروع على ان تعلم بذلك مصلحة الشرطة بعد ان تقيم مكانها وكيلة مسؤولة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "اذا استمر تغيب صاحبة بيت الدعارة مدة شهرين كاملين وهو الحد الاقصى الذي يسمح لها به فعليها ان تقوم بما يأتي:"
        },
        {
          "type": "text",
          "data": "اولا= ان تعلم مصلحة الشرطة كتابة باسباب تغيبها وبالمدة المرخص لها فيها التغيب وبمحل اقامتها خلال المدة المذكورة وباسم وكيلتها."
        },
        {
          "type": "text",
          "data": "ثانيا= ان لا تترك بيتها قبل الحصول على الترخيص الرسمي بذلك من ادارة الشرطة."
        },
        {
          "type": "text",
          "data": "ثالثا= ان يؤشر على ورقة الرخصة التي تحملها في الحل والسفر من قبل الشرطة المحلية وفي حال عدم وجود مصلحة الشرطة من قبل السلطة الادارية او مصلحة الدرك."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "\"لا تقبل اي امرأة في بيت دعارة ما لم يكن لها من العمر احدى وعشرون سنة كاملة ويجب ان يكون لديها تذكرة قانونية تثبت هويتها وان تقدم طلبا لمصلحة الشرطة التي تتخذ الحيطة لاخضاعها للمعاينة الطبية حالا\"."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "محظور على صاحبات بيوت الدعارة ان تقبلن عندهن او في خدمتهن فتيات او فتيانا دون الثامنة عشرة تامة من العمر او بنات ابكارا والا عوقبن باسترجاع الاجازة منهن وبقفل بيوتهن قورا بامر من محافظ المنطقة فضلا عن ملاحقتهن امام المحاكم المختصة ويجب على مصلحة الشرطة ان ترفع امرهن الى القضاء فور وقوفها على كل مخالفة من هذا النوع."
        }
      ]
    },
    {
      "number": "17  (عدلت بموجب مرسوم إشتراعى 49 / 1932)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمومسات الخروج من بيوتهن الا من الساعة التاسعة الى السادسة عشرة نهارا ولمصلحة الشرطة الحق بتمديد الموعد المذكور على ان لا يتجاوز الساعة الواحدة صباحا وذلك بصورة استثنائية ويموجب اجازة تدفع اليهن بناء على طلبهن ولا يجوز البتة خروجهن ايام الاحاد والاعياد الرسمية ويحظر عليهن ان يرتدن المجتمعات العمومية كالقهاوي والحدائق العمومية وان يسترون وجوههن بالحجاب."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يجب على المومسات ان يتقيدن باحكام المادة السادسة عشرة في ما يتعلق باجازات الغياب وان يخضعن للمعاينة الطبية يوم سفرهن واذا شئن الانتقال من بيت الى اخر يجب عليهن ابلاغ مصلحة الشرطة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "لكل مومس الحرية التامة بترك مهنة الدعارة اي وقت شاءت ولا يجوز لصاحبة البيت ان تستعمل وسائل الاكراه والتغرير لاستبقائها او ان تضبط ثيابها وحاجاتها الشخصية ولو كان لها في ذمتها دين مستوجب الاداء."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل مومس ان تخضع للمعاينة الطبية مرتين في الاسبوع وذلك في المحلات والمواعيد التي يعينها المحافظ ويحظر عليهن استعمال الحقن والعقاقير وكل ما يؤول الى تضليل الفحص الطبي وفي حال مخالفتهن هذه التعليمات يوقفن عن العمل بامر الطبيب حتى المعاينة الطبية القادمة تؤدي كل مومس لدى كل معاينة طبية رسما بلديا يعينه المحافظ واذا اقعدها عن المجيء الى دار المعاينة في الموعد المضروب داء داخلي وجب عليها ان تقدم تقريرا طبيا على سبيل المعذرة مثبتا انها صحيحة من الامراض التناسلية السارية اذا اثبت التقرير الطبي ان المريضة تحتاج الى اكثر من اسبوع للشفاء فيعين رئيس دائرة الصحة البلدية لجنة طبية يعهد اليها فحص المومس المريضة اذا اعطيت المومس تقريرا طبيا باعفائها من الخضوع للمعاينة مدة تزيد على الاسبوع بداعي النقاهة فلا يجوز ان تبقى مقيمة في بيوت الدعارة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تعين وزارة الصحة والاسعاف العام طبيبا يقوم بمعاينة المومسات مفاجأة مرة او اكثر في الشهر وذلك للتثبت من مراعاة احكام المادة 22 بما يتعلق بالمعاينة الطبية وتكون هذه المعاينة الفجائية مجانية ويرافق الطبيب في مهمته هذه احد افراد الشرطة المنتمين الى قسم الاخلاق وممرضة. وعلى المومسات ان يجتمعن في غرفة واحدة حال وصول الطبيب المفاجىء تحت مراقبة الشرطي وشرع الطبيب معاينتهن الواحدة تلو الاخرى في محل داخل البيت معاينة تامة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تعطي دائرة البلدية كل مومس دفترا يلصق عليه رسمها الشمسي ويقيد فيه نتيجة كل معاينة طبية وتعين البلدية البدل الذي تتقاضاه عن الدفتر المذكور."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تخضع صاحبات البيوت للتدابير المتخذة بشأن المومسات - اما الخدمة ذكورا كانوا ام اناثا فيخضعون لمعاينة طبية اسبوعية تعين مواعيدها دائرة الصحة البلدية ولا تتقاضاهم عنها بدلا."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "ان المومسات وصاحبات بيوت الدعارة وخدمتهن ذكورا ام اناثا اذا اصيبوا بامراض تناسلية يخضعون للمراقبة الطبية بصورة اجبارية ويسعفون مجانا بالمعالجات الفنية في المستوصف الخاص على ان تؤدي صاحبات البيوت ثمن العلاج الذي تعينه ادارة الصحة والاسعاف العام بموجب لائحة معلقة في غرفة الانتظار."
        },
        {
          "type": "text",
          "data": "ويعطى لكل من هؤلاء الاشخاص دفتر خاص دون بدل يسجل فيه الطبيب معالجته. ويحق لصاحبات البيوت المومسات ان يستشفين على نفقتهن في عيادة اي طبيب يخترنه وفي هذه الحال يجب على الطبيب المعالج ان يقوم بتنظيم دفتر المعالجة بالدقة اللازمة. ويحق لطبيب المعاينة ان يطلع على دفتر المعالجة عند ما يشاء اما استخراج الدم وفحصه فيجريان مجانا."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "كل مومس مريضة او مصابة باعراض معدية ترسل فورا الى مستشفى مخصوص وفي حالة عدم وجود هذا المستشفى توضع في غرفة خاصة في احد مستشفيات الاسعاف العام ولا يجوز معالجتها من قبل الاطباء الرسميين خارجا عن محلات العيادة تؤدي البلدية نفقة المعالجات اليومية للخزينة العامة عن كل مومس بما يوازي البدل اليومي الذي تنفقه مصلحة الاسعاف العام على كل مريض في مستشفياتها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "لا تجوز معالجة صاحبات بيوت الدعارة والمومسات المصابات بامراض معدية الا في مستشفيات الاسعاف العام ."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون في كل غرفة كل مومس العقاقير المطهرة المعدة للوقاية من الامراض التناسلية. وتسطر هذه المواد في لائحة تلصق على جدار الغرفة للعيان مع مختصر التعليمات الفنية للوقاية من الامراض التناسلية ."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "كل صاحبة بيت دعارة مسؤولة عن قيام المومسات والخدمة الموجودين عندها بانفاذ احكام المواد السابقة ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تؤدي البلدية رواتب اطباء المعاينة ولا تدفع صاحبات البيوت ولا خدمتها بدلا عن المعاينة الطبية او المعالجة في المستوصف ما خلا الرسم ونفقات الاستشفاء المحددة قانونا."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "على الاطباء المكلفين مكافحة الامراض التناسلية ان يهتموا باتخاذ الوسائل الفعالة التي يرونها لازمة لمصلحة الجمهور ان ولصيانة الصحة العامة ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تحفظ بيوت الدعارة الخارجية مقفلة اما نوافذ الطوابق السفلى فيجب ان يفشى زجاجها الدهان الكثيف بصورة تحجب ابصار الناظرين من الخارج وان تحفظ هذه النوافذ مقفلة او ان تستر بالستر الصفيقة الثابتة ويجب ان تسد نوافذ الطوابق العليا بمثل هذه الستر."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز تعاطي التجارة او الصناعة او اية مهنة كانت في بيوت الدعارة ويحظر ايجار الغرف فيها مفروشة كانت ام غير مفروشة خلا الغرف المخصصة لسكان هذه البيوت."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "الغناء والعزف ممنوعان في بيوت الدعارة بعد انتصاف الليل ولا يرخص ببيع المشروبات الكحولية الا للبيوت التي هي من الدرجة الاولى."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تطبع السلطة الادارية نسخا من قانون الاخلاق وتوزعها على كل صاحبات بيوت الدعارة لقاء ثمن معين وتوضع نسخة من هذا القانون في بهو كل بيت من بيوت الدعارة يجب ان يكون لكل بيت دعارة رقم مكتوب باللغتين العربية والافرنسية وان يكون واضحا وظاهرا للخارج."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يجب على صاحبات بيوت الدعارة ان يتقيدن باحكام هذا القانون في خلال شهر من تاريخ نشره."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يحق لرجال الشرطة المنتسبين لقسم الاخلاق عند قيامهم بواجب الوظيفة ان يدخلوا بيوت الدعارة في اي وقت شاؤا نهارا ام ليلا لمراقبة تنفيذ احكام هذا القانون."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يجب على مصلحة الشرطة ان تنظم ملفات (درسيات )"
        },
        {
          "type": "text",
          "data": "1= لكل بيت من بيوت الدعارة الكائنة في المحلات العمومية ولكل بيت من بيوت الفحش الكائنة خارج هذه المحلة."
        },
        {
          "type": "text",
          "data": "2= لكل حانة وخمارة وقهوة وكل محلات المشروبات الكائنة في البلدة."
        },
        {
          "type": "text",
          "data": "3= لكل مومس وصاحبة بيت دعارة."
        },
        {
          "type": "text",
          "data": "4= لكل امرأة مشبوهة بتعاطي البغاء"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "بيوت التلاقي هي البيوت التي تسكنها بنات القهاوي تطبق عليها الانظمة التي تخضع لها بيوت الدعارة ولا يجوز ان تفتح هذه البيوت الا ضمن نطاق المحلات العمومية وتحسب كبيوت الدرجة الاولى ."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "على صاحبات بيوت التلاقي ان يتخذن دفترا يؤشر عليه من قبل مصلحة الشرطة ويدون فيه اسماء البنات اللواتي يقمن عندهن دون استثناء."
        }
      ]
    },
    {
      "number": "75  يعتبر هذا القانون مرعي الاجراء بعد شهر من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على مأموري الشرطة ان يتعقبوا بصورة خاصة في بيوت التلاقي القصر ذكورا كانوا ام اناثا والعذارى وذوات البعل من النساء وكل مخالفة من هذا النوع تجازى بقفل البيت بقرار يصدره المحافظ بناء على اقتراح مصلحة الشرطة وبسحب الاجازة حالا فضلا عن التعقبات القانونية امام القضاء."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "على صاحبات بيوت التلاقي ان يوجبن على المقيمات عندهن ان يكون لدى كل منهن دفتر تدون فيه المعاينات الطبية وان يتأكدن من اجراء هذه المعاينات بانتظام."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "بنات القهاوي هن اللواتي يخالطن الجمهور في خمارة او مرقص او في اي محل من هذا النوع ويستسلمن لارتكاب الفحشاء."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تخضع بنات القهاوي للاجرآت المتخذة بشأن المومسات ."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "يجوز لبنات القهاوي الخضوع للمعاينة الطبية مرتين في الاسبوع في المستوصف الخاص او عند احد الاطباء المحلفين."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تحسب صاحبات بيوت التلاقي كصاحبات بيوت الدعارة غير انه يجوز اخضاعهن للمعاينة الطبية مرتين في الاسبوع كبنات القهاوي."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "يجب على المومسات وبنات القهاوي المذكورات في الصنفين الاول والثاني من هذا القانون عندما يرغبن في ترك الدعارة والفحشاء لتعيش الواحدة منهن في حجر رجل معلوم بصفة خليلة خاصة ان يقدمن طلبا بذلك الى مصلحة الشرطة وتجبر مصلحة الشرطة الرجل الذي تطلب البنت الاقامة معه ان يقدم لها الضمانات الادبية والمادية وتبقى البنت خاضعة للمعاينة الطبية مرتين في الاسبوع الى مدة معينة ريثما يتسنى للجنة المنصوص عليها في المادة 52 ان تعتطى قرارها في شأنها."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للبنات اللواتي يتقدمن باحكام المادة السابقة ان يخالطن المومسات وان يرتدن القهاوي والمراقص الموجودة في المحلات العمومية او ان يسكن في بيوت التلاقي."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "كل امرأة تستسلم لاي كان لاجراء الفحشاء بصورة مشهورة مقابل شيء من المال وتحاول التخلص من احكام قانون البغاء تعتبر انها تتعاطى الدعارة سرا."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "الدعارة السرية ممنوعة بتاتا كل امرأة توجد بحالة الدعارة السرية توقفها الشرطة وتساق فورا الى مدير دوائر الشرطة الذي يأمر اولا- اما باخلاء سبيلها اذا كانت التحقيقات ومحضرها تثبت بطلان ما نسب اليها ثانيا- اما بارسالها الى طبيب الصحة الرسمي الذي يعاينها فيشير بارسالها الى المستشفى عند اللزوم مهما كانت نتيجة المعاينة يجب جلب المتهمة امام لجنة مخصوصة تتألف على الوجه الاتي في المادة 54 بعد استطلاع رأي مدير الشرطة وتصدر قراراتها بالدرجة الاخيرة في خلال ثماني واربعين ساعة"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "يحق للمحافظ بناء على اقتراح مصلحة الشرطة اصدار الامر باقفال محلات الدعارة السرية الى ان يصدر حكم القضاء بشأنها."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "يحق للمحافظ وفاقا للشروط المذكورة في المادة السابقة ان يأمر باقفال كل فندق وبانسيون وقهوة ومسرح ومرقص وما يشاكل هذه البيوت التي يقبل فيها اصحابها نساء ذوات سلوك شائن ويسهلون فيها وفي المحلات الملحقة بها ارتكاب الفحشاء. ويقفل المحل الى ان يصدر القضاء حكما في شأنه على ان لا يتجاوز اقفاله دون حكم خمسة عشر يوما ."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "تعين وزارة الصحة والاسعاف العام اعضاء اللجنة المنصوص عليها في المادة 48 وتؤلف هذه اللجنة كما يأتي:"
        },
        {
          "type": "text",
          "data": "1- موظف اداري رئيس."
        },
        {
          "type": "text",
          "data": "2- طبيب من قبل وزارة الصحة والاسعاف العام عضو."
        },
        {
          "type": "text",
          "data": "3- مندوب من قبل البلدية \" وتعين الوزارة امينا للسر يعهد اليه كتابة محاضر هذه اللجنة ويتناول كل من الرئيس والعضوين وامين السر تعويضا مقطوعا قدره مئة وخمسة وعشرون غرشا لبنانيا سوريا عن كل ملف تقوم اللجنة بدرسه ويدفع هذا التعويض من خزانة البلدية بعد ان تسمع اللجنة دفاع المتهمة واقوال الشهود تقرر ما اذا كانت تعتبرها من صنف اللواتي اعتدن تعاطي الفحشاء وتخضع ثمت لاحكام هذا القانون كل امرأة تتعاطى الفحشاء بصورة سرية وتدعى للمثول امام هذه اللجنة ولا تحضر تجبر على الخضوع للمعاينة الطبية وتخضع هاته النسوة اجبارا لهذه المعاينة الطبية في المستوصف الخاص . الا اذا طلبن اجراءها عند الاطباء المعينين من قبل وزارة الصحة والاسعاف العام فيؤذن لهن بذلك على ان يقمن بالنفقة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "ان النساء اللواتي تخضعن اللجنة للمعاينة الطبية اذا لم يتمكن من دفع الرسوم يعاين مجانا في المستوصف العمومي كخادمات البيوت العمومية والقهاوي."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "ان النساء الخاضعات للمعاينة الطبية بموجب قرار اللجنة الخاصة واللواتي يتعاطين الفحشاء بصورة معروفة يجبرن على الاقامة ضمن نطاق المحلات العمومية ويخضعن في مطلق الاحوال لاحكام المادة 26"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "النساء المصابات بامراض تناسلية سارية واللواتي يثبت فقرهن يرسلن الى المستشفى حيث يقمن في غرفة خاصة بهن على انه يحق لوزير الصحة العامة والاسعاف العام اذا قدم له طلب من امرأة مريضة ان يرخص لها المعالجة في عيادة حد الاطباء خارجا عن المستشفى المخصوص اذا ثبت لديه انها قادرة على القيام باود نفسها وبنفقات معالجتها واذا كانت تقارير الشرطة حسنة بحقيها ."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "البنات الخاضعات للمعاينة الطبية واللواتي يرغبن في ترك الدعارة يتقيدن باحكام المادة 48"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "كل ابنة خاضعة للمعاينة الطبية يجب ان تتقيد باحكام المادة 20"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "تعاقب بموجب المادة 72 من هذا القانون النساء اللواتي يرتكبن سواء في الطرقات ام في الشواطىء والمنتزهات والساحات ام من النوافذ جريمة التحرش المنصوص عليها في الذيل الاول من المادة 202 من قانون الجزاء."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "تطبق العقوبات نفسها على المتحرشات اللواتي يتجمعن في الطرق العامة والارصفة بقصد استغواء المارة."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان تقل العقوبة عن ثلاثة اشهر سجنا لدى ارتكاب جريمة التحرش بالقصر."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالسجن من شهرين الى ستة اشهر كل رجل غير ذي مهنة معلومة ثبت عليه انه يتخذ القيادة بالاغواء وسيلة للكسب ويوضع تحت مراقبة الشرطة الشديدة وفاقا لاحكام المادة 14 من قانون الجزاء."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "كل صاحب مسرح ومقهى ونادي رقص مكلف اخبار مديرية الشرطة عن اسماء الارتيست المشتغلات عنده ان يقدم لها تذاكر هويتهن ولا يجوز لاي ارتيست ان تشتغل الا بموجب اجازة من مديرية الشرطة وكل مخالفة من هذا النوع يعد صاحب المحل مسؤولا عنها اذا لم تتمكن هاته الارتيست ان يثبتن باوراق منظمة انهن استخدمن في محلات مشهورة او انخرطن في سلك احدى الجمعيات الفنية المعروفة فيحق لمدير الشرطة ان يمنعهن من تعاطي مهنتهن اذا لم يخضعن للمعاينة الطبية اما في المستوصف الخاص واما في احدى العيادات الخاصة بالاطباء المعينين من قبل ادارة الصحة لهذا الغرض ."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "كل ارتيست انتهت مدة اتفاقيتها مع المحل الذي ارتبطت به ولم تزل مستمرة على ارتياد القهاوي ومحلات الرقص وجب عليها اثبات مقدرتها المالية على القيام باود نفسها والا تسري عليها احكام بنات القهاوي ."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "اذا ثبت ان الارتيست مصابة باحد الامراض التناسلية السارية يحظر عليها مخالطة المتفرجين والشاربين في الفترات التي تتخلل تمثيلها الدور المنوط بها على المسرح الى ان تشفى تماما بشهادة خطية من طبيب دوار المعاينة او من احد الاطباء المعينين من قبل وزارة الصحة والاسعاف العام."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "كل ارتيست مريضة ترفض الخضوع للاحكام السابقة تساق فورا الى المستشفى."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "كل صاحبة بيت عمومي او بيت تلاقي او بنسيون مشبوه يقبلون بارتكاب فظيعة اللواط عندهم يعاقبون بالحبس من اسبوع الى ستة اشهر وباقفال محلهم نهائيا."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "كل شخص يثبت عليه ارتكاب اللواط تجري عليه احكام المادة السابقة واذا كان مريضا يساق الى المستشفى للمعالجة."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "على المحاكم ان تصدر احكامها فيما يتعلق بالعقوبات المنصوص عليها في هذا القانون في مدة خمسة عشر يوما تبدأ من تاريخ تقديم محضر المخالفة."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام المواد التي لن تعين فيها العقوبات يجازي عليها مرتكبها بغرامة نقدية من ليرة واحدة الى عشر ليرات لبنانية سورية وبالحبس من يوم الى ثمانية ايام او باحدى هاتين العقوبتين على انه في حال ارتكاب المخالفة لاحكام المواد 6 و15 و16 و17 و25 و29 و41 يصار حتما الى اقفال البيت موقتا بحكم من المحكمة مدة حدها الادنى شهر وحدها الاعلى ستة اشهر واذا تكررت المخالفة بعد الحكم بها قطعيا بسنتين يحاكم المخالف امام المحكمة البدائية وتطبق بحقه العقوبات المنصوص عليها في المادة 72 التالية."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام المواد 7 و29 و9 (الفقرتين 2 و3) 18 و21 و27 و34 و42 و43 و51 و52 تعاقب بغرامة من عشر ليرات الى مئة ليرة لبنانية سورية وبالحبس من شهر الى ستة او باحدى هاتين العقوبتين ويصار حتما الى اقفال البيت اقفالا نهائيا من قبل المحكمة."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "من اغوى امرأة او بنتا قاصرة لا يتجاوز عمرها ثماني عشرة سنة لارتكاب الفحشاء فزين لهن طرق الشر والفساد سواء بالوعد ام بالوعيد او بالتضليل ام بالاكراه يجازي بالحبس من ثلاثة اشهر الى سنتين واذا حدث الاغراء من قبل الاب او الام او الولي او الوصي او بواسطتهم او دفعوا اخر لاجرائه فلا يجوز ان تقل العقوبة عن السنة ويجازي محاول الجرم كفاعله ولو كانت الافعال التي تشكل الجرم وقعت في بلدان اخرى مختلفة."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "تلغى كل الاحكام المخالفة لهذا القانون."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "يعتبر هذا القانون مرعي الاجراء بعد شهر من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 6 شباط سنة 1931\nالامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء ووزير المالية والزراعة\nالامضاء: اوغست  اديب\nوزير الداخلية والصحة العامة والاسعاف  العام\nالامضاء: موسى نمور"
}