{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178999",
  "title": "تصديق نظام استبدال العقارات الوقفية ذات الاجارة الواحدة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "156",
    "date": " 16/12/1931",
    "oj_number": "2613",
    "oj_publish_date": "03/02/1932",
    "oj_page": "0"
  },
  "preamble": "ان المفوض السامي للجمهورية الفرنسوية\nبناء على مرسومي رئيس الجمهورية الفرنسوية الصادرين في 23 تشرين الثاني سنة 1920 وفي 13 ايلول سنة 1926\nوبناء على القرار رقم 753 المؤرخ في 2 اذار 1921\nوبناء على اقتراح امين السر العام\nقرر ما يأتي :",
  "articles": [
    {
      "number": "19 عندما يراد التصرف ببدل الاستبدال العائد لوقف من الاوقاف الملحقة فعلى مجلس الاوقاف الاداري تدقيق حالة الوقف والاقتراحات المقدمة من قبل المتولي, وعند الايجاب من قبل الناظر ايضا.\r\nثم يجري بمعرفة المتولي ولحساب الوقف انشاء او تصليح العقارات التي اعطى القرار بها لذلك الوقف وفقا للاحكام الشرعية والقرارات المعمول بها.",
      "content": [
        {
          "type": "text",
          "data": "صدق على الامر رقم 3 المتخذ بتاريخ 22 كانون الاول سنة 1930 من قبل مجلس الاوقاف الاسلامي الاعلى بخصوص استبدال العقارات الوقفية ذات الاجارة الواحدة ووضعه موضع التنفيذ اعتبارا من تاريخ هذا القرار."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام مكلف بتنفيذ هذا القرار."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تقسم العقارات  الوقفية من حيث  معاملات  الاستبدال الى"
        },
        {
          "type": "text",
          "data": "نوعين: النوع الاول: العقارات  التي عليها حقوق تصرفيه"
        },
        {
          "type": "text",
          "data": "للغير, كالاجارتين والمقاطعة والحكر وغيرها الخاضعة لاحكام"
        },
        {
          "type": "text",
          "data": "القرار رقم 80 المؤرخ في 29 كانون الثاني سنة 1926"
        },
        {
          "type": "text",
          "data": "النوع الثاني: العقارات  الوقفية ذات  الاجارة الواحدة وهذه"
        },
        {
          "type": "text",
          "data": "تقسم الى مباني واراضي وكل منهما اما قابل للقسمة اي ينتفع به"
        },
        {
          "type": "text",
          "data": "بعدها, او غير قابل"
        }
      ]
    },
    {
      "number": "19 عندما يراد التصرف ببدل الاستبدال العائد لوقف من الاوقاف الملحقة فعلى مجلس الاوقاف الاداري تدقيق حالة الوقف والاقتراحات المقدمة من قبل المتولي, وعند الايجاب من قبل الناظر ايضا.\r\nثم يجري بمعرفة المتولي ولحساب الوقف انشاء او تصليح العقارات التي اعطى القرار بها لذلك الوقف وفقا للاحكام الشرعية والقرارات المعمول بها.",
      "content": [
        {
          "type": "text",
          "data": "يتقيد طالب استبدال العقار في الاوقاف المضبوطة والخيرية ذات المتولي بدفع نصف البدل نقدا على الاقل اذا رأى القاضي الشرعي المصلحة للوقف في ذلك. وسيأتي بيان مصرفه في المادة (19) من مواد هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن لكل شخص ان يطلب استبدال ما شاء من العقارات الوقفية عدا المعاهد الدينية فيقدم طلبا الى دائرة الاوقاف المحلية وتجري المعاملة وفقا للتعلميات الملحقة بهذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "للمتولي ايضا حق في ان يطلب للوقف استبدال ما تحت توليته من عقارات ذلك الوقف بغيرها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يودع طلب الاستبدال الى المجلس الاداري بعد اربع وعشرين ساعة من تقديمه ليدقق ضرورة المعاملة المطلوبة فيه, وبعد ان"
        },
        {
          "type": "text",
          "data": "يستوفي التدقيق عن وضعية الوقف والمصلحة المشروعة في الاستبدال المطلوب يتخذ قراره فيه سلبا او ايجابا ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب القرار رقم 3 ت 4/1/79"
        },
        {
          "type": "text",
          "data": "أ- اذا تحقق المجلس الاداري, بنتيجة التدقيقات التي يكون قد اجراها وفقا لاحكام المادة الخامسة, من انفعية الاستبدال لعقار الوقف, يقرر الموافقة على طلب الاستبدال, ويعين لجنة من ثلاثة خبراء موثوق بهم لتخمين قيمة عقار الوقف وقيمة العقار المقدم بدلا عنه."
        },
        {
          "type": "text",
          "data": "ب- في حال اختلاف الخبراء في تخمين قيمة العقارين او احدهما, يقدر المجلس الاداري القيمة بمعرفة لجنة من اعضائه, ويقرر"
        },
        {
          "type": "text",
          "data": "في كلا الحالين وضع العقارين في المزايدة العلنية على اساس القيمة المخمنة من قبل الخبراء او القيمة المقدرة من قبله."
        },
        {
          "type": "text",
          "data": "ج- تجرى المزايد للعقارين بواسطة المدير العام للاوقاف في العاصمة ورؤساء الدوائر الوقفية في المناطق الاخرى, وتحت"
        },
        {
          "type": "text",
          "data": "اشراف المجلس الاداري الذي يتخذ مقرراته بشأن المزايدة والاحالة وفقا لاحكام المادة 8 وما يليها من هذا النظام,"
        },
        {
          "type": "text",
          "data": "وتكون مقرراته خاضعة لتصديق المجلس الشرعي الاسلامي الاعلى (اللجنة القضائية) على الوجه المبين في المادة 36 بند 4"
        },
        {
          "type": "text",
          "data": "فقرة (ب) من المرسوم الاشتراعي رقم 18/55 المعدل بالقرار رقم 5/67 ."
        },
        {
          "type": "text",
          "data": "د- يمكن استبدال عقار الوقف ذي الغلة الضئيلة بالنقد, اذا كانت هنالك مصلحة ظاهرة او ضرورة كلية لهذا الاستبدل من اجل اقامة بناء جديد او اعادة تعمير بناء قديم على ارض الوقف يحقق استغلاله زيادة ملحوظة في نمو الوقف وايراداته."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن لكل شخص مقتدر على الشراء ضمن الشروط المبينة في القوانين المرعية ان يشترك في المزايدة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تكون مدة المزايدة عشرة ايام اعتبارا من تاريخ افتتاحها."
        },
        {
          "type": "text",
          "data": "وعند انتهاء هذه المدة تعلق بقرار من مجلس الادارة لمدة ثلاثة ايام يقبل في خلالها الضم % 3 من القيمة الموضوعة ويجب"
        },
        {
          "type": "text",
          "data": "ان يجري تصريح كل ذلك في قائمة المزايدة واطلاع الطالب او وكيله عليه باخذ توقيع المطلع منهما في نفس القائمة خطا"
        },
        {
          "type": "text",
          "data": "بخضور كاتب المجلس الاداري, والا تعد هذه المزايدة لغوا."
        },
        {
          "type": "text",
          "data": "ويلزم تنظيم ضبط يجريان المعاملة على هذا الوجه يشترك في توقيعه المزايد الطالب او وكيله مع المجلس . وعلى كل حال"
        },
        {
          "type": "text",
          "data": "تتوقف صحة قبول المزايدة على وضعه التأمينات القانونية لكافية عند كل مزايدة في صندوق الدوائر واداء كفالة مالية قابلة للتصرف بنسبة بدل التخمين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تعتبر المعاملة ملغاة بطبيعة الحال اذا كانت الزيادة الواقعة في خلال ايام التعليق اقل من % 3 في كل مرة او اذا ظهر للدائرة ان الزيادة وقعت من قبل من لا تصح تصرفاتهم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "عند عدم ظهور زيادة عن المبلغ المخمن يرجح الطالب الاستبدال على سائر المزايدين اذا رضي بالبدل المخمن. وعليه في هذه"
        },
        {
          "type": "text",
          "data": "الحالة ان يعلم الدائرة عن قبوله ذلك مدة اربع وعشرين ساعة تلي ختام المزايدة وقبل الاحالة القطعية, والا فيعطى العقار"
        },
        {
          "type": "text",
          "data": "للمزايد الاخير ويسقط حق رجحانه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجري دفع البدل من قبل المستدعي وبحضور المتولي الى صندوق دائرة الاوقاف بظرف اسبوع اعتبارا من الاحالة القطعية ثم"
        },
        {
          "type": "text",
          "data": "تودع معاملة الاستبدال المبينة في المواد السابقة الى المحكمة الشرعية لاعطاء حجة بالاستبدال لتؤخذ اساسا للتسجيل باسم"
        },
        {
          "type": "text",
          "data": "المشتري في السجل العقاري دون ان تكون تابعة للتمييز."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اذا اريد استبدال الاراضي القابلة للقسمة فتقسم اقساما ويستبدل البعض نقدا لانشاء عقارات للوقف في البعض الاخر."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "الاراضي الممكن تقسيمها هي:"
        },
        {
          "type": "text",
          "data": "اولا: قطع الاراضي غير المبينة الواقعة في حدود خارطة التوسيع لمجموع اراضي المدينة والتي تكون مساحتها اكثر من الف متر"
        },
        {
          "type": "text",
          "data": "مربع."
        },
        {
          "type": "text",
          "data": "ثانيا: قطع الاراضي المعدة للزرع الواقعة بالقرب من العمران والتي مساحتها اكثر من الفي متر مربع."
        },
        {
          "type": "text",
          "data": "ثالثا: الاراضي الزراعية الخارجة من المدينة والمعينة من قبل دائرة الاوقاف بعد اخذ رأي اللجنة المبينة في المواد رقم 28 و31 من قرار فخامة المفوض السامي ذي الرقم 275 في 5 مارس سنة 1926 بتحديد المساحة فقط."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "للمجلس الاداري حق تعيين الاوقاف التي تستبدل فيها قطع الاراضي المقسمة ونشر ذلك واعلانه على الاصول."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجري المجلس الاداري تخمين الاقسام وينتفي منها القطع ذات المواقع المهمة فيبقيها للوقف لانشاء بنايات عليها من بدل القطع الاخرى. ويحدد عدد الاقسام التي تخصص للوقف بصورة تكون القيمة الاجمالية المخمنة للاقسام الموضوعة للبيع تعادل القيمة للانشاءات الواجب اجراؤها على الاقسام الباقية على وجه التقريب ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "لا بد من وجود القاضي او نائبه في كل ما يقرره المجلس الاداري بشأن الاستبدال من قبول الطلب واعطاء الاذن الشرعي باجراء المعاملة او رفضها, وهو الذي يترأس اللجنة او نائبه في مثل ذلك. وعند مخالفة القاضي او نائبه للقرار ترسل اوراق المعاملة مع بيان المخالفة الى المجلس الشرعي الاسلامي لينظر في الايجاب . وقراره قطعي في ذلك,"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يؤخذ من المستبدل لدائرة الاوقاف % 2.50 قرشان ونصف بالمائة بنسبة بدل الاستبدال وتقيد هذه المبالغ باسم واردات فوق"
        },
        {
          "type": "text",
          "data": "العادة في الدائرة لقاء المصاريف العمومية كاجور الكتبة والاعلان وغيرها. ولا يجوز من بدل الاستبدال بوجه من الوجوه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "الاوقاف التي تدار من قبل جمعيات اسلامية لا يجري فيها شيء من معاملات الاستبدال الا بقرار من مجلس ادارة الجمعية ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "عندما يراد التصرف ببدل الاستبدال العائد لوقف من الاوقاف الملحقة فعلى مجلس الاوقاف الاداري تدقيق حالة الوقف والاقتراحات المقدمة من قبل المتولي, وعند الايجاب من قبل الناظر ايضا."
        },
        {
          "type": "text",
          "data": "ثم يجري بمعرفة المتولي ولحساب الوقف انشاء او تصليح العقارات التي اعطى القرار بها لذلك الوقف وفقا للاحكام الشرعية والقرارات المعمول بها."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 كانون الاول 1931\nهنري بونسو"
}