{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244184",
  "title": "بشأن مسؤولية ادارات  البريد في الدول المشمولة بالانتداب",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "3",
    "date": " 14/01/1931",
    "oj_number": "2464",
    "oj_publish_date": "20/02/1931",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 امين السر العام والمفتش العام للبريد والبرق في دول الشرق المشمولة بالانتداب الفرنساوي مكلفان كل فيما يعنيه تطبيق هذا القرار الذي يعمل به ابتداء من يوم نشره",
      "content": [
        {
          "type": "text",
          "data": "لا تسري على ادارات البريد والبرق في دول الشرق المشمولة بالانتداب الفرنساوي المسؤولية العادية ولا المسؤولية التي يتحملها متعهدو النقل. تبين وتحدد المسؤولية التي تجري على هذه الادارات بسبب الاضرار التي يتكبدها الافراد من جراء حوادث تتعلق بتنفيذ اعمال البريد في احكام هذا القرار واحكام القرارات التي صدرت او ستصدر في هذا الصدد"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا  تجبر ادارات البريد في دول الشرق المشمولة بالانتداب الفرنساوي في علاقاتها الداخلية المتبادلة فيما بينها على دفع ادنى تعويض عن تلف الاشياء المضمونة العادية او المرسلة برسم القبض او عن اختلاسها."
        },
        {
          "type": "text",
          "data": "ان فقدان الرسائل والرزم المخلص عليها وفقا لتعريفة التحارير والبطاقات البريدية يخول وحده الحق بتقاضي تعويض قدره خمسماية غرش لبناني سوري اما الاشياء المخلص عليها تخليصا مخفضا فيخول فقدانها الحق بتقاضي مائتين وخمسين غرشا لبنانية سوريا على انه لا تقع مسؤولية ما على الادارات البريدية:"
        },
        {
          "type": "text",
          "data": "أ- في الاحوال الناجمة عن ظروف قاهرة."
        },
        {
          "type": "text",
          "data": "ب - عند عدم تمكن تلك الادارات من اعطاء التعليمات اللازمة عن الارساليات بسبب تلف الاوراق الادارية الناجم عن ظروف  قاهرة."
        },
        {
          "type": "text",
          "data": "ج- عندما تكون محتويات الارساليات من الاشياء الممنوعة وفقا للانظمة البريدية."
        },
        {
          "type": "text",
          "data": "د- اذا لم يطالب المرسل بحقه في المدة المنصوص عنها في المادة 7 من هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ابدلت المادة 8 من القرار عدد 1038 الصادر بتاريخ 26 ايلول سنة 1921 بالنص التالي:"
        },
        {
          "type": "text",
          "data": "تكون الادارات البريدية مسؤولة في علاقاتها الداخلية المتبادل فيما بينها حتى المبلغ المصرح به عن المال الموضوع في التحارير او في العلب المرسلة برسم القبض اولا على انه لا يجوز ان يتجاوز هذا المبلغ الحد الاقصى المرخص به لا تتحمل الادارات البريدية ادنى مسؤولية"
        },
        {
          "type": "text",
          "data": "ا- في الاحوال الناجمة عن ظروف قاهرة"
        },
        {
          "type": "text",
          "data": "ب - عند عدم تمكن تلك الادارات من اعطاء التعليمات اللازمة عن الارساليات البريدية بسبب تلف الاوراق الادارية الناجم عن ظروف قاهرة"
        },
        {
          "type": "text",
          "data": "ج- عندما يكون الضرر ناجما عن خطأ صادر من المرسل او عن تهامل منه او ناجما عن طبيعة الشيء المضمون"
        },
        {
          "type": "text",
          "data": "د- عندما تكون الارساليات ممنوعة بموجب الانظمة البريدية"
        },
        {
          "type": "text",
          "data": "ه- عندما تكون الارساليات موضوعا بها تصريح كاذب بقيمة تزيد عن قيمة محتوياتها الحقيقية"
        },
        {
          "type": "text",
          "data": "و- عندما تفقد او تتلف محتويات العلب التي لم تستمكل الشروط المنصوص عنها في المادة 7 من القرار عدد 1038 الصادر بتاريخ 26 ايلول سنة 1921 بسبب كسر العلب المذكورة"
        },
        {
          "type": "text",
          "data": "ز- اذا لم يطالب المرسل بحقه في المدة المنصوص عنها في المادة 7 ادناه لا تؤخذ بعين الاعتبار الارباح التي كان مؤملا حصولها ولم تحصل ولا الاضرار التي حصلت بطريقة غير مباشرة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا مسؤولية على الادارات فيما يتعلق بالتحارير المضمونة او المصرح بقيمتها اعني بنوع عام فيما يتعلق بالارساليات المحتوية على مراسلات او اوراق تقوم مقام المراسلات موضوعة ضمن ظروف مقفلة بعد تسليمها مقابل وصل الى المرسلة اليه هذه التحارير او الى وكيله. اما فيما يتعلق بالاشياء الاخرى فلا مسؤولية على الادارات البريدية بعد تسليمها مقابل وصل الى المرسلة اليه هذه الاشياء او الى شخص هو بخدمته او ساكن معه لا يبقى من مسؤولية على الادارات البريدية فيما يتعلق بالارساليات المرسلة برسم التسليم في ادارة البريد او المحفوظة تحت طلب المرسلة اليهم بعد تسليم هذه الاشياء الى شخص اثبت هويته وفقا للانظمة المعمول بها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ابدلت المادة 9 من القرار عدد 1038 الصادر في 26 ايلول سنة 1921 بالمادة 6 التالي:"
        },
        {
          "type": "text",
          "data": "يحق مبدئيا للمرسل اليه ان يتناول التعويض المنصوص عنه في المادة 3 من هذا القرار والمتعلق بالارساليات ذات القيمة المصرح بها اذا فقدت هذه الاشياء او سرقت . على انه اذا لم يقدم المرسل اليه ادنى مطالبة في خلال شهر ابتداء من تاريخ فقدان هذه الاشياء او اذا لم يتدخل المرسل اليه في الدعوى اذا حصل تحقيق قضائي او تحقيق اداري فيدفع التعويض للشخص الذي اثبت ايداعه هذه الاشياء"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان التعويضات المنصوص عنها في المادة 2 اعلاه والمتوجب دفعها بسبب فقدان شيء مضمون ووفقا لفئة الخصوصية تدفع الى المرسل واذا لم تدفع له فتدفع بناء على طلبه الى المرسل اليه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل المطالبات عن الاشياء ذات القيمة المصرح بها او المضمونة الا في مدة سنة ابتداء من اليوم الذي يلي تاريخ ايداعها في البريد ولا يمكن النظر فيها الا بعد تقديم الوصل بايداع ذلك الشيء او بعد تصريح خطي يقدمه المرسل بفقدان الوصل المذكور"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ترفع الدعوى امام المحاكم الحقوقية عند حصول خلاف بشأن مراسلات اشياء مضمونة وارساليات حسب رغبة الشخص بها سواء اكانت برسم القبض ام لا يمكن اقامة الدعوى امام المحكمة ذات الصلاحية في محل اقامة المرسل او امام محكمة اقامة المرسل اليه حسب رغبة الشخص الاشد ملاحقة للدعوى"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تحل ادارة البريد التي دفعت قيمة الاشياء المصرح بها والتي لم تصل الى المرسلة اليهم محل صاحبها في جميع حقوقه يجب على صاحب هذه الاشياء ان يطلع هذه الادارة عندما تدفع له قيمتها على نوع هذه الاشياء وعلى جميع الظروف التي قد تسهل لها استعمال حقوقها"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اذا فقدت رسالة ما او رزمة ما ذات قيمة او مضمونة مرسلة معفاة من كل رسم فلا يخول فقدانها الحق بتقاضي ادنى تعويض"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا تتحمل الادارات البريدية ادنى مسؤولية عند حصول تأخير في توز يع المراسلات الواجب توزيعها بواسطة سعاة مخصوصين. وفي هذه الحالة لا تجبر الادارة الا على ترجيع الرسم الخصوصي المعين للسعاة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان المبالغ المدفوعة في مكاتب بريد اراضي الشرق المشمولة بالانتداب الفرنساوي لتحول الى حوالات والمبالغ التي تقبضها هذه المكاتب من المرسلة اليه ارساليات برسم القبض تبقى مضمونة للاشخاص الذين اودعوها او لمرسلي هذه الارساليات الى ان تدفع قانونيا الى اصحابها او الى وكلائهم لا يبقى من مسؤولية الادارات بعد ان يكون قيد دفع المبلغ قانونيا الى الشخص الذي قدم اوراق هويته المفروضة في الانظمة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ان الحوالات التي لم يطالب اصحابها بدفعها او برد قيمتها في مدة سنتين ابتداء من تاريخ دفع النقود يصبح مبلغها ملكا للدولة (او للمنطقة) التابع لها المكتب الذي دفعت فيه النقود"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل المطالبات المتعلقة بالحوالات الداخلية او المتبادلة بين الدول (المشمولة بالانتداب ) والتي لا يتمكن اصحابها من ابراز سنداتها الا في اثناء سنة واحدة ابتداء من تاريخ اصدار هذه السندات"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يحتفظ بالاموال التي يعثر عليها في الدوائر لمدة سنة تبقى فيها تحت طلب اصحاب الحقوق فيها. وبعد مرور هذه السنة تصبح هذه الاموال ملكا للدولة او (للمنطقة) التابع لها الكتب حيث وجدت"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "الغيت الاحكام المخالفة لهذا القرار"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام والمفتش العام للبريد والبرق في دول الشرق المشمولة بالانتداب الفرنساوي مكلفان كل فيما يعنيه تطبيق هذا القرار الذي يعمل به ابتداء من يوم نشره"
        }
      ]
    }
  ],
  "signature": "بيروت  في 14 كانون الثاني سنة 1931\nالامضاء: بونسو"
}