{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177698",
  "title": "يتضمن تنظيم الدخول الى قلعة بعلبك (رسوم ورواتب  موظفين)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7696",
    "date": " 05/02/1931",
    "oj_number": "2459",
    "oj_publish_date": "09/02/1931",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيدخل الزائرون الى قلعة بعلبك من باب  ذى عداد يوضع في مدخل\r\nرواق القلعة الخارجي ويخرجون من دوار ذى عداد ايضا يوضع على\r\nالمدخل المتصل بالدهاليز"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعهد بالمحافظة على الاثار والقلعة وحراستها وجباية رسوم\r\nالدخول ورقابة بابي الدخول والخروج الى الموظفين والمستخدمين\r\nالاتي بيانهم:\r\n                                  الراتب  الشهري\r\n                               ليرات  لبنانية سورية\r\n                            ـــــــــــــــــــــــــ\r\nمأمور اثار                             50\r\nمأمور جباية رسوم القلعة                45\r\nمراقب  الدخول                          40\r\nمراقب  الخروج                          40\r\nحارس                                   25\r\nحارس                                   25"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيسهر مأمور الاثار في بعلبك على صيانة الخرائب  والقلعة بوجه\r\nخاص  وصيانة جميع الاثار القديمة الموجودة في محافظة البقاع\r\nبوجه عام. ويقوم برقابة الموظفين والمستخدمين في القلعة\r\nويعلم وزارة المعارف  العامة والفنون الجميلة بما يقع فيها\r\nمن الحوادث"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nمأمور جباية الرسوم مكلف  باعطاء اوراق الدخول واستلام ثمنها\r\nفيقطع هذه الاوراق من دفتر ذي ارومة ويوقع عليها لتصبح\r\nمقبولة لدى المراقبة وهذه الاوراق على قسمين حمراء تعطى\r\nمقابل بدل وبيضاء تعطى مجانا ويجب  ان يذكر اسم الزائر على\r\nالتذكرة المجانية او اسم رئيس  القافلة بعد ان يوقعها على\r\nالارومة.\r\nيضبط مأمور الرسوم اعماله في سجلين يدون احدهما يوميا عدد\r\nالاوراق ذات  الثمن والاوراق المجانية ذاكرا اسماء اصحابها.\r\nاما السجل الاخر فيدون فيه قيمة الاموال المقبوضة في كل يوم\r\nويجب  ان يكون مرقوما ومؤشرا عليه في وزارة المعارف  العامة\r\nوالفنون الجميلة\r\nيسلم مأمور جباية الرسوم الاموال المقبوضة مساء السبت  من كل\r\nاسبوع على الاكثر الى امين الصندوق في بعلبك مقابل وصل ويؤشر\r\nايضا امين الصندوق على سجل الاموال المحفوظ لدى مأمور جباية\r\nالرسوم بالاستلام"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيزيج مراقب  الدخول الى القلعة مزلاج الباب  الدوار ويستلم\r\nالاوراق التي يقدمها اليه الزائرون ويحفظها في صندوقه ذات\r\nقسمين قسم للاوراق ذات  الثمن والقسم الاخر للاوراق المجانية\r\nويدون في سجله الخاص  عدد الاوراق التي استلمها وعدد اوراق\r\nدخول الموظفين والسمتخدمين في القلعة يوميا"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيزيح مراقب  الخروج من القلعة مزلاج الباب  الدوار ويأخذ\r\nعلما بعدد الزائرين وبعدد الموظفين والستخدمين في القلعة\r\nالخارجين منها يوميا ويدون في سجله الخاص  وعليه ايضا ان\r\nيحتفظ بدفتر الشكايات  المنصوص  عنه في المادة الخامسة عشرة\r\nمن المرسوم رقم 7578 الصادر في 16 كانون الاول سنة 1930\r\nفيقدمه الى كل زائر يطلبه منه لتسجيل شكاياته فيه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفي كل مساء لدى غلق بابي القلعة يقابل المراقبان عدد الزوار\r\nالادخلين اليها والخارجين منها بموجب  الاوراق المقطوعة\r\nوبحسب  الارقام المعينة في العدادين ويدون كل منهما هذه\r\nالارقام في سجله ويكتبان ملحوظاتهما اذا كان لديهما ملحوظات\r\nويضعان التاريخ ويوقعان ويجب  ان يكون توقيع المراقبين على\r\nكل من السجلين"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتختلف  اوقات  فتح القلعة وغلقها باختلاف  فصول السنة وتحدد\r\nهذه الاوقات  بقرار وزاري\r\nتعلق نسخة عن هذا القرار على مدخل القلعة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nرسم الدخول الى القلعة مئة غرش  لبناني سوري ويستطيع وزير\r\nالمعارف  العامة والفنون الجميلة انقاص  هذا الرسم الى نصفه\r\nلجماعات  السياح والزوار الذين يبلغ عددهم خمسة وعشرين على\r\nالاقل. فيدون مأمور جباية الرسوم في سجله عدد الداخلين\r\nوالرسم الذي تقاضاه ورقم الكتاب  الوزاري وتاريخه الذي يمنح\r\nانقاص  الرسم ان كان ثمة انقاص . ويودن كل من المراقبين على\r\nالبابين في سجله ايضا عدد السياح والزوار الداخلين والخارجين\r\nالذين استفادوا من هذا التنزيل"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: يدخل مجانا الى قلعة بعلبك:"
        },
        {
          "type": "text",
          "data": "اولا: من اللبنانيين رئيس الجمهورية اللبنانية, رئيس مجلس النواب , وزراء الجمهورية اللبنانية, المدير والمستشار في وزارة المعارف العامة والفنون الجميلة, مدير المالية, امين دار الاثار في بيروت من رجال المفوضية المفوض السامي للجمهورية الفرنسوية, امين السر العام في المفوضية العليا, مستشار المفوضية العليا مندوب المفوض السامي لدى حكومة الجمهورية اللبنانية, المدير والمهندسون والمفتشون في مصلحة الاثار في المفوضية العليا"
        },
        {
          "type": "text",
          "data": "ثانيا: اهالي مدينة بعلبك. ويشترط لقبولهم ان يكونوا حاملين بطاقة من القائمقام تدل على انهم من سكان المدينة فتسلم البطاقة الى مأمور جباية الرسوم مقابل ورقة مجانية تعطى وفاقا للمادة الرابعة"
        },
        {
          "type": "text",
          "data": "ثالثا: الموظفون والمستخدمون المشار اليهم في المادة الثانية والادلاء المرخصون والمصور الذي تقع عليه المزايدة تعطى لهؤلاء جميعا اوراق مجانية حينما تدعوهم وظائفهم للدخول الى القلعة"
        },
        {
          "type": "text",
          "data": "رابعا: الضباط وصف الضباط في جيوش البر والبحر وفي الدرك اذا كانوا مرتدين البستهم الرسمية وافراد الجيش والدرك اذا كانوا جماعة او منفرين على ان يحملوا امرا من قائد الموقع فيه اسم وعدد الزائرين الذين يطلب لهم الاذن بالدخول فيسلم هذا الامر الى مأمور جباية الرسوم مقابل اوراق مجانية. ويدون مأمور الجباية ذلك في سجله ويدونه ايضا المراقبان على البابين"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيرفع الباب  الدوار عند زيارة الرجال العظام مع معيتهم بدون\r\nاوراق"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يمكن اعطاء اوراق مجانية للدخول فيما عدا الحالات\r\nالمذكورة في المادة العاشرة الا بامر خطي من وزير المعارف\r\nالعامة والفنون الجميلة او بكتاب  من رئيس  مصلحة الاثار في\r\nالمفوضية العليا او معاونه"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى مأمور جباية الرسوم قبل استلام وظيفته ان يقدم للخزانة\r\nاللبنانية كفالة قدرها الفا ليرة لبنانية سورية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجب  على الحراس  السهر على ان لا يقع في القلعة بيع\r\nالبطاقات  البريدية والامتعة والمشروبات  مهما كان نوعها"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nمحظور قطعيا الاثار ومستخدمي القلعة بيع البطاقات  البريدية\r\nوالامتعة والمشروبات  مهما كان نوعها"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 شباط سنة 1931\nالامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء ووزير المالية والزراعة\nالامضاء: اوغست  اديب\nوزير المعارف  العامة والفنون الجميلة\nالامضاء: جبران تويني"
}