{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244185",
  "title": "يقضي باتخاذ تدابير تختص  بالمشاريع الزراعية والمؤسسات\r\nالصناعية والتجارية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7885",
    "date": " 31/03/1931",
    "oj_number": "2484",
    "oj_publish_date": "08/04/1931",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجب  على كل شخص  مقيم في لبنان يدير بصفة ما مشروعا زراعيا\r\nاو مؤسسة صناعية او تجارية او معهدا علميا او مستشفى او\r\nملجأ الخ000 وعلى كل ملاك ايضا ان يقدما لدائرة الاحصاء\r\nالتعليمات  التي تطلب  منهما\r\nوعندما يكون المشروع الزراعي او المؤسسة الصناعية او التجارية\r\nلاحدى الشركات  يجب  على وكيل الشركة او مدير ادارتها او\r\nمندوبها او مديرها القيام بالتعليمات  المنصوص  عليها في\r\nالفقرة الاولى\r\nواذا كانت  المؤسسة الصناعية او التجارية تملك مصانع او\r\nوكالات  او فروعا في جهات  مختلفة فيمكن المؤسسة ان تملأ\r\nجداول التعليمات  المتعلقة بهذه المصانع او الوكالات  او\r\nالفروع التابعة لها بشرط ان تدون هذه التعليمات  بجدول خاص\r\nلكل مصنع او وكالة او فرع"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان التعليمات  التي ترفعها المؤسسات  المذكورة الى الدوائر\r\nالاقتصادية تعتبر سرية فلا تستعمل الا لتحضير جداول الاحصاء\r\nولا يمكن اي شخص  او آية دائرة من دوائر الحكومة او غيرها\r\nالاطلاع عليها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان موظفي الدوائر الاقتصادية الذين يقدمون على اذاعة احدى\r\nالتعليمات  المرفوعة من المؤسسات  الصناعية او التجارية\r\nيجازون بالعقوبات  التأديبية المنصوص  عليها في الانظمة\r\nالمعمول بها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل شخص  يرفض  او يهمل اعطاء التعليمات  المطلوبة مئة او\r\nيؤدي عن قصد تعليمات  كاذبة يجازى بالعقوبات  المنصوص  عليها\r\nفي المادة 254 من قانون الجزاء المعدلة بالقرار رقم 1047\r\nالمؤرخ في 11 كانون الثاني سنة 1922"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 اذار سنة 1931\nالامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير المالية والزراعة\nالامضاء: اوغست  اديب"
}