{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177717",
  "title": "يختص  بالبنايات  المعدة للمصطافين والسياح",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7929",
    "date": " 16/04/1931",
    "oj_number": "2490",
    "oj_publish_date": "22/04/1931",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الجاحة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا يجوز تشييد او تغيير او استثمار اي نوع من البنايات\r\nالمعدة لاستقبال المصطافين او السياح دون موافقة مديرية\r\nالدوائر الاقتصادية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  ان يرفع طلب  اجازة البناء او اجازة تغيير البناية\r\nالمنصوص  عليه في المادة الاولى الى مدير الدوائر الاقتصادية\r\nمصحوبا بالاوراق التالية:\r\n1- الخرائط المفصلة اللبنانية المنوي تشييدها او الموجودة مع\r\nخريطة الارض  ومساحتها وتعيين موقعها\r\n2- ايضاحات  جلية عن تجهيز البناية الصحي وتنويرها وتموينها\r\nبالماء وتدفئتها عند الاقتضاء\r\n3- ويوجه عام كل التفاصيل التي من شأنها ان تنير السلطات\r\nوتسهل لها اتخاذ المرافقة بعد الاطلاع الكافي"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الموافقة على طلب  اجازة البناء او تغيير بناية هي موقوفة\r\nعلى تثبت  اللجنة المنصوص  عليها في المادة السادسة من اتمام\r\nالشروط التالية:\r\n1- يجب  ان تكون خرائط الطالب  مطابقة للشروط الصحية المنصوص\r\nعليها في القوانين المعمول بها\r\n2- يجب  ان تكون الارض  المعدة للبناء في محلات  الاصطياف\r\nفسيحة بمقدار كاف  يجعل البناء على مسافة ستة امتار على\r\nالاقل من كل شارع او طريق او بناية مجاورة وان لا يغطي\r\nالبناء اكثر من 33 بالمئة من هذه الارض\r\nومع ذلك يؤذن بمقتضى اجازة خاصة ان تغطي البناية مع ملحقاتها\r\n(الفسحات  الممتدة امام المنازل, السطوح, الكاراجات  الخ)\r\nستين بالمئة من مساحة الارض . كذلك عندما تكون الوجهة\r\nالكبرى لاحدى البنايات  المعدة فنادق مطلة على شارع عام يعفى\r\nصاحب  البناية من فسحة الستة الامتار بين هذا الشارع والبناية\r\nبشرط ان يتقيد بالفسحة المنصوص  عليها فيما يتعلق بالوجهات\r\nالاخرى\r\n3- على كل بناية مقامة في محلات  الاصطياف  يحق لها ان تحمل\r\nاسم فندق وتكون محتوية على ثلاثين غرفة فاكثر- ان تكون ملحقة\r\nبتنس  صغير على الاقل وبارض  لالعاب  الاولاد وبحديقة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الخرائط والرسوم المتعلقة بتشييد او تغيير ابنية الفنادق\r\nتعرض  مع تقويم نفقات  على لجنة السياحة والاصطياف  لابداء\r\nرأيها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعهد الى لجنة خاصة مؤلفة طبقا للمادة السادسة الحكم في قبول\r\nالخرائط والرسوم المتقدمة مع تقويم النفقات . فاما ان توافق\r\nعليها واما ان تقرر رفضها مع ذكر الاسباب  واما ان تقرر\r\nتغييرها طبقا للمادة الثالثة. ويمكنها بوجه عام ان تبدي لذوي\r\nالمصلحة كل نصح وايعاز مما يتفق مع مصلحتهم الخاصة نفسها ومع\r\nالمصلحة العامة بحيث  لا يساء الى سمعة صناعة الفنادق\r\nاللبنانية وتجتنب  رؤوس  الاموال المعدة لها الخسائر الفادحة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتؤلف  اللجنة المنصوص  عليها في المادة السابقة كما يلي:\r\nمدير الدوائر الاقتصادية                      رئيس\r\nممثل لوزارة الاشغال العامة }\r\nممثل لوزارة الداخلية       }\r\nممثل لوزارة الصحة والاسعاف\r\nالعام                      }                  اعضاء\r\nمندوبان عن لجنة السياحة    }\r\nتؤخذ القرارات  باكثرية الاصوات  المطلقة. واذا تساوت\r\nالاصوات  يرجح صوت  الرئيس  الكفة التي يضم اليها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتعطي ادارة الدوائر الاقتصادية اصحاب  او مستأجري الفنادق\r\nوما شاكلها اجزات  استثمار لكل فصل من السنة وذلك بعد موافقة\r\nمفتش  الصحة العام\r\nويترتب  عليهم مراعاة الشروط الاتية:\r\n1- ان يقدموا في كل سنة طلبا خطيا الى ادارة الدوائر\r\nالاقتصادية قبل الخامس  عشر من شهر اذار. اما في السنة\r\nالحالية فيقدم الطلب  في مهلة شهر ابتداء من تاريخ اعلان هذا\r\nالمرسوم\r\n2- ان يرسلوا مع الطلب  تعرفة الفندق واسعار المأكولات\r\nوالمشروبات  المراد تطبيقها في مدة الفصل من السنة الجارية.\r\nولا يجوز ادخال اي تغيير عليها دون موافقة ادارة الدوائر\r\nالاقتصادية\r\n3- ان يقوموا بالشروط الصحية المطابقة للقوانين المرعية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيقوم مدير الدوائر الاقتصادية بالتفتيش  مقدما عند تقديم كل\r\nطلب  قبل ان يعرض  هذا الطلب  على اللجنة\r\nيرفض  اعطاء اجازات  لاصحاب  الابنية التي لا تكون خاضعة\r\nلهذه الانظمة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلمدير الدوائر الاقتصادية رئيس  لجنة السياحة والاصطياف  او\r\nلمندوبية الحق في زيارة ومراقبة ابنية الفنادق ولا يجوز\r\nاقامة اي مانع يحول دون مهمتهم"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتقوم ادارة الدوائر الاقتصادية بتصنيف  ابنية الفنادق بناء\r\nعلى اقتراح لجنة السياحة والاصطياف  تسهيلا للاذاعات\r\nالرسمية"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nمن يخالف  احكام هذا المرسوم يجازى بالعقوبات  المنصوص  عليها\r\nفي المادة 254 من قانون الجزاء المعدلة بقرار رقم 1047 الصادر\r\nفي 11 كانون الثاني سنة 1922 وفي حالة التكرار يقفل الفندق\r\nمدة لا تجاوز ثلاثة اشهر بموحب  مرسوم يتخذ في مجلس  الوزراء"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالغيت  جميع الاحكام السابقة المخالفة لنص  هذا المرسوم"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الجاحة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 نيسان سنة 1931\nالامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير المالية والزراعة\nالامضاء: اوغست  اديب"
}