{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177720",
  "title": "يقضي باتخاذ التدابير اللازمة لمقاومة الحشرات  المضرة بشجر\r\nالبرتقال والمندرين والليمون الحامض  في محافظة لبنان\r\nالشمالي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7945",
    "date": " 22/04/1931",
    "oj_number": "2491",
    "oj_publish_date": "24/04/1931",
    "oj_page": "3-4"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني الصادر في 23 ايار سنة 1926\nالمعدل بموجب  القانون الدستوري الصادر في 17 تشرين الاول\nسنة 1927\nبناء على القانون الدستوري الصادر في 8 ايار سنة 1929\nبناء على تقرير وزير الزراعة المؤرخ في 30 اذار سنة 1931\nالذي بين فيه نكبة اشجار البرتقال والمندرين والليمون الحامض\nفي محافظة لبنان الشمالي فان تلوثها بالحشرات  المضرة\nالمختلفة وخصوصا حشرات  الليمون القشرية اصبح خطرا عاما على\nسائر المغروسات  في البلاد\nوبالنظر الى ضرورة القيام دون تأخير بمكافحة شديدة لهذه\nالحشرات  المضرة صونا للمصلحة العامة\nولما كان من الضروري ان يقوم بهذه المكافحة جميع الملاك على\nوجه يتمنع معه وجود بستان ملوث  لم تجر المكافحة فيه يبقى\nخطرا على البساتين المجاورة التي جرى تطهيرها\nوبالاستناد الى القرار التشريعي رقم 344 الصادر في 18 اذار\nسنة 1925 والمختص  بمكافحة الحشرات  والامراض  النباتية\nوبالاستناد الى احكام المادة السادسة من القرار المذكور التي\nتخول رئيس  الحكومة صلاحية تقرير التدابير التي يجب  اتخاذها\nلتنظيم المكافحة واصدار الامر بتنفيذها\nوبالنظر الى الامر الاداري رقم 3279 المؤرخ في 21 كانون\nالثاني سنة 1926\nوبناء على اقتراح وزير الزراعة\nوبعد استماع رأي مجلس  الوزراء\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعتبر الاراضي المغروسة من اشجار البرتقال والمندرين\r\nوالليمون الحامض  الكائنة ضمن الحدود الادارية لمحافظة لبنان الشمالي\r\nملوثة-\r\n بحشرات  الليمون المضرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الملاك والضامنين والشركاء واصحاب  حق الاستغلال\r\nوالانتفاع واصحاب  حق الاستعمال ملزمون ابتداء من تاريخ صدور\r\nهذا المرسوم ان يقوموا بانفسهم في جميع بساتين البرتقال\r\nوالمندرين والليمون الحامض  التي يملكونها او يستغلونها او\r\nيكون لهم حق التمتع والاستعمال فيها باجراء تطهير الاغراس\r\nالملوثة بالحشرات  المضرة تطهيرا تاما."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان اعمال التطهير تجري عند الاقتضاء وفاقا للتعليمات  التي\r\nسيصدرها الموظفون المفوضون من قبل وزارة الزارعة لكي يكون\r\nاتلاف  الحشرات  وافيا على النباتات  وعلى سطح الارض  ايضا"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان المغروسات  التي يتعذر تطهيرها بالنظر لعدده في قطعة واحدة\r\nاو بالنظر لكبرها او لعدم امكان  استعمال الادوات   في تطهيرها يحق\r\nلوزير الزراعة-\r\n اتخاذ قرار بقلعها واحراقها\r\nبدون ان يدفع تعويض  كان لاصحابها او لواضعي اليد عليها.\r\nويجب  ان تتم عملية القلع والاحراق بعناية الملاك او ضامني\r\nالبساتين تحت  مراقبة مندوب  من قبل الادارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي خلال ثلاثين يوما من تاريخ صدور هذا المرسوم يجب  على\r\nالملاك في محافظة لبنان الشمالي وعلى الضامنين والشركاء\r\nواصحاب  حق الاستغلال والانتفاع واصحاب  حق الاستعمال ان\r\nيقدموا لممثل السلطة الادارية في المنطقة بيانا خطيا لمساحة\r\nوموقع بساتينهم المزروعة من الاشجار المتقدم ذكرها ولعدد هذه\r\nالاشجار وحالة تلوثها بالحشرات  المضرة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nفي خلال ماية وخمسين يوما من تاريخ صدور هذا المرسوم يجب\r\nان تكون قد تمت  عملية تطهير الاشجار والاراضي الملوثة بحيث\r\nلا يبقى شيء من الحشرات  الحية على النباتات  او على الارض .\r\nوبعد اتمام هذه العملية ينظم مندوب  وزارة الزراعة بناء على\r\nطلب  المالكين او المستغلين وبعد اجراء الكشف  على الجنائن\r\nالمطهرة شهادة صحية تثبت  التطهير التام في هذه البساتين\r\nويعطى مالك الارض  او مستغلها نسخة عن هذه الشهادة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتبقى الادارة وحدها حكما في اثبات  مفعول العلاجات  المستعجلة\r\nومطلق نتائجها ولها ملء الحق في رفض  اعطاء شهادة التطهير\r\nاذا رأت  ان نتائج العلاج غير موجبة للرضى"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nبعد مضي مئة وخمسين يوما من تاريخ صدور هذا المرسوم يجب\r\nعلى كل مالك او مستغل لارض  مغروسة من اشجار البرتقال او\r\nالمندرين او الليمون الحامض  ان يبرز شهادة الكشف  والتطهير\r\nالمقررة في المواد السابقة عند كل طلب  من الموظف  الذي\r\nتنتدبه وزارة الزراعة فاذا لم يستطع او لم يشأ ابرازها ينظم\r\nفي حقه من قبل المأمور الفني لوزارة الزراعة محضر يثبت\r\nتقاعده وفاقا للمادة الثامنة من القرار رقم 3044 المتقدم\r\nذكره"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nكل مالك او مستغل لارض  مغروسة من اشجار البرتقال او المندرين\r\nاوالليمون الحامض  يكون قد ابلغ امرا خطيا من موظف  مفوض  من\r\nوزارة الزراعة باتلاف  بعض  النباتات  الملوثة وفاقا للمادة\r\nالرابعة من هذا المرسوم ولا يقوم بما طلب  منه في خلال\r\nثلاثين يوما ابتداء من تاريخ التبليغ ينظم في حقه محضر يثبت\r\nتقاعده من قبل المأمور الفني لوزارة الزراعة عملا بالمادة\r\nالثامنة من القرار رقم 3044"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعند الاطلاع على المحضر المنظم تطبيقا للمواد الثامنة\r\nوالتاسعة وبناء على اقتراح وزير الزراعة يحق لرئيس  الجمهورية\r\nان يقرر بطريقة مباشرة وبالوسائل التي يراها مفيدة ان تنفذ\r\nعلى نفقة المخالف  التدابير الضرورية للحصول على التطهير\r\nالتام المقرر. هذا فضلا عن الجزاء الذي يلحق بالمخالف  عملا\r\nباحكام المادة التاسعة من القرار رقم 3044\r\nاما النفقات  الواجبة على هذه الصورة فتحصل وفاقا للقواعد\r\nالمتبعة في تحصيل الضرائب  المقررة بناء على تنظيم سند تحصيل\r\nمن قبل وزارة الزراعة عملا بالقرار رقم 3044"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتبقى الاحكام المبينة سابقا معمولا بها اعتبارا من تاريخ\r\nصدور هذا المرسوم لتاريخ صدور مرسوم ثان يقضي بالغاء هذه\r\nالاحكام ويصرح فيه بان المغروسات  البرتقال والمندرين\r\nوالليمون الحامض  الكائنة ضمن حدود محافظة لبنان الشمالي قد\r\nطهرت  تماما"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا المرسوم او يبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 نيسان سنة 1931\nالامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزير المالية والزراعة\nالامضاء: اوغست  اديب"
}