{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178429",
  "title": "الغاء المواد 7 و59 و51 من القرار رقم 2231 المؤرخ في\r\n16-10-1923 وابدالها بنصوص  اخرى (تنظيم مالي وضرائبي\r\nايرادات  احتياط - موازنة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8558",
    "date": " 15/10/1931",
    "oj_number": "2568",
    "oj_publish_date": "21/10/1931",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nان رئيس  مجلس  الوزراء وزير العدلية والزراعة ووزير المالية وباقي\r\nالوزراء-\r\n مكلفون كل فيما يختص  به تنفيذ هذا المرسوم",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتلغى احكام المواد 7 و50 و51 من القرار عدد 2231 المؤرخ\r\nفي 16 ت 1 سنة 1923 المشار اليه اعلاه ويستعاض  عنها\r\nبالنصوص  التالية:\r\nمادة 7- تذكر في حقل الايرادات  من باب  خاص  يدعى\r\n\"موازنة المال الاحتياطي\" المبالغ المرخص  في اخذها من هذا\r\nالمال, وفي حقل النفقات  منه الاعتمادات  المفتوحة ضمن حدود\r\nهذه المأخوذات  تؤخذ ديون السنين السابقة المترتبة على هذا\r\nالقسم من الموازنة من \"المال الاحتياطي\" وتقيد المأخوذات\r\nايرادا في موازنة العام الجاري حيث  تكون قد قيدت  اصلا على\r\nسبيل التذكير فقط.\r\nالمادة الخمسون- ان ما يفيض  من الايرادات  بعد التسديد\r\nالموقت  يخصص  بموجب  قرار التسديد لتأسيس  \"المال\r\nالاحتياطي\"\r\nويؤخذ من اصل هذا المال مبلغ يعين من معدل ثابت  ويتألف\r\nمنه \"ذخر دائم\" لا يمكن التصرف  به الا في ظروف  خطير\r\nواستثنائية\r\nاما المتبقي فيمكن انفاقه على مشاريع عمرانية عامة ويمكن\r\nايضا بصورة استثنائية ان يسد به النقص  الذي قد يطرأ على\r\nالايرادات  السنوية العادية وفي هذه الحالة لا يمكن الترخيص\r\nفي اخذ المبلغ الذي يسد به النقص  الا عند ختام السنة التي\r\nظهر فيها هذا النقص .\r\nوتقيد المأخوذات  في الموازنة السنوية بعد ان يوافق على\r\nالتصرف  بها بنفس  الطريقة التي يوافق بها على الموازنة\r\nالمادة الحادية والخمسون- يتألف  \"الذخر الدائم\" من اوراق\r\nمالية واسهم او تحاويل تعين بموجب  مرسوم.\r\nواذا احوجت  الظروف  الى تحويل هذه الاسهم الى نقد فيجب\r\nان يتم ذلك ايضا بالطريقة ذاتها وتقيد ما تدره هذه الاسهم\r\nمن المداخيل والارباح ايرادا في باب  الواردات  الشتى من\r\nالموازنة العادية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدد في 31 ك1 سنة 1931 الحساب  المفتوح الان في باب\r\n\"الفضلات  الجاهزة\" ويحول الرصيد الى \"المال الاحتياطي\"\r\nويستعمل وفقا للاحكام الانفة الذكر"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتضاف  الى المادة الخامسة من القرار عدد 1231 المشار اليه\r\nاعلاه الفقرة التالية:\r\nمع الاحتفاظ باحكام المادة 85 من الدستور تعين الاعتمادات\r\nالاضافية التي تحد تمس  الحاجة اليها اثناء السنة ويوافق\r\nعليها بنفس  الطريقة التي يوافق بها على الموازنة وتذكر\r\nالايرادات  التي اخذت  منها هذه الاعتمادات\r\nوفي اول ايار واول تشرين الثاني يجمع وزير المالية في مشروع\r\nواحد طلبات  الاعتمادات  الاضافية التي مست  الحاجة اليها في\r\nمختلف  الدوائر"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتضاف  الى الفقرة الاولى من المادة 37 الاحكام التالية:\r\nاذا رفض  امين الخزينة المركزي التأشير على احدى حوالات\r\nالدفع فعليه ان يرفع فورا الى وزير المالية الآمر يصرف\r\nالموازنة بيانا خطيا يذكر فيه اسباب  هذا الرفض  وان يسلم\r\nعند الحاجة نسخة عن هذا البيان لحامل الحوالة.\r\nواذا رأى الآمر بالصرف  بالرغم عن بيان امين الخزينة المركزي\r\nان يأمره تحت  مسؤوليته بصرف  النظر عن القضية فيعمد امين\r\nالخزينة فورا الى دفع الحوالة ثم يضم اليها نسخة عن بيانه\r\nوالنسخة الاصلية من الامر الذي تلقاه.\r\nوعلى امين الخزينة المركزي في حالة تمنعه عن دفع احدى\r\nالحوالات  بسبب  وجود اعتراض  او قرار حجز ان يسلم حاملها\r\nبيانا خطيا يذكر فيه اسم المعترض  او الحاجز والمكان الذي\r\nاختاره لاقامته واسباب  الاعتراض  او الحجز"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعدل الفقرة الثانية من المادة 37 الانفة الذكر كما يلي:\r\nوالغرض  من هذا التأشير الاثبات  ان القيمة المذكورة في\r\nالحوالة لا تتجاوز حد الاعتماد الممكن التصرف  به والمفتوح\r\nبالطرق القانونية في الموازنة او بموجب  اعتمادات  اضافية\r\nوالدلالة على وجود الاوراق المثبتة وعلى قانونيتها وعند\r\nالحاجة تذكر الخ ..........(الباقي بدون تعديل)"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتضاف  الى الفقرة الثانية من المادة 26 من القرار عدد 2231\r\nالمشار اليه اعلاه الاحكام التالية:\r\n2- على الاشغال والادوات  الفنية والاشغال والادوات  العلمية\r\nالدقيقة التي لا يمكن تسليمها سوى لفنانين وصناعيين اثبت\r\nالاختبار اقتدارهم\r\n3- على الاشغال التي تحول بعض  مقتضيات  السلامة العامة دون\r\nوضعها في المناقصة العلنية\r\n4- على الاشياء والمواد والغلال التي يجب  شراؤها واختيارها\r\nفي المكان الذي تنتج فيه نظرا لطبيعتها الخاصة او لانها\r\nتستعمل في سبل خاصة\r\n5- على الاشياء التي لا توجد الا في حوزة شخص  واحد\r\n6- على الادوات  التي ينحصر حق صنعها في حاملي شهادات\r\nاختراعها دون سواهم\r\n7- على مختلف  انواع اللوازم والنقليات  والاشغال التي تقوم\r\nبها دائرة عامة\r\n8- على اللوازم والنقليات  والاشغال التي لا يمكن وضعها في\r\nالمناقصة نظرا لمسيس  الحاجة اليها- بسبب  ظروف  غير منتظرةوهذا ما\r\nيثبته قرار-\r\n لرئيس  الحكومة\r\n9- على اللوازم والنقليات  والاشغال التي تضطر الحكومة ان\r\nتتولاها عوضا عن بعض  الملتزمين الذين لم يقوموا بتعهداتهم\r\nوعلى حساب  هؤلاء الملتزمين\r\n10- على اللوازم والنقليات  والاشغال التي يعهد بها الى\r\nملتزم رست  المناقصة عليه سابقا في قسم منها وذلك خوفا من\r\nان تتأخر الاعمال او لا تسير سيرا حسنا اذا جيء بملتزم جديد\r\nويجوز هذا الامر:\r\nأ- اذا لم يكن هذا الالتزام متوقفا حين اجراء المناقصة\r\nالاولى وعندما يكون تابعا للقسم الذي جرت  عليه المناقصة على\r\nان لا يتجاوز خمس  هذا القسم\r\nب - اذا كان اجراؤه في ورش  او بواسطة خطوط حديدية او ادوات\r\nيشغلها او يستعملها الملتزم الاول\r\n11- على الشحن بالبواخر وما يعقبه من التأمين على الاشياء\r\nالمشحونة\r\n12- على نقل اموال الخزينة\r\n13- على النقليات  التي يعهد بها الى شركات  السكك الحديدية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان رئيس  مجلس  الوزراء وزير العدلية والزراعة ووزير المالية وباقي\r\nالوزراء-\r\n مكلفون كل فيما يختص  به تنفيذ هذا المرسوم"
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 ت 1 سنة 1931\nالامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: اوغست  اديب\nوزير المالية\nالامضاء: صبحي سليمان حيدر"
}