{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232039",
  "title": "تأسيس جمعية سياسية بإسم«اللقاء التضامني الوطني» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1038",
    "date": " 14/06/2012",
    "oj_number": "26",
    "oj_publish_date": "21/06/2012",
    "oj_page": "2599-2600"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «اللقاء التضامني الوطني» والمسجل لدى المديرية الادارية المشتركة برقم 7684 تاريخ 3/5/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة:\r\n«اللقاء التضامني الوطني».\r\nمركزها: طرابلس - شارع الشيخ كاظم ميقاتي - بناية غلاييني التوم - الطابق الثاني.\r\nغايتها: 1 - تهدف الجمعية للحفاظ على لبنان دولة مستقلة ذات سيادة - حرة، مع العمل من اجل تطوير النظام اللبناني بما يحقق وحدة الإنصهار الوطني، ويؤدي الى إلغاء الطائفية السياسية، وقيام دولة المواطن التي ينال الإنسان فيها حقوقه ويلتزم بواجباته من منطلق إنتمائه الوطني وليس من منطلق أي إنتماء آخر.\r\n2 - حرية الاعتقاد وحرية التعبير عن الرأي، وحرية الإنتماء السياسي، وحرية التنقل والسكن من الحريات الاساسية التي لا تقبل التهاون فيها أو التنازل عنها.\r\n3 - مقاومة الاحتلال حق لكل مواطن حينما تتعرض أرض الوطن للإحتلال أو الإعتداء.\r\n4 - لبنان جزء من العالمين العربي والإسلامي ويجب أن تربطه بدولهما افضل العلاقات، كما بقية دول العالم التي تحترم سيادة واستقلال وحرية لبنان، وتحترم المواثيق والأعراف الدولية.\r\nوتؤمن الجمعية بضرورة السعي من أجل تطوير الروابط والعلاقات بين الدول العربية الى افضل الصيغ التي تكفل التعاون والتنسيق وصولاً الى اكمل الأطر السياسية والوحدوية التي تحقق مصالح الشعوب العربية والإسلامية.\r\n5 - تناهض الجمعية الدعوات الطائفية والمذهبية والعرقية والإنفصالية والتقسيمية وتؤمن بالوحدة الوطنية والمساواة التامة بين المواطنين في الحقوق والواجبات وبأنه لا فضل للبناني على آخر إلا بما يقدمه للوطن من خير، وترفض الأحادية والتفرد ضمن الطائفة الواحدة المؤديان الى الغاء الآخر وتهميشه.\r\n6 - تسعي الجمعية لضمان حق التعليم المجاني لكل مواطن في مختلف مراحله من الاساسي حتى الجامعي وحق الطبابة والإستشفاء المجانيين وضمان الشيخوخة وإيجاد نظام حماية إجتماعية وإقتصادية للعاطلين عن العمل وتأمين مسكن لكل مواطن.\r\n7 - تعمل الجمعية على تعزيز ارتباط المغتربين بوطنهم الأم وتشجيع على التواصل معهم بما يخدم وحدة لبنان ويقوي دوره على الساحة الدولية.\r\n8 - تؤمن الجمعية بمبدأ فصل السلطات وترفض ان تطغى سلطة على أخرى. وان لا تتدخل سلطة في صلاحيات أخرى.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- عمر محمود ابراهيم\r\n- محمد عبد السلام علم دين\r\n- محمد احمد محيش\r\n- سليم محمد سعيد القلموني\r\n- محمد منير مصطفى ملص\r\n- محمود احمد البعريني\r\n- مصطفى عبدالله رستم\r\n- محمد احمد بولاد\r\n- عبد الحميد وحيد رضوان الحلو\r\n- ياسر علي حماده علم الدين\r\n- مصطفى محمد ملص\r\n- محمد كامل الدهيبي\r\n- محمد مصطفى مطر\r\n- ملحم داود هيفا\r\n- جميل محمد نور الدين العشي\r\nممثل الجمعية تجاه الحكومة: المحامي مصطفى محمد ملص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 حزيران 2012\nوزير الداخلية والبلديات\nمروان شربل"
}