{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232186",
  "title": "تأسيس جمعية بإسم: «جمعية فينيسيا مانجمنت» {Phoenicia Management} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1072",
    "date": " 19/06/2012",
    "oj_number": "28",
    "oj_publish_date": "28/06/2012",
    "oj_page": "2887-2888"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية فينيسيا مانجمنت» {Phoenicia Management} والمسجل لدى المديرية الادارية المشتركة برقم 8805 تاريخ 23/5/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية فينيسيا مانجمنت» {Phoenicia Management}\r\nمركزها: بيروت - البطركية - بناية الأريج - مقابل مركز الجيش - الطابق الثاني.\r\nغايتها: 1 - المساهمة في نهضة لبنان وتقدمه، من خلال جهود ومشاريع إنمائية تقوم بها أو تساهم فيها، بمختلف الوسائل والطرق الملائمة.\r\nعلى هذا الاساس، وعلى سبيل المثال لا الحصر:\r\nأ - تعنى الجمعية:\r\n- بشؤون التربية والتعليم العام والعالي الخاص عن طريق إنشاء وإدارة جامعات ومدارس وروضات ومدارس مهنية ومعاهد فنية وتقنية وجامعية وأكاديميات ومراكز للبحوث العلمية ومراكز تدريب وتأهيل.\r\n- بالشؤون الثقافية والفنية والأدبية والعلمية.\r\n- بالشؤون الاجتماعية والصحية وشؤون البيئة.\r\n- بالشؤون الأنمائية.\r\n- العمل على رعاية الطلاب عملياً وإجتماعياً ودراسياً في مؤسسات الجمعية التعليمية.\r\nب - تحقق الجمعية اهدافها من خلال:\r\n- المؤسسات أو المراكز أو المكاتب أو النوادي التي تملكها الجمعية.\r\n- إعطاء المنح والقروض الدراسية.\r\n- مؤتمرات وندوات وحلقات دراسية ودورات تدريبية ومحاضرات ومعارض تنظمها أو تساهم في تنظيمها الهيئة الإدارية أو إحدى مؤسسات الجمعية.\r\n- دراسات ونشرات ووسائل سمعية وبصرية تعدها أو تساهم في إعدادها الهيئة الإدارية أو إحدى مؤسسات الجمعية.\r\n- سائر المشاريع والنشاطات التي تتصل بأهداف الجمعية أو تساهم في تحقيقها، وتقوم بها الهيئة الإدارية أو إحدى مؤسسات الجمعية.\r\n- تقديم المشورة والمعلومات في مختلف المجالات.\r\n- إنشاء مشاريع إنتاجية عامة لتوفير الموارد التي تساعد في تحقيق أهداف الجمعية.\r\n- تملك العقارات والأبنية والأموال العينية المنقولة وغير المنقولة التي تساعد في تحقيق اهداف الجمعية.\r\n- إصدار مطبوعات متخصصة بمشاريع الجمعية إضافة الى نشرات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- السيدة رنده حسين عاصي\r\n- د. علي فايز رحال\r\n- باسل نبيه بري\r\n- غسان فارس الصباح\r\n- ريم حسن مكي\r\n- رماح احمد حمود\r\nممثلة الجمعية تجاه الحكومة: السيدة ريم حسن مكي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2012\nوزير الداخلية والبلديات\nمروان شربل"
}