{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231683",
  "title": "تعديل القرار الاساسي رقم 6989 تاريخ 4/6/1998\r\n(البيانات المالية للشركات القابضة التي ترتبط بها مصارف او مؤسسات مالية عاملة في لبنان والخارج )",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "10949",
    "date": " 26/03/2012",
    "oj_number": "15",
    "oj_publish_date": "05/04/2012",
    "oj_page": "1219-1220"
  },
  "preamble": "ان حاكم مصرف لبنان،\nبناء على القرار الأساسي رقم 6989 تاريخ 4/6/1998 وتعديلاته المتعلق بالشركات التي تساهم في مصارف أو مؤسسات مالية أو مؤسسات وساطة مالية أو شركات إيجار تمويلي لبنانية،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 21/3/2012،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص البندان (6) و(10) من المادة الثانية من القرار الأساسي رقم 6989 تاريخ 4/6/1998 ويستبدلان بما يلي:\r\n«6 - تزويد كل من مديرية الشؤون القانونية لدى مصرف لبنان ولجنة الرقابة على المصارف، سنويا بواسطة المصارف والمؤسسات المالية المعنية وضمن المهلة المحددة لارسال البيانات المالية السنوية العائدة لهذه الاخيرة، بالمستندات التالية:\r\nأ - بياناتها المالية السنوية الافرادية والمجمعة والمدققة (الميزانية وحساب الارباح والخسائر وبيان التدفقات النقدية).\r\nب - النشرة السنوية (Bulletin) التي تصدرها وتتضمن جميع المعلومات المالية وغير المالية عنها وعن مؤسسات مجموعتها.\r\nج - تقارير مفوضي المراقبة السنوية وتقارير المتابعة نصف السنوية.\r\nد - محاضر الجمعية العمومية ومجلس الادارة المتعلقة بالمصادقة على الحسابات السنوية وبانتخاب اعضاء ورئيس مجلس الادارة.\r\n1 - تزويد لجنة الرقابة على المصارف، مرتين في السنة قبل نهاية كل من شهر تموز وشهر كانون الثاني وبواسطة المصارف والمؤسسات المالية المعنية، بما يلي:\r\nأ - بيان مفصل يتضمن أسماء المساهمين فيها مع تبيان جنسياتهم ونسب مساهماتهم وفئة الأسهم التي يملكونها في حال وجودها ومعلومات عن الشركات التي تساهم في «الشركات المالكة»، بالإضافة الى كل تعديل يطرأ على هذا البيان خلال السنة.\r\nب - بيان مفصل يتضمن المعلومات المحددة في البند (أ) من هذه الفقرة عن مساهمات «الشركات المالكة» المعنية في الشركات كافة في لبنان أو الخارج.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص المادة الثالثة من القرار الاساسي رقم 6989 تاريخ 4/6/1998 ويستبدل بالنص التالي:\r\n«على مفوض المراقبة لدى «الشركات المالكة» المسجلة في لبنان إعداد التقارير السنوية وتقرير المتابعة نصف السنوي المتوجبة وفقا لقواعد المراقبة الدولية التي لا تتعارض مع القواعد السارية في لبنان.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص المادة الرابعة من القرار الأساسي رقم 6989 تاريخ 4/6/1998 ويستبدل بالنص التالي:\r\n«على المصارف والمؤسسات المالية ومؤسسات الوساطة المالية وشركات الإيجار التمويلي العاملة في لبنان:\r\n1 - متابعة تقيد «الشركات المالكة» المسجلة في لبنان المعنية بهذا القرار ومفوضي المراقبة المعينين لديها بالموجبات المفروضة بموجب المادة الثانية والمادة الثالثة أعلاه.\r\n2 - تزويد كل من مديرية الشؤون القانونية لدى مصرف لبنان ولجنة الرقابة على المصارف بالمستندات المحددة في البند (6) من المادة الثانية من هذا القرار العائدة «للشركات المالكة» المسجلة في الخارج.\r\n3 - تزويد لجنة الرقابة  على المصارف، مرتين في السنة بالبيانين المحددين في البند (10) من المادة الثانية من هذا القرار العائدين «للشركات المالكة» المسجلة في هذا الخارج.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 آذار 2012\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}