{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232200",
  "title": "تأسيس جمعية بإسم: «مؤسسة الدكتور علي بدر الدين للعمل الخيري والإنساني» مركزها: النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1095",
    "date": " 21/06/2012",
    "oj_number": "28",
    "oj_publish_date": "28/06/2012",
    "oj_page": "2895-2896"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة الدكتور علي بدر الدين للعمل الخيري والإنساني» والمسجل لدى المديرية الادارية المشتركة برقم 16232 تاريخ 12/10/2011\n،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة الدكتور علي بدر الدين للعمل الخيري والإنساني»\r\nمركزها: النبطية - النبطية التحتا - الساحة العامة - ملك الدكتور علي بدر الدين - الطابق الأول.\r\nغايتها: - تأصيلاً للعمل الخيري والإنساني وإيماناً باستمرارية هذه القيم والتقاليد النبيلة جيلاً بعد جيل في لبنان، تنشأ مؤسسة الدكتور علي بدر الدين للعمل الخيري والإنساني.\r\n- المؤسسة: أهلية، للنفع العام لا تتوخى الربح، متخصصة لأعمال البر والخير وتنمية الإنسان في لبنان، تؤدي رسالة إنسانية، ثقافية، صحية، إجتماعية، تربوية وتنموية شاملة.\r\n- الهدف الاساسي:\r\nتهدف الجمعية الى القيام والإسهام بالأعمال الخيرية ودعم البرامج والأنشطة التي تعود بالنفع على المجتمع والوطن.\r\nوكذلك تهدف الى تنمية القدرات الإنسانية بكل أبعادها ومجالاتها ضمن إطار القيم الوطنية والأخلاق السامية والمبادئ الإنسانية الشاملة للإرتقاء بمستوى المواطن والمجتمع والمساعدة على توفير الحياة الكريمة للجميع على حد سواء دون تمييز بالجنس أو الإنتماء العائلي والديني والمنطقة الجغرافية.\r\nالمهام:\r\n- الإسهام بدعم الأعمال الخيرية والإنسانية على مستوى المؤسسات والأسر والأفراد والعمل على إنجاح المشاريع التنموية المختلفة.\r\n- دعم ونشر ثقافة الإلتزام بالقيم والمواثيق والأخلاقيات في التعامل والعلم والعمل وتقديم المساعدة لتعزيزها في المجتمع.\r\n- الإسهام بنشر ثقافة الخير والتسامح والحوار بين الحضارات والثقافات ونبذ الطائفية والتعصب على أنواعه.\r\n- المشاركة بدعم وتشجيع الحركة الثقافية في لبنان والمنطقة العربية والإسهام في إنشاء وتطوير مراكز الثقافة والإبداع الأدبي والفني والتراثي والحفاظ على التراث الأصيل.\r\n- الإسهام في إنشاء ودعم المسيرة التربوية وتطوير المدارس والجامعات والمعاهد التعليمية ومراكز البحث العلمي وإنشاء المكتبات العامة.\r\n- العمل على مواكبة التحديث والتقدم العلمي والتكنولوجي الناتج عن ثورة الإتصال والمعلومات والمساهمة في برامج محو الأمية التكنولوجية والمعلوماتية لدى الفئات المستهدفة.\r\n- المبادرة والمساعدة بإجراء الدراسات والأبحاث الهادفة لخدمة المجتمع والنهوض بالمواطنين في جميع المجالات: الصحية - التربوية - الإجتماعية - البيئية - الثقافية - الفنية - الخ....\r\n- دعم طلاب العلم الموهوبين والعلماء بالوسائل المتاحة والمساعدة في طباعة الدراسات والمؤلفات والترجمات وإبراز أهمية العلماء والعمل على تعزيز مكانتهم في المجتمع.\r\n- تنظيم المؤتمرات والدورات التدريبية والمحاضرات واللقاءات العلمية والثقافية وإقامة المعارض الفنية الخ.. بما ينسجم مع استراتيجية المؤسسة.\r\n- إصدار دوريات فصلية علمية متنوعة يستفيد منها الباحثون والدارسون وتعنى بمخاطبة الناس وحثهم على التحصيل العلمي وخدمة المجتمع.\r\n- المشاركة ودعم وإنشاء وتطوير المراكز الصحية والمستشفيات ودور الرعاية والوقاية لصحة الأسرة والام والطفل ودور التأهيل الطبي وجمعيات الإسعفات ومراكز المعاقين والمسنين والأيتام.\r\n- دعم برامج التثقيف والتوعية الصحية والسلامة والأمن الإجتماعي والبيئي والحث على الحفاظ على البيئة من التلوث ودور رعاية الطفل.\r\n- العمل على تمكين الأسرة وتنميتها ورعاية اليافعين ووقايتهم من الإنحراف ودعم المعاقين وذوي الإحتياجات الخاصة ودمجهم في المجتمع.\r\n- مد يد العون والمساعدة لمن لا صوت لهم من أفراد المجتمع وخاصة من الأطفال والنساء.\r\n- الإسهام بإعداد الخطط والبرامج التي تساعد على تحقيق السياسات العامة لتنمية الإنسان في لبنان إستجابة للإحتياجات الحقيقية والمحسوسة والعمل على دعم وتطبيق المواثيق والشرائع الدولية والوطنية في مجال حقوق الطفل والمرأة والمرضى وفئات المجتمع المحتاجة والمهمة.\r\n- التعاون والتنسيق مع الجمعيات الأخرى والمؤسسات المشابهة محلياً وإقليمياً ودولياً.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- العميد الركن المتقاعد هشام محمود مفيد جابر\r\n- الرائد المتقاعد احمد شريف بدر الدين بدر الدين\r\n- د. حازم توفيق شاهين\r\n- د. شاكر نديم عدره\r\n- د. منح كامل صباح\r\n- د. انطوان جرجي جرجي بربري\r\n- د. مصطفى علي بدر الدين\r\n- د. نزيه زين الدين جواد\r\n- د. لانا علي بدر الدين\r\n- عماد رشيد حيدر جابر\r\n- ابراهيم احمد جواد حلاوي\r\n- فؤاد عبد الحسن بيطار\r\n- كامل عبد اللطيف فياض\r\nممثلة الجمعية تجاه الحكومة: الدكتورة لانا علي بدر الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 حزيران 2012\nوزير الداخلية والبلديات\nمروان شربل"
}