{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231778",
  "title": "تعديل القرار الاساسي رقم 6101 تاريخ 8/2/1996 والقرار الاساسي رقم 6213 تاريخ 28/6/1996 ونظام التسليفات مقابل ضمانة سندات قيم منقولة المرفق بالقرار الاساسي رقم 7135 تاريخ 22/10/1998 والقرار الاساسي رقم 7274 تاريخ 15/4/1999",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "10987",
    "date": " 30/04/2012",
    "oj_number": "20",
    "oj_publish_date": "10/05/2012",
    "oj_page": "1846-1848"
  },
  "preamble": "ان حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لاسيما المواد 70 و76 و79 و174 و182 منه،\nوبناء على المرسوم الاشتراعي رقم 50 تاريخ 15/7/1983 المتعلق بمصارف الأعمال ومصارف التسليف المتوسط والطويل الأجل،\nوبناء على أحكام القانون رقم 234 تاريخ 10/6/2000 المتعلق بتنظيم مهنة الوساطة المالية،\nوبناء على القرار الاساسي رقم 6101 تاريخ 8/2/1996 وتعديلاته المتعلق بمساهمات مصارف الأعمال ومصارف التسليف المتوسط والطويل الأجل وبالتسليفات المتوسطة والطويلة الأجل الممكن منحها من المصارف كافة،\nوبناء على القرار الاساسي رقم 6213 تاريخ 28/6/1996 وتعديلاته المتعلق بمؤسسات الوساطة المالية،\nوبناءً على القرار الاساسي رقم 7135 تاريخ 22/10/1998 وتعديلاته المتعلق بنظام التسليفات مقابل ضمانة «سندات قيم منقولة»،\nوبناء على القرار الاساسي رقم 7274 تاريخ 15/4/1999 وتعديلاته المتعلق بالتعامل مع القطاعات غير المقيمة،\nوبناءً على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 25/4/2012،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10 مادة 10: \r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيلغى نص المادة الخامسة من القرار الاساسي رقم 6101 تاريخ 8/2/1996 ويستبدل النص التالي:\r\n«أولاً: لا يجوز ان يزيد مجموع توظيفات ومساهمات وتسليفات «مصارف الأعمال ومصارف التسليف المتوسط والطويل الأجل» الخاضعة لأحكام المرسوم الاشتراعي رقم 50 تاريخ 15/7/1983 وتعديلاته، بأي عملة كانت، للقطاع العام عن مجموع:\r\n1 - توظيفاتها في حصص الشراكة ومساهماتها ومشاركاتها في القطاع الخاص وفي الشركات المختلطة اللبنانية وتسليفاتها لهذا القطاع وللشركات المذكورة وتوظيفاتها في حصص او سندات صناديق استثمار لا توظف في سندات الخزينة اللبنانية.\r\n2 - توظيفاتها في عمليات الوساطة المالية كصانع سوق (Market Maker) على أن تصفى السندات موضوع هذه العمليات خلال فترة 6 أشهر.\r\n3 - الموجودات المدارة (Assets Under Management) لحساب الزبائن، من الاموال والقيم باستثناء سندات الخزينة اللبنانية، بما فيها توظيفات الزبائن بهيئات الاستثمار الجماعي التي لا توظف في سندات الخزينة اللبنانية.\r\nثانياً: لا يدخل في احتساب الحد المشار اليه في المقطع «اولاً» من هذه المادة التوظيفات المحددة في البنود (1) و(2) و(3) منه التي يتم اعدادها ومباشرة تنفيذها في مصارف تجارية ومن ثم يتم تحويلها لقيدها في مصارف الأعمال ومصارف التسليف المتوسط والطويل الأجل التي تنتمي لنفس المجموعة الاقتصادية.»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيلغى نص المادة السابعة من القرار الاساسي رقم 6101 تاريخ 8/2/1996 ويستبدل بالنص التالي:\r\n«على المصارف المعنية تخفيض أي تجاوز على الحد المشار إليه في المادة الخامسة أعلاه بحيث لا يقل مجموع توظيفاتها المشار اليها في البنود (1) و(2) و(3) من المقطع «أولاً» من المادة الخامسة اعلاه عن مجموع توظيفاتها وتسليفاتها، بأي عملة كانت،  للقطاع العام وذلك خلال مهلة أقصاها 31/12/2012 تحت طائلة اتخاذ الاجرائين التاليين معاً:\r\n1 - تطبيق أحكام المادة السادسة من هذا القرار اعتباراً من تاريخ 30/6/2011 .\r\n2 - دفع فائدة جزائية بمعدل سنوي 9% على قيمة الاحتياطي الادنى الخاص المترتب في نهاية كل شهر من الفترة الممتدة من 30/6/2011 ولغاية 31/12/2012 .»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيعدل ترقيم كل من المادة الثامنة والتاسعة والعاشرة من القرار الاساسي رقم 6101 تاريخ 8/2/1996 بحيث يصبح على التوالي الحادية عشرة والثانية عشرة والثالثة عشرة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيضاف الى القرار الاساسي رقم 6101 تاريخ 8/2/1996 المواد الثامنة والتاسعة والعاشرة التالي نصها:\r\n«المادة الثامنة: تقوم لجنة الرقابة على المصارف بتقدير مدى انطباق احكام المادة 152 من قانون النقد والتسليف على مصارف الاعمال ومصارف التسليف المتوسط والطويل الأجل التي تتمثل في مجالس ادارة الشركات التي تقرضها مباشرة او التي تساهم فيها، ان كان لمصلحتها أو لمصلحة زبائنها.»\r\n«المادة التاسعة: على مصارف الاعمال ومصارف التسليف المتوسط والطويل الأجل:\r\nأ - ان يكون لديها جهاز اداري مستقل عن أي من المصارف الاخرى التابعة لنفس المجموعة.\r\nب - ان تمتنع عن اعطاء المودع امكانية سحب الوديعة النقدية قبل انقضاء ستة اشهر على تاريخ الايداع تحت طائلة:\r\n- دفع فائدة جزائية لصالح مصرف لبنان بمعدل 5% تحسب على اساس المبلغ المسحوب وللفترة المتبقية من اجل الوديعة.\r\n- ايداع ما يوازي قيمة المبلغ المسحوب في حساب لا ينتج فائدة لدى مصرف لبنان لمدة موازية للفترة المتبقية من اجل الوديعة».\r\n«المادة العاشرة: على مصارف الاعمال ومصارف التسليف المتوسط والطويل الأجل:\r\n1 - ايداع احتياطي الزامي بنسبة 15% من المتوسط الاسبوعي لمجموع الودائع بالليرة اللبنانية التي لا يتم توظيفها.\r\nيتم احتساب هذا الاحتياطي وفقا لنفس مهل وطريقة احتساب الاحتياطي الالزامي المنصوص عليها في المادة الرابعة من القرار الاساسي رقم 7835 تاريخ 2/6/2001 .»\r\n2 - ايداع احتياطي ادنى خاص بنسبة 15% من مجموع التوظيفات التي تراعي الآجال المحددة في المرسوم الاشتراعي رقم 50 تاريخ 15/7/1983 .»"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيلغى نص البندين (1) و(5) من المادة 10 من القرار الأساسي رقم 6213 تاريخ 28/6/1996 ويستبدل بالنص التالي:\r\n«1 - في ما خص عمليات الوساطة المالية، تزويد زبائنها، شخصيا ودوريا، بكشوفات لحساباتهم لديها وبالبيانات العائدة لهذه الحسابات موقعة وفقا للاصول.\r\n5 - حصر مهام تزويد كشوفات حسابات الزبائن بجهاز مستقل عن المكتب الأمامي {Front Office} والوسطاء المعرفين.»"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nيضاف الى المادة 10 من القرار الأساسي رقم 6213 تاريخ 28/6/1996 البند (7) التالي نصه:\r\n«7 - تسجيل المكالمات الهاتفية المجراة مع الزبائن في حال تلقي اوامر وطلبات تنفيذ عمليات لصالحهم عبر الهاتف.»"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nيلغى نص المادة 2 من النظام المرفق بالقرار الاساسي رقم 7135 تاريخ 22/10/1998 ويستبدل بالنص التالي:\r\n«يحظر على «الوسيط المالي» منح اعتمادات لعملائه تخصص لتكوين محفظة «سندات قيم منقولة» الا بضمانة نقدية أو بضمانة هذه المحفظة وذلك \r\nشرط:\r\n1 - ان تكون «سندات القيم المنقولة» المنوي شراؤها سندات خزينة لبنانية أو سندات خزينة صادرة عن دول مصنفة سياديا {BBB} وما فوق.\r\n2 - ان تكون «سندات القيم المنقولة» المنوي شراؤها اسهماً أو سندات أو ادوات مالية مركبة متداولة في احد الاسواق المالية المنظمة التالية:\r\nأ- في الاسواق المالية اللبنانية في حال كانت هذه المحفظة مكونة من:\r\n- أسهم.\r\n- أسهم أو حصص في هيئات استثمار جماعي أو هيئات تسنيد على ان تكون هذه الهيئات مقبولة من مصرف لبنان.\r\n- سندات دين أو شهادات ايداع شرط ان يفوق أو يوازي التصنيف الائتماني للمصدر تصنيف الدولة اللبنانية.\r\n- ادوات مالية مركبة شرط ان تتمتع بضمانة غير مشروطة لكامل قيمة الرأسمال من قبل مؤسسات أو جهات اجنبية وأن يفوق أو يوازي التصنيف الائتماني للجهة المصدرة والجهة الضامنة تصنيف الدولة اللبنانية.\r\nاستثناءً لما ورد اعلاه يمكن ان تكون المحفظة مكونة من أسهم شركات لبنانية كبرى غير مدرجة في البورصة يوافق عليها مصرف لبنان، وفقاً لكل حالة، شرط ان يكون هامش التداول بها ضيق بين سعر الشراء وسعر البيع.\r\nب - في الاسواق المالية لدول مصنفة سيادياً {BBB} وما فوق في حال كانت هذه المحفظة مكونة من:\r\n- اسهم شرط ان لا يقل السعر السوقي للسهم الواحد عن ما يوازي خمسة دولارات أميركية بتاريخ تكوين المحفظة.\r\n- أسهم أو حصص في هيئات استثمار جماعي أو هيئات تسنيد.\r\n- سندات دين أو شهادات ايداع شرط ان لا يقل التصنيف الائتماني للمصدر عن {BBB}.\r\n- ادوات مالية مركبة شرط ان تتمتع بضمانة غير مشروطة لكامل قيمة الرأسمال من قبل مؤسسات أو جهات اجنبية وأن تكون الجهة المصدرة والجهة الضامنة مصنفة {BBB} وما فوق.\r\nج - في الاسواق المالية لدول مصنفة سيادياً دون {BBB} في حال كانت هذه المحفظة مكونة من اسهم شرط ان لا يقل السعر السوقي للسهم الواحد عن ما يوازي خمسة دولارات اميركية بتاريخ تكوين المحفظة وان يكون المصدر مصنف {BBB} وما فوق.\r\n3 - ان تكون المحفظة مكونة من أسهم أو ادوات مالية أو سندات دين أو شهادات ايداع أو اسهم أو حصص في هيئات استثمار جماعي أو هيئات تسنيد غير مدرجة في البورصة، يوافق عليها المجلس المركزي لمصرف لبنان، وفقا لكل حالة على حدة وشرط ان تكون موافقاً عليها من الهيئات الرقابية المختصة في بلد المنشأ.\r\nيعلق المجلس المركزي هذه الموافقة على توفر شروط ومعايير تؤمن الحماية والضمانة الكافية «للوسيط المالي» وزبائنه (خضوع هذه الاسهم والحصص والادوات المالية أو سندات الدين أو شهادات الايداع لآلية تسعير دورية مراقبة من قبل جهات موثوقة - وجود سوق ثانوية توفر السيولة الكافية - استعداد مانح القرض لشرائها وفقاً للقيمة التخمينية المعتمدة بتاريخ تقديم الضمانة - توفر جهاز اداري مؤهل وملائم لدى«الوسيط المالي»...).»"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nيضاف الى المقطع «أولاً» من المادة الاولى من القرار الأساسي رقم 7274 تاريخ 15/4/1999 البند (6) التالي نصه:\r\n«6 - القيام بتوظيفات نقدية في الخارج (Treasury Placements) غير حسابات العمليات التشغيلية (Operating Accounts) الا لدى المراسلين المصنفين {BBB} وما فوق.\r\nيمكن للمجلس المركزي لمصرف لبنان، وفقاً لكل حالة على حدة ولاعتبارات معللة، ان يستثني احد المراسلين من احكام هذا البند.»"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: \r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: \r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 نيسان 2012\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}