{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232411",
  "title": "نظام التسوية الإجمالي الفوري\t(Real Time Gross Settlement/ BDL-RTGS)",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "11081",
    "date": " 27/06/2012",
    "oj_number": "29",
    "oj_publish_date": "05/07/2012",
    "oj_page": "3185-3235"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المادة 70 منه،\nوبناء على القانون رقم 133 تاريخ 26/10/1999 المتعلق بمهام مصرف لبنان،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 20/6/2012،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "15  ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقوم مصرف لبنان بتشغيل نظام التسوية الاجمالي الفوري (BDL-RTGS) (المسمى في ما بعد «النظام») للتسوية المحلية وبالاشراف على ادارته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على المصارف والمؤسسات المالية المشتركة في نظام التسوية الإجمالي الفوري (BDL-RTGS) (المسماة في ما بعد «المشتركون» أو «المشتركين») الالتزام بالاصول والقواعد المرفقة بهذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبدأ العمل «بالنظام» المنشأ لدى مصرف لبنان اعتباراً من الساعة الثامنة صباحا من يوم الاثنين الواقع فيه 9 تموز 2012 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تفتتح اليومية في «النظام» كل يوم عمل ابتداء من الساعة الثامنة صباحا وتستمر حتى الساعة الرابعة من بعد الظهر بإستثناء يومي الجمعة والسبت بحيث تقفل عند الساعة الواحدة من بعد الظهر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز «للمشتركين» الرجوع عن اوامر الدفع الصادرة عنهم والتي تكون قد تمت تسويتها من خلال «النظام»."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "بعد اقفال يومية 6 تموز 2012 .تقفل جميع الحسابات الجارية المفتوحة لدى فروع مصرف لبنان وجميع حسابات مقاصة الادوات المالية العائدة «للمشتركين» وتنقل ارصدتها الى الحسابات الجارية المفتوحة لدى المركز الرئيسي لمصرف لبنان في بيروت والمستعملة كحسابات تسوية ضمن «النظام» وذلك حسب عملة كل حساب."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على جميع «المشتركين» الغاء رسائل الدفع كافة المرسلة قبل تاريخ 9 تموز 2012 والتي تحمل حق 9 تموز 2012 وما بعد واعادة ادخالها على «النظام»."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تستمر فروع مصرف لبنان كافة بقبول السحوبات والايداعات النقدية العائدة لجميع «المشتركين» دون أي تعديل في الاصول المعتمدة حاليا على أن تجري التسوية على حساباتها الجارية لدى المركز الرئيسي لمصرف لبنان في بيروت."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يتوقف مصرف لبنان عن اصدار الاشعارات الورقية المتعلقة بتنفيذ اوامر الدفع وتحل محلها الاشعارات الالكترونية التي يتم اصدارها بواسطة «النظام»."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد المصاريف والاشتراكات والعمولات التي تستوفي لقاء الاشتراك في «النظام» واستخدامه، بقرار يصدر عن حاكم مصرف لبنان."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتحمل «المشتركون»، كل في ما خصه، مسؤولية تنفيذ الموجبات المحددة في الاصول والقواعد المرفقة بهذا القرار لا سيما المسؤولية الناتجة عن اوامر الدفع الصادرة عنه والتي تكون قد تمت تسويتها من خلال «النظام»."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لا تصبح نافذة الاحكام المتعلقة بالتسهيلات التي تمنح لتسوية العمليات خلال نفس اليوم (Intra Day Liquidity) المحددة في الاصول والقواعد المرفقة بهذا القرار الا عند صدور قرار عن مصرف لبنان يحدد إلية وسائر دقائق وتفاصيل تطبيق هذه الاحكام."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تعتبر بحكم الملغاة النصوص التنظيمية التي تتعارض مع احكام هذا القرار ومع الاصول والقواعد المرفقة به."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 حزيران 2012\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}