{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232327",
  "title": "تأسيس جمعية بإسم: {ELECTRIC POWER INSTITUTE} مركزها: غرفين - قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1112",
    "date": " 23/06/2012",
    "oj_number": "29",
    "oj_publish_date": "05/07/2012",
    "oj_page": "3022-3023"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: {ELECTRIC POWER INSTITUTE} والمسجل لدى المديرية الادارية المشتركة برقم 3352 تاريخ 23/2/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n{ELECTRIC POWER INSTITUTE}\r\nمركزها: غرفين - العقار رقم 91 - حي كرم الغيري - ملك شركة ماتيليك ش.م.ل. - قضاء جبيل.\r\nغايتها: - تهدف الجمعية، بالوسائل والطرق المسموح بها قانوناً، بالسعي والعمل على تعزيز حسن إستخدام الطاقة الكهربائية وتشجيع إستعمال الطاقة البديلة والصديقة للبيئة والأبحاث.\r\nوكذلك القيام بمختلف النشاطات التي تدعم الأهداف المشار إليها أعلاه، والعمل على إصدار التشريعات التي تساعد على تنفيذ وتحقيق هذه الأهداف.\r\nكما تهدف الجمعية الى تشجيع الأعمال والمنشورات التي تعتبرها الهيئة الإدارية متوافقة ومنسجمة مع هذه التطلعات، وبصورة عامة القيام بجميع الأعمال واتخاذ المبادرات التي من شأنها السعي الى تحقيق هذه الأهداف، وتستطيع الجمعية لهذه الغاية القيام بالأعمال التالية دون أن يكون للتعداد الذي يلي أي طابع حصري:\r\n-تشجيع وتولي البحث والتطوير (Research and Development) في مجال الكهرباء.\r\n-تشجيع إستعمال الطاقة البديلة، البيئة الصديقة وأنظمة وتقنيات - (cost effective) في مجال الكهرباء.\r\n-إعداد الإستشارات والدراسات في مجال الكهرباء.\r\n-الطلب من اصحاب الإختصاص والمهتمين القيام بأبحاث وبأشغال معينة في شتى المواضيع المتصلة بأهداف الجمعية.\r\n-تنظيم المؤتمرات والحلقات الدراسية والندوات والمحاضرات وورش العمل في مجال الكهرباء.\r\n-تأسيس وتنظيم مراكز تدريب نقل العلوم والمعرفة في مجال الكهرباء\r\nوالإشراف عليها وإعطاء الشهادات للمشاركين فيها.\r\n-نقل المعرفة عبر نظام {e-Learning} وغيرها من الوسائل.\r\n-التعاون مع الأساتذة والجامعات من أجل إعطاء شهادات تخصصية تحت رعاية الجمعية.\r\n-تقديم المنح الجامعية والمدرسية للطلاب اللبنانيين والأجانب.\r\n-تحرير وتوزيع المنشورات والمجلات المتعلقة بمجال الكهرباء.\r\n-القيام بأي نشاط يساهم في نشر ودعم الأهداف المعددة أعلاه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nشركة ماتيليك ش.م.ل. ممثلة ب: الياس ميشال ضومط\r\nسامي فؤاد صغير\r\nكلود مارون الاسمر\r\nراجي غصن غصن\r\nريمون فواد غجر\r\nشريف يوسف الفريد آصاف\r\nمروان جو عيسى الخوري\r\nممثل الجمعية تجاه الحكومة: السيد سامي فؤاد صغير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 حزيران 2012\nوزير الداخلية والبلديات\nمروان شربل"
}