{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246472",
  "title": "تعديل نظام الحدود القصوى لمخاطر التسهيلات المصرفية المرفق بالقرار الأساسي رقم 7055 تاريخ 13/8/1998",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "11309",
    "date": " 20/12/2012",
    "oj_number": "1",
    "oj_publish_date": "03/01/2013",
    "oj_page": "58-62"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لاسيما المواد 70،79 و174 منه،\nوبناء على القرار الأساسي رقم 7055 تاريخ 13/8/1998 وتعديلاته المتعلق بنظام الحدود القصوى لمخاطر التسهيلات المصرفية،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 19/12/2012،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": ".",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى: لغاية تطبيق هذا النظام، يقصد بالعبارات التالية ما يلي:\r\n«مجموعة مترابطة من المدينين»: مجموعة من المدينين مؤلفة من:\r\n1 - شخصين طبيعيين أو معنويين أو أكثر يشكلون مخاطر واحدة لأن أحدهم هو المسؤول الرئيسي بشكل مباشر أو غير مباشر عن مخاطر الآخر وهذا ينطبق، على سبيل المثال لا الحصر، على إحدى الحالات التالية:\r\nأ - مجموعة المؤسسات التي يكون لدى الشخص الطبيعي أو المعنوي أكثرية حقوق الملكية أو حقوق التصويت فيها أو أكثرية حقوق التصويت في مجالس إدارتها أو سلطة التأثير على المسؤولين المولجين بإدارتها أو سلطة إدارة سياساتها المالية والتشغيلية.\r\nب - مجموعة مؤلفة من مؤسستين أو أكثر تساهم أي منها بما لا يقل عن عشرين بالمئة من رأسمال المؤسسة أو المؤسسات الأخرى.\r\nج - مجموعة مؤلفة من شخصين طبيعيين أو معنويين أو أكثر يكفل احدهم أو كل منهم الاخر (على سبيل المثال Cross guarantees).\r\n2 - شخصين طبيعيين أو معنويين أو أكثر لا تنطبق عليهم شروط العلاقة المشار إليها في البند (1) أعلاه، لكن يمكن إعتبارهم بمثابة «مجموعة مترابطة من المدينين» نتيجة الترابط والتداخل في ما بينهم (Interconnectedness)\r\nبشكل كبير بحيث تؤثر الصعوبات المالية التي يتعرض لها أحدهم على الآخر، مما ينعكس سلبا على قدرة هذا الاخير على إيجاد التمويل أو على تسديد إلتزاماته.\r\n«التسهيلات الممنوحة»: التسهيلات المصرفية المقررة أو المستعملة، أيهما أكبر، بما فيها حصة المصرف في القروض المشتركة (Syndicated loans)، لمدين واحد أو «مجموعة مترابطة من المدينين»، سواء كانت بشكل مباشر أو غير مباشر، بعد التثقيل وبعد تنزيل قيمة المؤونات المكونة من قبل المصرف لقاءها، إذا وجدت.\r\nتعتبر سندات الدين المصدرة من قبل «مجموعة مترابطة من المدينين» أو اي طرف منها والمشتراة من قبل المصرف كجزء من مجموع التسهيلات الممنوحة.\r\n«التسهيلات الممنوحة على أساس مجمع»: «التسهيلات الممنوحة» من قبل المصرف في لبنان وفروعه في الخارج والمصارف والمؤسسات المالية التابعة له في لبنان والخارج والخاضعة لموجب التجميع.\r\n«التسهيلات الكبيرة»: التسهيلات التي تساوي أو تزيد عن 10% من الأموال الخاصة للمصرف.\r\n«الأموال الخاصة للمصرف على أساس فروع لبنان والخارج»:\r\nالأموال الخاصة الأساسية المحتسبة وفقا للنصوص التنظيمية الصادرة عن مصرف لبنان على أساس البيانات المالية للمصرف في لبنان وفروعه في الخارج.\r\n«الأموال الخاصة المجمعة»: الأموال الخاصة الأساسية المحتسبة وفقا للنصوص التنظيمية الصادرة عن مصرف لبنان على أساس البيانات المالية المجمعة للمصرف في لبنان وفروعه في الخارج والمصارف والمؤسسات المالية وغير المالية التابعة له في لبنان والخارج والخاضعة لموجب التجميع.\r\n«التسهيلات المصرفية مقابل عمليات قطع فورية (Spot) وآجلة (Forwrad)»: التسهيلات الممنوحة لعملاء المصرف المخصصة لتنفيذ عمليات قطع لحسابهم بهدف المضاربة، فورية أو آجلة، بعملة أجنبية لقاء عملة أجنبية أخرى وذلك عبر منح العميل تسهيلات بعملة معينة ليقوم بحمل مركز بعملة أخرى.\r\n«وحدات تابعة»: المصارف أو المؤسسات المالية التابعة (Subsidiaries) والخاضعة لموجب التجميع بحسب «أسلوب الدمج الكامل» (Global Integartion)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نظام الحدود القصوى لمخاطر التسهيلات المصرفية المرفق بالقرار الأساسي رقم 7055 تاريخ 13/8/1998 ويستبدل بالنظام المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: تعين الحدود القصوى لمخاطر التسهيلات المصرفية وفقا لما يلي:\r\n1 - الحدود القصوى لمدين واحد أو «لمجموعة مترابطة من المدينين»:\r\nأ - الحد الأقصى «للتسهيلات الممنوحة على أساس مجمع» الى مدين واحد أو الى «مجموعة مترابطة من المدينين»:\r\nيعين الحد الأقصى لمجموع «التسهيلات الممنوحة على أساس مجمع» الى مدين واحد أو الى «مجموعة مترابطة من المدينين» لإستعمالها في لبنان والخارج، بنسبة 20% من «الأموال الخاصة المجمعة» للمصرف، على أن تراعى الحدود المذكورة في الفقرتين (ب) و(ج) من هذا البند.\r\nب - الحد الأقصى للتسهيلات الممنوحة من قبل المصرف في لبنان وفروعه في الخارج الى مدين واحد أو الى «مجموعة مترابطة من المدينين»:\r\nيعين الحد الأقصى لمجموع التسهيلات الممنوحة من قبل المصرف في لبنان وفروعه في الخارج الى مدين واحد أو الى «مجموعة مترابطة من المدينين» لإستعمالها في لبنان والخارج، بنسبة 20% من «الأموال الخاصة للمصرف على أساس فروع لبنان والخارج»، على أن يراعى الحد الأقصى المذكور في الفقرة (ج) من هذا البند.\r\nج - الحد الأقصى للتسهيلات الممنوحة من قبل المصرف في لبنان وفروعه في الخارج الى مدين واحد أو الى «مجموعة مترابطة من المدينين» لاستعمالها في الخارج:\r\nيعين الحد الأقصى لمجموع التسهيلات الممنوحة من قبل المصرف في لبنان وفروعه في الخارج الى مدين واحد أو الى «مجموعة مترابطة من المدينين» لإستعمالها في الخارج، بنسبة 10% من «الأموال الخاصة للمصرف على أساس فروع لبنان والخارج».\r\n2 - الحد الأقصى لمجموع التسهيلات الكبيرة (Large Exposure)\r\nينبغي أن لا يتعدى مجموع «التسهيلات الممنوحة على أساس مجمع»، المخصصة لإستعمالها في لبنان والخارج والتي يزيد كل منها عن نسبة 10% من «الأموال الخاصة المجمعة» للمصرف، أربعة أمثال هذه الأموال.\r\n3 - الحدود القصوى «للتسهيلات الممنوحة» لاستعمالها خارج لبنان (جميع الدول):\r\nمع مراعاة الحدود المذكورة في البندين (4) و(5) من هذه المادة، وفي مطلق الأحوال ينبغي أن لا يتعدى مجموع التسهيلات الممنوحة من قبل المصرف في لبنان وفروعه في الخارج، لإستعمالها في الخارج (جميع الدول في الخارج بغض النظر عن التصنيف السيادي لهذه الدول) أربعة أمثال «الأموال الخاصة للمصرف على أساس فروع لبنان والخارج».\r\n4 - الحدود القصوى «للتسهيلات الممنوحة» لاستعمالها في دولة واحدة خارج لبنان:\r\nمع مراعاة الحدود المذكورة في البند (5) من هذه المادة، يعين الحد الأقصى لمجموع التسهيلات الممنوحة من قبل المصرف في لبنان وفروعه في الخارج، لإستعمالها في دولة واحدة في الخارج وفقا لما يلي:\r\nأ - نسبة 50% من «الأموال الخاصة للمصرف على أساس فروع لبنان والخارج»، بالنسبة للدول المصنفة تصنيفا سياديا BBB وما فوق.\r\nب - نسبة 25% من «الأموال الخاصة على أساس فروع لبنان والخارج»، بالنسبة للدول المصنفة تصنيفا سياديا ما دون BBB أو غير المصنفة.\r\nاضافة الى ما ورد في البند (4) هذا، يمكن لفروع المصارف اللبنانية في الخارج أن تمنح تسهيلات إضافية في كل من الدول التي تتواجد فيها بنسبة 25% من «الأموال الخاصة للمصرف على أساس فروع لبنان والخارج»، شرط أن تكون التسهيلات الإضافية ممولة من ودائع زبائن يتم إستقطابها في السوف المحلية في الدولة التي تتواجد فيها.\r\n5 - الحد الأقصى «للتسهيلات الممنوحة» في الدول المصنفة تصنيفا سياديا ما دون BBB أو غير المصنفة:\r\nيعين الحد الأقصى لمجموع التسهيلات الممنوحة من قبل المصرف في لبنان وفروعه في الخارج، لإستعمالها في الدول المصنفة تصنيفا سياديا ما دون BBB أو غير المصنفة بنسبة 100% من «الأموال الخاصة للمصرف على أساس فروع لبنان والخارج».\r\nاضافة الى ما ورد في البند (5) هذا، يمكن لفروع المصارف اللبنانية في الدول المصنفة تصنيفا سياديا ما دون BBB أو غير المصنفة أن تمنح تسهيلات إضافية لاستعمالها في هذا الدول لا يتعدى مجموعها نسبة 25% من «الأموال الخاصة للمصرف على أساس فروع لبنان والخارج»، شرط أن تكون التسهيلات الإضافية ممولة من ودائع زبائن يتم إستقطابها من السوق المحلية في الدول التي تتواجد فيها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى الجدول الملحق بنظام الحدود القصوى لمخاطر التسهيلات المصرفية المرفق بالقرار الأساسي رقم 7055 تاريخ 13/8/1998 ويستبدل بملحق اوزان التثقيل المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: لا تخضع للنسب المحددة في المادة الثانية من هذا النظام العمليات التالية:\r\n-التسهيلات الممنوحة للمؤسسات العامة في لبنان والإعتمادات المكفولة من قبل الدولة اللبنانية.\r\n-حسابات الإنتربنك (Interbank) مع المصارف والمؤسسات المالية في لبنان والخارج.\r\n-سندات الدين المشتراة من القطاع غير المقيم التي تخضع للشروط وللحدود المنصوص عنها في القرار الأساسي رقم 7274 تاريخ 15/4/1999 المتعلق بالتعامل مع القطاعات غير المقيمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: يمكن لأي مصرف أن يطلب، من المجلس المركزي لمصرف لبنان، الموافقة على تجاوز أي من الحدود المذكورة في المادة الثانية من هذا النظام.\r\nيعود للمجلس المركزي، بناء لإقتراح لجنة الرقابة على المصارف، الموافقة على التجاوز المطلوب لمدة سنة واحدة قابلة للتجديد حسب الحاجة.\r\nيعلق المجلس المركزي موافقته على ما يلي:\r\n-وجود أسباب إقتصادية ومالية معللة،\r\n-توفّر أموال خاصة تزيد عن الحدود الدنيا المطلوبة وفقا لما هو محدد في الانظمة الصادرة عن مصرف لبنان لا سيما المتعلقة بنسب الملاءة و/أو ضخ أموال خاصة إضافية تحدد في حينه لتغطية المخاطر الناتجة عن التركيز الإئتماني،\r\n-وجود أنظمة فعالة تساعد المصرف على تجنب التعرض لخسائر مستقبلية\r\n، أهمها أنظمة الإدارة المصرفية الرشيدة وأنظمة إدارة المخاطر والتدقيق الداخلي والضبط الداخلي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: يعود للجنة الرقابة على المصارف، مراعاة لقواعد الحيطة والحذر، اعتبار أن عدد من العملاء المدينين في مصرف ما هم بمثابة مستفيد واحد ما لم يتمكن المصرف المعني من إثبات عدم ترابط مخاطر هؤلاء العملاء.\r\nفي حال إعتراض المصرف المعني على قرار لجنة الرقابة على المصارف،\r\nيمكنه مراجعة المجلس المركزي لمصرف لبنان لإتخاذ القرار النهائي بهذا الخصوص."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: تطبق أوزان التثقيل في تحديد نسب مخاطر التسهيلات المصرفية تبعا للجدول الملحق بهذا النظام.\r\nيعود للمجلس المركزي لمصرف لبنان البت بأي حالة لا ينطبق عليها ما ورد في الملحق المشار اليه اعلاه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: بغية تطبيق القواعد المنصوص عليها في هذا النظام، يعتمد تصنيف مؤسسة «ستاندرد أند بورز» (Standard & Poor's) أو ما يوازيه من قبل مؤسسات التصنيف العالمية الأخرى (International Rating Agencies)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: أولا: على المصارف اللبنانية الام، عند القيام بمنح «تسهيلات مصرفية» مشتركة لمدين واحد أو «لمجموعة مترابطة من المدينين» مع أي من فروعها في الخارج أو «وحداتها التابعة» في لبنان والخارج، حصر ملف التسهيلات العائد للمدين الواحد أو «لمجموعة مترابطة من المدينين» بالمركز الرئيسي للمصرف الأم أو بإحدى الوحدات المقرضة التابعة له وذلك كي تكون قرارات منح التسهيلات ومتابعة تطورها منسجمة مع السياسة العامة لإدارة المخاطر (بما فيها تحديد سقوف المخاطر المقبولة Risk Limits) المحددة من قبل المصرف الأم على أساس المجموعة ككل.\r\nوفي حال حفظ أصل الملف في احدى «الوحدات التابعة»، على المركز الرئيسي للمصرف الأم في لبنان ان يحتفظ بنسخة كاملة مطابقة للملف الاصلي الذي يقتضي ان ينظم وفقا للتعاميم الصادرة عن لجنة الرقابة على المصارف بهذا الخصوص.\r\nثانيا: إضافة الى ما ورد في البند «أولا» من هذه المادة، على المركز الرئيسي للمصرف الام في لبنان العمل على الإحتفاظ بنسخة عن ملفات التسهيلات العائدة للعملاء التي تفوق قيمة «التسهيلات الممنوحة»\r\nلهم على صعيد مجمع نسبة 10% من «الأموال الخاصة المجمعة» حتى في حال كانت ممنوحة فقط من قبل الفروع أو «الوحدات التابعة» في الخارج."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: على المصارف:\r\n1 - وضع سقوف داخلية لمخاطر الإئتمان (Internal Risk Limits) بما يضمن توزيع وتنويع هذه المخاطر على صعيد المدين الواحد أو «المجموعة المترابطة من المدينين» وعلى الصعيد الجغرافي والقطاعات الإقتصادية، شرط أن لا تتجاوز هذه السقوف الداخلية الحدود المنصوص عنها في المادة الثانية من هذا النظام.\r\n2 - إجراء إختبارات ضغط لمخاطر التركيز الإئتماني (Stress Tests of Risk Concentration)، على الأقل مرة في السنة، لقياس قدرتها على تحمل تقلبات السوق والتغيرات المفاجئة ومدى تأثيرها على أوضاعها المالية وعلى أن تشمل هذه الإختبارات الضمانات المقدمة لقاء التسهيلات الممنوحة ليصار، على ضوء ذلك، الى تعديل السقوف الموضوعة بما يحدّ من المخاطر\r\nالتي تتعرض لها.\r\n3 - إجراء إختبارات تدني (Impairment Tests) على جميع ملفات التسليف، لا سيما «التسهيلات الكبيرة»، وذلك مرة في السنة على الأقل، عملا بالمعايير الدولية للتقارير المالية (International Financial Reporting Standards)."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: على المصارف التي تتجاوز على أي من الحدود المذكورة في المادة الثانية من هذا النظام أن تودع لدى مصرف لبنان إحتياطا أدنى خاصا بالعملة اللبنانية بما يوازي مثلي قيمة التجاوز.\r\nيحتسب الإحتياطي الأدنى الخاص المحدد في الفقرة الاولى من هذه المادة، فصليا تبعا للتصاريح الفصلية المقدمة الى لجنة الرقابة على المصارف، على أساس سعر الصرف بتاريخ التجاوز.\r\nيكون حساب الاحتياطي الادنى الخاص هذا غير منتج للفائدة ويبقى مجمدا لغاية اتمام التسوية النهائية للاوضاع المخالفة لأحكام هذا النظام."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: يستوفي مصرف لبنان من المصارف التي لا تتقيد بموجب إيداع الإحتياطي الأدنى الخاص المشار اليه في المادة العاشرة من هذا النظام فائدة جزائية محتسبة وفقا لأحكام المادة 77 من قانون النقد والتسليف وذلك بمعدل مثلي الفائدة المطبقة على التسليفات التي يمنحها مصرف لبنان لقاء سندات تجارية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12: تمنح المصارف التي تكون في وضع مخالف لأحكام المادة الثانية أعلاه مهلة حدها الأقصى 30/6/2013 بغية تسوية أوضاعها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة عشرة: أولا: يتوجب على المصارف عند منح عملائها «تسهيلات مصرفية مقابل عمليات قطع فورية (Spot) وآجلة (Forward)» أن تتقيد بما يلي:\r\n1 - تحديد الحدود القصوى للتسهيلات الممنوحة لكل عميل مقابل عمليات قطع فورية أو آجلة شرط موافقة لجنة التسليف (Credit Committee) في المصرف.\r\n2 - استيفاء من الحسابات الخاصة للعميل المعني هامش نقدي صاف بنسبة 20% من قيمة التسهيلات الممنوحة.\r\n3 - الزام العميل المعني باعادة تكوين الهامش النقدي المذكور فور انخفاضه الى نسبة 15% أو ما دون من قيمة التسهيلات الممنوحة.\r\n4 - تصفية عملية القطع المجراة فور انخفاض نسبة الهامش الى 10% أو ما دون من قيمة التسهيلات الممنوحة في حال لم يقم العميل المعني باعادة تكوين الهامش النقدي.\r\n5 - تصفية عمليات القطع لأجل المجراة لحساب الزبائن، حسب الأصول، فور استحقاقها وعدم تجديد تاريخ استحقاق أي عملية قطع لأجل إلا بعد التأكد من كفاية الهامش النقدي المتوجب والمنصوص عليه في البند (2) من المقطع «أولا» هذا.\r\n6 - اعتماد انظمة تسعير فوري (Real Time) لمحافظ العملاء من اجل متابعة آنية للنقص في الهامش وللقيم الصافية.\r\n7 - إعادة تسعير المراكز المفتوحة العائدة للعميل يوميا حسب سعر السوق وبالتالي اعادة احتساب الارباح والخسائر غير المحققة الناتجة عن تقلبات الأسعار.\r\n8 - إرسال كشف حساب مفصل الى العميل، على الأقل شهريا، يتضمن كحد أدنى ما يلي:\r\n-القيمة السوقية للمركز المفتوح\r\n-قيمة الدين\r\n-القيمة الصافية (Net Asset Value NAV)\r\n-الهامش المطلوب والنقص أو الفائض في الهامش.\r\n9 - ادراج مجموع النقص في الهوامش (أي تدني نسبة القيمة الصافية الى التسهيلات الممنوحة عن عشرين في المئة (20÷() تحت رقم الفرز الآلي 36511 للعمليات الفورية (Spot) ورقم الفرز الآلي 36521 للعمليات الآجلة (Forward).\r\n10 - عدم السماح بتجاوز، في اي وقت، مجموع النقص في الهوامش المذكورة في البند (9) من المقطع «أولا» هذا نسبة ثمانية في المئة (8%) من الأموال الخاصة للمصرف.\r\nوفي حال تجاوز المصرف المعني هذه النسبة يتوجب عليه إيداع احتياطي ادنى خاص لدى مصرف لبنان في حساب لا ينتج فوائد بقيمة التجاوز وذلك لمدة شهر عن كل يوم تجاوز.\r\nثانيا: يحظر على المصارف ان تمنح عملائها تسهيلات لتكوين الهامش النقدي المشار اليه في البند (2) من المقطع «أولا» من هذه المادة.\r\nثالثا: تقوم لجنة الرقابة على المصارف باصدار الأنظمة التطبيقية لأحكام هذه المادة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 كانون الاول 2012\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}