{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232348",
  "title": "تأسيس جمعية بإسم:«لبنانيون» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1140",
    "date": " 27/06/2012",
    "oj_number": "29",
    "oj_publish_date": "05/07/2012",
    "oj_page": "3033"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «لبنانيون» والمسجل لدى المديرية الادارية المشترك\nة برقم 3648 تاريخ 28/2/2012 والإستدعاء المسجل برقم 3648 تاريخ 5/4/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«لبنانيون»\r\nمركزها: بيروت - الرميل - شارع يوسف سرسق.\r\nغايتها: - تهدف لبنانيون لبناء لبنان ديمقراطي يقوم على الشرائع والقوانين وحقوق الإنسان وله أفضل العلاقات الاقتصادية والثقافية والفكرية مع العالم العربي والمجتمع الدولي. وتدعو الى مجتمع المعرفة الحر المسؤول الأخلاقي، المتعدد والمتنوع، الذي يحترم القانون، وتزدهر فيه القيم الأخلاقية وثقافة الفرد والجماعة ويشكل فيه الإقتصاد المستقر والحر عماد التقدم المجتمعي وحيث التنمية المستدامة والمتوازنة مناطقياً والصديقة للبيئة أساس تحقيق الأهداف البعيدة الأمد. تؤمن لبنانيون بضرورة توفير إحتياجات المجتمع الأولية والرعاية الإجتماعية والصحية والتربوية والضمان الإجتماعي وحماية العمل ورعاية الأطفال والشيوخ وذوي الإعاقة والفقراء. وتسعى لبنانيون الى تحقيق أهدافها عن طريق الإصغاء الى الناس والمشاركة في جهودهم وتحفيزها ودعمهم على جميع الصعد وتسعى الى تحسين لبنان وجعله مكاناً أفضل لجميع أهله وذلك عن طريق إقامة النشاطات والندوات واللقاءات الإجتماعية والثقافية والفكرية والتنموية لنشر مبادئ الجمعية وأفكارها والمشاركة في جميع الأنشطة المتممة لموضوعها والمشابهة له.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. شفيق نعمه نعمه\r\nنادين عبدو سيدي\r\nابراهيم خليل بوملهم\r\nنعمه مونير لبس\r\nجي شفيق الحكيم\r\nنقولا الياس عقل\r\nفادي يوسف سعد\r\nكميل فرنسوا مكرزل\r\nساره موسى بوسليمان\r\nممثل الجمعية تجاه الحكومة: الدكتور شفيق نعمه نعمه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 حزيران 2012\nوزير الداخلية والبلديات\nمروان شربل"
}