{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232350",
  "title": "تعديل لبيان العلم والخبر رقم: 71/أد تاريخ 3/8/2004 للجمعية المسماة: «الميدان» مركزها: زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1142",
    "date": " 27/06/2012",
    "oj_number": "29",
    "oj_publish_date": "05/07/2012",
    "oj_page": "3034-3035"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 71/أد تاريخ 3/8/2004،\nبناء على الطلب المقدم من الجمعية المسماة: «الميدان» المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 5408 تاريخ 27/3/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«الميدان» الحائزة على بيان العلم والخبر رقم 71/أد تاريخ 3/8/2004 .\r\nواصبحت على النحو التالي:\r\nغايتها: - تهدف الجمعية الى القيام بكل أعمال الرعاية الإجتماعية والأعمال الخيرية والصحية والثقافية والتربوية والبيئية والإنمائية وهي تقوم على سبيل المثال لا الحصر بالأعمال الآتية:\r\n1 - الأفعال الخيرية للأفراد والجماعات دون أي تمييز من أي نوع كان.\r\n2 - أعمال المساعدة والإرشاد والتوجيه الإجتماعية ورعاية الأيتام ومن هم بحكمهم والإهتمام بالأشخاص ذوي الإحتياجات الخاصة.\r\n3 - تعميم الثقافة الصحية والإجتماعية والمدنية وتنظيم ورش العمل (Workshops) وإعداد الحلقات التدريبية.\r\n4 - القيام بالنشاطات الثقافية والتربوية والمعلوماتية والفنية والسينمائية والسعي لرفع مستوى الإهتمام العام بها وإنشاء المراكز والدور والمعارض الثقافية والفنية وإحياء وتنظيم المهرجانات الفنية.\r\n5 - إنشاء مراكز الإعداد والتدريب المهنيين والمشاغل وإقامة المعارض وتسويق إنتاجها لمصلحة منتجيها أو لمصلحة مشاريع أو أعمال خيرية.\r\n6 - رفع مستوى الإهتمام بالبيئة ومكافحة الأعمال والأسباب المؤدية\r\nالى تلويثها أو تشويهها أو الإضرار بها وحماية الطبيعة والحياة فيها.\r\n7 - القيام بكل الأعمال الخيرية والإجتماعية والثقافية والصحية والبيئية والإنمائية بصورة عامة مما لم يرد ذكره تحديداً في ما سبق من هذه المادة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 - تهدف الجمعية الى القيام بكل أعمال الرعاية الإجتماعية والأعمال الخيرية والصحية والثقافية والبيئية والإنمائية وهي تقوم على سبيل المثال لا الحصر بالأعمال الآتية:\r\n2 - أعمال المساعدة والإرشاد والتوجيه الإجتماعية ورعاية الأيتام ومن هم بحكمهم.\r\n3 - تعميم الثقافة الصحية والإجتماعية والمدنية.\r\n4 - القيام بالنشاطات الثقافية والفنية والسعي لرفع مستوى الإهتمام\r\nالعام بها وإنشاء المراكز والدور والمعارض الثقافية والفنية وإحياء وتنظيم المهرجانات الفنية.\r\n5 - إنشاء مراكز الإعداد والتدريب المهنيين والمشاغل وإقامة المعارض وتسويق إنتاجها لمصلحة منتجيها أو لمصلحة مشاريع أو أعمال خيرية.\r\n6 - رفع مستوى الإهتمام بالبيئة ومكافحة الأعمال والأسباب المؤدية\r\nالى تلويثها أو تشويهها أو الإضرار بها وحماية الطبيعة والحياة فيها.\r\n7 - القيام بكل الأعمال الخيرية والإجتماعية والثقافية والصحية والبيئية والإنمائية بصورة عامة مما لم يرد ذكره تحديداً في ما سبق من هذه المادة.\r\nعلى أن تطبق البنود المذكورر أعلاه وفقاً للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 حزيران 2012\nوزير الداخلية والبلديات\nمروان شربل"
}