{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232447",
  "title": "تأسيس جمعية بإسم: «منتدى إعلاميي الجنوب» مركزها: حارة صيدا - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1171",
    "date": " 02/07/2012",
    "oj_number": "30",
    "oj_publish_date": "12/07/2012",
    "oj_page": "3317"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «منتدى إعلاميي الجنوب» والمسجل لدى المديرية الادارية المشتركة برقم 10131 تاريخ 1/6/2009،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «منتدى إعلاميي الجنوب»\r\nمركزها: حارة صيدا - جادة الرئيس نبيه بري - منطقة حارة صيدا العقارية - العقار رقم 1450 - بناية ثريا حسن - الطابق الارضي - قضاء صيدا.\r\nغايتها: - تفعيل العمل الإجتماعي والخيري والأسري بين الإعلاميين.\r\n- إقامة النشاطات الثقافية والتربوية والفنية والبرامج الترفيهية.\r\n- اصدار نشرات دورية حول نشاطات الجمعية ونتائجها المحققة وبناء موقع إلكتروني للتفاعل والتشبيك مع المجتمع الأهلي في الداخل والخارج.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- سليمان عاطف امين السمره\r\n- جمال سلمان خليل\r\n- ثريا حسن حسن\r\n- روجيه عطاالله نهرا\r\n- محمد ربيع خالد نضر\r\nممثل الجمعية تجاه الحكومة: السيد محمد ربيع خالد نضر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 تموز 2012\nوزير الداخلية والبلديات\nمروان شربل"
}