{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232460",
  "title": "تأسيس جمعية بإسم: {Share Q} مركزها: جعيتا - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1206",
    "date": " 09/07/2012",
    "oj_number": "30",
    "oj_publish_date": "12/07/2012",
    "oj_page": "3322-3323"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: {Share Q} والمسجل لدى المديرية الادارية المشتركة برقم 8321 تاريخ 14/5/2012 والإستدعاء المسجل برقم 8321 تاريخ 23/5/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: {Share Q}\r\nمركزها: جعيتا - دوار جعيتا - بناية بارود - الطابق الاول - قضاء كسروان.\r\nغايتها: 1 - اعداد الدراسات وتنظيم المؤتمرات واللقاءات والندوات والمعارض والانشطة الثقافية الإقتصادية والعمل على تنمية الفرد والمجتمع وتوجيه وتشجيع الشباب اللبناني والإهتمام بتطلعاتهم عبر تفعيل الإتصالات والعلاقات الإقتصادية بينهم وبين رجال الأعمال الشباب في العالم.\r\n2 - تبادل البحوث والدراسات والخبرات والقيام بدورات تدريبية عملية إقتصادية والسعي مع الجهات المختصة لتقديم النصائح والإرشادات العلمية الإقتصادية والمعلومات والتقنيات الحديثة وتنمية روح المبادرة لديهم.\r\n3 - السعي لتأمين الدعم المادي والمعنوي للطلاب وأهل العلم والمفكرين والباحثين وأصحاب المبادرة الفردية.\r\n4 - العمل على إقرار الوسائل الضرورية والمناسبة لتحقيق أهداف الجمعية، كوسائل الإعلام والإتصالات المختلفة وكبرامج التوعية والنشاطات الإنمائية والدورات التدريبية، وإنشاء المؤسسات الأكاديمية والتقنية والفنية وغيرها الضرورية لذلك.\r\n5 - القيام على التعاون والتنسيق وتوثيق العلاقة مع جميع الهيئات والجماعات المحلية وغير المحلية ذات الأهداف المماثلة، في سبيل تحقيق غاياتها العامة.\r\n6 - القيام بالأعمال الخيرية بشتى أنواعها ومساعدة الجمعيات خصوصاً تلك التي لا تبغي الربح.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- سامر منصور صفير\r\n- مشلين جان سمعان\r\n- مروان منصور صفير\r\n- شنتال انطوان سعاده\r\n- ايلي عبدو متى\r\nممثل الجمعية تجاه الحكومة: السيد سامر منصور صفير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 تموز 2012\nوزير الداخلية والبلديات\nمروان شربل"
}