{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232587",
  "title": "تأسيس جمعية بإسم: «جمعية آل علم الدين الإجتماعية في الوطن والمهجر» مركزها: المنية - قضاء المنية الضنية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1228",
    "date": " 10/07/2012",
    "oj_number": "31",
    "oj_publish_date": "19/07/2012",
    "oj_page": "3453-3454"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية آل علم الدين الإجتماعية في الوطن والمهجر» والمسجل لدى المديرية الادارية المشتركة برقم 6053 تاريخ 3/4/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية آل علم الدين الإجتماعية في الوطن والمهجر»\r\nمركزها: المنية - حي عين البيضا - العقار رقم 1184 - بناية محمد محمود علم الدين - الطابق الارضي - قضاء المنية الضنية.\r\nغايتها: 1 - جمع أبناء العائلة في الوطن والمهجر والإهتمام بأمورهم الاجتماعية.\r\n2 - تقديم الخدمات والمساعدات الإنسانية والإجتماعية والقيام بالمشاريع الإنمائية والخيرية لخدمة المنطقة والوطن.\r\n3 - ترسيخ الروح الوطنية وتوحيد الكلمة بين أبناء العائلة لما فيه خير المجتمع والوطن والعائلة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- غسان مصطفى علم الدين\r\n- احمد عبد القادر علم الدين\r\n- مصطفى عادل علم الدين\r\n- علي مصطفى علم الدين\r\n- بلال مصطفى علم الدين\r\n- مصطفى عزالدين علم الدين\r\n- احمد محمد علم الدين\r\n- جمال فخر الدين علم الدين\r\n- حمد محمد عبد الحميد علم الدين\r\n- رياض عبد الكريم درويش علم الدين\r\nممثل الجمعية تجاه الحكومة: السيد غسان مصطفى علم الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 تموز 2012\nوزير الداخلية والبلديات\nمروان شربل"
}