{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232590",
  "title": "تأسيس جمعية بإسم: «جمعية غدي الأمين» مركزها:  برج الشمالي - قضاء الصور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1232",
    "date": " 10/07/2012",
    "oj_number": "31",
    "oj_publish_date": "19/07/2012",
    "oj_page": "3455-3456"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية غدي الامين» والمسجل لدى المديرية الادارية المشتركة برقم 5933 تاريخ 12/4/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية غدي الامين»\r\nمركزها: برج الشمالي - حي خلة بو حيدر - ملك محمد أمين وسناء الغريب - قضاء صور.\r\nغايتها: 1 - نشر العلم والمعرفة بين أفراد المجتمع اطفالاً وشباباً.\r\n2 - تمكين الاطفال من بيئة تربوية اجتماعية من خلال انشطة ترفيهية فنية، اجتماعية، تربوية، زراعية، بيئية...»\r\n3 - إنشاء معاهد مهنية وفنية ذات مستوى متطور وعالي.\r\n4 - انشاء مركز تعليم وتأهيل وعلاج لذوي الحاجات الخاصة.\r\n5 - إقامة دورات تأهيلية للمعلمين والمعلمات لمرحلتي الروضة والابتدائي.\r\n6 - إنشاء دور حضانة ورعاية اجتماعية.\r\n7 - رفع مستوى الطفل تربوياً وإجتماعياً والإرتقاء به الى مستويات افضل عبر تأسيس دور حضانة وروضات ومرحلة ابتدائية وأساسية.\r\n8 - إنشاء مركز توجيهي للامهات حول كيفية التواصل التربوي والنفسي مع أطفالهم وكيفية وتوجيههم لبناء شخصيتهم.\r\n9 - السعي لتوأمة برامج ومشاريع الجمعية مع جمعيات وهيئات محلية ودولية.\r\n10 - إنشاء مركز صحي لرعاية الاطفال والشباب والمسنين.\r\n11 - إنشاء مركز مسائي لمشروع الدعم المدرسي.\r\n12 - إنشاء مركز لتأهيل الطلاب الدخول المرحلة الجامعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- سناء ابراهيم الغريب\r\n- امين سليم علي\r\n- احمد عادل البردان\r\n- رنده محمد بشير بزي\r\nممثلة الجمعية تجاه الحكومة: السيدة سناء ابراهيم الغريب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 تموز 2012\nوزير الداخلية والبلديات\nمروان شربل"
}