{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230828",
  "title": "تأسيس جمعية بإسم: «رابطة آل البيت في القلمون» مركزها: القلمون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "124",
    "date": " 21/01/2012",
    "oj_number": "5",
    "oj_publish_date": "02/02/2012",
    "oj_page": "358-359"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011، وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة آل البيت في القلمون» والمسجل لدى المديرية الإدارية المشتركة برقم 12429 تاريخ 26/7/2011\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بأسيس الجمعية المسماة: «رابطة آل البيت في القلمون».\r\nمركزها: القلمون - العقار رقم 4/593 - ملك الدكتور احمد رشيد المحمد.\r\nغايتها: 1 - جمع شمل العائلة وإجراء المصالحات بينهم عند الحاجة.\r\n2 - الإهتمام بتنمية شؤون العائلة من كافة النواحي الثقافية والإجتماعية والإقتصادية.\r\n3 - رعاية أبناء العائلة من الناحية الدينية والتربوية حفاظاً على تراث العائلة باعتبارها تتصل بالنسب الشريف.\r\n4 - تقديم الدعم المادي والمعنوي لأبناء العائلة بقصد مساعدتهم على إكمال تعليمهم وتنمية ثقافتهم.\r\n5 - إنشاء مكتبة تجمع تراث العائلة من مؤلفات وآثار كتب أدبية ودينية وفنية.\r\n6 - التواصل مع بقية الروابط والعائلات التي تتصل بالنسب الشريف في لبنان والخارج.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. أحمد رشيد عبد الرحيم المحمد\r\n- باسم وحيد الدين علي\r\n- احمد محمود اسماعيل\r\n- اسماعيل حسين العلي\r\n- أحمد عبد القادر حسن\r\n- محمد جابر حسين\r\n- ناصر محمد كمال الخطيب\r\n- ممدوح توفيق نور\r\n- منير حامد الخطيب\r\n- سموح توفيق نور\r\nممثل الجمعية تجاه الحكومة: الدكتور أحمد رشيد عبد الرحيم المحمد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 كانون الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}