{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230829",
  "title": "تعديل العلم والخبر رقم: 2240 تاريخ 4/12/2009  للجمعية المسماة: «جمعية هواة المعدنيات» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "126",
    "date": " 23/01/2012",
    "oj_number": "5",
    "oj_publish_date": "02/02/2012",
    "oj_page": "359-360"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011، وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 2240 تاريخ 4/12/2009،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية هواة المعدنيات» المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 18344 تاريخ 2/12/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة: «جمعية هواة المعدنيات» الحائزة على بيان العلم والخبر رقم 2240 تاريخ 4/12/2009 .\r\nواصبحت على النحو التالي:\r\nمركزها: بيروت - طريق الشام - مبنى جامعة القديس يوسف - حرم الإبداع والرياضة.\r\nبدلا من:\r\nبيروت - شارع كليمنصو - بناية التاجر - مكاتب شركة موركس سيستمز ش.م.ل.\r\nغايتها: - تعميم المعرفة بالمعادن والاحجار الكريمة ولتحقيق هدفها يحق للجمعية إنشاء وتنظيم المعارض والمتاحف على أنواعها وتنظيم الندوات والمحاضرات التثقيفية وعرض المجسمات والأفلام والصور والكتب والمجلات والنشرات المتعلقة بتلك المعادن والأحجار.\r\nتنظيم نشاطات ثقافية وإجتماعية تتعلق بالمعادن والأحجار الكريمة كالمحاضرات والأبحاث والندوات وغير ذلك من نشاطات ثقافية.\r\n- نشر الوثائق والكتب والمجلات على أنواعها المتعلقة بالمعادن والأحجار الكريمة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n- تملك وشراء واستئجار وإيجار وبيع ووهب وإدارة مجموعات المعادن والأحجار الكريمة وكل ما يتعلق بهم لحسابها ولحساب الغير وعرضها في المعارض والمتاحف المتعلقة بالمعادن والأحجار الكريمة وإنشاء المعارض والمتاحف على أنواعها وإدارتها وبيع الكتب والصور وكل ما يتعلق بالمعادن والأحجار الكريمة.\r\n- تنظيم نشاطات ثقافية وإجتماعية تتعلق بالمعادن والأحجار الكريمة كالمحاضرات والأبحاث والندوات وغير ذلك من نشاطات ثقافية.\r\n- نشر الوثائق والكتب والمجلات على أنواعها المتعلقة بالمعادن والاحجار الكريمة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 كانون الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}