{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232577",
  "title": "تعديل لبيان العلم والخبر رقم: 44/أد تاريخ 19/2/1973 للجمعية المسماة: «رابطة آل شميط الإجتماعية» مركزها: عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1324",
    "date": " 30/07/2012",
    "oj_number": "34",
    "oj_publish_date": "09/08/2012",
    "oj_page": "3610"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 44/أد تاريخ 19/2/1973،\nبناء على الطلب المقدم من الجمعية المسماة: «رابطة آل شميط الإجتماعية» المتعلق بتعديل إسمها، مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 9977 تاريخ 11/6/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل إسم، مركز وغاية الجمعية المسماة: «رابطة آل شميط الإجتماعية» الحائزة على بيان العلم والخبر رقم 44/أد تاريخ 19/3/1973.\r\nوأصبح على النحو التالي:\r\nإسمها: «رابطة آل شميط الإجتماعية - للتعاون الخيري»\r\nبدلا من:\r\n«رابطة آل شميط الإجتماعية»\r\nمركزها: عاليه - العقار رقم 203 - القسم رقم 2 - الطابق السفلي.\r\nبدلا من:\r\nعاليه - حي المشايخ - ملك راجح شميط.\r\nغايتها: - نشر المحبة والإحترام والتعاون والتعاضد وعمل الخير بين أفراد العائلة والعائلات الأخرى في المدينة وخارجها.\r\n-الإهتمام بالمدافن والواجبات الإجتماعية، الأفراح والاكراه وإدارة شؤون بيت العائلة.\r\n-تأمين المساعدات التعليمية لأبناء العائلة، تأمين المساعدات للأرامل والمحتاجين.\r\n-رفع مستوى أبناء العائلة الإجتماعي والإقتصادي والمهني والثقافي وتعزيز الحس الوطني وحماية البيئة.\r\n-المساهمة في إنشاء مستوصف خيري ومكتبة، حضانة ومدرسة.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n-نشر المحبة والألفة بين جميع أفراد العائلة والمساهمة في جميع المشاريع التي تعود بالخير والنفع على العائلة والبلد.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تموز 2012\nوزير الداخلية والبلديات\nمروان شربل"
}