{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232601",
  "title": "تأسيس جمعية بإسم: «البيت المثالي» {Perfect Home} مركزها: البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1357",
    "date": " 03/08/2012",
    "oj_number": "34",
    "oj_publish_date": "09/08/2012",
    "oj_page": "3618-3619"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «البيت المثالي» {Perfect Home} والمسجل لدى المديرية الادارية المشتركة برقم 9759 تاريخ 6/6/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«البيت المثالي» {Perfect Home}\r\nمركزها: البوشرية - العقار رقم 680 - القسم رقم 18 - ملك ايلي سعدالله ابراهيم - الطابق الثاني - قضاء المتن.\r\nغايتها: - تعمل الجمعية على تحقيق الأهداف التالية:\r\n- العمل على تنظيم البيت اللبناني كعائلة وأفراد وحمايته بمعالجة الأسباب الإجتماعية التي تؤدي به الى التفكك والتشرذم.\r\n-الحث على نبذ العنف العائلي بتشجيع وسائل الحوار والرعاية الإجتماعية والروحية.\r\n-الإهتمام بالطفل وتربيته والعمل على المحافظة على حقوقه العائلية والإجتماعية والتربوية.\r\n-العمل على الإهتمام بالفرد إنطلاقاً من البيت العائلي وتشجيع دراسة الكتاب المقدس كعائلة إنطلاقاً من أهميته كمصدر مهم لبناء عائلة سليمة.\r\nتشجيع التدرب على الرياضة كعائلة، وممارستها في كافة الأصعدة فكرياً وجسدياً.\r\n-تنظيم برامج تهتم بتنظيم العائلة وترابطها من أجل بناء مجتمع أفضل، والتعاون مع مؤسسات وجمعيات أخرى على تحقيق هذه الأهداف.\r\n-حث الشبيبة على احترام البيئة الطبيعية والإجتماعية والتربوية والمحافظة عليها بشتى الوسائل الممكنة إنطلاقاً من عائلة سليمة في بيئة سليمة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعمانوئيل جورج اسطفان\r\nجوزف نعمه نجم\r\nجاك ابراهيم العوابده\r\nعماد انطون انطون\r\nخليل ابراهيم عبد الاحد\r\nممثل الجمعية تجاه الحكومة: السيد عمانوئيل جورج اسطفان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}