{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232697",
  "title": "تأسيس جمعية بإسم: «جمعية ملتقى الخير والتنمية في عكار» مركزها: حلبا - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1377",
    "date": " 06/08/2012",
    "oj_number": "35",
    "oj_publish_date": "16/08/2012",
    "oj_page": "3683-3685"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية ملتقى الخير والتنمية في عكار» والمسجل لدى المديرية الادارية المشتركة برقم 1711 تاريخ 27/1/2012 والإستدعاء المسجل برقم 1711 تاريخ 12/6/2012\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية ملتقى الخير والتنمية في عكار»\r\nمركزها: حلبا - الطريق العام - خلف صالون رضوان ديب ومركز عكار للإنارة طليس - العقار رقم 1705 - ملك المهندس الزراعي بكر محمد عبدو الحاج تعيم - قضاء عكار.\r\nغايتها: - نشر روح الألفة والمحبة والتسامح بين أفراد المجتمع العكاري بمختلف أطيافه والعمل على ردم الهوة الفكرية والإجتماعية والإقتصادية بين أفراده، وتعميم ثقافة الولاء للقيم والمبادئ الدينية والأخلاقية، وتفعيل الحوار بين مختلف شرائح المجتمع.\r\n- تعميم ثقافة وقيم الإنتاج والإبداع والنجاح في العمل، والتفاعل والتواصل الإجتماعي فيما بين الإمكانات والقدرات والطاقات التخصصية والفكرية والإدارية والإعلامية والعلمية والصحية والإقتصادية في مختلف قرى عكار للنهوض بها على كافة الصعد.\r\n- النهوض بالتربية والتعليم بكافة الوسائل المتاحة وبمختلف المراحل والعمل على إنشاء وتنشيط المؤسسات التربوية والتعليمية والثقافية ومراكز الأبحاث والتخطيط التربوية والعلمية وتنشيط المحاضرات والندوات الفكرية والعلمية.\r\n- العمل على تنمية المرأة في المجتمع العكاري وإشراكها في مختلف الميادين الممكنة والمتلائمة.\r\n- العمل على التنمية البشرية من خلال تسويق عكار في المجال الإقتصادي والعمل على جمع رجال الأعمال والإقتصاد في مشاريع تنموية هادفة وذلك لجذب الإستثمارات وتوفير فرص العمل لأبناء عكار ومقيميها.\r\n- العمل على التعريف بعكار سياحياً عبر النشرات الإعلامية والتوجيهية والإلكترونية ونشر الثقافة السياحية وإنشاء المراكز السياحية الجاذبة.\r\n- العمل على التنمية البشرية بكافة أشكالها والقيام بالدورات التدريبية في مختلف المهن لتنمية دخل وقدرات الشباب والشابات وخلق قدرات تشغيلية مهنية لكامل الأعمار والمراحل.\r\n- السعي للإصلاح والجمع وتقريب وجهات النظر بين مختلف المرجعيات في عكار.\r\n- التكامل مع الجمعيات والأفراد والمؤسسات في سبيل تنمية وتطوير عكار.\r\n- العمل على تأهيل الفقراء والمحتاجين في كافة المجالات الإجتماعية والصحية بما فيها القيام بدورات محو الأمية.\r\n- القيام بالأنشطة والبرامج المتعلقة بتنمية قدرات الأطفال والمعوقين في كافة الميادين.\r\n- العمل على تأهيل وصقل خبرات المزارعين وإعدادهم عبر الدورات والعمل التطوعي والتعاوني والمساعدة في إنشاء وتوجيه واستثمار المشاريع الهادفة.\r\n- إنشاء الحدائق العامة وانشاء قاعات الأفراح والأحزان.\r\n- الإهتمام بالبيئة والمحافظة على الثروات البيئية وتجميل مداخل القرى.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- محمد مصطفى شعبان\r\n- خالد احمد يحي\r\n- عدنان احمد عرابي\r\n- علي احمد جود\r\n- بكر محمد عبدو الحاج نعيم\r\n- محمد عبد الرزاق المصري\r\n- محمد مصطفى عبد المجيد\r\nممثل الجمعية تجاه الحكومة: السيد عدنان احمد عرابي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}