{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230835",
  "title": "تأسيس جمعية باسم: «واجب البشر (هيومنز ديوتي)» مركزها: بنت جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "137",
    "date": " 24/01/2012",
    "oj_number": "5",
    "oj_publish_date": "02/02/2012",
    "oj_page": "363-364"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «واجب البشر (هيومنز ديوتي)» والمسجل لدى المديرية الإدارية المشتركة برقم 15375 تاريخ 27/9/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«واجب البشر (هيومنز ديوتي)»\r\nمركزها: بنت جبيل - صف الهواء - الشارع العام - مقابل بيبلوس بنك - مبنى مدرسة الحياة المهنية اللبنانية - الطابق الأول.\r\nغايتها: 1 - تأهيلية: تأمين فرص العمل عن طريق إنشاء المشاغل وغيرها من المشاريع والبرامج التعليمية والتدريبية والتأهيلية المهنية.\r\n2 - صحية وبيئية: مساعدة المرضى والمعوقين والمسنين عن طريق إنشاء مستوصفات ودور رعاية وحضانة وتدريب مهني، وتعميم الثقافة الصحية ومكافحة الإدمان والمرض بصورة وقائية وعلاجية، الإهتمام بالبرامج والأنشطة البيئية التي تساهم بالحد من الإحتباس الحراري، تشجيع السياحة البيئية وتعميم ونشر الوعي البيئي في المجتمع.\r\n3 - تراث وآثار: العمل على صيانة وحماية وإبراز المعالم الأثرية وتحويلها الى معالم سياحية وطنية، عبر برامج توعية نوعية وأنشطة متخصصة تطال المجتمع المدني والمؤسسات المهتمة كافة.\r\n4 - تفاعل إجتماعي: الإهتمام ببرامج تعزيز التفاعل الإجتماعي والإنصهاري في المجتمع، عبر إشراك الشباب والعائلات بالأنشطة والبرامج التدريبية والتثقيفية وتبادل الزيارات وتنظيم الحفلات والانشطة التراثية والشعبية، وبرامج مناصرة العدالة والمساواة والمواطنية والحريات العامة، والتدريب على ممارسة الحقوق والواجبات ومساندة القوانين والأنظمة، وغيرها من الوسائل التي تعزز النظام العام وتغني التفاعل الوطني والإجتماعي والانساني بين المواطنين.\r\n5 - تربوية وثقافية: محاربة الأمية والجهل عن طريق إنشاء المدارس ودور الحضانة ورياض الأطفال ودور المسنين، تعزيز دور المرأة ودعمها للمشاركة بالحكم والقرار، حماية الطفل والمسن والعامل في المجتمع، تعميم الوعي الثقافي والإرشادي والتقني عن طريق المحاضرات والندوات والمعارض ومختلف الانشطة التدريبية والتعليمية والثقافية والفنية الأخرى.\r\n6 - إغاثة: عن طريق تقديم المساعدات المالية والمعنوية والغذائية وغيرها من المساعدات لكل من يحتاجها، وعن طريق العمل على حلّ ما يعترض المواطنين من مشاكل إجتماعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- حسن محمد امين بيضون\r\n- لطيفه نعيم نعيم اسماعيل\r\n- علي حسين بيضون\r\nممثل الجمعية تجاه الحكومة: السيد علي حسين بيضون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة الى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}