{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232703",
  "title": "تأسيس جمعية بإسم: «معهد الأرز» {Cedars institute} مركزها: بشري",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1392",
    "date": " 07/08/2012",
    "oj_number": "35",
    "oj_publish_date": "16/08/2012",
    "oj_page": "3688-3689"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «معهد الأرز» {Cedars institute} والمسجل لدى المديرية الادارية المشتركة برقم 6736 تاريخ 17/4/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «معهد الأرز» {Cedars institute}\r\nمركزها: بشري - الارز - الشارع العام - ملك يوسف جبرايل رحمه.\r\nغايتها: - تنمية فكرة وعمل الخير والحقيقة والجمال لدى التنوعية الدينية والثقافية والفكرية والفنية والبيئية في لبنان والعالم العربي.\r\n- تنمية الكنوز الروحية والثقافية والعلمية والمادية الواسعة في لبنان والمحافظة عليها.\r\n- تجاوز فكرة الثنائية مثل الشرق والغرب والروح والجسد أو الإيمان والعقل.\r\n- تنظيم وعقد ونشر الندوات والمؤتمرات والمعارض وبرامج التوعية في ثلاث مجلات رئيسية:\r\nأ - العلاقات بين الديانات السماوية خاصة بين المسيحية والإسلام، العلاقات بين الطوائف المسيحية، والتقوى في القرن الحادي والعشرين.\r\nب - قضايا البيئة المحلية/ الوطنية والإقليمية والعالمية.\r\nج - الهجرة اللبنانية في كافة أنحاء العالم وعلاقة المغتربين بالوطن.\r\n- تنشئة مجال أو فسحة أو مكان للتأمل وللفكر الإنتقادي حول القضايا الجوهرية التي تواجه لبنان والعالم.\r\nإقامة النشاطات العلمية والثقافية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. يوسف جبرايل رحمه\r\n- د. كيتا جورج الحوراني\r\n- د. الياس ريشار كمال شبل الخوري\r\n- د. ادوارد جوزيف ريشار توماس علم\r\nممثلة الجمعية تجاه الحكومة: الدكتورة كيتا جورج الحوراني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}