{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232706",
  "title": "تعديل لبيان العلم والخبر رقم: 112/أد تاريخ 13/10/2004 وتعديليه برقم 143/أد تاريخ 5/6/2007 ورقم 231/أد 27/10/2007 للجمعية المسماة: «الجمعية الخيرية التربوية في راشيا» مركزها: ضهر الأحمر - قضاء راشيا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1396",
    "date": " 07/08/2012",
    "oj_number": "35",
    "oj_publish_date": "16/08/2012",
    "oj_page": "3689-3690"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 112/أد تاريخ 13/10/2004 وتعديليه برقم 143/أد تاريخ 5/6/2007 ورقم 231/أد 27/10/2007،\nبناء على الطلب المقدم من الجمعية المسماة: «الجمعية الخيرية التربوية في راشيا» المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 10759 تاريخ 23/6/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة:\r\n«الجمعية الخيرية التربوية في راشيا» الحائزة على بيان العلم والخبر رقم 112/أد تاريخ 13/10/2004 وتعديليه برقم 143/أد تاريخ 5/6/2007 ورقم 231/أد 27/10/2007 .\r\nوأصبحت على النحو التالي:\r\nمركزها: المحيدثة - ملك زياد دهام، غسان كمال، وائل غازي - قضاء رااشيا.\r\nبدلا من:\r\nضهر الاحمر - ملك الهام البراضعي - قضاء راشيا.\r\nغايتها: 1 - تقديم المساعدات للمحتاجين من الطلاب والمتفوقين.\r\n2 - تنمية البعد الثقافي والإجتماعي والتربوي.\r\n3 - تفعيل دور الشباب في الحياة العامة.\r\n4 - المحافظة على البيئة والتراث.\r\n5 - لا تتعاطى الجمعية الأمور السياسية ولا تقوم بأيّ نشاط يثير النعرات الطائفية والعائلية.\r\n6 - العمل على رفع المستوى التربوي من خلال المساهمة في إقامة وإدارة المؤسسات التربوية والثقافية والهادفة الى خدمة المواطن بعد موافقة الجهات المختصة.\r\n7 - المساهمة في إنشاء دور لرعاية وإيواء وتعليم الأيتام وذوي الحالات الإجتماعية الصعبة.\r\n8 - مساعدة الفقراء والمحتاجين والمعوزين والأرامل والمعوقين ورعايتهم عن طريق المساهمة في إنشاء دور عجزة ومراكز تأهيل وتقديم خدمات إجتماعية لهم.\r\n9 - رفع المستوى التعليمي الأكاديمي والمهني في المجتمع وذلك عن طريق المساهمة في إنشاء المدارس الأكاديمية ومؤسسات التعليم العالي والجامعي والمعاهد الفنية والتقنية والمهنية لجميع المستويات والمراكز التمريضية والصحية وإقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل بعد موافقة الجهات المختصة.\r\n10 - مساعدة الطلاب المتفوقين المحتاجين وتأمين منح دراسية لهم وإستقبال هبات من الجهات المعنية والمانحة وتأمين قروض ميسرة وإقامة مكتبات عامة وتأمين الكتب والفرطاسية وتأمين النقل العام والخاص بأسعار زهيدة وشبه مجانية.\r\n11 - التواصل الإجتماعي والثقافي والأدبي لدى الشباب من خلال المساهمة في إقامة نوادي بيئية ومراكز معلوماتية ودور سينما ومسارح ومسابح وقاعات للمحاضرات ومخيمات صيفية.\r\n12 - الإهتمام بالرعاية الإجتماعية والصحية للأم والطفل من خلال المساهمة في إقامة دور حضانة لرعاية الأطفال والرضع والمساهمة في إنشاء مدن ملاهي وصالات ترفيهية لهم.\r\n13 - التعاون والتنسيق مع مؤسسات وجمعيات محلية وإقليمية وعالمية في سبيل تحقيق أهداف الجمعية ونشاطاتها.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 - تقديم المساعدات للمحتاجين من الطلاب والمتفوقين.\r\n2 - تنمية البعد الثقافي والإجتماعي والتربوي.\r\n3 - تفعيل دور الشباب في الحياة العامة.\r\n4 - المحافظة على البيئة والتراث.\r\n5 - لا تتعاطى الجمعية الأمور السياسية ولا تقوم بأيّ نشاط يثير النعرات الطائفية والعائلية.\r\n6 - العمل على رفع المستوى التربوي من خلال إقامة وإدارة المؤسسات التربوية والثقافية والهادفة الى خدمة المواطن بعد موافقة الجهات المختصة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}