{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233174",
  "title": "عرض وزارة الاقتصاد والتجارة قرار التحديد النهائي لهيئة التحقيق في قضايا الإغراق والدعم والتزايد في الواردات في شكوى التزايد في واردات قضبان وزوايا واشكال خاصة (بروفيليه) المنيوم.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "13",
    "date": " 19/09/2012",
    "oj_number": "43",
    "oj_publish_date": "11/10/2012",
    "oj_page": "4485-4486"
  },
  "preamble": "المستندات: - القانون الصادر بتاريخ 8/12/2006 (الغاء المرسوم الاشتراعي رقم 31 تاريخ 5/8/1967 المتعلق بمكافحة الاغراض واستبداله ب «قانون حماية الانتاج الوطني).\nالمرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك).\nالمرسوم رقم 1204 تاريخ 18/3/2008 (المرسوم التنظيمي لقانون حماية الانتاج الوطني).\nالقرار الصادر عن وزير الاقتصاد والتجارة رقم 249/1/أ.ت تاريخ 17/12/2010 .\nكتاب وزارة الاقتصاد والتجارة رقم 15243/2010 تاريخ 13/8/2012 ومرفقاته.",
  "articles": [
    {
      "number": "93 من المرسوم التنظيمي رقم 1204 تاريخ 18/3/2008 التي تقضي باتخاذ قرار نهائي بخصوص التدبير الوقائي من قبل مجلس الوزراء.\r\nعلما أن المملكة العربية السعودية أرسلت وفدا بتاريخ 21/6/2012 لإجراء المشاورات مع هيئة التحقيق توصلا الى اعفاء وارداتها من الرسم المزمع فرضه، الامر المخالف لأحكام قانون حماية الانتاج الوطني تاريخ 8/12/2006 ومرسومه التنظيمي سيما وانه في حال الموافقة على فرض الرسم يجب ان يفرض على كافة الدول دون استثناء.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على التوصية الصادرة عن هيئة التحقيق في قضايا الإغراق والدعم والتزايد في الواردات تاريخ 15/5/2012 والمتعلقة بشكوى التزايد في واردات قضبان وزوايا واشكال خاصة (بروفيليه) المنيوم.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة اعلاه،\r\nوقد تبين منها ان وزارة الاقتصاد والتجارة تفيد بأن شركة صناعة المعادن ش.م.ل. سيدم تقدمت بتاريخ 7/10/2010، بشكوى لدى المديرية العامة للاقتصاد والتجارة (جهاز حماية الانتاج الوطني)، تتعلق بالضرر الذي تسببه الواردات المتزايدة من قضبان وزوايا وأشكال خاصة (بروفيليه) ألمنيوم للصناعة المحلية.\r\nوانه بتاريخ 17/12/2010 صدر عن وزير الاقتصاد والتجارة القرار رقم 249/1/أ.ت بقبول الشكوى شكلا واعلان بدء التحقيق.\r\nبعد اجراء التحقيقات اللازمة، توصلت هيئة التحقيق في قضايا الاغراق والدعم وتزايد الواردات الى ما يلي:\r\nثبوت الرابطة السببية بين الضرر البالغ الواقع على الصناعة المحلية والتزايد في الواردات الامر الذي يوجب اتخاذ اجراء حمائي ضده.\r\nالتوصية بفرض إجراء نهائي على شكل رسم إضافي مقداره 10% من القيمة لمدة اربع سنوات كاملة على الواردات التي تدخل الى لبنان تحت البندين الجمركيين 7604.10.90 و7604.29.90، يخفض بنسبة 50% بعد سنتين ويرفع كليا في السنة الرابعة، لمنع الضرر الذي تسببه الواردات المتزايدة من قضبان وزوايا وأشكال خاصة (بروفيليه) ألمنيوم للصناعة المحلية للأبواب والشبابيك.\r\nلذلك، فإن وزارة الاقتصاد والتجارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على مضمون التوصية تمهيدا لاتخاذ قرار بشأنها وفقا لأحكام المادتين 7 و8 من القانون الصادر بتاريخ 8/12/2006 (حماية الانتاج الوطني)، والمادة 93 من المرسوم التنظيمي رقم 1204 تاريخ 18/3/2008 التي تقضي باتخاذ قرار نهائي بخصوص التدبير الوقائي من قبل مجلس الوزراء.\r\nعلما أن المملكة العربية السعودية أرسلت وفدا بتاريخ 21/6/2012 لإجراء المشاورات مع هيئة التحقيق توصلا الى اعفاء وارداتها من الرسم المزمع فرضه، الامر المخالف لأحكام قانون حماية الانتاج الوطني تاريخ 8/12/2006 ومرسومه التنظيمي سيما وانه في حال الموافقة على فرض الرسم يجب ان يفرض على كافة الدول دون استثناء.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على التوصية الصادرة عن هيئة التحقيق في قضايا الإغراق والدعم والتزايد في الواردات تاريخ 15/5/2012 والمتعلقة بشكوى التزايد في واردات قضبان وزوايا واشكال خاصة (بروفيليه) المنيوم."
        }
      ]
    }
  ],
  "signature": "بيروت في 19/9/2012\nأمين عام مجلس الوزراء\nسهيل بوجي"
}