{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232713",
  "title": "الموافقة على تمديد مهلة إنجاز تشييد البناء على العقار رقم 1520 من منطقة الباشورة العقارية - محافظة بيروت.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "13",
    "date": " 08/08/2012",
    "oj_number": "35",
    "oj_publish_date": "16/08/2012",
    "oj_page": "3692-3693"
  },
  "preamble": "المستندات: - المرسوم رقم 11614 تاريخ 4/1/1969 وتعديلاته (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان).\nالمرسوم رقم 12467 تاريخ 19/5/2004 (الترخيص لشركة لاندمارك ش.م.ل. بتملك العقار رقم 1520 من منطقة الباشورة العقارية - محافظة بيروت).\nقرار مجلس الوزراء رقم 26 تاريخ 7/9/2011 (الطلب الى وزارة المالية إعداد مشروع بشأن المعايير والضوابط الواجب اعتمادها بشأن طلبات التملك من جهات أجنبية).\nكتاب وزارة المالية رقم 2179/2012 تاريخ 27/6/2012 ومرفقاته.",
  "articles": [
    {
      "number": "/11/ من قانون اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان تجيز التمديد مرة واحدة للمهلة المحددة لانجاز تشييد البناء على العقار الذي تملكه الجهة المستدعية بقرار يصدر عن مجلس الوزراء.\r\nفان وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على تمديد مهلة انجاز تشييد البناء على العقار رقم 1520 من منطقة الباشورة العقارية خمس سنوات إضافية حتى تاريخ 11/2/2015 .\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة المالية المبين أعلاه.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس:\r\nاطلع مجلس الوزراء على المستندات المذكورة اعلاه،\r\nوقد تبين منها انه بموجب المرسوم رقم 12467 تاريخ 19/5/2004، رخص لشركة لاندمارك ش.م.ل بتملك العقار رقم 1520 من منطقة الباشورة العقارية - محافظة بيروت - لإقامة بناء مجمع سياحي متعدد أوجه الاستعمالات.\r\nوان وزارة المالية تفيد ان الشركة المذكورة تقدمت بطلب تمديد المهلة المحددة بخمس سنوات كحد أقصى من تاريخ التسجيل في السجل العقاري (11/2/2005) لانجاز تشييد البناء وذلك نتيجة ظروف قاهرة خارجة عن إرادتها حالت دون تمكنها من ذلك.\r\nوتبين أن هذه الظروف تمثلت في: اغتيال الرئيس الحريري في شباط 2005، العدوان الاسرائيلي في تموز 2006 ثم الاعتصام في وسط بيروت من 1/12/2006 لغاية العام 2008، إضافة الى تعطيل أعمال الحفر بغية تسهيل مهام فريق عمل المديرية العامة للآثار نتيجة وجود مخزون أثري ضمن العقار المذكور.\r\nوبما أن المادة /11/ من قانون اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان تجيز التمديد مرة واحدة للمهلة المحددة لانجاز تشييد البناء على العقار الذي تملكه الجهة المستدعية بقرار يصدر عن مجلس الوزراء.\r\nفان وزارة المالية تعرض الموضوع على مجلس الوزراء مقترحة الموافقة على تمديد مهلة انجاز تشييد البناء على العقار رقم 1520 من منطقة الباشورة العقارية خمس سنوات إضافية حتى تاريخ 11/2/2015 .\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة المالية المبين أعلاه."
        }
      ]
    }
  ],
  "signature": "أمين عام مجلس الوزراء\nسهيل بوجي"
}