{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233206",
  "title": "تأسيس جمعية بإسم:\"جمعية القديس أغابيوس الأرثوذكسية\" مركزها: عوكر- قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1409",
    "date": " 10/08/2012",
    "oj_number": "36",
    "oj_publish_date": "23/08/2012",
    "oj_page": "3872-3873"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5815 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2002 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية القديس أغابيوس الأرثوذكسية\" والمسجل لدى المديرية الادارية المشتركة برقم 9605 تاريخ 4/6/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"جمعية القديس اغابيوس الارثوذكسية\"\r\nمركزها: عوكر-حارة البلانة-العقار رقم 448-القسم رقم 15-ملك ريمون اميل نعوس-قضاء المتن.\r\nغايتها:-هي جمعية مسيحية ارثوذكسية مشرقية تهدف الى:\r\n-إنشاء وتجهيز مأوى حضاري للعجزة المسنين وذلك بعد الاستحصال على موافقة السلطات المختصة وفقا للأصول المرعية الإجراء.\r\n-تأمين إدارة وتشغيل هذا المأوى ورعاية المسن فيه على كافة الأصعدة.\r\n-السعي الى إنشاء مؤسسات للخدمة الإنسانية بكافة وجوهها، (على سبيل المثال لا الحصر: حضانة الأيتام وإيواء المشردين..الخ) وذلك بعد الإستحصال على موافقة السلطات المختصة وفقا للأصول المرعية الإجراء.\r\n-إرشاد الأزواج المتخاصمين والعمل على تعزيز روابط المحبة فيما بينهم.\r\n-نشر الفكر الروحي والإنساني ضمن إطار الفكر الأرثوذكسي والتوعية المسكونية.\r\nإستخدام كافة الوسائل ولا سيما الإعلامية منها كما والمنشورات الرعائية لنشر الفكر الإنساني والروحي.\r\n-تنظيم لقاءات ونشاطات ورياضيات روحية وحلقات دراسية إنسانية وروحية.\r\n-التعاون مع الجمعيات والمؤسسات الإنسانية لتحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالخوري ريمون أميل نعوس\r\nجان كمال فرح\r\nسهى منير سماحه\r\nريشار الياس مصابني\r\nلارا الياس شهوان\r\nالياس شديد حنا\r\nعبير نعمه حنا\r\nممثل الجمعية تجاه الحكومة: الخروي ريمون اميل نعوس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بالئحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}