{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232785",
  "title": "تأسيس جمعية بإسم: «رابطة آل البعيني الإجتماعية - مزرعة الشوف» مركزها: مزرعة الشوف - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1418",
    "date": " 14/08/2012",
    "oj_number": "37",
    "oj_publish_date": "30/08/2012",
    "oj_page": "3915-3916"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة آل البعيني الإجتماعية - مزرعة الشوف» والمسجل لدى المديرية الإدارية المشتركة برقم 9665 تاريخ 5/6/2012 .\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة آل البعيني الإجتماعية - مزرعة الشوف»\r\nمركزها: مزرعة الشوف - العقار رقم 1057 - قضاء الشوف.\r\nغايتها: - المحافظة على أواصر المحبة والتعاضد، وتوثيق الروابط والصلات بين أبناء العائلة في مزرعة الشوف وفي لبنان وفي الخارج.\r\n-تحسين الوضع الإجتماعي لأفراد العائلة ومساعدة المحتاجين فيها، وتنمنية روح التعاضد والتعاون فيما بينهم وشد أزر أعضائها في السراء والضراء.\r\n-المساهمة في تطوير النشاطات الثقافية والتربوية والإجتماعية والعلمية.\r\n-القيام بالمشاريع الخيرية التي تعود بالفائدة على أبناء العائلة.\r\n-التعاون مع المؤسسات الخيرية والإنمائية المحلية والدولية.\r\n-الإشراف على بيت العائلة الجديد وبيت العائلة القديم ولواحقهما، وأوضاع البناء وحاجاته بما يفي باحتياجات ونمو العائلة لجميع المناسبات والنشاطات الإجتماعية على اختلافها. ومتابعة الاوضاع القانونية لبيتي العائلة القديم والجديد من خلال لجنة المتولين لكل بيت، والمكلفين بقرار من المحكمة المذهبية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nابتسام شفيق البعيني\r\nخالد قاسم البعيني\r\nسميح توفيق البعيني\r\nغسان كمال البعيني\r\nكما سليم البعيني\r\nهاني فايز البعيني\r\nد. بسام يوسف البعيني\r\nسعيد توفيق البعيني\r\nشريف سليمان البعيني\r\nفارس قاسم البعيني\r\nمهى نجم البعيني\r\nهنا فريد البعيني\r\nممثل الجمعية تجاه الحكومة: الدكتور بسام يوسف البعيني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}