{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232786",
  "title": "تأسيس جمعية سياسية بإسم: «حزب الكتلة الشعبية» مركزها: زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1419",
    "date": " 14/08/2012",
    "oj_number": "37",
    "oj_publish_date": "30/08/2012",
    "oj_page": "3916-3918"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «حزب الكتلة الشعبية» والمسجل لدى المديرية الإدارية المشتركة برقم 13052 تاريخ 3/8/2012 .\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: «حزب الكتلة الشعبية»\r\nمركزها: زحلة - شارع سيدة النجاة - ملك الياس سكاف.\r\nغايتها: 1 - نصرة القضايا الوطنية اللبنانية علامة ومطالب زحلة والبقاع خاصة برفعها للسلطات الدستورية والهيئات المختصة اللبنانية بغية تحقيقها بالوسائل السلمية الديمقراطية، والمساهمة في جعل زحلة وقضائها يشاركان مشاركة حقيقية وفعالة في صناعة القرار السياسي الوطني العام وتنفيذه.\r\n2 - إيصال ممثلين عن الحزب الى الندوة البرلمانية للعمل على:\r\n-إسماع صوت زحلة والبقاع وملاحقة قضاياهما الإجتماعية والثقافية والإدارية، والمساهمة في صياغة التشريعات المتطابقة مع الدستور، والضامنة للحريات العامة، والمعززة للعيش الواحد والوفاق الوطني القائم على المشاركة \\\r\nوالمناصفة والحوار، والعمل على ترسيخ الإيمان بلبنان الوطن السيد الحر المستقل، الوطن النهائي لجميع أبنائه، العربي الهوية والإنتماء، وعلى تطبيق مبدأ الفصل بين السلطات وتعاونها وتوازنها، وضمان النظام الإقتصادي الحر الكافل للمبادرة الفردية وللملكية الخاصة.\r\n-منع فرز الشعب والارض على أساس أي إنتماء كان درءا للتجزئة وللتقسيم وللتوطين، ورفض قيام أي سلطة تناقض ميثاق العيش المشترك. ولقيام ممثلي الحزب بممارسة دورهم الرقابي على السلطة التنفيذية توخياً لحسن سير عملها، ولممارستهم لدورهم التشريعي والرقابي والإنتخابي من ضمن مجلس النواب والمساهمة في إنتخاب رؤساء الجمهورية، وتسمية رؤساء مجلس الوزراء.\r\n3 - إيصال ممثلين عن الحزب إلى مجلس الوزراء للمشاركة في إتخاذ قرارات السلطة التنفيذية السياسية، والادارية والمالية والإجتماعية والإقتصادية\r\n، وفي صياغة مشاريع القوانين والمراسيم التنظيمية، وللمساهمة في بناء علاقات لبنان الدولية والدبلوماسية، وفي السهر على تنفيذ القوانين والأنظمة، والإشراف على أعمال كل أجهزة الدولة من إدارات ومؤسسات مدنية وعسكرية وأمنية وتعيين موظفيها.\r\n4 - السعي الى وضع قانون إنتخاب عصري ومتقدم، يحقق المساواة بين المناطق والدوائر الإنتخابية، ويحفظ قيمة صوت الناخب ولا يهدره، ويؤمن المساواة بين ناخب وآخر وبين نائب وآخر، بحيث لا يفوز مرشح بقلة من الأصوات مقابل آخر يحتاج إلى إضعاف الأصوات لكي يفوز، على أن يتحول هذا القانون الى أداة ديمقراطية لبناء مجتمع مدني متماسك، يفصل ما بين الدولة والطائفة وصولاً الى الدولة المدنية، ويفتح الطريق أمام التغيير الفعلي والتطور والتقدم تماشياً مع روح العصر المفعمة بانتشار التكنولوجيا ووسائل الإتصال المتطورة التي جعلت من العولمة حقيقة واقعية، ومن العالم والكرة الأرضية قرية واحدة.\r\n5 - نشر الوعي السياسي والإجتماعي والثقافي بين أبناء الوطن لمواكبة روح العصر ورغبات الأجيال الصاعدة لكي يتحقق شعارها «الشعب يريد» عبر نبذ العنف، وتوسل الطرق السلمية، وتوخي المصلحة والمنفعة العامة. آخذين من تاريخ لبنان عبرا ودروساً تساعدنا على فهم الأحداث، وتجنب العنف والتفرقة والتمييز بين ابناء المجتمع الواحد. وبناء رأي عام مدرك لمسؤولياته في المراقبة والمحاسبة، وحازم في محاسبة مسؤوليه خاصة يوم الإنتخاب، وقادر على منع إحتكار القرار السياسي بيد حفنة من القيادات.\r\n6 - دعم الميثاق الوطني ترسيخاً للوحدة الوطنية ولدور لبنان النموذج في لبنانية رسالته وعروبة حضارته. وبناء مجتمع يقوم على المواطنية وعلى الإنتماء الى الإنسانية من خلال تطبيق أحكام شرعة حقوق الإنسان والمواثيق الدولية وترسيخ ميثاق العيش المشترك الذي هو سمة فرادة لبنان في منطقته.\r\n7 - تحقيق اللامركزية الإدارية الموسعة لتخفيف الأعباء عن كاهل السلطة المركزية تأميناً لمصالح الناس في أماكن تواجدهم، مع تعزيز فعلي وفاعل لدور البلديات وإتحاداتها، ومجالس الأقضية، عند إتخاذها قرارات مالية ذات صفة إنمائية لنشر الإنماء المتوازن ولتفعيل التطور المحلي، وتخفيف دور الرقابة المسبقة، وقيود سلطة الوصاية عنها.\r\n8 - يناضل الحزب إيماناً منه بأن المواطن هو الوطن، من أجل الحفاظ عليه باعتباره قيمة إنسانية وحضارية مكونة لمجتمع قائم على العدالة والمساواة، ومن أجل بناء وطن يكون على مثاله وبحجم طموحاته وآماله، أساسه مبدأ المواطنية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالياس جوزف السكاف\r\nميريم جبران طوق\r\nزهمول حسن الميس\r\nميشال اسعد سابا\r\nجان جوزيف ابو خالد\r\nجوزف نجيب دياب معلوف\r\nعدنان يوسف ابو ديه\r\nنبيل جرجس فرحات\r\nجورج موسى شوكي\r\nممثل الجمعية تجاه الحكومة: السيد الياس جوزف السكاف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}