{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232788",
  "title": "تأسيس جمعية بإسم: «جمعية بان الثقافية» مركزها: الحازمية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1421",
    "date": " 16/08/2012",
    "oj_number": "37",
    "oj_publish_date": "30/08/2012",
    "oj_page": "3919-3920"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية بان الثقافية» والمسجل لدى المديرية الإدارية المشتركة برقم 6297 تاريخ 7/4/2012 والإستدعاء المسجل برقم 6297 تاريخ 21/5/2012\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية بان الثقافية»\r\nمركزها: الحازمية - منطقة بعبدا العقارية رقم 1 - العقار رقم 4227 - القسم رقم 18 - ملك هيام سليم شقير - قضاء بعبدا.\r\nغايتها: - تستند اهداف هذه الجمعية على القرارات الصادرة عن المجالس والهيئات الدولية سيما التي تتعلق على سبيل التعداد لا الحصر بما يلي:\r\nنشر العلم بلا حدود في ظل الإضطرابات السياسية الدولية وفي ظروف الحرب.\r\nودعم الأعمال الفنية وإحياء التراث الإنساني ككل، بمنأى عن أي تحيز سياسي أو ما شابه.\r\nوتكريس مبدأ التفاهم والإحترام بين الأمم والعمل على تبديد الكراهية\r\nالقومية للوصول الى الإنسانية المثالية للعيش في سلام في عالم واحد.\r\nومعارضة أي شكل من أشكال قمع حرية التعبير في البلاد.\r\nومعارضة اخطاء الصحافة ايضا من نشر الأخبار الكاذبة وتشويه الحقائق لأغراض سياسية وشخصية.\r\nوالعمل للمضي نحو نظام اكثر تنظيماً من الناحية السياسية والإقتصادية سيما داخل الإدارات والمؤسسات الحكومية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nايمان شاهين حميدان\r\nعلويه علي صبح\r\nهيام سليم شقير\r\nهاله ابراهيم كوثراني\r\nعباس محمد زكي بيضون\r\nممثلة الجمعية تجاه الحكومة: السيدة هيام سليم شقير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}