{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232792",
  "title": "تعديل لبيان العلم والخبر رقم: 885 تاريخ 4/6/2010 للجمعية المسماة: «اللقاء الأرثوذكسي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1456",
    "date": " 18/08/2012",
    "oj_number": "37",
    "oj_publish_date": "30/08/2012",
    "oj_page": "3922-3923"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 885 تاريخ 4/6/2010،\nبناء على الطلب المقدم من الجمعية المسماة: «اللقاء الأرثوذكسي» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 6625 تاريخ 21/9/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «اللقاء الأرثوذكسي»  الحائزة على بيان العلم والخبر رقم 885 تاريخ 4/6/2010 .\r\nوأصبحت على النحو التالي:\r\nغايتها: - حيث أن الأرثوذكسيين مواطنون فاعلون متميزون، إنما هم أفراد أو مجموعات صغيرة تعمل بطاقات مميزة علمياً وفكرياً وسياسياً، أصبحت الحاجة ملحة للتلاقي وتتضافر الجهود حتى لا تتبدد الطاقات والوزنات.\r\n-حيث ان للأرثوذكسيين الدور الفاعل، عبر تاريخ لبنان، في ترسيخ المواطنة وقبول الآخر واحترامه، وحيث كان لهم، وينبغي ان يبقى الأداء الريادي والقيادي المرتكز دوماً على دور جامع بين أبناء الوطن.\r\n-حيث ان الشأن العام في لبنان لم يخرج من الإصطفاف المحاصصة - وما زال هذا الحال مستمراً - فيولد غبناً وإجحافاً بحق الأرثوذكسيين يهدد بتهميشهم ويبعدهم عن المشاركة والتفاعل، وهما من صلب حقوقهم.\r\nتنادينا بمبادرة جماعية وعفوية في سبيل الأهداف التالية:\r\n-تشكيل تجمع ضاغط وتعاضدي من خلال دعوة أكبر عدد من الأرثوذكسيين في مجمل القطاعات وعلى كافة الأصعدة من أجل تفعيل أداء الأرثوذكسيين ومشاركتهم وحفظ حقوقهم في كافة المجالات الوطنية، للإطلاع بدورهم الريادي في المواطنة والتأثير البناء في مسيرتها، كما في التواصل والإلتحام مع مختلف الشركاء وفي نسيج الوطن.\r\n-تفعيل التنمية الإجتماعية من خلال مبادرات تساعد الأرثوذكسيين، وتساهم في:\r\n-تأمين الدعم اللازم للمشاريع الإنمائية، الصحية والتربوية والخدماتية والإعلامية.\r\n-إبراز الطاقات الأرثوذكسية وتأمين وجودها في المراكز والوظائف والخدمات العامة.\r\n-تأسيس مشاريع رائدة تعمل على ترسيخ الوجود الأرثوذكسي فعلاً.\r\n-خلق حالة من التواصل والتعاضد بين الأفراد والمجموعات الأرثوذكسية.\r\n-تفعيل دور الأرثوذكسيين في دول الإنتشار وإعادة التواصل معهم وتمتين إرتباطهم بالجذور في لبنان ليصار الى دمج فاعلية الكل في سبيل تحقيق التقدم المرتجى للأرثوذكسية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n1 - تعميم دوره القدوة والمثال والمتسامي عن الحصحصة والطائفية والمذهبية، وذلك عبر تماهي الطوائف الشريكة في المواطنة وفي الوطن مع جوهر الأرثوذكسية ومبادئها ومبرر وجودها، كما يهدف  آنيا الى وقف القنص المتراكم لحقوق الأرثوذكس، لا الى المشاركة في إقتناص الطوائف والمذاهب الأخرى المؤلفة للنسيج اللبناني.\r\n2 - تفعيل وتثبيت الدور الريادي للشخصيات الأرثوذكسية في كافة الميادين والمجالات المتعلقة بالشأن العام والشأن الخاص.\r\n3 - تفعيل دور الأرثوذكسية في الإنتشار وإعادة وصل خطوط التواصل مع الجذور في لبنان ليصار الى دمج فاعلية كل منهم في سبيل تحقيق التقدم المرتجى\r\nللأرثوذكسية.\r\n4 - تأمين الدعم اللازم للمشاريع الإنمائية والخدماتية والصحية والتربوية، لتؤمن من خلالها الوظائف والخدمات الإجتماعية والإعلامية.\r\n5 - تأسيس مشاريع رائدة تساهم في تظهير الصورة الحقيقية لأهمية دور الأرثوذكسيين في رفع مستوى الأداء على الصعيدين العام والخاص.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}