{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232793",
  "title": "تأسيس جمعية بإسم: «رابطة خريجي جامعة ماك غيل في لبنان» {McGill Alumni Association of Lebanon} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1458",
    "date": " 21/08/2012",
    "oj_number": "37",
    "oj_publish_date": "30/08/2012",
    "oj_page": "3923-3924"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة خريجي جامعة ماك غيل في لبنان» {McGill Alumni Association of Lebanon} والمسجل لدى المديرية الإدارية المشتركة برقم 8039 تاريخ 9/5/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية  المسماة:\r\n«رابطة خريجي جامعة ماك غيل في لبنان» {McGILL Alumni Association of Lebanon}\r\nمركزها: بيروت - العقار رقم 943 - القسم رقم 8 .\r\nغايتها: 1 - التعريف عن جامعة ماك غيل الكندية، وتفعيل التواصل بين الجامعة وبين الرابطة من خلال إنشاء علاقات أكاديمية، وعلمية، وإجتماعية مثمرة.\r\n2 - جمع شمل خريجي الجامعة، وتوثيق روابط الصداقة والعلاقات الإجتماعية والثقافية والمهنية فيما بينهم.\r\n3 - إنشاء شبكة علاقات تضم أصدقاء للجامعة من أفراد وشركات إقتصادية ومنظمات غير حكومية داخل وخارج لبنان، والعمل على تعزيز التواصل مع قطاعات العمل والإنتاج وشخصيات المجتمع.\r\n4 - إقامة نشاطات ثقافية واجتماعية وتوعية لخدمة المجتمع اللبناني\r\nمن خلال التواصل مع جمعيات الخريجين في المنطقة.\r\n5 - تنظيم الإجتماعات، والحفلات، والمؤتمرات، والندوات، وإصدار النشرات، والمطبوعات المختلفة في كل ما يتعلق بأهداف الجمعية.\r\n6 - توعية وتوجيه الراغبين في الدراسة في الخارج عن البرامج التعليمية كافة المقدمة لدى الجامعة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجان صعب ابي صعب\r\nشربل نعيم عون\r\nجوني سمير حرب\r\nجاد محمد سليم\r\nممثل الجمعية تجاه الحكومة: السيد جاد محمد سليم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}