{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232800",
  "title": "تأسيس جمعية بإسم: «المركز الدولي للدراسات الإستراتيجية والإعلام» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1481",
    "date": " 24/08/2012",
    "oj_number": "37",
    "oj_publish_date": "30/08/2012",
    "oj_page": "3929-3931"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المركز الدولي للدراسات الإستراتيجية والإعلام» والمسجل لدى المديرية الادارية المشتركة برقم 13621 تاريخ 13/8/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«المركز الدولي للدراسات الإستراتيجية والإعلام».\r\nمركزها: بيروت - رأس بيروت - ساقية الجنزير - بناية خليل شاتيلا - الطابق الاول.\r\nغايتها: 1 - تحديد العناصر الأساسية والموضوعية التي تساعد على التخطيط لإيجاد الحلول للمعضلات الراهنة أو المتوقعة أو الطارئة، وتأثيراتها المتبادلة في الأطر: الوطني والإقليمي والدولي، وتأمين عناصر نجاح تلك الحلول على كافة الصعد.\r\n2 - تقديم الدعم العلمي كي يمتلك العاملون في المؤسسة المتعاونة\r\nمع المركز (حكومية كانت أم خاصة، أي المؤسسة التي ستتعاون مع المركز في مجال البحث الإستراتيجي والإعلام) المعارف العلمية المتخصصة التي تساعدهم على التصدي للمعضلات، سواء كانت في الجوهر طبيعية ومتوقعة بحكم الواقع، أم إنعكاساً لقضايا محددة.\r\n3 - تفعيل واستثمار عملية البحث العلمي الهادف وفق المعطيات المتوفرة.\r\n4 - تأمين عناصر نجاح وتطور عمل المؤسسة المتعاونة مع المركز من خلال دور البحث العلمي الهادف بأبعاده كافة: الإنسانية والإجتماعية والثقافية والإعلامية والتربوية والقانونية والإقتصادية والبيئية والفنية... الخ.\r\n5 - إقامة المؤتمرات والندوات والمحاضرات العلمية التي يشارك فيها متخصصون في المجال الإستراتيجي العلمي والإستشرافي المستقبلي.\r\n6 - المتابعة الدؤوبة للتطورات ذات التأثير على المسائل التي تهم المؤسسة المتعاونة مع المركز، التطورات التي تستثمر لإعداد الدراسات الإستراتيجية العلمية وعناصر القرار لتطوير عملها وإنتاجيتها ومقومات نجاحها، وتقديم التوصيات والمقترحات ومسارات القرارات الضامنة لنجاح عملها.\r\n7 - تقديم التوصيات والخدمات الإعلامية الى المؤسسة المتعاونة مع المركز وإلى وسائل الإعلام المختلفة المرئية والمسموعة والمقروءة في إطار ثقافة معرفية تخدم الفرد والمجتمع وتسهم في تطوير وتحسين الأداء.\r\n8 - متابعة المستجدات والمتغيرات التي تبرز على الساحة المحلية والإقليمية والدولية واستقراء تأثيراتها وأبعادها وإنعكاساتها المحتملة، واستثمار الخبرات العلمية البحثية لاستشراف المستقبل من أجل التأثير إيجاباً في صناعة القرارات الصائبة.\r\n9 - التواصل مع المراكز البحثية العلمية المتشابهة والخبراء والباحثين والإعلاميين وصانعي القرار المتمرسين على المستوى المحلي والإقليمي\r\nوالدولي من أحل العمل البناء لصناعة القرارات التي تتناسب مع المعطيات العلمية الموضوعية للأحداث.\r\n10 - توفير قاعدة علمية وإحصائية ومعلوماتية عن مواضيع محددة تعتبر محورية في مجال البحث الإستراتيجي العلمي والإعلام المعرفي.\r\n11 - إتاحة خدمات استشارية للمؤسسات الحكومية وغير الحكومية المعنية بالبحث العلمي الإستراتيجي والإعلام المعرفي.\r\n12 - إيلاء اهتمام خاص للقضايا البحثية التي تساهم في التقدم الإنساني وحماية الكرامة البشرية وتنظيم المؤتمرات والندوات والمحاضرات العلمية حولها، وخصوصاً القضايا المتعلقة ب:\r\n-ترسيخ ثقافة الحوار العلمي الهادف بين كل المكونات الإنسانية والإجتماعية للمجتمعات.\r\n-نشر وتطبيق جوهر وأحكام وقواعد القانون الدولي الإنساني لحماية كرامة الإنسان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. العميد الركن المتقاعد علي نجيب عواد\r\nد. احمد حسن جندي\r\nد. انطوان يوسف سميا\r\nنديم علي عواد\r\nد. وفاء اسماعيل بن عبد الرحمن خنكار\r\nممثل الجمعية تجاه الحكومة: الدكتور العميد الركن المتقاعد علي نجيب عواد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}