{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232912",
  "title": "تأسيس جمعية بإسم: «هيئة إنماء قرى غرب عاليه» مركزها: رمحالا - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1497",
    "date": " 27/08/2012",
    "oj_number": "38",
    "oj_publish_date": "06/09/2012",
    "oj_page": "4075-4076"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «هيئة إنماء قرى غرب عاليه» والمسجل لدى المديرية الادارية المشتركة برقم 10517 تاريخ 20/6/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«هيئة إنماء قرى غرب عاليه»\r\nمركزها: رمحالا - العقار رقم 684 - ملك عايدة الجوهري - قضاء عاليه.\r\nغايتها: - تعمل الجمعية الى إنماء قرى غرب عاليه عبر التالي:\r\n1 - الحفاظ على الموارد البيئية والثروة الحرجية والعمل على إشاعة الوعي البيئي بتلازمه مع الوعي المدني.\r\n2 - القيام بنشاطات ثقافية وإجتماعية وإنسانية وبيئية من أجل تعزيز التنمية المستدامة في مختلف مجالاتها.\r\n3 - تفعيل دور المرأة والشباب في المجال الإجتماعي والتنموي.\r\n4 - إقامة العلاقات مع مختلف الجهات المعنية بمجال عمل الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- غسان حسين شاهين مرعي\r\n- د. نزار شاهين مرعي\r\n- فادي فايز ابي علام\r\n- د. عائده امين الجوهري\r\n- راغده حليم الحداد\r\nممثل الجمعية تجاه الحكومة: السيد فادي فايز ابي علام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}