{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232915",
  "title": "تأسيس جمعية بإسم: «مركز اللؤلؤة لحقوق الإنسان» مركزها: المكلس - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1498",
    "date": " 27/08/2012",
    "oj_number": "38",
    "oj_publish_date": "06/09/2012",
    "oj_page": "4076"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011بناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز اللؤلؤة لحقوق الإنسان» والمسجل لدى المديرية الادارية المشتركة برقم 8652 تاريخ 21/5/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مركز اللؤلؤة لحقوق الإنسان\r\nمركزها: المكلس - ملك نبيل صليبي - الطابق السابع - قضاء المتن.\r\nغايتها: 1 - المساهمة في تفعيل مسار الإنماء الإقتصادي والإجتماعي والثقافي والبيئي والمدني وفقاً للإعلان العالمي لحقوق الإنسان والإتفاقيات الدولية اللاحقة في هذا الشأن.\r\n2 - العمل على تحقيق النزاهة والشفافية ومحاربة الفساد، وترسيخ مفهوم المواطنة عبر تفعيل دور المواطن في صياغة مستقبله.\r\n3 - العمل على بث روح التآلف والتآخي بين مختلف شعوب المنطقة العربية على قاعدة التسامح والحوار واللاعنف وحقوق الإنسان.\r\n4 - إقامة علاقات التعاون مع مختلف الجهات المعنية بمجال عمل الجمعية محلياً، إقليمياً، ودولياً.\r\n5 - تعمل الجمعية على إصدار المنشورات والدوريات والكتب وعلى تنظيم المؤتمرات والندوات وورش العمل وتستخدم كافة وسائل الإعلام الإجتماعي من أجل تحقيق الأهداف المذكورة أعلاه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- فادي فايز ابي علام\r\n- غاده داود جبور\r\n- دعد علي ابراهيم\r\n- عيسى ابراهيم محمد جاسم غايب\r\n- غريس محسن غالب\r\nممثل الجمعية تجاه الحكومة: السيد فادي فايز ابي علام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}