{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232315",
  "title": "إعطاء العروض المقدمة لسلع مصنوعة في لبنان أفضلية عن العروض المقدمة لسلع أجنبية",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "14",
    "date": " 28/06/2012",
    "oj_number": "29",
    "oj_publish_date": "05/07/2012",
    "oj_page": "3019-3020"
  },
  "preamble": "",
  "articles": [
    {
      "number": "131 من قانون المحاسبة العمومية على ما يلي: «يسند الالتزام مؤقتاً الى من قدم أدنى الاسعار أو الى من قدم أفضل العروض اذا كان دفتر الشروط يقضي باعتماد عناصر مفاضلة غير السعر، على ان تعطى العروض المقدمة لسلع مصنوعة في لبنان أفضلية (بنسبة 10 بالمئة) عن العروض المقدمة لسلع أجنبية شرط ان تحدد السلع الوطنية والشروط التي يجب ان تتوفر فيها للاستفادة من هذه الأفضلية بمراسيم تتخذ في مجلس الوزراء...».\r\nوعطفاً على التعميم رقم 2/97 تاريخ 18/12/1997 المتعلق بالطلب الى الإدارات والمؤسسات العامة والبلديات بضرورة اشراك الصناعات الوطنية بالصفقات العمومية شرط إستيفائها الشروط الفنية المطلوبة والمحددة في دفاتر الشروط. وبما ان بعض الإدارات والمؤسسات العامة لا تقوم عند وضع دفاتر شروط التلزيمات أو عند فض العروض بتطبيق القوانين والمراسيم المرعية الاجراء التي تعطي حق الاستفادة من الأفضلية الممنوحة للسلع المصنوعة في لبنان عن السلع الأجنبية.\r\nولما كان ديوان المحاسبة بموجب الرأي رقم 16 تاريخ 25/2/1981 قد رأى انه من الواجب إعطاء العروض المقدمة لسلع مصنوعة في لبنان أفضلية بنسبة 10% بالمئة عن العروض المقدمة لسلع أجنبية عن طريق تخفيض قيمة العرض المقدم لسلع مصنوعة في لبنان بنسبة 10% ومن ثم مقارنة قيمة العرض المخفض هذا مع قيمة بقية العروض بغية تحديد العرض الأنسب الذي يجب ان يسند إليه الالتزام بصورة مؤقتة، لذلك، يطلب الى جميع الإدارات العامة والمؤسسات العامة والبلديات عند وضع دفاتر الشروط الخاصة بالتلزيمات أو عند فض العروض إعطاء حق الاستفادة من الأفضلية الممنوحة للسلع المصنوعة في لبنان وفقاً لمضمون رأي ديوان المحاسبة المذكور آنفاً، لا سيما تلك السلع الوطنية التي حُدِّدت انواعها والشروط التي يجب ان تتوفر فيها بموجب مراسيم صدرت عن مجلس الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "نصت المادة 131 من قانون المحاسبة العمومية على ما يلي: «يسند الالتزام مؤقتاً الى من قدم أدنى الاسعار أو الى من قدم أفضل العروض اذا كان دفتر الشروط يقضي باعتماد عناصر مفاضلة غير السعر، على ان تعطى العروض المقدمة لسلع مصنوعة في لبنان أفضلية (بنسبة 10 بالمئة) عن العروض المقدمة لسلع أجنبية شرط ان تحدد السلع الوطنية والشروط التي يجب ان تتوفر فيها للاستفادة من هذه الأفضلية بمراسيم تتخذ في مجلس الوزراء...»."
        },
        {
          "type": "text",
          "data": "وعطفاً على التعميم رقم 2/97 تاريخ 18/12/1997 المتعلق بالطلب الى الإدارات والمؤسسات العامة والبلديات بضرورة اشراك الصناعات الوطنية بالصفقات العمومية شرط إستيفائها الشروط الفنية المطلوبة والمحددة في دفاتر الشروط. وبما ان بعض الإدارات والمؤسسات العامة لا تقوم عند وضع دفاتر شروط التلزيمات أو عند فض العروض بتطبيق القوانين والمراسيم المرعية الاجراء التي تعطي حق الاستفادة من الأفضلية الممنوحة للسلع المصنوعة في لبنان عن السلع الأجنبية."
        },
        {
          "type": "text",
          "data": "ولما كان ديوان المحاسبة بموجب الرأي رقم 16 تاريخ 25/2/1981 قد رأى انه من الواجب إعطاء العروض المقدمة لسلع مصنوعة في لبنان أفضلية بنسبة 10% بالمئة عن العروض المقدمة لسلع أجنبية عن طريق تخفيض قيمة العرض المقدم لسلع مصنوعة في لبنان بنسبة 10% ومن ثم مقارنة قيمة العرض المخفض هذا مع قيمة بقية العروض بغية تحديد العرض الأنسب الذي يجب ان يسند إليه الالتزام بصورة مؤقتة، لذلك، يطلب الى جميع الإدارات العامة والمؤسسات العامة والبلديات عند وضع دفاتر الشروط الخاصة بالتلزيمات أو عند فض العروض إعطاء حق الاستفادة من الأفضلية الممنوحة للسلع المصنوعة في لبنان وفقاً لمضمون رأي ديوان المحاسبة المذكور آنفاً، لا سيما تلك السلع الوطنية التي حُدِّدت انواعها والشروط التي يجب ان تتوفر فيها بموجب مراسيم صدرت عن مجلس الوزراء."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 حزيران 2012\nرئيس مجلس الوزراء\nنجيب ميقاتي"
}