{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232921",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية للجودة والسلامة الصحية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1503",
    "date": " 27/08/2012",
    "oj_number": "38",
    "oj_publish_date": "06/09/2012",
    "oj_page": "4079-4080"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للجودة والسلامة الصحية» والمسجل لدى المديرية الادارية المشتركة برقم 8831 تاريخ 23/5/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية اللبنانية للجودة والسلامة الصحية»\r\nمركزها: بيروت المصيطبة - شارع فريد طراد - بناية الشرق الأوسط - ملك الدكتور قاسم حشيمي - الطابق الثاني.\r\nغايتها:\r\n. تنظيم لقاءات مناطقية ووطنية للتدريب وإجراء الأبحاث في مجال الجودة السلامة الصحية.\r\n. تنظيم محاضرات وورش عمل يحاضر فيها إختصاصيون محليون وعالميون.\r\n. مراسلة الجمعيات الوطنية، العربية والعالمية التي تعنى بهذا الشأن لتطوير المعلومات وتخزين الخبرات.\r\n. التواصل مع الجمعيات العلمية الإنسانية الوطنية والعالمية.\r\n. طبع منشورات دورية تثقيفية حول الجودة وسلامة المرضى في المستشفيات والمراكز الصحية.\r\n. مساعدة وتدريب الأطباء والعاملين في الحقل الصحي على تطبيق معايير الجودة وسلامة المرضى.\r\n. تحديد مؤشرات علمية ووطنية عن سلامة المريض تراقب من خلالها المستشفيات فعالية معايير الجودة والسلامة المطبقة لديها.\r\n. تشجيع وتفعيل العمل بمعايير الجودة التي تعتمد على دائرة: تخطيط - تنفيذ - تدقيق - تحسين (Plan-Do-Cheek-Act).\r\n. تقديم الدعم للأطباء في تطبيق معايير الإعتماد.\r\n. مساعدة الأطباء على تطبيق معايير فصل «تقييم الأداء المهني» {Evaluation of Professional Practice}\r\nتشجيع التبليغ عن الأخطاء الجسيمة في المستشفيات وتأسيس آلية لإحصائها على الصعيد الوطني، لتحليلها وإيجاد الطرق لتفادي تكرارها مع إحترام السرية المهنية.\r\n. تأمين تدريب ميداني للعاملين في الحقل الصحي والمؤسسات الصحية لتطبيق سياسات وإجراءات وآليات مراقبة وضبط تؤمن التطور المستمر وسلامة المرضى.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. رلى مصطفى حمود\r\n- د. هدى عبد الحميد الحر\r\n- د. بولا عبده رزق الله\r\n- د. مارال اوهانس اتاشيان\r\n- د. زياد مارون عساف\r\nممثلة الجمعية تجاه الحكومة: الدكتورة رلى مصطفى حمود."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}