{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232923",
  "title": "تأسيس جمعية بإسم: «جمعية المركز اللبناني للتنمية والتطوير» {Lebanese Center for Devolopment Assocoation (LCD\" مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1533",
    "date": " 30/08/2012",
    "oj_number": "38",
    "oj_publish_date": "06/09/2012",
    "oj_page": "4081-4082"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011بناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية المركز اللبناني للتنمية والتطوير» {Lebanese Center for Devolopment Assocoation (LCD\"\nوالمسجل لدى المديرية الادارية المشتركة برقم 11407 تاريخ 3/7/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية المركز اللبناني للتنمية والتطوير» {Lebanese Center for Development Assocoation (LCD\"\r\nمركزها: حارة حريك - شارع القسيس - قرب سوبرماركت الرحاب - العقار رقم 2551 - القسم رقم 17 - بناية حيدر وبرجي - الطابق الثالث - قضاء بعبدا.\r\nغايتها: 1 - الإهتمام بالشؤون التربوية والتعليمية والثقافية والأدبية والعلمية والإجتماعية والمهنية والصحية.\r\n2 - المشاركة في برامج التنمية البشرية وتأهيل وتطوير المهارات البشرية عبر إقامة الدورات والندوات والمؤتمرات حول مواضيع التنمية المستدامة.\r\n3 - العمل على تحقيق وإبراز مواهب الشباب اجتماعياً، تربوياً، ثقافياً، فنياً.\r\n4 - تنظيم أنشطة تربوية ومهنية وثقافية وعلمية وفنية وصحية بمختلف انواعها لتشجيع الشباب والأطفال على العمل الإجتماعي.\r\n5 - إقامة دورات تدريبية وتربوية ومهنية وثقافية وعلمية وفنية وصحية ودورات دعم وتقوية لجميع المستويات الدراسية ودورات محو الأمية.\r\n6 - تنظيم المعارض وعقد المؤتمرات والندوات والمحاضرات والحلقات التربوية والدراسية واللقاءات العلمية والثقافية والإجتماعية.\r\n7 - المساهمة في إنشاء مؤسسات ومراكز تربوية وتعليمية وثقافية واجتماعية ومهنية وصحية بما فيها فتح المكتبات العامة والمدارس الخاصة المجانية وغير المجانية لمختلف المراحل التعليمية الإبتدائية والمتوسطة والثانوية والمعاهد المهنية والتقنية ودور الايتام ودار العجزة ودور الحضانة والمساهمة في إقامة المعاهد والجامعات على اختلاف درجاتها بما فيها التعليم العالي الجامعي.\r\n8 - المساهمة في اصدار المطبوعات والمجلات لنشر الأبحاث والدراسات التي تخدم اهداف الجمعية.\r\n9 - المساهمة في إعطاء المنح الدراسية للطلاب من أجل مساعدتهم وتوجيههم في إتمام دراستهم وفي إيجاد فرص عمل لهم.\r\n10 - العمل على تعزيز التعاون والتنسيق مع المؤسسات والمراكز والمعاهد والجمعيات والروابط العلمية والثقافية في لبنان والعالم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة \\\r\nالمرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. محمد حسن جابر\r\n- مريم محمد ملي\r\n- محمد علي يوسف\r\n- لما محمد علي نصر الله\r\nممثل الجمعية تجاه الحكومة: الدكتور محمد حسن جابر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 آب 2012\nوزير الداخلية والبلديات\nمروان شربل"
}