{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233033",
  "title": "تأسيس جمعية بإسم: «ألسيب» ALSEP}Association libanaise contre la sclerose en plaque{مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1556",
    "date": " 04/09/2012",
    "oj_number": "39",
    "oj_publish_date": "13/09/2012",
    "oj_page": "4128-4129"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011بناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ألسيب»  {ALSEP} Association libanaise contre la sclerose en plaque والمسجل لدى المديرية الادارية المشتركة برقم 12695 تاريخ 27/7/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«ألسيب» {ALSEP}Association libanaise contre la sclerose en plaque\r\nمركزها: بيروت - طريق الشام - حرم كلية العلوم الطبية في جامعة القديس يوسف - الطابق السفلي.\r\nغايتها: - مؤازرة ومساعدة مرضى التصلب المتعدد والامراض المشابهة واهاليهم.\r\n- توعية المرضى واهاليهم على حقوقهم وعونهم لتأمين الدواء.\r\n- تشجيع البحوث المتعلقة بمرضى التصلب المتعدد والامراض المشابهة.\r\nاجراء الاعمال التي تتعلق بصورة مباشرة أو غير مباشرة بأهداف الجمعية المنصوص عليها اعلاه ولا سيما:\r\n- تنظيم لقاءات مع الجمعيات المماثلة في لبنان والخارج لتبادل الخبرات والتقنيات الحديثة.\r\n- تنظيم محاضرات وندوات عن مرض التصلب المتعدد والامراض المشابهة\r\n وكيفية تشخيصها المبكر والعلاجات المتخصصة الموجودة لها.\r\n- إقامة شراكة مع جمعيات مماثلة في لبنان والخارج بعد الاستحصال على موافقة اللجنة العلمية الطبية الملحوظة في النظام الداخلي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- جنان عادل خير الله\r\n- ياسمين جهاد درويش\r\n- د. ريتا عادل الباروكي\r\n- د. لارا وجيه كرم\r\nممثلة الجمعية تجاه الحكومة: الدكتورة لارا وجيه كرم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 أيلول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}