{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233244",
  "title": "تأسيس جمعية بإسم: «جمعية رعاية الأسرة» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1582",
    "date": " 07/09/2012",
    "oj_number": "40",
    "oj_publish_date": "20/09/2012",
    "oj_page": "4174-4175"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية رعاية الأسرة» والمسجل لدى المديرية الادارية المشتركة برقم 20021 تاريخ 11/11/2010 والإستدعاء المسجل برقم 20021 تاريخ 15/6/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية رعاية الأسرة»\r\nمركزها: بيروت - الملا - شارع الإستقلال - بناية النجاح - الطابق السادس.\r\nغايتها: 1 - المحافظة على كيان الأسرة من التفكك والإسهام في التنمية المستدامة للمجتمع.\r\n2 - كفالة الأسر المحتاجة وخاصة الفاقدة للمعيل، وتقديم المساعد\r\nات المالية والعينية لرفع المستوى المعيشي لهذه الأسر.\r\n3 - رعاية وتأهيل الأسر إجتماعياً وصحياً وتربوياً.\r\n4 - تفعيل وتمكين المبادرة الفردية والجماعية الهادفة الى تأسيس مشاريع إقتصادية تسهم في تأهيل وتطوير الأسر المحتاجة وتحويلها الى أسر منتجة.\r\n5 - المساهمة في رفد المجتمع بالنموذج الأسري الصالح في سبيل إرساء دعامات القيم والمثل الأخلاقية.\r\n6 - توظيف القدرات والطاقات الموجودة لدى الأسر والإستفادة منها في مشروع بناء ونهضة المجتمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنبيل علي الحلبي\r\nسامي حسين الخطيب\r\nنبيهه محمود القوزي\r\nانتصار صالح الترك\r\nهشام زهير العبيدي\r\nممثل الجمعية تجاه الحكومة: السيد سامي حسين الخطيب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 أيلول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}