{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230879",
  "title": "تأسيس جمعية بإسم: «جمعية مرياطة - القادرية الخيرية للتوعية والعناية الصحية» مركزها: مرياطة - قضاء زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "158",
    "date": " 30/01/2012",
    "oj_number": "6",
    "oj_publish_date": "09/02/2012",
    "oj_page": "469-470"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية مرياطة - القادرية الخيرية للتوعية والعناية الصحية» والمسجل لدى المديرية الإدارية المشتركة برقم 13835 تاريخ 26/8/2011،\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:  «جمعية مرياطة - القادرية الخيرية للتوعية والعناية الصحية»\r\nمركزها: مرياطة - الشارع العام - بناية خالد احمد ابراهيم - الطابق العلوي الأول - قضاء زغرتا.\r\nغايتها: إنّ هدف جمعية مرياطة - القادرية الخيرية للتوعية والعناية\r\nالصحية هو:\r\nإنشاء، تشغيل وتطوير ما إتفق على تسميته «مستشفى مرياطة - القادرية الخيري».\r\nالعمل على نشر التوعية وتطوير العناية الصحية في منطقة مرياطة - القادرية في إطار طبيعي متكامل مع دور واداء المستشفى اليومي والمستمر، وذلك من خلال إقامة النشاطات الاجتماعية والثقافية الهادفة لترسيخ الوعي الصحي لدى جميع أبناء المنطقة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. خاسينتو علي الغوراني\r\nد. طارق حسن حمزه\r\nد. عبد الواحد محمد عباس\r\nخالد احمد خالد احمد ابراهيم\r\nعلي محمد اسعد\r\nمحمد علي اسعد\r\nمصطفى ناظم ديب\r\nخالد محمد عيوش\r\nعمر مصطفى حمدون\r\nممثل الجمعية تجاه الحكومة: الدكتور عبد الواحد محمد عباس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 كانون الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}