{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233529",
  "title": "النظام الداخلي للجنة الوطنية لمكافحة عمل الاطفال",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "159",
    "date": " 29/10/2012",
    "oj_number": "47",
    "oj_publish_date": "08/11/2012",
    "oj_page": "5577-5578"
  },
  "preamble": "إن وزير العمل،\nبناء على المرسوم رقم 7609 تاريخ 24/2/2012 (تعيين وزير العمل)،\nبناء على المرسوم رقم 5173 تاريخ 1/10/2010 (تعديل المرسوم رقم 15959 تاريخ 19/12/2005 (تشكيل لجنة وطنية لمكافحة عمل الاطفال)،\nبناء على القرار رقم 47/1 الصادر عن وزير العمل بتاريخ 11 نيسان 2012 (تسمية اعضاء اللجنة الوطنية لمكافحة عمل الأطفال)،\nوبعد التداول والنقاش بين اعضاء اللجنة،\nوبعد استشارة مجلس شورى الدولة رأي رقم 7/2012 - 2013 تاريخ 16/10/2012،\nبناء على اقتراح المدير العام لوزارة العمل،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7: \r\nينشر هذا القرار ويبلغ لمن يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتتولى اللجنة الوطنية لمكافحة عمل الاطفال مهمة اعداد ومتابعة وتنفيذ الاستراتيجيات والخطط والبرامج والمشاريع الهادفة لمكافحة عمل الاطفال بالتنسيق مع منظمة العمل الدولية والبرنامج الدولي للقضاء على عمل الاطفال «آيبك» المعني بمكافحة عمل الاطفال ومع سائر المنظمات الدولية والعربية المختصة والهيئات واللجان الاهلية الوطنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتشكيل اللجنة:\r\nتتألف اللجنة الوطنية لمكافحة عمل الاطفال من:\r\n- وزير العمل - رئيسا\r\n- مدير عام وزارة العمل - نائبا للرئيس\r\n- ممثل عن المؤسسة الوطنية للاستخدام - عضواً\r\n- ممثل عن الصندوق الوطني للضمان الاجتماعي - عضواً\r\n- ممثل عن وزارة الشؤون الاجتماعية - عضواً\r\n- ممثل عن وزارة الصحة العامة - عضواً\r\n- ممثل عن وزارة العدل - عضواً\r\n- ممثل عن وزارة الزراعة - عضواً\r\n- ممثل عن وزارة التربية والتعليم العالي - عضواً\r\n- ممثل عن وزارة الداخلية والبلديات - المديرية العامة - لقوى الامن الداخلي - عضواً\r\n- ممثل عن الاتحاد العمالي العام - عضواً\r\n- ممثل عن جمعية الصناعيين - عضواً\r\nثلاثة أعضاء من الهيئات الاهلية التي تعنى بشؤون الاطفال، يتم اختيارهم من قبل وزير العمل - عضواًن من وزارة العمل بناء على اقتراح المدير العام أحدهما رئيس وحدة مكافحة عمل الاطفال يكلف بمهام المقرر.\r\nويمكن لرئيس اللجنة أو نائبه ان يستعين بمن يراه مناسبا من المنظمات الدولية او العربية التي تعنى بمكافحة عمل الاطفال."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nصلاحيات اللجنة:\r\nاولا: رئيس اللجنة وزير العمل.\r\nأ - يترأس ويدير جلسات اللجنة العادية والاستثنائية ويضع جدول اعمالها.\r\nب - يدعو اللجنة الى الاجتماع.\r\nج - يعمل على تنفيذ توصيات واقتراحات اللجنة.\r\nد - يوقع مع المقرر على محاضر الجلسات.\r\nه - يرفع قبل نهاية شهر ايار من كل سنة تقريرا الى مجلس الوزراء عن اعمال اللجنة واقتراحاتها لاتخاذ القرارات المناسبة بشأنها.\r\nو - يشطب العبارات والمناقشات الخارجة عن اهداف اللجنة من محاضر الجلسات.\r\nز - يشكل لجان فرعية من بين اعضاء اللجنة للقيام بمناقشة المقترحات او المشاريع ذات الصلة بمهام اللجنة.\r\nح - يستعين بمن يراه مناسبا من اصحاب الخبرة والاختصاص والهيئات الاقليمية والدولية التي تعنى بمكافحة عمل الاطفال.\r\nثانيا: نائب الرئيس، مدير عام وزارة العمل.\r\nيقوم مقام الرئيس ويتمتع بجميع صلاحياته في حال غيابه لاي سبب كان.\r\nثالثاً: المقرر، الخبيرة الاجتماعية والتربوية.\r\nأ - يدون محاضر جلسات ومراسلات اللجنة لعرضها على الرئيس للتوقيع.\r\nب - يبلغ اعضاء اللجنة الدعوات وجداول اعمال الجلسات العادية والاستثنائية بعد عرضها على وزير العمل لاقرارها بصيغها النهائية وذلك قبل ثلاثة ايام على الاقل من موعد الجلسة.\r\nج - يحفظ ويوثق كافة محاضر الجلسات والدعوات والمراسلات.\r\nد - يتلقى المراسلات ويطلع كل من الرئيس ونائبه عليها.\r\nه - يبلغ مقترحات وتوصيات اللجنة الى من يلزم.\r\nرابعا: اعضاء اللجنة:\r\nأ - يحضر اعضاء اللجنة الاجتماعات الدورية والاستثنائية للجنة بناء لدعوة من رئيسها.\r\nب - يقوم الاعضاء بنقل آراء اداراتهم وجمعياتهم ومؤسساتهم بخصوص عمل اللجنة، كما ينقلون مقترحاتها وتوصياتها الى مراجعهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nاجتماعات اللجنة:\r\nأ - تجتمع اللجنة بناء على دعوة خطية من رئيسها أو من نائبه في حال غياب الرئيس مرة واحدة في الشهر على الاقل وكل ما تدعو الحاجة.\r\nب - يتلو مقرر اللجنة في بداية كل جلسة محضر الجلسة السابقة للمصادقة عليه.\r\nج - تعقد اللجنة اجتماعاتها في مبنى وزارة العمل او في أي مكان يحدده وزير العمل ويراه مناسبا لذلك.\r\nد - لا تكون الجلسة قانونية الا بحضور الاكثرية المطلقة، وبمن حضر في حال تكرار الدعوة لنفس الجلسة.\r\nه - تتخذ اللجنة توصياتها بالتوافق، ولا تعبر هذه التوصيات نهائية الا بعد اقترانها بموافقة وزير العمل او من ينوب عنه، وللوزير اعادة التوصية الى اللجنة لاعادة درسها ومناقشتها اذا رأى ذلك لازما.\r\nو - تضع اللجنة تقريرا سنويا تضمنه نتيجة اعمالها واقتراحاتها وترفعه الى وزير العمل قبل نهاية شهر نيسان من كل سنة وكلما دعت الحاجة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيمكن للجنة ان تكلف عضواً او مجموعة من اعضائها القيام بدراسات او مهمات محددة لمعالجة القضايا المتعلقة بمهامها واهدافه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nيمكن تعديل هذا النظام بقرار من وزير العمل بناء على انهاء اللجنة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nينشر هذا القرار ويبلغ لمن يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تشرين الاول 2012\nوزير العمل\nسليم جريصاتي"
}