{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230880",
  "title": "تأسيس جمعية بإسم: «مؤسسة طرابلس» \"Tripoli Foundation\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "159",
    "date": " 30/01/2012",
    "oj_number": "6",
    "oj_publish_date": "09/02/2012",
    "oj_page": "470"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة طرابلس» {Tripoli Foundation} والمسجل لدى المديرية الإدارية المشتركة برقم 11352 تاريخ 8/7/2011،\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:  «مؤسسة طرابلس {Tripoli Foundation}\r\nمركزها: طرابلس - التل - العقار رقم 648 - البولفار - ملك لجنة جبران الوطنية - مكتب رقم 204 - الطابق الاول.\r\nغايتها: حماية وتشجيع وتنمية ونشر الإرث الثقافي الطرابلسي على المستوى الوطني والدولي. وتنمية الحياة الثقافية في طرابلس عن طريق إقامة وتشجيع وإنشاء مكتبات عامة، متاحف، معارض، تنظيم نشاطات ثقافية، إجتماعية وبيئية، وإصدار منشورات لخدمة هذه الغاية.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسحر  عبد القادر منقاره\r\nخالد محمد معن مرعب\r\nثائر خالد مقدم\r\nميراي محمد زريقه\r\nربيع احمد عمر\r\nالياس جاك خلاط\r\nبشاره كبريال حبيب\r\nممثل الجمعية تجاه الحكومة: السيد الياس جاك خلاط."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 كانون الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}