{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233260",
  "title": "تأسيس جمعية بإسم: «تثمير - مؤسسة للتمكين» {TATHMEER - An Empowerment Foundation}\r\nمركزها: - بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1615",
    "date": " 12/09/2012",
    "oj_number": "40",
    "oj_publish_date": "20/09/2012",
    "oj_page": "4180-4181"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تثمير - مؤسسة للتمكين» {TATHMEER - An Empowerment Foundation} والمسجل لدى المديرية الادارية المشتركة برقم 10768 تاريخ 23/6/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«تثمير - مؤسسة للتمكين»\r\n{TATHMEER - An Empowerment Foundation}\r\nمركزها: بيروت - طريق الشام - مبنى Berytech (القطب التكنولوجي) - ملك الجامعة اليسوعية - الطابق الثالث.\r\nغايتها: 1 - تمكين الأفراد والمجتمعات المحلية والجمعيات والمؤسسات غير الحكومية لتطوير قدراتهم في إدارة المشاريع على إختلافها من التخطيط والإدارة والتمويل والتنفيذ والتقييم والتواصل والعلاقات العامة والتواصل مع الاعلام والتدريب والتنمية التقنية وبناء قدراتهم الذاتية لتحسين مجتمعاتهم.\r\n2 - التشارك مع المؤسسات الحكومية والبلديات لدعم وبناء القدرات للتخطيط وتنفيذ مشاريع تنموية ضمن صلاحياتها القانونية ونطاق عملها الجغرافي.\r\n3 - الإعداد والقيام بتنفيذ مشاريع تخدم الأهداف المعلنة أعلاه وإدارتها.\r\n4 - يتم ذلك بالتعاون مع الوزارات والبلديات والمؤسسات والجمعيات على الصعيدين الدولي والوطني والمحلي والوكالات الحكومية وغير الحكومية التي أقيمت وتدار لغايات مشابهة.\r\n5 - ويحق للجمعية في سبيل تحقيق أهدافها تملك المباني والمشاريع وتوقيع العقود والمساهمة بأية طريقة كانت في أيّ مشروع آخر له علاقة أو نشاط متصل مباشرة بأهداف الجمعية ويساعد على تنميتها والإستحصال على كافة التراخيص اللازمة لمثل هذه المشاريع من قبل المراجع الحكومية وغير الحكومية.\r\n6 - تعمل الجمعية ضمن مبادئ ومعايير أساسها النزاهة والإبداع والتعليم والتمكين والإستدامة sustainability والتنوع الإيجابي والإندماج integration والتشارك في صنع القرار والمساواة والعدالة والتضامن وإحترام حقوق الإنسان والحيوان والطبيعة، وذلك ضمن مجال عملها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجمانه عبد اللطيف ناصر\r\nفاتشه اطام شابوح بوياجيان\r\nرولان انطونيوس طوق\r\nريم محمد خلدون كتخده\r\nهبه صالح حيدر\r\nممثلة الجمعية تجاه الحكومة: الآنسة جمانه عبد اللطيف ناصر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 أيلول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}