{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232890",
  "title": "تأسيس جمعية بإسم: «اللقاء الحدتي» مركزها: الحدث - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1648",
    "date": " 18/09/2012",
    "oj_number": "41",
    "oj_publish_date": "27/09/2012",
    "oj_page": "4248-4249"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «اللقاء الحدتي» والمسجل لدى المديرية الادارية المشتركة برقم 11427 تاريخ 3/7/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«اللقاء الحدتي»\r\nمركزها: الحدث - شارع السيدة - ملك روجيه لمع - العقار رقم 3243 - القسم رقم 19 - الطابق الأول - قضاء بعبدا.\r\nغايتها: - تُحدد أهداف ونشاط الجمعية بالآتي مثالاً لا حصراً:\r\n1 - إن اللقاء الحدتي تجمع مستقل بذاته، فكرة وجوده نابعة من حاجات بلدة الحدث على كافة الأصعدة.\r\n2 - ينظم اللقاء الحدتي الإجتماعات واللقاءات ويناقش كافة المسائل\r\nالمتعلقة بمصلحة بلدة الحدت وجوارها، ومتابعة قضاياها لدى أيّ مرجع رسمي أو إداري وخلافه.\r\n3 - يقوم اللقاء بكافة النشاطات الإجتماعية والإنمائية والثقافية والبيئية التي تعود بالخير العام لبلدة الحدت والجوار.\r\n4 - إصدار النشرات والبيانات والتوصيات وإعداد الدراسات لنشر وتحقيق أهداف اللقاء.\r\n5 - التعاون مع الجمعيات التي لها نفس الأهداف.\r\n6 - رعاية مصالح المنتسبين والدفاع عن حقوقهم وتعزيز أواصر التعاون والتضامن فيما بينهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسعيد ايوب يزبك\r\nبشاره جورج كرم\r\nجوزف انطوان وانيس\r\nهنري ميشال ديب\r\nوجدي جوزف الاسمر\r\nعساف الياس فرحات\r\nشربل طانيوس الجاموس\r\nروجيه جوزف لمع\r\nزياد جرجس مطر\r\nسمير ابراهيم ياغي\r\nممثل الجمعية تجاه الحكومة: المحامي جوزف انطوان وانيس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 أيلول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}