{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232894",
  "title": "تأسيس جمعية بإسم: «رسالتنا الخيرية للتنمية» مركزها: سوق الغرب - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1669",
    "date": " 19/09/2012",
    "oj_number": "41",
    "oj_publish_date": "27/09/2012",
    "oj_page": "4251-4252"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رسالتنا الخيرية للتنمية» والمسجل لدى المديرية الإدارية المشتركة رقم 10238 تاريخ 15/6/2012 والإستدعاء المسجل برقم 10238 تاريخ 26/6/2012 .\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«رسالتنا الخيرية للتنمية»\r\nمركزها: سوق الغرب - طريق البيري - العقار رقم 1203 - القسم رقم 10 - ملك احمد المرعي - قضاء عاليه.\r\nغايتها: 1 - العمل الإجتماعي والإنساني الخيري.\r\n2 - العمل الطلابي الثقافي والتعاون مع مؤسسات المجتمع المدني والمؤسسات التربوية في تنظيم دورات معرفية وثقافية بما يهدف في خدمة نشر التوعية والتوجيه والتربية الوطنية وتنظيم دورات استخدام الكمبيوتر والسكرتاريا.\r\n3 - المساهمة في إنشاء مدرسة تعليمية خيرية والمساهمة في إنشاء مركز تدريب مهني خيري.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبلال احمد المحمد المرعي\r\nاحمد شحاده المحمد المرعي\r\nاحمد محمد سوبره\r\nحسين احمد المحمد المرعي\r\nممثل الجمعية تجاه الحكومة: السيد بلال احمد المحمد المرعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 ايلول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}