{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232896",
  "title": "تأسيس جمعية بإسم: «جمعية الصوت الثالث لأجل لبنان» La troisieme voix pour le Liban \r\nThe third voice for Lebanon مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1670",
    "date": " 19/09/2012",
    "oj_number": "41",
    "oj_publish_date": "27/09/2012",
    "oj_page": "4252-4253"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الصوت الثالث لأجل لبنان» {La troisieme voix pour le Liban} {The third voice for Lebanon} والمسجل لدى المديرية الإدارية المشتركة برقم 12229 تاريخ 18/7/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "lh]m 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الصوت الثالث لأجل لبنان»La troisieme voix pour le Liban\r\nThe third voice for Lebanon\r\nمركزها: الشياح - العقار رقم 1642 - القسم رقم 69 - ملك رالف اشمون جهاد الفغالي - بلوك B - قضاء بعبدا.\r\nغايتها: تعمل جمعية الصوت الثالث لأجل لبنان بشكل عام في الحقول الإجتماعية والإقتصادية والثقافية والبيئية والصحية... التي تهم بلدنا لبنان، كما ترتكز بشكل خاص على الأهداف التالية:\r\n1 - العمل مع مؤسسات المجتمع المحلي لبناء القدرات وتنسيق الجهود من خلال إعداد البرامج وتمويل المشاريع ذات الطابع الإنساني والإجتماعي والبيئي والثقافي والإقتصادي...\r\n2 - خلق وتنشيط مجموعة من الأفراد ذات الفكر المستقل غير السياسي وغير الطائفي وغير الحزبي، ويكون هؤلاء لبنانيين أو مغتربين، كما ينضم اليهم اصدقاء للبنان.\r\n3 - تنظيم تقارير ووضع دراسات واقتراح وإيجاد حلول مناسبة للمشاكل\r\nالإجتماعية والإقتصادية والبيئية التي يعاني منها لبنان وطرح خطط عمل صارمة واصلاحات جذرية.\r\n4 - العمل على تطوير المعتقدات ووجهات النظر والتفهم وتوجيهها نحو مبادئ الذرائعية والدنيوية والجدارية والإنصاف.\r\n5 - العمل على تنفيذ الاقتراحات والدراسات وتعميمها عن طريق نشرها بكافة الوسائل داخل المجتمع اللبناني بالتنسيق مع الإدارات والمؤسسات الخاصة والعامة المختصة.\r\n6 - الحفاظ على وحدة وتنوع نسيج المجتمع الللبناني ودعم مبدأ المواطنية الصالحة.\r\n7 - خلق ديناميكية فعالة وبناءة لتشجيع التطور والتقدم نحو الأفضل في الحقول البيئية والإجتماعية والإقتصادية، كل ذلك بهدف تأمين رفاهية المجتمع اللبناني.\r\nوتعمل جمعية الصوت الثالث لأجل لبنان في المجالات التالية:\r\n-المواطنية الصالحة.\r\n-الأعمال الإجتماعية والإقتصادية\r\n-الحقوق والمساواة للمرأة.\r\n-الخدمات العامة.\r\n-النظام التربوي والثقافي.\r\n-البيئة والمسكن.\r\n-الصحة\r\nكما تعمل الجمعية في أي مجال لدعم المشاريع التي تساهم في تحسين حياة المواطنين ورفاهيتهم وتطورهم وتقدمهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nزياد نزار الزين\r\nاميه موسى ناصر\r\nسيرج الكسندر شوليكا\r\nممثلة الجمعية تجاه الحكومة: السيدة اميه موسى ناصر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 ايلول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}