{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233104",
  "title": "تعديل لبيان العلم والخبر رقم: 3753 تاريخ 6/11/1953وتعديله برقم 308/أد تاريخ 18/6/1964 للجمعية المسماة: «المجلس النسائي اللبناني» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1725",
    "date": " 26/09/2012",
    "oj_number": "42",
    "oj_publish_date": "04/10/2012",
    "oj_page": "4383-4384"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 3753 تاريخ 6/11/1953 وتعديله برقم 308/أد تاريخ 18/6/1964،\nبناء على الطلب المقدم من الجمعية المسماة: «المجلس النسائي اللبناني» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 11323 تاريخ 2/7/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«المجلس النسائي اللبناني» الحائزة على بيان العلم والخبر رقم 3753 تاريخ 6/11/1953 وتعديله برقم 308/أد تاريخ 18/6/1964\r\nوأصبحت على النحو التالي:\r\nغايتها: - غاية المجلس هي:\r\nأ - العمل في سبيل رقي المرأة وممارسة حقوقها وواجباتها وتقوية روح الاتحاد والتضامن بين الهيئات النسائية.\r\nب - دعم الجمعيات المنضمة اليه للوصول الى أهدافها.\r\nج - العمل لما فيه خير الفرد والمجتمع والمشاركة في الحياة العامة والسعي لإيصال المرأة الى المواطنية الكاملة.\r\nد - إقامة وتوطيد العلاقات مع الهيئات النسائية الدولية وخاصة في الأقطار العربية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n-العمل في سبيل رقي المرأة ونقل حقوقها ودعم الجمعيات المنضمة الى هذه الجامعة إلخ...\r\nعلى ان يطبق ما ذكر اعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 ايلول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}