{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233106",
  "title": "تأسيس جمعية بإسم: «يوتوبيا»مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1729",
    "date": " 27/09/2012",
    "oj_number": "42",
    "oj_publish_date": "04/10/2012",
    "oj_page": "4385-4386"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «يوتوبيا» والمسجل لدى المديرية الإدارية المشتركة برقم 11605 تاريخ 5/7/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«يوتوبيا»\r\nمركزها: طرابلس - منطقة البساتين العقارية - العقار رقم 2101 .\r\nغايتها: 1 - التنمية البيئية:\r\nتؤمن الجمعية بضرورة المحافظة على البيئة وحمايتها بما في ذلك الهواء والأرض والمياه والتنوع البيولوجي، وضرورة الموازنة بين تلبية الإحتياجات الآنية ومتطلبات المحافظة على البيئة.\r\n2 - الإنماء الثقافي والفكري:\r\nتؤمن الجمعية بأن الإنماء الفكري مفتاح تطور أي مجتمع من هنا سيتم العمل على إجراء ندوات توعي المواطن على حقوقه وواجباته بالإضافة الى إصدار مجلة فكرية دورية.\r\n3 - الإنماء العلمي والتربوي:\r\nإنطلاقاً من الوعي لأهمية دور الشباب مجتمعه سيتم العمل على مساعدة الطلاب المتفوقين للوصول الى المستويات العلمية العليا وتوجيه النشء الجديد نحو الإختصاص بما يتلاءم مع حاجات العمل والسعي لدعم التعليم الرسمي عن طريق تطوير المدرسة الرسمية بجميع مراحلها وإدخال برامج التربية المدنية فيها.\r\n4 - الإنماء الصحي:\r\nنظراً لأهمية القطاع الصحي ستسعى الجمعية من أجل نظافة البيئة وتعميم الضمان الصحي وتوفير الدواء والعلاج والإستشفاء لجميع المواطنين.\r\n5 - الإنماء الإجتماعي:\r\nالسعي مع الجهات المعنية لإيجاد التشريعات الصارمة المستندة الى العلم أولاً للحد من تعاطي المخدرات وتأمين معالجة المدمنين المرضى وتعميم الضمان الإجتماعي بمختلف نواحيه في مختلف الميادين حتى يشمل كل قطاعات الشعب اللبناني.\r\n6 - الإنماء الإقتصادي:\r\nستعمل الجمعية على تشجيع المغتربين في الإستثمار في الداخل وذلك من خلال خلق صلة وصل معهم وإطلاعهم على الوضع في الداخل وأن يتعامل معهم بشفافية تامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nشادي ابراهيم عرداتي\r\nشادي غسان نشابه\r\nرشيد محمود شهال\r\nمحمد محي الدين بعلبكي\r\nعبد الرحمن غالب غالب\r\nمهى فواز غالب\r\nاسيل احمد نعماني\r\nشفيق فاروق عبد الرحمن\r\nحسن احمد مأمون عثماني\r\nعمر اكرم خضر\r\nممثل الجمعية تجاه الحكومة: السيد شادي غسان نشابه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 ايلول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}