{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233628",
  "title": "تأسيس جمعية بإسم: «علامة الغد» مركزها: عين كسور - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1738",
    "date": " 01/10/2012",
    "oj_number": "45",
    "oj_publish_date": "25/10/2012",
    "oj_page": "5048-5049"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «علامة الغد» والمسجل لدى المديرية الإدارية المشتركة برقم 13106 تاريخ 4/8/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«علامة الغد»\r\nمركزها: عين كسور - الكنيسة - ملك سمير مصلح - الطابق الثاني - قضاء عاليه.\r\nغايتها: 1 - مساعدة الطلاب المحتاجين.\r\n2 - مساعدة الطلاب للحصول على منح للدرس في الخارج.\r\n3 - دعم المدارس لتبني مناهج اجنبية عن طريق التواصل مع مدارس اجنبية.\r\n4 - مساعدة الطلاب للحصول على معلومات لتحديد الإختصاصات الجامعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجو توفيق مطر\r\nانور سمير بو مصلح\r\nجوسلين توفيق مطر\r\nسحر اديب زهر\r\nشادي سمير بو مصلح\r\nممثل الجمعية تجاه الحكومة: السيد انور سمير بو مصلح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تشرين الاول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}