{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231215",
  "title": "إصدار طابع بريدي عادي بمناسبة عيد الأم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "174",
    "date": " 23/02/2012",
    "oj_number": "9",
    "oj_publish_date": "01/03/2012",
    "oj_page": "657-658"
  },
  "preamble": "إن وزير الاتصالات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 (تنظيم الأصول الادارية والمالية في المديرية العامة للبريد) وتعديلاته، لا سيما المواد 26، 25، 27 و28 منه،\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (من المحضر رقم 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والأنظمة اللبنانية، وأن تتحمل تكاليف صنعها،\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية\nرقم 446/1/و وتاريخ 8/2/2002،\nبناء على كتاب شركة ليبان بوست رقم LP/MD/12-041 تاريخ 3/2/2012 LP/MD/10-364 المتعلق بطلب إصدار وطبع طابع بريدي عادي بمناسبة عيد الأم،\nوبناء على اقتراح المدير العام للبريد،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4  ينشر هذا القرار في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار طابع بريدي عادي بمناسبة عيد الأم، يعد للتخليص على المواد البريدية، والمبين فئته وعدده على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "موضع الطابع: عيد الام."
        },
        {
          "type": "text",
          "data": "فئة الطابع ل.ل. :  2000"
        },
        {
          "type": "text",
          "data": "عدد الطوابع: 10,000 ."
        },
        {
          "type": "text",
          "data": "المقاس: 4سم (ضرب) 5سم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطابع البريدي العادي المبين في المادة الاولى من هذا القرار بالإضافة الى مئة طابع معطل كل طابع منه بعبارة (Specimen) في لبنان بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والأمنية اللازمة لصنع الطوابع البريدية، وتطبق على أعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والأحكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة الى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الاضافي لرئيس واعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية على نفقتها دون ترتب اية نفقات اضافية على المديرية العامة للبريد، وتحدد قيمة هذه التعويضات وفقا لما هو معتمد للجان المماثلة في وزارة المالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 شباط 2012\nوزير الاتصالات\nنقولا صحناوي"
}