{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233165",
  "title": "تأسيس جمعية بإسم: «أتش آر زون» {HR ZONE} مركزها: الشويفات - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1783",
    "date": " 04/10/2012",
    "oj_number": "43",
    "oj_publish_date": "11/10/2012",
    "oj_page": "4478-4479"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أتش آر زون» {HR ZONE} والمسجل لدى المديرية الادارية المشتركة برقم 11067 تاريخ 28/6/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«أتش آر زون» {HR ZONE}\r\nمركزها: الشويفات - القبة - الشارع العام - العقار رقم 3775/16 - ملك يوسف وليد سلامة - الطابق الثالث - قضاء عاليه.\r\nغايتها: 1 - تأمين الملجأ والمأوى للنساء والفتيات المعنفات\r\nأو المعرضات للخطر والعمل على حماية اللاجئات من العنف والإضطهاد\r\n2 - تقديم الرعاية والدعم والمساعدة للنساء والفتيات المعنفات أو المعرضات للخطر على مختلف الصعد والمساهمة في توعيتهن وإرشادهن ومساعدتهن على تحسين مستواهن العلمي وتدريبهن وتأهيلهن وتعزيز قدرتهن على مواجهة الحياة.\r\n3 - خلق آليات حقيقية وفعالة لسن قوانين لحماية المرأة من العنف والتحرش.\r\n4 - تقديم الدعم القانوني والمساعدة لضحايا الإنتهاكات والعنف الأسري والمجتمعي.\r\n5 - المساهمة في إنشاء قاعدة بيانات خاصة بالعنف ضد المرأة من خلال الرصد والتوثيق، وتنظيم الندوات والمؤتمرات والبرامج الهادفة الى توعية وتدريب وتأهيل النساء.\r\n6 - التعاون مع مختلف الإدارات الرسمية ومؤسسات المجتمع المدني لتحقيق أهداف الجمعية والعمل على تحسين وضع المرأة بشكل عام في المجتمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- انطوانيت جورج بدر\r\n- عليا حافظ شعبان\r\n- هاني انيس الاحمديه\r\n- ريما ابراهيم ناصر\r\n- ميرنا خطار حيدر\r\n- رحاب اسعد حيدر\r\nممثل الجمعية تجاه الحكومة: السيد هاني انيس الاحمديه"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تشرين الأول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}