{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233166",
  "title": "تأسيس جمعية سياسية بإسم:«حزب المشرق» مركزها: الدكوانة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1784",
    "date": " 04/10/2012",
    "oj_number": "43",
    "oj_publish_date": "11/10/2012",
    "oj_page": "4479-4480"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «حزب المشرق» والمسجل لدى المديرية الادارية المشتركة برقم 12666 تاريخ 26/7/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة:\r\n«حزب المشرق»\r\nمركزها: الدكوانة - العقار رقم 26 - القسم رقم 10 - ملك فوزي شلهوب - الطابق الأول - قضاء المتن.\r\nغايتها: 1 - يعمل الحزب على الحفاظ على الكيان اللبناني وتعدديته الثقافية.\r\n2 - يعمل الحزب على إرساء قواعد إحترام حقوق الإنسان في المجتمع اللبناني وتعمل على تفعيلها بكافة السبل.\r\n3 - يعمل الحزب على الحفاظ على حقوق الجماعات الطائفية التي تشكل هذا الوطن بما ينسجم مع التشريعات الدولية والدستور اللبناني.\r\n4 - يعمل الحزب على تشجيع الحوار بين مختلف اللبنانيين، ويعمل على جعل لبنان مركزا عالميا للحوار بين مختلف الحضارات، ويركز على دور لبنان وتجربته التاريخية في هذا المجال.\r\n5 - يشدد الحزب على تفعيل دور لبنان في المؤتمرات العالمية لحوار الأديان، وعلى تفعيل دوره في الأمم المتحدة وجامعة الدول العربية على هذا الصعيد.\r\n6 - يستوحي الحزب المبادئ المسيحية السامية ويسخرها لخدمة الإنسان في لبنان، هذا الإنسان الذي وجدت الأديان والتشريعات والأوطان من أجله.\r\n7 - يحترم الحزب الكنيسة ويدعو الشباب للإلتزام بها دائما.\r\n8 - يدعو الحزب الى تحييد لبنان عن الصراعات التي تهدد وجوده، ويدعو الى إنخراط لبنان في كل صراع عالمي من أجل الحرية والإنسان والقضايا المحقة.\r\n9 - يدعو الحزب الى نبذ الأصوليات التي ترفض الآخر والإرهاب المسلح، ويدعو الى فض النزاعات بالسبل السلمية دائما.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- رودريك اندريه الخوري\r\n- غسان سليم القرعان\r\n- فادي الياس الديري\r\n- جاد ايلي جرجي\r\n- نجيب الياس جهشان\r\n- يوسف يوسف قرعوني\r\n- نعيم الياس نصر\r\n- جوزيف داود حداد\r\n- الكسي اندريا كاييس\r\n- نقولا ميشال عبد النور\r\n- ايلي نقولا نقولا\r\nممثل الجمعية تجاه الحكومة: المحامي رودريك اندريه الخوري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تشرين الأول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}