{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233168",
  "title": "تأسيس جمعية بإسم: «ملتقى العمل التربوي - (معاً)» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1794",
    "date": " 05/10/2012",
    "oj_number": "43",
    "oj_publish_date": "11/10/2012",
    "oj_page": "4481-4482"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ملتقى العمل التربوي - (معاً)» والمسجل لدى المديرية الادارية المشتركة برقم 11728 تاريخ 6/7/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«ملتقى العمل التربوي - (معاً)»\r\nمركزها: طرابلس - أبي سمراء - روضة الزيتون - العقار رقم 224 - القسم رقم 16 - الطابق الأرضي.\r\nغايتها: - تهدف الجمعية الى تحقيق الأهداف التالية:\r\n1 - تأهيل قطاع الشباب وتنمية قدراتهم العلمية والعملية والإبداعية والمهنية والمساهمة بإيجاد مراكز ومعاهد لصقل وتطوير قدراتهم بالتنسيق مع الجهات المختصة.\r\n2 - رفع المستوى التربوي عبر المساهمة في فتح مراكز ومعاهد التعليم والتدريس الخاص والمجاني وذلك بالتعاون مع الجهات المعنية.\r\n3 - المساهمة في إنشاء مراكز لرعاية الأيتام واللقطاء وإيواء المشردين ومساندة الأرامل ومساعدة المطلقات والإهتمام بالعجزة والمسنين وذلك بالتعاون مع الجهة ذات الصلة.\r\n4 - المساهمة في إنشاء مراكز لتأهيل وعلاج وتوعية الشباب من آفات المخدرات وخطورتها.\r\n5 - المساهمة في إنشاء مراكز صحية تابعة للجمعية بالتعاون مع الجهات المعنية.\r\n6 - نشر المطبوعات والمطويات والملصقات والإعلانات والنشرات والبيانات المتصلة بأهداف الجمعية.\r\n7 - الإهتمام بالتنوع البيئي والمناخي والنباتي والحيواني وحماية الثروة السمكية والتحذير من تلوث البحار بالتعاون مع الجهات ذات العلاقة.\r\n8 - السعي بإحياء وتطوير الحرف والصناعات اليدوية بمختلف أنواعها وذلك بإنشاء مراكز للتدريب عليها ولصونها من الإنقراض.\r\n9 - دعم العمل الخيري والإغاثي والتحذير من الكوارث الطبيعية بالتعاون مع الجهات ذات العلاقة.\r\n10 - تقديم المساعدات المعنوية والعينية للفقراء والمحتاجين والمساكين والمساجين وأصحاب الدخل المحدود.\r\n11 - التفاعل مع مختلف المنتديات والملتقيات والمنابر الشبابية والمؤسسات الثقافية والإنسانية اللبنانية والعربية والخارجية.\r\n12 - وضع الدراسات والأبحاث حول مختلف القضايا الإنمائية والسياحية\r\nوالوطنية في الشمال عامة وطرابلس خاصة وذلك بالتعاون مع الجهات المختصة.\r\n13 - المساهمة بث روح التعاون والمحبة ونبذ كافة أنواع التطرف وإظهار حقيقة مساوئه على الفرد والمجتمع والوطن.\r\n14 - السعي بإنشاء لجان أهلية مهمتها حل النزاعات والخلافات القائمة بين المناطق الشمالية بالطرق السلمية والقانونية حفاظاً على السلم الأهلي.\r\n15 - محاربة الأمية والجهل والحد من التسرب المدرسي والسعي في إيجاد الحلول المناسبة وذلك بالتعاون مع الجهات ذات الصلة.\r\n16 - المساهمة في رعاية وتأهيل المعوقين وذوي الحاجات الخاصة والسعي بإنشاء مراكز خاصة لهم وذلك بالسعي مع الجهات المختصة.\r\n17 - إنشاء مراكز للتوعية الأسرية والإهتمام بالطفل والمرأة تربويا وثقافيا وصحيا بالتعاون مع أصحاب الإختصاص.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. عمر احمد رضوان مولوي\r\n- لبنى احمد رضوان مولوي\r\n- عزام عمر كرامى\r\n- مصطفى احمد رضوان مولوى\r\nممثل الجمعية تجاه الحكومة: السيد مصطفى احمد رضوان مولوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تشرين الأول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}