{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230986",
  "title": "تأسيس جمعية باسم: «جمعية وسيط الخير الإجتماعية الخيرية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "183",
    "date": " 06/02/2012",
    "oj_number": "7",
    "oj_publish_date": "16/02/2012",
    "oj_page": "527-528"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية وسيط الخير الإجتماعية الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 9889 تاريخ 7/6/2011 والإستدعاء المسجل برقم 9889 تاريخ 22/9/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية وسيط الخير الإجتماعية الخيرية»\r\nمركزها: طرابلس - بولفار السرايا - العقار رقم 1623 - المقسم رقم 40 - سنتر ماجدة الشعراني - الطابق الخامس.\r\nغايتها: 1 - توعية ورعاية الأجيال في كافة النواحي الثقافية والأخلاقية والإجتماعية والصحية.\r\n2 - العمل على نشر العلم والفضيلة والثقافة ومساعدة المحتاجين ورعاية الأيتام والمعاقين والمرضى والمشردين وتأهيل ذوي الحاجات الخاصة ومزاولة التعليم المهني والأكاديمي.\r\n3 - تأسيس وتملك مدارس خاصة وخاصة مجانية ومعاهد تعليمية ومهنية لكافة مراحل التعليم وفروعه وإختصاصاته.\r\n4 - إنشاء مراكز صحية وإجتماعية لرعاية الأيتام والمشردين والمعاقين والمرضى والمسنين.\r\n5 - التعاون مع الجمعيات والهيئات والمؤسسات التي تتفق أهدافها ونشاطاتها مع أنظمة وأهداف الجمعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- خلدون خالد عبدالله حداره\r\n- خالد خلدون حداره\r\n- نعمت علي جمال\r\n- فايزه محمد حداره\r\n- رشيد عبد الرزاق كركر\r\nممثل الجمعية تجاه الحكومة: المحامي رشيد عبد الرزاق كركر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 شباط 2012\nوزير الداخلية والبلديات\nمروان شربل"
}