{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233500",
  "title": "تأسيس جمعية بإسم: «جمعية التعاطف والعطاء» مركزها: جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1967",
    "date": " 31/10/2012",
    "oj_number": "47",
    "oj_publish_date": "08/11/2012",
    "oj_page": "5463"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التعاطف والعطاء» والمسجل لدى المديرية الادارية المشتركة برقم 7512 تاريخ 21/4/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية التعاطف والعطاء»\r\nمركزها: جبيل - سنتر قرداحي، متى - بلوك ج - ملك رفيق الفغالي - الطابق الثالث.\r\nغايتها: - أهداف الجمعية محض اجتماعية وغايتها دمج المعاق بالسوي والإهتمام بذوي الحاجات الخاصة.\r\nالموضوع: أن الموضوع الاساسي للجمعية هو الاهتمام ومساعدة وخدمة ذوي الحاجات الخاصة في مجتمعنا.\r\nويمكن للجمعية تملك العقارات والأبنية لتحقيق غاياتها وموضوعها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- رفيق انيس الفغالي\r\n- ماريال ميشال رومانوس\r\n- انطوان يوسف الحشاش\r\n- انطوان اسد ابي شديد\r\n- فدى لبنان لبنان\r\n- طانيوس صليبا الخويري\r\n- انطوان جورج باسيل\r\nممثل الجمعية تجاه الحكومة: المحامي رفيق انيس الفغالي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 تشرين الاول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}