{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233503",
  "title": "تأسيس جمعية بإسم: «عودة وتنمية» مركزها: الدامور - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1987",
    "date": " 02/11/2012",
    "oj_number": "47",
    "oj_publish_date": "08/11/2012",
    "oj_page": "5465-5466"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «عودة وتنمية» والمسجل لدى المديرية الإدارية المشتركة برقم 14073 تاريخ 24/8/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«عودة وتنمية»\r\nمركزها: الدامور - طريق الدامور القديم - جانب اوجيرو - العقار رقم 169 - ملك امين نبيه القزي - الطابق الارضي - قضاء الشوف.\r\nغايتها: - تفعيل عودة أبناء الدامور، قضاء الشوف الى بلدتهم والعمل على تفعيل التنمية المتوازنة.\r\n- اهداف الجمعية خيرية وإجتماعية وصحية وتعليمية وتربوية وبيئية، وهي لا تتوخى الربح المادي وتصرف أموالها في سبيل تحقيق اهدافها التالية:\r\n1 - ربط الصلة وتشجيع التعاون بين جميع أبناء الدامور والبلدات والقرى المهجرة في كافة المجالات والأصعدة.\r\n2 - الإسهام في الحد من هجرة أبناء الدامور وهذه المنطقة بدعم وتوجيه المبادرات والأفراد والمجموعات إقتصادياً وإجتماعياً.\r\n3 - الإهتمام بالمبادرات التي تساهم في إنماء الدامور وهذه المنطقة والمساهمة في دعمها مادياً.\r\n4 - الإنفتاح على التجارب الدولية في مجال التنمية.\r\n5 - المساهمة في دعم أبناء الدامور وتشجيعهم على إنشاء مشاريع صغرى.\r\n6 - المساهمة في دعم كافة المشاريع الزراعية والبيئية.\r\n7 - تشجيع تعليم الاطفال ومحاربة الأمية ووضع خطط عمل للمساهمة في تعميم التعليم ومحو الأمية.\r\n8 - تشجيع كافة الإبتكارات والإختراعات والبحوث العلمية والتكنولوجية والمساهمة في دعمها مادياً.\r\n9 - المساهمة في إنشاء شبكة مراكز علاج ومستوصفات ووحدات طبية بموجب القوانين المرعية الإجراء إستناداً الى قوانين وأنظمة النقابات المختصة.\r\n10 - توفير الرعاية الصحية لأبناء هذه المنطقة وتقديم خدمات طبية للعجزة والمعاقين والمعوزين والإهتمام بشؤونهم والإشتراك في المبادرات بشأنهم وتنظيم حملات توعية طبية تتعلق بالنظافة والصحة.\r\n11 - النهوض بأوضاع المرأة والطفل والمعاق.\r\n12 - مساعدة المعوزين والإعتناء بشؤون ذوي الإحتياجات الخاصة وتيسير طرق إندماجهم داخل المجتمع.\r\n13 - القيام بنشاطات تربوية ترفيهية للأطفال للمساعدة على تنمية قدراتهم العقلية والجسمانية.\r\n14 - حماية الثروة الحرجية وحماية الطبيعة والبيئة والعمل على التشجير وغرس الأشجار المثمرة وتطعيمها.\r\n15 - المساهمة في المحافظة على التراث الثقافي والفني والوطني والتاريخي.\r\n16 - ترسيخ مبدأ الحوار بين الأديان والحضارات.\r\n17 - تنظيم ورش عمل ورحلات ومعارض ومخيمات ومؤتمرات في المجالات المتعلقة بالثقافة والتربية والتعليم والفنون والبيئة والصحة.\r\n18 - تنسيق الجهود من اجل إصلاح الطرقات وإعادة تأهيلها.\r\n19 - ربط علاقات تعاون وتبادل الخبرات مع مختلف الجمعيات والمؤسسات والهيئات الوطنية والدولية داخل وخارج لبنان التي تسعى الى تحقيق نفس أهداف الجمعية.\r\n20 - تحقيق تعاون بين الجمعية وسائر الهيئات الحكومية والخاصة من اجل تحقيق نفس أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. امين نبيه القزي\r\n- مارون الياس كنعان\r\n- جورج نديم عون\r\n- رولان جوزف ابو عبدالله\r\n- سليم عبدالله غفري\r\nممثل الجمعية تجاه الحكومة: السيد رولان جوزف ابو عبدالله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 تشرين الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}