{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233328",
  "title": "تنظيم محاضر ضبط من قبل حراس المحميات الطبيعية لمخالفي أحكام نظام الصيد البري",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "199",
    "date": " 03/10/2012",
    "oj_number": "46",
    "oj_publish_date": "01/11/2012",
    "oj_page": "5315-5320"
  },
  "preamble": "إن وزير البيئة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المادة الاولى من القانون رقم 216 تاريخ 2/4/1993 (احداث وزارة البيئة)،\nبناء على القانون رقم 580 تاريخ 25/2/2004 (نظام الصيد البري في لبنان) لا سيما المادة السابعة عشرة والثامنة عشر منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على المرسوم رقم 5370 تاريخ 5/11/2010 (تعيين ممثلي الوزارات والمؤسسات العامة في المجلس الأعلى للصيد البري)،\nبناء على المرسوم رقم 17455 تاريخ 15/7/2006 (النظام الداخلي للمجلس الاعلى للصيد البري)،\nبناء على اقتراح المجلس الأعلى للصيد البري خلال جلسته المنعقدة بتاريخ 4/10/2011،\nوبعد استشارة مجلس شورى الدولة بموجب الرأي رقم 49/2011 - 2012 تاريخ 27/2/2012،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "9 مادة 9:\r\nينشر هذا القرار ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "لحراس المحميات الطبيعية الحق بتنظيم محاضر ضبط للمخالفين ضمن نطاق المحميات شرط ان يكونوا حائزين على إفادة تأهيل صادرة عن المجلس الأعلى للصيد البري، ويكون للمحضر المنظم من قبلهم مفعول المحضر المنظم من قبل مساعد الضابطة العدلية عملا بالمادتين 17 و18 من قانون نظام الصيد البري في لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقدم رئيس لجنة المحمية الطبيعية أو من ينوب عنه حسب النظام الداخلي للجنة طلبا الى وزارة البيئة وفق النموذج المرفق ربطا والمعنون «طلب الحصول على إفادة تأهيل لحراس المحميات الطبيعية»، من اجل الحصول على إفادة التأهيل لحراس المحمية الطبيعية التي يديرها على ان تتوفر فيهم الشروط التالية:"
        },
        {
          "type": "text",
          "data": ". ان يحسن المرشح القراءة والكتابة"
        },
        {
          "type": "text",
          "data": ". ان يكون قد نجح في الامتحان الذي يخضع له لزاما كل طالب رخصة صيد للمرة الاولى المنظم من قبل الأندية المعتمدة لإجراء امتحان الصيد."
        },
        {
          "type": "text",
          "data": "المعنية."
        },
        {
          "type": "text",
          "data": ". ان يكون قد شارك بنجاح في دورة التأهيل حول كيفية تنظيم محاضر الضبط المنظمة من قبل معهد قوى الأمن الداخلي يرفق الطلب بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": ". نسخة عن هوية الحارس"
        },
        {
          "type": "text",
          "data": ". سجل عدلي يبين ان لا حكم على الحارس لا يعود تاريخه لاكثر من ثلاثة اشهر"
        },
        {
          "type": "text",
          "data": ". شهادة من اللجنة الطبية الرسمية، لا يعود تاريخها لأكثر من ستة اشهر مرفق بها خلاصة الفحص والتصوير بالأشعة للرئتين، تثبت أن المرشح سليم من الأمراض والعاهات التي تحول دون قيامه بأعباء مهامه."
        },
        {
          "type": "text",
          "data": ". نسخة عن افادة بنجاح دورة التأهيل حول كيفية تنظيم محاضر ضبط المنظمة من قبل معهد قوى الأمن الداخلي."
        },
        {
          "type": "text",
          "data": ". نسخة عن إفادة بنجاح الامتحان الذي يخضع له لزاما كل طالب رخصة صيد للمرة الاولى المنظم من الاندية المعتمدة لإجراء امتحان الصيد وفقا للشروط والمعايير المحددة بموجب قرار وزير البيئة رقم... تاريخ ..."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "يتم مراجعة الطلب من قبل المجلس الأعلى للصيد البري وبعد التأكيد من استكمال المستندات اللازمة المذكورة في المادة الثانية أعلاه، يعطى المجلس الأعلى للصيد البري في مرحلة اولى موافقة مبدئية على الطلب في حال توفر الشروط باستثناء اداء القسم القانوني، ويُعطى المرشح نسخة عن الموافقة المبدئية المذكورة ليبرزها امام المحكمة الجزائية المختصة التي تقع المحمية في دائرتها ليؤدي القسم القانوني امامها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "يقدم المرشح الى وزارة البيئة صورة طبق الاصل عن محضر ادائه القسم القانوني، يتم عرضها على المجلس الأعلى للصيد البري فيصدر المجلس عندها إفادة التأهيل المذكورة في المادة الاولى من هذا القرار صالحة لمدة خمس سنوات وفق النموذج المرفق ربطا والمعنون «إفادة تأهيل لحراس المحميات الطبيعية لضبط مخالفات قانون نظام الصيد البري»."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:"
        },
        {
          "type": "text",
          "data": "ينظم محضر الضبط بالمخالفة وفقا للنموذج المرفق ربطا على أربعة نسخ وتحال النسخة الاولى الى المحكمة الجزائية لمتابعة الاجراءات القانونية بحق المخالف، النسخة الثانية الى وزارة البيئة، النسخة الثالثة الى صاحب العلاقة والنسخة الرابعة للحفظ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "يتم تنظيم جدول بالمحاضر من قبل لجنة المحمية تشمل اعداد، تواريخ ونتائج المحاضر لتقديمها شهريا الى وزارة البيئة التي تحيلها بدورها الى الجهات المعنية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "يطبق على كل محمية طبيعية احكام قانون انشائها فيما يتعلق بتحديد الجهة التي يعود لها حاصل الغرامات المستوفاة من محاضر الضبط موضوع هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "في حال طلب تجديد إفادة التأهيل لحارس المحمية لمدة خمس سنوات جديدة يتم تقديم طلباً جديداً الى وزارة البيئة بنفس الطريقة المنصوص عليها في المادة الثانية من هذا القرار وفق النموذج المرفق ربطاً والمعنون «طلب تجديد إفادة تأهيل لحراس المحميات الطبيعية» مرفقاً بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": ". سجل عدلي يبين ان لا حكم على الحارس لا يعود تاريخه لاكثر من ثلاثة اشهر."
        },
        {
          "type": "text",
          "data": ". شهادة من اللجنة الطبية الرسمية، لا يعود تاريخها لأكثر من ستة اشهر مرفق بها خلاصة الفحص والتصوير بالأشعة للرئتين، تثبت أن المرشح سليم من الأمراض والعاهات التي تحول دون قيامه بأعباء مهامه."
        },
        {
          "type": "text",
          "data": ". نسخة عن افادة التأهيل السابقة الصادرة عن المجلس الأعلى للصيد البري يتم مراجعة الطلب من قبل المجلس الأعلى للصيد البري وبعد التأكد من استكمال المستندات اللازمة المذكورة اعلاه، يصدر المجلس عندها إفادة تأهيل جديدة صالحة لمدة خمس سنوات وفق النموذج المرفق ربطا والمعنون «إفادة تأهيل لحراس المحميات الطبيعية لضبط مخالفات قانون نظام الصيد البري»."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:"
        },
        {
          "type": "text",
          "data": "ينشر هذا القرار ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 تشرين الأول 2012\nوزير البيئة\nناظم الخوري"
}