{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257240",
  "title": "القانون المطلوب إبطاله: القانون رقم 244/2012 الصادر بتاريخ 13/11/2012 المتعلق بترقية مفتشين في المديرية العامة للأمن العام من حملة الإجازة اللبنانية في الحقوق الى رتبة ملازم أول",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2",
    "date": " 17/12/2012",
    "oj_number": "53",
    "oj_publish_date": "20/12/2012",
    "oj_page": "6065-6067"
  },
  "preamble": "وبما ان رئيس الجمهورية تقدم بمراجعة، سجلت في قلم المجلس في تاريخ 29/11/2012 تحت الرقم 1/2012، يطلب فيها إبطال القانون رقم 244/2012 الصادر في تاريخ 13/11/2012 والمنشور في العدد 48 من الجريدة الرسمية الصادر في تاريخ 15/11/2012، المتعلق بترقية مفتشين في المديرية العامة للأمن العام من حملة الإجازة اللبنانية في الحقوق الى رتبة ملازم أول.\r\nوبما ان المستدعي يدلي بأن القانون، موضوع المراجعة، مستوجب الإبطال للأسباب الآتية:\r\n1 - مخالفة مبدأ الفصل بين السلطتين الإشتراعية والإجرائية، وقد نصت عليه مقدمة الدستور في الفقرة ه إذ جاء فيها «النظام قائم على مبدأ الفصل بين السلطات وتوازنها وتعاونها»، كما نصت عليه المادتان 16 و17 من الدستور، فقد أناطت المادة 16 السلطة المشترعة بمجلس النواب، بينما أناطت المادة 17 السلطة الإجرائية بمجلس الوزراء. والقانون المطعون بدستوريته خالف المادة 65 من الدستور التي تناولت صلاحيات مجلس الوزراء ومن ضمنها تعيين موظفي الدولة وصرفهم وقبول إستقالتهم وفق القانون.",
  "articles": [
    {
      "number": "12 على انه «لكل لبناني حق في تولي الوظائف العامة لا ميزة لأحد على الآخر إلا من حيث الاستحقاق والجدارة حسب الشروط التي ينص عليها القانون».\r\nوبما ان المباراة هي التي تحدد مستوى الاستحقاق والجدارة،\r\nوبما ان مفهوم المباراة يختلف عن مفهوم الامتحان.\r\nوبما ان التعيين في الوظيفة العامة بنتيجة المباراة يتم في ضوء احتياجات الادارة، وفقاً لتراتبية تصنيف الناجحين في المباراة، ولا يجوز تعيين جميع الفائزين اذا ما فاضوا عن حاجة الادارة.\r\nوبما أن التمييز بين الناجحين يكون على أساس العلامات وبالتالي على اساس الاستحقاق والجدارة تبعاً لما نص عليه الدستور،\r\nوبما أنه لا يجوز على صعيد آخر التمييز، في القانون موضوع الطعن، بين المفتشين في الأمن العام والعسكريين من الأسلاك الأخرى والمدنيين، الذين تقدموا الى المباراة نفسها وكانوا في الوضع القانوني نفسه، لأن ذلك يؤدي الى انتهاك مبدأ المساواة الذي نص عليه الدستور.\r\n4 - في مخالفة مبدأ الفصل بين السلطتين الاشتراعية والقضائية.\r\nبما ان الدستور نص صراحة على مبدأ الفصل بين السلطات وتوازنها وتعاونها،\r\nوبما ان الدستور نص على استقلالية السلطة القضائية،\r\nوبما أن بعض المشاركين في المباراة التي أعلنت نتائجها بتاريخ 8/11/2012، ولم تتم ترقيتهم، تقدموا بطعن بصحة المباراة أمام مجلس شورى الدولة،\r\nوبما أنه لا يجوز للسلطة الاشتراعية ان تستبق قرار القضاء  بشأن المباراة المطعون في صحتها، ووضع قانون يستند الى هذه المباراة،\r\nلذلك يعتبر القانون موضوع الطعن مخالفاً لمبدأ الفصل بين السلطتين الاشتراعية والقضائية.\r\nلهذه الاسباب\r\nوبعد المداولة\r\nوعطفاً على قرار المجلس الدستوري رقم 1/2012 الصادر في 3/12/2012، القاضي بتعليق العمل بالقانون المطعون فيه،\r\nيقرر المجلس الدستوري بالإجماع\r\nأولاً - قبول المراجعة شكلاً\r\nثانياً - إبطال القانون رقم 244/2012 الصادر في تاريخ 13/11/2012 والمنشور في العدد 48 من الجريدة الرسمية الصادر في تاريخ 15/11/2012 المتعلق بترقية مفتشين في المديرية العامة للأمن العام من حملة الإجازة اللبنانية في الحقوق الى رتبة ملازم أول.\r\nثالثاً نشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أولا - في الشكل:\r\nبما ان القانون المطعون في دستوريته صدر في تاريخ 13/11/2012 ونشر في العدد 48 من الجريدة الرسمية الصادر في تاريخ 15/11/2012 .\r\nوبما ان إستدعاء الطعن قدم في 29/11/2012 ويحمل توقيع مقدم الطعن رئيس الجمهورية،\r\nوبما ان الطعن يكون واردا ضمن المهلة القانونية مستوفيا شروطه الشكلية عملا بالمادة 19 من الدستور معطوفة عليها المادة 19 من القانون رقم 250/1993 وتعديلاته، فهو مقبول شكلا.\r\nثانيا - في الأساس:\r\n1 - في مخالفة مبدأ الفصل بين السلطتين الإشتراعية والإجرائية.\r\nبما ان القانون المطعون في دستوريته ينص في مادته الأولى على ما يأتي:\r\n«بصورة إستثنائية يرقى المفتشون من حملة الإجازة اللبنانية في الحقوق الذين حازوا على معدل خمسين علامة وما فوق من مئة في المباراة التي أعلنت نتائجها بتاريخ 8/11/2002 ولم تتم ترقيتهم، تتولى السلطة المختصة وضع هذا القانون موضع التنفيذ وإصدار مراسيم منح قدم ووضع على جدول الترقية واجراء الترقية الى رتبة ملازم أول».\r\nوبما ان الدستور نص في مقدمته على أن النظام قائم على مبدأ الفصل بين السلطات وتوازنها وتعاونها،\r\nوبما ان الفصل بين السلطات ركن أساسي في الأنظمة الديمقراطية، وضمانة من الضمانات الدستورية للحقوق والحريات،\r\nوبما أن الدستور نص في مقدمته على ان لبنان جمهورية ديمقراطية برلمانية، وضمن الحقوق والحريات من خلال الالتزام بالإعلان العالمي لحقوق الانسان، والتأكيد على ان الدولة تجسد مبادئ هذا الاعلان في جميع الحقول والمجالات دون استثناء. كما ضمن الدستور الحقوق والحريات في العديد من مواده ومنها المواد 7 و8 و9 و10 و12 و13 و14 و15، وأفرد لهذه المواد فصلا خاصا هو الفصل الثاني وعنوانه في اللبنانيين وحقوقهم وواجباتهم،\r\nوبما أن الدستور حدد مهام كل سلطة من السلطات الثلاث، فأناط السلطة الإشتراعية بمجلس النواب والسلطة الإجرائية بمجلس الوزراء، والسلطة القضائية بالمحاكم على اختلاف درجاتها واختصاصاتها.\r\nوبما ان التوازن بين السلطات يعني إلتزام كل سلطة حدود صلاحياتها وعدم طغيان أية سلطة على سلطة أخرى،\r\nوبما ان التعاون بين السلطات يعني تسهيل كل سلطة عمل السلطة الأخرى، وعدم عرقلة عملها، وذلك من أجل انتظام عمل السلطات وتفعيل دورها خدمة للصالح العام،\r\nوبما ان التعاون بين السلطات لا يعني إندماج السلطات ويجب ان يقف عند حدود الفصل في ما بينها،\r\nوبما أن التعاون بين السلطات لا يجوز أن يؤدي الى حلول سلطة مكان السلطة الأخرى وممارسة صلاحياتها جزئيا أو كليا،\r\nوبما ان الدستور حدد في المادة 65 صلاحيات مجلس الوزراء ومن بينها تعيين موظفي الدولة وصرفهم وقبول استقالتهم وفق القانون،\r\nوبما أن صلاحية تعيين الموظفين في الدولة وصرفهم وقبول استقالتهم تتضمن أيضا صلاحية ترقيتهم وفق القانون،\r\nوبما ان لمجلس النواب صلاحية مراقبة الحكومة ومحاسبتها، وليس له بالتالي ان يحل محلها في ممارسة صلاحياتها،\r\nوبما ان ترقية المفتشين، من حملة الإجازة اللبنانية في الحقوق، الفائزين بمباراة جرت في العام 2002، الى رتبة ملازم اول، بقانون، هو إجراء تجاوزت فيه السلطة الاشتراعية حدود صلاحياتها، وقامت بممارسة صلاحية تدخل حصراً في صلاحيات السلطة الإجرائية، متجاوزة بذلك مبدأ الفصل بين السلطات وتوازنها وتعاونها.\r\nلهذه الاسباب يعتبر القانون المطعون بدستوريته مخالفاً لمبدأ الفصل بين السلطات وتوازنها وتعاونها.\r\n2 - في مخالفة مفهوم الإستثناء.\r\nبما أن القانون يجب ان يكون واحداً لكل المواطنين، أو واحداً لجميع المنتمين منهم إلى أوضاع قانونية متشابهة ولا يجوز اعتماد قانون مفصل على قياس أشخاص محدّدين،\r\nوبما أنه في الظروف الإستثنائية، الناجمة عن حدوث أمور غير متوقعة، تتولد شرعية استثنائية يجوز فيها للمشترع، ضمن حدود معينة، أن يخرج عن احكام الدستور والمبادئ الدستورية أو القواعد ذات القيمة الدستورية، وذلك حفاظاً على الانتظام العام، واستمرارية عمل المرافق العامة، وصوناً لمصالح البلاد العليا،\r\nوبما ان الإستثناء يتطلب ما يبرره، وينبغي أن يبقى في اطار محصور.\r\nوبما ان القانون المطعون في دستوريته أقر في مجلس النواب بصورة إستثنائية.\r\nوبما أنه ليس هناك ما يبرر الإستثناء، فليس ثمة ظروف استثنائية، واذا كان للمشترع ان يقدر وجود ظروف استثنائية تستدعي سن قوانين لا تأتلف وأحكام الدستور، في حدود المدة التي تستوجبها هذه الظروف، فإن ممارسته لهذا الحق تبقى خاضعة لرقابة المجلس الدستوري،\r\nوبما ان المجلس الدستوري لم يلاحظ في الأسباب الموجبة للقانون المطعون في دستوريته وجود ظروف استثنائية نشأت فجأة بعد مرور عشر سنوات على المباراة،\r\nوبما ان الاستثناء غير المبرر، بهدف ترقية مفتشين في الأمن العام لا علاقة له بالانتظام العام ولا باستمرارية مرفق العام ولا بالحفاظ على مصالح البلاد العليا، لا بل يؤدي الى خلل في التراتبية والبنية الهرمية للضباط في المديرية العامة للأمن العام،\r\nلذلك لم يكن ثمة مبرر لإقرار القانون رقم 244/2012، المطعون في دستوريته، بصورة إستثنائية.\r\n3 - في مخالفة مبدأ المساواة.\r\nبما أن الدستور قد ضمن المساواة بين المواطنين في الحقوق والواجبا\r\nت دون تمييز أو تفضيل.\r\nوبما ان المساواة لا تعني المساواة بالمطلق، انما المساواة بين المواطنين الخاضعين للوضع القانوني نفسه،\r\nوبما ان المشترع بستطيع ان يميز في المعاملة بين المواطنين في حال توافر شرطان: وجود المواطنين في أوضاع ومراكز قانونية مختلفة، وتوافر المصلحة العامة التي تبرر عدم المساواة، على ان يبقى هذا التمييز في المعاملة\r\n متوافقاً مع غاية القانون.\r\nوبما ان الذين تقدموا الى المباراة التي أجريت في العام 2002 لتطويع ضباط أمن عام، من مختلف الأسلاك العسكرية ومن المدنيين المتوافرة فيهم الشروط المطلوبة للمباراة، كانوا في الوضع والمركز القانوني عينهما.\r\nوبما ان الدستور نص في المادة 12 على انه «لكل لبناني حق في تولي الوظائف العامة لا ميزة لأحد على الآخر إلا من حيث الاستحقاق والجدارة حسب الشروط التي ينص عليها القانون».\r\nوبما ان المباراة هي التي تحدد مستوى الاستحقاق والجدارة،\r\nوبما ان مفهوم المباراة يختلف عن مفهوم الامتحان.\r\nوبما ان التعيين في الوظيفة العامة بنتيجة المباراة يتم في ضوء احتياجات الادارة، وفقاً لتراتبية تصنيف الناجحين في المباراة، ولا يجوز تعيين جميع الفائزين اذا ما فاضوا عن حاجة الادارة.\r\nوبما أن التمييز بين الناجحين يكون على أساس العلامات وبالتالي على اساس الاستحقاق والجدارة تبعاً لما نص عليه الدستور،\r\nوبما أنه لا يجوز على صعيد آخر التمييز، في القانون موضوع الطعن، بين المفتشين في الأمن العام والعسكريين من الأسلاك الأخرى والمدنيين، الذين تقدموا الى المباراة نفسها وكانوا في الوضع القانوني نفسه، لأن ذلك يؤدي الى انتهاك مبدأ المساواة الذي نص عليه الدستور.\r\n4 - في مخالفة مبدأ الفصل بين السلطتين الاشتراعية والقضائية.\r\nبما ان الدستور نص صراحة على مبدأ الفصل بين السلطات وتوازنها وتعاونها،\r\nوبما ان الدستور نص على استقلالية السلطة القضائية،\r\nوبما أن بعض المشاركين في المباراة التي أعلنت نتائجها بتاريخ 8/11/2012، ولم تتم ترقيتهم، تقدموا بطعن بصحة المباراة أمام مجلس شورى الدولة،\r\nوبما أنه لا يجوز للسلطة الاشتراعية ان تستبق قرار القضاء  بشأن المباراة المطعون في صحتها، ووضع قانون يستند الى هذه المباراة،\r\nلذلك يعتبر القانون موضوع الطعن مخالفاً لمبدأ الفصل بين السلطتين الاشتراعية والقضائية.\r\nلهذه الاسباب\r\nوبعد المداولة\r\nوعطفاً على قرار المجلس الدستوري رقم 1/2012 الصادر في 3/12/2012، القاضي بتعليق العمل بالقانون المطعون فيه،\r\nيقرر المجلس الدستوري بالإجماع\r\nأولاً - قبول المراجعة شكلاً\r\nثانياً - إبطال القانون رقم 244/2012 الصادر في تاريخ 13/11/2012 والمنشور في العدد 48 من الجريدة الرسمية الصادر في تاريخ 15/11/2012 المتعلق بترقية مفتشين في المديرية العامة للأمن العام من حملة الإجازة اللبنانية في الحقوق الى رتبة ملازم أول.\r\nثالثاً نشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "قرار صدر في 17/12/2012\nالرئيس\nعصام سليمان\nنائب الرئيس\nطارق زياده\nالاعضاء:\nمحمد بسام مرتضى\nصلاح مخيبر\nسهيل عبدالصمد\nتوفيق سوبره\nزغلول عطية\nانطوان خير\nانطوان مسره\nاحمد تقي الدين"
}