{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233505",
  "title": "تأسيس جمعية سياسية بإسم:«تيار وحدة لبنان» مركزها:  بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2000",
    "date": " 03/11/2012",
    "oj_number": "47",
    "oj_publish_date": "08/11/2012",
    "oj_page": "5467-5468"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «تيار وحدة لبنان» والمسجل لدى المديرية الادارية المشتركة برقم 12805 تاريخ 31/7/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة:\r\n«تيار وحدة لبنان»\r\nمركزها: بيروت - الطريق الجديدة - شارع الفاكهاني - بناية الروضة - الطابق الارضي.\r\nغايتها: 1 - التأكيد على وحدة وعروبة لبنان كبلد نهائي نعيش في ربيعه، والدفاع عن سيادته قمة اولوياتنا. \r\n2 - الحفاظ على ثروات لبنان المائية والنفطية وخلافه عن طريق تشجيع المشاريع الإنمائية التي تعود على كافة المواطنين بالخير والرفاهية.\r\n3 - تعزيز دور الجامعة اللبنانية.\r\n4 - دعم حقوق المرأة والطفل في مختلف الميادين ورفض التعنيف الأسري لهم.\r\n5 - العمل على توعية الجيل الجديد للمخاطر التي تواجه لبنان والأمة العربية، والعمل الجاد على توحيد الرؤية والجهود في اتجاه القضية المركزية (فلسطين).\r\n6 - الحفاظ على البيئة المناخية والإجتماعية والصحية والفكرية والتعاون في إصدار قوانين صارمة والتعاون مع كل القوى والجمعيات للحد من تلوثها على مختلف الصعد.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- راجي قاسم نمر\r\n- معمر محمد غزاوي\r\n- اسامه ابراهيم فارس\r\n- محمد قاسم عرابي\r\n- صبحي محمد ديب حيدر\r\n- مروان اسعد ابو مرعي\r\n- سمير محمد خليل الجباوي\r\nممثل الجمعية تجاه الحكومة: السيد صبحي محمد ديب حيدر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 تشرين الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}