{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230989",
  "title": "تأسيس جمعية باسم: «نوايا نت ورك» \"Nawaya Network\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "202",
    "date": " 08/02/2012",
    "oj_number": "7",
    "oj_publish_date": "16/02/2012",
    "oj_page": "530"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نوايا نت ورك» {Nawaya Network} والمسجل لدى المديرية الادارية المشتركة برقم 13380 تاريخ 16/8/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «نوايا نت ورك» {Nawaya Network}\r\nمركزها: بيروت - رأس بيروت - جادة تقي الدين الصلح - العقار رقم 1335 - بناية سواح - الطابق الأول.\r\nغايتها: 1 - القيام بالتواصل مع الشباب المحرومين والمهمشين في لبنان وتأمين الموارد لتطوير مهاراتهم ومواهبهم.\r\n2 - القيام بتطوير برنامج تعليمي على الصعيد الوطني حيث يعمل المستشارين على توجيه وتدريب الشباب في مهارات متعددة.\r\n3 - القيام بإزالة العوائق وتمكين روح التسامح وتعزيز الصداقات بين جميع الشباب على اختلاف سياستهم وديانتهم ومستوياتهم الإجتماعية الإقتصادية.\r\n4 - تعزيز خدمة المجتمع والعمل التطوعي في مدارس لبنان العالية، والجامعات، والقطاع الخاص.\r\n5 - التعاون مع المنظمات غير الحكومية الأخرى القائمة وتعزيز الشراكة مع المجتمع المدني.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- اسعد داود عطايا\r\n- سمر عادل صعب\r\n- زينة غالب صعب\r\nممثل الجمعية تجاه الحكومة: المحامي اسعد داود عطايا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 شباط 2012\nوزير الداخلية والبلديات\nمروان شربل"
}