{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233566",
  "title": "تعديل العلم والخبر رقم: 896 تاريخ 18/5/2011 للجمعية المسماة: «جمعية السعادة والمستقبل الإجتماعية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2043",
    "date": " 12/11/2012",
    "oj_number": "48",
    "oj_publish_date": "15/11/2012",
    "oj_page": "5677-5678"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 896 تاريخ 18/5/2011،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية السعادة والمستقبل الإجتماعية» المتعلق بتعديل إسمها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 7039 تاريخ 9/8/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل إسم وغاية الجمعية المسماة:\r\n«جمعية السعادة والمستقبل الإجتماعية» الحائزة على بيان العلم والخبر رقم 896 تاريخ 18/5/2011 .\r\nوأصبحت على النحو التالي:\r\nإسمها: «جمعية السعادة والمستقبل الإجتماعية الخيرية»\r\nبدلا من:\r\n«جمعية السعادة والمستقبل الإجتماعية»\r\nغايتها: - إجتماعية - تربوية - ثقافية إنمائية - صحية - بيئية.\r\n1 - مساعدة الفقراء والمحتاجين والمعوزين والعائلات المستورة والأيتام والعمل على كفالتهم ورعايتهم وتأمين مستلزمات الحياة الكريمة لهم، والعمل على تنمية الفرد والمجتمع وتوجيه الشباب والطلاب لمستقبل أفضل.\r\n2 - إقامة دورات تعليم: خياطة، حياكة، تمريض، محو أمية، كمبيوتر، صناعات غذائية منزلية وبرامج للتنمية الإجتماعية والبيئية، إقامة دورات في الأشغال الحرفية والمعارض الفنية والثقافية.\r\n3 - العناية بالأطفال والمشردين والمعوقين والأيتام والمسنين تعليماً وإيواءً.\r\n4 - صحياً من خلال إنشاء مختبر طبي وعلاج فيزيائي ومستوصف ومستشفى وحملات وقائية لجانب ذلك حضانة متخصصة للبراعم والأطفال.\r\n5 - مساعدة أفراد المجتمع وخاصة الآباء عبر منحهم قروض متناهية الصغر وميسرة ولذوي الدخل المحدود.\r\n6 - نشر التربية والتعليم عن طريق المساهمة في تأسيس المدارس الخاصة الإبتدائية والمتوسطة والثانوية والاكاديمية ومؤسسات التعليم العالي والجامعي والفني والتقني والمهني بجميع مستوياته بما في ذلك المعاهد الفنية والتمريضية والصحية ومراكز تدريب وإلقاء المحاضرات الثقافية والمؤتمرات العلمية والدورات الثقافية والصحية والبيئية.\r\n7 - إقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل.\r\n8 - تقديم المساعدات لكل محتاج في حالات العوز أو التطبيب أو المداواة والإستشفاء والعمل على إنشاء مراكز طبية وإجتماعية وتطوير سياسة الوقاية الصحية، تنظيم حملات توعية لدى الشباب حول أخطار تعاطي المخدرات وسبل تأهيلهم.\r\n9 - فرع خاص لتأهيل المطلقات والعازبات وتأمين المناسبين من الرجال لهنّ.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 - مساعدة الفقراء والمحتاجين والمعوزين والعائلات المستورة والأيتام والعمل على كفالتهم ورعايتهم وتأمين مستلزمات الحياة الكريمة لهم، والعمل على تنمية الفرد والمجتمع وتوجيه الشباب والطلاب لمستقبل أفضل.\r\n2 - إقامة دورات تعليم: خياطة، حياكة، تمريض، محو أمية، كمبيوتر، صناعات غذائية منزلية وبرامج للتنمية الإجتماعية والبيئية، إقامة دورات في الأشغال الحرفية والمعارض الفنية والثقافية.\r\n3 - العناية بالأطفال والمشردين والمعوقين والأيتام والمسنين تعليماً وإيواءً.\r\n4 - صحياً من خلال إنشاء مختبر طبي وعلاج فيزيائي ومستوصف ومستشفى وحملات وقائية لجانب ذلك حضانة متخصصة للبراعم والأطفال.\r\n5 - مساعدة أفراد المجتمع وخاصة الآباء عبر منحهم قروض متناهية الصغر وميسرة ولذوي الدخل المحدود.\r\n6 - تأمين منح دراسية للطلاب المحتاجين مهنياً وأكاديمياً من الإبتدائي حتى الجامعي وعلى إختلافه محاضرات ثقافية وصحية وبيئية.\r\n7 - إقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل.\r\n8 - تقديم المساعدات لكل محتاج في حالات العوز أو التطبيب أو المداواة والإستشفاء والعمل على إنشاء مراكز طبية وإجتماعية وتطوير سياسة الوقاية الصحية، تنظيم حملات توعية لدى الشباب حول أخطار تعاطي المخدرات وسبل تأهيلهم.\r\n9 - فرع خاص لتأهيل المطلقات والعازبات وتأمين المناسبين من الرجال لهنّ.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تشرين الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}