{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233675",
  "title": "تأسيس جمعية بإسم: «نادي شباب دقون»\tمركزها: دقون - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2094",
    "date": " 16/11/2012",
    "oj_number": "49",
    "oj_publish_date": "22/11/2012",
    "oj_page": "5735-5736"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نادي شباب دقون» والمسجل لدى المديرية الادارية المشتركة برقم 10719 تاريخ 22/6/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نادي شباب دقون»\r\nمركزها: دقون - شارع الكنيسة القديمة - العقار رقم 321 - قضاء عاليه.\r\nغايتها: 1 - توثيق اواصر التعاون وبث الروح الألفة والوئام بين أبناء البلدة. \r\n2 - العمل على توفير وضع أفضل لأبناء البلدة والعمل في خدمة القضايا الإجتماعية والتربوية والبيئية عن طريق القيام بنشاطات على جميع الأصعدة.\r\n3 - إيصال شبكة الإنترنت إلى النادي وإبراز دور المعلوماتية لتنمية التربية خاصة عبر الوسائل الإلكترونية التكنولوجيا المعلومات والإتصالات.\r\n4 - إنشاء مجموعة من الادوات الضرورية لخلق مكتبة علمية ثقافية مما يسهل على أبناء البلدة القيام بأعمالهم، كما يسمح لهم في وضع أعمالهم المميزة ولتكون بتصرف الجميع.\r\n5 - المساعدة على تأمين التجهيزات والبرامج للمؤسسات التي تتفق أهدافها مع أهداف الجمعية.\r\n6 - تطوير المهارات القيادية والإدارية لقيادة المؤسسة الاجتماعية.\r\n7 - تنمية مهارات ومعارف وإتجاهات أهل البلدة في الحقل التربوي الثقافي والإجتماعي.\r\n8 - وضع برامج معلوماتية ذات أهداف تربوية.\r\n9 - تبني وتشجيع البحوث والانشطة التي تفيد في استخدام الكمبيوتر، وفي تطوير البرامج التطبيقية العربية، وغيرها من البحوث التي تسهم في رفع مستوى المعلوماتية.\r\n10 - المساهمة في إقامة المعارض والندوات والدورات والمحاضرات بالتعاون مع الهيئات المختصة، وإقامة نشاطات ورحلات، ونشر المعلوماتية بين ابناء البلدة.\r\n11 - بناء علاقات مع الهيئات والجمعيات التي تتلاءم أهدافها مع اغراض الجمعية، والإتصال بالمؤسسات العربية والدولية، والإسهام في توحيد جهود هذه الهيئات والجمعيات لتحقيق أهداف الجمعية.\r\n12 - المساهمة في إقامة المعارض والمهرجانات ذات الصلة بأهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- كارلا ميلاد شلهوب\r\n- ارليت جرجوره بريدي\r\n- سهام وديع خضره\r\n- سابين شاهين القزي\r\n- داني وليم شعيا\r\n- فادي الياس شعيا\r\n- شربل الياس شعيا\r\n- وليد حنا الحايك\r\nممثلة الجمعية تجاه الحكومة: السيدة سهام وديع خضره."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 تشرين الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}