{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233677",
  "title": "تأسيس جمعية بإسم: «رابطة خريجي ثانوية سيدة البلمند» مركزها: بدبا - قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2096",
    "date": " 16/11/2012",
    "oj_number": "49",
    "oj_publish_date": "22/11/2012",
    "oj_page": "5737-5738"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة خريجي ثانوية سيدة البلمند» والمسجل لدى المديرية الادارية المشتركة برقم 5091 تاريخ 21/3/2012 والاستدعاء المسجل برقم 5091 تاريخ 24/10/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«رابطة خريجي ثانوية سيدة البلمند»\r\nمركزها: بدبا - العقار رقم 715 - ملك رفيق ديب ضاهر - قضاء الكورة.\r\nغايتها: 1 - ترسيخ العلاقة بين أعضاء الرابطة أنفسهم من جهة، والتواصل بين الثانوية وأعضاء الرابطة في لبنان والعالم من جهة أخرى.\r\n2 - تنظيم وإعداد نشاطات ثقافية تهدف الى رفع المستوى الإجتماعي والعلمي.\r\n3 - الإستفادة من تعدد الخبرات والعلاقات العامة والتنوع الفكري لإعضاء الرابطة مما يوفر فرص خدماتية بين الأعضاء لخدمة اللبنانيين كافة.\r\n4 - تعزيز العلاقة على كافة الصعد بين أعضاء الرابطة في لبنان وفي دول الإغتراب من خلال النشاطات المشتركة بين لبنان ودول العالم.\r\n5 - السعي الى تطوير صورة مميزة عن الثانوية في لبنان والعالم للرقي بها حتى مستوى تنافسي في سوق العلم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. وليد احسان فلو\r\n- سيزار رفيق ضاهر\r\n- كارول الياس اللقيس\r\n- زياد يوسف النجار\r\n- وسام بسام شيخاني\r\n- ربى الياس البرباري\r\n- مايا جرجي حيدر\r\n- هند جورج طربيه\r\n- اني انطون خير\r\nممثل الجمعية تجاه الحكومة: الدكتور وليد احسان فلو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 تشرين الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}