{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233678",
  "title": "تأسيس جمعية بإسم: «هيئة العناية والتربية الصحية المنزلية لأمراض التنفس (عناية)»Comite de l'Assistance Respiratoire a Domicile (CARDIF مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2099",
    "date": " 17/11/2012",
    "oj_number": "49",
    "oj_publish_date": "22/11/2012",
    "oj_page": "5738-5739"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\n«هيئة العناية والتربية الصحية المنزلية لأمراض التنفس (عناية)» Comite de   l'Assistance Respiratoire a Domicile (CARDIF والمسجل لدى المديرية الادارية المشتركة برقم 10973 تاريخ 26/6/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «هيئة العناية والتربية الصحية المنزلية لأمراض التنفس (عناية)» Comite de l'Assistance Respiratoire a Domicile (CARDIF\r\nمركزها: بيروت - شارع سامي الصلح - منطقة بدارو - بناية مانهاتن.\r\nغايتها: - المساهمة في إنشاء وتطوير ودراسة وتنفيذ مشارع وبرامج صحية، إجتماعية، خيرية وتنموية في لبنان.\r\n- المساهمة في إنشاء وتطوير ودراسة وتنفيذ مشاريع وبرامج تربية صحية وعلاجية، داخل وخارج المؤسسات الصحية في لبنان.\r\n- تقديم المساعدات الإجتماعية والخيرية للمحتاجين من المرضى المزمنين ورفع مستواهم المادي والإجتماعي.\r\n- المساهمة في إنشاء وإدارة المستوصفات ومراكز الرعاية الصحية والإجتماعية على كامل الأراضي اللبنانية.\r\n- تقديم المساعدة والدعم المادي للأطباء الذين يقومون بالأبحاث الطبية، العلمية والصحية العامة.\r\n- تقديم المساعدة والدعم المادي لجمعيات مصابي الأمراض المزمنة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. فيصل علي الحسيني\r\n- د. جورج روبير خياط\r\n- فراس مصطفى الحسيني\r\n- د. محمد ناجي علم الدين\r\n- سلمى علي الحسيني\r\nممثل الجمعية تجاه الحكومة: المحامي فراس مصطفى الحسيني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 تشرين الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}