{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232781",
  "title": "تعميم الى مديرية الصرفيات والمحتسب المركزي والى الإدارات العامة كافة بشأن التقيد بالمهل القانونية في انجاز معاملات الصرف وإيداع وزارة المالية بيانات نفقات موازنة الإدارة العامة",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "20",
    "date": " 25/08/2012",
    "oj_number": "37",
    "oj_publish_date": "30/08/2012",
    "oj_page": "3913-3914"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 من المرسوم رقم 3373 تاريخ 11/12/1965 (تحديد اصول ومهل وتنظيم الحسابات والبيانات المالية وتدقيقها وتوحيدها) على ما يلي:\r\nتنظم هذه البيانات وتدقق ضمن المهل المحددة في النموذج رقم 7 الملحق بهذا المرسوم.\r\nلذلك، وحرصاً على انتظام عمل الإدارات العامة وتمكين وزارة المالية\r\nمن انجاز مهامها وفقاً للقوانين والانظمة المرعية الاجراء.\r\n1 - يطلب الى كل من مديرية الصرفيات والمحتسب المركزي في وزارة المالية التقيد بأحكام المادتين 79 و89 من قانون المحاسبة العمومية وابلاغ الإدارات المعنية بصدور حوالات الدفع فور صدورها ودون ابطاء.\r\n2 - يطلب الى المحاسب الإداري أو رئيس وحدة المحاسبة الإدارية المختص في جميع الإدارات العامة إيداع وزارة المالية بيانات نفقات موازنة الإدارة العامة ضمن المهل المنصوص عنها في النموذج رقم 7 المنوه عنه أعلاه،\r\nيكلف كل من التفتيش المركزي وديوان المحاسبة ومديرية الصرفيات والمحتسب المركزي في وزارة المالية وكل فيما خصه متابعة تطبيق دقائق هذا التعميم، تحت طائلة المسؤولية.",
      "content": [
        {
          "type": "text",
          "data": "نصت المادة 79 من قانون المحاسبة العمومية على ما يلي:\r\n1 - يتولى إصدار حوالات الصرف، باسم وزير المالية، رئيس مصلحة الصرفيات في وزارة المالية ولهذا الموظف ان يفوض بعض صلاحياته الى موظفين تابعين لمصلحته شرط ان يكونوا من الفئة الثالثة على الاقل.\r\n2 - على الآمر بالصرف ان ينجز معاملة الصرف في مهلة سبعة أيام من تاريخ ورودها اليه وتمدد هذه المهلة الى عشرة أيام فيما خص معاملات صرف الرواتب.\r\nأما إذا احتاج الآسمر بالصرف الى طلب ايضاحات خطية من الإدارة المختصة فيعطى مهلة خمسة أيام تبدأ من تاريخ ورود هذه الإيضاحات اليه وذلك لمرة واحدة.\r\nنصت الفقرة (ب) من المادة 89 من قانون المحاسبة العمومية على ما يلي:\r\nعلى المحتسب المركزي ان يقوم بانجاز المعاملة ووضع امر الدفع العائد للحوالة تحت تصرف الإدارة المختصة في مهلة ثلاثة أيام من تاريخ ورودها اليه.\r\nكما نصت المادة 8 من المرسوم رقم 3373 تاريخ 11/12/1965 (تحديد اصول ومهل وتنظيم الحسابات والبيانات المالية وتدقيقها وتوحيدها) على ما يلي:\r\nيضع المحاسب الإداري، أو رئيس وحدة المحاسبة الإدارية في كل إدارة عامة أو إدارة ذات موازنة ملحقة، بياناً فصلياً على ثلاث نسخ من النموذج رقم 4، يودع مراقب عقد النفقات لدى الإدارة المختصة.\r\nونصت المادة 9 من المرسوم رقم 3373 تاريخ 11/12/1965 (تحديد اصول ومهل وتنظيم الحسابات والبيانات المالية وتدقيقها وتوحيدها) على ما يلي:\r\nيضع المحاسب الإداري، أو رئيس وحدة المحاسبة الإدارية في كل إدارة عامة أو إدارة ذات موازنة ملحقة، بياناً سنوياً على ثلاث نسخ من النموذج رقم 5، يودع مراقب عقد النفقات لدى الإدارة المختصة.\r\nونصت المادة 10 من المرسوم رقم 3373 تاريخ 11/12/1965 (تحديد اصول ومهل وتنظيم الحسابات والبيانات المالية وتدقيقها وتوحيدها) على ما يلي:\r\nتنظم هذه البيانات وتدقق ضمن المهل المحددة في النموذج رقم 7 الملحق بهذا المرسوم.\r\nلذلك، وحرصاً على انتظام عمل الإدارات العامة وتمكين وزارة المالية\r\nمن انجاز مهامها وفقاً للقوانين والانظمة المرعية الاجراء.\r\n1 - يطلب الى كل من مديرية الصرفيات والمحتسب المركزي في وزارة المالية التقيد بأحكام المادتين 79 و89 من قانون المحاسبة العمومية وابلاغ الإدارات المعنية بصدور حوالات الدفع فور صدورها ودون ابطاء.\r\n2 - يطلب الى المحاسب الإداري أو رئيس وحدة المحاسبة الإدارية المختص في جميع الإدارات العامة إيداع وزارة المالية بيانات نفقات موازنة الإدارة العامة ضمن المهل المنصوص عنها في النموذج رقم 7 المنوه عنه أعلاه،\r\nيكلف كل من التفتيش المركزي وديوان المحاسبة ومديرية الصرفيات والمحتسب المركزي في وزارة المالية وكل فيما خصه متابعة تطبيق دقائق هذا التعميم، تحت طائلة المسؤولية."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 آب 2012\nرئيس مجلس الوزراء\nنجيب ميقاتي"
}