{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246449",
  "title": "تنظيم معالجة وتكرير وتعبئة وبيع\tمياه الشرب المعبأة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "210",
    "date": " 30/03/2012",
    "oj_number": "14",
    "oj_publish_date": "31/03/2012",
    "oj_page": "1114-1127"
  },
  "preamble": "أقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "12 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعاريف:"
        },
        {
          "type": "text",
          "data": "«مياه الشرب»: هي مياه معالجة صالحة للشرب خلال فترة زمنية محددة، ويعبر عنها في هذا القانون بعبارة «مياه الشرب» وفقاً لما هو محدد في الفقرة (5) من المادة الثالثة من المرسوم الاشتراعي رقم 108 تاريخ 16/9/1983."
        },
        {
          "type": "text",
          "data": "«المحطة»: هي المنشأة التي يتم فيها معالجة وتعبئة المياه لتصبح صالحة للشرب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- صدق اقتراح القانون الرامي الى تنظيم معالجة وتكرير وتعبئة وبيع مياه الشرب المعبأة كما عدلته لجنة الصحة العامة والعمل والشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون المياه المعنية بهذا القانون مطابقة لمواصفات مؤسسة المقاييس والمواصفات اللبنانية (ليبنور)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعتمد طرق الفحص والتحاليل والاختبار الواردة في المواصفة اللبنانية رقم 162 وتعديلاتها للتحقق من مطابقة مياه الشرب المعبأة للشروط الواردة في هذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تكون الاوعية المستخدمة لتعبئة مياه الشرب المعبأة:"
        },
        {
          "type": "text",
          "data": "- شفافة."
        },
        {
          "type": "text",
          "data": "- مصنوعة من مادة لا تؤثر في نوعية المياه او تركيبها او تكوينها."
        },
        {
          "type": "text",
          "data": "- مطابقة للمواصفات اللبنانية المعنية."
        },
        {
          "type": "text",
          "data": "وفي حال عدم توفرها، تعتمد المواصفات العالمية التي تعينها مؤسسة المقاييس والمواصفات اللبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلصق البطاقة البيانية على عبوات مياه الشرب المعبأة المعنية بهذا القانون وفقاً لاحكام البند /9/ من الملحق رقم /3/ المرفق بهذا القانون. على ان تكون مدة الصلاحية شهر واحد كحد اقصى من تاريخ الانتاج."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون مصدر المياه من مصادر المياه الجوفية او الينابيع والمرخص استثمارها وفقاً للمرسوم الاشتراعي رقم 108 تاريخ 16/9/1983."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب على صاحب المحطة ان يحتفظ وبشكل دائم بالاشعارات التي تبين مصدر المياه وتوثيق ذلك في سجل خاص."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "أ- يمنع بيع مياه الشرب المعبأة في الاسواق التجارية مباشرة كالسوبر ماركت والمحلات او اي محطة اخرى."
        },
        {
          "type": "text",
          "data": "ب- تباع مياه الشرب المعبأة فقط في عبوات معقمة وصالحة لتعبئة مياه الشرب وذات احجام تتراوح بين (5) خمس ليترات و(20) عشرين ليتراً."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "أ- تصدر تراخيص انشاء واستثمار محطات معالجة وتعبئة وبيع مياه الشرب المعبأة عن وزارتي الصحة العامة والصناعة وفقاً للشروط الواردة في الملحق رقم - 2 - والملحق رقم - 3 - من هذا القانون، اما بالنسبة لموقع المنشأة او المحطة فيحدد بمرسوم يتخذ في مجلس الوزراء بناء لاقتراح وزيري الصحة العامة والصناعة."
        },
        {
          "type": "text",
          "data": "ب- يمنع اجراء اي تغيير في وسائل الانتاج او طرقه قبل الحصول على الموافقة المسبقة من وزارتي الصحة العامة والصناعة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "أ- تتم المراقبة الفنية من قبل وزارة الصناعة، اما المراقبة الصحية وسلامة المياه فتتولاها وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "ب- اذا تبين للمراقب ان مياه الشرب المعبأة غير مطابقة للخصائص المطلوبة، يتم اقفال المحطة او المنشأة فوراً بقرار من وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمكن اعادة النظر في الخصائص والشروط الفنية الواردة في الملاحق التابعة لهذا القانون من قبل مؤسسة المقاييس والمواصفات اللبنانية، وذلك بموجب مراسيم تصدر عن مجلس الوزراء."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 آذار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}