{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233792",
  "title": "تأسيس جمعية بإسم: «الكلمة الحية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2111",
    "date": " 19/11/2012",
    "oj_number": "50",
    "oj_publish_date": "29/11/2012",
    "oj_page": "5782-5783"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الكلمة الحية» والمسجل لدى المديرية الادارية المشتركة برقم 8661 تاريخ 21/5/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الكلمة الحية»\r\nمركزها: بيروت - رأس بيروت - شارع الصوراتي - العقار رقم 1975 - مبنى رأس بيروت سنتر - الطابق السابع.\r\nغايتها: - تهدف الجمعية الى:\r\n1 - العمل والتنشيط الإجتماعي على مختلف أنواعه مما يتضمن تأمين المأكل، الملبس، الملجأ، وكل إحتياجات أعضاء المجتمع اللبناني دون أي تمييز فيما بينهم.\r\n2 - المساهمة في إنشاء وتقديم برامج في الإعلام المرئي والمسموع\r\nيكون موضوعها نشر هدف الجمعية وتقديم المساعدة الإجتماعية على مختلف أنواعها.\r\n3 - العمل على تأمين التثقيف المهني اللازم لتمكين الافراد من الإنخراط في المجتمع اللبناني وتأمين لقمة العيش.\r\n4 - المساهمة في إصدار الكتب على أنواعها وافتتاح مكتبات لتشجيع المطالعة والثقافة العامة.\r\nولبلوغ أهدافها، يعود للجمعية ان تقوم بجميع النشاطات في إطار موضوعها، بما فيها اجتماعات ومعارض ومؤتمرات، وإنشاء مواقع إلكترونية، وإصدار منشورات دورية أو غير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، والتعاقد والتواصل مع مطبوعات أو وسائل إعلامية أخرى، والقيام بتحقيق موضوعها منفردة أو بالإشتراك أو التعاون أو بالمساهمة مع أفراد أو جهات رسمية أو جمعيات أو جامعات أو مؤسسات أخرى لها ذات الموضوع أو موضوع مماثل أو متكامل والقيام بجميع الأعمال المتصلة بصورة مباشرة أو غير مباشرة بالموضوع المذكور.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالقس شارل يوسف قسطه\r\nجوزيف وليم شارل قسطه\r\nبسام الياس حداد\r\nسامي جوزيف غريافي\r\nتيموثي ابراهيم السواح\r\nممثل الجمعية تجاه الحكومة: القس شارل يوسف قسطه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 تشرين الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}