{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233793",
  "title": "تأسيس جمعية بإسم: «جمعية المرشدية الروحية العليا للثقافة والعطاء» مركزها: عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2113",
    "date": " 19/11/2012",
    "oj_number": "50",
    "oj_publish_date": "29/11/2012",
    "oj_page": "5783-5784"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية المرشدية الروحية العليا للثقافة والعطاء» والمسجل لدى المديرية الادارية المشتركة برقم 15712 تاريخ 22/9/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية المرشدية الروحية العليا للثقافة والعطاء»\r\nمركزها: عاليه - المدينة الصناعية - العقار رقم 3558 - ملك روزبا وسلمان سمير شميط - فوق معمل الصخر - الطابق الاول.\r\nغايتها: 1 - القيام بالاعمال الخيرية وتقديم الهبات لدور العجزة والايتام ومساعدة المرضى المحتاجين والفقراء وذوي الاحتياجات الخاصة والحفاظ على حقوق المرأة والطفل وحقوق الانسان.\r\n2 - الارشاد الروحي والديني والثقافي والتربوي والاعلامي والبيئي والاجتماعي والصحي للشباب والشابات والطلاب وعامة المجتمع المدني.\r\n3 - نشر العلم والتربية عن طريق المساهمة في فتح المدارس الخاصة والمعاهد المجانية وغير المجانية وتقديم المنح لطلاب المدارس والجامعات والمحتاجين والمتفوقين والايتام.\r\n4 - المساهمة في انشاء المؤسسات الصحية من اجل تأمين العناية الصحية المجانية وتأمين الادوية اللازمة للمرضى المحتاجين والمساهمة في انشاء المستشفيات والمستوصفات ودور للعجزة.\r\n5 - الحفاظ علي بيئة خضراء والحفاظ على الموارد الطبيعية والثروة الحرجية والحيوانية والمساهمة في اقامة محميات طبيعية ومساحات خضراء وحدائق عامة للمسنين.\r\n6 - مساعدة الجمعيات الخيرية وكافة المشاريع والاعمال الانسانية وتقديم الهبات للمستوصفات والنشاطات الطلابية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nايمن اديب المشطوب\r\nخطار سلامي القنطار\r\nزاهر سلمان شرف الدين\r\nلطيفه وهيب شرف الدين\r\nنبيله اكرم القنطار\r\nممثل الجمعية تجاه الحكومة: ايمن اديب المشطوب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 تشرين الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}