{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233809",
  "title": "تأسيس جمعية بإسم: «الجمعية الامبراطورية الثقافية اللبنانية الارثوذكسية» مركزها: أميون - قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2142",
    "date": " 21/11/2012",
    "oj_number": "50",
    "oj_publish_date": "29/11/2012",
    "oj_page": "5787-5788"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الإمبراطورية الثقافية اللبنانية الأرثوذكسية» والمسجل لدى المديرية الادارية المشتركة برقم 14648 تاريخ 5/9/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية الإمبراطورية الثقافية اللبنانية الأرثوذكسية»\r\nمركزها: أميون - الشارع العام - الحي الغربي - العقار رقم 4048 - القسم رقم 7 - ملك موسى خليل غنطوس - قضاء الكورة.\r\nغايتها: 1 - الحفاظ على الإرث الثقافي الأرثوذكسي وتطوير العلاقات بين الجمهورية اللبنانية وروسيا الإتحادية ودول الشرق الاوسط ودول حوض البحر الابيض المتوسط.\r\n2 - مساعدة ودعم الكنيسة الإنطاكية الأرثوذكسية والكنيسة الروسية الأرثوذكسية في خدماتها الروحية والحياتية في لبنان وفي الشرق الاوسط ودول حوض البحر المتوسط.\r\n3 - مساعدة ودعم تطوير الحج المسيحي الارثوذكسي الى الاماكن المقدسة في العالم الأرثوذكسي، وفي دول الشرق الاوسط وحوض البحر الابيض المتوسط.\r\n4 - مساعدة ودعم الاعمال الخيرية والطبية والصحية في لبنان والشرق الاوسط ودول حوض البحر الابيض المتوسط.\r\n5 - دراسة الإرث الثقافي والتاريخي والحفاظ عليه، ومساعدة ودعم مشاريع الترميم والاصلاح للأماكن الثقافية الأرثوذكسية الموجودة في لبنان وفي الخارج.\r\n6 - مساعدة ودعم إنشاء البنى التحتية لأعمال الحج، والمشاركة في بناء وإعادة إعمار المراكز الثقافية الحجية والثقافية والمعلوماتية في لبنان والشرق والاوسط، وفي دول حوض البحر الابيض المتوسط.\r\n7 - بناء وتطوير العلاقات الثقافية والعلمية والروحية والإجتماعية\r\nوالعلاقات الأخرى مع شعوب روسيا الإتحادية والشرق الاوسط وحوض البحر المتوسط، وكذلك مع الجمعيات والمؤسسات الدولية بما فيها التابعة للجمعية العامة للأمم المتحدة.\r\nلتحقيق غاية الجمعية الواردة في هذا النظام الاساسي ومع مراعاة واحترام القوانين والانظمة اللبنانية يمكن للجمعية ان تقوم بالاعمال التالية:\r\n1 - الإشتراك ببناء المؤسسات والأبنية المتصلة بتنفيذ الأهداف الإساسية للجمعية في لبنان وفي الخارج.\r\n2 - تنفيذ المشاريع العلمية والبحثية والثقافية في مجالات التاريخ وعلم الإجتماع وفي المجالات الروحية وتنظيم المؤتمرات في لبنان والشرق الأوسط ودول البحر الأبيض المتوسط\r\n3 - إنشاء ودعم أعمال المتاحف والمكتبات والأرشيف والمراكز الثقافية والمعلوماتية وحفظ الكتب النادرة والمخطوطات والخرائط الجغرافية على أن يكون استعمالها مفتوحا ومباحاً من قبل أعضاء الجمعية والاشخاص المعنويين\r\nوالأصدقاء وكل اللبنانيين.\r\n4 - إنشاء ودعم المؤسسات التعليمية في علوم الاجتماع في لبنان وفي الخارج، وإنشاء مؤسسات الإعلام وأعمال الطباعة والنشر ونقل وتبادل المعلومات.\r\n5 - تنظيم الأعمال الخيرية والعلمية والثقافية وإقامة محاضرات وندوات ومعارض وبرامج ثقافية وتوثيقية وإذاعية وتلفزيونية.\r\n6 - إصدار جريدة خاصة للجمعية غير سياسية تعنى بالشؤون العلمية والثقافية والإجتماعية يكون إسمها «الأرثوذكسية الإنطاكية».\r\n7 - العمل على التبادل الثقافي والعلمي مع المؤسسات المختصة في لبنان وفي الخارج وكذلك القيام بكل الأعمال التي تساعد على تحقيق اهداف الجمعية وكل ذلك في حدود القوانين اللبنانية وتحت سقفها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسيرغي الكسندروفيتش فوروغييف\r\nسفيتلانا لينوفيفنا فوروفيفا\r\nتاتيانا فلاديمير كوîاشوîا\r\nنزيه سليم غنطوس\r\nشوقي انطانيوس الشماس\r\nنقولا موسى العجيمي\r\nجرجي جبران بركات\r\nايرينا ميخائيل بيكيتوفا\r\nرمزي تيودور خولي\r\nفليب انطونيوس الحاوي\r\nرلى جوزف غنطوس\r\nممثل الجمعية تجاه الحكومة: المحامي نزيه سليم غنطوس"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 تشرين الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}