{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233842",
  "title": "تعديل العلم والخبر رقم: 74/أد تاريخ 19/8/2004 للجمعية المسماة:«رابطة أصدقاء وخريجي المعهد العالي والدولي لإدارة الأعمال E.S.I.G»\tمركزها: عينطورة - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2206",
    "date": " 03/12/2012",
    "oj_number": "52",
    "oj_publish_date": "13/12/2012",
    "oj_page": "5988"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 74/أد تاريخ 19/8/2004،\nبناء على الطلب المقدم من الجمعية المسماة: «رابطة أصدقاء وخريجي المعهد العالي والدولي لإدارة الأعمال E.S.I.G» المتعلق بتعديل إسمها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 15830 تاريخ 25/9/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل إسم وغاية الجمعية المسماة:\r\n«رابطة أصدقاء وخريجي المعهد العالي والدولي لإدارة الأعمال E.S.I.G » الحائزة على بيان العلم والخبر رقم 74/أد تاريخ 19/8/2004 .\r\nوأصبحت على النحو التالي:\r\nإسمها: «رابطة أصدقاء وخريجي الجامعة اللبنانية الكندية (L.C.U)»\r\nبدلا من:\r\n«رابطة أصدقاء وخريجي المعهد العالي والدولي لإدارة الأعمال E.S.I.G»\r\nغايتها: - التواصل مع خريجي الجامعة اللبنانية الكندية ثقافيا وإجتماعيا وتعزيز العلاقات معهم ومتابعة أوضاعهم في الحياة العملية والسعي لإقامة ودعم علاقات التعاون والصداقة مع الهيئات والمؤسسات الجامعية والأكاديمية والعلمية والثقافية والعمل على تعزيز التواصل مع قطاعات العمل والإنتاج وشخصيات المجتمع كما وإقامة ومتابعة النشاطات الجامعية والأكاديمية والحلقات والمؤتمرات والندوات العلمية والثقافية.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n- التواصل مع خريجي المعهد العالي والدولي لإدارة الأعمال ثقافيا وإجتماعيا وتعزيز العلاقات معهم ومتابعة أوضاعهم في الحياة العملية والسعي لإقامة ودعم علاقات التعاون والصداقة مع الهيئات والمؤسسات الجامعية والأكاديمية والعلمية والثقافية والعمل على تعزيز التواصل مع قطاعات العمل والإنتاج وشخصيات المجتمع كما وإقامة ومتابعة النشاطات الجامعية والأكاديمية والحلقات والمؤتمرات والندوات العلمية والثقافية.\r\nعلى أن تطبق  البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 كانون الأول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}