{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233846",
  "title": "تأسيس جمعية بإسم: «بيت الثقافة للتغيير الديمقراطي» مركزها: صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2222",
    "date": " 04/12/2012",
    "oj_number": "52",
    "oj_publish_date": "13/12/2012",
    "oj_page": "5991-5992"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بيت الثقافة للتغيير الديمقراطي» والمسجل لدى المديرية الإدارية المشتركة برقم 15291 تاريخ 14/9/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«بيت الثقافة للتغيير الديمقراطي»\r\nمركزها: صور - حي الرمل - دوار ابو ديب - العقار 1439 - القسم رقم IX - بناية فرج.\r\nغايتها: - اجتماعية، ثقافية، تربوية، بيئية، تنموية.\r\n - تستهدف الجمعية كل فئات المجتمع في مدينة صور وجوارها وتهدف الى:\r\n1 - التوجيه نحو تنشأة أخلاقية مبنية على التسامح والقيم الروحية الواردة في الرسالات السماوية.\r\n2 -  التأسيس لتربية مدنية ومواطنية صالحة مبنية على الأخلاق.\r\n3 - إقامة دورات تثقيفية ومحاضرات وندوات ثقافية وتربوية وورش عمل seminars وworkshops تستخدم التقنيات الحديثة لتسهيل تحقيق النتائج المرجوة.\r\n4 - كما يكون للمركز القيام أو المساهمة بشتى أعمال البر والخير.\r\n5 - التواصل بين مكونات المجتمع الجنوبي والصوري خاصة بشتى الوسائل فيها إصدار نشرة ورقية والكترونية تعكس اوجه النشاط في مدينة صور وجوارها.\r\n6 - التدريب على العمل البيئي من خلال إقامة ورش عمل تهتم بالمحاف\r\nظة على النظافة في البر والبحر، وطرق معالجة النفايات المنزلية والصرف الصحي.\r\n7 - الاهتمام بالعمل التنموي في مجالات الزراعة والاعمال الحرفية والمهن الحرة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. حسين علي حمود\r\n- د. ابراهيم عبد اللطيف فرج\r\n- د. جوزيف نقولا براضعي\r\n- معين محمد حلواني\r\n- عصام علي حب الله\r\n- منيف عبد الكريم فرج\r\n- محمد سليمان جام\r\n- حازم حسين الخليل\r\n- غزوان شريف حلواني\r\nممثل الجمعية تجاه الحكومة: المحامي محمد سليمان جام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 كانون الاول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}