{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246441",
  "title": "القواعد الفنية واجراءات تقييم المطابقة الخاصة بها",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "224",
    "date": " 22/10/2012",
    "oj_number": "45",
    "oj_publish_date": "25/10/2012",
    "oj_page": "4599-4604"
  },
  "preamble": "أقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "27 ينشر هذا القانون ويعمل به بعد انقضاء ستة اشهر من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- صدق مشروع القانون الوارد بالمرسوم رقم 5519 تاريخ 14/12/2010 المتعلق بالقواعد الفنية واجراءات تقييم المطابقة الخاصة بها كما عدلته اللجان النيابية المشتركة."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يرمي هذا القانون الى تحديد:"
        },
        {
          "type": "text",
          "data": "1 - اجراءات اعتماد القواعد الفنية وتقييم مطابقة المنتج او الخدمة لهذه القواعد."
        },
        {
          "type": "text",
          "data": "2 - موجبات المحترف الذي يضع منتجات او يقدم خدمات في الاسواق اللبنانية."
        }
      ]
    },
    {
      "number": "27 ينشر هذا القانون ويعمل به بعد انقضاء ستة اشهر من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعتمد، من اجل تطبيق احكام هذا القانون، التعريفات التالية:"
        },
        {
          "type": "text",
          "data": ": وثيقة تحدد فيها خصائص الخدمة او المنتج او طرق الانتاج وانظمة الادارة، وقد تشمل ايضاً المصطلحات والرموز والبيانات والتغليف ووضع العلامات ومتطلبات بطاقة البيان التي تطبق على المنتج او طرق انتاجه او تقتصر على اي منها وتكون المطابقة للقاعدة الفنية إلزامية."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ": المتطلبات الاساسية، المحددة في القاعدة الفنية، والمتعلقة بالصحة والسلامة العامة للبيئة."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ": كل عمل يتمثل بنشاط تقني او حرفي وذلك اياً كان الوصف المعطى له."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "سلعة او جهاز او آلة او أداة او وسيلة او مركبة ويشمل كذلك اية قطعة او جزء من اي منها."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "وثيقة، اعدت بالتوافق، وصادرة عن هيئة مواصفات معترف بها، تحدد، في اطار استعمال عادي ومتكرر، القواعد والمبادئ او الخصائص لنشاطات، او ما ينتج عنها، وتهدف الى تأمين اعلى درجة من التنظيم في قطاع معين."
        },
        {
          "type": "text",
          "data": "يمكن أن تحدد المواصفة خصائص أو أداء أو طريقة تحضير أو تصنيع منتج محدد أو تأدية خدمة معينة، أو تحدد طريقة فحص أو تحليل، كما يمكنها أن تنص على اعتماد مصطلحات أو رموز أو قياسات أو محتويات لصاقة بيانية أو إجراءات عمل معين او نظام معين"
        },
        {
          "type": "text",
          "data": "مواصفة لبنانية مشار اليها في انظمة ادارية او قواعد فنية ويشكل تطبيقها قرينة على ان المنتج او الخدمة متوافق سواء مع احكام التشريع اللبناني ام مع قاعدة فنية."
        },
        {
          "type": "text",
          "data": "الشخص الطبيعي او المعنوي الذي يضع المنتج او الخدمة في الاسواق."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ": الشخص الطبيعي او المعنوي الذي يمارس نشاطاً في لبنان، يتمثل باستيراد المنتجات بهدف عرضها في الاسواق."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ": الشخص الطبيعي او المعنوي، الذي يمارس نشاطه سواء في لبنان او خارجه او الذي يصمم او يصنّع منتجاً او الذي يملك منتجاً يصنع وفقاً لعلاماته التجارية. كما يعتبر مصنعاً كل من يعدل بشكل جوهري منتجاً او يعيد تركيبه."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ": الشخص الطبيعي او المعنوي، الذي يمارس نشاطه في لبنان، والمكلف، بموجب تفويض خطي صادر عن المصنع، للقيام مقامه في اتباع اجراءات منصوص عليها في هذا القانون."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "الموزع و/أو المصنع و/أو المستورد و/أو الممثل المفوض."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ": عملية وضع منتج او خدمة في الاسواق اللبنانية للاستهلاك او التوزيع سواء تم ذلك مجاناً او لقاء عوض."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "مؤسسة معتمدة، يحددها مجلس الوزراء، لكل قاعدة فنية، بناء على اقتراح الوزير المختص، مستقلة عن المحترف، تتولى اجراءات تقييم المطابقة، ولا تشمل هيئات الاعتماد."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "أي اجراء يستخدم بشكل مباشر او غير مباشر للتحقق من استيفاء متطلبات المواصفات او القواعد الفنيّة ذات العلاقة، بما في ذلك اجراءات اخذ العينات والاختبار والفحص والمعاينة، او التقييم والتحقق وضمان المطابقة، او التسجيل والاعتماد والاقرار."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ": الوزارات او الهيئات المعنوية من القانون العام المعنية بالمنتج او الخدمة موضوع القاعدة الفنية."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ": مؤسسة المقاييس والمواصفات اللبنانية. مراقبة الاسواق: الاساليب والاجراءات والاعمال التي تقوم بها السلطات المختصة للتثبت من ان الخدمة او المنتج الذي عرض في الاسواق يتوافق مع احكام هذا القانون."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "التدابير المتخذة لمنع او ايقاف عرض منتج في الاسواق او تقديم خدمة."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "اجراءات سحب خدمة او منتج متوفر في الاسواق."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ": كافة المعلومات والمستندات التي تثبت مطابقة المنتج او الخدمة لاحكام كل من هذا القانون والقاعدة الفنية المعنية."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "هي الحالات الاستثنائية التي لا تحتمل المرور عبر الاجراءات العادية ولها تأثير كبير على الامن الوطني و/أو صحة وسلامة الانسان و/أو الحيوان و/أو النبات و/أو الممتلكات و/أو البيئة وتستدعي اتخاذ اجراءات فورية لمعالجتها."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "المتطلبات المتعلقة ببعض السلع او الخدمات والتي يمكن ان تؤثر على الامن الوطني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن عرض سلعة او تقديم خدمة في الاسواق الا في حال توافر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان تكون متوافقة مع احكام هذا القانون ومع الشروط الجوهرية المنصوص عليها في قاعدة فنية في حال وجودها."
        },
        {
          "type": "text",
          "data": "- ان تكون خضعت لاجراءات تقييم المطابقة في حال كان يتوجب القيام بذلك بموجب القانون او القاعدة الفنية."
        },
        {
          "type": "text",
          "data": "- ان تكون وضعت عليها شارة المطابقة الخاصة بالقاعدة الفنية في حال كان هذا الاجراء الزامياً بموجب هذا القانون او القاعدة الفنية."
        },
        {
          "type": "text",
          "data": "- ان لا تضر، عند استعمالها بشكل طبيعي، ووفقاً للارشادات المحددة لها، بالامن الوطني و/أو صحة وسلامة الانسان و/أو الحيوان و/أو النباتات و/أو الممتلكات و/أو البيئة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن عرض خدمة او منتج غير متوافق مع احكام هذا القانون او مع قاعدة فنية في المعارض او الندوات في حال تمت الاشارة، بشكل ظاهر، ان هذه الخدمة او المنتج لا تتوافر فيه الشروط الالزامية وانه لن يعرض ولن يباع في الاسواق الا بعد ان تتوافر فيه هذه الشروط."
        }
      ]
    },
    {
      "number": "27 ينشر هذا القانون ويعمل به بعد انقضاء ستة اشهر من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "في حال تبيّن للسلطات المختصة ان الخدمة أو المنتج قد يشكل خطراً على الأمن الوطني و/أو سلامة الإنسان و/أو الحيوان و/أو النبات و/أو الممتلكات و/أو البيئة، يمكن لها وضع قيود، من أي نوع كانت، تهدف الى منع عرضه في الأسواق حتى لو توافرت فيه الشروط المفروضة سواء في هذا القانون او في القاعدة الفنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى السلطات المختصة كل في نطاق اختصاصها اعداد مشروع القاعدة الفنية التي تتضمن الشروط الواجب توافرها في الخدمة او المنتج المُعد لعرضه في الاسواق، وتتبع الآلية التالية:"
        },
        {
          "type": "text",
          "data": "أ - تضع السلطة المختصة اطار واهداف القاعدة الفنية وتقترح المراجع التقنية المعتمدة او ما يعادلها وترسلها الى ليبنور."
        },
        {
          "type": "text",
          "data": "ب - تتولى ليبنور بالتنسيق مع السلطة المختصة تشكيل لجنة فنية وفقاً للاصول الادارية المتبعة لدى ليبنور، باستثناء الزامية عرضه على مجلس ادارة ليبنور للموافقة عليه، على ان يترأس اللجنة ممثل السلطة المختصة."
        },
        {
          "type": "text",
          "data": "أما اذا كان مشروع القاعدة الفنية يدخل في اختصاص اكثر من سلطة مختصة، تترأس اللجنة المنصوص عليها في الفقرة «ب» اعلاه السلطة التي يكون موضوع مشروع القاعدة الفنية من اساس مسؤوليتها."
        },
        {
          "type": "text",
          "data": "ج - تتولى اللجنة الفنية مناقشة واعداد وصياغة مشاريع القواعد الفنية من الناحية التقنية."
        },
        {
          "type": "text",
          "data": "د - ترسل ليبنور مشروع القاعدة الفنية الى السلطة المختصة لاستكمال الصياغة القانونية والاجراءات الادارية."
        },
        {
          "type": "text",
          "data": "هـ - ترسل السلطة المختصة مشروع القاعدة الفنية الى وزارة الاقتصاد والتجارة لاستطلاع رأيها للتأكد من عدم تعارض المشروع مع الاحكام التجارية الدولية ومع الاتفاقيات الدولية المرعية الاجراء، وذلك في مهلة اقصاها عشرة ايام عمل من تاريخ استلام الوزارة للمشروع."
        },
        {
          "type": "text",
          "data": "و - تحيل السلطة المختصة مشروع القاعدة الفنية الى مجلس الوزراء وفقاً للاصول."
        },
        {
          "type": "text",
          "data": "تستثنى اللجان الفنية المنشأة بموجب قوانين خاصة من اتباع الآلية المنصوص عليها اعلاه."
        },
        {
          "type": "text",
          "data": "يجوز لليبنور اقتراح واعداد قاعدة فنية لمنتج او فئة من المنتجات او لخدمة، لا يندرج اي منها ضمن اختصاص وصلاحية احدى السلطات المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد القاعدة الفنية الشروط الجوهرية التي تؤمن السلامة العامة لا سيما صحة الانسان و/أو الحيوان و/أو النبات و/أو حماية الممتلكات و/أو البيئة، اضافة الى متطلبات الامن الوطني، دون تحديد الوسائل الواجب اعتمادها."
        },
        {
          "type": "text",
          "data": "كما يمكن ان تستند القاعدة الفنية الى مواصفة موثقة او اكثر تلحظ شروطاً فنية لمنتج معين او لخدمة."
        },
        {
          "type": "text",
          "data": "كما يجوز ان تشير (Reference) القاعدة الفنية، التي تحدد الشروط الجوهرية، الى مواصفة موثقة او اكثر تلحظ شروطاً فنية لخدمة او لمنتج معين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تصدر القاعدة الفنية بموجب مرسوم يتخذ في مجلس الوزراء، بناء على اقتراح الوزير المختص، وتنشر في الجريدة الرسمية، على ان تصدر لائحة المواصفات الموثقة بقرار يصدر عن الوزير المختص بالتوافق مع ليبنور، وتنشر في الجريدة الرسمية. اما في الحالات الطارئة، فيجوز للسلطات المختصة اصدار قاعدة فنية بقرار معلل، على ان يعرض لاحقاً على مجلس الوزراء للموافقة عليه على سبيل التسديد، وذلك ضمن مهلة خمسة عشر يوماً من تاريخ صدوره، يعد ان يجري استطلاع رأي وزارة الاقتصاد والتجارة للتأكد من عدم تعارض القاعدة الفنية مع الاحكام التجارية الدولية ومع الاتفاقيات الدولية المرعية الاجراء، وليبنور لعدم تعارض القاعدة الفنية مع المواصفات."
        }
      ]
    },
    {
      "number": "27 ينشر هذا القانون ويعمل به بعد انقضاء ستة اشهر من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تراعى لدى وضع القواعد الفنية مبادئ التجارة الدولية والموجبات المنصوص عليها في الاتفاقات الثنائية والمتعددة الاطراف التي يكون لبنان طرفاً فيها، على ان لا تتضمن القواعد الفنية قيوداً على التجارة الدولية الا بالقدر اللازم لتحقيق الاهداف المشروعة او مستوى الحماية المطلوب."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "للسلطات المختصة كل في نطاق اختصاصها، في حال تبين لها ان الخدمة او المنتج، وبعد عرضه في الاسواق قد يشكل خطراً على الامن الوطني و/أو سلامة الانسان و/أو الحيوان و/أو النبات و/أو الممتلكات و/أو البيئة، بالرغم من توافقه مع قاعدة فنية ومن استعماله او صيانته بشكل مناسب وفقاً للغرض المعد له، ان تتخذ كل الاجراءات المناسبة للحفاظ على السلامة العامة بعد تحليل المخاطر بالاستناد الى المعايير الدولية ومنها:"
        },
        {
          "type": "text",
          "data": "- سحب المنتج او الخدمة من الاسواق. -منع او تقييد شروط عرض المنتج او الخدمة في الاسواق او التداول به، او استعماله او تركيبه او صيانته."
        },
        {
          "type": "text",
          "data": "- إتلاف المنتج بطريقة سليمة بيئياً، على نفقة وتحت اشراف السلطة المختصة التي اتخذت قرار التلف، وذلك في الحالات الاضطرارية."
        },
        {
          "type": "text",
          "data": "تبلغ السلطات المختصة قرارها الى مجلس الوزراء للمصادقة عليه. على السلطة المختصة اعادة دراسة القاعدة الفنية، وتعديلها بحيث تؤمن السلامة العامة لا سيما صحة الانسان و/أو الحيوان و/أو النبات و/أو حماية الممتلكات و/أو البيئة وذلك وفقاً للآلية المنصوص عليها في المادة السادسة من هذا القانون."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المصنع الالتزام بالموجبات التالية:"
        },
        {
          "type": "text",
          "data": "1 - ان يضمن ان المنتج، قبل عرضه في الاسواق، مصمم ومصنع بشكل يتوافق مع الشروط الجوهرية المحددة في قاعدة فنية في حال وجودها."
        },
        {
          "type": "text",
          "data": "2 - ان ينظم الوثائق الفنية المتعلقة بتصنيع المنتج."
        },
        {
          "type": "text",
          "data": "3 - ان يقوم بإجراءات تقييم المطابقة، ويصدر افادة المطابقة وان يضع شارة المطابقة الخاصة بالقاعدة الفنية في حال كانت نتائج التقييم ايجابية، وكانت هذه الاجراءات الزامية."
        },
        {
          "type": "text",
          "data": "4 - ان يحتفظ بافادة المطابقة والوثائق الفنية ما دام المنتج متداول به في الاسواق ولمدة عشر سنوات تلي تاريخ انتهاء التداول به. وعليه ان يضع هذه المستندات بتصرف السلطات المختصة بناء لطلبها."
        },
        {
          "type": "text",
          "data": "5 - ان يخضع المنتج الذي يحمل شارة المطابقة الخاصة بالقاعدة الفنية، كلما كان ذلك ضرورياً، وبالاستناد الى مخاطر المنتج على صحة وسلامة المستهلك او السلامة البيئية، للفحص في مختبرات معتمدة وعلى نفقته، وان يسجل الشكاوى التي ترده في سجل خاص والتحقيق فيها وان يعلم، عند الاقتضاء، المستورد والموزع عن نتائج الفحص والتحقيق."
        },
        {
          "type": "text",
          "data": "6 - ان يضع لصاقة بيانية ترمي الى تعريف منتجه على ان تتضمن هذه اللصاقة المعلومات اللازمة، وفي حال كان حجم المنتج لا يتيح وضع هذا التعريف، فتوضع عندها اللصاقة اما على التوضيب او في مستند يرفق بالمنتج، وان يورد اسمه وعنوانه على المنتج او على توضيبه او في مستند مرفق به. كما عليه ان يرفق بالمنتج خطياً باللغة العربية وبإحدى اللغتين الفرنسية او الانكليزية وبوضوح الطريقة الفضلى لاستعمال منتجه وعليه ان ينبه المستهلك الى المخاطر التي قد تلحق به في حال جرى استعماله بشكل مخالف."
        },
        {
          "type": "text",
          "data": "7 - ان يزود السلطات المختصة بناء لطلبها، بكافة المعلومات والمستندات التي تثبت توافق المنتج مع القاعدة الفنية المتعلقة به. وعليه ان يتعاون مع هذه السلطات بناء لطلبها لدرء اية مخاطر ناتجة عن منتج وضع في الاسواق."
        },
        {
          "type": "text",
          "data": "8 - ان يلتزم بأي تعديل يطرأ على القاعدة الفنية المتعلقة بالمنتج."
        },
        {
          "type": "text",
          "data": "9 - ان يبقى المنتج، لدى تعديل خصائصه او تصميمه، متوافقاً مع القاعدة الفنية التي ترعاه. على المصنع، الذي يعتبر أو يحوز على معلومات تتيح له الاعتقاد ان منتجه لا يتوافق مع قاعدة فنية ترعاه، ان يعلم فوراً السلطات المختصة بذلك، وعليه الامتناع فوراً عن عرض المنتج في الاسواق واسترداده من نقاط البيع وسحبه من الاسواق، وابلاغ السلطات المختصة عن كافة الاجراءات التي يتخذها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمصنع ان يعين، بموجب تفويض خطي، ممثلاً مفوضاً للقيام مقامه في تأدية الموجبات الملقاة على عاتقه بموجب هذا القانون. على الممثل المفوض القيام بمهام تقع على عاتق المصنع، لا سيما:"
        },
        {
          "type": "text",
          "data": "- ان يحتفظ بافادة المطابقة والوثائق الفنية ما دام المنتج متداول به في الاسواق ولمدة عشر سنوات تلي تاريخ انتهاء التداول به. وعليه ان يضع هذه المستندات بتصرف السلطات المختصة بناء لطلبها."
        },
        {
          "type": "text",
          "data": "- ان يزود السلطات المختصة التي تتولى مراقبة الاسواق بالمستندات والمعلومات التي تثبت ان المنتج يتوافق مع القواعد الفنية."
        },
        {
          "type": "text",
          "data": "- ان يتعاون مع السلطات المختصة التي تتولى مراقبة الاسواق، بناء لطلبها، لاتخاذ اجراءات لتفادي المخاطر الناتجة عن منتج يدخل ضمن التفويض الممنوح له."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المستورد الالتزام بالموجبات التالية:"
        },
        {
          "type": "text",
          "data": "1 - ان لا يعرض في الاسواق الا المنتجات التي تتوافق مع القواعد الفنية المعنية."
        },
        {
          "type": "text",
          "data": "2 - ان يتثبت من خلال حصوله على نسخ من الاوراق الثبوتية اللازمة، قبل عرض المنتج في الاسواق، ان المصنع التزم بالموجبات المنصوص عليها في المادة الحادية عشرة، وخاصة:"
        },
        {
          "type": "text",
          "data": "- اتباع اجراءات تقييم المطابقة.\n- تنظيم الوثائق الفنية.\n- ان يثبت ان المنتج يحمل علامات المطابقة في حال كانت هذه الاجراءات الزامية.\n- ان يثبت ان المصنع التزم بالموجبات المحددة في الفقرة 6 من المادة الحادية عشرة."
        },
        {
          "type": "text",
          "data": "3 - ان يضع اسمه وعنوانه على المنتج او على التوضيب او في مستند مرفق في حال كان حجم المنتج لا يتيح وضع لصاقة بيانية."
        },
        {
          "type": "text",
          "data": "4 - ان يتثبت من ان نقل وتوضيب المنتج الذي في عهدته لا يؤثر على مطابقته للقواعد الفنية المعنية."
        },
        {
          "type": "text",
          "data": "5 - ان يحتفظ بافادة المطابقة والوثائق الفنية ما دام المنتج متداول به في الاسواق ولمدة عشر سنوات تلي تاريخ انتهاء التداول به. وعليه ان يضع هذه المستندات بتصرف السلطات المختصة بناء لطلبها."
        },
        {
          "type": "text",
          "data": "6 - ان يزود السلطات المختصة بناء لطلبها، بكافة المعلومات والمستندات التي تثبت توافق المنتج مع القاعدة الفنية المتعلقة به. وعليه ان يتعاون مع السلطات المختصة بناء لطلبها لدرء اية مخاطر ناتجة عن منتج عرض في الاسواق."
        },
        {
          "type": "text",
          "data": "على المستورد، الذي يعتبر او يحوز على معلومات تتيح له الاعتقاد ان منتجه لا يتوافق مع قاعدة فنية ترعاه، ان يعلم فوراً السلطات المختصة والمصنع بذلك، وعليه الامتناع فوراً عن عرض المنتج في الاسواق واسترداده من نقاط البيع وسحبه من الاسواق، وعليه، في هذه الحالة، إما اجراء التعديلات اللازمة لتأمين التوافق مع القاعدة الفنية في حال كان ذلك ممكناً، او اعادة المنتج الى بلد المنشأ او اتلافه عند الضرورة، وفي كلا الحالتين، على نفقته الخاصة، وذلك بموافقة واشراف السلطات المختصة، وابلاغ هذه السلطات عن كافة الاجراءات التي اتخذها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الموزع الالتزام بالموجبات التالية:"
        },
        {
          "type": "text",
          "data": "1 - ان لا يعرض في الاسواق الا المنتجات او الخدمات التي تتوافق مع القواعد الفنية المعنية."
        },
        {
          "type": "text",
          "data": "2 - ان يتثبت من خلال حصوله على نسخ من الاوراق الثبوتية اللازمة، قبل عرض المنتج او الخدمة في الاسواق، ان المصنع او المستورد او مقدّم الخدمة التزم بالموجبات المنصوص عليها في هذا القانون، لا سيما تلك المحددة في الفقرة 6 من المادة الحادية عشرة وفي الفقرة 3 من المادة الثالثة عشرة."
        },
        {
          "type": "text",
          "data": "3 - ان يتثبت من ان نقل المنتج الذي في عهدته او توضيبه لا يؤثر على مطابقته للقواعد الفنية المعنية."
        },
        {
          "type": "text",
          "data": "4 - ان يزود السلطات المختصة بناء لطلبها، بكافة المعلومات والمستندات التي تثبت توافق المنتج او الخدمة مع القاعدة الفنية المتعلقة به. وعليه ان يتعاون مع السلطات المختصة بناء لطلبها لدرء اية مخاطر ناتجة عن خدمة او منتج عرض في الاسواق."
        },
        {
          "type": "text",
          "data": "على الموزع، الذي يعتبر او يحوز على معلومات تتيح له الاعتقاد ان خدمته او منتجه لا يتوافق مع قاعدة فنية ترعاه، ان يعلم فوراً السلطات المختصة والمصنع والمستورد ومقدّم الخدمة بذلك، وعليه الامتناع فوراً عن عرض الخدمة او المنتج في الاسواق واسترداده من نقاط البيع وسحبه من الاسواق، وابلاغ هذه السلطات عن كافة الاجراءات التي يتخذها."
        }
      ]
    },
    {
      "number": "27 ينشر هذا القانون ويعمل به بعد انقضاء ستة اشهر من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخضع المستورد او الموزع لكافة موجبات المصنع المنصوص عليها في المادة الحادية عشرة من هذا القانون في الحالتين التاليتين:"
        },
        {
          "type": "text",
          "data": "1 - اذا عرض منتجاً او خدمة في الاسواق يحمل اسمه او علامته."
        },
        {
          "type": "text",
          "data": "2 - اذا عدّل المنتج بشكل جوهري او اعاد تركيبه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "على المحترف ان يحتفظ بالمستندات التي تتيح تحديد الاشخاص الذين زودهم بالمنتج او الخدمة والذين زودوه به."
        },
        {
          "type": "text",
          "data": "وعلى المحترف اتخاذ الاجراءات اللازمة لحفظ هذه المعلومات لمدة عشر سنوات وتزويد سلطات مراقبة الاسواق بها عند طلبها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تحدد ضمن مرسوم اصدار القاعدة الفنية، الاجراءات التي ترمي الى تقييم المطابقة لخدمة او منتج معين او فئة منتجات وآلية عمل هيئات تقييم المطابقة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تضمن افادة المطابقة ان الخدمة او المنتج متوافق مع الشروط الجوهرية المحددة في القاعدة الفنية، على ان يتحمل مقدّم الخدمة او المصنع الذي يصدر افادة المطابقة مسؤولية توافق الخدمة او المنتج مع القاعدة الفنية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تشمل الوثائق الفنية كافة المعلومات والمستندات التي تثبت مطابقة الخدمة او المنتج لأحكام كل من هذا القانون والقاعدة الفنية المعنية."
        },
        {
          "type": "text",
          "data": "يمكن ان تحدد القاعدة الفنية مضمون الوثائق الفنية."
        },
        {
          "type": "text",
          "data": "يمكن ان تفرض القاعدة الفنية ان تكون بعض المستندات التي تتألف منها الوثائق الفنية مترجمة الى اللغة العربية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "شارة المطابقة الخاصة بالقاعدة الفنية يحدد بمرسوم، يتخذ في مجلس الوزراء بناء على اقتراح وزير الصناعة، وذلك بعد استطلاع رأي المجلس اللبناني للاعتماد شكل وتصميم ومتطلبات شارة المطابقة الخاصة بالقاعدة الفنية. تمنح شارة المطابقة الخاصة بالقاعدة الفنية من قبل هيئة تقييم مطابقة معتمدة من قبل المجلس اللبناني للاعتماد."
        },
        {
          "type": "text",
          "data": "لا يجوز وضع شارة المطابقة الخاصة بهذا القانون الا في الحالات التي يكون فيها هذا الامر الزامياً كما لا يجوز وضع هذه الشارة على منتج لا يتوافق مع القواعد الفنية ومع اجراءات تقييم المطابقة الخاصة بها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يعترف في لبنان بوثائق تقييم المطابقة وشارات المطابقة الصادرة في الخارج في حال كانت متوافقة مع احكام المعاهدات الثنائية او المتعددة الاطراف التي تكون الدولة اللبنانية طرفاً فيها."
        },
        {
          "type": "text",
          "data": "يجوز بمرسوم يتخذ في مجلس الوزراء، بناء على اقتراح وزير الصناعة المبني على قرار المجلس اللبناني للاعتماد فيما يختص بصلاحياته والوزير المختص، الاعتراف في لبنان بالوثائق الفنية وشارات المطابقة الخاصة بالقواعد الفنية الصادرة في دول لا تربطها بلبنان معاهدات ثنائية او متعددة الاطراف في حال توافر الشرطين التاليين:"
        },
        {
          "type": "text",
          "data": "- ان تكون متوافقة مع قواعد فنية مماثلة لتلك الصادرة في لبنان."
        },
        {
          "type": "text",
          "data": "- ان تكون خضعت لاجراءات تقييم المطابقة وفقاً للاحكام والشروط المنصوص عليها في المادة العشرين من هذا القانون او لاجراءات مماثلة لها."
        }
      ]
    },
    {
      "number": "27 ينشر هذا القانون ويعمل به بعد انقضاء ستة اشهر من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص كل من المادتين 108 و112 من القانون رقم 659 تاريخ 4/2/2005 (قانون حماية المستهلك) ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "«المادة 108 (الجديدة): يعاقب بالحبس من ثلاثة اشهر ولغاية سنة وبالغرامة من عشرين مليوناً الى خمسة وسبعين مليون ليرة لبنانية كل من:"
        },
        {
          "type": "text",
          "data": "1 - تداول بسلع او خدمات او وضع عليها شارة المطابقة مع علمه انها لا تتوافق مع المراسيم التي تعطي صفة الالزام القانوني للمواصفات الوطنية او مع الشروط الجوهرية المنصوص عليها في قاعدة فنية دون اخضاعها لاجراءات المطابقة، او عرض هذه السلع او الخدمات او وزعها او روج استعمالها، بأية وسيلة."
        },
        {
          "type": "text",
          "data": "2 - صنع سلعة عرضت في الاسواق المحلية لا تتوافق مع المراسيم التي تعطي صفة الالزام القانوني للمواصفات الوطنية او مع الشروط الجوهرية المنصوص عليها في قاعدة فنية."
        },
        {
          "type": "text",
          "data": "3 - امتنع عن تنفيذ احكام المادة 44 من هذا القانون»."
        },
        {
          "type": "text",
          "data": "«المادة 112 (الجديدة): ترفع عقوبة الحبس الملحوظة في المادة السابقة الى سنتين وتضاعف الغرامة اذا ارتكب الجرم:"
        },
        {
          "type": "text",
          "data": "- باللجوء الى مناورات ودسائس ترمي الى افساد اجراءات المطابقة او تحليل البضاعة عن طريق احداث تغيير في تركيبها او كيلها او وزنها او حجمها.\n- بالاستعانة ببيانات مغشوشة ترمي الى اقناع العاقد بأن البضاعة مماثلة لبضاعة سبق اخضاعها لاجراءات المطابقة او لعمليات التحليل والتأكد من سلامتها.»"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعاقب المحترف بالغرامة من عشرة ملايين الى خمسين مليون ليرة لبنانية اذا لم يحتفظ، خلال المدة المحددة في هذا القانون، بأي من المستندات التالية:"
        },
        {
          "type": "text",
          "data": "- الوثائق الفنية وشهادة المطابقة المتعلقة بمنتج او خدمة."
        },
        {
          "type": "text",
          "data": "- المستندات التي تتيح تحديد الاشخاص الذين استلموا منه المنتج او الخدمة والذين زودوه به."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تحدد، عند الاقتضاء، بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزراء المختصين دقائق تطبيق احكام هذا القانون."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تلغى الاحكام القانونية التي تتعارض مع هذا القانون او لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تستمر مؤسسة ليبنور بتطبيق احكام المادتين 4 و7 من القانون الصادر بتاريخ 23/7/1962 (انشاء هيئة تدعى «مؤسسة المقاييس والمواصفات اللبنانية») لجهة اعطاء صفة الالزام القانوني للمواصفات وذلك لحين دخول هذا القانون حيز التطبيق."
        },
        {
          "type": "text",
          "data": "تبقى كافة المراسيم التي تعطي صفة الالزام القانوني للمواصفات الوطنية سارية المفعول لحين صدور القواعد الفنية البديلة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون ويعمل به بعد انقضاء ستة اشهر من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 تشرين الاول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}