{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233335",
  "title": "الإجازة للحكومة إصدار سندات خزينة بالليرة اللبنانية و/أو بالعملات الأجنبية لتسديد الديون المترتبة على الدولة الى المستشفيات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "225",
    "date": " 22/10/2012",
    "oj_number": "45",
    "oj_publish_date": "25/10/2012",
    "oj_page": "4604-4605"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "2 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة ضمن حد أقصى يوازي مبلغ /120/ مليار ليرة لبنانية إصدار سندات خزينة خاصة بالليرة اللبنانية و/ أو بالعملات الاجنبية لتسديد الديون المترتبة على الدولة الى المستشفيات لقاء استقبالها المرضى على حساب وزارة الصحة العامة، بناء على طلب هذه الأخيرة من خارج العقود النظامية وذلك خلال الفترة ما بين عام 2000 و2011 ضمناً."
        },
        {
          "type": "text",
          "data": "- تحدد مدة هذه السندات بخمس سنوات تكون خلالها قابلة للتداول في الأسواق المالية ولا يجوز حسمها لدى مصرف لبنان قبل تاريخ استحقاقها."
        },
        {
          "type": "text",
          "data": "- يتولى مصرف لبنان عملية إصدار السندات المشار إليها أعلاه بناء على طلب وزير المالية."
        },
        {
          "type": "text",
          "data": "- تحدد نسبة الفائدة وأصول إجراءات تدقيق هذه الديون واحتسابها والسندات المتعلقة بها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير المالية، على ألا تتعدى نسبة الفائدة 80% من معدلات فوائد سندات الخزينة حسب المعدلات الرائجة."
        },
        {
          "type": "text",
          "data": "- تسدد قيمة هذه السندات من الاعتمادات التي يجب أن ترصد في الموازنة العامة لهذه الغاية."
        },
        {
          "type": "text",
          "data": "- يجب أن تتضمن عقود المصالحة بين وزارة الصحة العامة والمستشفيات الخاصة بنداً يضمن تسديد أتعاب الأطباء وفقاً للحسومات المجراة على العقد وذلك بالاستناد الى جداول أتعاب الأطباء لدى وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 تشرين الأول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}