{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232365",
  "title": "تعميم بشأن عدم التزام الأشخاص الخاضعين للضريبة على القيمة المضافة بتحصيل الضريبة على عمليات التأجير التي يرتبطون فيها مع الإدارات العامة",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "2283",
    "date": " 27/06/2012",
    "oj_number": "29",
    "oj_publish_date": "05/07/2012",
    "oj_page": "3040-3041"
  },
  "preamble": "",
  "articles": [
    {
      "number": "38 من قانون الضريبة على القيمة المضافة، كما يطلب الى الوحدات المالية المختصة التشدد في فرض الضرائب والغرامات في حال إخلال هؤلاء الخاضعين بموجباتهم في هذا الشأن.",
      "content": [
        {
          "type": "text",
          "data": "لذلك،\r\nيطلب الى الوحدات المالية المختصة في ما خص الفترة السابقة لتاريخ صدور هذا التعميم التقيد بما يلي:\r\n1 - عدم تكليف المؤجر بالضريبة على القيمة المضافة والغرامة الناتجة عن عدم تحصيله لها من الإدارات العامة.\r\n2 - عدم تكليف المؤجر بغرامة عدم إصدار فواتير وفقاً لأحكام المادة 38 من القانون رقم 379/2001 في ما خص البدلات المتعلقة بتأجير الإدارات\r\nالعامة.\r\nكما يمكن للأشخاص الخاضعين للضريبة على القيمة المضافة الذين تم تكليفهم بالضرائب والغرامات نتيجة عدم تحصيلهم تلك الضريبة وعدم التزامهم بإصدار فواتير وفقا لأحكام المادة 28 المشار إليها أعلاه، أن يتقدموا بطلب إعادة نظر الى دائرة الاعتراض والاستئناف في مديرية الضريبة على القيمة المضافة\r\n، بحيث تتم الموافقة على تنزيل الضرائب والغرامات في حال كانت الضريبة غير مدفوعة من قبل الإدارات العامة، وتنزيل الغرامات فقط إذا كانت الضرائب قد حصلت من قبل المؤجر دون أن يسددها للخزينة، وشرط أن لا تكون تلك المبالغ قد نزلت نتيجة لاعتراض سابق أمام الإدارة الضريبية أو أمام لجنة الاعتراضات أو أمام مجلس شورى الدولة.\r\nكما يطلب الى المكلفين الخاضعين للضريبة على القيمة المضافة، اعتباراً من تاريخ صدور هذا التعميم الالتزام بتحصيل الضريبة من الإدارات العامة وتوريدها للخزينة وكذلك الالتزام بإصدار فواتير مطابقة لأحكام المادة 38 من قانون الضريبة على القيمة المضافة، كما يطلب الى الوحدات المالية المختصة التشدد في فرض الضرائب والغرامات في حال إخلال هؤلاء الخاضعين بموجباتهم في هذا الشأن."
        }
      ]
    }
  ],
  "signature": "بيروت في 27حزيران 2012\nوزير المالية\nمحمد الصفدي"
}