{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234024",
  "title": "تعديل العلم والخبر رقم: 326 تاريخ 26/7/1954 للجمعية المسماة: «رابطة الشبيبة الرشماوية الخيرية»\r\nمركزها: رشميا - قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2306",
    "date": " 13/12/2012",
    "oj_number": "53",
    "oj_publish_date": "20/12/2012",
    "oj_page": "6146-6147"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولاسيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 .\nبناء على بيان العلم والخبر رقم 326 تاريخ 26/7/1954 .\nبناء على الطلب المقدم من الجمعية المسماة: «رابطة الشبيبة الرشماوية الخيرية» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 18151 تاريخ 6/11/2012 .\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «رابطة الشبيبة الرشماوية الخيرية» الحائزة على بيان العلم والخبر رقم 326 تاريخ 26/7/1954 .\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 - تحسين البلدة ورفع مستواها المدني والبيئي والإجتماعي والثقافي والإعلامي.\r\n2 - الحفاظ على الطبيعة والقيام بحملات تحريج وتوعية بيئية على أهمية الموارد الطبيعية وحماية نوعية المياه والهواء من التلوث وتشجيع استخدام الطاقة البديلة.\r\n3 - العمل على دعم الأسر الأكثر فقراً وتنظيم حفلات إجتماعية في الأعياد لمساعدة هذه العائلات على تخطي الصعوبات الحياتية وإدخال الفرحة الى قلوبهم.\r\n4 - تنظيم مهرجانات ثقافية وتراثية وسياحية وفنية لإنماء المنطقة.\r\n5 - تنظيم دورات تدريبية لتعليم اللغات والتثقيف على الأداء الإعلامي وكيفية صناعة الخبر في وسائل الإعلام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n- تحسين البلدة ورفع مستواها المدني والادبي والرياضي.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 كانون الاول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}