{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232812",
  "title": "ترخيص جمعية شبابية باسم «جمعية لاما الشبابية اللبنانية للطائرات والسيارات الشكلية»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "232",
    "date": " 08/08/2012",
    "oj_number": "37",
    "oj_publish_date": "30/08/2012",
    "oj_page": "4047-4048"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة).\nبناء على القانون 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس).\nبناء على القانون 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة).\nبناء على المرسوم رقم 213 تاريخ 12/11/2007 وتعديلاته (المتعلق تنظيم الحركة الرياضية والشبابية والكشفية).\nبناء على طلب الترخيص الوارد من هيئة تأسيسية لجمعية شبابية باسم «جمعية لاما الشبابية اللبنانية للطائرات والسيارات الشكلية» المسجل تحت رقم 3224/د تاريخ 26/10/2011 .\nبناء على كتاب وزارة الداخلية والبلديات رقم 1153 تاريخ 22/6/2012 .\nبناء على تقرير الكشف الميداني لمركز الجمعية بتاريخ 13/7/2012،\nبناء على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية على نفقة المؤسسين ويعمل فيه اعتبارا من تاريخ نشره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص للسادة التالية أسماؤهم: بطرس الياس البرجي، مروان نعمة الله سعادة، داني جورج جدي، روجيه جميل شكيبان، وسيم سميح خاطر، جورج ريمون صليبا، غي نسيم البستاني، سعيد جوزف خليل، فؤاد أنطون روفايل، هادي منير الاسطا، بتأسيس جمعية شبابية وفقا لما يلي:\r\n. اسمها: «جمعية لاما الشبابية اللبنانية للطائرات والسيارات الشكلية».\r\n. مركزها: بلدة: عين سعادة - قضاء: المتن - محافظة: جبل لبنان.\r\n. غايتها: 1 - ممارسة أنشطة الهواء الطلق لا سيما السيارات والطائرات الشكلية التي يتم التحكم فيها عن بعد.\r\n2 - الاهتمام بتشجيع الشباب، والعمل على تنمية قدراتهم وطاقاتهم، وغرز روح التطوع في نفوسهم ضمن أنشطة تدريبية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة التقيد بالقوانين والأنظمة المرعية الإجراء لا سيما المرسوم رقم 213 تاريخ 27/3/2007 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية على نفقة المؤسسين ويعمل فيه اعتبارا من تاريخ نشره ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 آب 2012\nوزير الشباب والرياضة\nفيصل عمر كرامي"
}