{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233876",
  "title": "تحديد الاراضي التي يمنع الصيد فيها بناء لطلب مالكيها أو مستثمريها وتنظيم وضع لوحات منع الصيد عليها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "236",
    "date": " 17/11/2012",
    "oj_number": "52",
    "oj_publish_date": "13/12/2012",
    "oj_page": "6056-6057"
  },
  "preamble": "إن وزير البيئة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (احداث وزارة البيئة)،\nبناء على القانون رقم 580 تاريخ 25/2/2004 المتعلق بنظام الصيد البري في لبنان لا سيما المادتين الرابعة والسابعة منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على مرسوم رقم 5370 تاريخ 5/11/2010 المتعلق بتعيين ممثلي الوزارات والمؤسسات العامة في المجلس الأعلى للصيد البري،\nبناء على مرسوم رقم 17455 تاريخ 15/7/2006 المتعلق بالنظام الداخلي للمجلس الأعلى للصيد البري،\nوبناء على اقتراح المجلس الأعلى للصيد البري خلال جلسته المنعقدة بتاريخ 31/5/2012 وتاريخ 30/10/2012،\nوبعد استشارة مجلس شورى الدولة بموجب الرأي رقم 281/2011 - 2012 تاريخ 12/7/2012،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "11 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يمنع الصيد على الاراضي الخاصة التي يملكها الافراد أو الهيئات، أو على اراضٍ ملك عام، أو مشاع، وذلك بناء على طلب من مالكيها أو مستثمريها."
        },
        {
          "type": "text",
          "data": "ويعتبر منع الصيد ساريا على أي شخص بما فيه مالك العقار أو مستثمره وتوضع لوحات تعلن عن منع الصيد على هذه الاراضي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على كل مالك/ مستثمر، مالكي/ مستثمري عقار خاص يرغب/ يرغبون بمنع الصيد داخل عقاره/ هم، تقديم طلب من المالك، أو المستثمر، أو المالكين، أو المستثمرين، الى وزارة البيئة مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": ". صورة عن هوية مالك/ مالكي العقار/مستثمره/ مستثمريه في حال كان فردا وفي حال كانت الشخصية معنوية (أي هيئة) تقدم صورة عن شهادة تجارية/علم وخبر وصورة عن هوية الشخص المخول بالتوقيع عن الشخص المعنوي."
        },
        {
          "type": "text",
          "data": ". صورة طبق الاصل عن عقد الاستثمار (في حال قيام مستثمر الارض بتقديم الطلب)."
        },
        {
          "type": "text",
          "data": ". في حال كان العقار ممسوحا:"
        },
        {
          "type": "text",
          "data": "افادة عقارية تبين مساحة العقار وملكيته خريطة مساحة صادرة عن الدوائر العقارية في وزارة المالية تبين حدود العقار، وتظهر الموقع المقترح لوضع لوحات تعلن عن منع الصيد داخل العقار."
        },
        {
          "type": "text",
          "data": ". في حال كان العقار غير ممسوح:"
        },
        {
          "type": "text",
          "data": "مستند مختوم من المختار «علم وخبر» مصدق وفقا للاصول يظهر ملكية العقار ومساحته وحدوده التقريبية."
        },
        {
          "type": "text",
          "data": "لا يُعتد لتطبيق هذه المادة الا بالملكية الثابتة بالصحيفة العينية للعقار، وفي حال تعدد المالكين يجب تقديم الطلب من قبل مالكي ثلاثة ارباع الاسهم، وفي حال تعدد المستثمرين يجب تقديم الطلب من كل المستثمرين، الا انه يجوز لاحدهم تقديم الطلب وحده في حال ورود اتفاق على حظر الصيد في عقد الاستثمار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "على كل بلدية ترغب بمنع الصيد داخل اراضيها سواء اكانت ملكا عاما أو مشاعا بلديا يقع ضمن نطاقها ان تقدم طلبا بذلك الى وزارة البيئة مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": ". نسخة عن قرار المجلس البلدي الذي يوافق فيه على منع الصيد داخل العقار."
        },
        {
          "type": "text",
          "data": ". نسخة عن موافقة وزارة المالية (في حال كان العقار ملك الدولة) و"
        },
        {
          "type": "text",
          "data": ". في حال كان العقار ممسوحا:"
        },
        {
          "type": "text",
          "data": "- افادة عقارية تبين مساحة العقار وملكيته.\n- خريطة مساحة صادرة عن الدوائر العقارية في وزارة المالية تبين حدود العقار، وتظهر الموقع المقترح لوضع لوحات تعلن عن منع الصيد داخل العقار."
        },
        {
          "type": "text",
          "data": ". في حال كان العقار غير ممسوح:"
        },
        {
          "type": "text",
          "data": "- مستند مختوم من المختار «علم وخبر» مصدق وفقا للأصول يظهر ملكية العقار ومساحته وحدوده التقريبية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يدرس الطلب من قبل وزارة البيئة ويتم رفع خلاصة التقرير الى المجلس الأعلى للصيد البري الذي يقترح القرار المناسب على وزير الوصاية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يصدر وزير البيئة في حال تمت الموافقة على الطلب بناء على اقتراح المجلس الأعلى للصيد البري، قرارا بمنع الصيد على الاراضي موضوع الطلب، ويجيز لصاحب الطلب وضع لوحات على حدود العقار تعلن عن منع الصيد داخل العقار وفقا للنموذج المبين في المادة السابعة من هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "توضع لوحات تعلن عن منع الصيد البري على العقارات التي يكون قد صدر قرارا من وزارة البيئة بمنع الصيد فيها بناء على المادة الخامسة اعلاه، وذلك من قبل مالك/مالكي العقار/العقارات أو المستثمر/المستثمرين بمن فيهم البلديات على حدود أراضيهم، وعلى نفقتهم الخاصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تتوفر في اللوحات الشروط التالية:"
        },
        {
          "type": "text",
          "data": ". ان تتصف بمواصفات الجودة والمتانة بحيث تتحمل الظروف الجوية من رياح وأمطار وسيول وذلك وفقا للتصميم المبين ادناه حيث تتخذ اللوحة شكلا خاصة لا مثيل له وتعبر اللوحة من خلال شكلها بأنها لوحة منع صيد على أراضٍ خاصة أو عامة، وبحيث يعلم ذلك من يراها من بعيد، فتلغى لديه كل حجة أو إدعاء بعدم الإنتباه الى وجودها."
        },
        {
          "type": "text",
          "data": ". ان تكون لوحة حديدية مقياسها 110 (ضرب) 100 سم على ارتفاع 150 سم عن الارض، واحدة كل 30 متر على الأقل على حدود الأرض وواحدة عند كل بوابة أو مدخل للأرض في حال وجود بوابة أو مدخل، وواحدة عند أول المفرق الذي يخرج من الطريق الرئيسي العام والذي يؤدي الى الأرض."
        },
        {
          "type": "text",
          "data": ". يجب ان يشار على اللوحة الى المساحة التقريبية للعقار أو العقارات، (واذا امكن الى الحدود التقريبية بالاشارة الى معالم ظاهرة على واقع الارض)."
        },
        {
          "type": "text",
          "data": ". تنص اللوحة بوضوح انه يمنع الصيد البري داخل هذا العقار باللغتين العربية والفرنسية و/أو الانجليزية، ويكون فيها الخط المستخدم ظاهرا للعيان ومرئيا عن مسافة بعيدة وأن لا يقل حجم الحرف عن 6 سنتمترات ارتفاعا و5 سنتمترات عرضا."
        },
        {
          "type": "text",
          "data": ". تنفذ بألوان مضيئة أو فوسفورية كي تسمح برؤيتها في فترات يكون فيها النور اقل من 25 في المئة."
        },
        {
          "type": "text",
          "data": ". تنفذ اللوحة وفقا للتصميم التالي:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحق للجهة التي يجوز لها تقديم طلب منع الصيد داخل اراضيها وفق المادة الثانية من هذا القرار ان تطلب في أي وقت وقف منع الصيد داخل هذه الاراضي وذلك بموجب طلب يقدم الى وزارة البيئة مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "- افادة عقارية حديثة أو عقد استثمار العقار/العقارات."
        },
        {
          "type": "text",
          "data": "- صورة عن قرار منع الصيد المطلوب إلغاؤه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالعقوبات المنصوص عليها في المادة 14 من القانون رقم 580 المتعلق ينظام الصيد البري في لبنان كل من يصطاد في الاراضي التي يمنع فيها الصيد رغم وجود اللوحات المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تبت وزارة البيئة بطلبات منع الصيد أو وقف منع الصيد داخل الاراضي بناء لطلب مالكيها أو مستثمريها خلال مهلة شهرين من تاريخ تسجيل كل طلب في القلم العام لوزارة البيئة، وإذا لم يصدر اي رد خلال هذه المهلة يعتبر عدم رد الادارة قرارا ضمنيا بالقبول."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "17 تشرين الثاني 2012\nوزير البيئة\nناظم الخوري"
}