{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246456",
  "title": "إنشاء صندوق تقاعدي لدى نقابة المعالجين الفيزيائيين في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "236",
    "date": " 22/10/2012",
    "oj_number": "45",
    "oj_publish_date": "25/10/2012",
    "oj_page": "4852-4854"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "29 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- صدق مشروع القانون الوارد بالمرسوم رقم 16692 تاريخ 30/3/2006 الرامي الى إنشاء صندوق تقاعدي لدى نقابة المعالجين الفيزيائيين في لبنان كما عدلته لجنتا الادارة والعدل والمال والموازنة."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشأ صندوق تقاعدي لدى نقابة المعالجين الفيزيائيين في لبنان."
        }
      ]
    },
    {
      "number": "29 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "موارد الصندوق:"
        },
        {
          "type": "text",
          "data": "1- اشتراك سنوي تقاعدي يحدده مجلس النقابة وتصادق عليه الجمعية العمومية إستنادا الى دراسة يجريها مجلس إدارة الصندوق بالتعاون مع أصحاب الاختصاص."
        },
        {
          "type": "text",
          "data": "2- الرسوم الخدماتية التي يتقاضاها مجلس النقابة عن الاعضاء المنتسبين والتي تصادق عليها الجمعية العمومية."
        },
        {
          "type": "text",
          "data": "3- ما تقرر الجمعية العمومية تخصيصه من أموال الصندوق العام في نهاية كل سنة بناء على اقتراح مجلس النقابة."
        },
        {
          "type": "text",
          "data": "4- الهبات والتبرعات والمساعدات والوصايا للصندوق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يدير الصندوق لجنة قوامها:"
        },
        {
          "type": "text",
          "data": "1- النقيب رئيسا"
        },
        {
          "type": "text",
          "data": "2- نائب النقيب وعضو واحد ينتخبه مجلس النقابة من أعضائه لمدة ثلاث سنوات ولا يجوز إعادة انتخاب أي عضو أكثر من مرة إلا بعد ثلاث سنوات من انتهاء عضويته."
        },
        {
          "type": "text",
          "data": "3- معالجان فيزيائيان تنتخبهما الجمعية العمومية لمدة ثلاث سنوات ولا يجوز إعادة انتخاب أي عضو أكثر من مرة إلا بعد ثلاث سنوات من انتهاء عضويته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعين لجنة ادارة الصندوق من بين أعضائها أمينا للسر وأمينا للصندوق ونائبا لكل منهما."
        }
      ]
    },
    {
      "number": "29 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تجتمع لجنة إدارة الصندوق مرة كل شهر. يحق للرئيس دعوة اللجنة للإجتماع عند الحاجة."
        },
        {
          "type": "text",
          "data": "لا تعتبر الجلسة الاولى قانونية إلا إذا حضرها أكثر من نصف الاعضاء أما الجلسة الثانية تعتبر قانونية بمن حضر على أن تتم الدعوة إليها وفقا للأصول خلال أسبوع من الموعد المحدد للجلسة الأولى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تنتخب الجمعية العمومية في كل سنة مراقبا عاما لصندوق التقاعد يكون من بين النقباء السابقين يعاونه مساعدان ينتخبان من اعضاء مجلس النقابة السابقين أو من أعضاء المجلس التأديبي السابقين لتدقيق سجلات وقيود دفاتر الصندوق."
        },
        {
          "type": "text",
          "data": "ولهؤلاء المراقبين السلطة التامة بانتقاء محاسبين خبراء من غير المعالجين الفيزيائيين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لجنة ادارة الصندوق هي المسؤولة عن صندوق التقاعد والمشرفة عليه وهي التي تتخذ الاجراءات اللازمة لتحصيل الاموال المستحقة وحفظها وادارتها وتقدير صرف الرواتب والتعويضات للمستحقين أو قطعها عنهم ونقلها للورثة وفقا لهذا القانون، وهي التي تنظم الموازنة وتفصل في كل الامور الاساسية والفرعية المتعلقة بصندوق التقاعد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجوز لأمين الصندوق ابقاء مبلغ من المال في الصندوق تحدده لجنة إدارة الصندوق بعد موافقة مجلس النقابة، وذلك بمثابة احتياطي لمواجهة الأمور الطارئة والمستعجلة ولا يمكنه صرف أي مبلغ إلا بقرار من لجنة ادارة الصندوق."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "توضع اموال الصندوق في مصرف في لبنان ولا يجوز سحب أي مبلغ من المال إلا بموجب شيكات وبناء على قرار من هذه اللجنة ممهورا بتوقيع النقيب أو نائبه في غيابه وتوقيع امين الصندوق وأمين السر أو من ينوب عن أي منهما في حال غيابه، ويكون صوت الرئيس مرجحا في حال تعادل الاصوات عند إتخاذ قرار الدفع."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تضع لجنة ادارة الصندوق الموازنة السنوية وتعرضها امام مجلس النقابة الذي يدرسها ويعرضها على الجمعية العمومية، واذا لم تجتمع تلك الجمعية في موعد اجتماعها السنوي تطبق على الموازنة احكام السنة السابقة وذلك الى ان تصدق الموازنة الجديدة من الجمعية العمومية."
        },
        {
          "type": "text",
          "data": "وإذا تبين لمجلس النقابة أن هنالك أخطاء في إدارة أموال الصندوق، يتوجب على المسؤولين المخالفين تصحيح الخطأ والتعويض بالكامل على الصندوق، ولا يحول ذلك دون الملاحقة الجزائية، وفي حال وجود ملاحقة جزائية تكف يد المخالفين في إدارة الصندوق حتى صدور قرار قضائي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لكل معالج فيزيائي لبناني بلغ الرابعة والستين من عمره ومضى على قيده في جدول النقابة عشرون سنة دون انقطاع، أن يستفيد بناء على طلبه من معاش التقاعد."
        },
        {
          "type": "text",
          "data": "ويعتمد من أجل ذلك للمعالجين الفيزيائيين المقيدين في جدول النقابة والمسددين كامل اشتراكاتهم، تاريخ انشاء النقابة في 24/3/1987 بموجب قرار وزارة العمل قبل تحويلها الى نقابة إلزامية للمعالجين الفيزيائيين في لبنان بعد صدور القانون رقم 305 تاريخ 3/4/2001 وتصفية أموالها وموجوداتها وحقوقها، المنقولة وغير المنقولة، بتحويلها وانتقالها الى النقابة المنشأة بمقتضى المادة 58 من القانون رقم 305/2001."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجلس النقابة بدل المعاش التقاعدي الشهري إستنادا الى دراسة تجريها إدارة الصندوق مع أصحاب الاختصاص."
        },
        {
          "type": "text",
          "data": "يرفع مجلس النقابة المعاش التقاعدي المقترح مع الدراسة المعدة الى الجمعية العمومية للبت به."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لكل معالج فيزيائي أصيب بعجز دائم يمنعه من متابعة ممارسة مهنته، أن يستفيد بناء على طلبه من معاش تقاعدي تقرره لجنة إدارة صندوق النقابة ويصرف من صندوق التقاعد بعد موافقة مجلس النقابة واستكمال المعاملات وفقا للأصول."
        },
        {
          "type": "text",
          "data": "وإذا أصيب المعالج الفيزيائي بعجز مؤقت يمنعه من ممارسة مهنته، له أن يستفيد، بناء على طلبه من معاش تقاعدي نسبي تقرره لجنة إدارة صندوق التقاعد وفق سنوات الإنتساب، ويصرف من قبل صندوق التقاعد بعد موافقة مجلس النقابة واستكمال المعاملات وفقا للأصول."
        }
      ]
    },
    {
      "number": "29 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد المتخلف عن دفع المتوجبات المالية للنقابة من اشتراكات ورسوم وغيرها من معاش التقاعد ما لم يسدد المستحقات المالية بتاريخ تقديمه طلب الإحالة على التقاعد وفق أنظمة النقابة المعمول بها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادة 17 من هذا القانون يستفيد من المعاش التقاعدي:"
        },
        {
          "type": "text",
          "data": "أولا: زوجة المعالج الفيزيائي أو زوجاته الشرعيات غير المطلقات، على أن زواج المعالج الفيزيائي بعد إحالته الى التقاعد لا يعطي الحق للزوجة في المعاش التقاعدي."
        },
        {
          "type": "text",
          "data": "ثانيا: الاولاد الشرعيون الذين لم يبلغوا الثامنة عشرة من عمرهم والبنات حتى الزواج والابوان ان لم يكن لهما معيل غير المعالج الفيزيائي المتوفى."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "إذا كان للمعالج الفيزيائي أولاد بلغوا الثامنة عشرة من عمرهم وهم يتابعون دراستهم يعطى لهم وحدهم نصف معاش والدهم حتى اكمالهم دراستهم والقسم الآخر يقسم بين الورثة الباقين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يستحق لورثة المعالج الفيزيائي بعد وفاته، نصف المعاش التقاعدي ويوزع عليهم على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "أولا: ربع المعاش التقاعدي للزوجة أو للزوجات، ويوزع الباقي على القاصرين من الاولاد انصبة متساوية فيما بينهم."
        },
        {
          "type": "text",
          "data": "ثانيا: اذا لم يترك أرملا وترك أولادا وأبوين، يأخذ الوالدان أو أحداهما نصيب الأرمل، وإذا توفي عن والديه أو أحدهما كان المعاش لكليهما مناصفة أو لأحدهما، وإذا توفي عن زوجة أو زوجات كان المعاش بالتساوي بينهم أو بكامله للزوجة الباقية على قيد الحياة، وإذا توفي عن أولاد فقط يقسم بينهم بالتساوي."
        },
        {
          "type": "text",
          "data": "في حال وجود والدين مع بقية الورثة وليس لهما معيل، يخصص لكل منهما جزء من اثني عشر من المعاش التقاعدي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ بأحكام المادة الحادية والعشرون تفقد الزوجة أو الزوجات الحق في المعاش اذا تزوجن، والقاصرين من الذكور منهم متى بلغوا الثامنة عشرة والاناث عند زواجهن."
        },
        {
          "type": "text",
          "data": "والنصيب الذي يفقده احد المذكورين يؤول لبقية الورثة ويقسم بينهم بالتساوي ثم بعد ذلك يعود الى صندوق التقاعد."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "على المعالج الفيزيائي وعلى المستحقين في حال وفاته ان يتقدموا بطلب خطي للاستفادة من المعاش التقاعدي الى لجنة ادارة الصندوق."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تقضي لجنة ادارة الصندوق فيما اذا كانت شروط الحق بالتقاعد متوفرة وذلك بموجب قرار معلل يقبل المراجعة امام محكمة استئناف بيروت في مهلة ثلاثين يوما من تاريخ التبلغ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز التفرغ أو التنازل عن المعاش التقاعدي ولا يُحجز إلا لنفقة تثبت بحكم قضائي."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لا يحرم المعالجون الفيزيائيون المحكومون تأديبيا أو قضائيا بمنع تعاطي المهنة من حق التقاعد، ما لم يأت النص على ذلك صراحة في قرار المنع، ويستفيد الورثة من معاش التقاعد بعد وفاة المورث."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يمنع على المعالج الفيزيائي الذي احيل على التقاعد فتح عيادة أو تعاطي مهنة العلاج الفيزيائي وانما يحق له حضور الاستشارات المهنية مع الزملاء بناء على طلبهم، والقاء المحاضرات والدروس والقيام بعمل اداري."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "كل خلاف ينشأ بين لجنة الصندوق والمستحقين لمعاش أو مساعدة أو راتب شهري بمقتضى احكام هذا القانون، يرفع امام محكمة استئناف بيروت المختصة بالأمور النقابية التي تفصل فيه وفقا للاصول الموجزة والقواعد المبينة فيه."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يحق للجنة ادارة الصندوق ان تجري كل التحقيقات المتعلقة بطلبات التقاعد والمساعدة والتعويض مباشرة أو بواسطة احد اعضائها أو من تنتدبه لهذه الغاية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تضع لجنة ادارة الصندوق بالاتفاق مع مجلس النقابة نظاما داخليا، ينسجم مع احكام هذا القانون، يسري بعد ان تصدق عليه وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمعالج الفيزيائي تسوية اوضاعه عن السنوات السابقة لانتسابه الى النقابة بحيث يدفع عن كل سنة ضعف قيمة الاشتراك السنوي النافذ عند طلب التسوية."
        },
        {
          "type": "text",
          "data": "يسدد المعالج الفيزيائي الاشتراكات السنوية التي كان قد تخلف عن سدادها في مواعيدها بحيث يدفع قيمة الاشتراك السنوي النافذ عند السداد مضروبا بمرة ونصف المرة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "الى ان يصبح من الممكن توفر الشروط القانونية للتقاعد عملا بأحكام المادة الحادية عشرة من هذا القانون، يستفيد المعالج الفيزيائي من معاش تقاعدي كما يلي:"
        },
        {
          "type": "text",
          "data": "1- ثلث قيمة المعاش الأساسي اذا انقضى على قيده في نقابة المعالجين الفيزيائيين في لبنان عشر سنوات بدون انقطاع."
        },
        {
          "type": "text",
          "data": "2- نصف المعاش الأساسي اذا انقضى على قيده في نقابة المعالجين الفيزيائيين في لبنان خمس عشرة سنة بدون انقطاع."
        },
        {
          "type": "text",
          "data": "3- كامل المعاش الأساسي اذا انقضى على قيده في نقابة المعالجين الفيزيائيين في لبنان عشرون سنة فما فوق بدون انقطاع."
        },
        {
          "type": "text",
          "data": "4- أما اذا انقضى على قيد المعالج الفيزيائي في نقابة المعالجين الفيزيائيين في لبنان أقل من عشر سنوات فيستفيد من تعويض يوازي معاش شهر عن كل سنة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 تشرين الأول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}