{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233405",
  "title": "تعديل القانون رقم 129 تاريخ 26/10/1999 المتعلق بمنصب الشرف في القضاء",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "237",
    "date": " 22/10/2012",
    "oj_number": "45",
    "oj_publish_date": "25/10/2012",
    "oj_page": "4854-4855"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "4 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى المادة الأولى من القانون رقم 129 تاريخ 26/10/1999، الفقرة الأخيرة التالي نصها:"
        },
        {
          "type": "text",
          "data": "«يعين ايضاً في منصب الشرف:"
        },
        {
          "type": "text",
          "data": "أ- القضاة الأصيلون والمتدرجون مهما بلغت مدة خدمتهم إذا قتلوا بسبب الوظيفة أو بمعرضها. في هذه الحالة يعتبر هؤلاء القضاة شهداء ويدعون بالقضاة الشهداء بموجب مرسوم يصدر بناء على اقتراح وزير العدل بعد استطلاع رأي مجلس القضاء الأعلى أو مكتب مجلس شورى الدولة أو مجلس ديوان المحاسبة."
        },
        {
          "type": "text",
          "data": "ب- القضاة الأصيلون الذين هم من الدرجة العاشرة ضمنا وما فوق الذين يتوفون أثناء الخدمة.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى القانون رقم 129 تاريخ 26/10/1999 المادة التالية:"
        },
        {
          "type": "text",
          "data": "المادة السابعة (مكرر):"
        },
        {
          "type": "text",
          "data": "أ- يوازي راتب القاضي الصادر مرسوم باعتباره شهيدا راتب الدرجة 22 من سلسلة رتب ورواتب القضاة ما لم يكن من درجة أعلى فتتخذ عندها هذه الدرجة كأساس لاحتساب المعاش التقاعدي وفقا للأحكام التالية."
        },
        {
          "type": "text",
          "data": "ب- يتقاضى ورثة القاضي الذي صدر مرسوم باعتباره شهيدا وفقا للتوزيع المحدد في قرار حصر إرثه 85% من الدرجة المحددة في البند (أ) من هذه المادة مهما كانت مدة خدمته وإن كان للورثة المذكورين مورد رزق آخر، وذلك خلافا لأية أحكام أخرى عامة أو خاصة، لا سيما المرسوم الاشتراعي رقم 47 تاريخ 29/6/1983 (نظام التقاعد والصرف من الخدمة)،"
        },
        {
          "type": "text",
          "data": "ج- يتقاضى والدا القاضي وزوجته (أو زوجه) كامل ما يعود لهما وفقا لقرار حصر الإرث من المعاش المذكور في الأحكام السابقة حتى تاريخ وفاتهم."
        },
        {
          "type": "text",
          "data": "د- يستحق للأولاد الذكور للقاضي الصادر مرسوم باعتباره شهيدا الراتب التقاعدي أو جزء الراتب المحدد في الأحكام السابقة حتى انتهاء تحصيلهم الجامعي وحتى سن الخامسة والعشرين كحد أقصى إلا إذا ثبت إصابتهم بإعاقة تمنعهم من ممارسة عمل مأجور. عند وقف المعاش التقاعدي عن أي من الأولاد الذكور يستحق المعاش التقاعدي لسائر الورثة المستفيدين وفق أحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "ه- يستحق لبنات القاضي الصادر مرسوم باعتباره شهيدا الراتب التقاعدي أو جزء الراتب التقاعدي المحدد في الأحكام السابقة لحين زواجهن أو قيامهن بعمل مأجور. في هذه الحالة الأخيرة يستحق باقي المعاش التقاعدي لسائر الورثة المستفيدين وفق أحكام هذا القانون.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يطبق هذا القانون على الحالات السابقة لتاريخ العمل به، على ألا يكون له أي أثر مالي رجعي عن الفترة السابقة للعمل به."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 تشرين الأول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}