{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233951",
  "title": "تأسيس جمعية بإسم: «جمعية منتجي الزيتون اللبناني» مركزها: جل الديب - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2395",
    "date": " 28/12/2012",
    "oj_number": "1",
    "oj_publish_date": "03/01/2013",
    "oj_page": "35-36"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية منتجي الزيتون اللبناني» والمسجل لدى المديرية الإدارية المشتركة برقم 14616 تاريخ 4/9/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية منتجي الزيتون اللبناني».\r\nمركزها: جل الديب - 10 شارع ب ث - بنايات هاربويان - بلوك أ - الجهة الشمالية - الطابق الاول - قضاء المتن.\r\nغايتها: 1 - تأطير مزارعي الزيتون وفتح مجال الإنتساب لكافة مزارعي الزيتون اللبنانيين الى الجمعية.\r\n2 - تنظيم نشاطات مع أعضاء الجمعية تهدف الى بلوغ أهدافها.\r\n3 - تحسين نوعية وكمية الزيتون المنتج ومشتقاته عبر برامج محددة.\r\n4 - التعاون مع كل الفاعلين في قطاع الزيتون ومشتقاته على الصعيد اللبناني، من خلال إنشاء وتطوير علاقات فعالة مع المؤسسات العامة والخاصة والاهلية المعنية بإنتاج الزيتون ومشتقاته وغيرها.\r\n5 - تأمين إرشاد زراعي للمزارعين.\r\n6 - العمل على تطوير الإنتاج الزراعي بالطرق الحديثة.\r\n7 - العمل على تأمين المواد الوسيطة للإنتاج (أسمدة، أدوية...) بسعر أفضل من خلال آليات متنوعة.\r\n8 - العمل لتحسين تصريف الإنتاج في السوق المحلي، من خلال حماية الإنتاج اللبناني المطابق للمواصفات المطلوبة، من المضاربات الخارجية غير المشروعة ومن الاغراق من الخارج، ومن خلال توعية اللبنانيين الى منافع استهلاك زيت الزيتون عبر حملات متنوعة ومناسبة، وبالتعاون مع الهيئات الحكومية والبلدية والأهلية.\r\n9 - العمل على توسيع أسواق التصدير من خلال جمع جهود المنتجين والدولة والجهات الاخرى المعنية لتأمين تصدير الزيتون اللبناني ومشتقاته المطابق للمواصفات الدولية المطلوبة.\r\n10 - تقديم مشاريع واقتراحات قوانين ومراسيم وقرارات تؤدي الى تنمية وتطوير إنتاج الزيتون ومشتقاته وإبداء رأي الجمعية في القرارات والمراسيم\r\nوالقوانين والمعاهدات الدولة والإقليمية والثنائية، المتعلقة بإنتاج الزيتون ومشتقاته.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالعقيد المتقاعد د. نافذ ابراهيم الاحمر\r\nد. نجيب الحاج علي عيسى\r\nد. الياس داود القطار\r\nميشال جرجس هاشم\r\nممثل الجمعية تجاه الحكومة: السيد ميشال جرجس هاشم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 كانون الاول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}