{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232718",
  "title": "تعديل الترخيص المعطى لشركة رويال لندن 360 إنشورنس كومباني ليمتد ليشمل كافة عمليات ضمان الفرع الأول",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "239",
    "date": " 27/07/2012",
    "oj_number": "35",
    "oj_publish_date": "16/08/2012",
    "oj_page": "3694"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على المرسوم رقم 5818 تاريخ 13/06/2011 (تشكيل الحكومة)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 9812 تاريخ 4/5/1968 (تنظيم هيئات الضمان) وتعديلاته لا سيما المادتين 1 و2 منه،\nبناء على الترخيص لشركة رويال لندن 360 إنشورنس كومباني ليمتد بممارسة عمليات الضمان المنصوص عنها في الفقرتين «أ» و«ب» من الفرع الأول المنصوص عنه في المادة الأولى من قانون تنظيم هيئات الضمان والمعطى لها بموجب القرار رقم 224/ل.م.ض. تاريخ 29/11/2011،\nبناء على قرار مجلس إدارة الشركة تاريخ 1/5/2012 المتضمن طلب تعديل الترخيص المعطى لها ليشمل كافة عمليات ضمان الفرع الأول بما فيه العمليات المنصوص عنها في الفقرتين «ج» و«د» من هذا الفرع.\nبناء على طلب تعديل الترخيص المقدم من الشركة بواسطة ممثلها القانوني السيدة مايا خلف والمسجل لدى لجنة مراقبة هيئات الضمان برقم 1256/ل.م.ض تاريخ 9/5/2012 .\nوبعد استطلاع رأي المجلس الوطني للضمان في جلسته المنعقدة بتاريخ 24/07/2012،\nوبناء على اقتراح رئيس لجنة مراقبة هيئات الضمان،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا القرار في الجريدة الرسمية ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيعدل ترخيص شركة رويال لندن 360 إنشورنس كومباني ليمتد رقم 224 تاريخ 29/11/2011 ليشمل ممارسة كافة عمليات ضمان الفرع الأول المنصوص عنها في المادة الأولى من قانون تنظيم هيئات الضمان رقم 9812 تاريخ 4/5/1968 بما فيها العمليات المنصوص عنها في الفقرتين «ج» و«د» من هذا الفرع أي العمليات التالية:\r\n«ج - عمليات تكوين الأموال والتي تشمل أو لا تشمل ضمان أخطار الحياة والتي تجري بواسطة عقود تتعهد الهيئة بموجبها بأداء قيمة أو جملة قيم محددة بتاريخ معين أو تواريخ معينة أو بنتيجة سحوب دورية تجري على غرار سحوب اليانصيب، وذلك لقاء قسط أو اقساط دورية.\r\nد - عمليات الإستثمار المشترك Mutual Funds عن طريق جمع أموال نقدية يؤديها مشتركون غير مساهمين بغية توظيفها في استثمارات مختلفة وبصورة مشتركة.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا القرار في الجريدة الرسمية ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت، في 27/7/2012\nوزير الاقتصاد والتجارة\nنقولا نحاس"
}