{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246457",
  "title": "تعديل بعض احكام القانون 288 تاريخ 22/2/1994 (الآداب الطبية)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "240",
    "date": " 22/10/2012",
    "oj_number": "45",
    "oj_publish_date": "25/10/2012",
    "oj_page": "4877-4888"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "64 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- صدّق اقتراح القانون الرامي الى تعديل بعض احكام القانون رقم 288 تاريخ 22/2/1994 (الآداب الطبية) كما عدلته لجنتا الادارة والعدل والصحة العامة والعمل والشؤون الاجتماعية ومجلس النواب."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يخضع لاحكام هذا القانون جميع الاطباء المسجّلين في نقابتي الاطباء في لبنان."
        }
      ]
    },
    {
      "number": "64 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "رسالة الطبيب تتمثل في المحافظة على صحة الانسان الجسدية والنفسية وقائياً وعلاجياً، واعادة تأهيله والتخفيف من آلامه ورفع المستوى الصحي العام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- على الطبيب، مستلهماً ضميره المهني، أن يعالج اي مريض، سواء كان في زمن الحرب او السلم ومهما كانت حالة هذا المريض المادية او الاجتماعية ودون النظر الى عرقه او جنسيته او معتقده او آرائه السياسية، او مشاعره او سمعته."
        },
        {
          "type": "text",
          "data": "2- يجب أن تُحترم ارادة المريض في كل عمل طبي، واذا تعذَّر على المريض اعطاء موافقته، وجب على الطبيب اخذ موافقة عائلته بدءاً من الدرجة الاولى او الشخص موضع الثقة المعيَّن خطياً من قبله او الممثل القانوني في حال كان قاصراً او فاقداً قواه العقلية، الا في حالة الطوارئ او الاستحالة."
        },
        {
          "type": "text",
          "data": "3- على الطبيب، ان يرفص سواء في زمن السلم او الحرب، وحتى تحت التهديد استغلال مؤهلاته المهنية، للمساعدة او الاشتراك او القبول بأية معاملة غير انسانية، واذا طُلب منه معالجة او معاينة فاقد الاهلية، وتبين له ان هذا الشخص خضع للتعذيب، وجب عليه ابلاغ السلطات القضائية ونقابة الاطباء فوراً."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- يتوجب على الطبيب متابعة تحصيل التثقيف الطبي المستمر بغية تطوير معلوماته الطبية وقدراته التقنية، لمجاراة المعطيات العلمية الحديثة وفقاً لبرنامج التثقيف الطبّي المستمر المعتمد في نقابة الاطباء."
        },
        {
          "type": "text",
          "data": "إذا خالف الطبيب هذا الموجب، على نقابة الاطباء اتخاذ التدابير المسلكيّة بحقّه وابلاغ الهيئات الضامنة الرسمية بذلك."
        },
        {
          "type": "text",
          "data": "2- يتوجب على الطبيب ان يجهّز عيادته بالتجهيزات المناسبة وبوسائل تقنية كافية لعمله الطبي."
        },
        {
          "type": "text",
          "data": "تحدد الشروط الصحية والفنية لتجهيز العيادات الطبية من قبل وزارة الصحة العامة بعد أخذ رأي نقابتي الاطباء في لبنان."
        },
        {
          "type": "text",
          "data": "3- على الطبيب ان يحرص على عدم ممارسة مهنته في ظل ظروف وشروط قد تضرّ بكرامته او بنوعية العلاج الذي يصفه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- على كل طبيب مهما كان عمله واختصاصه، اذا كان متواجداً مع مريض او جريح في حالة الخطر، او أُبلغ بوجود مريض او جريح في حالة الخطر، ان يساعد هذا المريض او الجريح او ان يتأكد من حصوله على الاسعافات اللازمة، الا في حالة القوة القاهرة."
        },
        {
          "type": "text",
          "data": "2- لا يجوز للطبيب ان يمتنع عن تلبية نداء لحالة طارئة الا اذا تأكد من انتفاء اي خطر محدق بالمريض او اذا كان محجوزاً لسبب طارئ يعادل في الاهمية حالة هذا المريض، وعليه في الحالتين الاجابة دون ابطاء بعدم التلبية وبالسبب."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حالة تفشي الاوبئة او في حالة حصول كوارث وباستثناء حالة القوة القاهرة يجب على الطبيب:"
        },
        {
          "type": "text",
          "data": "أ- ألا يتخلى عن المرضى الذين يقوم بمعالجتهم الا بعد تأمين استمرار هذه المعالجة بأفضل الطرق الممكنة."
        },
        {
          "type": "text",
          "data": "ب- أن يلبي طلب نقابة الاطباء والمسؤولين الصحيين للمشاركة التطوعية في حملات التلقيح العامة وفي إسعاف المصابين بالكوارث."
        },
        {
          "type": "text",
          "data": "ج- أن يتقيد بالقوانين والانظمة المتعلقة بالامراض السارية والمخاطر البيئية وبإبلاغ وزارة الصحة العامة عنها، واتخاذ التدابير الوقائية اللازمة تطبيقاً لتعليمات وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "السرية المهنية المفروضة على الطبيب هي من النظام العام، وعليه التقيّد بها في كل الظروف التي يدعى فيها لمعالجة مريض او للاستشارة، مع مراعاة الاستثناءات التي تفرضها السلامة العامة والقوانين والانظمة والعقود."
        },
        {
          "type": "text",
          "data": "وتشمل هذه السرية المعلومات التي يفضي بها المريض اليه، وكل ما يكون قد رآه او علمه او اكتشفه، او استنتجه في سياق ممارسة مهنته او بنتيجة الفحوص التي اجراها، وعليه:"
        },
        {
          "type": "text",
          "data": "1- لا يكفي اعفاء المريض طبيبه من السرية المهنية لإسقاط هذا الموجب، إذ يبقى الطبيب ملزماً بمراعاة مصلحة المريض ومقتضيات النظام العام."
        },
        {
          "type": "text",
          "data": "2- على الطبيب أن يسلّم المريض بالذات، أو من ينتدبه خطياً عند الطلب، شهادة بحالته الصحية، وله ألا يضمّن هذه الشهادة معلومات يرى أن من مصلحة المريض كتمانها عنه."
        },
        {
          "type": "text",
          "data": "3- اذا طلب المريض شهادة للاستفادة من تقديمات اجتماعية، جاز للطبيب ان يحوّل هذه الشهادة مباشرة لطبيب المؤسسة التي تمنح هذه التقديمات، على أن يقترن ذلك بموافقة المريض الخطية او احد اقربائه عند الاقتضاء، مع مراعاة احكام البند 2 أعلاه."
        },
        {
          "type": "text",
          "data": "4- للطبيب حين يُستدعى من قبل الضابطة العدلية للادلاء بشهادته عن وقائع تشملها السرية المهنية، ان يكتم بعض معلوماته، وعليه ان يدلي بكل معلوماته امام القضاء الجزائي عندما يطلب اليه الادلاء بها بعد تحليفه اليمين."
        },
        {
          "type": "text",
          "data": "5- يُمنع على الطبيب الابلاغ عن مريض اعترف له بارتكاب جرم. وفي حال اكتشاف الطبيب اقتراف جرم خلال معاينته مريضاً وجب عليه ابلاغ النيابة العامة، وكذلك اذا اقتنع ان الابلاغ يحول دون ارتكاب المعني جرائم اخرى."
        },
        {
          "type": "text",
          "data": "6- على الطبيب ان يدلي بشهادته امام المحاكم عندما يكون من شأن ادلائه بها الحيلولة دون ادانة بريء."
        },
        {
          "type": "text",
          "data": "7- يُعفى الطبيب من واجب السرية المهنية، حين يُدعى من قبل المحكمة بصفة خبير لمعاينة مريض او لدراسة ملفه، وذلك في حدود المهمة المكلف بها."
        },
        {
          "type": "text",
          "data": "8- على الطبيب ان يحرر شهادة ولادة ويوقّعها خلال ثلاثة ايام عمل عن كل عملية ولادة اجراها."
        },
        {
          "type": "text",
          "data": "9- على الطبيب ابلاغ وزارة الصحة العامة عن الامراض التناسلية التي يقتضي الابلاغ عنها بتدبير رسمي، وذلك للحؤول دون تفشي المرض في المجتمع كما عليه الاشارة في التبليغ الى القبول او الممانعة من قبل المريض في تلقّي العلاج اللازم."
        },
        {
          "type": "text",
          "data": "10- على الطبيب إذا توفي مريضه ان يحرر شهادة وفاة تتضمن اسم المريض وعمره وتاريخ وسبب الوفاة. اذا حصلت الوفاة خارج المستشفى، على الطبيب ان يُعلم السلطات المختصة بذلك."
        },
        {
          "type": "text",
          "data": "إذا تعذر على الطبيب تحديد سبب الوفاة عليه أن يطلب من الأهل إجراء التشريح وأن يدوّن ذلك في شهادة الوفاة."
        },
        {
          "type": "text",
          "data": "11- على الطبيب اذا توفي مريضه بسبب مرض يقتضي الابلاغ عنه بتدبير رسمي، ان يرفع الى السلطات المختصة شهادة وفاة تتضمن اسم المريض وعمره وتاريخ وفاته."
        },
        {
          "type": "text",
          "data": "12- اذا طلبت عائلة شخص مصاب بمرض عقلي او عصبي خطير من السلطات المختصة احتجازه بصورة احترازية يتوجب على الطبيب الذي يعاينه وضع تقرير يحدد خصائص المرض، مقروناً بتوضيح يشير الى ان المريض يشكّل خطراً على نفسه او على الغير."
        },
        {
          "type": "text",
          "data": "13- على الطبيب اذا اكتشف اثناء الممارسة حالات اغتصاب وانتهاك للعرض، ان يبلّغ النائب العام شرط موافقة الضحية خطياً."
        },
        {
          "type": "text",
          "data": "14- على الطبيب اذا اكتشف اثناء الممارسة حالة احتجاز تعسفي لفاقد اهلية او لقاصر، او سوء معاملة او حرمان، او اغتصاب او اعتداء جنسي، ابلاغ السلطات المختصة."
        },
        {
          "type": "text",
          "data": "15- على الطبيب اذا اكتشف اثناء الممارسة حالة احتجاز تعسفي لقاصر، او سوء معاملة او حرمان، ابلاغ السلطات المختصة."
        },
        {
          "type": "text",
          "data": "16- اذا لوحق الطبيب بدعوى مسؤولية من قبل مريض او عائلته حقّ له ان يكشف الوقائع الضرورية لإظهار الحقيقة دفاعاً عن النفس."
        },
        {
          "type": "text",
          "data": "17- لا يحق للطبيب المتهم امام مجلس النقابة التأديبي ان يتذرع بالسرية المهنية."
        },
        {
          "type": "text",
          "data": "18- على الطبيب ان يحرص على تقيّد مساعديه بموجب المحافظة على السرية المهنية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- يجب ان تُحترم حرية المريض في اختيار طبيبه، وطلب استشارة اطباء آخرين."
        },
        {
          "type": "text",
          "data": "2- لا يجوز الحد من حرية الطبيب في اعطاء الارشادات اللازمة لمريضه وله كامل الحرية في اختيار العلاج المناسب حسب أفضل الانظمة الطبية المعمول بها."
        },
        {
          "type": "text",
          "data": "3- تحدد اتعاب الطبيب بالاتفاق المباشر مع المريض ما لم يكن هنالك تعرفات موحدة حددتها وزارة الصحة العامة بالنسبة لمرضى الهيئات الضامنة الرسمية بالاتفاق مع هذه الاخيرة ومع نقابتي الاطباء، وعلى الطبيب ان يقدم للمريض الايضاحات اللازمة حول فاتورة اتعابه ولا يحق له ان يفرض طريقة الايفاء او ان يفرض بدلاً مقطوعاً اضافياً لقاء تأكيد الشفاء."
        },
        {
          "type": "text",
          "data": "4- على المريض او وكيله او من يمثله بالتعاقد مع الطبيب، ان يسدد الاتعاب المتوجبة للطبيب مباشرة."
        },
        {
          "type": "text",
          "data": "5- على المؤسسات الاستشفائية ان تصدر فاتورة اتعاب الطبيب منفصلة عن فاتورة الاستشفاء وان تسدد للطبيب اتعابه الكاملة التي يستحقها والتي تكون استوفتها عبر صندوقها."
        },
        {
          "type": "text",
          "data": "6- على المريض او وكيله او من يمثله بالتعاقد مع الطبيب ان يسدد الاتعاب المتوجبة للطبيب مباشرة."
        },
        {
          "type": "text",
          "data": "7- على المؤسسات الضامنة الرسمية والخاصة ان تسدد اتعاب الاطباء اليهم مباشرة."
        }
      ]
    },
    {
      "number": "64 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1- عند تحديد اتعاب الطبيب يؤخذ بالاعتبار حالة المريض المادية والظروف الخاصة بكل حالة مع التشديد على ان رسالة الطبيب تفرض عليه التعامل انسانياً مع المريض."
        },
        {
          "type": "text",
          "data": "2- اذا تعاون عدة اطباء في التشخيص او المعالجة، وكان تعاونهم مبرراً من الناحية العلمية، وتوافقوا على اتعاب جماعية، وجب ذكر اتعاب كل منهم على حدة."
        },
        {
          "type": "text",
          "data": "3- على الطبيب التقيّد بالتعرفة التي تطبّقها المؤسسة بموجب عقود مع الجهات الضامنة الخاصة بعد الموافقة الخطية للجنة الطبية التي عليها ان تراعي توجيهات نقابتي الاطباء بهذا الخصوص."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للطبيب تخفيض بدل اتعابه بقصد المزاحمة الى ما دون الحد الادنى للتعرفة المحدد من قبل نقابة الاطباء بالاتفاق مع وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "للطبيب ان يقدم معونته مجاناً اذا رأى ذلك مناسباً."
        },
        {
          "type": "text",
          "data": "يحظر تسديد الاتعاب مسبقاً وكذلك الاتفاق على بدل اتعاب مقطوع مع ضمان الشفاء. تراعى في كل حال احكام القانون العام والمبادئ الانسانية."
        }
      ]
    },
    {
      "number": "64 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- مع مراعاة نظام التعاون بين الاطباء من ذات الاختصاص، يُمنع منعاً باتاً تقاسم الاتعاب بين الطبيب المعالج والطبيب المُشاوَرَ، او الجراح او الاختصاصي اثناء التشاور او العملية الجراحية."
        },
        {
          "type": "text",
          "data": "- عند تقديم بيان شامل بالاتعاب الى المريض، يجب ان يُذكر فيه بدل اتعاب كل طبيب شارك في العلاج."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "بما يعود للاعمال الجراحية التي يشترك فيها اكثر من طبيب بما فيه طبيب التخدير، يحدد في بيان الاتعاب نصيب كل منهم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اذا حضر الطبيب عملية جراحية بناء على طلب المريض او المسؤولين عنه، حقّ له المطالبة ببدل اتعاب خاص."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للطبيب ان يتنازل عن حريته المهنية اثناء معالجته للمريض واثناء تقديمه العناية اللازمة من اجل شفائه وتخفيف آلامه."
        },
        {
          "type": "text",
          "data": "على الطبيب ان يرفض اثناء الممارسة اي ضغط من شأنه التأثير في قراراته."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحظر على الطبيب تعاطي اي عمل آخر الى جانب مهنته يتنافى مع كرامة هذه المهنة واخلاقيتها، او يحطّ من قدرها او يتعارض مع استقلالية الطبيب المهنية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز استغلال مهنة الطب لغرض تجاري."
        },
        {
          "type": "text",
          "data": "1- باستثناء المؤتمرات الطبية التي تشرف عليها اللجنة العلمية في النقابة، يحظر على الطبيب الاشتراك بأي عمل مهني تثقيفي في اي وسيلة اعلامية مرئية، مسموعة او مكتوبة من دون علم وخبر يسجل قبل ثلاثة ايام على الاقل في قلم نقابة الاطباء."
        },
        {
          "type": "text",
          "data": "وفي هذه الحال عليه التقيد بالمعطيات الطبية الموثقة علمياً، كما عليه توخي الحذر والانتباه لتأثير اقواله على الرأي العام."
        },
        {
          "type": "text",
          "data": "2- يحق للطبيب الاشتراك في مناقشات علمية علنية بعد اشعار مجلس النقابة مسبقاً."
        },
        {
          "type": "text",
          "data": "3- يحظر على الطبيب اللجوء الى اساليب الاعلان المباشرة وغير المباشرة."
        },
        {
          "type": "text",
          "data": "4- يجوز للطبيب حصراً الاعلان لمدة اسبوع على الاكثر عن مباشرة عمله او نقل عيادته او موعد سفره، وموعد عودته."
        },
        {
          "type": "text",
          "data": "5- يحظر على الطبيب اللجوء لأي تصرف دعائي بصورة مباشرة او غير مباشرة لمصلحته الشخصية او المؤسسة التي ينتمي اليها او يعمل فيها او يساهم في ملكيتها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للطبيب ان يذكر على اوراقه الخاصة، وفي لافتة عيادته سوى:"
        },
        {
          "type": "text",
          "data": "1- المعلومات التي تسهل اتصال المرضى به."
        },
        {
          "type": "text",
          "data": "2- الاختصاص المعترف به من قبل وزارة الصحة العامة ونقابة الاطباء."
        },
        {
          "type": "text",
          "data": "3- الالقاب التي تمنحه اياها الدولة والمؤسسات الاكاديمية مع تحديد مصدرها والمهام التي اوكلت اليه."
        },
        {
          "type": "text",
          "data": "تذكر هذه المعلومات بصيغة تخلو من الدعاية."
        }
      ]
    },
    {
      "number": "64 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كل طبيب مسؤول عن اعماله المهنية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة نظام المؤسسة المتعاقد معها ونصوص العقد:"
        },
        {
          "type": "text",
          "data": "- لا يحق للطبيب ان ينيب عنه للقيام بنشاطاته المهنية ولأجل محدود سوى زميل له مسجل في نقابة الاطباء."
        },
        {
          "type": "text",
          "data": "- يعمل الطبيب البديل على مسؤوليته وبإسم الطبيب الاصيل ويلتزم الطبيب البديل بإعطاء وصفات العلاج بإسمه وبتوقيعه."
        },
        {
          "type": "text",
          "data": "- لا يحق للطبيب الاختصاصي المؤهل استنابة زميل له الا اذا كان من الاختصاص ذاته."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يحظر على الطبيب:"
        },
        {
          "type": "text",
          "data": "1- كل عمل من شأنه ان يعود على مريضه بفائدة مادية غير مشروعة، او بدون مسوغ."
        },
        {
          "type": "text",
          "data": "2- دفع جعالات لأي كان، وبأية صورة بغية اجتذاب الزبائن او ابقائهم قيد المعالجة في المستشفى او الحصول على اية منفعة خاصة."
        },
        {
          "type": "text",
          "data": "3- قبول الجعالات لقاء الفحوصات المخبرية والصورة الشعاعية او لقاء وصف ادوية معينة او استعمال اجهزة طبية معينة."
        },
        {
          "type": "text",
          "data": "4- قبول جعالات من المستشفيات او دور الصحة لقاء ادخال مريض اليها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يحظَّر على الطبيب تسهيل عمل كل من يمارس الطب بصورة غير مشروعة، وعلى كل طبيب يعلم بتلك الممارسة ابلاغ نقابة الاطباء عنها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "1- يمنع منعاً باتاً كل اقتسام مالي بين الاطباء او بينهم وبين أي شخص آخر."
        },
        {
          "type": "text",
          "data": "2- يحظر على الطبيب المعاينة في المتاجر وتوابعها حيث تعرض الادوية والآلات الطبية وفي الصيدليات والمختبرات الا في الحالات الطارئة التي تستدعي الاسراع لمعالجة جريح او مريض."
        }
      ]
    },
    {
      "number": "64 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اذا شغل الطبيب وظيفة عامّة او انتخب لمهمة ادارية فعلية، يحظر عليه استغلالها في مهنته للمنفعة الخاصة وبغية اجتذاب الزبائن."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ان الاعلان بأيّة وسيلة اعلامية عن اية طريقة جديدة من نوعها للتشخيص او للمعالجة بقصد حمل المرضى او الزملاء على استعمالها يُعدّ خطأ يُسأل عنه الطبيب لاسيما عند افتقار الاعلان الى تنبيه للمرضى او الزملاء في شأن الاخطار التي يمكن حصولها عند استعمال الطريقة المُعلن عنها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "كل تقرير او شهادة او وثيقة تصدر عن الطبيب يجب ان تحمل توقيعه ورقم انتسابه للنقابة وفقاً للنموذج المعتمد والموزع حصراً من قبل نقابة الاطباء التي تستوفي عنها بدلات طوابع النقابة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يحظر على الطبيب اعطاء تقارير غير صحيحة او شهادات مجاملة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "على الطبيب أن يتعاون مع السلطات المختصة بغية المحافظة على الصحة العامة."
        },
        {
          "type": "text",
          "data": "مع الأخذ بعين الإعتبار حالته الصحية والظروف القاهرة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "على الطبيب أن يتقيد بأحكام المادة 28 من هذا القانون، أياً كانت الجهة التي كلفته بالمعاينة الطبية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "1- يجب أن يوثق ارتباط الطبيب لعمل طبي مع أية مؤسسة إستشفائية، بعقد خطي شرط ألا تتعارض أحكامه مع أحكام هذا القانون والقوانين والأنظمة العامة المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "- يعتبر الطبيب الذي يمارس عمله في المستشفى، قبل نشر هذا القانون، بحكم المتعاقد لا سيما وأن الرابطة القائمة بينه وبين المستشفى ترعاها العلاقة العقدية."
        },
        {
          "type": "text",
          "data": "2- تخضع العقود التي تربط الاطباء مع الادارات والمؤسسات العامة لأحكام هذا القانون، وللقوانين والانظمة العامة."
        },
        {
          "type": "text",
          "data": "3- يكون لكل مؤسسة استشفائية نظام داخلي بما لا يتعارض مع أحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "4- على الأطباء المتعاقدين مع مؤسسة إستشفائية أن ينتخبوا من بينهم لجنة طبية تُعنى بالأمور المهنية، العلمية، والمعنوية وبحقوق الأطباء المتعلقة ببدلات أتعابهم. يجري انتخاب رئيس وأعضاء اللجنة الطبية بإشراف نقابة الأطباء وفق قواعد وأحكام تراعي النظام الداخلي للمؤسسة الإستشفائية ولا تتعارض مع أحكام هذا القانون. يُراعى عند انتخاب اللجنة الطبية تمثيل مختلف فئات الأطباء المتعاقدين مع المؤسسة."
        },
        {
          "type": "text",
          "data": "5- تتولى اللجنة المهام التالية:"
        },
        {
          "type": "text",
          "data": "أ- السهر على آداب الطبابة وكرامتها."
        },
        {
          "type": "text",
          "data": "ب- السعي لرفع المستوى المهني من خلال تنظيم اجتماعات عمومية للأطباء في المستشفى للبحث في الأمور المهنية لجهة تطوير العمل المهني وتحسينه."
        },
        {
          "type": "text",
          "data": "ج- جمع كلمة الأطباء والمحافظة على حقوقهم ومصالحهم."
        },
        {
          "type": "text",
          "data": "د- مساعدة الأطباء على تحصيل أتعابهم بالتنسيق مع إدارة المستشفى."
        },
        {
          "type": "text",
          "data": "هـ- السعي لحل النزاعات التي قد تقع بين الأطباء بالتعاون مع إدارة المستشفى."
        },
        {
          "type": "text",
          "data": "و- تنشيط البحث الطبي والتنقيب العلمي بالتعاون مع اللجنة العلمية لنقابة الأطباء."
        },
        {
          "type": "text",
          "data": "ز- إبداء الرأي بصفة إستشارية في المواضيع التي تخص المستشفى بناءً على طلب الإدارة."
        },
        {
          "type": "text",
          "data": "ح- إبداء الرأي بصفة إستشارية في الملف الطبي للطبيب الذي ترغب إدارة المستشفى التعاقد معه."
        },
        {
          "type": "text",
          "data": "ط- التعاون مع إدارة المستشفى في كل المواضيع المشتركة التي تهم الجسم الطبي والمتعلقة بالعمل الإستشفائي وبالتالي السعي لحل الخلافات حبياً والتي قد تقع بين الطبيب وإدارة المستشفى."
        },
        {
          "type": "text",
          "data": "تخضع اللجنة في الأمور المهنية لإشراف نقابة الأطباء وفقاً للقوانين والأنظمة المرعية الإجراء."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يستحسن أن يقتصر عمل الطبيب المولج بالطب الوقائي في مؤسسة ما على هذه المهمة وألا يمارس الطب العلاجي في الوقت ذاته إلا في حالات طارئة تتطلبها مقتضيات المصلحة العامة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يجب ألا يكون الطبيب المراقب لمؤسسة ضامنة طبيباً معالجاً لمرضى هذه المؤسسة في أي مستشفى."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "- على الطبيب المولج بالمراقبة الطبية في إدارة ما الاحتفاظ بسر المهنة عند إطلاعه على الملف الطبي سواء بحضور الطبيب المعالج أو بموافقته المسبقة والإكتفاء بإعطاء المعلومات التي لها علاقة أو فائدة من الناحية الإدارية دون تبيان الأسباب الطبية لذلك."
        },
        {
          "type": "text",
          "data": "- مع مراعاة أحكام المادة السابعة من هذا القانون، يحظر على الطبيب المراقب إعطاء المعلومات الطبية المدونة في الملفات الطبية إلى أشخاص ثالثين أو لأية إدارة إلا إذا نصت القوانين العامة أو وافق المريض المعني شخصياً على ذلك."
        }
      ]
    },
    {
      "number": "64 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- لا يجوز للطبيب المعين خبيراً محلفاً أن يكون معالجاً للمريض نفسه الذي يطلب اليه أن يضع تقريراً عن حالته."
        },
        {
          "type": "text",
          "data": "- كما أنه ليس له أن يقبل القيام بمهمته كخبير إذا كان الأمر يتعلق بأحد مرضاه أو أنسبائه، أو إذا كان له مصلحة شخصية في القضية موضوع التكليف."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "على الطبيب المكلف بمهمة خبير أن يعتزل المهمة فوراً إذا لاحظ أن الاسئلة المطروحة عليه تخرج عن نطاق مهنته الطبية. وعليه أن يقتصر في تقريره على الاجابة على الاسئلة المطروحة، وألا يتعرض لأمور قد تظهر له بمناسبة القيام بمهمته، إذا كانت خارجة عن نطاق هذه المهمة، إلا إذا قدّر أن السكوت عنها يسيء الى سير العدالة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "على الطبيب المكلف بالعمل الطبي في مؤسسة ما، عند حدوث حالة مرضية خطيرة."
        },
        {
          "type": "text",
          "data": "وفيما عدا الحالات المذكورة في المادة 31 أن يعلم ذوي المريض، وأن يقبل باستدعاء أي طبيب آخر، إذا كان ذلك مفيداً للمريض."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "يجوز للطبيب أن يرفض الاعتناء بالمريض لأسباب مهنية أو شخصية إلا في حالة الضرورة وفي الحالة التي يعتبر فيها مخلاً بواجباته الانسانية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "أ- على الطبيب أن يطلب إجراء الفحوصات الطبية التي تفرضها السلطات المختصة على راغبي الزواج قبل زواجهما وأن يطلع كل منهما على نتائج هذه الفحوصات وينصحهما بالتدابير الوقائية والارشادات الصحية اللازمة وتبقى المعلومات سرية وتحفظ بملف لدى الطبيب."
        },
        {
          "type": "text",
          "data": "يُعلم الطبيب عاقد القران بأنه قام بالمطلوب منه بواسطة إفادة خطية حسب النموذج الصادر عن نقابة الأطباء."
        },
        {
          "type": "text",
          "data": "ب- على الطبيب بعد التحقق من السلامة الصحية لطالب رخصة السوق أن يملأ شهادة طبية لنيل رخصة سوق السيارات حسب النموذج المطبوع وفق رقم متسلسل الصادر من نقابة الأطباء."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "1- يجب على الاطباء أن يحرصوا على إقامة أفضل علاقات الزمالة والمساعدة المتبادلة فيما بينهم، مع مراعاة مصلحة المريض."
        },
        {
          "type": "text",
          "data": "2- يحظر على الطبيب الطعن بزميل له أو النميمة عليه أو إطلاق إشاعات تشهيرية عنه من شأنها الإضرار بممارسته المهنية."
        },
        {
          "type": "text",
          "data": "3- الجسم الطبي كل متحد تحت راية نقابة الأطباء، لضمان شرف وكرامة كل عضو فيه."
        },
        {
          "type": "text",
          "data": "4- على كل طبيب أن يدافع عن زميله إذا تعرض لتهم باطلة."
        },
        {
          "type": "text",
          "data": "5- في حال نشوب خلافات مهنية بين الأطباء وجب أن تحل حبياً، وفيما بينهم، وإذا تعذر ذلك فمن خلال اللجنة الطبية وإلا بواسطة مجلس النقابة الصالح للنظر في الخلافات المهنية."
        },
        {
          "type": "text",
          "data": "6- لا يجوز أن يؤدي خلاف مهني بين الأطباء الى جدل علني. في حال اللجوء إلى القضاء يجب أن يصدر القرار بالإذن أو رفضه عن مجلس النقابة خلال شهر من تاريخ تسجيل طلب الإذن خطياً في قلم نقابة الأطباء فإذا انقضت تلك المهلة ولم يصدر القرار يعتبر الإذن واقعاً ضمناً."
        },
        {
          "type": "text",
          "data": "7- في حال فسخ عقد طبيب مع مؤسسة استشفائية أو تعليق نشاطه المهني من المستحسن للطبيب الذي يرغب في ملء المركز الشاغر أن يتصل بزميله المفسوخ عقده أو المعلق نشاطه وعليه أن يعلم مجلس النقابة حفاظاً على آداب وقوانين المهنة وحقوق الطبيب والمريض."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "يحب ألا يتقاضى الطبيب أتعاباً من زميله وأفراد عائلته الذين على عاتقه، وهم الزوج أو الزوجة والأصول والفروع، إلا إذا سددها طرف ثالث."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "- يجب أن تتم ممارسة مهنة الطب في نطاق منافسة نزيهة بين الزملاء وكل اجتذاب أو تحويل أو محاولة تحويل المرضى بقصد الاستفادة غير المشروعة، وكل مزاحمة غير مشروعة أو تقاسم أو احتكار يعرض صاحبه للمساءلة المسلكية أمام المجلس التأديبي."
        },
        {
          "type": "text",
          "data": "- يجب ألا يتحول توافق الأطباء الى تواطؤ على حساب المريض."
        },
        {
          "type": "text",
          "data": "- يجب أن يشمل الصندوق المشترك الذي تديره اللجنة الطبية وبصورة حصرية أتعاب الزملاء في الاختصاص نفسه بالتعاون التقني مع إدارة المستشفى."
        }
      ]
    },
    {
      "number": "64 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "إذا دُعي الطبيب لمعالجة مريض يعالجه زميل آخر في مؤسسة استشفائية، وجُب عليه التقيد بالقواعد التالية:"
        },
        {
          "type": "text",
          "data": "1- إذا كان المريض عازماً على الإستغناء عن طبيبه الأول، فعلى الطبيب الجديد أن يطلب من المريض أو المسؤولين عنه أن يعلموا الطبيب الأول بذلك وأن يدونوا خطياً إختيارهم الطبيب الجديد وفي هذه الحال على الطبيب الأول تزويد الطبيب الجديد بكامل المعلومات المتعلقة بالمريض."
        },
        {
          "type": "text",
          "data": "2- إذا رغب المريض باستشارة أي طبيب آخر غير الطبيب المعالج وجب على هذا الأخير تلبية طلبه، وفي هذه الحال على الطبيب الإستشاري أن يترك لزميله نتيجة تشخيصه والعلاج الذي يقترحه."
        },
        {
          "type": "text",
          "data": "- في حال تعذر أو استحالة المعاينة المشتركة أو عدم ملاءمتها يجوز للطبيب الجديد معاينة المريض وأن يترك لزميله نتيجة تشخيصه والعلاج الذي يقترحه خطياً."
        },
        {
          "type": "text",
          "data": "3- إذا غاب الطبيب المعالج واستدعى المريض زميلاً له فعلى هذا الاخير أن يؤمن المعالجة، والانسحاب عند عودة الطبيب الاول، بعد اطلاعه على ما توصل إليه."
        },
        {
          "type": "text",
          "data": "4- لا يحق للطبيب أن يعالج مرضى مؤسسة استشفائية مرتبطة بطبيب أصيل قائم بالمعالجة إلا بعد استئذان الاخير أو في الحالات التي يجيزها العقد الجاري مع الطبيب الاصيل أو نظام المؤسسة المعنية."
        },
        {
          "type": "text",
          "data": "- في حال وقوع خلاف بين الطبيبين وجب عرضه على مجلس النقابة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "للطبيب أن يستقبل في عيادته مرضى لهم طبيبهم المعالج وله أن يعلم هذا الأخير ويتشاور معه بعد موافقة المريض، إذا كان ذلك في مصلحته."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "على الطبيب المعالج حين يقتضي ذلك، أن يقترح استشارة طبية أو أن يقبل بها إذا طلبها المريض أو من يمثله قانوناً عنه في حال كان المريض فاقد الأهلية، وعليه في الحالتين أن يعرض إسم الطبيب الذي يقترحه، مع مراعاة رغبة المريض، أو أن يقبل الإجتماع بأي طبيب مقترح مسجل في جدول النقابة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "في نهاية جلسة الإستشارة، ومهما كان عدد الأطباء المشاركين، يجب على جميع الأطباء منفردين أو مجتمعين تنظيم تقرير خطي، موقع منهم ويتضمن مختلف الآراء. وفي حال اختلاف الآراء وجب على الطبيب المعالج إعلام المريض بكافة الآراء وعلى الأخير أو من يمثله إذا كان فاقداً للأهلية أن يقرر خطياً على مسؤوليته من سيتابع علاجه."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "يحق للمريض نفسه أن يطلب مجدداً رأي الطبيب الإستشاري بموافقة الطبيب المعالج، وذلك خلال فترة المرض الذي من أجله حصلت الاستشارة، وفي حال عدم موافقة الطبيب المعالج يعود للمريض تقرير ما يراه مناسباً."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادة 19 من هذا القانون، يحظر على الطبيب إحلال زميل له لمعالجة مرضاه، إلا بصورة مؤقتة وبموافقتهم وفي هذه الحال تكون الاتعاب من حق الطبيب البديل وحده."
        },
        {
          "type": "text",
          "data": "- لا يجوز للطبيب الممنوع بقرار قضائي أو تأديبي من ممارسة المهنة أن يحل مكانه زميل له، طوال فترة العقوبة ولا يعفيه ذلك من اتخاذ التدابير الضرورية لتأمين استمرارية العناية لمرضاه الخاضعين للعلاج عند فرض العقوبة."
        },
        {
          "type": "text",
          "data": "- يتوجب إعلام مجلس النقابة بكل قرار بالمنع لاتخاذ الاجراءات اللازمة."
        },
        {
          "type": "text",
          "data": "- على الطبيب البديل التخلي عن مهمته المؤقتة عند تأمين استمرارية العناية."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "1- يجوز لأطباء من اختصاص واحد تأليف شركة مهنية مدنية ذات شخصية قانونية أو بدونها، شريطة إخضاع كل عقد شراكة وتعديلاته لموافقة مجلس النقابة المسبقة."
        },
        {
          "type": "text",
          "data": "2- تجمع الشركة أنشطة الأعضاء الطبية وتجمع الاتعاب في بيان واحد وتقتصر الممارسة على الاطباء الشركاء."
        },
        {
          "type": "text",
          "data": "3- إذا توافق فريق من الاطباء على تنظيم بيان في الاتعاب يجب ألا يشمل هذا الفريق إلا أطباء فاعلين، يشاركون في العناية، ويمارسون الاختصاص ذاته."
        },
        {
          "type": "text",
          "data": "4- يجوز لأطباء مختلفي الإختصاصات أن يشاركوا بتوحيد الإمكانات اللازمة، بغية تسهيل الممارسة لكل منهم، ويجب أن يوثق التعاون فيما بينهم بعقد تعاون أو شراكة مدنية تتمتع بالشخصية المعنوية، على أن تستقل الأتعاب الطبية تماماً عن الشركة، وألا تكون ببيان واحد شريطة إخضاع هذا العقد لموافقة مجلس النقابة المسبقة."
        },
        {
          "type": "text",
          "data": "- لا يجوز إقامة مثل هذه الشركة في مؤسسة استشفائية."
        },
        {
          "type": "text",
          "data": "5- يجب أن يتقيد كل عقد مهما كان نوعه بالقواعد المهنية، كما يجب إبلاغ نسخة عنه الى النقابة للتثبت من انسجامه مع العقد النموذجي الموضوع من قبلها."
        },
        {
          "type": "text",
          "data": "6- لا يجوز لأي طبيب أو طالب طب أن يعمل كمستخدم لدى طبيب آخر."
        },
        {
          "type": "text",
          "data": "7- مهما كان نوع الشراكة تبقى ممارسة المهنة شخصية ويبقى كل طبيب شريك فيها مسؤولاً فقط عن عمله."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "على الطبيب أن يتحاشى، ما أمكن، الإساءة الى كل ما له علاقة بالحقل الطبي وعلى وجه خاص الصيادلة وأطباء الاسنان والقابلات والممرضات والمساعدات وذلك عند التعامل معهم في الامور الطبية."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "على الطبيب عند تسجيله في النقابة أن يصرح بأنه اطلع على هذا القانون وأن يقسم اليمين على التقيد بأحكامه."
        },
        {
          "type": "text",
          "data": "ينظم نقيب الأطباء محضراً بذلك يوقعه مع الطبيب، ويحفظ في ملف هذا الأخير."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "على كل طبيب يتوقف عن مزاولة المهنة في لبنان إشعار النقابة بذلك."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لأحكام هذا القانون، تعرّض مرتكبها للإحالة الى المجلس التأديبي."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تلغى النصوص التشريعية وسائر نصوص المراسيم والقرارات المخالفة لأحكام هذا القانون أو غير المؤتلفة مع مضمونه."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق أحكام هذا القانون عند الاقتضاء بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 تشرين الاول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي"
}