{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234255",
  "title": "تأسيس جمعية بإسم: «جمعية محمد حسين برو الخيرية الإجتماعية» مركزها: بئر حسن - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2404",
    "date": " 29/12/2012",
    "oj_number": "2",
    "oj_publish_date": "10/01/2013",
    "oj_page": "121"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية محمد حسين برو الخيرية الإجتماعية» والمسجل لدى المديرية الادارية المشتركة برقم 16921 تاريخ 13/10/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية محمد حسين برو الخيرية الإجتماعية»\r\nمركزها: بئر حسن - طريق المطار القديم - شارع المستقبل - جانب مدرسة رأس بيروت - العقار رقم 6936 - القسم 5 - البلوط A - بناية المروة - الطابق الارضي - قضاء بعبدا.\r\nغايتها: - تمارس الجمعية الأعمال الإنسانية والإجتماعية والثقافية، وتهتم بالشؤون الزراعية والبيئية، من خلال:\r\n1 - رعاية ذوي الحاجات الخاصة من أطفال ومسنين، والعناية بالحالات الاكثر حاجة من فقراء ومعوزين وأيتام وأسر متعففة.\r\n2 - تنمية القيم الإيجابية، وتمكين العائلات والأطفال والشباب من المهارات الحياتية والأعمال الحرفية المساعدة على رفع مستوى المعيشة داخل الاسرة.\r\n3 - رعاية الطفولة عبر الأنشطة الثقافية والتربوية، ودعم المرأة وإرشادها وتدريبها بواسطة الندوات والحلقات الدراسية والمحاضرات، في مجال رعاية الأسرة والأطفال والأعمال المنزلية والإسعافات الأولية والأعمال الإجتماعية والخيرية والمهنية والصحية والحرفية والإنتاجية.\r\n4 - القيام بالأنشطة الصديقة للبيئة والحفاظ عليها، والتشجيع على حمايتها، وتأمين الشتول وزيادة التشجير والمساحات الخضراء.\r\n5 - تعزيز التمسك بالفضائل عبر التركيز على إحياء المناسبات الدينية والوطنية، وإقامة الندوات والحلقات ذات الصلة، وتوعية الناشئة على الاخلاق الحميدة والمثل العليا.\r\n6 - التعاون مع الإدارات والمؤسسات العامة والجمعيات الخيرية والهيئات الأهلية لتحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- حسين محمد برو\r\n- محمد غسان شيت\r\n- فرح فالنتينا كايد برو\r\n- دينا محمود شامي\r\n- علي حسين برو\r\n- جونللاجين اليزابيت وسيلي جاكسون ستون ستون\r\n- رنده محمد برو\r\nممثلة الجمعية تجاه الحكومة: السيدة رنده محمد برو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 كانون الاول 2012\nوزير الداخلية والبلديات\nمروان شربل"
}