{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232622",
  "title": "سحب ترخيص الفرع الأول المعطى لشركة أسيكورازيوني جنرالي أس.س.ب.أ ذات الجنسية الإيطالية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "240",
    "date": " 27/07/2012",
    "oj_number": "34",
    "oj_publish_date": "09/08/2012",
    "oj_page": "3622"
  },
  "preamble": "إن وزير الإقتصاد والتجارة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 9812 تاريخ 4/5/1968 (تنظيم هيئات الضمان) وتعديلاته لا سيما المادتين 2 و7 منه،\nبناء على كتاب وزير الإقتصاد والتجارة رقم محفوظات 377/ل.م.ض تاريخ 6/2/2012، المبلغ من الشركة وفقاً للأصول والمتضمن إبلاغها إعتزام الوزارة سحب الترخيص الممنوح لها بمزاولة عمليات الضمان عن الفرع الأول والطلب منها إيداع الوزارة ملاحظاتها الخطية خلال مهلة أقصاها خمسة عشر يوماً من تاريخ تبلغها الكتاب وفقاً لأحكام المادة السابعة من قانون تنظيم هيئات الضمان،\nبناء على كتاب شركة أسيكورازيوني جنرالي رقم 430 تاريخ 16/2/2012 المتضمن موافقتها على سحب الترخيص المعطى لها لمزاولة الضمان الفرع الاول،\nوبعد استطلاع رأي المجلس الوطني للضمان في جلسته المنعقدة بتاريخ 24/07/2012،\nوبناء على اقتراح رئيس لجنة مراقبة هيئات الضمان،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيُنشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيُسحب الترخيص من شركة أسيكورازيوني جنرالي أ.س.ب.أ المعطى لها بموجب القرار رقم 9946 تاريخ 6/3/1957 لمزاولة أعمال الضمان في الفرع الأول المنصوص عنه في المادة الأولى من قانون تنظيم هيئات الضمان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتبقى ضمانات الشركة المذكورة مجمدة لدى وزارة الإقتصاد والتجارة - لجنة مراقبة هيئات الضمان الى حين تصفية إلتزاماتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيُنشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27/7/2012\nوزير الاقتصاد والتجارة\nنقولا نحاس"
}