{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233064",
  "title": "ترخيص جمعية رياضية بإسم «النادي اللبناني للفنون القتالية المختلطة»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "256",
    "date": " 30/08/2012",
    "oj_number": "39",
    "oj_publish_date": "13/09/2012",
    "oj_page": "4152-4153"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 وتعديلاته (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على طلب الترخيص المقدم من الهيئة التأسيسية لجمعية «النادي اللبناني للفنون القتالية المختلطة» المسجل تحت الرقم 1300/د تاريخ 4/5/2011،\nبعد موافقة وزارة الداخلية والبلدات بكتابها رقم 12001 تاريخ 28/10/2011،\nبناء على تقرير الكشف الميداني على منشآت الجمعية بتاريخ 19/1/2012،\nبناء على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرخص بتأسيس جمعية رياضية باسم: «النادي اللبناني للفنون القتالية المختلطة»."
        },
        {
          "type": "text",
          "data": "- مركزها: الديشونية، قضاء المتن، محافظة: جبل لبنان."
        },
        {
          "type": "text",
          "data": "- الألعاب المرخص بها: الجوجيتسو - التايكواندو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة التأسيسية للجمعية من السادة: جورج مارون مخول - سارة وجدي عمرو - عبده مارون مخول - اسماعيل محمود حسينات - مهدي ممتاز جواد - مريم حسين الزغبي - عامر حسين جعفر - محمد عمر زين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى الهيئة التأسيسية صلاحيات الهيئة الإدارية وتوزع فيها المهام وفقا لنظامها العام وتحدّد مدة ولايتها بسنتين على الأكثر من تاريخ صدور هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية الانضمام الى الاتحاد المختص خلال سنة من تاريخ صدور هذا القرار، وفي حال عدم الانضمام خلال المهلة المحدّدة يعتبر الترخيص باللعبة أو بالألعاب ملغى، وفي الحالة الأخيرة يحوّل ترخيص الجمعية الى فئة الأندية الشعبية، كما عليها ممارسة نشاطاتها وفقا للقوانين والأنظمة المرعية الإجراء لا سيما المرسوم رقم 213 تاريخ 27/3/2007 وتعديلاته، وعليها التقيد بنظامها العام المصادق عليه من قبل الوزارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار على نفقة المؤسسين في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 آب 2012\nوزير الشباب والرياضة\nفيصل عمر كرامي"
}