{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231642",
  "title": "مخصصات المؤونات لبدلات الإجازات السنوية للمستخدمين والعمال",
  "metadata": {
    "type": "تعريف النص: تعليمات",
    "number": "256",
    "date": " 28/02/2012",
    "oj_number": "15",
    "oj_publish_date": "05/04/2012",
    "oj_page": "1193-1194"
  },
  "preamble": "",
  "articles": [
    {
      "number": "نفسها تنص في بندها الرابع على جواز تنزيل «الرواتب\r\n\tوالأجور وكل ما يدفع للمستخدمين والعملة بدلاً عن خدماتهم أو تعويضاً عن صرفهم من الخدمة وفقاً للتشريع الخاص بالمستخدمين والعمال»،\r\n\tلذلك، فإن البدلات المدفوعة خلال السنة المالية بدلاً من الإجازات السنوية المستحقة عن ذات السنة المالية، تدخل في عداد الأعباء المقبولة التنزيل وعلى أن تضاف هذه البدلات الى إيرادات المستخدمين والعمال الخاضعة لضريبة الرواتب والأجور.\r\n\tأما في حالة تكوين مؤونة مخصصة لبدلات الإجازات السنوية، فإن صاحب العمل ملزم برد هذه المؤونة الى الأرباح الضريبية في بيان الإنتقال من النتيجة المحاسبية الى النتيجة الضريبية، وإذا أعطي صاحب العمل للمستخدم أو العامل إجازته لاحقاً، فلا يلزم عندها بشيء من الناحية الضريبية، أما إذا دفع البدل نقداً فيلزم بإضافة هذا البدل المدفوع الى إيرادات المستخدم أو العامل لإخضاعه لضريبة الرواتب والأجور ولا يعتبر هذا البدل المدفوع من أعباء السنة التي تم فيها دفع هذا البدل عملاً بقاعدة سنوية الضريبة.",
      "content": [
        {
          "type": "text",
          "data": "يطلب من الوحدات الضريبية المختصة بضريبة الدخل التقيد بما يلي:\nبما أن أحكام قانون ضريبة الدخل لا تجيز تنزيل المؤونات المخصصة لبدلات الإجازات السنوية للمستخدمين والعمال، إذ تنص المادة السابعة في بندها الثامن على جواز تنزيل مال الإحتياط المدخر (أو المؤونات) حصراً:\nلمواجهة خسائر الديون عند إعلان الإفلاس.\nأو لدفع تعويضات الصرف من الخدمة، أو معاشات التقاعد.\nأو تعويضات الطوارئ وفقاً للقوانين المرعية الإجراء.\nالإجازة للمصارف بتكوين مؤونة لمواجهة خسائر الديون المشكوك بتحصيلها بعد موافقة لجنة الرقابة على المصارف.\nوبما أن المادة نفسها تنص في بندها الرابع على جواز تنزيل «الرواتب\nوالأجور وكل ما يدفع للمستخدمين والعملة بدلاً عن خدماتهم أو تعويضاً عن صرفهم من الخدمة وفقاً للتشريع الخاص بالمستخدمين والعمال»،\nلذلك، فإن البدلات المدفوعة خلال السنة المالية بدلاً من الإجازات السنوية المستحقة عن ذات السنة المالية، تدخل في عداد الأعباء المقبولة التنزيل وعلى أن تضاف هذه البدلات الى إيرادات المستخدمين والعمال الخاضعة لضريبة الرواتب والأجور.\nأما في حالة تكوين مؤونة مخصصة لبدلات الإجازات السنوية، فإن صاحب العمل ملزم برد هذه المؤونة الى الأرباح الضريبية في بيان الإنتقال من النتيجة المحاسبية الى النتيجة الضريبية، وإذا أعطي صاحب العمل للمستخدم أو العامل إجازته لاحقاً، فلا يلزم عندها بشيء من الناحية الضريبية، أما إذا دفع البدل نقداً فيلزم بإضافة هذا البدل المدفوع الى إيرادات المستخدم أو العامل لإخضاعه لضريبة الرواتب والأجور ولا يعتبر هذا البدل المدفوع من أعباء السنة التي تم فيها دفع هذا البدل عملاً بقاعدة سنوية الضريبة."
        }
      ]
    }
  ],
  "signature": "مدير الواردات\nلؤي الحاج شحادة"
}