{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231674",
  "title": "شروط وآلية انضمام مصانع الحليب ومشتقاته لبرنامج تطوير زراعة الاعلاف وتربية الماشية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "256",
    "date": " 27/03/2012",
    "oj_number": "15",
    "oj_publish_date": "05/04/2012",
    "oj_page": "1215-1216"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون الصادر بمرسوم اشتراعي رقم 31 تاريخ 18/1/1955 (تحديد مهام وزارة الزراعة)،\nبناء على المرسوم الإشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها وشروط التعيين في بعض وظائف هذا الملاك وسلسلة رتب ورواتب الموظفين الفنيين فيه)،\nبناء على قرار مجلس الوزراء رقم 39 - المحضر رقم 40 - المتخذ في الجلسة المنعقدة بتاريخ 25/1/2012،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "7 يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "على اصحاب مصانع الحليب ومشتقاته الراغبين بالانضمام الى برنامج تطوير زراعة الاعلاف وتربية الماشية التقيد بالشروط المنصوص عنها في هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 - يتقدم صاحب المصنع بطلب انضمام الى البرنامج وفق النموذج المعتمد من قبل وزارة الزراعة (المرفق بهذا القرار) في مصلحة الزراعة الاقليمية التي يتبع لها اداريا، مرفقا بنسخة عن طلب تسجيل مصنع للحليب ومشتقاته."
        },
        {
          "type": "text",
          "data": "2 - يقوم الموظفون المعنيون في وزارة الزراعة بالكشف على المصنع موضوع الطلب وتعبئة الاستمارة الخاصة بمصانع الحليب ومشتقاته بشكل دقيق وصريح وذلك بالتعاون مع المسؤول عن المصنع الذي يقوم بالتوقيع والختم على جميع صفحاتها."
        },
        {
          "type": "text",
          "data": "3 - ترفق الاستمارة الموقّعة والمختومة من قبل موظفي وزارة الزراعة والمسؤول عن المصنع بالطلب المقدّم من صاحب العلاقة ويحال كامل الملف الى مصلحة الاقتصاد والتصنيع والتسويق في مديرية الثروة الحيوانية التي تحيله بدورها الى وزير الزراعة للحصول على الموافقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على مقدمي طلب الانضمام الى البرنامج التقيد بالشروط الصحية والفنية الخاصة بالمصانع وبمنتجات الحليب ومشتقاته الصادرة عن وزارة الزراعة لا سيما شروط القرارات التالية:"
        },
        {
          "type": "text",
          "data": "- القرار رقم 821/1 تاريخ 3/12/2010: «الشروط الصحية لسيارات نقل الحليب ومشتقاته»."
        },
        {
          "type": "text",
          "data": "- القرار رقم 822/1 تاريخ 3/12/2010: «الشروط الصحية الواجب توافرها في مصانع الحليب ومشتقاته للحصول على الترخيص الصحي»."
        },
        {
          "type": "text",
          "data": "- القرار رقم 653/1 تاريخ 19/7/2011: «تنظيم استيراد وتوضيب وبيع الاجبان البيضاء»."
        },
        {
          "type": "text",
          "data": "- القرار رقم 1034/1 تاريخ 21/11/2011: «تنظيم تعبئة وتوضيب وعرض الحليب ومشتقاته» كما عليهم القيام بما يلزم للحصول على التسجيل الصحي في اسرع وقت ممكن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على اصحاب المصانع توقيع عقود مع مزارعي الابقار المنضمين الى البرنامج وفق النموذج المقرر من قبل وزارة الزراعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتم الغاء الانضمام في حال الاخلال بأحد الشروط المحددة في هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل فور صدوره."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 27/3/2012\nوزير الزراعة\nد. حسين الحاج حسن"
}