{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230690",
  "title": "تأسيس جمعية بإسم: «جمعية إحياء علوم الدين » مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "26",
    "date": " 09/01/2012",
    "oj_number": "3",
    "oj_publish_date": "19/01/2012",
    "oj_page": "157-158"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011، وتعديله رقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية إحياء علوم الدين» والمسجل لدى المديرية الادارية المشتركة برقم 15147 تاريخ 22/9/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية إحياء علوم الدين»\r\nمركزها: طرابلس - التل - الجميزات - بناية الأوقاف - العقار رقم 224 - الطابق العاشر.\r\nغايتها: 1 - نشر العلم والثقافة والوعي من خلال إنشاء المؤسسات التعليمية من جامعات ومدارس ومعاهد ومهنيات وغيرها وإقامة المحاضرات والندوات والمؤتمرات والدورات التعليمية لكافة فئات المجتمع.\r\n2 - بناء المساجد والمراكز الإسلامية والمكتبات الثقافية ودور حفظ القرآن الكريم، والحديث النبوي، والعلوم العامة والعلوم الاسلامية.\r\n3 - إصدار الكتب والنشرات والمجلات الدورية.\r\n4 - إقامة حملات حج وعمرة.\r\n5 - معالجة المشاكل الإجتماعية والصحية، وذلك من خلال القيام بالأعمال الخيرية من جمع التبرعات والمساعدات وتوزيعها وكفالة للأيتام وطلاب العلم ومساعدة الفقراء والمعوزين.\r\n6 - العمل على إنشاء مراكز صحية تسهم في تخفيف آلام المرضى والمنكوبين من مستشفيات ومستوصفات وغيرها...\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- سماحة المفتي الشيخ د. مالك عبد الكريم الشعار\r\n- الشيخ د. ماجد احمد نيازي الدرويش\r\n- الشيخ د. حسام محمد سعد سباط\r\n- الشيخ محمد محمد طارق امام\r\n- الشيخ سامي محمد بهاء الدين ملحم\r\n- الشيخ محمد عبد الرحيم الترك\r\n- الشيخ زياد احمد الحج\r\n- الشيخ سليم ابراهيم الحلبي\r\n- احمد سعود محمد امين هاجر\r\n- محمود مصطفى عبود\r\n- ممتاز صبحي بحري\r\nممثل الجمعية تجاه الحكومة: المحامي ممتاز صبحي بحري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 كانون الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}