{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233175",
  "title": "طلب وزارة الاقتصاد والتجارة الموافقة على تقرير التحديد النهائي وفرض إجراء وقائي في الشكوى المقدمة من الشركة الشرقية لمنتوجات الورق ش.م.ل والمتعلقة بالضرر الذي تسببه الواردات المتزايدة من الدفاتر للصناعة المحلية.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "28",
    "date": " 05/09/2012",
    "oj_number": "43",
    "oj_publish_date": "11/10/2012",
    "oj_page": "4487-4491"
  },
  "preamble": "المستندات:\nقانون المحاسبة العمومية وتعديلاته.\nالقانون الصادر بتاريخ 8/12/2006 (قانون حماية الإنتاج الوطني).\nالمرسوم رقم 1204 تاريخ 18/3/2008 (المرسوم التنظيمي لقانون حماية الإنتاج الوطني الصادر بتاريخ 8/12/2006)،\nقرار مجلس الوزراء رقم 13 تاريخ 29/2/2012 (تكليف الهيئة الحالية للمجلس الأعلى للجمارك بتصريف اعمال المجلس المذكور).\nكتاب المجلس الأعلى للجمارك رقم 1134/2011 تاريخ 8/6/2012 موضوع احالة وزارة المالية رقم 11095 تاريخ 15/6/2012 .\nكتاب وزارة الصناعة رقم 1922 - 1853/و/4 تاريخ 22/8/2011 .\nكتاب وزارة الإقتصاد والتجارة رقم 8808/2009 تاريخ 21/7/2012 ومرفقاته.",
  "articles": [
    {
      "number": "93 من المرسوم التنظيمي لقانون حماية الانتاج الوطني رقم 1204 تاريخ 18/3/2008، التي تقضي باتخاذ قرار نهائي بخصوص التدبير الوقائي من قبل مجلس الوزراء.\r\nهذا مع الإشارة الى أن وزارة الصناعة قد أفادت بوجوب عرض الموضوع على جدول أعمال مجلس الوزراء تمهيدا لاقراره في أقرب فرصة ممكنة نظرا لأهمية السرعة في رفع الضرر اللاحق بالصناعة المذكورة والناتج عن التزايد في الواردات.\r\nأما المجلس الأعلى للجمارك فقد أبدى تحفظه على مقدار الرسم المقترح فرضه على الدفاتر والبالغ (20%) من القيمة باعتبار أنه تجاوز الحد المألوف للرسوم الوقائية الى رسم مانع، لا سيما وأن الرسم الجمركي المفروض حاليا على هذه الأصناف يبلغ (20%) من القيمة إضافة الى (10%) ضريبة على القيمة المضافة.\r\nوقد أشار المجلس المذكور الى أن هيئة المجلس الأعلى للجمارك الحالية سوف تتخذ الإجراءات القانونية اللازمة لتنفيذ أي قرار يصدر بهذا الشأن سندا الى قرار مجلس الوزراء رقم 13 تاريخ 29/2/2012 المتعلق بتكليف الهيئة الحالية للمجلس الأعلى للجمارك بتصريف اعمال المجلس المذكور.\r\nعلما أن وزارة المالية قد تبنت رأي المجلس الأعلى للجمارك المذكور.\r\nان وزارة الإقتصاد والتجارة وبعد اطلاعها على رأي المجلس الأعلى للجمارك المذكور أفادت أن المجلس الأعلى للجمارك قد أبدى موافقته على فرض الرسم وتحفظه على مقدار الرسم، حيث كان اقتراحه فرض رسم على الدفاتر بقيمة (10%) لمدة سنة واحدة في حين أن توصية هيئة التحقيق في قضايا الإغراق والدعم والتزايد في الواردات جاءت بفرض رسم بقيمة (20%) لمدة سنتين.\r\nوقد اقترحت الوزارة مجددا إعطاء الموضوع مجراه القانوني.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الإقتصاد والتجارة بفرض رسم اضافي بقيمة 20% من القيمة على الواردات التي تدخل الى لبنان تحت البند الجمركي 482020 وذلك لمدة سنتين وفقا لتوصية هيئة التحقيق في قضايا الإغراق والدعم والتزايد في الواردات.",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة الإقتصاد والتجارة تفيد أنه بتاريخ 16/7/2009 تقدمت الشركة الشرقية لمنتوجات الورق ش.م.ل لدى المديرية العامة للإقتصاد والتجارة (جهاز حماية الإنتاج الوطني) بشكوى تتعلق بالضرر الذي تسببه الواردات المتزايدة من الدفاتر للصناعة المحلية، شكوى رقم (4).\r\nوانه بتاريخ 25/1/2010 صدر عن وزير الإقتصاد والتجارة القرار رقم 25/1/أ.ت بقبول الشكوى شكلا وإعلان بدء التحقيق.\r\nوتضيف الوزارة أنه وبعد إجراء التحقيقات اللازمة من قبل هيئة التحقيق في قضايا الإغراق والدعم والتزايد في الواردات التي أصدرت توصية جاء فيها أن الواردات المتزايدة من الدفاتر تسببت بضرر بالغ للصناعة المحلية الأمر الذي يوجب اتخاذ اجراء حمائي ضده.\r\nكما أوصت الهيئة بفرض رسم وقائي بشكل رسم إضافي مقداره 20% من القيمة لمدة سنتين كاملتين على الواردات التي تدخل الى لبنان تحت البند الجمركي 482020 لمنع الضرر الذي تسببه الواردات المتزايدة من الدفاتر للصناعة المحلية.\r\nلذلك، فقد اقترحت الوزارة عرض الموضوع على مجلس الوزراء للموافقة على مضمون التوصية تمهيدا لاتخاذ قرار بشأنها وفقا لأحكام المادتين السابعة والثامنة من قانون حماية الإنتاج الوطني تاريخ 8/12/2006 والمادة 93 من المرسوم التنظيمي لقانون حماية الانتاج الوطني رقم 1204 تاريخ 18/3/2008، التي تقضي باتخاذ قرار نهائي بخصوص التدبير الوقائي من قبل مجلس الوزراء.\r\nهذا مع الإشارة الى أن وزارة الصناعة قد أفادت بوجوب عرض الموضوع على جدول أعمال مجلس الوزراء تمهيدا لاقراره في أقرب فرصة ممكنة نظرا لأهمية السرعة في رفع الضرر اللاحق بالصناعة المذكورة والناتج عن التزايد في الواردات.\r\nأما المجلس الأعلى للجمارك فقد أبدى تحفظه على مقدار الرسم المقترح فرضه على الدفاتر والبالغ (20%) من القيمة باعتبار أنه تجاوز الحد المألوف للرسوم الوقائية الى رسم مانع، لا سيما وأن الرسم الجمركي المفروض حاليا على هذه الأصناف يبلغ (20%) من القيمة إضافة الى (10%) ضريبة على القيمة المضافة.\r\nوقد أشار المجلس المذكور الى أن هيئة المجلس الأعلى للجمارك الحالية سوف تتخذ الإجراءات القانونية اللازمة لتنفيذ أي قرار يصدر بهذا الشأن سندا الى قرار مجلس الوزراء رقم 13 تاريخ 29/2/2012 المتعلق بتكليف الهيئة الحالية للمجلس الأعلى للجمارك بتصريف اعمال المجلس المذكور.\r\nعلما أن وزارة المالية قد تبنت رأي المجلس الأعلى للجمارك المذكور.\r\nان وزارة الإقتصاد والتجارة وبعد اطلاعها على رأي المجلس الأعلى للجمارك المذكور أفادت أن المجلس الأعلى للجمارك قد أبدى موافقته على فرض الرسم وتحفظه على مقدار الرسم، حيث كان اقتراحه فرض رسم على الدفاتر بقيمة (10%) لمدة سنة واحدة في حين أن توصية هيئة التحقيق في قضايا الإغراق والدعم والتزايد في الواردات جاءت بفرض رسم بقيمة (20%) لمدة سنتين.\r\nوقد اقترحت الوزارة مجددا إعطاء الموضوع مجراه القانوني.\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على اقتراح وزارة الإقتصاد والتجارة بفرض رسم اضافي بقيمة 20% من القيمة على الواردات التي تدخل الى لبنان تحت البند الجمركي 482020 وذلك لمدة سنتين وفقا لتوصية هيئة التحقيق في قضايا الإغراق والدعم والتزايد في الواردات."
        }
      ]
    }
  ],
  "signature": "بيروت في 5/9/2012\nأمين عام مجلس الوزراء\nسهيل بوجي"
}