{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233317",
  "title": "تحويل العقود العائدة لشركة سكوتش لايف إنترناشيونال إنشورنس كومباني ليمتد مع الحقوق والإلتزامات المترتبة عليها عن عمليات الضمان التي تمارسها في لبنان الى شركة رويال لندن 360 إنشورنس كومباني ليمتد",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "307",
    "date": " 04/10/2012",
    "oj_number": "46",
    "oj_publish_date": "01/11/2012",
    "oj_page": "5101"
  },
  "preamble": "إن وزير الإقتصاد والتجارة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 9812 تاريخ 4/5/1968 (تنظيم هيئات الضمان) وتعديلاته لا سيما المادة 55 منه،\nبناء على الطلب المشترك المقدم من شركتي سكوتش لايف إنترناشيونال إنشورنس كومباني ليمتد ورويال لندن 360 إنشورنس كومباني ليمتد والمسجل لدى لجنة مراقبة هيئات الضمان برقم 2118/ل.م.ض تاريخ 14/8/2012 والمتضمن طلب الترخيص بتحويل عقود شركة سكوتش لايف إنترناشيونال إنشورنس كومباني ليمتد مع الحقوق والإلتزامات المترتبة عليها عن عمليات الضمان التي تمارسها في لبنان الى شركة رويال لندن 360 إنشورنس كومباني ليمتد،\nبناء على عقد تحويل بوالص التأمين وغيرها من الحقوق والإلتزامات والكفالات الموقع بين الشركتين بتاريخ 6/4/2011،\nبناء على ملف التحويل بعد استكماله بكافة المستندات المطلوبة لا سيما ما يثبت الإعلان عن التحويل في الجريدة الرسمية وفي جريدتين يوميتين محليتين وبعد انقضاء المهلة المحددة قانونا دون ورود أية اعتراضات على التحويل،\nوبالإستناد الى رأي لجنة مراقبة هيئات الضمان،\nوبناء على اقتراح رئيس لجنة مراقبة هيئات الضمان،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا القرار في الجريدة الرسمية ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتحول العقود العائدة لشركة سكوتش لايف إنترناشيونال إنشورنس كومباني ليمتد مع الحقوق والإلتزامات المترتبة عليها عن عمليات الضمان التي تمارسها في لبنان الى شركة رويال لندن 360 إنشورنس كومباني ليمتد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيعتبر هذا التحويل نافذا بالنسبة الى كل ذي مصلحة إعتبارا من تاريخ نشر هذا القرار في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا القرار في الجريدة الرسمية ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 4/10/2012\nوزير الاقتصاد والتجارة\nنقولا نحاس"
}