{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231069",
  "title": "تأسيس جمعية بإسم: «بيت الرجاء» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "333",
    "date": " 05/03/2012",
    "oj_number": "11",
    "oj_publish_date": "15/03/2012",
    "oj_page": "851-852"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بيت الرجاء» والمسجل لدى المديرية الإدارية المشتركة برقم 15497 تاريخ 29/9/2011 .\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «بيت الرجاء»\r\nمركزها: بيروت - الأشرفية - السيوفي - شارع أثينا - بناية يازجي - العقار رقم 4218 - القسم رقم 8 - ملك سامي غريافي ولينا فضة - الطابق السادس.\r\nغايتها: 1 - إنشاء مركز لتأهيل السجناء والمحكومين الذين أنهوا مدة عقوبتهم وعادوا إلى معترك الحياة، ورعاية هؤلاء المسرحين وخدمتهم دون أي تمييز.\r\n2 - تأهيل هؤلاء الأشخاص ومساعدتهم في إعادة إندماجهم في المجتمع بشكل سليم وذلك على الصعيد النفسي والمهني والروحي والإجتماعي إنطلاقاً من مبادئ الكتاب المقدس وتعاليمه.\r\n3 - العمل على رفع المستوى العلمي لهؤلاء الأشخاص بإنشاء معاهد خاصة لتدريسهم وتدريبهم وإعادة دمجهم في المجتمع كما وإنشاء مراكز ترفيهية لهم.\r\n4 - العمل على رفع المستوى الصحي والنفسي لهم بإنشاء مستوصفات ومراكز طبية، والتعاقد مع أطباء وأخصائيين ومرشدين نفسيين للقيام بمتابعة هؤلاء الأشخاص ومعاينتهم في مركز الجمعية أو مراكز إقامتهم.\r\n5 - العمل على رفع المستوى المهني للمحكومين المسرحين والأفراد، عبر إنشاء مشاريع عمل صغيرة يدوية أو حرفية، وإستثمارها لخدمتهم من أجل تحقيق أهداف الجمعية ومتابعة خدماتها.\r\n6 - التعاون مع المؤسسات والأفراد التي تؤمن بدور الجمعية ورؤيتها من أجل العمل على تحقيق الأهداف المنشودة.\r\n7 - العمل على وضع برامج توعية لمعالجة مشاكل المحكومين الاجتماعية ومساعدتهم على نبذ العنف ومعالجة الاسباب التي أدت بهم الى ظروف السجن والعقوبة.\r\n8 - العمل على إنشاء كل ما من شأنه المساهمة في تحقيق أهداف الجمعية من إنجازات تربوية ومهنية وإجتماعية تساهم في تنمية المجتمع العام ومساعدته.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنورما جوزف يونس\r\nجميله عبدالله طنوس\r\nسامي جوزيف غريافي\r\nسباستيان عماد ايلي عبدالله\r\nلينا زاهي فضه\r\nممثلة الجمعية تجاه الحكومة: السيدة لينا زاهي فضه"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}