{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231071",
  "title": "تعديل العلم والخبر رقم: 60/أد تاريخ 23/2/2006 للجمعية المسماة: «مؤسسة مار مخايل الإجتماعية» مركزها: سهيلة - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "336",
    "date": " 05/03/2012",
    "oj_number": "11",
    "oj_publish_date": "15/03/2012",
    "oj_page": "853-854"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على بيان العلم والخبر رقم 60/أد تاريخ 23/2/2006\nبناء على الطلب المقدم من الجمعية المسماة: «مؤسسة مار مخايل الإجتماعية» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 1681 تاريخ 26/1/2012 والاستدعاء المسجل برقم 1681 تاريخ 11/2/2012 .\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «مؤسسة مار مخايل الإجتماعية» الحائزة على بيان العلم والخبر رقم 60/أد تاريخ 23/2/2006 .\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 - رعاية الأيتام ذوي الحالات الإجتماعية الخاصة والمعوزين وتأمين السكن والإعالة والدراسة لهم وتنشئتهم وطنياً وأدبياً وخلقياً وتأهيلهم للدخول في المجتمع.\r\n2 - الإهتمام بالمسنين وإيوائهم ورعايتهم واستضافتهم، وتأمين إعالتهم وراحتهم.\r\n3 - إقامة الندوات والمحاضرات والأبحاث وحلقات الدراسة بمختلف المواضيع التربوية والثقافية والإجتماعية وغيرها.\r\n4 - فتح مدارس خاصة أكاديمية ومهنية لمختلف المراحل.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n1 - رعاية الأيتام ذوي الحالات الاجتماعية الخاصة والمعوزين وتأمين السكن والإعالة والدراسة لهم وتنشئتهم أدبياً وخلقياً وتأهيلهم للدخول في المجتمع.\r\n2 - الإهتمام بالمسنين وإيوائهم ورعايتهم واستضافتهم، وتأمين إعالتهم وراحتهم.\r\n3 - إقامة الندوات والمحاضرات والأبحاث وحلقات الدراسة بمختلف المواضيع التربوية والثقافية والإجتماعية وغيرها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}