{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230697",
  "title": "تأسيس جمعية بإسم: «جمعية كتلة الحدادين» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "34",
    "date": " 10/01/2012",
    "oj_number": "3",
    "oj_publish_date": "19/01/2012",
    "oj_page": "163-164"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية كتلة الحدادين» والمسجل لدى المديرية الإدارية المشتركة برقم 11260 تاريخ 7/7/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية كتلة الحدادين»\r\nمركزها: طرابلس - الحدادين - شارع الدفتر دار - ملك محمد بزال.\r\nغايتها: 1 - المحافظة على الطابع التاريخي والعمراني لمنطقة الحدادين العقارية وإبراز معالمها الأثرية والتراثية وتنظيمها وتطويرها وإظهار معالمها وجمالها عن طريق التوعية والإرشاد والمعارض وتنظيم الحملات للمحافظة على النظافة العامة واستحداث الحذائق العامة ورياض الاطفال.\r\n2 - العمل على تنمية منطقة الحدادين ورفع المستوى الإجتماعي والفكري عن طريقة إقامة المحاضرات والندوات والمؤتمرات والدورات (المهنية والتقنية والحرفية...) والمهرجانات الهادفة والمعارض والمساهمة في مشاريع لتنمية القدرات البشرية.\r\n3 - السعي مع الجهات المختصة لمتابعة الشؤون العامة والتأكيد على العمل لتحقيق مشاريع إنمائية لمنظقة الحدادين (والتي تضم بالإضافة إلى منطقة الحدادين العقارية أحياء الخناق ومحرم والبحصاص وأبي سمراء).\r\n4 - القيام بمختلف النشاطات الثقافية - الإجتماعية - الخيرية - الإنمائية - الصحية - العلمية.\r\n5 - القيام بتحقيق موضوعها منفردة أو بالاشتراك أو بالتعاون أو بالمساهمة مع أفراد أو جمعيات أو شركات أو مؤسسات أخرى حكومية وخاصة في لبنان وخارجه.\r\n6 - نشر المطبوعات والأدبيات والملصقات والإعلانات المتصلة بأهداف الجمعية وأنشطتها.\r\n7 - توطيد التعارف والتعاون والمودة والتواصل بين أبناء الحدادين المقيمين في لبنان وفي بلاد الإغتراب، وتوثيق الروابط الاجتماعية وبث روح التعاون والتعاضد فيما بينهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- محمد جهاد احمد بزال\r\n- عبد الرحمن احمد بركات\r\n- ربيع احمد غازي شطح\r\n- ربيع محمد مراد\r\nممثل الجمعية تجاه الحكومة: السيد ربيع محمد مراد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 كانون الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}