{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232930",
  "title": "ترخيص لهيئات اقامة المهرجانات والحفلات السياحية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "359",
    "date": " 18/09/2012",
    "oj_number": "41",
    "oj_publish_date": "27/09/2012",
    "oj_page": "4266-4267"
  },
  "preamble": "إن وزير السياحة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 21 تاريخ 29/3/1966 (إنشاء وزارة السياحة) ولا سيما المادة الأولى منه،\nبناء على المرسوم الاشتراعي رقم 27 تاريخ 5/8/1967 (تحديد وتنظيم وتصنيف المهن السياحية)،\nبناء على المرسوم رقم 9427 تاريخ 7/2/1968 (تحديد المؤسسات والمهن السياحية) لا سيما المادتين الثانية والرابعة منه،\nبناء على المرسوم رقم 15598 تاريخ 21/9/1970 (تحديد الشروط العامة لإنشاء واستثمار المؤسسات السياحية في لبنان) المعدل بموجب المرسوم رقم 4221 تاريخ 18/10/2000 لا سيما المادة 20 والملحق رقم 1 منه،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 355 تاريخ 29/8/2012)،\nبناء على اقتراح مدير عام الشؤون السياحية،\nوبعد استطلاع رأي اللجنة الاستشارية السياحية تاريخ 11 آب 2012\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 يبلغ هذا القرار حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخضع تنظيم المهرجانات والحفلات السياحية الدورية، الدائمة ام المؤقتة لترخيص يصدر بقرار عن وزير السياحة وفقاً لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على من يرغب بتنظيم المهرجانات والحفلات السياحية الدورية الدائمة ام المؤقتة، سواء من الاشخاص الطبيعيين أو المعنويين، أن يتقدم بطلب من الوزارة - مصلحة الإنماء السياحي ، قبل المباشرة بأي نشاط، يتضمن المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 - ملف يعرض فيه فكرة المشروع المنوي تنفيذه مرفقاً به دراسة تبين الجدوى السياحية منه."
        },
        {
          "type": "text",
          "data": "2 - اخراج قد يثبت ان صاحب المشروع لبناني او المفوض بالتوقيع عنه قد أتم الحادية والعشرين من عمره أو صورة عن جواز سفره اذا كان غير لبناني."
        },
        {
          "type": "text",
          "data": "3 - صورة عن الإذاعة التجارية أو صورة عن العلم والخبر والنظامين الاساسي والداخلي اذا كان صاحب المشروع جمعية."
        },
        {
          "type": "text",
          "data": "5 - سجل عدلي اذا كان صاحب المشروع شخص طبيعي، يثبت فيه أنه غير محكوم عليه بجناية أو جنحة شائنة المنصوص عليها في المادة الرابعة في قانون الموظفين."
        },
        {
          "type": "text",
          "data": "6 - مستند قانوني يثبت حق صاحب العلاقة بتنظيم المشروع في المكان المخصص له."
        },
        {
          "type": "text",
          "data": "على الشخص المعنوي صاحب الترخيص بالمهرجانات والحفلات السياحية الدورية، أن يبلغ الوزارة كل ما يطرأ من تعديلات أو تغييرات على إدارته وأنظمته الداخلية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمنح الترخيص بعد دراسة الملف وأخذ رأي اللجنة السياحية الاستشارية، لمدة غير محددة للمهرجانات والحفلات السياحية الدورية الدائمة، وللمدة التي تستلزمها المهرجانات والحفلات السياحية المؤقتة."
        },
        {
          "type": "text",
          "data": "إن الترخيص هو شخصي للشخص الطبيعي أو المعنوي ولا يجوز التنازل عنه الا بعد أخذ موافقة الوزارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبقى الترخيص معمولاً به ما دامت تتوافر فيه الشروط القانونية المطلوبة. يمكن لوزارة السياحة ان توقف مفعول الترخيص بصورة مؤقتة، او الغاؤه نهائياً، عندما تتحقق من الاخلال بالشروط المحددة في الأحكام القانونية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة السياحة ان ترفض الطلب شرط ان يكون رفضها معللاً ومبيناً على مخالفة الأحكام القانونية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تنشأ لدى وزارة السياحة هيئة إستشارية لإقامة المهرجانات والحفلات السياحية لبنان تتألف على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- وزير السياحة رئيساً--------------- رئيساً"
        },
        {
          "type": "text",
          "data": "- مدير عام الشؤون السياحية------ نائباً للرئيس"
        },
        {
          "type": "text",
          "data": "- ممثل عن وزير الثقافة------------- عضواً"
        },
        {
          "type": "text",
          "data": "- نقيب وسائل الإعلام في لبنان--- عضواً"
        },
        {
          "type": "text",
          "data": "- نقيب الصحافة--------------------- عضواً"
        },
        {
          "type": "text",
          "data": "- نقيب المحررين------------------- عضواً"
        },
        {
          "type": "text",
          "data": "- ثلاثة رؤساء بلديات يختارهم الوزير سنوياً--- اعضاء"
        },
        {
          "type": "text",
          "data": "- رئيس مصلحة الإنماء السياحي-------- عضواً"
        },
        {
          "type": "text",
          "data": "- مستشار وزير السياحة----------------- عضواً"
        },
        {
          "type": "text",
          "data": "- خمسة رؤساء مهرجانات قائمة يختارهم الوزير سنويا---- اعضاء"
        },
        {
          "type": "text",
          "data": "- رئيس دائرة المهرجانات في وزارة السياحة-------- مقرراً"
        },
        {
          "type": "text",
          "data": "تجتمع الهيئة مرة كل شهرين على الأقل أو كلما دعت الحاجة بناء على دعوة من وزير السياحة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتولى الهيئة إبداء الرأي الإستشاري وإعطاء توصيات عامة حول عمل المهرجانات والحفلات السياحية الدائمة في لبنان بغية تشجيع إقامة هذه المهرجانات والحفلات وتنسيقها والتقيد بالروزنامة السنوية الموضوعة من قبل الوزارة لهذه الغاية، وذلك بأفضل الطرق والوسائل بما يحافظ على مستوى عال من السياحية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يخضع الترخيص لأحكام المرسوم رقم 4221 تاريخ 18/10/2000 وسائر احكام القوانين والأنظمة السياحية في كل ما لا يتعارض وطبيعة المهرجانات والحفلات السياحية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 ايلول 2012\nوزير السياحة\nفادي عبود"
}