{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231075",
  "title": "تأسيس جمعية باسم: «يدنا YADUNA» مركزها: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "364",
    "date": " 06/03/2012",
    "oj_number": "11",
    "oj_publish_date": "15/03/2012",
    "oj_page": "857-858"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «يدنا YADUNA» والمسجل لدى المديرية الادارية المشتركة برقم 3302 تاريخ 22/2/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«يدنا YADUNA»\r\nمركزها: سن الفيل - العقار رقم 1991 - القسم رقم 9 - قضاء المتن.\r\nغايتها: - تهدف الى العمل بشكل عام في الحقل التنموي الخاص بالمرأة اللبنانية والعربية من كامل أوجهه الإجتماعية، الثقافية، الإقتصادية، المدنية والسياسية وبكامل الوسائل الممكنة ومنها الصحية.\r\nتحقق غايتها من خلال المشاريع والمواضيع الواردة وذلك على سبيل التعداد لا الحصر:\r\n1 - العمل في الحقل الصحي والإجتماعي للمرأة لا سيما منها مرض شرايين القلب لدى النساء وذلك أساسا من خلال:\r\n. المراقبة الطبية عبر إجراء الفحوصات الأولية.\r\n. تقديم جميع المعلومات والإرشادات التي تتعلق بهذا المرض لجهة صحة الشرايين والتشخيص المبكر.\r\n. القيام بحملات توعية للوقاية من هذا المرض.\r\n. تقديم العلاجات المتوفرة لهذا المرض عبر إنشاء مراكز تأهيل ومراكز متابعة لأمراض شرايين القلب.\r\n. القيام بحملات لتعديل بعض القوانين المختصة وحملات كسب تأييد.\r\n. القيام بالأبحاث اللازمة (Research) لمرض شرايين القلب.\r\n2 - التعاون والتنسيق وتبادل الخبرات مع جميع الهيئات والمؤسسات الوطنية والدولية الحكومية والأهلية تحقيقاً لأهداف المؤسسة.\r\n3 - أية نشاطات أخرى تتعلق بموضوعها.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاللبنانية الأولى السيدة وفاء اميل سليمان\r\nمنى أديب عفيش\r\nد. شربل ميشال سليمان\r\nزينه جوزاف الخوري\r\nد. انطوان سعدالله سركيس\r\nفادي حبيب كرم\r\nماري جواد الحاج\r\nمنى الياس الخوري\r\nد. سمير الياس العلم\r\nبير الياس شعيا سلوم\r\nممثل الجمعية تجاه الحكومة: المحامي فادي حبيب كرم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}