{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231359",
  "title": "تكليف سماحة الشيخ خليل محي الدين الميس بالاستمرار في منصبه ومتابعة مهامه مفتياً لزحلة والبقاع الأوسط لمدة سنة اعتبارا من تاريخ 22/4/2012م،",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "36",
    "date": " 14/03/2012",
    "oj_number": "12",
    "oj_publish_date": "22/03/2012",
    "oj_page": "954-955"
  },
  "preamble": "إن مفتي الجمهورية اللبنانية،\nرئيس المجلس الشرعي الإسلامي الأعلى،\nبناء على أحكام المرسوم الإشتراعي رقم 18/1955 وتعديلاته لا سيما المادة 3 منه التي تمنح مفتي الجمهورية ولاية عامة في اتخاذ القرارات العائدة للمصلحة الدينية الإسلامية،\nبناء على قرار المجلس الشرعي الإسلامي الأعلى رقم 50 تاريخ 28/12/1996م (تثبيت الشيخ خليل الميس مفتيا لزحلة والبقاع).\nواستنادا الى القرار الصادر عن المجلس الشرعي رقم 75 تاريخ 23/12/2003 م (توصية المجلس الشرعي لمفتى الجمهورية بإصدار القرار باستمرار المفتين الذين تجاوزوا مدة ولايتهم في مناصبهم بكافة حقوقهم وصلاحياتهم الى أن يتم انتخاب مفتين جُدُد)، معطوفا عليه القرارين السابقين رقم 77م/2003 الذي اتخذه مفتي الجمهورية بناء على توصية المجلس الشرعي المذكورة (يستمر كل من المفتين الشيخ محمد سليم جلال الدين، والشيخ طه الصابونجي، والشيخ محمد علي الجوزو، والشيخ رؤوف القادري في مناصبهم في الإفتاء في مناطقهم بكافة حقوقهم وصلاحياتهم الى أن يتم انتخاب مفتيين جدد في مدة أقصاها سنتان) و57م/2011 (تكليف الشيخ خليل الميس في منصبه لمدة سنة بعد بلوغه السن)،\nيقرّر ما يأتي",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيُعمَل بهذا القرار فور صدوره، ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيكلف سماحة الشيخ خليل محي الدين الميس بالاستمرار في منصبه ومتابعة مهامه مفتياً لزحلة والبقاع الأوسط لمدة سنة اعتبارا من تاريخ 22/4/2012م، ويستمر في تقاضي مخصصاته الشهرية ويتمتع بكافة حقوقه وصلاحياته الكاملة لهذا المنصب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيُبلَّغ هذا القرار الى رئاسة مجلس الوزراء لإجراء المقتضى النظامي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيُعمَل بهذا القرار فور صدوره، ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت 21 ربيع الآخر 1433ه\n14 آذار 2012م\nمفتي الجمهورية اللبنانية\nرئيس المجلس الشرعي الإسلامي الأعلى\nالشيخ محمد رشيد راغب قباني"
}