{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231083",
  "title": "تأسيس جمعية سياسية باسم: «حزب الشباب والتغيير» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "383",
    "date": " 08/03/2012",
    "oj_number": "11",
    "oj_publish_date": "15/03/2012",
    "oj_page": "863-864"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «حزب الشباب والتغيير» والمسجل لدى المديرية الادارية المشتركة برقم 17490 تاريخ 31/10/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«حزب الشباب والتغيير»\r\nمركزها: طرابلس - شارع عزمي - العقار رقم 2348 - القسم رقم 22 - بناية دادايان - ملك منى أحمد جلال الدين حداد - الطابق الأول.\r\nغايتها: 1 - العمل على إيجاد الأطر الكفيلة بتوظيف طاقات الشباب اللبناني خارج سياق الأصطفافات الطائفية والمذهبية.\r\n2 - إطلاق خطاب سياسي وطني إنطلاقا من المشتركات المتفق عليها في وثيقة الطائف والدستور.\r\n3 - العمل على إصلاح النظام السياسي من خلال تحريك ميكانيزمات الإصلاح التي عين الطائف مؤسساتها وفي طليعتها الهيئة الوطنية لإلغاء الطائفية السياسية.\r\n4 - السعي مع الأحزاب وهيئات المجتمع المدني لإطلاق آلية نظام إنتخابي عصري يرفع الممارسة السياسية الفردية الى مستوى المواطنة.\r\n5 - العمل مع المراجع الدينية والمؤسسات التربوية لإعادة الإعتبار للقيم الدينية كمرجعية أخلاقية تعزز من مناعة مجتمعنا أمام موجات التحلل والإنحراف التي تكون مبتدأ إنهيار المجتمعات والدول.\r\n6 - تعزيز عناصر القوة والمناعة التي يتمتع بها هذا البلد حفاظا على وحدته وسيادته وإستقلاله إنطلاقا من إعتقادنا بأن قوة لبنان تكمن في قوته وليس في ضعفه.\r\n7 - مع التأكيد على إيماننا بدور المبادرة الفردية في النظام الإقتصادي اللبناني، فإننا نسعى لمزيد من دور للدولة في مؤسسات الحماية الإجتماعية وفي العملية الإجتماعية ككل.\r\nعلى أن تراعى في تطبيق الأهداف المذكورة أحكام الدستور وميثاق العيش الوطني المشترك والقوانين والأعراف النافذة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. منى احمد جلال الدين حداد\r\nرشيد عبد الرزاق كركر\r\nزكريا مصطفى ماهر بيتيه\r\nالحبيب يحي عبد الغني\r\nسالم محمود فتحي شريف يكن\r\nممثل الجمعية تجاه الحكومة: السيد سالم محمود فتحي شريف يكن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}