{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231361",
  "title": "تعديل لبيان العلم والخبر رقم: 335/أد تاريخ 6/6/1994 للجمعية المسماة: «الجمعية اللبنانية لدراسة المغاور - عين سعاده» مركزها: عين سعاده - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "396",
    "date": " 10/03/2012",
    "oj_number": "12",
    "oj_publish_date": "22/03/2012",
    "oj_page": "955-956"
  },
  "preamble": "ان وزير الداخلية والبلديات\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على بيان العلم والخبر رقم 335/أد تاريخ 6/6/1994\nبناء على طلب المقدم من الجمعية المسماة: «الجمعية اللبنانية لدراسة المغاور - عين سعاده» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 1408 تاريخ 23/1/2012\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «الجمعية اللبنانية لدراسة المغاور - عين سعاده» الحائزة على بيان العلم والخبر رقم 335/أد تاريخ 6/6/1994\r\nوأصبحت على النحو التالي:\r\nغايتها: أ - تهدف الجمعية إلى القيام برحلات لاستكشاف ودراسة المغاور والهوات، وما شابهها من الكهوف الطبيعية دراسة علمية تشمل النواحي الجيولوجية، الكيميائية، الفيزيائية، المائية، النباتية، الحيوانية، التاريخية،\r\nالأثرية وغيرها من المجالات الثقافية، العلمية والبيئية التي تخدم المنفعة العامة والتي تستطيع الجمعية القيام بها أو المساهمة فيها ضمن حدود القوانين العامة المرعية الإجراء.\r\nب - القيام بالأبحاث والدراسات الجوفية، إعداد الملفات والدراسات العلمية حول الثروات الجوفية وتوثيق المعلومات المتعلقة بالعالم الجوفي.\r\nج - نشر التقارير والدراسات العلمية المتعلقة بالأبحاث الجوفية في نشرة دورية ومطبوعات أخرى متخصصة في هذا المجال.\r\nد - التعريف بالثروات الجوفية من خلال الرحلات المنظمة في لبنان وخارجه ومن خلال الدراسات الميدانية، الإجتماعات الدورية، الندوات، المحاضرات والمعارض المتخصصة بغية التوعية على أهميتها وأهمية المحافظة عليها.\r\nه - تمارس الجمعية مختلف هذه النشاطات بناء على برامج علمية وميدانية تضعها الهيئة المولجة إدارة الجمعية.\r\nو - تتعاون الجمعية ضمن حدود إمكانياتها واختصاصاتها مع السلطات العامة والمؤسسات الخاصة المحلية منها والعالمية ذات الإهتمام المشترك.\r\nز - التعاون مع المرجعيات الرسمية بهدف المحافظة على العالم الجوفي وموارده الطبيعية ضمن حدود القوانين العامة المرعية الإجراء.\r\nح - تنظيم دورات تدريبية متخصصة باستكشاف ودراسة المغاور في لبنان والمشاركة بمخيمات تدريبية تعنى بنفس المجال على الأراضي اللبنانية وخارجها.\r\nط - الإغاثة والإنقاذ في المغاور والوديان.\r\nي - تملك العقارات وحقوق الإيجار وغيرها مما يسهل على الجمعية ممارسة نشاطاتها وتحقيق أهدافها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\nأ - تهدف الجمعية الى دراسة المغاور والهوات، وما شابهها من الكهوف الطبيعية دراسة علمية من النواحي الجيولوجية والكيميائية والفيزيائية والمائية والنباتية والحيوانية والتاريخية وغيرها من المجالات الثقافية والعلمية التي تخدم المنفعة العامة والتي تستطيع الجمعية القيام بها أو المساهمة فيها ضمن حدود القوانين العامة المرعية الإجراء.\r\nب - نشر التقارير والدراسات العلمية المتعلقة بالأبحاث الجوفية في نشرة دورية ومطبوعات أخرى مخصصة لهذا الغرض.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}