{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231362",
  "title": "تأسيس جمعية بإسم: «سانبورنز» \"Sanborns\" مركزها: النقاش - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "401",
    "date": " 10/03/2012",
    "oj_number": "12",
    "oj_publish_date": "22/03/2012",
    "oj_page": "956-957"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «سانبورنز» {Sanborns} والمسجل لدى المديرية الإدارية\nالمشتركة برقم 13642 تاريخ 22/8/2011 والإستدعاء المسجل برقم 136412 تاريخ 7/2/2012\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«سانبورنز» {Sanborns}\r\nمركزها: النقاش - العقار رقم 926 - قضاء المتن\r\nغايتها: 1 - تفعيل الدور الاقتصادي والسياحي في لبنان.\r\n2 - نقل تراث وثقافة بلاد الإنتشار، خاصة تراث وثقافة الشعب المكسيكي إلى لبنان.\r\n3 - تعزيز التواصل بين أبناء لبنان المقيمين وأبناء لبنان المنتشرين في العالم، والمواطنين من أصل لبناني.\r\n4 - تكريم عظماء من لبنان (قدموس - جبران خليل جبران - مايكل دبغي - وغيرهم) عبر إنشاء متاحف متجولة في لبنان والعالم ومواقع اليكترونية وغيرها لإظهار صورة لبنان الحضارية.\r\n5 - لتحقيق أهداف الجمعية تسعى الجمعية التعاون مع: الوزارات المعنية - المؤسسات الرسمية والخاصة - البلديات وإتحاد البلديات - الجامعات\r\nوالمدارس - الجمعيات المدنية والأهلية - الشخصيات المعنوية - السفارات - المؤسسات الرسمية والخاصة، والشخصيات في بلاد الإنتشار.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nدانيال ناجي الخوري\r\nبيار شفيق روحانا موسى\r\nبشارة ايلي سماحه\r\nممثل الجمعية تجاه الحكومة: السيد بشاره ايلي سماحه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}