{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231365",
  "title": "تأسيس جمعية باسم: «جمعية المرصد العربي لحقوق الإنسان والمواطنة» مركزها: برج البراجنة - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "415",
    "date": " 17/03/2012",
    "oj_number": "12",
    "oj_publish_date": "22/03/2012",
    "oj_page": "959"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية المرصد العربي لحقوق الإنسان والمواطنة» والمسجل لدى المديرية الادارية المشتركة برقم 9223 تاريخ 24/5/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية المرصد العربي لحقوق الإنسان والمواطنة»\r\nمركزها: برج البراجنة - بناية النصر - العقار رقم 316 - القسم رقم 15 - بلوك D الطابق السادس - قضاء بعبدا.\r\nغايتها: - نشر وإعلان وإنماء وتعزيز وبث ثقافة حقوق الإنسان والمواطنة وحمايتها والدفاع عنها.\r\nتمكين المواطن من معرفة حقوقه المنصوص عليها في الشرائع والقوانين.\r\nتنظيم دورات تدريبية وندوات ومؤتمرات وإعداد دراسات حقوقية وثقافية.\r\nالمساهمة في بناء مجتمع العدالة والمساواة في الحقوق والواجبات\r\nوسيادة القانون ونبذ الظلم والتطرف والتعسف والعنف والتمييز والدعوة الى التسامح.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمنذر محمد سعيد فواز\r\nد. اسامه حسن قبلان\r\nعباس علي الغول\r\nذو الفقار علي ضاهر\r\nزينب نعيم مهنا\r\nممثل الجمعية تجاه الحكومة: المحامي عباس علي الغول."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}