{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233816",
  "title": "المعالجة الضريبية للفوائد التي تحققها الشركات القابضة - هولدنغ جراء قروض معقودة لمدة تقل عن ثلاث سنوات وآلية التصريح عنها.",
  "metadata": {
    "type": "تعريف النص: تعليمات",
    "number": "4197",
    "date": " 24/11/2012",
    "oj_number": "50",
    "oj_publish_date": "29/11/2012",
    "oj_page": "5791"
  },
  "preamble": "المرجع: المرسوم الاشتراعي رقم 45 تاريخ 24/6/1983 وتعديلاته (نظام الشركات القابضة - هولدنغ) لا سيما المادتين 2 و6 منه.\nلما كانت أحكام نظام الشركات القابضة - هولدنغ تحصر موضوع هذه الشركات في تملك أسهم أو حصص في شركات مغفلة أو محدودة المسؤولية وفي إدارة الشركات التي تملك فيها حصص شراكة أو مساهمة وفي إقراض الشركات التي تملك فيها حصص شراكة أو مساهمة وكفالتها تجاه الغير، ولا تجيز لها إقراض شركات عاملة في لبنان إذا كانت حصتها في رأسمالها تقل عن العشرين بالمئة (20%)،\nولما كانت أحكام نظام هذه الشركات تخضع الفوائد التي تجنيها مقابل إقراض شركات عاملة في لبنان لضريبة الدخل على إيرادات رؤوس الأموال المنقولة إذا كانت هذه الفوائد ناتجة عن قروض معقودة لمدة تقل عن ثلاث سنوات،\nولما كانت إيرادات رؤوس الأموال المنقولة التي تشجل جزءا من ممارسة المهنة تندرج ضمن الإيرادات التي يتم التصريح عنها وتسديد الضريبة المتوجبة عليها من قبل الجهة التي آلت إليها وتخرج عن نطاق اقتطاع الضريبة عند المنبع،",
  "articles": [
    {
      "number": "1 لذلك، تحدد المعالجة الضريبية للفوائد التي تحققها شركات الهولدنغ جراء إقراضها لشركات تابعة لمدة تقل عن ثلاث سنوات كما يلي:\r\nأولا: يقع موجب التصريح عن الفوائد وتسديد الضريبة على إيرادات رؤوس الاموال المنقولة المترتبة عليها الى شركة الهولدنغ، ولا يترتب على الشركة المدينة اقتطاع هذه الضريبة ويبقى عليها إظهار تلك الفوائد في قيودها المحاسبية وفي تصريحها السنوي.\r\nثانيا: تتولى شركة الهولدنغ تقديم التصريح السنوي والبيانات المرفقة على النموذج الخاص بها (النموذج ه) ومن بينها البيان - ه - 57 الخاص بالقروض الممنوحة للشركات التابعة، كما تتولى تقديم تصريح ضريبة الدخل عن إيرادات رؤوس الأموال المنقولة وفقا للنموذج «ث2» في الخانة رقم 187 المعنونة: «فوائد القروض لشركات عاملة في لبنان (خاص بالهولدنغ(» وسداد هذه الضريبة بمعدل 10% ولا يتوجب عليها تقديم التصريح الدوري (النموذج ث1) عن هذه الفوائد.",
      "content": [
        {
          "type": "text",
          "data": "لذلك، تحدد المعالجة الضريبية للفوائد التي تحققها شركات الهولدنغ جراء إقراضها لشركات تابعة لمدة تقل عن ثلاث سنوات كما يلي:\r\nأولا: يقع موجب التصريح عن الفوائد وتسديد الضريبة على إيرادات رؤوس الاموال المنقولة المترتبة عليها الى شركة الهولدنغ، ولا يترتب على الشركة المدينة اقتطاع هذه الضريبة ويبقى عليها إظهار تلك الفوائد في قيودها المحاسبية وفي تصريحها السنوي.\r\nثانيا: تتولى شركة الهولدنغ تقديم التصريح السنوي والبيانات المرفقة على النموذج الخاص بها (النموذج ه) ومن بينها البيان - ه - 57 الخاص بالقروض الممنوحة للشركات التابعة، كما تتولى تقديم تصريح ضريبة الدخل عن إيرادات رؤوس الأموال المنقولة وفقا للنموذج «ث2» في الخانة رقم 187 المعنونة: «فوائد القروض لشركات عاملة في لبنان (خاص بالهولدنغ(» وسداد هذه الضريبة بمعدل 10% ولا يتوجب عليها تقديم التصريح الدوري (النموذج ث1) عن هذه الفوائد."
        }
      ]
    }
  ],
  "signature": "بيروت في 24تشرين الثاني2012\nوزير المالية\nمحمد الصفدي"
}