{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231310",
  "title": "تأسيس جمعية بإسم: «جمعية الحياة للتنمية في البقاع» مركزها: الصويري - قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "433",
    "date": " 19/03/2012",
    "oj_number": "13",
    "oj_publish_date": "29/03/2012",
    "oj_page": "1054"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الحياة للتنمية في البقاع» والمسجل لدى المديرية الإدارية المشتركة برقم 17363 تاريخ 29/10/2011،\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الحياة للتنمية في البقاع»\r\nمركزها: الصويري - حي الجامع - العقار رقم 1112 - منزل محمد عبد الفتاح - الطابق الأرضي - قضاء البقاع الغربي.\r\nغايتها: - إقامة وإنشاء جمعية الحياة للتنمية في البقاع.\r\n- القيام بالمشاريع والنشاطات التنموية في المناطق البقاعية المختلفة خاصة المناطق الأكثر عوزاً.\r\n- عقد المؤتمرات وورشات التدريب المختلفة لتطوير القدرات البشرية في المناطق البقاعية المختلفة.\r\n- القيام بالأعمال الخيرية والإجتماعية والسعي مع الجهات المختصة للمساهمة في الحد من الفقر وآثاره.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- محمد يحي عبد الفتاح\r\n- أماسل محمد عوده\r\n- فاطمه ابراهيم الحجيري\r\n- علي محمد عزالدين\r\n- نبيل علي غدادي\r\n- عليه محمد رايد\r\n- محمد علي غداده\r\nممثل الجمعية تجاه الحكومة: السيد نبيل علي غدادي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}