{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231884",
  "title": "تعديل اصول تحضير الموازنة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "439",
    "date": " 03/05/2012",
    "oj_number": "21",
    "oj_publish_date": "17/05/2012",
    "oj_page": "1876-1880"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المواد 9 و13 و22 من قانون المحاسبة العمومية،\nبناءً على القرارين رقم 1208/1 تاريخ 25/3/2010 ورقم 3028/1 تاريخ 16/4/1996 المتعلقين بأصول تحضير الموازنة،\nبناءً على اقتراح مدير المالية العام،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ إلى جميع الإدارات العامة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعدل القرار رقم 3028/1 تاريخ 16/4/1996 المعدل بموجب القرار رقم 1208/1 تاريخ 10/12/2010 وفقاً لما يلي:\r\n1 - إلغاء النبذة 1 تعويضات عائلية من الفقرة 3 من البند 13 المخصصات والرواتب والأجور وملحقاتها.\r\n2 - إلغاء الفقرة 4 تقديمات العاملين في القطاع العام من البند 13 المخصصات والرواتب والأجور وملحقاتها.\r\nوالنبذات التالية التابعة لها:\r\nالنبذة 1 تقديمات مرض وأمومة\r\nالنبذة 2 تقديمات زواج\r\nالنبذة 3 تقديمات ولادة\r\nالنبذة 4 تقديمات وفاة\r\nالنبذة 5 نفقات معالجة في المستشفيات\r\nالنبذة 6 تقديمات مدرسية\r\nالنبذة 7 تقديمات لنفقات اجتماعية\r\nالنبذة 8 نفقات المعالجة في المراكز الطبية المختلفة\r\n3 - إلغاء الفقرة 6 اشتراكات ومساهمات الدولة في صناديق التعاضد من البند 13 المخصصات والرواتب والأجور وملحقاتها.\r\nوالنبذات التالية التابعة لها:\r\nالنبذة 1 اشتراكات ومساهمات الدولة في تعاونية موظفي الدولة\r\nالنبذة 2 اشتراكات ومساهمات الدولة في صندوق تعاضد النواب\r\nالنبذة 3 اشتراكات ومساهمات الدولة في صندوق تعاضد القضاة\r\nالنبذة 4 اشتراكات ومساهمات الدولة في صندوق تعاضد قضاة المحاكم الشرعية المذهبية\r\nالنبذة 5 اشتراكات ومساهمات الدولة في صندوق تعاضد موظفي مجلس النواب\r\nالنبذة 6 اشتراكات ومساهمات الدولة في صندوق تعاضد أساتذة الجامعة اللبنانية\r\nالنبذة 7 اشتراكات ومساهمات الدولة في صندوق المعلم\r\nالنبذة 8 اشتراكات ومساهمات الدولة في صندوق التعاوني للمساعدين القضائيين\r\nالنبذة 9 اشتراكات ومساهمات الدولة في صناديق تعاضد أخرى\r\n4 - إلغاء الفقرة 7 اشتراكات الدولة في الصندوق الوطني للضمان الاجتماعي من البند 13 المخصصات والرواتب والأجور وملحقاتها.\r\nوالنبذات التالية التابعة لها:\r\nالنبذة 1 مرض وأمومة\r\nالنبذة 2 تعويضات عائلية\r\nالنبذة 3 تعويضات نهاية الخدمة\r\n5 - إلغاء النبذة 2 من الفقرة 9 نفقات أخرى للمخصصات والرواتب والأجور وملحقاتها من البند 13 المخصصات والرواتب والأجور وملحقاتها.\r\nالنبذة 2 احتياطي لعطاءات مختلفة.\r\n6 - إلغاء الفقرة 1 المساهمات داخل القطاع العام من البند 14 التحويلات والنبذات التالية التابعة لها:\r\nالنبذة 1 مساهمات في رواتب وأجور موظفي البلديات\r\nالنبذة 2 مساهمات في نفقات أخرى للبلديات\r\nالنبذة 3 مساهمات في رواتب وأجور موظفي الجامعة اللبنانية\r\nالنبذة 4 مساهمات في نفقات أخرى للجامعة اللبنانية\r\nالنبذة 5 مساهمات إلى الصندوق المركزي للمهجرين\r\nالنبذة 6 مساهمات إلى مجلس الجنوب\r\nالنبذة 7 مساهمات إلى مجلس الإنماء والاعمار\r\nالنبذة 8 مساهمات إلى المركز التربوي للبحوث والانماء\r\nالنبذة 9 مساهمات أخرى داخل القطاع العام\r\n7 - إلغاء الفقرة 7 معاشات التقاعد وتعويضات نهاية الخدمة من البند 14 التحويلات والنبذات التابعة لها:\r\nالنبذة 1 معاشات التقاعد\r\nالنبذة 2 تعويضات نهاية الخدمة\r\n8 - إلغاء النبذة 2 احتياطي لمعاشات التقاعد وتعويضات نهاية الخدمة من الفقرة 9 من البند 14 التحويلات\r\n9 - إلغاء النبذة 3 احتياطي لدعم فوائد القروض الإنمائية (زراعية، صناعية، سياحية) من الفقرة 1 احتياطي لنفقات طارئة من البند 18 النفقات الطارئة والاستثنائية\r\n9 - تعديل تسمية النبذة 1 احتياطي لتعبئة الملاكات من الفقرة 9 من البند 13 نفقات أخرى للمخصصات والرواتب والأجور وملحقاتها\r\nلتصبح: احتياطي للرواتب والأجور غير موزعة بدلاً من احتياطي لتعبئة الملاكات\r\nتشمل اعتمادات هذه النبذة الاحتياطي المخصص لتعيين موظفين ومتعاقدين وأجراء جدد لملء المراكز الشاغرة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nإحداث بند وفقرات ونبذات جديدة:\r\nA - إحداث بند جديد يحمل رقم 15 تحت تسمية منافع اجتماعية\r\nيشمل هذا البند من الفقرات الثابتة التالية:\r\nالفقرة 1 معاشات التقاعد وتعويضات نهاية الخدمة\r\nالفقرة 3 تعويضات اجتماعية\r\nالفقرة 4 مخصصات اجتماعية للعاملين في القطاع العام\r\nالفقرة 6 اشتراكات ومساهمات الدولة في صناديق التعاضد\r\nالفقرة 7 اشتراكات الدولة في الصندوق الوطني للضمان الاجتماعي\r\nالفقرة 9 تقديمات أخرى\r\n1 - الفقرة 1 معاشات التقاعد وتعويضات نهاية الخدمة\r\nتتألف هذه الفقرة من النبذتين التاليتين:\r\nالنبذة 1 معاشات التقاعد\r\nتشمل اعتمادات هذه النبذة معاشات التقاعد\r\nيربط بطلب اعتمادات هذه النبذة بيان إيضاحي من الإدارة المختصة\r\nالنبذة 2 تعويضات نهاية الخدمة\r\nتشمل اعتمادات هذه النبذة النفقات التي يتوجب دفعها عند انتهاء خدمة موظف لأي سبب كان يربط بطلب اعتمادات هذه النبذة بيان إيضاحي من الإدارة المختصة.\r\n2 - الفقرة 3 تعويضات اجتماعية\r\nتتألف هذه الفقرة من النبذة التالية:\r\nالنبذة 1 تعويضات عائلية\r\nترصد في هذه النبذة الاعتمادات اللازمة لتعويضات الأعباء العائلية للموظفين الدائمين وللموظفين المؤقتين وتدون في الجدول رقم (13) (14).\r\n3 - الفقرة 4 مخصصات اجتماعية للعاملين في القطاع العام\r\nترصد في هذه الفقرة الاعتمادات اللازمة لتغطية نفقات التقديمات لموظفي السلك العسكري وموظفي ومتعاملي ومتعاقدي بعض الوزارات المدنيين الذين لا يستفيدون من تقديمات تعاونية موظفي الدولة.\r\nتتألف هذه الفقرة من النبذات التالية:\r\nالنبذة 1 تقديمات مرض وأمومة\r\nالنبذة 2 تقديمات زواج\r\nالنبذة 3 تقديمات ولادة\r\nالنبذة 4 تقديمات وفاة\r\nالنبذة 5 نفقات معالجة في المستشفيات\r\nالنبذة 6 تقديمات مدرسية\r\nالنبذة 7 تقديمات لنفقات اجتماعية\r\nالنبذة 8 نفقات المعالجة في المراكز الطبية المختلفة\r\nالنبذة 1 تقديمات مرض وأمومة\r\nتشمل اعتمادات هذه النبذة نفقات المساهمة في دفع فواتير المعالجة في العيادات في الداخل والخارج للموظفين وعائلاتهم:\r\nيربط بطلب اعتمادات هذه النبذة بيان إيضاحي من الإدارة\r\nالنبذة 2 تقديمات زواج\r\nتشمل اعتمادات هذه النبذة نفقات اعطاء منح للموظفين بعد الزواج\r\nيربط بطلب اعتمادات هذه النبذة بيان إيضاحي من الإدارة\r\nالنبذة 3 تقديمات ولادة\r\nتشمل اعتمادات هذه النبذة نفقات اعطاء منح للموظفين عن أولادهم عند الولادة\r\nيربط بطلب اعتمادات هذه النبذة بيان إيضاحي من الإدارة\r\nالنبذة 4 تقديمات وفاة\r\nتشمل اعتمادات هذه النبذة نفقات اعطاء مساعدة في حال وفاة الموظف أو في حال حدوث وفاة في عائلة الموظف\r\nيربط بطلب اعتمادات هذه النبذة بيان إيضاحي من الإدارة\r\nالنبذة 5 نفقات معالجة في المستشفيات\r\nتشمل اعتمادات هذه النبذة نفقات معالجة موظفي الدولة غير المنتسبين\r\nلتعاونية موظفي الدولة في المستشفيات بما فيها نفقات الولادة\r\nيربط بطلب اعتمادات هذه النبذة بيان إيضاحي من الإدارة\r\n6 النبذة 6 تقديمات مدرسية\r\nتشمل اعتمادات هذه النبذة نفقات منح مدرسية لأولاد  الموظفين والمتعاملين بدوام كامل والمتقاعدين العسكريين والمدنيين (قرار وزير المالية رقم 1353/1 تاريخ 29/11/2004\r\nيربط بطلب اعتمادات هذه النبذة جدول رقم (21)\r\nالنبذة 7 تقديمات لنفقات اجتماعية\r\nتشمل اعتمادات هذه النبذة التقديمات التي تعطى لعائلات الشهداء العسكريين وفقاً للنصوص المرعية الإجراء وللموظفين المدنيين والعسكريين ولرابطات قدماء القوى المسلحة في حالات خاصة يعود تقديرها للمرجع المختص\r\nيربط بطلب اعتمادات هذه النبذة جدول رقم (22)\r\nالنبذة 8 نفقات المعالجة في المراكز الطبية المختلفة\r\nتشمل اعتمادات هذه النبذة نفقات المعالجة في المراكز الطبية المختلفة\r\n4 - الفقرة 6 اشتراكات ومساهمات الدولة في صناديق التعاضد\r\nتتألف هذ الفقرة من النبذات التالية:\r\nالنبذة 1 اشتراكات ومساهمات الدولة في تعاونية موظفي الدولة\r\nالنبذة 2 اشتراكات ومساهمات الدولة في صندوق تعاضد النواب\r\nالنبذة 3 اشتراكات ومساهمات الدولة في صندوق تعاضد القضاة\r\nالنبذة 4 اشتراكات ومساهمات الدولة في صندوق تعاضد قضاة المحاكم الشرعية المذهبية\r\nالنبذة 5 اشتراكات ومساهمات الدولة في صندوق تعاضد موظفي مجلس النواب\r\nالنبذة 6 اشتراكات ومساهمات الدولة في صندوق تعاضد أساتذة الجامعة اللبنانية\r\nالنبذة 7 اشتراكات ومساهمات الدولة في صندوق المعلم\r\nالنبذة 8 اشتراكات ومساهمات الدولة في صندوق تعاضد المساعدين القضائيين\r\nالنبذة 9 اشتراكات ومساهمات الدولة في صناديق تعاضد أخرى\r\n5 - الفقرة 7 اشتراكات الدولة في صندوق الوطني الضمان الاجتماعي\r\nتتألف هذه الفقرة من النبذات التالية:\r\nالنبذة 1 مرض وأمومة\r\nالنبذة 2 تعويضات عائلية\r\nالنبذة 3 تعويضات نهاية الخدمة\r\nالنبذة 4 مدفوعات الى الصندوق الوطني للضمان الاجتماعي\r\nالنبذة 1 مرض وأمومة\r\nتشمل اعتمادات هذه النبذة قيمة اشتراك الدولة (كرب عمل) في فرع المرض والأمومة في الصندوق يربط بطلب اعتمادات هذه النبذة بيان إيضاحي من الإدارة\r\nالنبذة 2 تعويضات عائلية\r\nتشمل اعتمادات هذه النبذة قيمة اشتراك الدولة (كرب عمل) في الصندوق لتغطية التعويضات العائلية يربط بطلب اعتمادات هذه النبذة بيان إيضاحي من الإدارة\r\nالنبذة 3 تعويضات نهاية الخدمة\r\nتشمل اعتمادات هذه النبذة قيمة اشتراك الدولة (كرب عمل) في الصندوق لتغطية نفقات التعويضات التي يتوجب دفعها عند انتهاء خدمة متعاقد أو أجير ما أو في حالة الصرف من الخدمة.\r\nيربط بطلب اعتمادات هذه النبذة بيان إيضاحي من الإدارة\r\nالنبذة 4 مدفوعات الى الصندوق الوطني للضمان الاجتماعي\r\nتشمل اعتمادات هذه النبذة أقساط مستحقة على الدولة للمتعاقدين والأجراء\r\n6 - الفقرة 9 تقديمات أخرى\r\nتشمل هذه الفقرة النبذتين التاليتين:\r\nالنبذة 1 احتياطي للعطاءات\r\nتشمل اعتمادات هذه النبذة نفقات زيادات غلاء المعيشة وتحويل سلاسل الرواتب والزيادات في التقديمات التي تعطى للموظفين أو لتقديمات جديدة.\r\nالنبذة 2 احتياطي لمعاشات التقاعد وتعويضات نهاية الخدمة\r\nيربط بطلب اعتمادات هذه النبذة بيان إيضاحي من الإدارة\r\nB - إحداث فقرة 1 المساهمات داخل القطاع العام من البند 14 التحويلات (جديدة)\r\nوالنبذات الثابتة التابعة لها:\r\nالنبذة 1 مساهمات للرواتب والأجور\r\nالنبذة 2 مساهمات لنفقات جارية أخرى\r\nالنبذة 3 مساهمات إجمالية للنفقات التشغيلية\r\nالنبذة 9 مساهمة لنفقات أخرى\r\nالنبذة 1 مساهمة للرواتب والأجور\r\nتشمل اعتمادات هذه النبذة مجمل التحويلات التي تستعمل لتأمين الرواتب والأجور\r\nالنبذة 2 مساهمات لنفقات جارية أخرى\r\nتشمل اعتمادات هذه النبذة مجمل التحويلات للنفقات الجارية التي لا تشمل الرواتب والأجور\r\nالنبذة 3 مساهمة اجمالية للنفقات التشغيلية\r\nتشمل اعتمادات هذه النبذة مجمل التحويلات للنفقات الجارية والرواتب والأجور\r\nالنبذة 4 مساهمة لنفقات أخرى\r\nتشمل اعتمادات هذه النبذة مجمل التحويلات للنفقات الأخرى التي لم يتم تحديد وجهة استعمالها\r\nC - إحداث نبذات 2 و3 و4 في الفقرة 4 المساعدات لغير القطاع العام من البند 14 التحويلات:\r\nالنبذة 2 دعم الخبز\r\nتشمل اعتمادات هذه النبذة المساعدة التي تعطى للافران لمكافحة ارتفاع كلفة انتاج الخبز\r\nالنبذة 3 دعم المحروقات\r\nتشمل اعتمادات هذه النبذة المساعدة التي تعطى لدعم المحروقات\r\nالنبذة 4 دعم الشمندر السكري\r\nتشمل اعتمادات هذه النبذة المساعدة التي تعطى لدعم الشمندر السكري"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيطبق هذا القرار ابتداءً من العام 2014 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ إلى جميع الإدارات العامة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 أيار 2012\nوزير المالية\nمحمد الصفدي"
}