{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231587",
  "title": "تأسيس جمعية بإسم: «جمعية الإبداع الخيرية للتنمية العلمية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "447",
    "date": " 22/03/2012",
    "oj_number": "15",
    "oj_publish_date": "05/04/2012",
    "oj_page": "1176"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الإبداع الخيرية للتنمية العلمية» والمسجل لدى المديرية الإدارية المشتركة برقم 18811 تاريخ 28/11/2011\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الإبداع الخيرية للتنمية العلمية»\r\nمركزها: بيروت - الدنا - شارع الشهيد يحي العرب - العقار رقم 5474 - ملك محمد الحوت.\r\nغايتها: 1 - خدمة الوسط النسائي في تأمين: الرعاية الصحية الأمومة والطفولة، رعاية شؤون الأسرة، رعاية شؤون الأيتام والأرامل والمعاقين ومحو الأمية...\r\n2 - تأمين فرص العمل للنساء في المجالات المختلفة: الصناعات اليدوية البسيطة، الطبخ والخبز، الإسعافات الأولية البسيطة...إلخ.\r\n3 - رعاية وتنمية المواهب (العلمية - الثقافية - الفنية) وإبرازها إلى حيث يمكن تنميتها وإستغلالها.\r\n4 - العمل على نشر الوعي الإجتماعي والثقافي والديني ومكافحة الفساد الأخلاقي.\r\n5 - تدريب وتأهيل الكوادر النسائية على إدارة وقيادة الأعمال والأنشطة النسائية المختلفة.\r\n6 - التنسيق مع بقية الجمعيات والمؤسسات النسائية على الساحة اللبنانية والعمل معها.\r\n7 - إنشاء شبكة من العلاقات الأسرية والإجتماعية بين عوائل المجتمع في لبنان.\r\n8 - الإرتقاء بالمرأة في جميع المجالات (التربوية - الإجتماعية - الثقافية...)\r\n9 - تنمية روح العمل التطوعي لدى المرأة.\r\n10 - إيجاد مراكز تربوية وترفيهية للأطفال والنساء.\r\n11 - مساعدة طالبات العلم وتقديم الدعم المادي والعلمي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد فيصل محمد وهيب لبده\r\nفدى احمد المرعي\r\nزياد محمد خير بعلبكي\r\nوسام حمزه شهابي\r\nطارق محمود الشامي\r\nممثلة الجمعية تجاه الحكومة: السيدة فدى احمد المرعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}