{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231588",
  "title": "تأسيس جمعية بإسم: \"جمعية مفاهيم الاجتماعية\" مركزها : بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "449",
    "date": " 22/03/2012",
    "oj_number": "15",
    "oj_publish_date": "05/04/2012",
    "oj_page": "1176-1177"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي \"جمعية مفاهيم الاجتماعية \" المسجل لدى المديرية الإدارية المشتركة برقم 20063 تاريخ 9/12/2011\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية مفاهيم الإجتماعية» مركزها: بيروت - شارع الراشدين - تجاه حديقة المفتي حسن خالد - سنتر الكعكي - الطابق الخامس.\r\nغايتها: 1 - القيام بكل أنواع الخدمات الإنسانية الإجتماعية منها والتربوية والثقافية والصحية وسائر النشاطات وغيرها.\r\n2 - الإسهام بإنشاء المدارس والمعاهد التربوية لكل المراحل التعليمية، وإقامة الدورات والنشاطات التربوية والثقافية في كافة المجالات.\r\n3 - توطيد الألفة والمحبة والتعاون بين أفراد المجتمع والوطن والمحافظة على وحدة العيش التاريخية،\r\n4 - المساهمة في تحسين الاوضاع الإجتماعية والصحية والإنمائية في بيروت والمناطق كافة في مجال الخدمة العامة.\r\n5 - تقديم المساعدات العينية والمالية لمن هم بحاجة إليها.\r\n6 - العمل على رفع مستوى الفرد العلمي والتربوي والإجتماعي.\r\n7 - إقامة ندوات ومحاضرات علمية وثقافية.\r\n8 - تقديم أقساط ومنح مدرسية.\r\n9 - لا تقوم الجمعية بأي عمل أو نشاط سياسي أو حزبي أو طائفي ولا أي عمل أو نشاط يثير الحساسيات أو الحزازات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخ جميل يحي عبد الماجد ترجمان\r\nعمر صلاح الدين الشريف\r\nمحمد ناصر محمود السوسي\r\nوليد محمد صالح عشو\r\nاحمد محمد القوزي\r\nمحمد أسامه الحص\r\nمحمد نبيه قليلات\r\nممثل الجمعية تجاه الحكومة: السيد محمد نبيه قليلات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}