{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230699",
  "title": "تأسيس جمعية باسم: «جمعية بائعي السجاد اليدوي والإيراني في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "46",
    "date": " 11/01/2012",
    "oj_number": "3",
    "oj_publish_date": "19/01/2012",
    "oj_page": "165"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية بائعي السجاد اليدوي والإيراني في لبنان» والمسجل لدى المديرية الادارية المشتركة برقم 16778 تاريخ 19/10/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية بائعي السجاد اليدوي والإيراني في لبنان»\r\nمركزها: بيروت - رأس بيروت - الصنوبرة - بناية قصاف - مكتب السيد مجيد جعفريان - محلات جعفريان للسجاد.\r\nغايتها: 1 - تتولى الجمعية التنسيق وإعطاء الإستشارات وإسداء النصح للجهات المعنية بهدف تعزيز وتقوية تجارة السجاد اليدوي والإيراني في السوق اللبناني.\r\n2 - تنمية وتطوير سوق المبيعات للسجاد اليدوي والإيراني في لبنان بما يخدم مصالح بلد المنشأ ولبنان.\r\n3 - تسهيل عملية تبادل المعلومات بين التجار وبائعي السجاد.\r\n4 - تطوير أمر الترويج المستمر للسجاد اليدوي والإيراني في لبنان ولا سيما لناحية تاريخه واسمه وتزايد قيمته في المستقبل.\r\n5 - العمل على تحسين الوضع الإداري والتجاري للأعضاء وحماية حقوقهم لهذه الناحية.\r\n6 - العمل على مكافحة البضاعة المزورة مع الجهات المختصة.\r\n7 - تنظيم وتشكيل وضبط وتحديد تواريخ معارض السجاد اليدوي والإيراني على كافة الأراضي اللبنانية وكافة الندوات والمؤتمرات بالتنسيق مع الجمعيات الرسمية والمعنية.\r\n8 - تضامن وتكاتف الأعضاء لتحقيق الأهداف وتعزيز الروابط وحل الإشكالات بالطرق الودية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- مجيد خليل جعفريان\r\n- خليل ابراهيم الخنسا\r\n- يحي حسين مكتبي\r\n- محمد حسين عباس علي مكتبي\r\n- مجيد كريم سمسار زاده\r\nممثل الجمعية تجاه الحكومة: السيد يحي حسين مكتبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 كانون الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}