{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231309",
  "title": "دعوة الهيئات الانتخابية البلدية الفرعية لانتخاب مجالس بلدية جديدة لبعض البلدات، وتحديد مراكز الاقتراع فيها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "484",
    "date": " 27/03/2012",
    "oj_number": "13",
    "oj_publish_date": "29/03/2012",
    "oj_page": "1025-1053"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011، المعدّل بالمرسوم رقم 5868 تاريخ 18/7/2011، والمرسوم رقم 7744 تاريخ 15/3/2012 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 (قانون البلديات) لا سيما المادتين 14 و15 منه،\nبناء على القانون رقم 665 تاريخ 29/12/1997 (تعديل بعض النصوص في قانون انتخاب اعضاء مجلس النواب وقانون البلديات وقانون المختارين) لا سيما المواد 23 و24 و26 منه،\nبناء على القرارات الصادرة عن وزير الداخلية والبلديات بخصوص المجالس البلدية التي أصبحت منحلة حكماً (بسبب استقالة نصف عدد أعضائها أو أكثر أو بسبب قرارات الإبطال الصادرة عن مجلس شورى الدولة)،\nبناء على القرارات الصادرة عن وزير الداخلية والبلديات المتعلقة بإنشاء بلديات جديدة،\nبناء على القرارات القاضية بحذف بعض المجالس البلدية من قرار دعوة الهيئات الانتخابية للانتخابات العامة لعام 2010، بسبب التهجير،\nبناء على انسحاب المرشحين من بعض البلدات خلال الانتخابات البلدية العامة لعام 2010،\nبناء على المرسوم رقم 7792 تاريخ 20/3/2012، الرامي الى حل المجلس البلدي في بلدة صفاريه - قضاء جزين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتدعى الهيئات الانتخابية البلدية لانتخاب أعضاء للمجالس البلدية في بعض البلدات والقرى وذلك بتاريخ 6/5/2012 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيحدد عدد أعضاء المجالس البلدية الذين سينتخبون لكل بلدية وعدد الاعضاء الذي يعود لكل قرية في البلديات التي تضم اكثر من قرية واحدة والذي يجري الترشيح على أساسه وفقاً لما يلي:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد مراكز اقلام الاقتراع لانتخاب اعضاء المجالس البلدية في البلدات والقرى، وتقسم الاقلام على الشكل التالي:"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}