{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231607",
  "title": "تأسيس جمعية بإسم: «جمعية البنيان الإسلامية» مركزها: صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "485",
    "date": " 27/03/2012",
    "oj_number": "15",
    "oj_publish_date": "05/04/2012",
    "oj_page": "1183-1184"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية البنيان الإسلامية» والمسجل لدى المديرية الإدارية المشتركة برقم 19424 تاريخ 8/12/2011 والإستدعاء المسجل برقم 19424 تاريخ 18/1/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية البنيان الإسلامية»\tمركزها: صور المساكن الشعبية - طريق عام برج الشمالي - حي الحسينية - العقار رقم 1265 - ملك معين ابراهيم دياب.\r\nغايتها: 1 - دعم ورعاية الفقراء وكفالة الأيتام والمعاقين والمرضى والعجزة والطلاب وذوي الدخل المحدود.\r\n2 - إنماء القرى الجنوبية من خلال إنشاء المراكز الإجتماعية والثقافية والزراعية والمدارس والمعاهد المهنية والمستوصفات.\r\n3 - التعاون مع مؤسسات المجتمع المدني والوزارات التي تعنى بالشؤون الصحية والإجتماعية والتربوية والتنمية المستدامة.\r\n4 - رعاية الشباب فكرياً وتربوياً وثقافياً وترفيهياً وإقامة دورات تأهيلية لهم ومعالجة حالات الإدمان على المخدرات والكحول.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nهاني يوسف الخضر\r\nنعيم سالم الناصر\r\nاحمد علي عبيد\r\nعدنان حماده الياسين\r\nمعين ابراهيم المحمد دياب\r\nممثل الجمعية تجاه الحكومة: السيد هاني يوسف الخضر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}