{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232189",
  "title": "شروط تسجيل الاسمدة ومحسنات التربة المتداولة في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "507",
    "date": " 08/06/2012",
    "oj_number": "25",
    "oj_publish_date": "14/06/2012",
    "oj_page": "2521-2522"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 6/68 تاريخ 8/1/1968 (تنظيم تجارة الاسمدة والادوية الزراعية والاعلاف)،\nبناء على المرسوم رقم 15659 تاريخ 21/9/1970(تحديد النصوص التنظيمية المتعلقة بتجارة وصنع وتوضيب واستيراد وبيع الأسمدة الزراعية)،\nبناء على القرار رقم 212/1 تاريخ 5/6/2010 (تشكيل لجنة الاسمدة في وزارة الزراعة)،\nبناء على القرار رقم 791/1 تاريخ 29/8/2011 (تصنيف الاسمدة ومخصبات ومحسنات التربة)،\nوبعد موافقة لجنة الاسمدة في جلستها المنعقدة بتاريخ 7 ايار 2012،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 مادة  8:\r\nينشر هذا القرار ويبلغ من يلزم ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتقوم مصلحة البستنة والمحاصيل الحقلية في مديرية الثروة الزراعية - وزارة الزراعة بتصنيف وتسجيل جميع الاسمدة ومحسنات التربة المتداولة في لبنان سواء أكانت مستوردة او مصنعة محلياً شرط ان تستوفي الشروط المحددة الواردة في هذا القرار وان ترفق بالمستندات التالية:\r\nI. الاسمدة المصنعة او المحضرة محلياً:\r\n1) شهادة تركيب مفصلة لجميع مكونات المنتج Detailed Composition Certificate صادرة عن الشركة المنتجة بما فيها جميع المكونات المطلوبة في هذا القرار.\r\nII. الاسمدة المستوردة: قبل البدء بالاستيراد ولمرة واحدة:\r\n1) تقديم شهادة اصلية Free Sale Certificate باللغة العربية او بلغة اجنبية (الفرنسية او الانكليزية) صادرة عن الشركة المصنعة أو الموزعة مصدقة من غرفة التجارة و/او الصناعة و/ أو الزراعة في بلد المنشأ تثبت استعمال الاسمدة ومحسنات التربة في بلد المنشأ.\r\n2) شهادة تركيب مفصلة لجميع مكونات المنتج Detailed Composition Certificate صادرة عن الشركة المنتجة بما فيها جميع المكونات المطلوبة في هذا القرار.\r\nيستثنى من التسجيل الاسمدة ومحسنات التربة المستوردة للابحاث وللتجارب العلمية التي تجري تحت اشراف مؤسسة علمية معترف بها او مؤسسات خاصة لديها جهاز فني مؤهل للقيام بمثل هذه الابحاث والتجارب على ان لا تزيد كميتها عما يلزم لمساحة هكتار واحد بحسب نسبة الاستعمال ويسمح بادخالها بموجب اذن تعطيه مصلحة البستنة والمحاصيل الحقلية في وزارة الزراعة ويعود لهذه الوحدة تحديد الشروط بالنسبة لكل طلب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعند التسجيل يجب ان تستوفي جميع الاسمدة ومحسنات التربة المستوردة والمنتجة والمحضرة محليا الشروط التالية:\r\nأ. أن تكون خالية تماماً من الهورمونات من مصدر غير طبيعي او ان يضاف اليها هرمونات ويسمح فقط بتسجيل تلك التي تحتوي على التركيز الاصلي والطبيعي للهرمونات في حال وجودها.\r\nب. أن لا يزيد محتوى العناصر الثقيلة من الكادميوم CD عن 50 ملغ/ كلغ، والرصاص Pb عن 150 ملغ/كلغ، والكروم Cr عن 400 ملغ/ كلغ.\r\nج. ان لا تقل نسبة ذوبان العناصر الغذائية للاسمدة الصلبة في الماء عن 90% وفي حامض السيتيريك عن 95% للاسمدة التي تحتوي على الفوسفور من النسب المعلنة على الملصق او في شهادة التركيب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاضافة الى ما ورد اعلاه تخضع الاسمدة الى المعايير الخاصة التالية:\r\n. اسمدة من العناصر الغذائية الكبرى  البسيطة:\r\nان لا تقل النسبة المعلنة للعنصر المعلن عنه عن 5% من النسبة الاجمالية.\r\nيجب ان لا تزيد نسبة عنصر الصوديوم الذائب عن 3%، وعنصر الكلور الذائب عن 3%.\r\n. اسمدة من العناصر الغذائية الكبرى - المركبة:\r\nان لا تقل نسبة اي عنصر من العناصر الغذائية الكبرى المعلن عنها N,P2O5,K2O عن 5% منفردا، وأن لا تقل نسبة مجموع العناصر الكبرى عن 30% (وزن/وزن) في الاسمدة الصلبة، وان لا تقل نسبة مجموع العناصر الغذائية الكبرى عن 18% (وزن/وزن) في اسمدة المركبات السائلة.\r\nان لا تزيد نسبة عنصر الصوديوم الذائب عن 3%، وعنصر الكلور الذائب عن 3%.\r\nيستثنى من الشرطيين المبينين اعلاه الاسمدة من العناصر الغذائية الكبرى N,P2O5,K2O التي تستخدم لنباتات الزينة والحدائق على ان تكون معبأة، بعبوات لا يتعدى حجمها كيلوغرام واحد أو ليتر واحد.\r\n. أسمدة من العناصر الغذائية الوسطى:\r\nان لا يقل مجموع تركيز العناصر الغذائية الوسطى من الكبريت  S و/ او اوكسيد المغنزيوم MgO و/او الكالسيوم Ca عن 3%، وان لا تقل نسبة اي عنصر من العناصر الغذائية الوسطى المعلن عنه عن 0.5% (وزن/وزن) في كل من الاسمدة الصلبة والسائلة.\r\n. أسمدة من العناصر الغذائية الصغرى:\r\nان لا يقل مجموع محتوى العناصر الغذائية الصغرى عن 2%، وان لا تقل نسبة أي عنصر من العناصر الغذائية الصغرى المعلن عنه عن 500 ملغ/كلغ في كل من الاسمدة الصلبة والسائلة.\r\n. الاسمدة العضوية:\r\nالنسبة المئوية للمواد العضوية ومصدرها.\r\nان لا تزيد نسبة الكربون عن  الازوت C/N عن 30/1.\r\nان لا تتعدى نسبة الرطوبة 40%.\r\n. الاسمدة العضوية الاصطناعية:\r\nان لا تتعدى نسبة ال Biuret في اليوريا ال 2%.\r\nان لا تتعدى نسبة الرطوبة فيها عن 1% من الوزن الجاف.\r\n. الاسمدة الخليطة (عضوي وغير عضوي):\r\nالنسبة المئوية للمواد العضوية ومصدرها.\r\n. المخصبات الحيوية ومحفزات النمو الطبيعية:\r\nان تكون الهرمونات اذا وجدت من مصدر طبيعي.\r\nان يذكر في شهادة التركيب النسبة المئوية للكائنات الحية.\r\nويعرض طلب تسجيل المخصبات الحيوية على لجنة الاسمدة لاخذ الموافقة\r\nقبل تسجيلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يسمح بتسجيل واستيراد:\r\n1. الحمأة المعالجة وغير المعالجة واي مواد مصنعة من مخلفات المجاري الصلبة والسائلة.\r\n2. المواد العضوية غير المصنعة او غير المعالجة من منشأ حيواني (مخلفات حيوانية) أو نباتي.\r\n3. المواد العضوية من مخلفات النفايات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتمنح مصلحة البستنة والمحاصيل الحقلية في مديرية الثروة الزراعية - وزارة الزراعة افادة بتسجيل الاسمدة ومحسنات التربة المستوفية الشروط الواردة في هذا القرار.\r\nويتم تجديد هذا التسجيل كل خمس سنوات على ان تقدم المستندات المطلوبة من جديد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب ان تكون الاسمدة ومحسنات التربة المعروضة للبيع للعموم معبأة في عبوات جاهزه غير مستعملة سابقا وان تكون محكمة الاغلاق، وان يوضع عليها ملصق غير قابل للازالة او مطبوعة وان تكون المعلومات الواردة عليه مطبوعة باللغة العربية او بلغة اجنبية (الفرنسية أو الانكليزية)، يذكر عليه على الاقل ما يلي:\r\n-اسم الشركة المستوردة و/أو اسم الشركة الموضبة الى لبنان.\r\n-عنوانها،\r\n-اسم الشركة المصنعة و/أو الموردة.\r\n-تركيبته الكيميائية.\r\n-اسم السماد التجاري المسجل ان وجد و/أو العلامة التجارية المسجلة ان وجدت،\r\n-رقم الدفعة للاسمدة السائلة،\r\n-شهر وسنة التعبئة او تاريخ الانتاج.\r\n-الوزن الصافي.\r\n-بلد المنشأ.\r\nيودع نموذج عن الملصق لدى مصلحة البستنة والمحاصيل الحقلية في مديرية الثروة الزراعية - وزارة الزراعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "المادة السابعة: يلغى كل نص يتعارض مع هذا القرار ولا سيما القرار رقم 793/1 تاريخ 29/8/2011"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة  8:\r\nينشر هذا القرار ويبلغ من يلزم ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 8/6/2012\nوزير الزراعة\nد. حسين الحاج حسن"
}