{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230701",
  "title": "تأسيس جمعية باسم: «ملتقى التضامن الإقتصادي» مركزها: الدورة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "50",
    "date": " 11/01/2012",
    "oj_number": "3",
    "oj_publish_date": "19/01/2012",
    "oj_page": "166-167"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ملتقى التضامن الإقتصادي» والمسجل لدى المديرية الادارية المشتركة برقم 9224 تاريخ 24/5/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«ملتقى التضامن الإقتصادي»\r\nمركزها: الدورة - الطريق العام - سنتر جبارة - فوق بنك فيدرال لبنان - القسم رقم 49 - قضاء المتن.\r\nغايتها: - غاية الجمعية ضم نخبة من أصحاب الفعاليات الاقتصادية اللبنانية داخل وخارج الوطن، يمثلون كافة القطاعات الإقتصادية في لبنان مثل التجارة والصناعة والسياحة والزراعة والمصارف والمؤسسات المالية والاستثمارية وشركات التأمين والمعاهد والجامعات والتعاون مع الخبرات المتخصصة في مجال المحاسبة والقانون والإقتصاد وتوفير المناخ الإقتصادي الملائم لتشجيع وتطوير الإستثمارات عبر الأطر والوسائل التالية:\r\n1 - المساهمة والتواصل مع الجهات الرسمية وصانعي القرار في وضع السياسات المالية والإصلاحات الإقتصادية ومختلف الانشطة العملية غير السياسية.\r\n2 - العمل على صقل وتطوير كفاءات العاملين في القطاع الإقتصادي على كافة الصعد وفق الأسس العلمية والتقنية من خلال عقد مؤتمرات وحلقات دراسية وورش عمل إنمائية وتخطيطية وندوات إقتصادية.\r\n3 - تعزيز دور القطاع الخاص في مختلف المجالات وفي تطوير مستوى الدخل والحياة اليومية للأفراد في لبنان.\r\n4 - إقامة المعارض التجارية والصناعية والعلمية حسب الحاجة والمشاركة في المعارض الدولية في لبنان والخارج.\r\n5 - إنشاء مركز توثيق ودراسات وأبحاث إقتصادية وإصدار نشرة إقتصادية.\r\n6 - التواصل مع الهيئات الإقتصادية للبنانيين المغتربين والمنظمات الإغترابية.\r\n7 - إستقطاب وتشجيع الإستثمارات العربية والأجنبية للعمل في لبنان ولا سيما المرتبطة بعقود التكنولوجيا.\r\n8 - التواصل مع الجمعيات والمنظمات الإقتصادية الأعمال المماثلة في البلدان العربية والأجنبية وتوقيع بروتوكولات تعاون فيما بينها.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- عامر وجدي ارسلان\r\n- مارون جرجس نقولا\r\n- سليم عبد اللطيف درنيقه\r\n- جورج يوسف المبيض\r\n- جورج الياس الغريب\r\nممثل الجمعية تجاه الحكومة: السيد عامر وجدي ارسلان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 كانون الثاني 2012\nوزير الداخلية والبلديات\nمروان شربل"
}