{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231635",
  "title": "تأسيس جمعية بإسم: «هومانيتاس» {Humanitas} مركزها: برج حمود - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "519",
    "date": " 30/03/2012",
    "oj_number": "15",
    "oj_publish_date": "05/04/2012",
    "oj_page": "1189-1190"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «هومانيتاس» {Humanitas} والمسجل لدى المديرية الإدارية المشتركة برقم 18068 تاريخ 11/11/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«هومانيتاس» {Humanitas}\r\nمركزها: برج حمود - شارع مرعش - العقار رقم 592 - رقم الخاص 3 - بناية أليشان - ملك بطريركية كيليكيا للأرمن الكاثوليك - الطابق الثالث - قضاء المتن.\r\nغايتها: القيام بكلّ ما يلزم في سبيل المساعدة على تحسين مستوى المعيشة لدى الأشخاص المحتاجين. ولهذه الغاية تقوم الجمعية على سبيل التعداد لا الحصر:\r\n-تقديم المساعدة في المجالات الصحية والتربوية والثفافية والإجتماعية والتنموية.\r\n-إنشاء مراكز صحية وأو مستشفيات والإستعانة بأصحاب الإختصاص للإشراف عليها.\r\n-إنشاء مراكز تأهيل وتدريب ومؤسسات تربوية.\r\n-إصدار مطبوعات وكتب متخصصة لرفع مستوى الثقافة في مختلف الميادين والقيام بحملات توعية من خلال المحاضرات والمؤتمرات ودورات تدريبية وورش عمل.\r\n-دعم وتشجيع المبادرات الفردية وتطوير القدرات الذاتية لدى الأسر والأفراد.\r\nوبصورة عامة تقوم الجمعية بكلّ ما يتعلق بهذه الأهداف أو يتفرع عنها أو يتلازم معها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. كوستان سهاك مسروب يابوجيان.\r\nطالار اوهانس اتاشيان\r\nجوزيفين اوهانس ابونايان\r\nمهير ارا قالندريان\r\nانطوان جوزف قلايجيان\r\nمهران سركيس اماهوني نجاريان\r\nهنريت حنا زلال\r\nسركيس وارطيوار سرايداريان\r\nماري سركيس كريكوريان\r\nممثل الجمعية تجاه الحكومة: الدكتور كوستان سهاك مسروب يابوجيان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}