{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231637",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية العالمية لنزع الألغام (ليدو)\" مركزها: الحدث - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "530",
    "date": " 31/03/2012",
    "oj_number": "15",
    "oj_publish_date": "05/04/2012",
    "oj_page": "1191"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية العالمية لنزع الألغام (ليدو)» والمسجل لدى المديرية الادارية المشتركة برقم 18360 تاريخ 17/11/2011 والإستدعاء المسجل برقم 18360 تاريخ 31/1/2012،\nبناء على كتاب وزارة الدفاع الوطني - قيادة الجيش برقم 241/ع م/م ل أ م أ تاريخ 13/1/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية اللبنانية العالمية لنزع الألغام (ليدو)»\r\nمركزها: الحدث - العقار رقم 3736/5 - بناية رشيد العياص - الطابق الأول - قضاء بعبدا.\r\nغايتها: 1 - العمل على تنظيف حقول الألغام والقنابل العنقودية ومعالجة آثارها من النواحي الإقتصادية والأجتماعية والصحية وتأهيل الأراضي المنظفة تمهيداً لإعادة إستثمارها في الأعمال الزراعية والعمرانية.\r\n2 - تنظيم ندوات وحملات توعية بالتعاون مع الجيش اللبناني وسائر الجمعيات الوطنية والمنظمات غير الحكومية والمؤسسات المحلية والدولية ذات الصلة للحد من مخاطر الألغام والقنابل العنقودية ومخلفات القذائف غير المنفجرة.\r\n3 - إقامة دورات مهنية لتدريب وتأهيل فرق نزع الألغام التابعة للجمعية فقط.\r\n4 - دعم ورعاية مصابي الألغام وعائلاتهم وتدريبهم على المهارات الحياتية والعمل في الإطار الحقوقي والقانوني لمناصرة قضاياهم المحقة في المحافل الدولية.\r\n5 - توقيع مذكرة تفاهم مع الجيش اللبناني قبل المباشرة بتنفيذ أيّ نشاط يتعلق ببرنامج نزع الألغام في لبنان.\r\n6 - هي جمعية خيرية مجانية لا تبغي الربح.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالعميد المتقاعد علي محمد عبيد\r\nالمقدم المتقاعد محمد جمال الدين القعقور\r\nفياض محمد فياض عبيد\r\nشادي رفيق الخوري\r\nزينه مريم فياض عبيد\r\nخليل حسين حجازي\r\nممثل الجمعية تجاه الحكومة: السيد فياض محمد فياض عبيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}