{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231638",
  "title": "تأسيس جمعية بإسم: «جمعية الجالية القبرصية في لبنان» \"CYPRUS COMMUNITY IN LEBANON ASSOCIATION\" مركزها: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "532",
    "date": " 31/03/2012",
    "oj_number": "15",
    "oj_publish_date": "05/04/2012",
    "oj_page": "1192"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الجالية القبرصية لبنان» {CYPRUS COMMUNITY IN LEBANON ASSOCIATION} والمسجل لدى المديرية الإدارية المشتركة برقم 15597 تاريخ 1/10/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الجالية القبرصية في لبنان»\r\n{CYPRUS COMMUNITY IN LEBANON ASSOCIATION}\r\nمركزها: سن الفيل - شارع ديمتري الحايك - العقار رقم 374 - القسم رقم 43 - كونفيدنس سنتر - الطابق الثامن - قضاء المتن.\r\nغايتها: إنّ الجمعية هي مؤسسة مدنية مستقلة لا تبتغي الربح، وهي غير سياسية، غير عنصرية وغير دينية تسعى الى تحقيق الأهداف التالية:\r\nأ - لم شمل أفراد وعائلات الجالية القبرصية في لبنان ضمن هيئة متضامنة لتعميم الفائدة الاجتماعية والفكرية والثقافية بهدف تحقيق وحماية مصالح أعضائها.\r\nب - ترسيخ علاقات التعاون والتواصل المتبادل بين أعضائها المقيمي\r\nن في لبنان وقبرص، وبينهم وبين أفراد الجاليات القبرصية في أنحاء العالم سيما الأجيال الناشئة منهم بهدف التعريف بإنجازاتهم وأعمالهم.\r\nج - التعريف بالإرث الثقافي القبرصي ومبادئه الإنسانية والحضارية.\r\nد - التأسيس للصداقات والعلاقات الودية بين لبنان وقبرص بهدف تشجيع وتقوية التبادل الثقافي وسائر الأنشطة الإجتماعية والفكرية والعلمية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nآرليت موسى سماحه\r\nكريستالا اندرياس كدي\r\nايلاني اندريا كاييس\r\nجورجينا كيرياكوس بيريلي\r\nايلينا لوكا\r\nتمر هوسب اوريشيان\r\nرينا اندريو كيرياكو\r\nاندريا كرياكوس كاييس\r\nماري جورج فرازي الخوري\r\nممثلة الجمعية تجاه الحكومة: الآنسة آرليت موسى سماحه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 آذار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}