{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232380",
  "title": "آلية السماح بتحضير أو تعبئة الأدوية الزراعية المسموح استعمالها في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "546",
    "date": " 16/06/2012",
    "oj_number": "29",
    "oj_publish_date": "05/07/2012",
    "oj_page": "3127-3128"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 6/68 تاريخ 18/1/1968 (تنظيم تجارة الأسمدة والأدوية الزراعية والأعلاف)،\nبناء على المرسوم رقم 5039 تاريخ 26/3/1982 (النصوص التنظيمية لتجارة الأدوية الزراعية)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها...) لا سيما المادة 43 منه،\nبناء على القرار رقم 310/1 تاريخ 24/6/2010 (تنظيم تسجيل الأدوية الزراعية المستوردة والمحضرة في لبنان واستعمالها)،\nبناء على القرار رقم 23/1 تاريخ 18/1/2011 (تشكيل لجنة الأدوية الزراعية)،\nبناء على موافقة لجنة الأدوية الزراعية في اجتماعها المنعقد  في تاريخ 8/5/2012،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار ويبلغ من يلزم ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينظم هذا القرار آلية السماح بتحضير أو تعبئة الأدوية الزراعية المسموح استعمالها في لبنان، والتي تندرج تحت عنوانين:\r\n1 . أدوية زراعية محضرة من قبل محضر محلي بأسماء تجارية مسجلة لصالحه في الأسواق اللبنانية أو موزعة تحت أسماء تجارية مختلفة خاصة لشركات موزعة وحاصلة على ترخيص بتعاطي مهنة استيراد أدوية زراعية.\r\n2 . أدوية زراعية معبأة وموضبة محلياً لدى شركات حائزة ترخيصاً بتعاطي مهنة تعبئة وتوضيب الأدوية الزراعية لصالح شركات حائزة ترخيصاً بتعاطي مهنة استيراد أدوية زراعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: الخطوات التي يجب اتباعها:"
        },
        {
          "type": "text",
          "data": "1 . تحضير من قبل محضر محلي: يقدم المحضَّر المحلي بعد الاستيراد طلباً لأخذ عينات وتحليل المادة التقنية المستوردة لتحضير أدوية زراعية مخصصة للاستعمال في السوق المحلي وكميتها. يرفق الطلب بصورة عن البيان الجمركي. تقوم دائرة الصيدلية النباتية بتكليف من يلزم لأخذ عينات وتحليلها في مختبر كفرشيما وتفتح سجل خاص يدون عليه الكمية المستوردة من المادة التقنية. عند الانتهاء من التحضير والتعبئة: . يقدم المحضر طلباً يذكر فيه بأنه أتم التحضير أو التعبئة وطلب أخذ العينات للتحليل مع ذكر كمية المواد التقنية التي أستعملت وكمية المبيدات الزراعية التي حضرت. . تتحقق دائرة الصيدلة النباتية من الملصق وان المبيد مسجلا للاستعمال في لبنان. . تقوم دائرة الصيدلة النباتية بتكليف من يلزم لإجراء الكشف وإيداع مختبر كفرشيما العينات الممثلة. . يقوم مختبر كفرشيما بفحص العينات وايداع دائرة الصيدلة النباتية تقريرا بالنتيجة مع الكميات المكشوف عليها ورقم الدفعة وتاريخ الصلاحية. . في حال كانت النتيجة مطابقة تقترح دائرة الصيدلة النباتية الموافقة على السماح بإدخال البضاعة الى الأسواق المحلية. وتسدد الكمية على السجل ويبلغ المحضر بذلك خطياً بموجب إفادة تصدرها مصلحة وقاية النبات."
        },
        {
          "type": "text",
          "data": "2 . أدوية زراعية معبأة وموضبة محلياً لدى شركات حائزة ترخيصاً بتعاطي مهنة تعبئة وتوضيب الأدوية الزراعية لصالح شركات حائزة ترخيصاً بتعاطي مهنة استيراد أدوية زراعية:"
        },
        {
          "type": "text",
          "data": "أ. تقدم الشركة المستوردة طلباً بتضمن: . الاسم التجاري للدواء الزراعي مع الاسم العام، الكمية، حجم المبيدات وتجزئتها، حجم العبوات المراد تعبئتها، رقم الدفعة، تاريخ الصنع، تاريخ انتهاء الصلاحية، اسم الشركة المعبئة والموضبة، والتاريخ المقدر للانتهاء من التعبئة، . يرفق الطلب بلائحة التوضيب والملصق الذي سوف يوضع على العبوات (Packing List) للبضاعة المراد تعبئتها. ب. تقوم دائرة الصيدلة النباتية"
        },
        {
          "type": "text",
          "data": "ب: . التحقق من المستندات المقدمة. . التحقق من الملصق. . اقتراح الموافقة على السماح للشركة المعبئة والموضبة باجابة طلبها. . ابلاغ كل من الشركة المعبئة والموضبة والشركة المستوردة بالموافقة الخطية. ت. عند الانتهاء من التعبئة: تقوم الشركة المعبئة والموضبة بابلاغ وزارة الزراعة - دائرة الصيدلة النباتية - بانتهاء عملية التعبئة والتوضيب. . تقوم دائرة الصيدلة النباتية بتكليف من يلزم اجراء الكشف وأخذ عينات من الأدوية المعبأة والموضبة لإجراء الفحص المخبري عليها في مختبر وزارة الزراعة في كفرشيما والتأكد من صحة الملصق المطبوع على العينات والكميات والعبوات الموضبة."
        },
        {
          "type": "text",
          "data": ". في حال كانت النتيجة مطابقة، تقترح دائرة الصيدلة على مصلحة وقاية النبات الموافقة على ادخال البضاعة الى الأسواق اللبنانية. . تسدد الكميات على السجل الخاص وتبلغ بذلك كل من الشركات المعبئة والموضبة والشركة المستوردة لاستلام البضاعة المعبأة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ من يلزم ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 16حزيران 2012\nوزير الزراعة\nد. حسين الحاج حسن"
}