{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232385",
  "title": "تسجيل مزارع الدواجن والشروط الفنية والصحية الخاصة بها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "552",
    "date": " 19/06/2012",
    "oj_number": "29",
    "oj_publish_date": "05/07/2012",
    "oj_page": "3129-3138"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 (دمج ومؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة...)،\nبناء على مطالعة مديرية الثروة الحيوانية رقم 3254/6 تاريخ 4/6/2012،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "18 مادة 18:\r\nيبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: التعاريف تعتمد لأغراض هذا القرار التعاريف التالية:"
        },
        {
          "type": "text",
          "data": "1 . الدجاج البياض: هو الدجاج الذي بلغ مرحلة النضج ويربى بهدف إنتاج بيض المائدة أو بيض مخصص للتصنيع الغذائي وغير الغذائي."
        },
        {
          "type": "text",
          "data": "2 . الدجاج اللاحم: هو الدجاج الذي يربى بهدف انتاج اللحم."
        },
        {
          "type": "text",
          "data": "3 . امهات الدواجن: هي الدجاج الذي يربى بهدف انتاج صيصان."
        },
        {
          "type": "text",
          "data": "4 . المزرعة: هي البناء المؤلف من عنبر (مكان تربية الدواجن) واحد أو عدة عنابر أو طوابق في مكان واحد ويتوافر فيه التجهيزات والأدوات والمعدات اللازمة لتربية الدجاج ضمن الشروط الفنية والإنشائية."
        },
        {
          "type": "text",
          "data": "5 . الفوج: هو مجموعة من الدجاج الذي يربى في مزرعة واحدة وفي مكان واحد وفي فترة زمنية محددة بهدف إنتاج البيض أو اللحم أو الصيصان."
        },
        {
          "type": "text",
          "data": "6 . المبايض: هي المكان المخصص في العنبر لتضع الدجاجة فيه البيض، يكون مفرداً أو مشتركاً."
        },
        {
          "type": "text",
          "data": "7 . الفرشة: هي المواد المكونة من نشارة أو قش أو تبن أو غيرها التي توضع في أرض العنبر تلبية لاحتياجات تربية الدجاج لتفادي برودة الارضية والرطوبة."
        },
        {
          "type": "text",
          "data": "8 . بيض المائدة: هو البيض المخصص للبيع مباشرة للمستهلكين."
        },
        {
          "type": "text",
          "data": "9 . نظام التربية التقليدية: هو نظام تربية الدجاج على الارض، ويضم نظام الاقنان ونظام العنابر المفتوحة او المغلقة."
        },
        {
          "type": "text",
          "data": "10 . نظام التربية الحديثة: هو نظام تربية الدجاج البياض في أقفاص متراصة عامودياً ضمن عنابر مقفلة، معدة خصيصاً لهذه الغاية، بهدف الاستفادة القصوى من مساحة العنبر. ويطلق عليه أيضاً نظام الأقفاص. 11 . النظام المفتوح: هو النظام الذي يعتمد على الانارة والتهوئة الطبيعيتين من خلال فتحات كافية لدخول كمية الضوء والهواء المطلوبة."
        },
        {
          "type": "text",
          "data": "12 . النظام المغلق: هو النظام الذي يعتمد كلياً على الانارة والتهوئة الصناعيتين والتي تحتسب كميتها على أسس وقواعد علمية تحسب كمية الضوء والهواء المطلوبة داخل العنبر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتخضع مزارع الدواجن المنشأة والتي ستنشأ في ما بعد لأحكام هذا القرار ومندرجاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: يجب على المسؤول عن المزرعة (مالك أو مستثمر) سواء كانت منشأة سابقاً أو ستنشأ في ما بعد أن يقدم طلب تسجيل مزرعته الى دائرة الثروة الحيوانية في المصلحة الاقليمية المختصة (وفق النموذج المرفق) مرفقاً بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 . صورة هوية او إخراج قيد لمالك المزرعة أو مستثمرها."
        },
        {
          "type": "text",
          "data": "2 . خرائط المزرعة أو رسوم على نسختين موضوعة بدقة وعلى المقياس المعتمد رسمياً للبناء الذي يرغب في تسجيله، مع المواصفات والتوضيحات التالية:"
        },
        {
          "type": "text",
          "data": "-طريقة تركيز البناء وموقعه بالنسبة الى الارض المنوي البناء عليها وللطرقات المجاورة."
        },
        {
          "type": "text",
          "data": "-المقاييس ومواد البناء المستعملة في الارض والجدران والسقوف وطريقة التوريق وتغليف هذه الاجزاء في مختلف اقسام المزرعة."
        },
        {
          "type": "text",
          "data": "-المقاييس والاوضاع النسبية لجميع الابواب والنوافذ والسلالم ومصارف المياه. -نوع ومقدار المواد العازلة للحرارة والتمديدات اللازمة للإنارة والتبريد والتدفئة وتصريف المياه."
        },
        {
          "type": "text",
          "data": "-خريطة انشائية للمزرعة ممهورة من التنظيم المدني أو من البلدية."
        },
        {
          "type": "text",
          "data": "-لائحة بنوع التجهيزات والمعدات التي تحتويها المزرعة."
        },
        {
          "type": "text",
          "data": "3 . تصريح عن طاقة استيعاب المزرعة يعطيه طالب التسجيل على مسؤوليته الشخصية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: تعطى الموافقة على تسجيل المسلخ من قبل مدير الثروة الحيوانية وذلك بعد موافقة اللجنة الفنية المختصة."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار 1236 / 2015)",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nإن تسجيل مزرعة دواجن في وزارة الزراعة لا يعفي المستفيد منه من الاستحصال على ترخيص أو إذن تفرضه القوانين الاخرى."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يسمح لمزرعة الدواجن بعد انشائها بالعمل إلا بعد استحصالها على شهادة الانطباق التي تعطى بناء على نتيجة الكشف الذي تجريه مديرية الثروة الحيوانية للتأكد من مطابقة مواصفاتها للمواصفات والشروط الفنية المحددة بموجب هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7 : يعمل بتسجيل المسلخ لمدة سنتين ويمكن تجديده بعد موافقة مدير الثروة الحيوانية بناءً على نتيجة الكشف الذي تجريه مديرية الثروة الحيوانية، ويعود لوزارة الزراعة توقيف العمل في أي وقت خلال السنتين في حال عدم الالتزام بالمواصفات والشروط المطلوبة."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار 1236 / 2015)",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب على مالك أو مستثمر المزرعة أن يعلق بصورة دائمة في مكان ظاهر من مزرعته نسخة عن كل من التسجيل المسبق وشهادة الانطباق المنصوص عليهما في هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيحفظ ملف تسجيل المزرعة في مديرية الثروة الحيوانية وتحفظ نسخة مطابقة عنه في ادارة المزرعة بالاضافة الى سجل خاص بمصدر الصيصان والعلف والادوية واللقاحات وفحوصات العمال، ولمديرية الثروة الحيوانية أن تطلب من مالك أو مستثمر أو مدير المزرعة المعلومات الاضافية في ما يتعلق باستلام الصيصان وتسليم الدواجن أو البيض أو بيعها وسوى ذلك من المعلومات عند الضرورة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: المواصفات الفنية: يجب أن تتوافر في كل مزرعة دواجن الشروط والمواصفات الفنية التالية: أولاً:"
        },
        {
          "type": "text",
          "data": "1 . وجود سور مُحكم ومُرتفع يمنع دخول الحيوانات الأليفة والبرية من كلاب وقطط وثعالب وغيرها من الحيوانات منعاً باتاً."
        },
        {
          "type": "text",
          "data": "2 . وجود مدخل وحيد للأفراد مع مغطس تعقيم لأحذية الداخلين والخارجين منه، وعلى أن يشتمل على التوالي على غرفة لخلع الثياب وحمام للإستحمام وغرفة للبس الثياب النظيفة التابعة للمزرعة وكما يشتمل على غرفة لغسيل الثياب والمناشف المستعملة، ومكتب للمسؤول عن إدارة المزرعة وغرفة للحارس وأخرى لجمع الطيور النافقة."
        },
        {
          "type": "text",
          "data": "3 . بناء مخزن للنشارة والمعدات ولوازم التعليب."
        },
        {
          "type": "text",
          "data": "4 . في مزارع الامهات أو الدجاج البيّاض يتم بناء غرفة ملحقة بالمخزن لإستقبال البيض وتوضيبه توطئة لنقله الى خارج المزرعة بشاحنات تستلمه من خارج المخزن وخارج السور."
        },
        {
          "type": "text",
          "data": "5 . يجب انشاء نظام لتعقيم الآليات الداخلة الى المزرعة والخارجة منها بواسطة مضخات خاصة لهذا الغرض أو اعتماد مغطس للتعقيم عند مدخل المزرعة."
        },
        {
          "type": "text",
          "data": "6 . إحكام إقفال بئر الماء وخزانات الماء منعاً لدخول أي ملوثات اليها."
        },
        {
          "type": "text",
          "data": "7 . يجب أن تكون ارض العنبر من الإسمنت الصلب الأملس، خالية من الشقوق وغير قابلة لتسرب المياه، مائلة قليلاً باتجاه الخارج، لا تتأثر بعوامل التنظيف والتعقيم والتطهير وتحتوي على مجرى لتصريف المياه. 8 . يجب أن يكون السقف مبنياً بطريقة تمنع تسرب الماء الى الداخل، وعازلاً للحرارة والبرودة، ويحتوي على مناور تساعد على التهوئة والتخلص من الغازات الضارة."
        },
        {
          "type": "text",
          "data": "9 . يجب إقفال السقف خاصة عند نقاط التقائه بالجدران مع ترك بروز (حافة السقف) من جميع الجوانب. 10 . يجب أن لا تقل سماكة الجدران عن 20 سنتم، على أن تكون خالية من الشقوق وملساء وقابلة للغسل ومطلية حتى ارتفاع لا يقل عن مترين بالكلس."
        },
        {
          "type": "text",
          "data": "11 . يجب ان تكون النوافذ سهلة الفتح والإغلاق، واسعة كبيرة تتحكم بالإضاءة والتهوئة بسهولة."
        },
        {
          "type": "text",
          "data": "12 . يجب أن لا تقل مساحة النوافذ عن 20% من مساحة العنبر وأن تكون متناسبة مع طبيعة المناخ في موقع المزرعة."
        },
        {
          "type": "text",
          "data": "13 . يجب تزويد نوافذ الحظائر المفتوحة أو المقفلة جزئياً بشبك متقارب يمنع دخول العصافير والقوارض والحشرات."
        },
        {
          "type": "text",
          "data": "14 . يجب تركيب شبك خلف خلايا التبريد الصحراوي يمنع دخول القوارض الى الحظيرة من خلالها."
        },
        {
          "type": "text",
          "data": "15 . يجب بناء مدفن إسمنتي أو وجود محرقة قريبة قادرة على الحرق الكامل خلال 3 ساعات للتخلص الصحي من الطيور النافقة."
        },
        {
          "type": "text",
          "data": "16 . يجب ان تكون مهارب مياه الحظيرة محكمة الإقفال."
        },
        {
          "type": "text",
          "data": "17 . يجب ان تكون المعالف والمشارب والمراوح والمبايض المستخدمة في المزرعة مصنوعة من مواد غير قابلة للصدأ أو مواد بلاستيكية."
        },
        {
          "type": "text",
          "data": "18 . يجب أن تكون تجهيزات الإنارة الطبيعية أو الاصطناعية وافية، وموزعة بشكل متناسب."
        },
        {
          "type": "text",
          "data": "19 . يجب توفير غرف نظيفة جيدة كاملة التجهيز لتغيير ملابس العمال مع قسم يشتمل على مغاسل ومراحيض منفتحة على الضوء والهواء الخارجيين أو مزودة بوسائل تهوئة آلية."
        },
        {
          "type": "text",
          "data": "20 . يجب أن تكون الأرصفة والمساحات المحيطة بها مباشرة نظيفة خالية من الحطام والنفايات والنباتات وذات شكل هندسي خال من التعاريج."
        },
        {
          "type": "text",
          "data": "21 . يجب ان تنظف المزرعة وتعقم بين الفوج والفوج التالي."
        },
        {
          "type": "text",
          "data": "ثانياً: شروط الحظائر المفتوحة وتهوئتها:"
        },
        {
          "type": "text",
          "data": "1 . يجب ألا يزيد عرض الحظيرة عن 12 متراً وطولها عن 100 متر، كما يجب أن يكون توجه طول الحظيرة من الشرق الى الغرب وذلك للحد من دخول أشعة الشمس الى داخلها وخاصة في الفصل الحار. ويجب مراعاة الرياح السائدة بحيث تتم الاستفادة منها في تهوئة المزرعة بشكل طبيعي."
        },
        {
          "type": "text",
          "data": "2 . يجب ان يتم عزل سقف الحظيرة بمادة عازلة ملتصقة أو منفصلة عنه."
        },
        {
          "type": "text",
          "data": "3 . يجب أن لا تزيد كثافة الطيور في الحظائر المفتوحة ذات التهوئة الطبيعية عن 24 كيلوغرام من طيور التسمين و16 كيلوغرام للدجاج البيّاض والأمهات بالمتر المربع."
        },
        {
          "type": "text",
          "data": "4 . يجب أن تكون الابواب محكمة الإغلاق، واسعة، تفتح الى الخارج أو بطريقة الانزلاق جانباً."
        },
        {
          "type": "text",
          "data": "5 . يجب أن يكون في كل عنبر بابان متقابلان لمنع الدخول المباشر الى العنبر، بينهما مساحة لتعقيم الاقدام قبل الولوج الى داخل العنبر."
        },
        {
          "type": "text",
          "data": "6 . يجب أن تكون مساحة العنبر متناسبة مع عدد الدجاج في مراحل التربية، وفقاً للمعايير التقنية المرفقة بهذا القرار."
        },
        {
          "type": "text",
          "data": "7 . يجب أن يزود كل عنبر، بعدد كاف من المعالف والمشارب والمبايض متناسب مع عدد الدجاج، على أن تكون المعارف والمشارب ثابتة في مكانها سهلة التنظيف والتعقيم، وذات عمق مناسب لمنع بعثرة الماء والعلف، وعددها متناسب مع كثافة التربية."
        },
        {
          "type": "text",
          "data": "8 . يجب أن تغطى ارض العنبر بفرشة من النشارة الناعمة أو غيرها على أن تكون الفرشة ماصة للرطوبة والبراز وأن لا تتعدى رطوبتها 35%، على أن لا يقل عمق الفرشة عن 10 سنتم صيفاً و15 سنتم شتاء."
        },
        {
          "type": "text",
          "data": "9 . يفضل أن يزود كل عنبر بميزان قياس الحرارة يحدد الحرارة القصوى والدنيا داخل العنبر."
        },
        {
          "type": "text",
          "data": "10 . يجب أن تسمح النوافذ بتوزيع الإنارة الطبيعية في جميع ارجاء العنبر."
        },
        {
          "type": "text",
          "data": "11 . يجب أن تفرض فترة استراحة على أن لا تقل مدتها عن أسبوعين بين تربية فوج وآخر بعد انجاز عملية التعقيم والتطهير."
        },
        {
          "type": "text",
          "data": "12 . يجب أن تكون العنابر المبنية بنظام الطوابق، منفصلة عن بعضها في ما يتعلق بمستلزمات التربية من معالف ومشارب وخطوط إمداد مائية ومبايض وغيرها."
        },
        {
          "type": "text",
          "data": "13 . يجب أن تزود العنابر بمراوح تهوئة متناسبة مع حجم ومساحة العنبر."
        },
        {
          "type": "text",
          "data": "ثالثاً: شروط الحظائر المغلقة وتهوئتها: يجب أن تستوفي عنابر النظام المغلق اشتراطات عنابر التربية التقليدية اضافة الى:"
        },
        {
          "type": "text",
          "data": "1 . يمكن التنويع بعرض وطول العنابر المغلقة حسب الطاقة الانتاجية للمزرعة والتجهيزات اللازمة لها."
        },
        {
          "type": "text",
          "data": "2 . يجب الأخذ بعين الاعتبار المعادلة التي تقضي باحتساب حجم الهواء الواجب شفطه وهي: عرض الحظيرة (متر) (ضرب) معدل إرتفاع السقف (متر) (ضرب) 2(متر) (ضرب) 2(متر) (ضرب) 60 ثانية(ضرب) 60 = حجم الهواء الواجب شفطه بالساعة الواحدة بالمتر المكعب."
        },
        {
          "type": "text",
          "data": "3 . يمكن اعتماد تربية 40 كليوغرام لطيور التسمين و22 كيلوغرام للدجاج البياض وللأمهات في المتر المربع."
        },
        {
          "type": "text",
          "data": "4 . يجب أن يزود العنبر بأنظمة تهوئة وإنارة متناسبة مع حجم العنبر وكثافة التربية، وأن تزود ببدائل كهربائية أتوماتيكية تتيح استخدامها عند الضرورة أو في الحالات الطارئة."
        },
        {
          "type": "text",
          "data": "5 . يجب أن لا تتعدى كثافة التربية 8 دجاجات/م2 كحد أقصى."
        },
        {
          "type": "text",
          "data": "6 . يجب تخفيض الضجيج في العنابر التاتج عن التهوئة والإنارة ونظام التغذية الأوتوماتيكي."
        },
        {
          "type": "text",
          "data": "7 . يجب فرض فترة استراحة على أن لا يقل عن ثلاثة اسابيع بين تربية فوج وآخر بعد انجاز عملية التعقيم والتطهير."
        },
        {
          "type": "text",
          "data": "رابعاً: شروط الحظائر المتعلقة بالتربية الحديثة: عنابر التربية - نظام البطاريات/ الاقفاص:"
        },
        {
          "type": "text",
          "data": "1 . يجب أن يخصص لكل دجاجة بياضة مساحة لا تقل عن 450 سم2 من مساحة القفص."
        },
        {
          "type": "text",
          "data": "2 . يجب أن لا يقل ارتفاع كل قفص، غير الاقفاص التي تقع مباشرة فوق ارض العنبر، عن 20 سم."
        },
        {
          "type": "text",
          "data": "3 . يجب أن يخصص على طول المعلف 12 سنتم لكل دجاجة على الاقل، على أن لا تزيد سرعته عن 15 متر في الدقيقة."
        },
        {
          "type": "text",
          "data": "4 . يجب أن يخصص نظام سقاية يتناسب مع حجم الطيور في كل قفص. وفي حال نظام السقاية بالنقط، يجب أن تخصص نقاطتين على الأقل لكل قفص."
        },
        {
          "type": "text",
          "data": "5 . يجب أن تكون الممرات بين صفوف البطاريات (الاقفاص) نظيفة، على أن لا يقل عرض الممر عن 90 سم."
        },
        {
          "type": "text",
          "data": "6 . يجب أن لا يقل ارتفاع الاقفاص السفلية فوق ارض العنبر مباشرة عن 35 سنتم."
        },
        {
          "type": "text",
          "data": "7 . يجب أن لا يتعدى انحدار ارض الاقفاص عن 8 درجات، لانسياب سليم للبيض نحو حزام نقل البيض. 8 . يجب أن تكون المعالف الاتوماتيكية مزودة بحافة تمنع بعثرة العلف."
        },
        {
          "type": "text",
          "data": "9 . يجب أن تزود العنابر بالإنارة والتهوئة اللازمين للتربية وفقاً للمعايير الفنية المرفقة بهذا القرار."
        },
        {
          "type": "text",
          "data": "10 . يجب تخفيض الضجيج الناتج عن التهوئة والإنارة ونظام التغذية الأوتوماتيكي في العنابر الى أدنى حد ممكن."
        },
        {
          "type": "text",
          "data": "11 . يجب بعد الانتهاء من تربية الفوج، تعقيم وتطهير العنبر جيداً بكل معداته ومستلزمات العمل، وتفرض فترة استراحة لا تقل مدتها عن ثلاثة اسابيع بين تربية فوج وآخر بعد انجاز عملية التعقيم والتطهير."
        },
        {
          "type": "text",
          "data": "12 . يجب إجراء مراقبة للعنابر يومياً، للتخلص من الطيور النافقة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: الشروط الخاصة بأماكن تخزين العلف:"
        },
        {
          "type": "text",
          "data": "1 . يجب أن يكون مستودع تخزين الأعلاف بعيداً نسبياً عن أماكن تربية الطيور وتجميع الروث أو أي مصدر تلوث آخر."
        },
        {
          "type": "text",
          "data": "2 . يجب أن تكون مساحة مستودع تخزين الأعلاف كافية لاستيعاب كميات الأعلاف، ويجب أن يكون المستودع منظماً ويسهل العمل فيه."
        },
        {
          "type": "text",
          "data": "3 . يجب أن تكون أرضية وجدران مستودع الأعلاف غير منفذة للمياه، مقاومة للرطوبة والحرارة، سهلة التنظيف والتطهير."
        },
        {
          "type": "text",
          "data": "4. يجب أن يكون مستودع الأعلاف ذا تهوئة جيدة على أن لا تتجاوز الرطوبة الداخلية فيه ال 65 - 75%"
        },
        {
          "type": "text",
          "data": "5 . يجب اتخاذ كل الاحتياطات اللازمة: لمنع دخول القوارض والطيور والحشرات الى مستودع تخزين الأعلاف."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12: الشروط الخاصة بأماكن تجميع البيض:"
        },
        {
          "type": "text",
          "data": "1 . يجب أن يكون مكان تجميع البيض منفصلاً بعيداً عن أمكنة التربية ومستودع الأعلاف، أو أي مصدر تلوث آخر."
        },
        {
          "type": "text",
          "data": "2 . يجب أن تكون الجدران ناعمة مطلية بلون فاتح حتى ارتفاع مترين على الأقل، سهلة التنظيف والتطهير."
        },
        {
          "type": "text",
          "data": "3 . يجب أن تكون النوافذ كبيرة مغطاة بطبقة من الاسلاك الناعمة لمنع دخول الحشرات والقوارض والزواحف والطيور."
        },
        {
          "type": "text",
          "data": "4 . يجب أن تكون الارض ملساء، سهلة التنظيف والتطهير، لها مسارب مياه الى الخارج محكمة الإغلاق. 5 . يجب ان تكون الإنارة الطبيعية أو الاصطناعية كافية."
        },
        {
          "type": "text",
          "data": "6 . يجب أن تكون التهوئة جيدة، على أن تتعدى الرطوبة 65 - 75%، وأن لا تتجاوز الحرارة 18 درجة مئوية."
        },
        {
          "type": "text",
          "data": "7 . يجب أن تكون أمكنة جمع البيض نظيفة وجافة وخالية من الروائح الغريبة."
        },
        {
          "type": "text",
          "data": "8 . يجب أن يتمتع العاملون في قطاع جمع البيض من العنابر ونقله الى أماكن التجميع بأقصى درجات النظافة الشخصية وعلى أن تجرى لهم فحوصات كل ستة أشهر للأمراض المشتركة بين الانسان والحيوان على أن تحفظ تقارير الفحوصات في إدارة المزرعة."
        },
        {
          "type": "text",
          "data": "9 . يجب أن يرتدي العاملون ألبسة واقية تتمتع بأقصى درجات النظافة."
        },
        {
          "type": "text",
          "data": "10 . يمنع تناول الطعام والشراب والتدخين في أماكن تجميع البيض."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13: السجلات الإدارية: على إدارة المزرعة ان تحفظ لكل فوج يدخل المزرعة:"
        },
        {
          "type": "text",
          "data": "1 . سجل تربية يحدد تاريخ دخول الفوج الى المزرعة وتاريخ إنتهاء تربية الفوج، ويحتوي على: النفوق اليومي من عمر يوم واحد حتى نهاية التربية. -عدد الدجاج الذي دخل مرحلة الإنتاج. -عدد البيض المنتج يومياً. 2"
        },
        {
          "type": "text",
          "data": ". سجل صحي يحتوي على البرنامج الصحي المتبع في المزرعة ويحدد: تاريخ إعطاء كل لقاح مع تحديد عمر الفوج وطريقة اعطاء اللقاح. أنواع الأدوية المستعملة مع تحديد طريقة وتاريخ اعطائها. الحالات المرضية الطارئة."
        },
        {
          "type": "text",
          "data": "3 . سجل الأعلاف يحتوي على مصدر العلف، كمية العلف المعطاة لكل مرحلة من مراحل التربية - تركيبة العلف لكل مرحلة من مراحل التربية."
        },
        {
          "type": "text",
          "data": "4 . سجل الانتاج يحتوي على:"
        },
        {
          "type": "text",
          "data": "-كمية البيض المنتج يومياً وكمية البيض المرسل الى مراكز التوضيب مع تحديد اسم مركز التوضيب والكمية المسلمة له يومياً."
        },
        {
          "type": "text",
          "data": "-كمية البيض المنتج والمباع من المزرعة الى المستهلك مع تحديد اسم المستهلك وعنوانه."
        },
        {
          "type": "text",
          "data": "5 . سجل صحي للعمال يحتوي على نتائج الفحوصات الصحية السنوية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14: احكام عامة:"
        },
        {
          "type": "text",
          "data": "1 . يجب أن يراعى عند قص منقار الطيور ما يلي: -يجب أن يكون عمر الصوص بين 7 و10 أيام. -يجب أن يقص المنقار للطيور السليمة غير المجهدة. -يجب أن ينفذ هذه العملية طبيب بيطري أو من يملك الخبرة فيها. -يجب أن لا يقص المنقار في أوقات إعطاء اللقاحات أو الأدوية. -يمكن إعادة قص المنقار عند عمر 9 - 10 اسابيع."
        },
        {
          "type": "text",
          "data": "2 - يجب أن يكون عند مدخل كل عنبر مكان لتطهير احذية الداخلين اليه والخارجين منه."
        },
        {
          "type": "text",
          "data": "3 . يجب ان يكون هناك مصدر دائم لتأمين الكهرباء، عى أن تكون مولدات الكهرباء ومحطات تحويل الكهرباء ومرآب وكاراج صيانة المركبات والآليات وخزانات الوقود ومضخاته التي تزود المركبات والآليات بالوقود وخزانات المياه والآبار الارتوازية بعيدة عن مباني العنابر خاصة أماكن تجميع البيض."
        },
        {
          "type": "text",
          "data": "4 . يجب أن تزود نوافذ وأبواب ومراوح الشفط التي تتصل بالخارج بشريط منخل معدني غير قابل للصدأ مثبت بأحكام يمنع دخول الجرذان والطيور والزواحف والحشرات والقوارض الى الداخل في الأمكنة التي يتوجب حمايتها."
        },
        {
          "type": "text",
          "data": "5 . يجب أن تكون جميع خزانات المياه المستعملة في المزرعة محكمة الإغلاق ونظيفة ومزودة في قعرها بمهارب يمكن فتحها بسهولة لإجراء عملية تفريغها وتنظيفها."
        },
        {
          "type": "text",
          "data": "6 . يجب فحص المياه الصالحة للشرب في المزرعة مرتين في السنة على الأقل للتأكد من صلاحيتها."
        },
        {
          "type": "text",
          "data": "7 . يجب أن يفرز البيض في المزرعة، فرزاً أولياً، لاستبعاد البيض غير السليم والمكسور أو المصاب بعيوب."
        },
        {
          "type": "text",
          "data": "8 . يجب أن يعبأ البيض في الورق المقوى (الكرتون) أو في اللدائن (البلاستيك) المعدة خصيصاً لهذا الغرض، يجب أن تكون نظيفة ومتينة ومعقمة ولا تنقل للبيض أي روائح غير مرغوب فيها."
        },
        {
          "type": "text",
          "data": "9 . يجب أن يتم نقل البيض من المزرعة الى مراكز التوضيب أو غيرها بوسائل نقل مقفلة ومعقمة ومعزولة حرارياً، على أن لا تتعدى الحرارة فيها 15 درجة مئوية."
        },
        {
          "type": "text",
          "data": "10 . يجب أن تكون وسائل النقل سهلة التنظيف ولم يسبق استعمالها في نقل مواد سامة أو ضارة بالصحة أو تترك أثراً على سلامة البيض."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيجب التأكد من ان مخلفات المزرعة (الزبل، بقايا الأعلاف. الطيور النافقة...) معالجة بطريقة فنية صحية وفقا لبرامج الخطة الوقائية الصادرة عن وزارة الزراعة، لتقليل مخاطر التلوث وانتشار الامراض."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتلغى جميع النصوص التي تتعارض مع أحكام هذا القرار."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينشر هذا القرار في الجريدة الرسمية ويعمل به بعد ثلاثة اشهر من تاريخ نشره للمؤسسات الجديدة، وتعطى مهلة ستة أشهر من تاريخ نشره للمؤسسات القائمة حالياً لتسوية اوضاعها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 حزيران 2012\nوزير الزراعة\nد. حسين الحاج حسن"
}