{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231470",
  "title": "تأسيس جمعية بإسم: «تسنيم»\tمركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "554",
    "date": " 03/04/2012",
    "oj_number": "16",
    "oj_publish_date": "12/04/2012",
    "oj_page": "1362"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تسنيم» والمسجل لدى المديرية الإدارية المشتركة برقم 11848 تاريخ 10/7/2010 والإستدعاء المسجل برقم 11848 تاريخ 14/9/2010 والإستدعاء المسجل برقم 11848 تاريخ 27/3/2012\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«تسنيم»\r\nمركزها: طرابلس - زيتون طرابلس - ابي سمراء - العقار رقم 4346 - القسم رقم 20 - ملك احمد كامل لاذقاني.\r\nغايتها: 1 - السعي الى تنفيذ مشاريع إنمائية وإجتماعية وتربوية في البلدة.\r\n2 - نشر التربية والتعليم عن طريق فتح وإدارة وتأسيس المدارس الخاصة المجانية وغير المجانية في مختلف مراحل التعليم وتأسيس روضات وحضانات للأطفال ومتابعة الطلاب عبر برامج دعم متخصصة لهذا الهدف والتعاون مع الجمعيات والهيئات والمؤسسات التي تتفق أهدافها ونشاطاتها مع أنظمة وأهداف الجمعية وتقديم المنح الدراسية.\r\n3 - إفامة مراكز صحية.\r\n4 - محاربة الفقر بين أفراد المجتمع ومساعدة العائلات المحتاجة.\r\n5 - نشر روح المحبة والألفة ضمن المجتمع والعمل على فض الخلافات التي تحصل بين السكان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- فرح محمد الجمل\r\n- ايمان محمد الجمل\r\n- الهام احمد لاذقاني\r\n- روى محمد الجمل\r\n- غيوى محمد الجمل\r\n- غينى محمد الجمل\r\n- ناهد محمد الجمل\r\nممثلة الجمعية تجاه الحكومة: السيدة غيوى محمد الجمل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 نيسان 2012\nوزير الداخلية والبلديات\nمروان شربل"
}