{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232397",
  "title": "تشكيل لجنة تسييرية في مشروع دعم اللجنة الوطنية للدستور الغذائي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "567",
    "date": " 21/06/2012",
    "oj_number": "29",
    "oj_publish_date": "05/07/2012",
    "oj_page": "3139-3140"
  },
  "preamble": "ان وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة...)،\nبناء على المشروع رقم TCP/LB/3401 الموقع بين وزارة الزراعة ومنظمة الاغذية والزراعة التابعة للأمم المتحدة لدعم اللجنة الوطنية للدستور الغذائي،\nبناء على المراسلات الواردة من كل من الجهات المعنية،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشكّل اللجنة التسييرية في مشروع دعم اللجنة الوطنية للدستور الغذائي على الشكل التالي:\r\n-مدير عام الزراعة بالإنابة السيد علي ياسين---رئيسا-\r\n-مدير عام ليبنور بالتكليف - م. لينا درغام---عضوا-\r\n-رئيس مصلحة الهندسة الصحية في وزارة الصحة العامة---عضوا-\r\n-د. بيار ابي نخول - وزارة الصناعة---عضوا-\r\n-م. طارق يونس - وزارة الاقتصاد والتجارة\t---عضوا-\r\n-السيد سمير المير - نقابة اصحاب الصناعات الغذائية---عضوا-\r\n-م. سلام صعب - منظمة الاغذية والزراعة الفاو---عضوا مراقبا-\r\n-م. مريم عيد - المنسق الوطني للمشروع---عضوا مقررا-\r\nمهمتها:\r\nالإشراف على تنفيذ المشروع من خلال التالي:\r\n-مراجعة وتبني خطة عمل المشروع المعدة من قبل ادارة المشروع.\r\n-تقديم الدعم الاستشاري لفريق عمل المشروع.\r\n-استعراض التقدم المحرز في تنفيذ أنشطة المشروع ومواءمتها مع خطة العمل المتفق عليها.\r\n-مراجعة التقارير الفصلية المعدة من قبل ادارة المشروع وتقديم الاقتراحات لحسن سير العمل.\r\n-تنسيق عمل المشروع مع المؤسسات ذات الصلة، وضمان مشاركتها والتعاون معها في مواجهة التحديات التي يمكن ان تعترض تنفيذ المشروع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعود للجنة اتخاذ القرار بشأن وتيرة اجتماعاتها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحق للجنة الاستعانة بالخبير الدولي المسؤول عن تنفيذ المشروع عند الحاجة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 21/6/2012\nوزير الزراعة\nد. حسين الحاج حسن"
}