{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231480",
  "title": "تأسيس جمعية بإسم: «بيت الآداب والعلوم والتنمية» مركزها: بتوراتيج - قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "567",
    "date": " 05/04/2012",
    "oj_number": "16",
    "oj_publish_date": "12/04/2012",
    "oj_page": "1366-1367"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بيت الآداب والعلوم والتنمية» والمسجل لدى المديرية الإدارية المشتركة برقم 19930 تاريخ 15/12/2011\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«بيت الآداب والعلوم والتنمية»\r\nمركزها: بتوراتيج - حي الشيخ شمعه - الطريق العام - العقار رقم 130 - بناية الحسن - الطابق الاول - قضاء الكورة،\r\nغايتها: 1 - العمل على تعزيز الروح الوطنية والإنتماء ومعاني العيش المشترك. \r\n2 - إقامة دورات الحرف والمهارات الأدائية للشباب والشابات في المدارس والجامعات.\r\n3 - إفتتاح المعاهد الفنية والمدارس الأكاديمية بكافة مراحلها للتعليم ما قبل الجامعي، وتقديم المنح التعليمية ضمن الإمكانات.\r\n4 - إفتتاح مراكز صحية ومستوصفات وتقديم المساعدات الإستشفائية ضمن الإمكانات.\r\n5 - إقامة الأنشطة الثقافية، التربوية، الإجتماعية، الفنية، البيئية، السياحية، مسابقات، ندوات، محاضرات، مؤتمرات ورش عمل، حملات توعية ميدانية، تنظيم معارض منوعة.\r\nعلي أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- محمد احمد ديب\r\n- ناريمان عادل الشمعه\r\n- حسان احمد ديب\r\n- بكر محمد الصديق\r\n- سعيد برهان سلطان القاسم\r\nممثل الجمعية تجاه الحكومة: السيد محمد احمد ديب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 نيسان 2012\nوزير الداخلية والبلديات\nمروان شربل"
}