{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231481",
  "title": "تأسيس جمعية بإسم: «مؤسسة على خطى المسيح في جنوب لبنان» مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "568",
    "date": " 05/04/2012",
    "oj_number": "16",
    "oj_publish_date": "12/04/2012",
    "oj_page": "1367-1368"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة على خطى المسيح في جنوب لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 643 تاريخ 12/1/2012\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مؤسسة على خطى المسيح في جنوب لبنان»\r\nمركزها: صيدا - مطرانية الروم الكاثوليك - الطابق الاول.\r\nغايتها: تهدف المؤسسة الى:\r\n1 - ترسيم خطى المسيح تحت إشراف ورعاية ممثلي الطوائف المسيحية في جنوب لبنان، وذلك بالإستناد الى النصوص التوراتية (Textes Bibliques) والمواثيق الدينية والكتابات والأبحاث الصادرة بهذا الخصوص.\r\n2 - تشجيع السياحة الدينية والثقافية الهادفة الى تعزيز وتوثيق التعرف على خطى المسيح في الأماكن التي وطأتها قدماه في جنوب لبنان.\r\n3 - الحج ونشر وترويج ودعم السياحة الدينية والثقافية بكل الوسائل المتاحة والعمل على إنجاحها.\r\n4 - المساهمة في تطوير البنية التحتية السياحية في المناطق والأماكن والقرى التي مرت عليها خطى المسيح.\r\n5 - توجيه السكان والمؤسسات السياحية والتجارية في تلك المناطق والأماكن والقرى من أجل رفع مستوى خدماتها وحسن الإستقبال.\r\n6 - التعاون مع المرجعيات الدينية والرسمية الحكومية وغيرها والفكرية والإجتماعية لتحقيق أهداف هذه المؤسسة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- هيام مخايل ابو سعد\r\n- ميشال جورج ضاهر\r\n- نعمة جورج افرام\r\n- جوزيف فريد الحاج\r\n- سمير الياس سركيس\r\n- منير ميشال خرما\r\n- شارل جورج الحاج\r\n- امل حكمت ابو زيد\r\n- انطونيو ريمون نصر العنداري\r\n- فادي حنا رومانوس\r\n- انطوان عفيف سعد\r\nممثل الجمعية تجاه الحكومة: السيد شارل جورج الحاج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 نيسان 2012\nوزير الداخلية والبلديات\nمروان شربل"
}