{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231484",
  "title": "تأسيس جمعية بإسم: «جمعية ساعد الثقافية الإجتماعية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "569",
    "date": " 05/04/2012",
    "oj_number": "16",
    "oj_publish_date": "12/04/2012",
    "oj_page": "1368-1369"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية ساعد الثقافية الإجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 14755 تاريخ 15/9/2011\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية ساعد الثقافية الإجتماعية»\r\nمركزها: طرابلس - منطقة الضم والفرز - خلف وودن باكيري - العقار رقم 3468 - المقسم رقم 33 - بناية قمر بلازا - الطابق الخامس.\r\nغايتها: - سعيا لتحقيق أهدافها والغاية من إنشائها تمارس الجمعية نشاطاتها على كافة الأراضي اللبنانية بصورة عامة وفي أقضية طرابلس والشمال بصورة خاصة، وهذه النشاطات على سبيل المثال لا الحصر هي التالية:\r\n- ممارسة وتشجيع ودعم كافة النشاطات والأعمال الإجتماعية والطبية والإنمائية المختلفة، وإنشاء وتأسيس المراكز والمؤسسات المتعلقة بها.\r\n- ممارسة وتشجيع ودعم كافة النشاطات العلمية والثقافية والتربوية والتعليمية والمهنية المختلفة، وفتح وتأسيس المراكز والمؤسسات والمدارس والمعاهد التعليمية والمهنية المتعلقة بها.\r\n- تفعيل الحياة الثقافية والتربوية والفكرية وخلق مناخ ملائم للنشاط العلمي والثقافي والإجتماعي يكون حافزاً للجميع من أجل العمل لخدمة المجتمع اللبناني بأكمله، من خلال تأسيس ودعم الأندية والمراكز الثقافية والإجتماعية وإقامة وتنظيم المحاضرات والندوات الثقافية والتعليمية المختلفة.\r\n- ممارسة وتشجيع الأنشطة الخيرية والأنشطة المتعلقة بالرعاية الإجتماعية للفقراء والمعوزين والأيتام وكفالتهم وتقديم المساعدات لهم، وإنشاء وتأسيس المراكز والمؤسسات المتعلقة بها (دور أيتام ومراكز الرعاية الإجتماعية المختلفة).\r\n- تقديم المساعدات الإجتماعية والغذائية والمساعدات الطبية والأدوية على اختلافها.\r\n- توزيع المساعدات والقروض والمنح التعليمية  والمدرسية والجامعية المختلفة على الطلاب المحتاجين.\r\n- تهيئة وتأسيس مكتبة علمية وثقافية متخصصة، تضم المؤلفات العلمية والنشرات الدورية بالتعاون والتنسيق مع الجمعيات والمؤسسات وهيئات المجتمع المدني داخل وخارج لبنان، على أن تكون هذه المكتبة مفتوحة لطلاب العلم والمعرفة.\r\nعلي أن تمارس الجمعية نشاطاتها المذكورة أعلاه، وبالتعاون والتنسيق مع الهيئات والمؤسسات العامة والخاصة داخل وخارج الأراضي اللبنانية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- بلال سهيل المطصفى الدندشي\r\n- حسام احمد خالد المحمد\r\n- محمد محمود الدندشي\r\n- انديرا غاندي محي الدين المرعبي\r\n- مصطفى احمد الخالد\r\nممثل الجمعية تجاه الحكومة: السيد مصطفى احمد الخالد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 نيسان 2012\nوزير الداخلية والبلديات\nمروان شربل"
}