{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231568",
  "title": "تأسيس جمعية بإسم: «جمعية ابناء قصرنبا» مركزها: قصرنبا - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "591",
    "date": " 07/04/2012",
    "oj_number": "17",
    "oj_publish_date": "19/04/2012",
    "oj_page": "1487-1488"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية ابناء قصرنبا» والمسجل لدى المديرية الإدارية المشتركة برقم 18036 تاريخ 11/11/2011\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية أبناء قصرنبا»\r\nمركزها: قصرنبا - شارع القلعة - قرب القصر الروماني - العقار رقم 931 - ملك السيد علي محمد علي الديراني - الطابق الأرضي - قضاء بعلبك.\r\nغايتها: - القيام بالأعمال الثقافية والفنية والإجتماعية والأنمائية\r\n وذلك عن طريق:\r\n1 - رعايتها في البلدة وخارجها.\r\n2 - تشجيع أبناء البلدة على القيام بالأعمال الثقافية والإجتماعية والإنمائية والبيئية.\r\n3 - تنظيم الفعاليات الثقافية والفنية عن طريق اقامة الندوات الشعرية والموسيقية وإقامة معارض الرسم والنحت.\r\n4 - تنمية المواهب لدى الأجيال الناشئة وتوجيهها للإستفادة من هذه المواهب.\r\n5 - العمل على تقوية الروابط بين أفراد الأسرة وبين أبناء البلدة والوطن والنهوض بالبلدة إلى أعلى المستويات.\r\n6 - توعية الناشئة من مخاطر الآفات الإجتماعية وتثقيفهم على عدم الوقوع فيها والإبتعاد عنها عن طريق القيام بالأعمال المفيدة مثل الأعمال الفنية.\r\n7 - تأمين الأماكن المناسبة والتمويل والدعم لهذه النشاطات.\r\n8 - التوعية على حماية البيئة والتشجيع على غرس الأشجار والقيام بذلك والعمل على الإستحصال على الأشجار والورود والأزهار والقيام بغرسها وتأمين عملية الري لها والعمل على تأمين قطعة أرض لإنشاء حديقة عامة.\r\n9 - العمل على إنشاء مركز للتدريب على الأعمال الحرفية واليدوية وإقامة دورات لمحو الأمية وغيرها من الأعمال المهنية.\r\n10 - العمل الدائم على رفع شأن أبناء البلدة ومساعدتهم في جميع الميادين، والعمل على مساعدة المحتاجين، ومساعدة العجزة.\r\n11 - الإهتمام بالأطفال ورعايتهم وترفيههم وتثقيفهم.\r\n12 - عدم تعارض أعمال الجمعية من الأعمال الإنمائية الأخرى التي تقوم بها أية جهة أخرى لصالح البلدة وأبناؤها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- رضا علي الديراني\r\n- زينب حسين الديراني\r\n- ياسر محمد الديراني\r\n- مي حسين الديراني\r\n- بتول حسين الديراني\r\n- أسامة محمد الديراني\r\n- فاتن سعدو سيد احمد\r\nممثل الجمعية تجاه الحكومة: السيد رضا علي الديراني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 نيسان 2012\nوزير الداخلية والبلديات\nمروان شربل"
}