{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231571",
  "title": "تعديل العلم والخبر رقم: 21/أد تاريخ 12/2/1986 للجمعية المسماة:«الجمعية التاريخية اللبنانية في كلية الآداب والعلوم الإنسانية في الفنار» مركزها: الفنار - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "596",
    "date": " 07/04/2012",
    "oj_number": "17",
    "oj_publish_date": "19/04/2012",
    "oj_page": "596-1490"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على بيان العلم والخبر رقم 21/أد تاريخ 12/2/1986\nبيان على الطلب المقدم من الجمعية المسماة: «الجمعية التاريخية اللبنانية في كلية الآداب والعلوم الإنسانية في الفنار» المتعلق بتعديل مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 1058 تاريخ 18/1/2012\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة:\r\n«الجمعية التاريخية اللبنانية في كلية الآداب والعلوم الإنسانية في الفنار» الحائزة على بيان العلم والخبر رقم 21/أد تاريخ 12/2/1986 .\r\nوأصبحت على النحو التالي:\r\nمركزها: الفنار - كلية الآداب والعلوم الإنسانية - الفرع الثاني - قضاء المتن.\r\nبدلاً من:\r\nبيروت - كلية الآداب والعلوم الإنسانية - الفرع الثاني.\r\nغايتها: 1 - العمل على رفع مستوى الثقافة التاريخية لدى الشعب اللبناني.\r\n2 - التنقيب عن التراث التاريخي اللبناني ونشره.\r\n3 - إقامة مراكز أبحاث متخصصة توفر للباحثين كافة وسائل البحث.\r\n4 - نشر الإنتاج التاريخي وإصدار مجلة متخصصة لهذه الغاية.\r\n5 - تسهيل عملية تبادل الخبرات والمعلومات التاريخية بين لبنان والخارج عن طريق المنشورات والمؤتمرات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n- البحث العلمي وتنمية الفكر التاريخي ونشره.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 نيسان 2012\nوزير الداخلية والبلديات\nمروان شربل"
}