{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231575",
  "title": "تأسيس جمعية بإسم: «أزل - ASAL» مركزها: عمشيت - قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "607",
    "date": " 10/04/2012",
    "oj_number": "17",
    "oj_publish_date": "19/04/2012",
    "oj_page": "1492-1493"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أزل - ASAL» والمسجل لدى المديرية الادارية المشتركة برقم 17768 تاريخ 4/11/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «أزل - ASAL»\r\nمركزها: عمشيت - الطريق الرئيسي - العقار رقم 1351 - القسم رقم 4 - ملك ناجي موسى - قضاء جبيل.\r\nغايتها: 1 - مراقبة مسار النجوم والكواكب، وتحركات الاجسام الفلكية، القريبة والبعيدة، ومتابعة الأحداث الفلكية من خلال إقامة حلقات ومحاضرات وتمكين المشاركين من الإستفادة من المعلومات نظريا، كذلك تطبيقياً من خلال المشاهدات بالعين المجردة أو عبر منظار فلكي.\r\n2 - إقامة دورات توجيهية وتثقيفية في النوادي والجمعيات والمدارس لتعريف الشباب على مفهوم علم الفلك كهواية وليس إحتراف.\r\n3 - العمل على إنشاء مركز لهواة علم الفلك ويضم كتب ونشرات دورية ومجسمات وصور وما شابه ذلك، كما يضم مرصد (observatoire) متطور وصالة خاصة لمشاهدة إفتراضية لقبة السماء (planetarium).\r\n4 - تنظيم رحلات داخل لبنان وخارجه لمواكبة ومتابعة أيّ حدث فلكي أو مشهد يتطلب المراقبة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- د. بول جرجي ابي خطار زغيب\r\n- د. روجيه اديب موسى\r\n- ناجي حليم موسى\r\nممثل الجمعية تجاه الحكومة: السيد ناجي حليم موسى"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 نيسان 2012\nوزير الداخلية والبلديات\nمروان شربل"
}