{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231576",
  "title": "تأسيس جمعية بإسم: «جمعية حاجة الزمان» مركزها: الجديدة - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "609",
    "date": " 10/04/2012",
    "oj_number": "17",
    "oj_publish_date": "19/04/2012",
    "oj_page": "1493-1494"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية حاجة الزمان» والمسجل لدى المديرية الادارية المشتركة برقم 18570 تاريخ 21/11/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية حاجة الزمان»\r\nمركزها: الجديدة - حي بقعاتا - شارع الليسيه ناسيونال - العقار رقم 488/5 - ملك مازن ذبيان - قضاء الشوف.\r\nغايتها: - إن جمعية حاجة الزمان هي جمعية خيرية غير سياسية ولا حزبية تعنى بأمور الصحة، البيئة، الثقافة، والاجتماع وأهدافها هي:\r\n1 - توفير الدعم لمحتاجي المعالجة الطبية والدواء الدائم والإستشفاء.\r\n2 - إنشاء المستوصفات.\r\n3 - القيام بالأعمال الانمائية والخيرية المتنوعة.\r\n4 - تنفيذ مشاريع ثقافية وإجتماعية وتربوية وصحية مباشرة أو غير مباشرة لخدمة المجتمع المدني.\r\n5 - السعي الجدي للمشاركة البناءة بمختلف النشاطات الحضارية لتحقيق أهداف تنعكس إيجاباً لما يخدم صالح المجتمع.\r\n6 - إعانة المحتاجين في معيشتهم ورعايتهم.\r\n7 - تعزيز الطب الوقائي من خلال تقديم اللقاحات اللازمة واقامة وتنظيم الندوات الصحية وإعداد وتوزيع المنشورات الطبية.\r\n8 - نشر ثقافة صحة البيئة للتأثير المتبادل بينها وبين صحة الإنسان.\r\n9 - العمل على خلق إرتباط حضاري راق بين الإنسان والبيئة وبين مختلف عناصر المجتمع.\r\n10 - نشر الوعي الحضاري للإنسان وأهمية وجوده والدور الفاعل لتحقيق مجتمع فاضل يمتاز بالعدالة والإنسانية.\r\n11 - إقامة ودعم دورات الراشدين في مختلف الميادين لحاجة الإنسان الى التعليم المستدام وإنشاء مراكز لها.\r\n12 - إنشاء مكتبة في حقول المعرفة التي تتعاطى بها الجمعية.\r\n13 - تعاون الجمعية مع الجمعيات والمؤسسات المحلية والعالمية لتعزيز الأهداف المشتركة والإستفادة من تبادل الخبرات.\r\n14 - نشر ثقافة تكامل الأجيال والعمل على التفاعل بين التقاليد والعادات وبين التكنولوجيا الحديثة ووسائل الإتصال.\r\n15 - تعزيز ثقافة معرفة القانون والتقيد به من خلال إقامة ندوات في التربية المدنية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- لينا رشيد زين الدين\r\n- ريمي امين بوحمدان\r\n- مالك يوسف عزام\r\n- طارق وسيم ابراهيم\r\n- مروان مصطفى ابو حسن\r\nممثل الجمعية تجاه الحكومة: السيد مروان مصطفى ابو حسن"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 نيسان 2012\nوزير الداخلية والبلديات\nمروان شربل"
}