{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232715",
  "title": "تبنيد رقم 784 على لائحة التبنيدات الصادرة على أساس التعريفة الجمركية وفقا للنظام المنسق",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "611",
    "date": " 11/08/2012",
    "oj_number": "35",
    "oj_publish_date": "16/08/2012",
    "oj_page": "3693"
  },
  "preamble": "إن المجلس الأعلى للجمارك،\nبناء على المرسوم رقم 13347، تاريخ 10 ايلول 2004 (تعيين عضوين مناوبين في المجلس الأعلى للجمارك)،\nبناء على المرسوم رقم 15480 تاريخ 17 تشرين الاول 2005 (تعيين عضو مناوب في المجلس الأعلى للجمارك)،\nبناء على المرسوم الاشتراعي رقم 123، تاريخ 12 حزيران 1959 (الاحكام الخاصة بوزارة المالية - ادارة الجمارك)،\nبناء على المرسوم رقم 4461، تاريخ 15 كانون الاول 2000 (قانون الجمارك)، لا سيما المادة 50 منه،\nبناء على القرار رقم 95، تاريخ 20 كانون الاول 1995 وتعديلاته (تعريفة الرسوم الجمركية وفقا للنظام المنسق)،\nبناء على قرار جانب مجلس الوزراء رقم 25، تاريخ 21 كانون الأول 2011 المصحح بالقرار رقم 13، تاريخ 29 شباط 2012 (تكليف الهيئة الحالية للمجلس الأعلى للجمارك بتصريف أعمال المجلس المذكور)،\nبناء على استدعاء مخلص البضائع المرخص زوزو زوين المسجل بتاريخ 10 نيسان 2012،\nبناء على قراره المتخذ في جلسته المنعقدة بتاريخ 31 تموز 2012،\nوبعد استطلاع رأي مدير الجمارك العام بإحالته رقم 8312/2012 تاريخ 29 أيار 2012\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا القرار ويبلّغ، ويعمل به بتاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيبند جهاز ماركة Hongtech موديل GEA02PRO في البند التعريفي 8421.39.90 المقترن بمعدل رسم جمركي قدره 5% من القيمة، بحسب التعريفة الجمركية وفقا للنظام المنسق\r\nإن الصنف موضوع البحث عبارة عن جهاز متعدد الوظائف، يعمل على شفط الغاز من مكيف السيارة وتنقيته من الشوائب وترشيحه ليصبح صالحاً للاستعمال، ثم إعادة ضخه داخل المكيف. كما بامكانه شفط زيت محرك المكيف وفحص التسرب في الأنابيب، وبهذا الوصف يعتبر البند 84.21 الأكثر تخصيصاً بين البنود المخصصة للوظائف المذكورة للجهاز سنداً للقاعدة العامة 3 أ من قواعد تفسير النظام المنسق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا القرار ويبلّغ، ويعمل به بتاريخ صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 آب 2012\nعضو مناوب\nحسن حنيني\nعضو مناوب\nشفيق مرعي"
}