{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232621",
  "title": "فرض وجود سمة التعريف (بطاقة المعلومات البيانية) على المنتجات الغذائية المستوردة من أصل نباتي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "633",
    "date": " 12/07/2012",
    "oj_number": "31",
    "oj_publish_date": "19/07/2012",
    "oj_page": "3471-3472"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم الإشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة وتحديد ملاكها...) لا سيما المادة 63 منه،\nبناء على مطالعة مديرية الثروة الزراعية رقم 4325 تاريخ 22/6/2012،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nيبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: يجب أن تحمل عبوات المنتجات الغذائية المستوردة غير الطازجة من أصل نباتي سمة تعريف تعتمد القواعد والإجراءات الوطنية الخاصة، وأن يتم الالتزام بتدوين المعلومات والبيانات اللازمة عليها بشكل واضح وصريح وغير قابل للمحو وعلى أن تشمل ما يلي:"
        },
        {
          "type": "text",
          "data": ". الاسم العام للمنتج والذي يجب أن يدل على طبيعة هذا المنتج الحقيقية (يمكن إضافة الاسم التجاري أو العلامة التجارية الى الاسم العام للمنتج)"
        },
        {
          "type": "text",
          "data": ". عنوان المصنع، الموضب أو المستورد"
        },
        {
          "type": "text",
          "data": ". بلد المنشأ/الانتاج أو المصدر"
        },
        {
          "type": "text",
          "data": ". الحالة الفيزيائية للمنتج ونوع المعالجة التي مر بها في حال وجدت (مجفف، مبرد، مجمد، مدخن، معالج بمواد مشعة،...) . قائمة بكلّ مكوّنات المنتج باستثناء المنتجات الغذائية المؤلفة من مكوّن واحد، حيث تدون كلمة مكونات على الملصق ويرد تحتها اسم جميع المكونات الداخلة بتصنيع المنتج بما فيها المضافات الغذائية وتعرض بحسب وزنها/حجمها من الأكبر الى الأصغر وعلى أن تذكر في حال وجود مكونات تكون عاملاً مسبباً للحساسية عند بعض الأشخاص، عبارة «يحتوي على... (اسم المكون)»"
        },
        {
          "type": "text",
          "data": ". الوزن/ الحجم الصافي للمنتج قبل التعبئة واعتماد نظام الوحدات المتري وفق النظام الدولي."
        },
        {
          "type": "text",
          "data": ". إشارة مرمزة أو واضحة لا يمكن محوها، مما يتيح معرفة المصنع ودفعة الإنتاج. . تاريخ الإنتاج - وتاريخ انتهاء صلاحية الاستهلاك باليوم/الشهر والسنة تسبقها عبارة: (يفضل أن يستهلك قبل) أو (يستهلك حتى). . أي شروط خاصة بالحفظ والتخزين والاستعمال"
        },
        {
          "type": "text",
          "data": ". والتعليمات الخاصة بالاستعمال عند اللزوم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: يجب أن تحمل عبوات المنتجات الغذائية النباتية الطازجة المستوردة، سمة تعريف تعتمد القواعد والإجراءات الوطنية الخاصة وعلى أن يتم الالتزام بتدوين المعلومات والبيانات اللازمة عليها بشكل واضح وصريح وغير قابل للمحو على ان تشمل ما يلي:"
        },
        {
          "type": "text",
          "data": ". النوع والصنف بصفة اختيارية . درجة الجودة (النخب)"
        },
        {
          "type": "text",
          "data": ". اسم المصدر أو/ الموضب وعلامته التجارية وعنوانه"
        },
        {
          "type": "text",
          "data": ". الوزن الصافي بوحدات النظام المتري عند التعبئة أو عدد الثمار"
        },
        {
          "type": "text",
          "data": ". بلد المنشأ وبصفة اختيارية منطقة الإنتاج أو التسمية الوطنية أو المحلية"
        },
        {
          "type": "text",
          "data": ". تاريخ التعبئة على ان لا يقل ارتفاع الأحرف والأرقام عن 2 سم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب أن يحمل الغلاف الخارجي للمنتجات الغذائية من أصل نباتي بعبوات كبيرة أقله المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "- الاسم العام للمنتج، تاريخ الانتاج او التعبئة أو رقم الدفعة (على أن يحدد في المستندات تاريخ الانتاج أو التعبئة أو مدة الصلاحية) للمنتجات غير المصنعة،"
        },
        {
          "type": "text",
          "data": "- الاسم العام للمنتج، مدة الصلاحية أو رقم الدفعة على أن يحدد في المستندات (تاريخ الانتاج أو التعبئة أو مدة الصلاحية) للمنتجات الغذائية المصنعة."
        },
        {
          "type": "text",
          "data": "اما ارساليات المنتجات الغذائية من اصل نباتي مستوردة بشكل دكمة فيكتفي بوجود المعلومات الاساسية الخاصة بالمنتج المذكورة في المستندات المرافقة للشحنة."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار 772 / 2014)",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا القرار في الجريدة الرسمية ويعمل به بعد خمسة وأربعين يوما من تاريخ نشره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/7/2012\nوزير الزراعة\nد. حسين الحاج حسن"
}