{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231632",
  "title": "تأسيس جمعية باسم: «جمعية قضاء بعبدا للتنمية الإقتصادية والإجتماعية» مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "675",
    "date": " 21/04/2012",
    "oj_number": "18",
    "oj_publish_date": "26/04/2012",
    "oj_page": "1622-1623"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية قضاء بعبدا للتنمية الإقتصادية والإجتماعية» والمسجل لدى المديرية الادارية المشتركة برقم 16929 تاريخ 21/10/2011 والإستدعاء المسجل برقم 16929 تاريخ 3/4/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية قضاء بعبدا للتنمية الإقتصادية والأجتماعية»\r\nمركزها: الشياح - العقار رقم 5042 - القسم رقم 29 - قضاء بعبدا.\r\nغايتها: - العمل على تنمية القدرات الإقتصادية والإجتماعية للأفراد والمؤسسات.\r\n- السعي لخلق وتأمين فرص عمل جديدة للمهنيين وأصحاب المهن الحرة.\r\n- إقامة وتنظيم مؤتمرات وندوات وورش عمل حول التنمية الإقتصادية والإجتماعية والبحث في السبل الآيلة لمواجهة المشاكل التي تعترضها.\r\n- التعاون والتنسيق مع المنظمات الدولية فيما خص التنمية الإقتصادية والإجتماعية، على سبيل المثال الأمم المتحدة والمنظمات المنبثقة منها وجامعة الدول العربية ومنظماتها، والإستفادة من الخبرات الدولية في هذا الإطار.\r\n- مساعدة المؤسسات الصغيرة والمتوسطة وتقديم المساعدات لها والإستشارات اللازمة والضرورية بهدف تطويرها وتقدمها.\r\n- مساعدة المؤسسات الصغيرة والمتوسطة وأصحاب المهن الحرة للحصول على مساعدات مالية أو هبات أو قروض ميسرة من المصارف اللبنانية أو من المؤسسات الدولية والعربية المانحة لتطوير نشاطها.\r\n- مؤازرة جميع أعضائها بكل وسيلة لديها.\r\n- القيام بكل ما يتعلق بهذا الموضوع.\r\nتمارس الجمعية نشاطاتها وتعمل على تحقيق غايتها ضمن القوانين والأنظمة المرعية الإجراء وهي لا تقوم بأي نشاط لا يتفق مع الإنتظام العام أو من شأنه إثارة الحساسيات أو النعرات الطائفية أو المذهبية أو المناطقية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- شارل اسعد ابو حرب\r\n- فريد جميل سالم\r\n- جيلبر شارل ابو حرب\r\n- سولانج كميل مناسا\r\n- كريستيان كميل مناسا\r\nممثل الجمعية تجاه الحكومة: السيد شارل اسعد ابو حرب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 نيسان 2012\nوزير الداخلية والبلديات\nمروان شربل"
}