{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232733",
  "title": "تسجيل أسواق الجملة للخضار والفاكهة في وزارة الزراعة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "678",
    "date": " 07/08/2012",
    "oj_number": "35",
    "oj_publish_date": "16/08/2012",
    "oj_page": "3800-3804"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة) لا سيما المادة 14 منه،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 وتعديلاته (تنظيم وزارة الزراعة وتحديد ملاكها...)، لا سيما المادة 59 منه،\nوبناء على مطالعة مديرية الثروة الزراعية رقم 3931/4 تاريخ 7/6/2012،\nوبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرّر ما يأتي:",
  "articles": [
    {
      "number": "17 مادة 17: \r\nيبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: تعاريف:\r\nسوق الجملة للخضار والفاكهة: هو مكان يتم فيه عرض وبيع المنتجات الزراعية الطازجة من خضار وفاكهة وأو مصنعة بهدف تسهيل ترويج المنتجات الزراعية وتدعيم شفافية الاسعار واعتماد المنافسة وتصنيف وتتبع وتبريد وحفظ هذه المنتوجات بالطرق السليمة.\r\nالوكيل: أي شخص طبيعي أو معنوي يبيع المحصول أو يعرضه للبيع في السوق لحساب طرف آخر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: إدارة السوق: - ينشأ في كل سوق مجلس إدارة لتنظيمه وتطويره، مدة ولايته ثلاث سنوات، يتراوح عدد أعضائه بين 7 الى 12 عضواً (بحسب عدد المحال الموجودة في السوق). يتوزع اعضاء مجلس الادارة كالتالي: . ثلث الاعضاء يسميهم المجلس البلدي. . ثلثي الاعضاء يمثلون بالتساوي التجار والمزارعون وأو التعاونيات الزراعية المسجلون في السوق وينتخبون من بينهم. أما في حال كان السوق ملكية خاصة، فيكون: . ثلث الاعضاء من المجلس البلدي وأصحاب السوق. . ثلثا الأعضاء يمثلون بالتساوي التجار والمزارعين وأو التعاونيات المسجلين في السوق وينتخبون من بينهم. - على أن يكون رئيس مجلس الادارة أحد أعضاء المجلس البلدي. - يتم تعيين أعضاء مجلس الادارة بقرار من وزير الزراعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: أ. تخضع جميع الأسواق المنشأة أو التي هي قيد الانشاء أو التي ستنشأ لاحقا للتسجيل المسبق في وزارة الزراعة - مصلحة الاقتصاد والتسويق - مديرية الثروة الزراعية."
        },
        {
          "type": "text",
          "data": "ب. يقدم طلب التسجيل الى المصلحة المذكورة في مهلة أقصاها ستة أشهر من تاريخ انشاء السوق على ان يرفق بالطلب المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1 . مستند يثبت الملكية أو الاستثمار أو الإيجار"
        },
        {
          "type": "text",
          "data": "2 .خريطة تبين جميع أجزاء السوق وتجهيزاته وملحقاته ومساحته."
        },
        {
          "type": "text",
          "data": "3 . النظام الداخلي للسوق والذي يتوافق مع أحكام هذا القرار."
        },
        {
          "type": "text",
          "data": "4 . مستند يثبت موافقة المجلس البلدي."
        },
        {
          "type": "text",
          "data": "5 . الاسم التسويقي للسوق وموقعه."
        },
        {
          "type": "text",
          "data": "ج. تبلغ وزارة الزراعة في مهلة أقصاها ثلاثة أشهر بأية تعديلات قد تطرأ على التسجيل أو على السوق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيطبق هذا القرار على جميع أنشطة أسواق الجملة للخضار والفاكهة، وعلى جميع الأسواق أن تتقيد به وبآلية العمل المرفقة به (ملحق رقم 1)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: يمكن أن يشتمل السوق على فئات الأنشطة التالية: أنشطة السوق المعينة:"
        },
        {
          "type": "text",
          "data": "- تأجير أو استثمار لمخازن التجارة والمساحات المشتركة وفقاً لقانون الإيجارات (على أن يذكر في عقد الايجار بند يمنع النوم داخل المحال في السوق)."
        },
        {
          "type": "text",
          "data": "- تأجير أو استثمار مخازن التبريد؛"
        },
        {
          "type": "text",
          "data": "- تأجير أو استثمار تجهيزات في السوق بما يتناسب مع عمل السوق وبالتنسيق مع إدارة السوق؛ - توفير الخدمات والمرافق المتاحة في السوق. خدمات ومعدات السوق:"
        },
        {
          "type": "text",
          "data": "- خدمات الاستعمالات العامة التي يتم تضمين تكاليفها في رسوم الدخول وإبرام العقود مع المستخدنين وهي تشمل خدمات المياه والصرف الصحي والكهرباء والتدفئة (وفقاً للأنظمة الموجودة في الإدارات المختصة) والتخزين المؤقت الذي يستوفي الشروط القانونية والبيئية ونقل النفايات والأمن والنظافة وفق الشروط البيئية الملحقة بهذا القرار (ملحق رقم 2)."
        },
        {
          "type": "text",
          "data": "- الخدمات الخاصة المخصصة للنقل الداخلي وإعادة التعبئة والتغليف والتخزين؛"
        },
        {
          "type": "text",
          "data": "- المعدات والمنشآت والخدمات التي يقدمها السوق والمذكورة في عقود الإيجار أو تدخل تكاليفها ضمن مخازن التبريد والتخمير والتصنيف والتعبئة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: الكشف والرقابة:"
        },
        {
          "type": "text",
          "data": "- تتم عمليات الرقابة والكشف على الحركة التجارية وعلى المنتجات في السوق من قبل الجهات المختصة المعنية في وزارة الزراعة (وفقاً للتعميم رقم 7/1 تاريخ 16/5/2011) وذلك بالتنسيق مع البلديات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: مستعملو السوق:"
        },
        {
          "type": "text",
          "data": "- المزارعون وتجار الجملة وتجار التجزئة وكبار المستهلكين والتعاونيات و/أو التعاونيات الخاصة بالتصنيع الغذائي) والجمعيات التعاونية واتحادات التعاونيات. العملاء:"
        },
        {
          "type": "text",
          "data": "- يسمح للمستفيدين من الخدمات والمعدات والمنشآت المتاحة أو التي يملكها السوق، بالدخول الى السوق على أساس التراخيص أو الموافقات المنصوص عليها؛"
        },
        {
          "type": "text",
          "data": "- يلزم الوكلاء بتقديم الوثائق ذات الصلة والمعاملات التي يجرونها لموكليهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: البائعون والمشترون:"
        },
        {
          "type": "text",
          "data": "- تخضع جميع عمليات البيع والشراء للتحقق من قبل إدارة السوق. كما يمكن لهذه الادارة طلب شهادات خطية حول مطابقة جميع العمليات لمندرجات هذا القرار وللانظمة الداخلية للاسواق."
        },
        {
          "type": "text",
          "data": "بيع المنتجات: - يحق لوزارة الزراعة حظر بيع المنتجات التي لا تتناسب مع القرارات الصادرة عن وزارة الزراعة."
        },
        {
          "type": "text",
          "data": "- يحق للمشتري التحقق من المنتجات التي يريد شراءها شرط أن يقوم بذلك أمام البائع."
        },
        {
          "type": "text",
          "data": "- يلزم البائع والمنتج عند بداية كل صفقة بيع بملء بيان نموذجي معد من قبل إدارة السوق يذكر فيه نوع البضاعة وصنفها وتبويبها ووزنها و/أو عددها والملصق ونسبة العمولة ويذكر عند كل صفقة بيع السعر الافرادي واسم المشتري والوزن و/أو العدد."
        },
        {
          "type": "text",
          "data": "- يجب أن لا يتعدى الحد الأقصى لعمولة الوكيل من بيع المحصول لحساب الطرف الآخر 10% من قيمة البيع الحقيقية بما فيها أجور التحميل والتنزيل، وتستوفى العمولة (في كلتا الحالتين) من صاحب المحصول. - على الوكيل أن يقدم كشف حساب الى صاحب أو أصحاب المحصول بالكمية المباعة وسعر البيع وتاريخه، ولا يجوز له أن يحسم من قيمة البيع غير العمولة المذكورة في البند أعلاه."
        },
        {
          "type": "text",
          "data": "- يتوجب على كل من يتعامل في السوق أن يستخدم النماذج المعدة من قبل ادارة السوق وفق ما هو مبين في اللائحة التنفيذية للسوق."
        },
        {
          "type": "text",
          "data": "المزادات: - يمكن إقامة مزاد علني لبيع منتجات معينة. أوقات العمل في السوق: - يتم تحديد أوقات العمل وتعديلها بالتوافق بين المجلس البلدي ومجلس إدارة السوق؛"
        },
        {
          "type": "text",
          "data": "- تعرض أوقات العمل بشكل واضح عند مدخل السوق."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: الدخول الى السوق:\r\n- يسمح للمتعاملين والمستخدمين في السوق بالدخول والخروج منه على أساس وجود بطاقة سماح أو شارة؛\r\n- ينبغي أن تتضمن بطاقة السماح للمتعاملين أو المستخدمين في السوق البيانات التالية: الصورة، الاسم الكامل، الرتبة أو الموقع في السوق/ المؤهلات؛\r\n- ينبغي توافر شهادة منشأ مع أي منتج مستورد يدخل السوق؛"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: مبيع المنتجات أو عمليات البيع:\r\n- تجري عمليات البيع مباشرة من قبل الأطراف المعنية أو من قبل وكلائهم؛\r\n- ينبغي توافر وثائق المنشأ للمنتجات المستوردة المعروضة لدى الباعة وحيازة وثائق بيع للمنتجات المباعة؛\r\n- يجب توافر الجودة ضمن المعايير المحددة من قبل وزارة الزراعة لجميع المنتجات المتداولة في السوق (مثلا ترسبات المبيدات، الشكل، الحجم، التصنيف...)؛\r\n- يحظر بيع أو خزن المنتجات المزيفة أو التالفة التي تشكل خطرا الى صحة المستهلك وسلامته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: المنتجات الخارجة من السوق:\r\n- يسمح بتسليم المنتجات فقط خلال أوقات العمل؛\r\n- يمكن خروج السلع من السوق، خارج أوقات العمل، بناء على موافقة خطية مسبقة من رئيس مجلس إدارة السوق؛\r\n- ينبغي أن تكون المنتجات المستوردة الخارجة من السوق مصحوبة بالوثائق المتعلقة بشهادة المنشأ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12: تنظيف السوق والنظام والأمن والسلامة العامة:\r\n- تقع على عاتق البلدية المعنية بالتوافق مع إدارة السوق مسؤولية إدارة وتنظيم السوق ونظافة المساحات المشتركة وتنظيم حركة المرور ومكافحة الحشرات والقوارض ورش المبيدات وتأمين جهاز امن وسلامة لمستخدمي السوق والعملاء ويفرض المجلس البلدي على كل مستأجر أو مستثمر المبلغ المتوجب لتنظيم هذه العملية؛\r\n- تقع على عاتق مشغلي السوق مسؤولية المحافظة على نظافة المأجور؛\r\n- يحظر على المستخدمين وزوار السوق إخراج النفايات أو أي نوع من المواد المتبقية داخل مقر السوق وتقع هذه المسؤولية حصراً على عاتق البلدية؛\r\n- على مستخدمي السوق اتباع معايير وقرارات الصحة النباتية ذات الصلة والمتعلقة بمكافحة الآفات؛\r\n- ينبغي للمشاركين في السوق اتباع قواعد النظام العام والصحة العامة والبيئة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13: تقارير السوق:\r\n- يوفر السوق بيانات إحصائية ومعلومات أسعار من خلال جمع المعلومات ذات الصلة بالكميات وأسعار المنتجات التي يتم تداولها في السوق، ويقوم مجلس إدارة السوق بوضع ونشر تقارير شهرية عنها.\r\n- يعلن السوق عن العروض الخاصة والكميات والأسعار عن طريق لوحات توضع في أماكن واضحة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيقوم مجلس ادارة السوق بتطبيق جميع بنود هذا القرار ويتخذ الاجراءات  الرقابية والتأديبية بحق كل من يخالفه من خلال تعليق نشاطه لمدة معينة وأو الغاء عقده وفقاً للقوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتحدد وقائق تطبيق هذا القرار من خلال لوائح داخلية يقوم بإعدادها مجلس إدارة السوق."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16: \r\nينشر هذا القرار في الجريدة الرسمية ويعمل به بعد 6 أشهر من تاريخ نشره."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17: \r\nيبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 7/8/2012\nوزير الزراعة\nد. حسين الحاج حسن"
}