{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231728",
  "title": "تنظيم العاب التسلية الكهربائية «فيديو بوكر»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "697",
    "date": " 25/04/2012",
    "oj_number": "19",
    "oj_publish_date": "03/05/2012",
    "oj_page": "1681-1683"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم رقم 4082 تاريخ 14/10/2000 (تنظيم وزارة الداخلية والبلديات)،\nبناء على المرسوم الاشتراعي رقم 21/ل تاريخ 22/7/1932 (المحلات المصنفة والمضرة بالصحة والمزعجة)،\nبناء على المرسوم رقم 4917 تاريخ 24/3/1994 (تعديل تصنيف المؤسسات الخطرة والمضرة بالصحة والمزعجة)،\nبناء على القرار رقم 142 تاريخ 4/5/1991 (تنظيم الترخيص بألعاب التسلية في لبنان)،\nبناء على القرار رقم 563 تاريخ 14/11/1995 (تنظيم لعبة التسلية الكهربائية «فيديو بوكر»)،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "11 مادة 11:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص باستثمار صالات العاب التسلية الكهربائية «فيديو بوكر» من قبل المحافظ وفقا لاحكام المرسوم الاشتراعي رقم 21/ل تاريخ 22/7/1932 المتعلق بالمحلات المصنفة والمضرة بالصحة والمزعجة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعطى الترخيص لمدة سنة قابلة للتجديد على ان يتقدم صاحب العلاقة بطلب التجديد قبل شهرين من تاريخ انتهاء مدة الترخيص.\r\nلا يعطى الترخيص ولا يجدد إلا بعد تسديد الرسوم المتوجبة كافة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب ان تتوفر في الجهة طالبة الترخيص الشروط التالية:\r\n1 - ان تكون جميع إنشاءات صالاتها مطابقة لقوانين البناء وأنظمتها.\r\n2 - ان يكون لها الطابع التجاري (إذاعة تجارية، شركة، مؤسسة تجارية...). ومسجلة لدى السجل التجاري التي تقع ضمن نطاقه الجغرافي.\r\n3 - ان تقع المؤسسة بمحاذاة الشوارع والطرقات الرئيسية أو ضمن المناطق التجارية والسياحية دون الطرقات الفرعية والازقة.\r\n4 - ان تقع في الطوابق الارضية والسفلية دون الطوابق العليا.\r\n5 - ان يبعد مدخلها مسافة مئة متر (خط نار) على الاقل عن مدخل المؤسسات التربوية والمعابد والمستشفيات.\r\n6 - الا تقل مساحة مؤسستها عن مئة وخمسين مترا مربعا وان تتوفر لديها مواقف للسيارات المحددة وفقا لقانون البناء.\r\n7 - ان تتوفر في مؤسستها الوسائل الصحية والفنية التالية:\r\n-مغاسل وحمامات لكل من النساء والرجال بمعدل حمامين لكل 75 مترا مربعا.\r\n-تهوئة وتبريد وإنارة وفقا للمواصفات والمعايير المرعية الإجراء.\r\n-مطافئ حريق سعة 5 كلغ صالحة للاستعمال في كل وقت بمعدل مطفأتين لكل خمسين متراً مربعا.\r\n-مخرج طوارئ تتوفر فيه الشروط القانونية مع ترك ممرات حرة للوصول اليه.\r\nعقد تأمين سنوي ضد الحريق (أضرار مادية ومعنوية) يغطي عاملي المؤسسة وروادها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة الرابعة:"
        },
        {
          "type": "text",
          "data": "تحدد أوقات عمل المؤسسات من الساعة الخامسة عشر ولغاية الساعة الرابعة والعشرين."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار 1139 / 2012)",
      "content": [
        {
          "type": "text",
          "data": "المادة الخامسة:"
        },
        {
          "type": "text",
          "data": "يتوجب على الجهة طالبة الترخيص ان تتقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "1 تركيز لوحة اعلانية على مدخل المؤسسة بطول متر وعرض نصف متر."
        },
        {
          "type": "text",
          "data": "2 - تمنع الدعايات والمنشورات واليافطات والملصقات للألعاب موضوع هذا القرار من أي نوع كانت أو بأية وسيلة إعلانية."
        },
        {
          "type": "text",
          "data": "3 - منع دخول الأشخاص دون الخامسة والعشرين من العمر."
        },
        {
          "type": "text",
          "data": "4 - آلية الألعاب: -تحديد اللعب على الآلة الواحدة بفيشة وقيمتها وقدره /250/ ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "-تحديد السقف الأعلى لربح الفيشة الواحدة بمبلغ /250/ الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "-منع مضاعفة الراهن (الدوبلة) على الآلة الواحدة وتقديم الجوائز والإغراءات المادية أو غيرها من أي نوع كانت."
        },
        {
          "type": "text",
          "data": "-منع تجهيز الآلات بمنسق الكتروني (HOOPER) للاعب بتحقيق كسب نقدي منها مباشرة. -تزويد كل آلة بلوحة يدوّن عليها (للتسلية فقط)»."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار 1139 / 2012)",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيمكن الترخيص لأصحاب الفنادق باستثمار صالات ألعاب التسلية الكهربائية «فيديو بوكر» شرط توافر الشروط المبينة في هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل مخالفة للشروط الواردة اعلاه تعرض مرتكبها للتدابير التالية:\r\n1 - الإقفال المؤقت لمدة اسبوع في حال المخالفة للمرة الأولى.\r\n2 - الإقفال المؤقت لمدة شهر في حال المخالفة للمرة الثانية.\r\n3 - إلغاء الترخيص والإقفال النهائي في حال المخالفة للمرة الثالثة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيتولى مراقبة عمل المؤسسات المرخص لها المحافظ ومكتب مكافحة القمار في قوى الامن الداخلي ضمن صلاحياته وتثبت المخالفات بموجب محاضر رسمية وفقا للاصول.\r\nكما تتولى وزارة المالية رقابتها على عمل المؤسسات المرخص لها وفقا لآلية تحدد بقرار مشترك يصدر عن وزير الداخلية والبلديات ووزير المالية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيستمر العمل في صالات ألعاب التسلية الكهربائية «فيديو بوكر» القائمة حاليا شرط ان تتوفر فيها الشروط المنصوص عليها في هذا القرار على ان يتقدم اصحابها بطلبات الحصول على التراخيص اللازمة، يعطى اصحاب الصالات مهلة ستة اشهر لتسوية أوضاعهم اعتبارا من تاريخ نفاذ هذا القرار تحت طائلة إقفالها واعتبار التراخيص المعطاة لها ملغاة حكما."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيلغى كل نص مخالف لأحكام هذا القرار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعمل بهذا القرار فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 نيسان 2012\nوزير الداخلية والبلديات\nمروان شربل"
}