{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231752",
  "title": "تأسيس جمعية بإسم: «جمعية التكاتف الإجتماعي» {Social Synergy Association} مركزها: بقنايا - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "711",
    "date": " 27/04/2012",
    "oj_number": "19",
    "oj_publish_date": "03/05/2012",
    "oj_page": "1690-1691"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التكاتف الاجتماعي» {Social Synergy Association} والمسجل لدى المديرية الادارية المشتركة برقم 3895 تاريخ 3/3/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية التكاتف الإجتماعي» {Social Synergy Association}\r\nمركزها: بقنايا - العقار رقم 496 - القسم رقم 43/2 - ملك ساميا دواليبي - الطابق السفلي الأول - قضاء المتن.\r\nغايتها:\r\n. تشجيع العمل التكاتفي بين مكونات المجتمع المدني في النواحي الصحية والتعليمية، وبخاصة للأولاد من بينهم.\r\n. دراسة وإدارة وتطبيق برامج داعمة تعنى بتسهيل تأمين متطلبات الصحة والتعليم، والسهر على حق المواطن بالحصول على نوعية العلاجات الطبية المناسبة.\r\n. التنسيق مع الاشخاص والمؤسسات والهيئات والمراجع ذوي الاختصاص وأصحاب القدرات المادية والعلمية لتحقيق هذه الغايات والأهداف.\r\n. التحفيز على ممارسة المواطنية الإجتماعية الإنسانية في هذه الشؤون الحياتية العامة، دونما تفرقة في العرق والجنس والمعتقدات والديانات والفكر والطبقات الإجتماعية والإقتصادية والثقافية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالأب ريمون جورج قبطي\r\nد. عبدالله نقولا دواليبي\r\nساريتا حبيب كرم\r\nنبيل يوسف عباس\r\nساميه اسعد عبود\r\nممثل الجمعية تجاه الحكومة: الدكتور عبدالله نقولا دواليبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 نيسان 2012\nوزير الداخلية والبلديات\nمروان شربل"
}