{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231754",
  "title": "تأسيس جمعية بإسم: «بشائر النور» مركزها: شير حميرين - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "715",
    "date": " 28/04/2012",
    "oj_number": "19",
    "oj_publish_date": "03/05/2012",
    "oj_page": "1692-1693"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بشائر النور» والمسجل لدى المديرية الادارية المشتركة برقم 18181 تاريخ 14/11/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«بشائر النور»\r\nمركزها: شير حميرين - العقار رقم 112 - ملك مصطفى سليمان مصطفى  - قضاء عكار.\r\nغايتها: 1 - تقديم المساعدات العينية والمادية والمعنوية للفقراء والمعوزين والأرامل والأيتام والمرضى والمحتاجين وذوي الحالات الإجتماعية الصعبة.\r\n2 - العناية بالعجز والأيتام والأرامل والعمل على تأمين دور لراحتهم وخدمتهم ومدهم بالأدوية اللازمة لعلاجهم.\r\n3 - إصلاح وتقويم وتأهيل الأفراد المهملين والمشردين والمنحرفين ومتعاطي المخدرات والسعي إلى إيجاد فرص عمل ليصبحوا عناصر منتجة وفاعلة في المجتمع.\r\n4 - إنشاء مستوصف خيري لتقديم المساعدات الطبية يحول الى مستشفى لاحقاً (بعد الإستحصال على الرخصة من الجهات المختصة)\r\n5 - إنشاء مشاغل حرفية ومهنية لتعليم وتشغيل العاطلين عن العمل.\r\n6 - إنشاء مدارس غير مجانية (حالياً) يعود ريعها لدعم مالية الجمعية، تحول الى مجانية لاحقاً متى سمحت الجهات بذلك بغية المساهمة في محو الأمية وإتاحة الفرص أمام الأيتام وأبناء الفقراء لاستكمال تعليمهم.\r\n7 - إيجاد أو إنشاء مركز تعليم خصوصي لكافة المواد التعليمية يعود ريعه لصندوق الجمعية ويكون شبه مجاني للفقراء منهم، وذلك لمساعدة الطلاب المقصرين ورفع مستواهم التعليمي والثقافي والديني.\r\n8 - إيجاد أو شراء مشاريع منتجة يعود ريعها لدعم مالية الجمعية الخيرية.\r\n9 - تأسيس مبنى مجهز للندوات والمحاضرات يعود ريعه لدعم صندوق الجمعية الخيرية.\r\n10 - إقامة دورات صيفية تثقيفية إنسانية ووطنية ودينية لبناء الإنسان وتكريس حب الوطن في النفوس والمحبة بين أفراد المجتمع ونبذ العصبية والعشائرية والمذهبية الدينية المقيتة.\r\nعلى أن تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمنير عبد اللطيف درويش\r\nعمران علي ابراهيم\r\nحسن سالم عيسى\r\nممثل الجمعية تجاه الحكومة: السيد منير عبد اللطيف درويش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 نيسان 2012\nوزير الداخلية والبلديات\nمروان شربل"
}