{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231745",
  "title": "تأسيس جمعية بإسم: «الجمعية التراثية اللبنانية للثقافة والفنون» مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "735",
    "date": " 04/05/2012",
    "oj_number": "20",
    "oj_publish_date": "10/05/2012",
    "oj_page": "1824-1825"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية التراثية اللبنانية للثقافة والفنون» والمسجل لدى المديرية الادارية المشتركة برقم 227 تاريخ 5/1/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية التراثية اللبنانية للثقافة والفنون»\r\nمركزها: الشياح - شارع الشهداء - العقار رقم 5440 - القسم رقم 14 - بناية الرميتي - ملك أولغا فاليريا فاليريو زعيتر - الطابق الثالث - قضاء بعبدا.\r\nغايتها: 1 - تعنى الجمعية بإقامة المشاريع الفنية والتراثية وفقا للعادات والتقاليد اللبنانية والقروية بكل ما يشمله من تفاصيل في التراث اللبناني ولا سيما إقامة الحفلات التراثية وتنظيم المهرجانات والمشاركة فيها وحمل اسم لبنان الى جميع المحافل الدولية والمساهمة في تنظيم الحملات والحفاظ على التراث والمشاركة مع أي جهة كانت للحفاظ عليه.\r\n2 - تعمل الجمعية على تنظيم الندوات والمؤتمرات منفردة أو بالمشاركة فيها والمساهمة مع الجهات المختصة لإقامة هذه الندوات والمحاضرات والبرامج التي تعنى بإحياء التراث اللبناني والمحافظة عليه وإعادة إحياءه وتثقيف الأجيال الصاعدة على التقاليد اللبنانية.\r\n3 - تعمل الجمعية على تقديم الدراسات والمشاريع لإقامة المهرجانات القروية بالاشتراك والتعاون مع المؤسسات والإدارات اللبنانية والأجنبية التي تعنى بدعم هذه المشاريع.\r\nعلى أن تطبق البنود المذكورة اعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- عماد حسين عبدالله\r\n- غنوه عمر العشي\r\n- الهام اسماعيل شريم\r\n- اولغا فاليريا فاليريو زعيتر\r\n- جمال قاسم شحادة\r\n- عماد حسين الرفاعي\r\nممثل الجمعية تجاه الحكومة: السيد عماد حسين الرفاعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 أيار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}