{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230767",
  "title": "تعديل سلاسل الرواتب لمستخدمي مؤسسة كهرباء لبنان لقاء تفرغهم لصالح المؤسسة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7410",
    "date": " 19/01/2012",
    "oj_number": "4",
    "oj_publish_date": "26/01/2012",
    "oj_page": "195-218"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 16878 تاريخ 10/7/1964 (انشاء مصلحة كهرباء لبنان)،\nبناء على المرسوم رقم 7716 تاريخ 4/7/1967 وتعديلاته (تحديد سلسلة فئات ورتب ورواتب واجور وظائف الملاك الدائم لمصلحة كهرباء لبنان وشروط الاستخدام في هذه الوظائف)،\nبناء على المرسوم رقم 2444 تاريخ 11/2/2000 وتعديلاته (تحويل سلاسل رواتب مستخدمي مصلحة كهرباء لبنان وتعديل اسس احتساب تعويض الصرف من الخدمة)،\nبناء على المرسوم 12351 تاريخ 23/4/2004 (الغاء المرسوم رقم 7880 تاريخ 14/5/2002 واعطاء كل من رئيس مجلس الادارة - المدير العام والمستخدمين والاجراء والمتعاقدين العاملين في كل من مؤسسة كهرباء لبنان والمصلحة الوطنية لنهر الليطاني تعويضا شهريا مقطوعا ودرجة تدرج ومنافع اخرى)،\nبناء على قرار مجلس ادارة مؤسسة كهرباء لبنان رقم 219 - 21/2011 تاريخ 5/5/2011،\nبناء على اقتراح وزير الطاقة والمياه،\nوبعد استطلاع رأي هيئة مجلس الخدمة المدنية (الكتاب رقم 2107 تاريخ 15/7/2011)،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 45/2011 - 2012 تاريخ 1/12/2011)،\nوبعد موافقة مجلس الوزراء بتاريخ 21/12/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا المرسوم ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تفرغ العاملين في المؤسسة:"
        },
        {
          "type": "text",
          "data": "أ - ينقطع المستخدمون والمتعاقدون والاجراء الدائمون والمؤقتون في مؤسسة كهرباء لبنان عن أي عمل آخر مأجور واية مهنة أو وظيفة في الادارات والمؤسسات العامة أو الخاصة، باستثناء التعليم في الجامعات والمدارس ومعاهد التعليم المهني والتقني الرسمية والخاصة وذلك لقاء تفرغهم للعمل في المؤسسة."
        },
        {
          "type": "text",
          "data": "ب - يحدد دوام العمل الرسمي في مؤسسة كهرباء لبنان ب 43 ساعة عمل اسبوعياً، يحدد توقيتها بقرارت من المدير العام للمؤسسة بحسب طبيعة عمل كل من العاملين فيها، يضاف اليها خمس ساعات اسبوعياً يكون العاملون خلالها بتصرف المؤسسة بحيث يمكنها استدعاءهم الى العمل خلالها دون أي بدل اضافي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "باستثناء التعويض العائلي، تعويض النقل المؤقت، تعويض النقل والانتقال، بدل الطعام، تعويض السكن، تعويضات ساعات الليل، تعويض الآحاد والاعياد، عائدات الجباية، الحصص من الغرامات، تعويضات امناء الصناديق، منحة الانتاج، راتب الثالث عشر، منحة الزواج، منحة الولادة، منحة الوفاة، المنحة المدرسية، التعويضات مقابل طبيعة العمل واخطاره والظروف الصعبة، (تعويض المجالس والهيئات واللجان التي تعقد خارج اوقات الدوام الرسمي)،"
        },
        {
          "type": "text",
          "data": "بدل مساهمة المؤسسة في العناية الطبية والاستشفاء والمنافع الواردة في المرسوم 12351 تاريخ 23/4/2004، تلغى جميع التعويضات والعلاوات والمكافآت وملحقات الراتب ومتمماته مهما كان نوعها أو تسميتها أو شكلها أو طبيعتها التي يستفيد منها المستخدمون المعنيون بأحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1 - الساعات الاضافية:"
        },
        {
          "type": "text",
          "data": "يمكن للمؤسسة بقرار من المدير العام وعند الاقتضاء تكليف العاملين في مؤسسة كهرباء لبنان بالعمل الاضافي ودفع التعويض عن هذه الساعات وفقا لأحكام المادتين 31 و33 من قانون العمل (50% زيادة عن اجر الساعات العادية) وذلك خارج دوام الثلاث واربعين ساعة عمل في الاسبوع، والخمس ساعات اسبوعياً التي يمكنها استدعاءهم خلالها وفق ما هو منصوص عليه في الفقرة ب من المادة الاولى."
        },
        {
          "type": "text",
          "data": "2 - ساعات العمل الدوري:"
        },
        {
          "type": "text",
          "data": "ان المستخدمين والاجراء الذين يخضعون لنظام العمل القاضي بتأمين دوام طيلة 24 ساعة متواصلة والمرتبط بنشاط المؤسسة وذلك لحفظ سير المعامل والمحطات والعمليات واعمال المناوبة في مديرية الشؤون المشتركة يستفيدون من تعويض عن ساعات العمل الدوري التي ينفذونها فعليا خلال ايام الآحاد والاعياد. ويحتسب هذا التعويض تبعا لما هو منصوص عليه في البند /3/ ادناه."
        },
        {
          "type": "text",
          "data": "3 - ساعات الليل:"
        },
        {
          "type": "text",
          "data": "يستفيد من تعويض ساعات الليل كل من: المستخدمين والاجراء الذين تقتضي طبيعة عملهم تنفيذ دوام ليلي وهم: العاملين بمعامل الانتاج (قسم الاستثمار) والعاملين على محطات التحويل والمناوبين والمناورين في مديريتي التوزيع والمناوبين طيلة ال 24 ساعة في مديرية الشؤون المشتركة وبعض المستخدمين والاجراء الذين يستوجب حضورهم في الحالات الضرورية وذلك بناء لتكليف محدد ومسبق من قبل المديرية العامة، وتحتسب هذه الساعات الصورية بمعدل نصف ساعة عن كل ساعة عمل فعلي يقوم بها المستخدم أو الأجير بين الساعة عشرين والسادسة صباحا في اليوم التالي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعدل سلاسل رواتب مستخدمي مؤسسة كهرباء لبنان الملحقة بالمرسوم رقم 4576 تاريخ 8/7/2010 لقاء تفرغهم المبين في المادة الاولى من هذا المرسوم لصالح المؤسسة وفقا للجداول الجديدة الملحقة بهذا المرسوم، ويخصص لكل من المستخدمين المعنيين الراتب الجديد المقابل لراتبه القديم والدرجة الجديدة المقابلة لدرجته القديمة مع احتفاظه بحقه بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعدّل التعويضات الشهرية التي تعتبر بمثابة راتب أو أجر والتي يتقاضاها المتعاقدون والاجراء الدائمون والمؤقتون بنسبة التعديل الحاصل على سلسلة الرتب والرواتب موضوع المادة الرابعة اعلاه وذلك لقاء تفرغهم المبين في المادة الاولى من هذا المرسوم لصالح المؤسسة، على ان تطبق عليهم احكام المادة الثانية اعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع المراسيم والنصوص التنظيمية التي لا تتفق مع احكام هذا المرسوم وتبقى احكام المواد غير المعدلة في المرسوم 2444 تاريخ 11/2/2000 سارية المفعول."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 كانون الثاني 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}