{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230817",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (مجرى ماء شتوي) لحساب املاك الدولة الخصوصية في منطقة زيتون طرابلس العقارية - قضاء طرابلس",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7415",
    "date": " 19/01/2012",
    "oj_number": "5",
    "oj_publish_date": "02/02/2012",
    "oj_page": "353-354"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 13/8/2010 والمسجل بالرقم 3378/2010 من مالك العقارات رقم 85 - 4949 و5684 من منطقة زيتون طرابلس العقارية - قضاء طرابلس والمتضمن طلبه اسقاط قسم من الأملاك العمومية النهرية (مجرى ماء شتوي) المحاذي للعقارات رقم 85 - 4949 - و5684 لحساب املاك الدولة الخصوصية تمهيدا لشرائه وفقاً للاصول القانونية،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 3378/2010 تاريخ 30/5/2011،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من مجرى الماء الشتوي المحاذي للعقارات رقم 85 - 4949 و5684 من منطقة زيتون طرابلس العقارية المحدد بالاحرف (أ - ب - ج - د - أ) والمبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم البالغة مساحته 63م2 (ثلاثة وستون متراً مربعاً تقريباً) ليصار الى بيعه وفقا للقوانين النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجهة طالبة الاسقاط القيام بالاعمال التالية:\r\nأ - اظهار حدود مجرى المياه الشتوي موضوع المادة الاولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائيا.\r\nب - دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة لاسقاط هذا القسم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيبقى طالب الاسقاط مسؤولاً عن كل حادث يقع للغير اثناء تنفيذ الاشغال او بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 كانون الثاني 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}