{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230746",
  "title": "تعيين الحد الادنى الرسمي لاجور المستخدمين والعمال الخاضعين لقانون العمل ونسبة غلاء المعيشة وكيفية تطبيقها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7426",
    "date": " 25/01/2012",
    "oj_number": "4",
    "oj_publish_date": "26/01/2012",
    "oj_page": "1-2"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على اتفاقية منظمة العمل الدولية بشأن تحديد الحد الادنى للاجور رقم 131 المبرمة بموجب المرسوم الاشتراعي رقم 70 تاريخ 25/6/1977،\nبناء على اتفاقية العمل العربية رقم 15 المبرمة بموجب القانون رقم 183 تاريخ 24/5/2000 (تحديد وحماية الاجور) لا سيما المادة الاولى منه،\nبناء على القانون تاريخ 23/9/1946 (قانون العمل) لا سيما المواد 44 و 45 و46)،\nبناء على القانون رقم 36/67 تاريخ 16/5/1967 (المتعلق بتعيين الحد الادنى الرسمي لاجور المستخدمين والعمال ونسبة غلاء المعيشة وكيفية تطبيقها) لا سيما المادتين (5) و(6) منه،\nبناء على المرسوم رقم 8733 تاريخ 8/7/1996 (المتعلق بتعيين الحد الادنى الرسمي لاجور المستخدمين والعمال واعطاء العاملين في القطاع الخاص زيادة غلاء معيشة)،\nبناء على المرسوم رقم 500 تاريخ 14/10/2008 (المتعلق بتعيين الحد الادنى الرسمي لاجور المستخدمين والعمال في القطاع الخاص واعطاء زيادة غلاء معيشة)،\nبناء على الدراسات وجداول تقلبات اسعار كلفة المعيشة،\nبناء على اقتراح وزير العمل،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 23/2011 - 2012 والرأي رقم 80/2011 - 2012 والرأي رقم 95/2011 - 2012 والرأي رقم 103/2011 - 2012)،\nوبعد موافقة مجلس الوزراء (قرار رقم 8 تاريخ 18/1/2012)،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من 1/2/2012.",
      "content": [
        {
          "type": "text",
          "data": "تلغى احكام المرسوم رقم 500 تاريخ 14/10/2008 المتعلق بتعيين الحد الادنى الرسمي لاجور المستخدمين والعمال في القطاع الخاص واعطاء زيادة غلاء معيشة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من 1/2/2012، يعين الحد الادنى الرسمي للاجر الشهري بمبلغ ستمئة وخمسة وسبعين الف ليرة لبنانية ويعين الحد الادنى الرسمي للاجر اليومي بمبلغ 26 الف ليرة لبنانية وفقا لاحكام المادتين الاولى والثانية من القانون رقم 36/67 الصادر بتاريخ 16/5/1967."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 3791 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من 1/2/2012، تضاف الى الاجر الذي كان يتقاضاه الاجير بتاريخ 31/1/2012 زيادة غلاء معيشة تحتسب وفق الآلية التالية:"
        },
        {
          "type": "text",
          "data": "1 - لغاية الاحتساب، ينزل من الاجر مبلغ 200 الف ليرة لبنانية الذي كان قد اضيف بحكم المرسوم رقم 500 تاريخ 14/10/2008."
        },
        {
          "type": "text",
          "data": "2 - تطبق على الرصيد زيادة غلاء معيشة قدرها:"
        },
        {
          "type": "text",
          "data": "- 100 بالمئة على الشطر الاول منه حتى مبلغ 400 الف ليرة لبنانية، على الا تقل الزيادة عن 375 الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "- 9 بالمئة على الشطر الثاني منه الذي يزيد عن 400 الف ليرة لبنانية ولا يتجاوز المليون ونصف مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3- ملغاة بالمرسوم 3791 تاريخ 30/6/2016."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 3791 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "تؤخذ بعين الاعتبار وتحسم من الزيادات المقررة في المادة الثانية من هذا المرسوم الزيادات التي منحت منذ تاريخ 1/1/2010 والموصوفة صراحة بعقد او نظام او في السجلات او بقرار من السلطة الصالحة في المؤسسات العامة (كالمصالح المستقلة مثلا) بأنها طرأت بسبب غلاء المعيشة والتي شملت جميع اجراء المؤسسة او شملت فئة معينة من الاجراء في المؤسسة، اذا كانت هذه الزيادات توازي الزيادة المقررة او تقل عنها، اما اذا كانت تفوق الزيادات المقررة فلا يجوز تخفيضها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به ابتداء من 1/2/2012."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 كانون الثاني 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير العمل\nالامضاء: شربل نحاس\nوزير المالية\nالامضاء: محمد الصفدي"
}