{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230757",
  "title": "تنظيم لافتات الاعلان عن بيع منتجات التبغ",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7437",
    "date": " 25/01/2012",
    "oj_number": "5",
    "oj_publish_date": "02/02/2012",
    "oj_page": "340"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 174 تاريخ 3/9/2011 (الحد من التدخين وتنظيم صنع وتغليف ودعاية منتجات التبغ) لا سيما المادة 13 منه،\nبناء على المرسوم الاشتراعي رقم 340 تاريخ 1/3/1943 وتعديلاته (قانون العقوبات) لا سيما المادة 770 منه،\nبناء على اقتراح وزير المالية ووزير الصحة العامة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 86/2011 - 2012 تاريخ 19/12/2011)،\nوبعد موافقة مجلس الوزراء بتاريخ 4/1/2012\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يسمح لبائع منتجات التبغ بالجملة وضع لافتة أو إشارة على الواجهة الأمامية لمؤسسته تفيد بأنه موزع معتمد من قبل ادارة حصر التبغ والتنباك اللبناني (الريجي) على أن يظهر فيها بشكل واضح رقم الرخصة الممنوحة له."
        },
        {
          "type": "text",
          "data": "ويحظر عليه وضع أي شعار أو علامة تجارية سواء لأحد منتجات التبغ أو لغيره من المنتجات على اللافتة المذكورة في الفقرة الاولى من هذه المادة باستثناء العلامة التجارية الخاصة بادارة حصر التبغ والتنباك اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يسمح لبائع منتجات التبغ بالتجزئة بعرض لافتة واحدة فقط في داخل محله أو مؤسسته تفيد بأنه يبيع منتجات التبغ، ويحظر عليه عرض مثل هذه اللافتة خارج المحل أو على أي من واجهاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تتوافر المواصفات التالية في اللافتة المنصوص عليها في المادة الثانية من هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "1 - عدم تجاوز حجم اللافتة حجم ورقة ال A5 (قياس 210 ملم * 148 ملم)"
        },
        {
          "type": "text",
          "data": "2 - أن يتضمن نص الاعلان العبارة التالية فقط: «هنا تباع منتجات التبغ»."
        },
        {
          "type": "text",
          "data": "3 - حظر إدراج أي شعار أو علامة تجارية باستثناء العلامة التجارية الخاصة بادارة حصر التبغ والتنباك اللبنانية."
        },
        {
          "type": "text",
          "data": "4 - كتابة أو طباعة العبارة المذكورة في البند 2 من هذه المادة باللون الاسود على خلفية بيضاء اللون، على أن يكون أسلوب الكتابة أو الطبع منسقا وبسيطا دون تسطير ودون استعمال أي أسلوب مميز أو من شأنه جذب الانتباه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعاقب كل بائع منتجات تبغية سواء أكان بائع بالجملة أو بالتجزئة إذا خالف أحكام هذا المرسوم، وتطبق عليه في هذه الحالة أحكام المادة 770 من قانون العقوبات المتعلقة بمخالفة الانظمة الادارية أو البلدية الصادرة وفقا للقانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلغى كافة المراسيم والقرارات التي تتعارض أحكامها مع أحكام هذا المرسوم أو لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 كانون الثاني 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي\nوزير الصحة العامة\nالامضاء: علي حسن خليل"
}