{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230816",
  "title": "نقل ترخيص بإنشاء مستشفى خاص",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7442",
    "date": " 25/01/2012",
    "oj_number": "5",
    "oj_publish_date": "02/02/2012",
    "oj_page": "352-353"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون المتعلق بالمستشفيات الخاصة والموضوع موضع التنفيذ بالمرسوم رقم 9826 تاريخ 22/6/1962 وتعديلاته ولا سيما القانون رقم 546 تاريخ 20/10/2003،\nبناء على قرار وزير الصحة العامة رقم 1086/1 تاريخ 4/10/2001 المتضمن الترخيص لشركة أمون وزعرور للإستشفاء - تضامن يونيفرسال هوسبيتال بإنشاء واستثمار مستشفى خاص على العقار رقم 1621 من منطقة رأس بعلبك - السهل - العقارية - قضاء بعلبك - محافظة البقاع - ملك أمون وزعرور،\nبناء على الطلب المقدم من شركة أمون للإستشفاء - يونيفرسال هوسبيتال (مركزها رأس بعلبك - البقاع - شركة تضامن سجلت في السجل التجاري في البقاع تحت رقم 3461 تاريخ 9/8/2002 وتعدلت بتاريخ 17/8/2010 لناحية الأسم والشكل وأصبحت شركة أمون للاستشفاء - يونيفرسال هوسبيتال - عبد الكريم محمد امون وشركاه Universal Hospital شركة توصية بسيطة بدلا من شركة أمون وزعرور للإستشفاء - يونيفرسال هوسبيتال) والمسجل في قلم قسم المهن الطبية تحت رقم 17168/3/2010 تاريخ 8/11/2010 والرامي الى نقل الترخيص بإنشاء مستشفى يونيفرسال هوسبيتال الى اسمها بالإستناد الى وكالة بيع حصص في شركة امون وزعرور للاستشفاء (يونيفرسال هوسبيتال) - تضامن - الموقعة من السيد احمد محمد زعرور والمتضمنة تنازله عن حصته في الشركة المذكورة والبالغة 20% لصالح الدكتور عبد الكريم محمد أمون - وكالة غير قابلة لعزل مصدقة لدى الكاتبة بالعدل في الشياح (منال عطيه) بالعدد 4333/2010 تاريخ 28/5/2010 والى محضر اجتماع شركاء (شركة يونيفرسال هوسبيتال) شركة أمون للإستشفاء المتضمن تعديل عقد الشراكة والإسم التجاري للمستشفى المؤرخ في 17/8/2010 والمصدق عليه من أمين السجل التجاري في البقاع بتاريخ 2/11/2010 والى شهادة قيد تأمين الصادرة عن أمانة السجل التجاري في زحله بتاريخ 10/7/2010 المثبتة ملكية الدكتور عبد الكريم محمد امون لكامل العقار 1621 القائم عليه المستشفى.\nبعد إجراء الكشف على موقع المستشفى الذي أجراه رئيس مصلحة المستشفيات والمستوصفات والمهن الطبية في وزارة الصحة العامة،\nبعد استطلاع رأي مدير العناية الطبية في وزارة الصحة العامة،\nبناء على اقتراح وزير الصحة العامة،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nينقل الترخيص بإنشاء المستشفى القائم على العقار رقم 1621 من منطقة رأس بعلبك - السهل - العقارية - من اسم شركة أمون وزعرور للإستشفاء (يونيفرسال هوسبيتال) - الى اسم شركة أمون للإستشفاء (يونيفرسال هوسبيتال) - شركة توصية بسيطة ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nإن عدد الأسرة الإجمالي في هذا المستشفى يبلغ /20/ سريرا منهم ثلاثة للعناية الفائقة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الشركة صاحبة هذا الترخيص التقيد بالخرائط المقدمة الى وزارة الصحة العامة وبالشروط الخاصة وبالقوانين والأنظمة المعمول بها ولا سيما قانون البناء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتأخذ الشركة صاحبة العلاقة على عهدتها ومسؤوليتها كل عطل وضرر قد يدعي بهما الغير ولا يحق لها المطالبة بأي تعويض في حال إلغاء هذا الترخيص بإحدى الطرق القانونية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 كانون الثاني 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الصحة العامة\nالامضاء: علي حسن خليل"
}