{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231837",
  "title": "تأسيس جمعية بإسم: «كارلوس سليم فوندايشن» {CARLOS SLIM Foundation} مركزها: النقاش - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "747",
    "date": " 05/05/2012",
    "oj_number": "21",
    "oj_publish_date": "17/05/2012",
    "oj_page": "1865-1866"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «كارلوس سليم فوندايشن»\n{CARLOS SLIM Foundation}\nوالمسجل لدى المديرية الادارية المشتركة برقم 3301 تاريخ 22/2/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«كارلوس سليم فوندايشن» {CARLOS SLIM Foundation}\r\nمركزها: النقاش - العقار رقم 926 - بناية سماحة - قضاء المتن.\r\nغايتها: 1 - تفعيل الدور الإجتماعي، الصحي، التربوي، الثقافي، الإقتصادي، والسياحي في لبنان.\r\n2 - مساعدة المسنين، وإشراكهم في ضمان صحي وإجتماعي يحميهم.\r\n3 - مساعدة الأطفال على الصعيدين التربوي والثقافي، والشباب على الصعيد الجامعي.\r\n4 - تعزيز التواصل بين أبناء لبنان المقيمين وأبناء لبنان المنتشرين في العالم، والمواطنين من أصل لبناني.\r\n5 - نشر حضارة لبنان، ومفاهيم الشراكة والمحبة واحترام الآخر والمحافظة عليه.\r\n6 - العمل على حماية التراث اللبناني إنطلاقاً من لبنان.\r\n7 - تنمية الثقافة البيئية، والمحافظة على طبيعة لبنان.\r\n8 - لتحقيق أهداف الجمعية تسعى الجمعية التعاون مع: الوزارات المعنية - المؤسسات الرسمية والخاصة - البلديات وإتحاد البلديات - الجامعات\r\nوالمدارس - الجمعيات المدنية والأهلية - الشخصيات المعنوية - السفارات - المؤسسات الرسمية والخاصة، والشخصيات في بلاد الإنتشار.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبشاره ايلي سماحه\r\nبيار شفيق روحانا موسى\r\nدانيال ناجي الخوري\r\nممثل الجمعية تجاه الحكومة: السيد بشاره ايلي سماحه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 أيار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}