{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230870",
  "title": "تحديد أصول استيفاء الضرائب والرسوم التي تتولى أمرها مديرية المالية العامة من المكلفين خارج نطاق صناديق وزارة المالية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7471",
    "date": " 02/02/2012",
    "oj_number": "6",
    "oj_publish_date": "09/02/2012",
    "oj_page": "440-446"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الإجراءات الضريبية) لا سيما المادة 58 فقرة 2، والمادة 156 منه،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 47/2011 - 2012 تاريخ 24/11/2011)،\nوبعد موافقة مجلس الوزراء بتاريخ 4/1/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم دقائق تطبيق أصول استيفاء الضرائب والرسوم من المكلفين خارج نطاق صناديق وزارة المالية."
        },
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية أينما وردت في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "-«الضريبة»، أي ضريبة مباشرة أو غير مباشرة وملحقاتها أو الرسوم."
        },
        {
          "type": "text",
          "data": "-«المكلف»، كل شخص طبيعي أو معنوي ملزم بحكم القوانين الضريبية بموجبات ضريبية."
        },
        {
          "type": "text",
          "data": "-«المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة»، كل من المصارف التجارية العاملة في لبنان أو شركة ليبان بوست أو أي شركة أخرى تتعاقد معها وزارة المالية لهذا الغرض."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أولا - استيفاء المبالغ المتوجبة بموجب التكليف الذاتي:"
        },
        {
          "type": "text",
          "data": "أ -"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 . يعد المكلف الإشعار بالدفع الذي تعتمده الإدارة الضريبية (نموذج من ثلاث نسخ بيضاء وزهر وصفراء)، بعد أن يكون قد إحتسب الضريبة وفقا لطريقة التكليف الذاتي، على أن يتضمن هذا الإشعار تقديم التصريح واسم المكلف ورقمه وعنوانه ومنطقة التكليف والفترة الضريبية وتاريخ انتهاء مهلة التصريح وتوقيع المكلف بالإضافة الى المعلومات المتعلقة بالضرائب والغرامات والرسوم المتوجب دفعها.\n2 . يقوم المكلف بدفع قيمة الإشعار لدى المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة.\n3 . عند إتمام عملية الدفع يتوجب توقيع ومهر جميع نسخ الإشعار المعتمد من الإدارة الضريبية من المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة اللبنانية، ويستلم المكلف فقط من المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة إيصالا بالقيمة المدفوعة إثباتاً للدفع مرفقا بالنسخة الخاصة بالمكلف (النسخة الصفراء) وتبقى باقي النسخ لدى المرجع لتسليمها لوزارة المالية."
        },
        {
          "type": "text",
          "data": "ب -"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 . يعد المكلف الإشعار بالدفع الذي تعتمده الإدارة الضريبية (نموذج من ثلاث نسخ بيضاء وزهر وصفراء)، بعد أن يكون قد احتسب الضريبة وفقا لطريقة التكليف الذاتي، على أن يتضمن هذا الإشعار إسم المكلف ورقمه وعنوانه ومنطقة التكليف ورقم العقار والفترة الضريبية وتاريخ انتهاء مهلة التصريح وتوقيع المكلف بالإضافة الى المعلومات المتعلقة بالضرائب والغرامات والرسوم المتوجب دفعها وتوقيع المكلف.\n2 . يقوم المكلف بدفع قيمة الإشعار لدى المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة.\n3 . عند إتمام عملية الدفع يتوجب توقيع ومهر جميع نسخ الإشعار المعتمد من الإدارة الضريبية من المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة اللبنانية ويستلم المكلف فقط من المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة إيصالاً بالقيمة المدفوعة إثباتاً للدفع مرفقاً بالنسخة الخاصة بالمكلف (النسخة الصفراء) وتبقى باقي النسخ لدى المرجع لتسليمها لوزارة المالية."
        },
        {
          "type": "text",
          "data": "ج -"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 . يعد المكلف الإشعار بدفع الضريبة على القيمة المضافة المعتمد من قبل الإدارة الضريبية (النموذج ص 4 المؤلف من ثلاث نسخ بيضاء وزهر وصفراء)، بعد أن يكون قد احتسب الضريبة وفقا لطريقة التكليف الذاتي، على أن يتضمن هذا الإشعار اسم المكلف ورقمه وعنوانه والفترة الضريبية وتاريخ انتهاء مهلة الدفع وتوقيع المكلف بالإضافة الى المعلومات المتعلقة بالضرائب والغرامات والرسوم المتوجب دفعها.\n2 . يقوم المكلف بدفع قيمة الإشعار لدى المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة.\n3 . عند إتمام عملية الدفع يتوجب توقيع ومهر جميع نسخ الإشعار المعتمد من الإدارة الضريبية من المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة، اللبنانية ويستلم المكلف فقط من المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة إيصالاً بالقيمة المدفوعة إثباتا للدفع مرفقا بالنسخة الخاصة بالمكلف (النسخة الصفراء) وتبقى باقي النسخ لدى المرجع لتسليمها لوزارة المالية."
        },
        {
          "type": "text",
          "data": "د -"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 . يعد المكلف الإشعار بالدفع بعد أن يكون قد إحتسب الضريبة وفقا لطريقة التكليف الذاتي، وفقا للنموذج الذي تعتمده الإدارة الضريبية على أن يتضمن هذا الإشعار إسم المكلف ورقمه وعنوانه ومنطقة التكليف والفترة الضريبية وتاريخ انتهاء مهلة التصريح وتوقيع المكلف بالإضافة الى المعلومات المتعلقة بالضرائب والغرامات والرسوم المتوجب دفعها.\n2 . يقوم المكلف بدفع قيمة الإشعار لدى المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة.\n3 . عند إتمام عملية الدفع يتوجب توقيع ومهر جميع نسخ الإشعار المعتمد من الإدارة الضريبية من المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة اللبنانية، ويستلم المكلف فقط من المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة إيصالاً بالقيمة المدفوعة إثباتا للدفع مرفقا بالنسخة الخاصة بالمكلف وتبقى باقي النسخ لدى المرجع لتسليمها لوزارة المالية.\n4 . يتوجه المكلف الى أحد مكاتب شركة ليبان بوست أو أي شركة قد تتعاقد معها وزارة المالية فيما يتعلق بنقل البريد، في حال انتهاء الحصرية الممنوحة لشركة ليبان بوست، لإرسال باقي النسخ مع الإي صال بالقيمة المدفوعة الى الوحدة المختصة في وزارة المالية بعد الاحتفاظ بنسخته من الإشعار."
        },
        {
          "type": "text",
          "data": "ثانيا - استيفاء التكاليف الإضافية للضرائب والرسوم بموجب أمر قبض أو إيصال تحصيل:"
        },
        {
          "type": "text",
          "data": "أ - سائر الضرائب والرسوم بإستثناء الضريبة على القيمة المضافة:"
        },
        {
          "type": "text",
          "data": "1 - يقوم المكلف بعد الاستحصال على أمر القبض أو إيصال التحصيل من الوحدة المختصة أو أي شركة تتعاقد معها وزارة المالية لهذا الغرض بالتوجه الى المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة لدفع المبلغ المدون على الإيصال.\n2 - عند إتمام عملية الدفع يتوجب توقيع ومهر جميع نسخ الإيصال المعتمدة من الإدارة المختصة بخاتم المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة وتبقى نسخة مديرية الخزينة لدى المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة لتسليمها الى وزارة المالية، ويستلم المكلف إيصالاً بالقيمة المدفوعة إثباتاً للدفع مرفقاً بباقي النسخ التي يتوجب عليه إرسالها مع إيصال بالقيمة المدفوعة الى الوحدة المختصة في وزارة المالية شخصيا أو بواسطة البريد بعد أن يحتفظ بنسخته. أما فيما يتعلق بالضرائب والرسوم المرتبطة بمعاملات يقتضي انجازها لدى الدوائر المختصة:\nيعود المكلف الى الدائرة التي أصدرت أمر القبض أو إيصال التحصيل ويسلمها نسخ الإيصال المستلمة من المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة من أجل متابعة معاملته.\nتدقق الدائرة في صحة معاملة القبض خصوصا لناحية أن الدفع تم ضمن المهل المفروضة قانوناً ولها أن تستدرك كل نقص وأن تفرض عند الاقتضاء الغرامة القانونية في حال تم الدفع خارج المهلة القانونية."
        },
        {
          "type": "text",
          "data": "ب - الضريبة على القيمة المضافة:"
        },
        {
          "type": "text",
          "data": "1 - يقوم المكلف بعد تبلغه من قبل الوحدة المختصة أمر القبض وإشعار خاص بدفع الضريبة على القيمة المضافة المرفق به وفقا للنموذج المعتمد من قبل الإدارة الضريبية (نموذج ص 5 المؤلف من ثلاث نسخ بيضاء وزهر وصفراء)، بالتوجه الى المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة لدفع المبلغ المتوجب، على أن يتضمن الإشعار اسم المكلف ورقمه وعنوانه والفترة الضريبية وتوقيع المكلف بالإضافة الى المعلومات المتعلقة بالضرائب والغرامات والرسوم المتوجب دفعها.\n2 - عند إتمام عملية الدفع يتوجب توقيع ومهر جميع نسخ الإشعار المعتمد من الإدارة الضريبية من قبل المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة، ويستلم المكلف إيصالاً بالقيمة المدفوعة إثباتاً للدفع مرفقاً بالنسخة الصفراء المخصصة له وتبقى باقي النسخ لدى المرجع لتسليمها الى وزارة المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المحاسبة والصناديق في مديرية الخزينة في وزارة المالية استلام إشعارات الدفع وإيصالات التحصيل وأوامر القبض من المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة والتدقيق بالجداول والإشعارات، لا سيما لجهة العدد والمعلومات وإذا كان التحويل تم ضمن المهل المحددة في البند الثامن من الفقرة ب من المادة الرابعة من هذا المرسوم، وإدراج إشعارات الدفع ضمن بيانات أنظمة المكننة وإعلام الإدارة الضريبية إلكترونياً كي تتمكن الوحدات الضريبية المختصة من إجراء المطابقة مع الضريبة المتوجبة، كما تقوم هذه الدائرة بفرز نسخ إشعارات الدفع وإيداع النسخ الزهر الوحدة المختصة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "موجبات المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة:"
        },
        {
          "type": "text",
          "data": "أ - فيما يتعلق بإنجاز معاملات المكلفين:"
        },
        {
          "type": "text",
          "data": "1 .استلام النماذج المعتمدة من الإدارة الضريبية أو الإدارة المختصة من قبل المرجع وعلى سبيل المثال لا الحصر (إشعارات الدفع، إيصالات التحصيل، أوامر القبض،....) مع المبلغ المتوجب تسديده لصالح الخزينة.\n2 . التأكد من مطابقة المبلغ المسدد مع تفقيط المبلغ بالأحرف حسب وروده على النماذج المعتمدة وعلى سبيل المثال لا الحصر (إشعارات الدفع، إيصالات التحصيل، أوامر القبض...).\n3 . التأكد من أن الدفع لصالح الخزينة يتم ضمن المهل المحددة على إيصال التحصيل أو أوامر القبض في حال وجودها.\n4 . إعطاء المكلف إيصالاً بالمبلغ المقبوض يدون عليه إسم المكلف لدى وزارة المالية.\n5 . يحظر على المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة استلام أي إشعار بالدفع في حال تبين لهم وجود نقص في البيانات المدونة فيه لا سيما اسم المكلف ورقم تسجيله لدى وزارة المالية وعنوانه المختار للمراسلة وتوقيع المكلف والفترة الضريبية وتاريخ انتهاء مهلة التصريح وتفقيط المبلغ، بالإضافة إلى المعلومات المتعلقة بالضرائب والغرامات والرسوم المتوجب دفعها.\n6 . توقيع الموظف المعتمد من المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة نسخ النماذج المعتمدة من الإدارة الضريبية أو الإدارة المختصة ومهرها بخاتم هذا المرجع مع تدوين تاريخ القبض ورقم عملية إيصال المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة.\nإن المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة غير مسؤول عن صحة المعلومات التي ترد على إيصالات التحصيل أو إشعارات الدفع المقدمة لهما وعن صحة التواقيع وعن صحة جمع المبالغ المفصلة والمدرجة أو عن أي تزوير قد يحصل خارج المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة على الإيصال الذي يصدر من أحدهما."
        },
        {
          "type": "text",
          "data": "ب - العلاقة مع وزارة المالية:"
        },
        {
          "type": "text",
          "data": "1 . يتولى فرع أو مكتب المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة تسجيل المبالغ المقبوضة في حساب «دائنون مختلفون - قطاع عام» لدى الإدارة العامة للمرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة بحيث لا يخضع هذا الحساب للاحتياطي الإلزامي على الودائع ولا لرسم ضمان الودائع فيما يتعلق بالمصارف التجارية، وعند إقفال صناديقه في نهاية كل يوم عمل يقوم بإعداد جدول بالأموال المقبوضة لصالح الخزينة على نسختين وفقاً للنموذج رقم (1) المرفق ربطاً موقع وممهور بخاتم فرع أو مكتب المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة حسب التصنيف التالي:"
        },
        {
          "type": "text",
          "data": "أ - جدول يومي للضريبة على القيمة المضافة المحصلة لصالح الخزينة.\nب - جدول يومي لضريبة الدخل على فوائد وعائدات وإيرادات ضريبة ال (5%) حسب كل نوع عملة.\nج - جدول يومي لضريبة الدخل والأملاك المبنية المسددة بإشعارات الدفع للتكليف الذاتي وإيصالات التحصيل وباقي الضرائب والرسوم المحصلة بموجب أوامر قبض أو إيصال تحصيل."
        },
        {
          "type": "text",
          "data": "2 . يودع فرع المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة نسخة عن الجدول اليومي موقعاً من الموظف مع تفقيط المبلغ الإجمالي مرفقاً بالمستندات المستلمة من المكلف إلى إدارته العامة.\n3 . توحد الإدارة العامة للمرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة الجداول المستلمة من الفروع في جدول موحد ومجمع وفقاً للنموذج رقم (2) المرفق ربطاً موقع وممهور بخاتم المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة وذلك على ثلاث نسخ حسب التصنيف التالي:"
        },
        {
          "type": "text",
          "data": "أ - جدول موحد ومجمع للضريبة على القيمة المضافة لصالح الخزينة.\nب - جدول موحد ومجمع لضريبة الدخل على فوائد وعائدات وإيرادات (5%) حسب كل نوع عملة.\nج - جدول موحد ومجمع لضريبة الدخل والأملاك المبنية المسددة بإشعارات الدفع للتكليف الذاتي وباقي الضرائب والرسوم المحصلة بموجب أوامر قبض أو إيصالات التحصيل."
        },
        {
          "type": "text",
          "data": "4 . استناداً إلى مجموع الجدول الموحد والمجمع يتم في الإدارة العامة للمرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة إصدار أمر تحويل من الحساب الوسيط (دائنون مختلفون - قطاع عام) المعد لهذه الغاية، إلى حساب وزارة المالية لدى مصرف لبنان - بيروت - المعتمد حسب أنواع الضرائب والرسوم، سواء كان من حساب المرجع في مصرف لبنان أو من حساب المصرف التجاري الذي يتعامل معه.\n5 . ترسل الإدارة العامة للمرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة إلى دائرة المحاسبة والصناديق في وزارة المالية في بيروت المستندات التالية: الجداول المفصلة (نموذج رقم 1) مرفقة بالمستندات المستلمة من المكلف وجميع النسخ المرفقة بها. نسختين عن الجدول الموحد والمجمع (نموذج رقم 2). نسختين عن أمر التحويل إلى مصرف لبنان موقع وممهور بخاتم المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة.\n6 . يوقع الموظف المسؤول عن الإستلام في دائرة المحاسبة والصناديق على نسخة من الجدول الموحد والمجمع ويسلمها فوراً إلى مراسل المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة بعد أن يقوم بتدقيقها لجهة عدد المستندات والنسخ المرفقة بها عددياً مع الجداول المفصلة المرفقة بكل منها.\n7 . يحتفظ المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة لدى أرشيفه بنسخ الجداول الموقعة من قبل موظف المالية المسؤول عن الاستلام، وذلك للمراجعة في حال ظهور أية أخطاء لاحقاً.\n8 . يتم التحويل مرتين في الأسبوع إلى حسابات وزارة المالية لدى مصرف لبنان استناداً إلى نوع ومجموع الجدول المجمع والموحد ويكون تاريخ الحق في كل من اليومين المحددين للتحويل على النحو التالي: يوم الاثنين عن المقبوضات التي تمت أيام الأربعاء والخميس والجمعة من الأسبوع المنصرم. يوم الخميس عن المقبوضات التي تمت أيام الاثنين والثلاثاء من الأسبوع ذاته ويوم السبت من الأسبوع المنصرم.\n9 . يتم تسليم الجداول ومرفقاتها الى وزارة المالية مرتين في الأسبوع يوم الاثنين والخميس عن المقبوضات المبينة في البند 8 أعلاه.\n10 . في حال صادف يوم التحويل والتسليم يوم عطلة رسمية أو إقفال قسري يتم التحويل والتسليم في يوم العمل الذي يليه.\n11 . في حال التأخر في التحويل وفقاً للمواعيد المذكورة أعلاه تستوفى من المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة فائدة عن أيام التأخير تساوي فائدة سندات الخزينة من فئة ثلاثة أشهر على أن لا تقل عن مبلغ عشرين آلاف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "آلية ضبط ومتابعة عمليات تسديد الضرائب والرسوم من المكلفين لدى المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة. في سبيل ضبط ومتابعة عمليات تسديد الضرائب والرسوم من المكلفين لدى المرجع الذي يستوفي الضرائب والرسوم لصالح الخزينة تتولى دائرة المحاسبة والصناديق في مديرية الخزينة في وزارة المالية هذه المهمة وفقاً لآلية تحدد بمذكرة صادرة عن وزير المالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم على الموقع الالكتروني الخاص بوزارة المالية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 شباط 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي"
}