{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230946",
  "title": "الترخيص بإنشاء فرع في لبنان لجمعية أجنبية باسم: «المعهد الهولندي في بيروت» مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7492",
    "date": " 06/02/2012",
    "oj_number": "7",
    "oj_publish_date": "16/02/2012",
    "oj_page": "508-509"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر علي أي كان أن يعمل على الإبقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الإدارية المشتركة تحت رقم 15210/2010 تاريخ 21/7/2011 المتضمن الترخيص بإنشاء فرع في لبنان للجمعية الأجنبية المسماة: «المعهد الهولندي في بيروت» مركزه بيروت،\nبعد موافقة المديرية العامة للأمن العام بموجب كتابها رقم 9102/اع/و/وز/ 2010 تاريخ 16/9/2011،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 25/1/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص بإنشاء فرع في لبنان لجمعية أجنبية باسم: «المعهد الهولندي في بيروت:\r\nمركزه: بيروت - رأس بيروت - الشارع المتفرع من بلس - العقار رقم 2333 .\r\nغايته: 1 - تهدف المؤسسة لإنشاء المعاهد الهولندية والاحتفاظ بها في الجمهورية العربية السورية والمملكة الأردنية الهاشمية والجمهورية اللبنانية.\r\n2 - إن تأسيس عمل كل من هذه المعاهد يكون طبقاً للقوانين والقواعد المطبقة في المنطقة حيث تأسس المعهد المعني.\r\n3 - تؤسس المعاهد في دمشق وعمان وبيروت.\r\n4 - إن أسماء المعاهد هي على التوالي: المعهد الهولندي في دمشق Nederlands instituut in Damascus والمعهد الهولندي في عمان Nederlands Instituut in Amman والمعهد الهولندي في بيروت Nederlands Instituut in beiroet.\r\n5 - تختصر اسماء المعاهد على التوالي بإسم «أن آي دمشق» NI-Damascusو«أن آي عمان» NI-Amman و«أن آي بيروت» NI-Beirut.\r\n6 - تهدف المعاهد إلى تنشيط والحفاظ على العلاقات الاكاديمية بين الدول حيث تأسست المعاهد وهولندا، وارتباطاً بذلك، إلى تشجيع والحفاظ على العلاقات بين البلدين في مجالات الثقافة والتعاون الدولي.\r\nتسعى المعاهد لتحقيق هدفها المذكور في البند 6 من المادة 3 عن طريق:\r\nأ - دعم وتشجيع البحث العلمي والدراسات العلمية في الدولة حيث تؤسس.\r\n- دعم وتشجيع التعاون بين العلماء في الدولة حيث تأسست والعلماء الهولنديين في مشاريع الأبحاث العلمية.\r\n- بدء وتسهيل تبادل الطلاب ومشاريع البحث العلمي والمحاضرات والدورات والندوات والحلقات الدراسية والإجتماعات.\r\n- التعاون مع معاهد شبيهة في المنطقة حيث تأسست هذه المعاهد.\r\n- تقديم المساعدة في الشؤون الإدارية وشؤون الإقامة.\r\nب - تأسيس والحفاظ على مكتبة علمية بقدر ما تتيح ذلك ميزانية المعهد المعني.\r\nج - تشجيع وتسهيل النشرات العلمية للباحثين والطلاب الذين يستخدمون تسهيلات المعاهد.\r\nد - دعم الطلاب عن طريق:\r\n- العمل كوسطاء لأداء التدريب العملي لدى الشركات والمنظمات في المنطقة حيث تأسست وفي هولندا.\r\n- العمل كوسطاء عند الالتحاق بالجامعات ومؤسسات التعليم العالي الأخرى في المنطقة حيث تأسست وفي هولندا.\r\n- تنظيم الرحلات الدراسية والندوات والحلقات التدريبية للطلاب الهولنديين والطلاب في المنطقة حيث تأسست هذه المعاهد.\r\n- تقديم المساعدة في الشؤون الإدارية وشؤون الإقامة للطلاب الهولنديين في المنطقة حيث تأسست هذه المعاهد وتقديم النصيحة للطلاب في المنطقة حيث تأسست هذه المعاهد عن مثل هذه الأمور في هولندا.\r\n- تنشيط وتسهيل عقد إتفاقات التعاون بين الجامعات الهولندية ومؤسسات التعليم العالي الهولندية الاخرى والجامعات ومؤسسات التعليم العالي الأخرى في المنطقة حيث تأسست.\r\nه - تنظيم:\r\n- دورات في اللغة الهولندية.\r\n- دورات في اللغة العربية لمن يتحدثون باللغة الهولندية.\r\nو - تشجيع تبادل المعرفة بالثقافة الهولندية وثقافة المنطقة التي تأسست فيها وتشجيع التبادل الثقافي عن طريق:\r\n- بدء وتسهيل المشاريع الفنية للفنانين الهولنديين والفنانين في المنطقة حيث تأسست هذه المعاهد.\r\n- تنظيم المعارض الفنية والندوات والحلقات الدراسية في مجال الثقافة.\r\n- عرض الأفلام والأفلام الوثائقية الهولندية بالتنسيق مع السلطات في المنطقة حيث تأسست هذه المعاهد.\r\nز - مساعدة المستشارين والموظفين الحكوميين الهولنديين والموظفين الحكوميين في المنطقة حيث تأسست المعاهد، والذين يعملون على تنفيذ مشاريع التعاون الدولي التي تكون المنطقة حيث تأسست هذه المعاهد شريكاً فيها عن طريق:\r\n- بدء وتسهيل العروض والمحاضرات والإجتماعات المتعلقة بتلك المشاريع.\r\n- تقديم إمكانيات للتعارف أو التشابك.\r\nح - تقديم أي شكل آخر من أشكال الدعم المتفق عليه مع السلطات في المنطقة حيث تأسست المعاهد.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nممثل الفرع تجاه الحكومة: السيد تاكو جيرار جويك فان در زواغ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 شباط 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل"
}