{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=230933",
  "title": "إعطاء وزارة الداخلية والبلديات - المديرية العامة للأمن العام سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7505",
    "date": " 08/02/2012",
    "oj_number": "8",
    "oj_publish_date": "23/02/2012",
    "oj_page": "554-555"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح وزير الداخلية والبلديات ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 7/12/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتُعطى وزارة الداخلية والبلديات - المديرية العامة للأمن العام سلفة خزينة بقيمة /11.309.000.000/ ل.ل. فقط أحد عشر ملياراً وثلاثماية وتسعة ملايين ليرة لبنانية لا غير لتغطية ما تحتاجه من نفقات للعام 2011 مفصلة كما يلي:\r\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "-الغاية من السلفة: دفع نفقات المديرية العامة للأمن العام غير الواردة في قانون موازنة العام 2005 .\r\n-مدة السلفة: سنة واحدة اعتباراً من تاريخ تأدية قيمة السلفة لوزارة الداخلية والبلديات - المديرية العامة للأمن العام.\r\n-طريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\n-كيفية تسديد السلفة: تحدد طريقة وأصول تسديد هذه السلفة بقانون خاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتدفع هذه السلفة وفقاً للآلية الواردة في تعميم رئيس مجلس الوزراء رقم 28/2011 تاريخ 25/11/2011 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر استعمال الجهة المستلفة لأي جزء من السلفة اقراراً منها بالقدرة على التسديد وفق الاسس المنصوص عنها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها أن تستعمل السلفة في غير الغاية التي أعطيت من اجلها، وفي حال المخالفة تستحق السلفة فوراً."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى مدير الخزينة ومدير الصرفيات ومدير الموازنة ومراقبة النفقات في وزارة المالية والمديرية العامة للأمن العام كل في نطاق اختصاصه ملاحقة ومراقبة تسديد هذه السلفة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 شباط 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير المالية\nالامضاء: محمد الصفدي"
}