{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231842",
  "title": "تأسيس جمعية بإسم: «سنابل البشرى» مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "752",
    "date": " 05/05/2012",
    "oj_number": "21",
    "oj_publish_date": "17/05/2012",
    "oj_page": "1867-1868"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «سنابل البشرى» والمسجل لدى المديرية الادارية المشتركة برقم 15524 تاريخ 29/9/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«سنابل البشرى»\r\nمركزها: صيدا - حي الوسطاني - تجاه كراج الهوندا - بناية البربير النموذجية - منزل سليم الزعتري - الطابق الأول.\r\nغايتها: 1 - التنمية الشاملة المستدامة للإنسان والمجتمع في كافة الشؤون والمجالات: (تربوياً - تعليمياً - أخلاقياً - بيئياً - ثقافياً - إجتماعياً - إقتصادياً - مهنياً - علمياً - إصلاحياً - إرشادياً وتوجيهياً).\r\n2 - إحترام الآخر والحوار معه.\r\n3 - الإبتعاد عن كلّ ما هو سياسي أو حزبي أو طائفي أو مذهبي.\r\n4 - القيام بالنشاطات التي تنمي القيم السامية السمحة ومكارم الأخلاق.\r\n5 - التشبيك والتعاون والشراكة مع مؤسسات وجمعيات ومنظمات المجتمع\r\nالمدني، محلياً ووطنياً وإقليمياً ودولياً في كلّ ما يخدم الإنسان والمجتمع والبيئة والحياة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nمي سليم الزعتري\r\nبتول أحمد تركيه\r\nليلى احمد عبد العال\r\nهنادي حسن الجعفيل\r\nإيمان أحمد تميم\r\nممثلة الجمعية تجاه الحكومة: السيدة مي سليم الزعتري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 أيار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}