{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231179",
  "title": "تعديل بعض احكام المرسوم رقم /14913/ تاريخ 5/7/2005 (تنظيم مؤسسة مياه لبنان الشمالي وتحديد ملاكها وسلسلة الرتب والرواتب وشروط الاستخدام فيها)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7560",
    "date": " 20/02/2012",
    "oj_number": "9",
    "oj_publish_date": "01/03/2012",
    "oj_page": "643-647"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 221 تاريخ 29/5/2000 (تنظيم قطاع المياه) وتعديلاته،\nبناء على المرسوم رقم 14913 تاريخ 5/7/2005 (تنظيم مؤسسة مياه لبنان الشمالي، وتحديد ملاكها وسلسلة الرتب والرواتب وشروط الاستخدام فيها)،\nبناء على قرار مجلس ادارة مؤسسة مياه لبنان الشمالي رقم 1/6 تاريخ 12/2/2009،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 58/2010 - 2011 تاريخ 29/12/2010)،\nوبعد موافقة مجلس الوزراء بتاريخ 10/11/2011،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "عدّل نص البند (3) من المادة الثامنة والستون من المرسوم رقم 14913 تاريخ 5/7/2005 (تنظيم مؤسسة مياه لبنان الشمالي وتحديد ملاكها وسلسلة الرتب والرواتب وشروط الاستخدام فيها) المتعلق بتصنيف بعض المستخدمين في المؤسسة المذكورة ليصبح على النحو الآتي:"
        },
        {
          "type": "text",
          "data": "3 - يصنف المستخدمون الذين رفعت في هذا المرسوم رتبة وظائفهم في الدرجة الاولى من سلسلة الرتبة الجديدة اذا كان راتب المستخدم يقل عن راتب تلك الدرجة، وفي الدرجة التي يوازي راتبها راتبه اذا كان راتبه يفوق راتب الدرجة الاخيرة، وعند عدم وجود درجة موازية لراتبه فبالدرجة الاقرب اليه، على ان يؤخر أو يقرب استحقاق التدرج بنسبة ما يلحق راتبه من زيادة أو نقصان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "عدّل الجدول رقم (1) الملحق بالمرسوم رقم /14913/ تاريخ 5/7/2005 (ملاك الوظائف في مؤسسة مياه لبنان الشمالي) وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ - تحذف الرتبة (2) اينما وردت في وظائف الفئة الثانية من السلكين الاداري والفني."
        },
        {
          "type": "text",
          "data": "ب - تستبدل وظيفة معاون امين صندوق بوظيفة امين صندوق في ملاك وظائف مصلحتي استثمار الناحيتين الشمالية والجنوبية."
        },
        {
          "type": "text",
          "data": "ج - تضاف وظيفة امين صندوق واحدة وتلغى وظيفة معاون امين صندوق واحدة في ملاك وظائف القسم الاداري في مصلحة استثمار طرابلس وجوارها."
        },
        {
          "type": "text",
          "data": "د - تستبدل وظيفة معاون امين صندوق في دائرة تدقيق الصناديق في مديرية الشؤون المالية بوظيفة امين صندوق."
        },
        {
          "type": "text",
          "data": "ه - تضاف وظيفة معاون امين مستودع واحدة ووظيفة عامل مهني واحدة في ملاك وظائف القسم الاداري في مصلحة استثمار طرابلس وجوارها."
        },
        {
          "type": "text",
          "data": "و - يعدل ملاك وظائف دائرة المعلوماتية على النحو التالي:"
        },
        {
          "type": "text",
          "data": "1 - تستبدل عبارة «مهندس رئيس دائرة» بعبارة «مهندس رئيس دائرة أو رئيس دائرة».\n2 - تلحظ وظيفة واحدة لمهندس رئيس دائرة المعلوماتية/ رئيس دائرة المعلوماتية.\n3 - تلحظ وظيفة واحدة لمهندس نظم معلوماتية.\n4 - تضاف وظيفة واحدة « ل اختصاصي صيانة شبكة».\n5 - تضاف وظيفة واحدة « ل مبرمج» .\n6 - تستبدل وظيفة «مدخل معلومات» بوظيفة «اخصائي معلوماتية» مع ابقاء عدد الوظيفة الاخيرة على /2/ (اثنين)."
        },
        {
          "type": "text",
          "data": "ز - يعدل ملاك وظائف دائرة المختبرات والمشاغل على النحو التالي:"
        },
        {
          "type": "text",
          "data": "1 - تضاف وظيفة «رئيس قسم» واحدة الى ملاك قسم المختبرات (فئة ثالثة رتبة ثانية من السلك الفني).\n2 - يخفض عدد وظائف «اعتيان» في ملاك وظائف قسم المختبرات الى /2/ (اثنين)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدّل اعداد وظائف ملاك المؤسسة المدرجة في الجدول رقم (1) الملحق بالمرسوم رقم /14913/ تاريخ 5/7/2005 (تنظيم مؤسسة مياه لبنان الشمالي وتحديد ملاكها وسلسلة الرتب والرواتب وشروط الاستخدام فيها) على النحو الآتي:"
        },
        {
          "type": "text",
          "data": "1 - يعدل مجموع وظائف السلك الاداري في دائرة المعلوماتية بحيث يصبح لا شيء بدلا عن /2/ ومجموع وظائف السلك الفني في نفس الدائرة بحيث يصبح /8/ بدلا عن /6/ مع ما يستتبع ذلك من تعديل في المجاميع اللاحقة."
        },
        {
          "type": "text",
          "data": "2 - يعدّل مجموع كل من وظائف السلك الفني ووظائف الملاكان (الاداري والفني) في قسم المختبرات بحيث يصبح /14/ بدلا عن /31/ لكل منهما مع ما يستتبع ذلك من تعديل في المجاميع اللاحقة."
        },
        {
          "type": "text",
          "data": "3 - يعدّل مجموع وظائف السلك الاداري في القسم الاداري في مصلحة استثمار طرابلس وجوارها بحيث يصبح /8/ بدلا عن /7/ ومجموع وظائف السك الفني من نفس القسم بحيث يصبح /1/ بدلا عن لا شيء ومجموع الملاكان (الاداري والفني) من القسم المذكور بحيث يصبح /9/ بدلا عن /7/ مع ما يستتبع ذلك من تعديل في المجاميع اللاحقة."
        },
        {
          "type": "text",
          "data": "4 - يعدل المجموع العام لوظائف السلك الاداري في ملاك مؤسسة مياه لبنان الشمالي بحيث يصبح /421/ بدلا عن /422/ والمجموع العام لوظائف السلك الفني بحيث يصبح /835/ بدلا عن /849/ والمجموع العام للسلكين المذكورين بحيث يصبح /1256/ بدلا عن /1271/."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عدّل الجدول رقم (2) الملحق بالمرسوم رقم /14913/ تاريخ 5/7/2005 (سلاسل رواتب مؤسسة مياه لبنان الشمالي)، وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1 - تشطب وظيفة «رئيس دائرة المختبر» من وظائف سلسلة رواتب الفئة الثالثة - الرتبة الاولى من السلك الفني، وتضاف وظيفة «رئيس دائرة المعلوماتية» الى السلسلة المذكورة."
        },
        {
          "type": "text",
          "data": "2 - تضاف وظيفة «رئيس قسم المختبرات» الى وظائف سلسلة رواتب الفئة الثالثة - الرتبة الثانية من السلك الفني."
        },
        {
          "type": "text",
          "data": "3 - تضاف وظيفة «اختصاصي صيانة شبكة» الى وظائف سلسلة رواتب الفئة الثالثة - الرتبة الثالثة من السلك الفني."
        },
        {
          "type": "text",
          "data": "4 - تضاف وظيفة «اخصائي معلوماتية» الى وظائف سلسلة رواتب الفئة الرابعة - الرتبة الثانية من السلك الفني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعدّل الجدول رقم (3) الملحق بالمرسوم رقم /14913/ تاريخ 5/7/2005 (شروط الاستخدام الخاصة في الملاك الدائم لمؤسسة مياه لبنان الشمالي) وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1 - تضاف شروط الاستخدام الخاصة بوظيفة «رئيس دائرة المعلوماتية»، الى شروط الاستخدام العائدة لوظائف الفئة الثالثة - الرتبة الاولى من السلك الفني، المحددة بالآتي:"
        },
        {
          "type": "text",
          "data": "*"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- ماجيستير أو ديبلوم دراسات معمقة في المعلوماتية أو - اجازة في المعلوماتية الادارية أو ما يعادلها في الاختصاص المطلوب. أو - شهادة الامتياز الفني (TS) في المعلوماتية الادارية أو ما يعادلها في الاختصاص المطلوب + خبرة لا تقل عن اربع سنوات."
        },
        {
          "type": "text",
          "data": "2 - تشطب شروط الاستخدام الخاصة بوظيفة رئيس دائرة المختبر في الفئة الثالثة الرتبة الاولى من السلك الفني."
        },
        {
          "type": "text",
          "data": "3 - تفصل شروط الاستخدام الخاصة بوظيفة مراقب عقد النفقات عن وظيفتي رئيس قسم مالي ومراقب مالي، وتحدد على النحو التالي:"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- اجازة في العلوم الاقتصادية أو في العلوم المالية أو في ادارة الاعمال (الادارة والتسويق أو المحاسبة والتمويل) أو في المحاسبة أو في الحقوق أو الاجازة التعليمية الفنية في المراجعة والخبرة في المحاسبة على الاقل أو ما يعادل ايا منها في الاختصاص المطلوب. أو - امضى عشر سنوات خدمة فعلية في احدى وظائف الفئة الرابعة أو ما يعادلها. - اجادة استعمال الكمبيوتر."
        },
        {
          "type": "text",
          "data": "4 - تعديل شروط الاستخدام الخاصة ببعض وظائف الفئة الثالثة الرتبة الثانية الادارية وفقا للتالي:"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- اجازة في الحقوق اللبنانية أو في العلوم السياسية والادارية أو الادارة العامة أو في ادارة الاعمال على الاقل أو ما يعادل ايا منها في الاختصاص المطلوب - اجادة استعمال الكمبيوتر أو - امضى عشر سنوات خدمة فعلية في احدى وظائف الفئة الرابعة أو ما يعادلها."
        },
        {
          "type": "text",
          "data": "*"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- اجازة في علم الاجتماع أو في علم النفس على الاقل أو ما يعادلها في الاختصاص المطلوب - اجادة استعمال الكمبيوتر أو - امضى عشر سنوات خدمة فعلية في احدى وظائف الفئة الرابعة أو ما يعادلها."
        },
        {
          "type": "text",
          "data": "*"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- اجازة في العلوم الاقتصادية أو في العلوم المالية أو في ادارة الاعمال (الادارة والتسويق أو المحاسبة والتمويل) أو في المحاسبة أو الاجازة التعليمية الفنية في المراجعة والخبرة في المحاسبة على الاقل أو ما يعادل ايا منها في الاختصاص المطلوب. - اجادة استعمال الكمبيوتر أو - امضى عشر سنوات خدمة فعلية في احدى وظائف الفئة الرابعة أو ما يعادلها."
        },
        {
          "type": "text",
          "data": "5 - تضاف شروط الاستخدام الخاصة بوظيفة «رئيس قسم المختبرات»، الى شروط الاستخدام العائدة لوظائف الفئة الثالثة - الرتبة الثانية من السلك الفني، المحددة بالآتي:"
        },
        {
          "type": "text",
          "data": "*"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- شهادة طبيب مخبري أو في الصيدلة. - ترخيص بمزاولة مهنة الطب أو الصيدلة على الاراضي اللبنانية. - الانتساب الى احدى نقابتي الطب أو الصيدلة في لبنان أو - اجازة جامعية في الكيمياء - اجادة استعمال الكمبيوتر أو - شهادة مهندس صحي أو في الكيمياء - اذن بمزاولة مهنة الهندسة على الاراضي اللبنانية - الانتساب الى احدى نقابتي المهندسين في لبنان."
        },
        {
          "type": "text",
          "data": "6 - تضاف شروط الاستخدام الخاصة بوظيفة «اختصاصي صيانة شبكة» الى شروط الاستخدام العائدة لوظائف الفئة الثالثة - الرتبة الثالثة من السلك الفني، المحددة بالآتي:"
        },
        {
          "type": "text",
          "data": "* ا"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- اجازة تعليمية فنية أو اجازة فنية في الالكترونيك. - اجادة استعمال الكمبيوتر أو - شهادة الامتياز الفني في الالكترونيك مع خبرة في الاختصاص المطلوب لا تقل عن سنتين. أو - الدبلوم الجامعي للتكنولوجيا (D.U.T) في هندسة الاتصالات والشبكات أو الهندسة الصناعية والصيانة مع خبرة لا تقل عن سنتين في الاختصاص المطلوب."
        },
        {
          "type": "text",
          "data": "7 - تضاف شروط الاستخدام الخاصة بوظيفة «أمين صندوق»، الى شروط الاستخدام العائدة لوظائف الفئة الرابعة - الرتبة الاولى من السلك الاداري، المحددة بالآتي:"
        },
        {
          "type": "text",
          "data": "*"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- شهادة البكالوريا الفنية (العلوم التجارية) على الاقل أو ما يعادلها في الاختصاص المطلوب أو شهادة البكالوريا اللبنانية على الاقل أو ما يعادلها.\n- اتم الخامسة والعشرين من العمر -افادة بانهاء دورة على الحاسوب (الكمبيوتر) لا تقل مدتها عن ثلاثة اشهر صادرة عن معهد معترف به رسميا ومصدقة حسب الاصول."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1 - في فترة اقصاها سنة من تاريخ العمل بهذا المرسوم يمكن للسلطة ذات الصلاحية لمرة واحدة فقط، ملء المراكز الشاغرة في ملاك المؤسسة، بموجب مباراة محصورة من العاملين دون الموسميين والذين تفوق خدمة كل منهم الثلاث سنوات."
        },
        {
          "type": "text",
          "data": "2 - بعد تسوية اوضاع العاملين حاليا لدى مصالح المياه واللجان والمشاريع المائية المدموجة في المؤسسات العامة للمياه، يمكن استخدام العاملين لدى متعهدي تقديم اليد العاملة ومتعهدي ادارة خدمة المياه أو ادارة وتشغيل المنشآت المائية والصرف الصحي في وظائف لها مهام مشابهة للمهام التي يقومون بها على ان تتوفر فيهم الشروط العامة والخاصة المطلوبة لهذه الوظائف باستثناء شرط السن وعلى ان يجتازوا بنجاح مباراة محصورة في ما بينهم تجري وفقا للاصول ويتم الاستخدام في الدرجة الاولى للفئة أو الرتبة على ان يعطى صاحب العلاقة درجة عن كل ثلاث سنوات خدمة فعلية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعطى الاجير الذي تمت تسوية وضعه الوظيفي وعين مستخدما في الملاك الدائم لمؤسسة مياه لبنان الشمالي، درجة تدرج عن كل ثلاث سنوات خدمة فعلية قضاها في المصالح واللجان والمشاريع المائية المدموجة في المؤسسة قبل تعيينه في الوظيفة الجديدة الملحوظة في ملاك المؤسسة الملحق بالمرسوم رقم /14913/ تاريخ 5/7/2005، وذلك ابتداء من درجة فئته ورتبته الدنيا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 شباط 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}