{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231049",
  "title": "نقل اجازة «مدرسة المستقبل الحديثة» الكائنة في مرياطة (قضاء زغرتا) من أسم جمعية النهضة العربية الى اسم جمعية مؤسسات الهيئة الاسلامية للرعاية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7620",
    "date": " 27/02/2012",
    "oj_number": "11",
    "oj_publish_date": "15/03/2012",
    "oj_page": "819-820"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996\nبناء على القانون رقم 233 تاريخ 9/6/2000 (المتضمن اضافة فقرة الى المادة الاولى من القانون رقم 104 تاريخ 6/12/91 والتي تنص:\n«لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية انتقال الاجازة في حال تم الإنتقال الى جمعية خيرية»\nبناء على المرسوم رقم 2306 تاريخ 11/2/1985 (المتضمن الاجازة لجمعية النهضة العربية بفتح مدرسة خاصة لمرحلتي الروضة والتعليم الابتدائي، في المصيطبة - بيروت باسم «مدرسة النهضة العربية»)\nبناء على القرار رقم 83 تاريخ 6/2/1995 (المتضمن نقل مقر المدرسة المذكورة الى القصيبة (قضاء النبطية) وتسميتها باسم «مدرسة النهضة الحديثة»)\nبناء على القرار رقم 888/م/2011 تاريخ 2/6/2011 (المتضمن نقل مقر المدرسة المذكورة الى مرياطة (قضاء زغرتا) وتسميتها بأسم «مدرسة المستقبل الحديثة»).\nبناء على صك التنازل المنظم لدى الكاتب العدل في الغبيري الاستاذ حسين الحسيني والمسجل برقم 10495/2011 تاريخ 21/6/2011 (المتضمن تنازل جمعية النهضة العربية عن كافة حقوقها في اجازة المدرسة المذكورة لصالح جمعية مؤسسات الهيئة الاسلامية للرعاية)\nبناء على الاستدعاء المقدم من جمعية مؤسسات الهيئة الاسلامية للرعاية المسجل برقم 2917/12 تاريخ 29/6/2011 (المتضمن طلب نقل اجازة المدرسة\nالمذكورة الى اسمها)\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت اجازة «مدرسة المستقبل الحديثة» الكائنة في مرياطة (قضاء زغرتا) من اسم جمعية النهضة العربية الى اسم جمعية مؤسسات الهيئة الاسلامية للرعاية.\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي وتسقط الاجازة حكماً إذا لم تستحصل صاحبتها خلال خمس سنوات من إعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 شباط 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}