{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231060",
  "title": "اسقاط قسم من الاملاك العمومية (قسطل مياه) لحساب املاك الدولة الخصوصية في منطقة قرطبا العقارية - قضاء جبيل - محافظة جبل لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7663",
    "date": " 05/03/2012",
    "oj_number": "11",
    "oj_publish_date": "15/03/2012",
    "oj_page": "826-827"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية وتعديلاته)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم من صاحب العلاقة بتاريخ 29/1/2008 (لدى مؤسسة مياه بيروت وجبل لبنان) برقم 603/م و المحال لجانب وزارة الطاقة والمياه بتاريخ 7/9/2011 والمسجل تحت رقم 3545/2011 مع موافقة المؤسسة وعدم الحاجة الى القسم المذكور من الاسقاط المطلوب بين العقارين 1737 و2579 من منطقة قرطبا العقارية - قضاء جبيل،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 3545 تاريخ 21/11/2011،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاسقط من الاملاك العمومية (قسطل مياه) لحساب املاك الدولة الخصوصية القسم الكائن بين العقارين رقم 1737 و2579 من منطقة قرطبا العقارية - المحدد بالاحرف (أ - ب - ج - د) والمبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم والبالغة مساحته /30/م2 (ثلاثون متراً مربعاً تقريباً) ليصار لبيعه وفقاً للقوانين النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى طالب الاسقاط التقيد بالشروط المدرجة ادناه والقيام بالاعمال التالية:\r\nأ - اظهار حدود الاقسام المسقطة موضوع المادة الاولى من هذا المرسوم عن طريق الدوائر العقارية المختصة لتحديد مساحتها النهائية.\r\nب - دفع تكاليف عمليات اظهار الحدود والضم والفرز وجميع الاشغال والانشاءات الآيلة لاسقاط هذا القسم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبقى طالب الاسقاط مسؤولاً عن جميع الاضرار التي يمكن ان تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتماً، ولهم حق اثباتها امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 اذار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}