{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231275",
  "title": "الترخيص بإنشاء فرع في لبنان لجمعية أجنبية باسم «مؤسسة ادوكيشان ديفلوبمنت سنتر انك»\r\n\".Education Development Center Inc\" مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7676",
    "date": " 09/03/2012",
    "oj_number": "12",
    "oj_publish_date": "22/03/2012",
    "oj_page": "904-905"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962 (الحظر على أي كان أن يعمل على الإبقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الإدارية المشتركة تحت رقم 22112 تاريخ 15/12/2010 والاستدعاء المسجل برقم 22112 تاريخ 1/8/2011 والاستدعاء رقم 22112/2010 تاريخ 25/1/2012 المتعلق بطلب الترخيص بانشاء فرع لجمعية اجنبية باسم: «مؤسسة ادوكيشان ديفلوبمنت سنتر انك» {Education Development Center Inc.} مركزه: بيروت،\nبعد موافقة المديرية العامة للأمن العام بموجب كتابيها رقم 13160/اع/و/وز تاريخ 27/1/2011 ورقم 7729/اع/و/وز تاريخ 11/10/2011،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 29/2/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للجمعية الأجنبية المسماة: «مؤسسة ادوكيشان ديفلوبمنت سنتر انك» {Education Development Center Inc.} بإنشاء فرع لها في لبنان.\r\nمركزه: بيروت - الصيفي - طريق الشام - العقار رقم 54 - الأقسام رقم 40 - 41 - و46 .\r\nغايته: - حددت غايات وأهداف المؤسسة حصريا بما يلي: القيام بالنشاطات والمشاريع التي تتسم حصريا بالطابع العلمي والثقافي والخيري والمساعدة والمساهمة في دعمها.\r\nتحقيقاً للغايات والأهداف المذكورة، تتمتع المؤسسة بالصلاحيات التالية:\r\nأ - تعزيز المنفعة العامة والنهوض بمستوى التعليم من خلال \\\r\nدراسة سبل وطرق تعليم العلوم والرياضيات والتاريخ والقانون والأدب والعلوم الاقتصادية والفنون وغيرها من المواضيع الثقافية والتربوية ومن خلال تصميم مواد ثقافية وتربوية وتحضيرها وتوفيرها وتوزيعها.\r\nب - تحضير وتوزيع كتب وتقارير وكراسات وأفلام وغيرها من المواد المطبوعة والتصويرية المتعلقة بالمواضيع التعليمية أو بأهداف ونشاطات المؤسسة.\r\nج - التعاون مع المدارس والمعاهد والجامعات والمؤسسات التربية في تحضير مواد تثقيفية وتربوية وفي غيرها من الأمور المرتبطة بأهداف ونشاطات المؤسسة وتقديم المساعدات والهبات والمنح والقروض لتحقيق هذه الأهداف.\r\nد - قبول أيّ من الممتلكات مهما كان نوعها أو قيمتها المقدمة عن طريق الهبة أو الوراثة.\r\nه - شراء أو إستئجار أو استثمار أو إعادة الإستثمار أو إستعمال أو رهن أو حجز أو تأجير أو تبادل أو بيع أو نقل أو تحويل أو التصرف بالأملاك المنقولة وغير المنقولة مهما كان نوعها وأيّ حق في أيّ ممتلكات اخرى وممارسة كافة حقوق وامتيازات الملكية بالنسبة الى هذه الممتلكات مهما كان نوعها وذلك بطريقة تعزز بأفضل شكل ممكن وفق رأي مجلس الأمناء غايات المؤسسة.\r\nو - إنشاء مكاتب وتعزيز غايات وأهداف المؤسسة وتنفيذها وممارسة كافة الصلاحيات المناطة بها داخل ولاية ديلاوير وخارجها.\r\nز - إبرام العقود والإتفاقيات من دون أيّ تحديد لتحقيق أيّ من الغايات والأهداف المذكورة وذلك مع أيّ شخص أو شركة أو جمعية أو مؤسسة أو كيان.\r\nح - القيام بأيّ عمل مناسب لتحقيق الغايات وبلوغ الأهداف وتعزيز الصلاحيات المنصوص عليها سواء بمفردها أو بالتعاون مع أيّ مؤسسة أو شركة أو شخص أو غيرهم.\r\nط - القيام بأيّ عمل محتمل أو مرتبط أو ناشئ عن هذه الأهداف والغايات على ألا يتعارض مع القوانين التي تأسست المؤسسة بموجبها.\r\nإن المؤسسة لم تؤسس لغاية تحقيق الربح وتخضع جميع الأهداف والغايات والصلاحيات للقيود التالية ومنها ألا يستفيد أي فرد أو عضو أو شخص ممن له مصلحة شخصية أو خاصة في نشاطات المؤسسة من المداخيل الصافية أو أي أموال عائدة للمؤسسة (على ألا يفسر هذا الشرط على أنه يمنع الدفع للمدراء والأمناء والأعضاء التعويض المعقول للخدمات التي يقدمونها فعليا للمؤسسة) وإلا يعتمد أي جزء من نشاطات المؤسسة على الدعاية أو يحاول التأثير على القوانين والا تشارك أو تتدخل المؤسسة بأيّ شكل من الأشكال في أية حملة سياسية نيابة عن أيّ مرشح لمنصب عام.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nممثلا الفرع في لبنان: السيد سوزان فرانسز روس والسيد زياد سيمون ابي عبدااله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة عن موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 آذار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل"
}