{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231296",
  "title": "اعتبار الأشغال العائدة لمشروع انشاء آبار ارتوازية ومحطات ضخ وخزانين لمياه الشفة في منطقتي الكحالة وعاريا العقارية محافظة جبل لبنان - قضاء عاليه من المنافع العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7760",
    "date": " 15/03/2012",
    "oj_number": "13",
    "oj_publish_date": "29/03/2012",
    "oj_page": "1014-1016"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك) وتعديلاته،\nبناء على طلب مؤسسة مياه بيروت وجبل لبنان المستند الى قرار مجلس ادارتها رقم 9/م.أ تاريخ 12/1/2012 والمتضمن طلب اعتبار الأشغال العائدة لمشروع انشاء آبار ارتوازية ومحطات ضخ وخزانين لمياه الشفة في منطقتي الكحالة وعاريا العقارية (محافظة جبل لبنان - قضاء عاليه) من المنافع العامة\nبناء على اقتراح وزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعتبر الاشغال العائدة لمشروع انشاء آبار ارتوازية ومحطات ضخ وخزانين لمياه الشفة في منطقتي الكحالة وعاريا العقارية (محافظة جبل لبنان - قضاء عاليه) من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتستملك العقارات وأقسام العقارات اللازمة لتنفيذ الأشغال المذكورة في المادة الاولى من هذا المرسوم، المبينة في اللائحة والخريطة المرفقتين بهذا المرسوم، وفقا للأحكام التشريعية والتنظيمية النافذة وذلك لصالح مؤسسة مياه بيروت وجبل لبنان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتدفع تعويضات استملاك هذا المشروع من الاعتمادات المفتوحة لهذه الغاية في موازنة مؤسسة مياه بيروت وجبل لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتحدد المدة القصوى التي يجب ان تباشر خلالها معاملات الاستملاك اللازمة للمشروع المذكور اعلاه بثماني سنوات تجري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 آذار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل"
}