{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231483",
  "title": "الترخيص بإنشاء مدرسة تدريب مهني خاصة بإسم «مدرسة ايمانويل للتدريب المهني»\tفي كفرشيما (قضاء بعبدا)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7802",
    "date": " 23/03/2012",
    "oj_number": "15",
    "oj_publish_date": "05/04/2012",
    "oj_page": "1161"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على الإستدعاء المقدم من السيدة باتي ابراهيم حنا والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 6214/6 تاريخ 7/7/2010 والمتضمن طلب الترخيص بإنشاء مدرسة تدريب مهني خاصة في كفرشيما - قضاء بعبدا بإسم «مدرسة ايمانويل للتدريب المهني»،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيدة باتي ابراهيم حنا المولودة سنة 1976 بإنشاء مدرسة تدريب مهني خاصة بإسم «مدرسة ايمانويل للتدريب المهني» القائمة على العقار رقم 137 من منطقة كفرشيما العقارية (قضاء بعبدا) كما هو مبين في المادة الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nانشئت في المدرسة المذكورة اختصاصات لا تؤدي لنيل الشهادات الرسمية التي تمنحها المديرية العامة للتعليم المهني والتقني وهي التالية: لغات الكمبيوتر - لغات الكمبيوتر : فيجوال بايزك - لغات الكمبيوتر: اكسس - لغات الكمبيوتر: مايكروسوفت اوفيس - الطباعة على الكمبيوتر - تصميم المواقع الالكترونية - التأهيل على الكمبيوتر - برمجة المايكروكنترولر - ربط شبكات الكمبيوتر - ربط شبكات الكمبيوتر: نطاق محلي - فني في الحاسب الآلي - اخصائي في تكنولوجيا المعلومات - التجارة والخدمات بواسطة الانترنت - رسم هندسي على الكومبيوتر: اوتوكاد - تصميم وتنفيذ شبكات الكمبيوتر - الرسم على الكمبيوتر - تصميم صفحات على الانترنت - اللغة الروسية - اللغة الانكليزية - اللغة الفرنسية - اللغة  الالمانية - اللغة الاسبانية - مساعد مترجم - مضيفة في مكاتب السياحة والسفر - علوم السياحة والسفر - حجز وبيع تذاكر السفر - محاسب عام - مسك دفاتر - مدقق حسابات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nحدد دوام المدرسة بفترة ما بعد الظهر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 اذار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}