{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231258",
  "title": "تحديد كيفية احتساب التنزيل الضريبي وفقاً للقانون رقم 180/2011 (قانون ضريبة الدخل)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7838",
    "date": " 23/03/2012",
    "oj_number": "13",
    "oj_publish_date": "29/03/2012",
    "oj_page": "981-982"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 180 تاريخ 29/8/2011 (تعديل المادة 31 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 - قانون ضريبة الدخل)،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة الرأي رقم 100/2011 - 2012 تاريخ 16/1/2012،\nوبعد موافقة مجلس الوزراء بتاريخ 14/3/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3  يُنشر هذا المرسوم في الجريدة الرسمية ويُعمل به ابتداءً من العام 2012 .",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم كيفية احتساب التنزيل الضريبي على أساس حق المرأة المتزوجة العاملة في الاستفادة من التنزيل الضريبي عن زوجها وعن أولادها وفقا لما أقره القانون رقم 180/2011،"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحتسب التنزيل الضريبي في الحالات الواردة أدناه وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1 - في حال كان كل من الزوج والزوجة يتعاطى عملاً مأجوراً أو كان صاحب مؤسسة أو مهنة أو كان شريكاً في شركة أشخاص وكان لديهما أولاد على عاتقهما، يستفيد كل منهما، علاوةً على التنزيل المعطى للعازب، من نصف التنزيل العائلي المحدد لكل ولد ضمن الشروط المحددة في المقطع الأول من المادة 31 من قانون ضريبة الدخل المعدلة بموجب القانون رقم 180/2011 ."
        },
        {
          "type": "text",
          "data": "2 - في حال كان احد الزوجين مقعداً أو مريضاً ولا يتعاطى أي عمل يدر عليه ريعاً سواء كان متواجداً داخل الأراضي اللبنانية أو في الخارج، يستفيد الزوج الآخر، علاوة على التنزيل المعطى للعازب، من كامل التنزيل عن الزوج كما ومن كامل التنزيل عن الأولاد الذين له حق الاستفادة من التنزيل الضريبي عنهم وفقا للشروط المحددة في المقطع الأول من المادة 31 المشار إليها أعلاه. ويبقى على الزوج المستفيد من التنزيل إثبات عدم قدرة الزوج الآخر على العمل وذلك بموجب شهادة طبية مصادق عليها من اللجنة الطبية الدائمة في وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "3 - في حال كان احد الزوجين يتقاضى رواتباً وأجوراً معفاة من الضريبة عملاً بأحكام المادة 47 من قانون ضريبة الدخل كالممرضين والممرضات الحائزين على شهادة في التمريض والعاملين في المستشفيات والمياتم والملاجئ، يستفيد الزوج الآخر، علاوة على التنزيل المعطى للعازب، من نصف التنزيل عن الأولاد الذين هم على عاتقهما، ضمن الشروط المحددة في المقطع الأول من المادة 31 من قانون ضريبة الدخل المعدلة بموجب القانون رقم 180/2011 ."
        },
        {
          "type": "text",
          "data": "4 - في حال كان احد الزوجين يتقاضى أجوراً يومية ويستفيد من التنزيل اليومي، أو يتقاضى أجوراً مقطوعة تخضع للضريبة بنسبة 3% دون أي تنزيل، أو كان خاضعاً لضريبة الدخل على الربح المقدر، عندها يستفيد الزوج الآخر، علاوة على التنزيل المعطى للعازب، من نصف التنزيل عن الأولاد الذين هم على عاتقهما، ضمن الشروط المحددة في المقطع الأول من المادة 31 من قانون ضريبة الدخل المعدلة بموجب القانون رقم 180/2011 ."
        },
        {
          "type": "text",
          "data": "5 - في حال كان احد الزوجين متقاعداً ولا يقوم بأي عمل يدر عليه ريعاً، يستفيد الزوج الآخر، علاوة على التنزيل المعطى للعازب، من كامل التنزيل عن الزوج كما ومن كامل التنزيل عن الأولاد الذين يحق لهم الاستفادة من التنزيل."
        },
        {
          "type": "text",
          "data": "6 - في حال كان احد الزوجين لا يتعاطى عملاً مأجوراً أو ليس صاحب مؤسسة أو مهنة أو ليس شريكاً في شركة أشخاص وكان لديهما أولاد على عاتقهما، يستفيد الزوج الآخر، علاوة على التنزيل المعطى للعازب، من كامل التنزيل عن الزوج كما ومن كامل التنزيل عن الأولاد الذين له حق الاستفادة من التنزيل الضريبي عنهم وفقاً للشروط المحددة في المقطع الأول من المادة 31 المشار إليها أعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا المرسوم في الجريدة الرسمية ويُعمل به ابتداءً من العام 2012 ."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 آذار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي"
}