{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231519",
  "title": "قبول هبة عينية مقدمة من الحكومة اليونانية لصالح وزارة البيئة عبر برنامج الأمم المتحدة للبيئة لتنفيذ مشروع «تطوير مراقبة الموارد البيئية في لبنان»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7856",
    "date": " 24/03/2012",
    "oj_number": "15",
    "oj_publish_date": "05/04/2012",
    "oj_page": "1168-1169"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لاسيما المادة 52 منه،\nبناء على المرسوم الاشتراعي رقم 64/77 تاريخ 25/6/1977 (إعفاء الهبات المقدمة الى الإدارات العامة والمؤسسات العامة والبلديات بقصد المساعدة من جميع الرسوم)،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة) المعدل بموجب القانون رقم 690 تاريخ 26/8/2005،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 14/12/2001 وتعديلاته (الضريبة على القيمة المضافة) لاسيما المادة 18 منه،\nبناء على القانون رقم 715 تاريخ 3/2/2006 (الموازنة العامة والموازنات الملحقة لعام 2005)، لا سيما المادة /8/ منه،\nبناء على قرار مجلس الوزراء رقم 52 تاريخ 6/10/2010 المتعلق بإعفاء الهبات الواردة بطريقة مباشرة أو غير مباشرة الى الإدارات العامة والمؤسسات العامة والبلديات وتحديدا المعدات والآليات المستوردة من أصل الهبات المالية المقدمة من الرسوم،\nوبعد الاطلاع على رأي مجلس الخدمة المدنية بكتابه رقم 2829 تاريخ 6/9/2011،\nبناء على اقتراح وزير البيئة،\nوبعد موافقة مجلس الوزراء بتاريخ 23/11/2011 وتاريخ 14/3/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nقبلت الهبة العينية المقدمة من الحكومة اليونانية لصالح وزارة البيئة عبر برنامج الأمم المتحدة للبيئة لتنفيذ مشروع «تطوير مراقبة الموارد البيئية في لبنان» والبالغة قيمتها /1.640.000/د.أ. أي ما يوازي /2.472.300.000/ل.ل. (ملياران وأربعمائة واثنان وسبعون مليوناً وثلاثمائة ألف ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتمتد فترة عمل المشروع المذكور في المادة الأولى من هذا المرسوم على مدة سنتين من تاريخ إصدار هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتدفع هذه الهبة مباشرة الى برنامج الامم المتحدة للبيئة ليتم صرفها بحسب البنود الواردة في وثيقة المشروع وطبقاً للقوانين المتبعة داخل برنامج الامم المتحدة للبيئة وبإشراف وموافقة وزارة البيئة، حيث يسمح لوزارة البيئة، وبالاتفاق مع برنامج الامم المتحدة للبيئة، بتعديل بنود وثيقة المشروع حيث تدعو الحاجة وذلك خدمة لاهداف المشروع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتساهم وزارة البيئة في هذا المشروع مساهمة عينية طوال فترة المشروع لتغطية استضافته وتحقيق تنفيذ نشاطاته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحق لوزارة البيئة أن تدفع الى العاملين لديها من موظفين ومتعاقدين واجراء، عن الاعمال التي يقومون بها لصالح البرنامج، من الأموال المقدمة ضمن الهبة بالاتفاق مع برنامج الأمم المتحدة للبيئة، على ان يكون قد سبق وكلفوا وفقا للأصول للقيام بهذه الاعمال، وذلك ضمن الأسس والمعايير التالية مجتمعة:\r\nأ - أن يكون العمل عارضاً مؤقتاً، لا يتصف بالاستمرار المنظم.\r\nب - أن لا يوجب التقيد بدوام معين لجهة مدته أو بدايته ونهايته على أن يكون في مطلق الأحوال خارج أوقات الدوام الرسمي\r\nج - أن لا يتقاضى عنه راتباً أو أجراً دورياً\r\nد - أن يكون الأجر على أساس العمل المطلوب أو الخدمة المؤداة، وليس على أساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل أو غاب عنه غياباً مشروعاً\r\nه - أن لا يخضع لرابطة تسلسلية نظامية، تحت إشراف ورقابة مباشرة من قبل إدارة المشروع\r\nو - أن لا يكون لهذا المشروع علاقة بعمل الموظف الأساسي أو أنه يخضع لرقابته أو رقابة الإدارة التي يعمل لديها\r\nز - أن لا تكون موازنة ذلك المشروع جزءاً من القروض الدولية التي تمنح للدولة اللبنانية والتي يقتضي في النهاية تسديدها من خزينة الدولة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 آذار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير البيئة\nالامضاء: ناظم الخوري\nوزير الخارجية\nوالمغتربين\nالامضاء: عدنان منصور\nوزير المالية\nالامضاء: محمد الصفدي"
}