{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231441",
  "title": "اعتبار الأشغال العائدة لمشروع انشاء خزان لمياه الشرب في منطقة كامد اللوز العقارية الملحوظ تنفيذها\r\nفي نطاق مشروع تأهيل انظمة مياه الشرب في البقاع الغربي وبعض قرى شرقي قضاء زحلة من المنافع العامة (محافظة البقاع - قضاء البقاع الغربي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7922",
    "date": " 30/03/2012",
    "oj_number": "16",
    "oj_publish_date": "12/04/2012",
    "oj_page": "1333-1334"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على كتاب رئيس بلدية كامد اللوز عدد 76/ب تاريخ 12/2/2011،\nبناء على قرار مجلس ادارة مجلس الإنماء والأعمار رقم 228/2011/أ تاريخ 17/3/2011،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعتبر الأشغال العائدة لمشروع إنشاء خزان لمياه الشرب في منطقة كامد اللوز العقارية الملحوظ تنفيذها في نطاق مشروع تأهيل أنظمة مياه الشرب في البقاع الغربي وبعض قرى شرقي قضاء زحلة (محافظة البقاع - قضاء البقاع الغربي) المبين موقعها باللون الأحمر على المسطح المرفق بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيستملك القسم من العقار رقم 1532 من منطقة كامد اللوز العقارية اللازم لتنفيذ الاشغال المذكورة في المادة الأولى من هذا المرسوم والمبين على المسطح واللائحة المرفقة به وفقاً للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للاشغال المذكورة في المادة الأولى اعلاه بثماني سنوات تسري اعتباراً من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 آذار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل"
}