{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231442",
  "title": "اعتبار الأشغال العائدة لمشروع انشاء خزان لمياه الشرب وطريق الوصول اليه في منطقة ماسا العقارية الملحوظ تنفيذها في نطاق مشروع تأهيل انظمة مياه الشرب في البقاع الغربي وبعض قرى شرقي قضاء زحلة من المنافع العامة (محافظة البقاع - قضاء زحلة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7923",
    "date": " 30/03/2012",
    "oj_number": "16",
    "oj_publish_date": "12/04/2012",
    "oj_page": "1335-1336"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على كتاب رئيس بلدية ماسا عدد 230/2010 تاريخ 13/10/2010،\nبناء على قرار مجلس ادارة مجلس الإنماء والأعمار رقم 67/2011/أ تاريخ 27/1/2011،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعتبر الأشغال العائدة لمشروع إنشاء خزان لمياه الشرب وطريق الوصول اليه في منطقة ماسا العقارية الملحوظ تنفيذها في نطاق مشروع تأهيل أنظمة مياه الشرب في البقاع الغربي وبعض قرى شرقي قضاء زحلة (محافظة البقاع - قضاء زحلة) المبينة مواقعها باللون الأحمر على المسطح المرفق بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتستملك اقسام العقارات اللازمة لتنفيذ الاشغال المذكورة في المادة الأولى اعلاه والمبينة أرقامها على المسطح واللائحة المرفقين بهذا المرسوم وفقاً للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للاشغال المذكورة في المادة الأولى اعلاه بثماني سنوات تسري اعتباراً من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 آذار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل"
}