{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231446",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (مجرى نهر الموت) لحساب املاك الدولة الخصوصية في منطقتي الجديدة والزلقا العقاريتين - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7927",
    "date": " 30/03/2012",
    "oj_number": "16",
    "oj_publish_date": "12/04/2012",
    "oj_page": "1343"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 9/8/2010 والمسجل بالرقم 3255/2010 من مالكي العقار رقم 1283 من منطقة الجديدة العقارية - قضاء المتن، المتضمن طلبهم اسقاط قسم من الاملاك العمومية النهرية (مجرى نهر الموت) الكائن بين العقار المذكور اعلاه والطريق العام،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 3255/2010 تاريخ 3/5/2011،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من (مجرى نهر الموت) الكائن بين العقار رقم 1283 والطريق العام من منطقتي الجديدة والزلقا العقاريتين المحدد بالأحرف (أ - ب - ج - د - ه - و - ز ح - ط - ي - ك - ل - أ ) والمبين باللون الأحمر على الخريطة المرفقة والبالغة مساحته 633م2 (ستماية وثلاثة وثلاثون متراً مربعاً تقريباً) ليصار الى بيعه وفقاً للقوانين النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجهة طالبة الاسقاط القيام بالأعمال التالية:\r\nأ - اظهار حدود القسم المطلوب اسقاطه موضوع المادة الأولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحته نهائيا.\r\nج - دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة لاسقاط هذا المجرى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيبقى طالبو الاسقاط مسؤولين عن كل حادث يقع للغير اثناء تنفيذ الاشغال او بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتماً ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 آذار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}