{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231562",
  "title": "هيئة ادارة قطاع البترول",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7968",
    "date": " 07/04/2012",
    "oj_number": "17",
    "oj_publish_date": "19/04/2012",
    "oj_page": "1466-1480"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء\" على الدستور،\nبناء\" على قانون الموارد البترولية في المياه البحرية الرقم 132 تاريخ 24/8/2010، لا سيما المادة 76 منه،\nبناء\"على اقتراح وزير الطاقة والمياه،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 109/2011 - 2012 تاريخ 31/1/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 21/3/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "64 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تأليف مجلس ادارة الهيئة:"
        },
        {
          "type": "text",
          "data": "يتألف مجلس ادارة هيئة ادارة قطاع البترول من ستة أعضاء متفرغين بدوام كامل، يعينون لمدة ست سنوات قابلة للتجديد لمرة واحدة وذلك بناءً على اقتراح وزير الطاقة والمياه بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "يتولى مجلس الادارة مجتمعاً المهام والصلاحيات المنصوص عنها في قانون الموارد البترولية لا سيما المادة العاشرة منه."
        },
        {
          "type": "text",
          "data": "يتولى كل من اعضاء مجلس ادارة رئاسة الهيئة مداورة لمدة سنة وفقاً للتسلسل الأبجدي لأسماء عائلاتهم الذي يرد في مرسوم تعيينهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "شروط التعيين:"
        },
        {
          "type": "text",
          "data": "1 - يجب أن يستوفي رئيس وأعضاء مجلس ادارة الهيئة شروط التعيين التالية:"
        },
        {
          "type": "text",
          "data": "أ - أن يكون لبنانياً منذ عشر سنوات على الأقل ومتمتعاً بحقوقه المدنية وغير محكوم عليه بجناية او محاولة جناية او جنحة شائنة او محاولة جنحة شائنة وفقاً لأحكام المادة (4) فقرة (ه) من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين).\nب - أن يكون قد أتم عند التعيين الخامسة والثلاثين من العمر ولم يتجاوز الثامنة والخمسين.\nج - أن يكون حائزاً إجازة جامعية معترفاً بها في الحقوق أو الهندسة أو الاقتصاد أو ادارة الاعمال أو الجيولوجيا أو الجيوفيزياء أو أي اختصاص له علاقة بالتنقيب عن البترول أو انتاجه ويراعى في تشكيل الهيئة تنوع الاختصاصات.\nد - أن يكون لديه خبرة في إحدى مجالات صناعة البترول، وتكون لسنوات الخبرة والمؤهلات العلمية والاختصاصات المتعلقة بالتنقيب عن البترول وانتاجه عوامل تفاضلية في عملية الاختيار.\nه - أن يكون خالياً من الأمراض والعاهات التي تحول دون قيامه بعمله وعليه أن يبرز شهادة من اللجنة الطبية الرسمية إثباتاً لذلك.\nو - أن يكون غير معزول من وظيفة او خدمة عامة في إحدى الإدارات العامة أو المؤسسات العامة أو البلديات أو المؤسسات التي تؤمن الدولة معظم مواردها بقرار تأديبي أو أنهيت خدماته عملاً بأحكام قانونية استثنائية.\nز- ألا تكون له ولا لأقاربه حتى الدرجة الرابعة أية منفعة شخصية مباشرة أو غير مباشرة في العقود والاتفاقيات التي تجريها الهيئة، أو أي علاقة أو منفعة مباشرة أو غير مباشرة مع شركات عاملة في هذا المجال.\nح - يتقدم كل من رئيس وأعضاء مجلس الادارة عند تعيينه بتصريح يتعهد فيه على مسؤوليته بعدم وجود أي مانع من موانع التعيين المنصوص عليها أعلاه."
        },
        {
          "type": "text",
          "data": "2 - وفقاً لأحكام القانون رقم 154 تاريخ 27/12/1999 (قانون الإثراء غير المشروع) وبصفتهم يتولون خدمة عامة يتوجب على رئيس وأعضاء مجلس إدارة الهيئة أن يقدموا تصريحاً موقعاً من كل منهم ويبين فيه الأموال المنقولة وغير المنقولة التي يملكها هو وزوجته وأولاده القاصرون خلال مهلة شهر من تاريخ تعيينهم. يقدم التصريح ضمن غلاف سري مغلق وموقع يودع لدى وزارة الطاقة والمياه. إذا لم يقدم الرئيس أو أي من الأعضاء التصريح المذكور خلال المهلة المحددة أُعتبر مستقيلاً حكماً عند إنتهاء المهلة."
        },
        {
          "type": "text",
          "data": "3 - يتوجب على كل من الرئيس واعضاء مجلس الادارة إطلاع الهيئة خطياً على أي مستجدات من شأنها التأثير على عضويته وفقاً لأحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "موجب الامتناع عن العمل:"
        },
        {
          "type": "text",
          "data": "1 -  يُمنع على رئيس وأعضاء مجلس ادارة الهيئة خلال مدة ولايتهم وبعد مدة لا تقل عن السنتين من انتهائها، أن يتولوا بشكل مباشر أو غير مباشر أي موقع أو مسؤولية في الشركات التي تقوم بأنشطة بترولية في لبنان أو الشركات المنبثقة عنها أو التابعة لها."
        },
        {
          "type": "text",
          "data": "2 - في حال إخلال عضو مجلس ادارة الهيئة بهذا المنع تطبق بحقه الأحكام المرعية الإجراء لا سيما المادة 346 من قانون العقوبات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "موجب السرية:"
        },
        {
          "type": "text",
          "data": "يلتزم رئيس وأعضاء مجلس ادارة الهيئة، طيلة مدة ولايتهم وحتى بعد انتهائها، بالسرية المهنية بالنسبة لكل المعلومات التي اطلعوا عليها بمناسبة قيامهم بمهامهم أو بسببها. يشمل هذا الموجب المعلومات التي تصنفها الهيئة على أنها سرية وفقاً لأنظمتها وقراراتها. يوقع رئيس وأعضاء الهيئة على تعهد خطي بالسرية المهنية فور صدور قرار تعيينهم يودع لدى ديوان وزارة الطاقة والمياه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحظر على أعضاء الهيئة القيام بالتالي:"
        },
        {
          "type": "text",
          "data": "1- التواصل مع الشركات العاملة في القطاع دون اعلام رئيس مجلس الادارة خطياً."
        },
        {
          "type": "text",
          "data": "2 - التصريحات الاعلامية دون الحصول على إذن الوزير."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعتبر عضو الهيئة مسؤولاً من الناحية المسلكية ويتعرض للعقوبات التأديبية من قبل الهيئة العليا للتأديب في حال أخلّ عن قصد أو اهمال بالواجبات التي تفرضها عليه القوانين والأنظمة النافذة، ولا تحول الملاحقة التأديبية دون ملاحقة هذا العضو عند الاقتضاء امام المحاكم المدنية او الجزائية المختصة."
        },
        {
          "type": "text",
          "data": "للوزير الحق بقرار معلل في حالات مخالفة العضو لواجباته الوظيفية إحالة العضو المخالف إلى للهيئة العليا للتأديب ليصار إلى توجيه تنبيه له ومن ثم تأنيب وحسم من المخصصات بما لا يزيد عن الخمسة بالماية من تلك المخصصات، وذلك في حال حصول العضو على تأنيبين خلال السنة الواحدة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "إنتهاء العضوية، إنهاء الخدمة والعزل:"
        },
        {
          "type": "text",
          "data": "1 - تنتهي ولاية كل من رئيس وأعضاء مجلس ادارة الهيئة بإنتهاء مدة هذه الولاية أو بالوفاة أو بالإستقالة أو بإنهاء العضوية أو العزل."
        },
        {
          "type": "text",
          "data": "2 -  عند الشك في حصول الإخلال الفادح بواجبات الوظيفة المالية، يحيل وزير الطاقة والمياه الموضوع الى ديوان المحاسبة لإجراء التحقيق ورفع تقرير بنتيجته الى وزير الطاقة والمياه لإجراء اللازم وفق الأصول المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "3 - تعتبر مخالفة أحكام المادة 17 من الأفعال الموجبة لإنهاء خدمة العضو."
        },
        {
          "type": "text",
          "data": "4 -  تعتبر الرشوة والاخلال بالموجب المذكور في المادة الرابعة أعلاه وتكرار الحصول على الحسم من المخصصات إخلالاً فادحاً بواجبات الوظيفة يوجب العزل، ويكرس العزل بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزير الطاقة والمياه، على أن يبقى للهيئة حق ملاحقة المخل وفق القوانين المرعية الإجراء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "هيكلية الهيئة:"
        },
        {
          "type": "text",
          "data": "1 - تنشأ لدى الهيئة ست وحدات إدارية هي:"
        },
        {
          "type": "text",
          "data": "- وحدة التخطيط الاستراتيجي.\n- وحدة الشؤون الفنية والهندسية.\n- وحدة الجيولوجيا والجيوفيزياء.\n- وحدة الشؤون القانونية.\n- وحدة الشؤون الاقتصادية والمالية.\n- وحدة الجودة، الصحة، السلامة والبيئة"
        },
        {
          "type": "text",
          "data": "QHSE.  - 2   تتولى هذه الوحدات المهام والصلاحيات المحددة لها في هذا المرسوم، على أن يتم التنسيق في ما بينها بواسطة رؤساء الوحدات، وتحت إشراف رئيس مجلس ادارة الهيئة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مهام الوحدات:"
        },
        {
          "type": "text",
          "data": "تُناط بكل وحدة من وحدات الهيئة المهام المحددة كما يلي:"
        },
        {
          "type": "text",
          "data": "- وحدة التخطيط الاستراتيجي:"
        },
        {
          "type": "text",
          "data": "تتولى هذه الوحدة:"
        },
        {
          "type": "text",
          "data": "1. وضع الخطط المتعلقة بالإستكشاف والمناطق التي ستُجرى فيها أنشطة بترولية."
        },
        {
          "type": "text",
          "data": "2. إجراء الدراسات الاقتصادية والمالية المتعلقة بقطاع التنقيب والإستخراج والإنتاج وما يتصل بها من أنشطة متممة."
        },
        {
          "type": "text",
          "data": "3. إعداد الدراسات حول تعظيم المنفعة العائدة للدولة بنتيجة الأنشطة البترولية من خلال وضع تصورات حول حصة الدولة الكاملة في اتفاقيات الإستكشاف والانتاج وتوقيت مساهمتها في الأنشطة البترولية.\n4. اقتراح النصوص الآيلة إلى تحديث وتطوير عمل الوحدة."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "وحدة الشؤون الفنية والهندسية:"
        },
        {
          "type": "text",
          "data": "تتولى هذه الوحدة جميع الشؤون الفنية المتعلقة بالأنشطة البترولية، ومنها على سبيل المثال:"
        },
        {
          "type": "text",
          "data": "1. دراسة وتقييم الطلبات التي يقدمها الراغبون في التراخيص من الناحية الفنية والهندسية.\n2. دراسة خطط التطوير والإنتاج والخطط المتعلقة بوضع وتشغيل المرافق المقدمة من أصحاب الحقوق أو المشغلين.\n3. مواكبة العمليات المتعلقة بالأنشطة البترولية ومراقبتها. متابعة الشؤون الفنية والهندسية المتعلقة بإدارة المكمن بما فيها تحسين الإنتاج والاستخراج وإطالة عمر المكمن.\n4. إعداد دراسات تقويم الموارد البترولية عامة واحتياطيات المكامن خاصة.\n5. تدقيق ومتابعة الطلبات والاستفسارات المقدمة من المشغلين أو أصحاب الحقوق من الناحية الفنية والهندسية.\n6. متابعة حسن تنفيذ اتفاقيات الاستكشاف والإنتاج من الناحية الفنية.\n7. متابعة التطورات والتجارب الناجحة دولياً في التقنيات الحديثة وإعداد الدراسات التنفيذية حول ادخال التكنولوجيا المستعملة في الأنشطة البترولية ومراقبة مدى اعتماد المشغلين لتلك التقنيات.\n8. تصميم وتنفيذ وتطوير قاعدة بيانات رقمية لخزن واستخراج وتحليل البيانات المتعلقة بالتطوير والانتاج.\n9. اقتراح النصوص الآيلة إلى تحديث وتطوير نشاط الوحدة."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "وحدة الجيولوجيا والجيوفيزياء:"
        },
        {
          "type": "text",
          "data": "تتولى هذه الوحدة جميع الشؤون المتعلقة بالجيولوجيا والجيوفيزياء لا سيما:"
        },
        {
          "type": "text",
          "data": "1. إدارة غرفة البيانات وحفظ أرشفة البيانات المتعلقة بالأنشطة البترولية.\n2. عرض المسوحات والبيانات والترويج للمناطق الداخلة ضمن المياه البحرية.\n3. دراسة وتقييم الطلبات التي يقدمها الراغبون في التراخيص من الناحية الجيولوجية والجيوفيزيائية.\n4. المساهمة في دراسة الطلبات والاستفسارات التي يقدمها المشغلون أو أصحاب الحقوق من الناحية الجيولوجية والجيوفيزيائية.\n5. حفظ المعلومات الجيولوجية الحسية والرقمية والعينات الناتجة عن الأنشطة البترولية.\n6. المشاركة في دراسة خطط التطوير والإنتاج المقدمة من أصحاب الحقوق.\n7. تصميم وتنفيذ وتطوير قاعدة بيانات رقمية لخزن واستخراج وتحليل البيانات المتعلقة بالتنقيب والموارد البترولية.\n8. اقتراح النصوص الآيلة إلى تحديث نشاط الوحدة."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "وحدة الشؤون القانونية:"
        },
        {
          "type": "text",
          "data": "تتولى هذه الوحدة جميع الشؤون القانونية والمسائل المتعلقة بالتراخيص وباتفاقيات الاستكشاف والانتاج، ومنها على سبيل المثال:"
        },
        {
          "type": "text",
          "data": "1. مراقبة إلتزام أصحاب الحقوق والمشغلين بأحكام قانون الموارد البترولية في المياه البحرية والمراسيم التطبيقية العائدة له واتفاقيات الاستكشاف والانتاج والقرارات التنظيمية الصادرة عن الوزير.\n2. الاشراف على إدارة السجل البترولي.\n3. متابعة منح التراخيص وعمليات إصدارها وقيدها في السجل البترولي.\n4. إعداد الدراسات القانونية وتحضير مشاريع القوانين والمراسيم من أجل تلبية حاجات القطاع وتحديث إطاره القانوني.\n5. تدقيق ومتابعة الطلبات والاستفسارات المقدمة من المشغلين أو أصحاب الحقوق من الناحية القانونية.\n6. إعداد الملفات العائدة للنزاعات والقضايا المتعلقة بالهيئة ومتابعة عمليات التسوية والتحكيم، مع مراعاة أحكام القانون رقم 440 تاريخ 1/8/2002 (تعديل بعض أحكام قانون أصول المحاكمات المدنية المتعلقة بالتحكيم).\n7. تزويد مجلس ادارة الهيئة وبقية الوحدات بالآراء القانونية حول صلاحيات الهيئة وفقاً للأحكام المرعية الإجراء.\n8. إعداد صيغ العقود والاتفاقيات التي تستعمل في التفاوض مع الشركات المتعاقدة وإعادة النظر فيها حسب الحاجة."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "وحدة الشؤون الاقتصادية والمالية:"
        },
        {
          "type": "text",
          "data": "تتولى هذه الوحدة جميع الشؤون الاقتصادية المتعلقة بالموارد البترولية ومنها على سبيل المثال:"
        },
        {
          "type": "text",
          "data": "1. دراسة الطلبات التي يقدمها الراغبون في التراخيص من الناحية الاقتصادية والمالية.\n2. تدقيق ومتابعة الطلبات والاستفسارات المقدمة من المشغلين أو أصحاب الحقوق من الناحية الاقتصادية والمالية.\n3. إجراء الأبحاث والدراسات الاقتصادية والمالية المتعلقة بالقطاع البترولي وإمكانية تطويره.\n4. اقتراح السياسات المتعلقة بالحصة الكاملة للدولة لدى إطلاق دورات التراخيص.\n5. إدارة الأنظمة المحاسبية والإدارية ومحاكاة سيناريوهات الإستكشاف والإنتاج المختلفة.\n6. تقويم تأثير حركة الأسواق العالمية للمنتجات البترولية على الأنشطة البترولية.\n7. اقتراح سياسات بيع أو استثمار البترول المستخرج.\n8. مراقبة مدى تقيد أصحاب الحقوق والمتعاقدين بالقواعد المحاسبية المرعية الإجراء المتعلقة بالأنشطة البترولية.\n9. مراقبة واحتساب بترول الكلفة وبترول الربح والتدفقات النقدية العائدة لأصحاب الحقوق.\n10. تدقيق الحسابات المتعلقة بالإتاوة بالتعاون مع وحدة الشؤون الفنية والهندسية فيما يخص قياسات الانتاج.\n11. احتساب الرسوم المتعلقة بالمنطقة والتأكد من صحة المدفوعات من قبل أصحاب التراخيص. كذلك مراجعة مستوى هذه الرسوم بموجب المراسيم المعنية.\n12. الموافقة على الخطط ومراقبة المؤونات المدخرة المتعلقة بتفكيك المنشآت عند وقف التشغيل.\n13. التنسيق مع الدوائر المختصة في وزارة المالية وفقاً للآليات المتفق عليها.\n14. اقتراح النصوص الآيلة إلى تحديث نشاط الوحدة."
        },
        {
          "type": "text",
          "data": "- وحدة الجودة، الصحة، السلامة والبيئة QHSE:"
        },
        {
          "type": "text",
          "data": "تتولى هذه الوحدة جميع الشؤون المتعلقة بجودة أنظمة المشغلين ومدى تقيدهم بالشروط الصحية وشروط السلامة والبيئة وبالأخص:"
        },
        {
          "type": "text",
          "data": "1. دراسة الطلبات التي يقدمها الراغبون في التراخيص لجهة جودة الأداء في التشغيل والصحة والسلامة والبيئة.\n2. تدقيق ومتابعة الطلبات والاستفسارات المقدمة من المشغلين أو أصحاب الحقوق لجهة جودة الأداء في التشغيل والصحة والسلامة والبيئة.\n3. دراسة الخطط المتعلقة بجودة الأداء والصحة والسلامة والبيئة وخطط الطوارئ.\n4. مراقبة مدى جهوزية المشغلين لمواجهة حالات الحوادث والطوارئ.\n5. استلام تقارير الحوادث من قبل المشغلين واتخاذ الاجراءات اللازمة لمنعها او ردعها في المدى القريب أو البعيد.\n6. دراسة مدى وحدود مناطق الأمان.\n7. التنسيق مع الإدارات المختصة في الجوانب المتعلقة بالشؤون البيئية.\n8. مراقبة مدى تقيد المشغلين بأنظمة السلامة والحماية للعمال والصحة والبيئة.\n9. مراجعة الدراسات المتعلقة بتقييم الأثر البيئي بالتنسيق مع الادارات المعنية.\n10. دراسة تأثير الأنشطة على البيئة والصحة والسلامة المهنية والمجتمعات المحلية والبيئة الاقليمية.\n11. مراقبة المنشآت والتأكد من فعاليتها ومن مدى انسجام الأنشطة البترولية مع المعايير البيئية ومعايير الصحة والسلامة.\n12. اقتراح النصوص الآيلة إلى تحديث نشاط الوحدة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "المهام العامة لمجلس ادارة الهيئة:"
        },
        {
          "type": "text",
          "data": "أ -  للمجلس صلاحية تشكيل فرق عمل تجمع بين أعضاء محددين من الوحدات المعنية لإنجاز بعض المهام التي تتطلب خبرات متعددة."
        },
        {
          "type": "text",
          "data": "ب -  يقوم مجلس الادارة بتنسيق العمل بين مختلف الوحدات، ويتخذ القرارات ويوافق على التوصيات والردود المناسبة بشأن المهام التالية:"
        },
        {
          "type": "text",
          "data": "1. التحضيرات المتعلقة بدورات التراخيص.\n2. تأهيل الشركات للعمل في الأنشطة البترولية.\n3. تقويم الطلبات للحصول على التراخيص والتوصيات للوزير بخصوص التفاوض معها.\n4. التواصل مع الشركات فيما يخص تقديم الطلبات وتقديم التقارير بشأنها للوزير.\n5. التفاوض بموافقة الوزير مع الشركات المتقدمة بالطلبات بناءً على قرار من مجلس ادارة الهيئة.\n6. تقويم نتائج المفاوضات وتقديم التوصيات والآراء لمنح التراخيص.\n7. مناقشة مبادئ خطط التطوير والانتاج أو خطط تطوير المنشآت، أثناء تحضيرها، مع أصحاب الحقوق والمشغل.\n8. تقديم التوصيات المتعلقة بخطط التطوير والانتاج وخطط تطوير المنشآت.\n9. تنسيق وتنظيم عمليات مراقبة الأنشطة البترولية من قبل السلطات صاحبة الصلاحية.\n10. الاجابة على الطلبات والاستفسارات المقدمة من اصحاب الحقوق والمشغلين.\n11. تقديم التوصيات والآراء بخصوص التشريعات والمراسيم ووثائق المفاوضات المتعلقة بالأنشطة البترولية.\n12. تقديم التقارير الدورية للوزير فيما يتعلق بالأنشطة البترولية والسياسات أو الخطط المتعلقة بها للمصادقة عليها وفقاً للأصول ورفعها إلى مجلس الوزراء عند اللزوم.\n13. التنسيق مع مراكز البحث العلمي.\n14. إنشاء وتطوير جهاز رقمي مشترك للبيانات لتغطية احتياجات وحدات الهيئة وكذلك تسهيل استلام وتبادل وترويج هذه البيانات مع الشركات والمراكز الاكاديمية بموجب اتفاقيات التعاون مع مراعاة الأحكام المرعية الإجراء لجهة سرية البيانات.\n15. وضع برامج لتطوير كفاءات العاملين في الهيئة ومن ضمنها التعاون مع أصحاب الحقوق لهذا الغرض.\n16. تشجيع وتطوير مشاريع البحوث والتطوير التقني مع أصحاب الحقوق والمشغلين."
        },
        {
          "type": "text",
          "data": "ج -  يتولى المجلس تنفيذ:"
        },
        {
          "type": "text",
          "data": "1. أنظمة وأجهزة التواصل داخل الهيئة ومع الخارج.\n2. أنظمة أرشفة المراسلات.\n3. قواعد البيانات الرقمية الخاصة بالهيئة.\n4. سياسات وخطط تطوير كفاءات أعضاء مجلس الادارة والمتعاقدين معها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات رئيس مجلس ادارة الهيئة ومهامه:"
        },
        {
          "type": "text",
          "data": "1 - يتولى رئيس مجلس إدارة الهيئة السهر على حسن تنفيذ المهام والصلاحيات المناطة بالهيئة، وتتبع له ثلاثة أقسام هي:"
        },
        {
          "type": "text",
          "data": "أ. قسم الشؤون الادارية، ويتولى المهام القلمية للهيئة والموارد البشرية وأمانة سر مجلس إدارة الهيئة.\nب. قسم الشؤون المالية، ويتولى المهام المحاسبية وإعداد مشروعي الموازنة وقطع الحساب، ودفع رواتب المستخدمين وأجور الأجراء، وأجور أو ثمن خدمات المتعاقدين وتعويضات أعضاء مجلس الادارة.\nج. قسم التدقيق الداخلي، ويتولى التدقيق في الآليات وفي صحة الاجراءات الداخلية المتبعة."
        },
        {
          "type": "text",
          "data": "2 - يعتبر رئيس مجلس الادارة صلة الوصل ما بين الوزير والهيئة."
        },
        {
          "type": "text",
          "data": "3 - يجمع عضو مجلس الادارة عند رئاسته مجلس ادارة الهيئة بين رئاسة الوحدة العائدة له والجهاز الاداري العائد لرئاسة الهيئة."
        },
        {
          "type": "text",
          "data": "4 - تُناط برئيس مجلس ادارة الهيئة الصلاحيات التالية:"
        },
        {
          "type": "text",
          "data": "أ. ترؤس الجهاز الاداري بصفته رئيساً لمجلس ادارة الهيئة والرئيس التسلسلي للعاملين فيها.\nب. تمثيل الهيئة تجاه الغير وأمام القضاء والتوقيع عنها.\nج. الدعوة الى اجتماعات مجلس ادارة الهيئة واعداد جدول اعماله والتحضير له وإدارته.\nد. تحريك حساب الهيئة لدى مصرف لبنان بما لا يتجاوز العشرة ملايين ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "5 - يتولى رئيس مجلس إدارة الهيئة المهام التالية:"
        },
        {
          "type": "text",
          "data": "أ. السهر على تنفيذ القرارات وتطبيق الاحكام المرعية الاجراء ذات الصلة وإدارة الهيئة وتسيير أعمالها اليومية.\nب. التنسيق بين الوحدات لتأمين حسن سير العمل.\nج. إحالة مشروع موازنة الهيئة وقطع حساب السنة المالية المنصرمة الى الوزير.\nد. إحالة المشاريع والآراء والتوصيات التي ينص عليها القانون والتي يقررها مجلس إدارة الهيئة إلى الوزير.\nه. ادارة الأقسام المرتبطة مباشرة به.\nو. في حال غياب الرئيس أو تعذر قيامه بمهامه أو شغور مركزه يقوم مقامه أكبر الأعضاء سناً."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مهام وتعويضات أعضاء مجلس ادارة الهيئة:"
        },
        {
          "type": "text",
          "data": "1 - تحدد في مرسوم تعيين اعضاء مجلس الادارة التعويضات المقطوعة المستحقة لهم على أن يراعى في تحديدها موجب الإمتناع عن العمل وكذلك الاجازات السنوية المستحقة لهم. يستفيد أعضاء مجلس الإدارة وعائلاتهم من التغطية الصحية الشاملة ومخاطر العمل لدى إحدى شركات التأمين المعترف بها."
        },
        {
          "type": "text",
          "data": "2 -  يتولى كل عضو من أعضاء مجلس إدارة الهيئة، إدارة وحدة من الوحدات مع مراعاة الاختصاص والخبرة وفقاً لمرسوم التعيين. كما يرأس كل منهم في وحدته المتعاقدين التابعين للوحدة، ويتولى توزيع المهام في ما بينهم."
        },
        {
          "type": "text",
          "data": "3 -  للعضو في حال السفر أو المرض لمدة تقل عن اسبوع تفويض أحد الأعضاء للقيام بمهامه أثناء السفر، وللوزير وفي حال سفر العضو أو مرضه لما يزيد عن اسبوع تكليف أحد الأعضاء للقيام بمهام العضو المسافر."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "الاجتماعات الدورية:"
        },
        {
          "type": "text",
          "data": "1 - يجتمع مجلس ادارة الهيئة بشكل دوري، مرة واحدة على الأقل كل اسبوعين دون الحاجة الى توجيه دعوة من رئيسه. يحدد موعد الاجتماع في الجلسة الأولى التي يعقدها مجلس الادارة، وفي حال عدم انعقاد الاجتماع لأي سبب كان ينعقد الاجتماع في اليوم الذي يليه."
        },
        {
          "type": "text",
          "data": "2 - يخصص جدول أعمال الجلسات الدورية المذكورة للبحث في شؤون أعمال الهيئة وبأي مواضيع تطرح من قبل الرئيس أو أي من الأعضاء."
        },
        {
          "type": "text",
          "data": "3 - يعد رئيس مجلس الادارة جدول الأعمال ويبلغه إلى الأعضاء قبل موعد الاجتماع بيومين على الأقل."
        },
        {
          "type": "text",
          "data": "4 - يبلغ جدول الأعمال إلى أعضاء مجلس ادارة الهيئة بأي وسيلة مناسبة بما فيه البريد الإلكتروني."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "الاجتماعات الاضافية:"
        },
        {
          "type": "text",
          "data": "1 -  يمكن لمجلس إدارة الهيئة أن يعقد إجتماعات إضافية. يحدد رئيس مجلس ادارة الهيئة موعد الجلسات الاضافية."
        },
        {
          "type": "text",
          "data": "2 - يجتمع مجلس الادارة أيضاً بدعوة من رئيسه بناء لطلب مقدم من عضوين على الأقل لدراسة مسائل محددة على أن يصار الى إبلاغ موعد الجلسة وجدول اعمالها خطياً أو الكترونياً إلى الرئيس والأعضاء الآخرين قبل أربع وعشرين ساعة على الأقل من موعد الاجتماع."
        },
        {
          "type": "text",
          "data": "3 - بإمكان مجلس ادارة الهيئة تجاوز الأصول الشكلية المذكورة في الفقرات 1 و2 من هذه المادة في حال حضور جميع الأعضاء الاجتماع."
        },
        {
          "type": "text",
          "data": "4 - يمكن لأي عضو من أعضاء مجلس ادارة الهيئة أن يطلب بحث موضوع غير مدرج على جدول الأعمال شرط أن يتم إبلاغه خطياً أو إلكترونياً إلى الرئيس وباقي الأعضاء قبل يوم واحد على الأقل من تاريخ انعقاد الاجتماع. ويبقى من حق الرئيس عدم إدراج هذا الموضوع على جدول الأعمال على أن يقوم بإدراجه على جدول أعمال الجلسة التالية."
        },
        {
          "type": "text",
          "data": "أما المواضيع التي لديها طابع العجلة فيمكن لأي عضو من أعضاء مجلس الادارة الطلب الى رئيس المجلس طرحها من خارج جدول الاعمال."
        },
        {
          "type": "text",
          "data": "5 - يمكن عند الضرورة عقد اجتماعات لمجلس إدارة الهيئة خلال أيام العطل الرسمية على أن يتخذ القرار بذلك بإجماع الأعضاء."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "النصاب والأكثرية:"
        },
        {
          "type": "text",
          "data": "1 - يعتبر النصاب لعقد اجتماعات مجلس إدارة الهيئة متوفراً بحضور أو تمثيل الغالبية المطلقة."
        },
        {
          "type": "text",
          "data": "2 -  تتخذ قرارات مجلس ادارة الهيئة بالغالبية المطلقة من أعضاء الهيئة. ويعتبر صوت الرئيس مرجحاً وذلك في الحالات التي يتطلب فيها صدار قرار. أما فيما يتعلق بتوصيات الهيئة وآرائها فإنه ينبغي على الهيئة اصدار قرارها بالإجماع وفي حال عدم التوصل لإجماع فلكل عضو من الأعضاء الحق في تضمين التوصية أو الرأي مخالفته الخطية."
        },
        {
          "type": "text",
          "data": "3 - عند الضرورة القصوى، يحق لعضو مجلس ادارة الهيئة تفويض عضو آخر لتمثيله في الإجتماعات بموجب كتاب خطي شرط أن يكون العضو المتغيب قد برر غيابه وأبدى ملاحظاته خطياً على جميع المواضيع المدرجة على جدول الأعمال وشرط أن يتم توزيع هذه الملاحظات على كافة الأعضاء. ويتوجب على العضو المتغيب أن يبين في أول اجتماع تالي تعقده الهيئة الأسباب التي حملته على التغيب ولا يحق لأي عضو تمثيل أكثر من عضو واحد."
        },
        {
          "type": "text",
          "data": "4 - إذا تغيب رئيس مجلس ادارة الهيئة أو أي من الأعضاء دون عذر مشروع عن حضور ثلاثة اجتماعات متتالية أو عن حضور ستة اجتماعات خلال السنة، يعتبر مستقيلاً حكماً وتكرس استقالته بمرسوم يتخذ في مجلس الوزراء، بناءً على اقتراح وزير الطاقة والمياه. من أجل تطبيق أحكام هذه الفقرة، تحتسب مدة السنة اعتباراً من تاريخ تغيبه عن أول اجتماع من دون عذر."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "التصويت واجراءات الاجتماعات:"
        },
        {
          "type": "text",
          "data": "1 -  يجري التصويت خلال الاجتماعات برفع اليد."
        },
        {
          "type": "text",
          "data": "2 - يتولى رئيس قسم الشؤون الادارية مهام امانة السر."
        },
        {
          "type": "text",
          "data": "3 - تتضمن محاضر الجلسات المناقشات والمقررات والآراء المخالفة ان وجدت، وتوقع من الرئيس والأعضاء الحاضرين."
        },
        {
          "type": "text",
          "data": "4 -  يمكن لأي عضو من أعضاء مجلس ادارة الهيئة الاطلاع على محاضر الجلسات في مركز الهيئة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تخضع القرارات التالية لمصادقة الوزير:"
        },
        {
          "type": "text",
          "data": "1. السفر إلى الخارج."
        },
        {
          "type": "text",
          "data": "2. القرارات المالية المتعلقة بإدارة أموال الهيئة الواردة ضمن الباب الثاني من موازنتها والتي تزيد قيمتها عن الثلاثين مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3. القرارات المتعلقة بالتعاقد أو انهاء خدمة المتعاقد."
        },
        {
          "type": "text",
          "data": "4. القرارات المتعلقة بالظهور الاعلامي والتصريحات لوسائل الاعلام والمؤتمرات."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "سريان قرارات الهيئة:"
        },
        {
          "type": "text",
          "data": "تعتبر قرارات مجلس ادارة الهيئة نافذة من تاريخ صدورها اذا كانت تتعلق بشؤون داخلية خارجة عن نطاق وصاية الوزير ومن تاريخ المصادقة عليها اذا كانت خاضعة لمصادقة الوزير، ومن تاريخ ابلاغها الى الاشخاص المعنيين اذا كانت تتعلق بهم."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "السنة المالية:"
        },
        {
          "type": "text",
          "data": "تحتسب السنة المالية من الأول من كانون الثاني الى الواحد والثلاثين من كانون الاول من كل سنة."
        }
      ]
    },
    {
      "number": "64 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "وضع الموازنة:"
        },
        {
          "type": "text",
          "data": "1 - يعدّ الرئيس، بمساعدة قسم الشؤون المالية، مشروع الموازنة السنوية وقطع الحساب العائد للسنة السابقة ويعرضها على مجلس ادارة الهيئة لاقرارها."
        },
        {
          "type": "text",
          "data": "2 - على ادارة الهيئة انجاز موازنتها للسنة التالية وعرضها على وزير الطاقة والمياه قبل اول آذار من كل سنة؛ وعلى وزير الطاقة والمياه تصديق موازنة الهيئة قبل أول نيسان."
        },
        {
          "type": "text",
          "data": "3 - للوزير الحق في رد الموازنة بعد عرضها عليه بقرار معلل وعلى الهيئة اعداد مشروع موازنة آخر وعرضه على الوزير خلال مهلة اسبوع من قرار الرد. في حال عدم موافقة الوزير على المشروع للمرة الثانية يرفع المشروع لمجلس الوزراء للبت به."
        },
        {
          "type": "text",
          "data": "4 - على وزير الطاقة والمياه ادراج مساهمة الهيئة ضمن مشروع موازنته المقدمة الى وزارة المالية تعادل مجموع النفقات السنوية المقدرة لهذه الهيئة."
        },
        {
          "type": "text",
          "data": "5 - تلحظ موازنة الهيئة التعويضات والرواتب وفق سلسلة الرتب والرواتب الصادرة بمرسوم متخذ في مجلس الوزراء بناء على اقتراح وزير الطاقة والمياه."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "اصول وضع الموازنة:"
        },
        {
          "type": "text",
          "data": "1 - عند اعداده لمشروع الموازنة، يأخذ رئيس مجلس ادارة الهيئة بعين الاعتبار الاقتراحات التي يقدمها كل عضو من أعضاء مجلس ادارة الهيئة في ما يتعلق بالوحدة التي يرأسها."
        },
        {
          "type": "text",
          "data": "2 - تقدر نفقات السنة التالية استناداً الى العنصرين التاليين:"
        },
        {
          "type": "text",
          "data": "- نفقات السنة الاخيرة التي أنجز مشروع قطع حسابها.\n- نفقات الأشهر المنصرمة من السنة الجارية."
        },
        {
          "type": "text",
          "data": "كما تؤخذ بعين الاعتبار التطورات المرتقبة في السنة التالية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "ادارة اموال الهيئة:"
        },
        {
          "type": "text",
          "data": "1- : ادارة حساب الهيئة:"
        },
        {
          "type": "text",
          "data": ". تودع الأموال العائدة للهيئة في حساب مفتوح لدى مصرف لبنان بإسم الخزينة العامة.\n. يحظر على الهيئة فتح حسابات في المصارف الخاصة أو فتح حساب خاص بها في مصرف لبنان.\n. يتم تحريك حساب الهيئة لدى مصرف لبنان بتوقيع رئيس مجلس ادارة الهيئة أو من ينوب عنه بالاتحاد مع عضو مفوض من قبل مجلس ادارة الهيئة.\n. يحدد سقف النفقات العادية (الجزء الاول) التي يحق للرئيس التصرف بها دون الرجوع الى مجلس ادارة الهيئة بمبلغ قدره عشرة ملايين ليرة لبنانية ومجلس الادارة بحدود الثلاثين مليون.\n. يحدد سقف النفقات المتعلقة بالتجهيز والانشاء (الجزء الثاني) من الموازنة التي يحق لمجلس ادارة الهيئة التصرف بها دون مصادقة الوزير بثلاثين مليون ليرة."
        },
        {
          "type": "text",
          "data": "2 - : احكام متعلقة بموازنة الهيئة:"
        },
        {
          "type": "text",
          "data": ". يحق للهيئة نقل اعتمادات من بند الى بند بقرار صادر عن مجلس ادارة الهيئة بعد موافقة وزير الطاقة والمياه.\n. يحق للهيئة نقل اعتمادات من فقرة الى فقرة بقرار صادر عن مجلس ادارة الهيئة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "أحكام خاصة بالسنة المالية الاولى:"
        },
        {
          "type": "text",
          "data": "1 - تحتسب السنة المالية الاولى من تاريخ صدور اول مرسوم بتعيين رئيس واعضاء مجلس ادارة الهيئة حتى 31 كانون الاول من السنة ذاتها."
        },
        {
          "type": "text",
          "data": "2 - تعطى الهيئة سلفة خزينة لتغطية نفقاتها المقدرة للسنة المالية الأولى، على أن يلحظ اعتماد في مشروع موازنة وزارة الطاقة للسنة التالية لتسديد هذه السلفة بالاضافة الى المساهمة السنوية وذلك ضمن بند المساهمات."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "التقارير الدورية التي تعدها الهيئة:"
        },
        {
          "type": "text",
          "data": "1 - يضع قسم الشؤون المالية تقريراً فصلياً يرفعه الى رئيس الهيئة الذي يطلع اعضاء مجلس ادارة الهيئة عليه. ترسل نسخة عن هذا التقرير الى وزارة الطاقة والمياه والتي بدورها ترسله الى وزارة المالية وديوان المحاسبة."
        },
        {
          "type": "text",
          "data": "يشمل هذا التقرير:"
        },
        {
          "type": "text",
          "data": "أ. جدولاً بحسابات الهيئة للفترة المنصرمة من السنة المالية الحالية، بالمقارنة مع حسابات الفترة المقابلة من السنة المالية السابقة.\nب. جدولاً بنفقات الهيئة خلال الفصل الجاري وتفسيراً لأي مندرجات غير اعتيادية وردت في هذا الجدول."
        },
        {
          "type": "text",
          "data": "2 - يعد قسم الشؤون المالية التقرير المالي السنوي الذي يرفعه رئيس الهيئة الى وزير الطاقة والمياه بعد مصادقة مجلس ادارة الهيئة عليه؛ ترسل نسخاً من هذا التقرير الى كل من وزارة المالية وديوان المحاسبة."
        },
        {
          "type": "text",
          "data": "3 - ينشر مضمون هذه التقارير على الصفحة الالكترونية للهيئة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تدقيق حسابات الهيئة:"
        },
        {
          "type": "text",
          "data": "1 - تطبق أحكام المادة 73 من قانون موازنة عام 2001 في ما خص تعيين مكتب التدقيق والمحاسبة للقيام بمهام التدقيق المستقل لحسابات الهيئة."
        },
        {
          "type": "text",
          "data": "على أنه لا يمكن تجديد العقود مع مكتب التدقيق والمحاسبة ذاته لأكثر من خمس سنوات متتالية."
        },
        {
          "type": "text",
          "data": "2 - يرفع مكتب المحاسبة والتدقيق تقريره الى الجهات المعنية وفقاً للفقرة الخامسة من المادة 73 من قانون موازنة عام 2001 وذلك قبل 31/3 من كل سنة فيما خص حسابات السنة المالية السابقة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "حفظ المستندات المحاسبية:"
        },
        {
          "type": "text",
          "data": "تحتفظ الهيئة بالمستندات المالية والمحاسبية لمدة عشر سنوات على الأقل."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية أينما وردت في هذا النظام المعاني الآتية:"
        },
        {
          "type": "text",
          "data": "- الهيئة: هيئة ادارة قطاع البترول"
        },
        {
          "type": "text",
          "data": "- المجلس: مجلس ادارة الهيئة"
        },
        {
          "type": "text",
          "data": "- الرئيس: رئيس مجلس الادارة"
        },
        {
          "type": "text",
          "data": "- النظام: نظام المتعاقدين"
        },
        {
          "type": "text",
          "data": "- المتعاقدون: المتعاقد هو من يقوم بعمل لمدة معينة لدى الهيئة، يتطلب معارف او مؤهلات خاصة ضمن حدود الاعتمادات الملحوظة لهذه الغاية."
        },
        {
          "type": "text",
          "data": "يتم التعاقد كلما دعت الحاجة، بقرار من الرئيس يخضع لموافقة الادارة ومصادقة الوزير."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "المتعاقدون:"
        },
        {
          "type": "text",
          "data": "يحق للهيئة بشخص رئيس مجلس الادارة التعاقد مع أشخاص لبنانيين لتولي المهام المنصوص عليها في بطاقة الوصف الوظيفي وذلك ضمن نطاق الاعتمادات الملحوظة في الموازنة."
        },
        {
          "type": "text",
          "data": "يجب أن يتضمن العقد الأحكام والشروط الخاصة التي تطبق على المتعاقد وأن يذكر فيها:"
        },
        {
          "type": "text",
          "data": "- العمل المطلوب انجازه."
        },
        {
          "type": "text",
          "data": "- مؤهلات المتعاقد وخبراته."
        },
        {
          "type": "text",
          "data": "- راتبه."
        },
        {
          "type": "text",
          "data": "- مدة العقد."
        },
        {
          "type": "text",
          "data": "- دوام ومكان العمل."
        }
      ]
    },
    {
      "number": "64 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "الشروط العامة للتعاقد:"
        },
        {
          "type": "text",
          "data": "يشترط في كل مرشح للتعاقد لدى الهيئة ان يكون:"
        },
        {
          "type": "text",
          "data": "1 - لبنانياً منذ عشر سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "2 - أتم العشرين من عمره ولم يتجاوز الستين يذكر سن المتعاقد في قرار تعيينه بالاستناد الى صورة طبق الاصل عن قيده في سجلات المديرية العامة للاحوال الشخصية."
        },
        {
          "type": "text",
          "data": "3 - سليماً من الأمراض والمعوقات التي تحول دون قيامه بأعباء الوظيفة بالاستناد الى شهادة صحية من اللجنة الطبية في وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "4 - متمتعاً بحقوقه المدنية وغير محكوم بجناية أو محاولة جناية، أو بجنحة شائنة أو محاولة جنحة شائنة"
        },
        {
          "type": "text",
          "data": "وفقاً لأحكام المادة (4) البند (1) فقرة (ه) من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 (نظام الموظفين)."
        },
        {
          "type": "text",
          "data": "5 - حائزاً الشهادات والمؤهلات العلمية او الخبرة العملية المطلوبة للوظيفة، وأن يجتاز بنجاح مباراة الاستخدام في جميع الاحوال التي يشترطها هذا النظام."
        },
        {
          "type": "text",
          "data": "6 - ألا يكون معزولاً أو مصروفاً من وظيفة في إحدى الادارات العامة أو المؤسسات العامة او البلديات أو المؤسسات التي توفر الدولة معظم مواردها بقرار تأديبي، أو أنهيت خدماته بموجب أحكام قانونية استثنائية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "واجبات المتعاقدين العامة:"
        },
        {
          "type": "text",
          "data": "يتوجب على المتعاقد بشكل عام:"
        },
        {
          "type": "text",
          "data": "1 - ان يستوحي في عمله المصلحة العامة دون سواها، وان يفيد الهيئة من كامل عمله وخبرته، وان يسهر على تطبيق وتنفيذ القوانين والانظمة النافذة دون اي تجاوز او مخالفة او اهمال."
        },
        {
          "type": "text",
          "data": "2 - أن يخضع لرئيسه المباشر وأن ينفذ أوامره وتعليماته إلا إذا كانت هذه الأوامر والتعليمات مخالفة للقانون أو للنظام بصورة صريحة وواضحة. وفي هذه الحالة على المتعاقد لفت نظر رئيسه خطياً الى المخالفة ولا يلزم بتنفيذها إلا إذا أكدها له رئيسه خطياً، وله أن يرسل نسخاً عن المراسلات الى المجلس."
        },
        {
          "type": "text",
          "data": "3 - ان يكون لائقاً في مظهره وتصرفاته مع رؤسائه وزملائه وأصحاب المصالح."
        },
        {
          "type": "text",
          "data": "4 - أن يتحمل شخصياً مسؤولية الأوامر والتعليمات التي يعطيها الى مرؤوسيه."
        },
        {
          "type": "text",
          "data": "5 - أن يتخلى كلياً، في حال انتمائه الى الأحزاب او الهيئات او المجالس او الجمعيات السياسية او الطائفية ذات الطابع السياسي، عن اية مهمة او اية مسؤولية في هذه الاحزاب او الهيئات او المجالس او الجمعيات."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "الاعمال المحظرة:"
        },
        {
          "type": "text",
          "data": "يحظر على المتعاقد أن يقوم بأي عمل تمنعه القوانين والأنظمة النافذة ولا سيما:"
        },
        {
          "type": "text",
          "data": "1 - أن يضرب عن العمل خلافاً للقوانين والانظمة المعمول بها لهذه الجهة أو يحرض غيره على الإضراب."
        },
        {
          "type": "text",
          "data": "2 - أن يلقي وأن ينشر بدون اذن خطي من الرئيس خطباً أو تصريحات أو مقالات أو مؤلفات في أي شأن كان لا سيما المتعلقة بالهيئة."
        },
        {
          "type": "text",
          "data": "3 - أن يمارس اية مهنة تجارية او صناعية او اية مهنة او حرفة مأجورة اخرى فيما عدا التدريس في أحد معاهد التعليم العالي او إحدى مدارس التعليم الثانوي وفقاً للشروط المحددة لموظفي الادارات العامة."
        },
        {
          "type": "text",
          "data": "4 - أن يقوم بأي عمل مأجور يحط من كرامة الوظيفة او يكون له علاقة بها."
        },
        {
          "type": "text",
          "data": "5 - أن يكون عضواً في مجلس ادارة شركة مغفلة او شركة تضامن او شركة توصية مساهمة، او ان يكون له مصلحة مادية مباشرة أو بواسطة الغير في مؤسسة تتعامل مع الهيئة أو خاضعة لرقابتها أو في عمل تنفذه الهيئة."
        },
        {
          "type": "text",
          "data": "لا يتقاضى المتعاقد راتباً عن المدة التي يقضيها في السجن تنفيذاً لعقوبة قضائية الا اذا كان محكوماً بجنحة عن غير قصد."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "الحالات التي يقطع فيها الراتب:"
        },
        {
          "type": "text",
          "data": "1 - يقطع الراتب عن المتعاقد المصروف من الخدمة او المستقيل او المعزول وذلك اعتباراً من اليوم التالي لتاريخ ابلاغه القرار او منذ تاريخ انقطاعه الفعلي عن العمل اذا حصل ذلك قبل اجراء التبليغ."
        },
        {
          "type": "text",
          "data": "2 - يقطع الراتب عن المتعاقد الذي يعتبر مستقيلاً بموجب احكام هذا النظام ابتداءً من اليوم الذي كان يجب عليه ان يعود فيه الى وظيفته."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "التعويض العائلي والمنح:"
        },
        {
          "type": "text",
          "data": "1 - يعطى المتعاقد الذي يتقاضى راتباً شهرياً التعويض العائلي المنصوص عليه في قانون الضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "2 - منحة الزواج: يعطى المتعاقد بمناسبة زواجه منحة مالية تعادل راتبه عن شهرين بتاريخ الزواج ولا تعطى هذه المنحة الا مرة واحدة وتستحق هذه المنحة لكل من الزوج والزوجة عندما يكونا متعاقدين في الهيئة."
        },
        {
          "type": "text",
          "data": "3 - منحة الولادة: يعطى المتعاقد بمناسبة وضع زوجته منحة مالية تعادل راتبه عن شهر بتاريخ الولادة عن كل ولد، وتعطى المتعاقدة عند الوضع المنحة ذاتها اذا كان زوجها لا يستفيد من هذه المنحة من مؤسسة او ادارة اخرى، واذا كان الزوج والزوجة كلاهما متعاقدين في الهيئة تدفع لهما منحة واحدة فقط بالاستناد الى الراتب الاعلى."
        },
        {
          "type": "text",
          "data": "4 - منحة التعليم: تدفع الهيئة لمتعاقديها منح تعليم عن اولادهم يحددها سنوياً المجلس بناء على اقتراح الرئيس وفقاً للاسس التي تعتمد لدى تعاونية موظفي الدولة. تعطى هذه المنح بقرار من الرئيس."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "التعويض عن الاعمال الاضافية:"
        },
        {
          "type": "text",
          "data": "1 - يمكن عند الضرورة تكليف المتعاقدين القيام بأعمال اضافية خارج اوقات الدوام الرسمي واعطائهم تعويضاً عن ساعات العمل الاضافي المحددة بناء على اقتراح رؤساء الوحدات. ويجري التكليف خطياً بقرار من الرئيس قبل المباشرة بالعمل."
        },
        {
          "type": "text",
          "data": "2 - يحدد بدل التعويض عن كل ساعة عمل اضافي بجزء من 150 من الراتب الشهري للمتعاقد."
        },
        {
          "type": "text",
          "data": "3 - يصرف بدل التعويض بقرار من الرئيس بناء على افادة تثبت قيام المتعاقد فعلاً بالعمل الاضافي الموكول اليه."
        },
        {
          "type": "text",
          "data": "4 - يمكن منح المتعاقدين تعويضاً شهرياً مقطوعاً عن اعمال اضافية خارج اوقات الدوام الرسمي يكلفون بها مع مراعاة الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان يقتضي تنفيذ هذه الاعمال مدة لا تقل عن الستة أشهر.\n- ان يقر هذا التعويض المجلس بناء على اقتراح الرئيس."
        },
        {
          "type": "text",
          "data": "5 - تراعى في تحديد قيمة التعويض فئة المتعاقد ونوعية الاعمال الاضافية التي كلف القيام بها على أن لا يتعدى الحد الأقصى لهذا التعويض 50% من الراتب الشهري."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تعويض ساعات العمل الليلي:"
        },
        {
          "type": "text",
          "data": "1 - تحتسب ساعات العمل الليلي من الساعة العشرين الى الساعة السادسة صباحاً صيفاً وشتاءً."
        },
        {
          "type": "text",
          "data": "2 - يحسب تعويض ساعات العمل الليلي بمعدل ساعة ونصف عن كل ساعة عمل فعلية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تعويض المخاطر:"
        },
        {
          "type": "text",
          "data": "تدفع الهيئة للمتعاقدين الذين يقومون بأعمال تكون طبيعتها محفوفة بالمخاطر تعويضاً شهرياً مقطوعاً قدره عشرة بالمائة من الراتب طيلة ايام العمل، وتحدد طبيعة هذه الاعمال بقرار من المجلس بناء على اقتراح الرئيس ويصدق من سلطة الوصاية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تأمين السكن:"
        },
        {
          "type": "text",
          "data": "1 - يمكن بقرار من الرئيس ان تحدد وتؤمن الهيئة للمتعاقدين الذين فرض ظروف عملهم الإقامة المستمرة في المنشآت البترولية السكن اللازم لإقامتهم."
        },
        {
          "type": "text",
          "data": "2 - يدفع للمتعاقدين الذين تفرض ظروف عملهم الاقامة المستمرة في المنشآت البترولية والذين لا تستطيع الهيئة تأمين السكن اللازم لإقامتهم تعويضاً شهرياً مقطوعاً قدره 25% من اساس الراتب."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "اجور النقل وتعويض الانتقال:"
        },
        {
          "type": "text",
          "data": "تدفع الهيئة الى متعاقديها المنتقلين الى خارج مراكز عملهم بداعي الخدمة اجور نقل يومية وتعويض انتقال تحدد قيمتها وشروطها بقرار من المجلس بناء على اقتراح الرئيس. كما يمكن الاستعاضة عن تعويض الانتقال اليومي بتعويض شهري مقطوع يحدد مقداره المجلس بناء على اقتراح الرئيس ويخصص للمتعاقد الذي يضطر بحكم وظيفته الى الانتقال بصورة متكررة."
        },
        {
          "type": "text",
          "data": "يعطى المتعاقدون تعويض النقل اليومي المؤقت (تعويض الحضور) وفقاً للأحكام المتعلقة بموظفي الدولة."
        },
        {
          "type": "text",
          "data": "لا يستحق تعويض النقل في حال تأمين وسائل نقل او الاقامة في مكان العمل من قبل الهيئة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "الخسائر المادية:"
        },
        {
          "type": "text",
          "data": "1 - يمكن منح المتعاقد تعويضاً عن خسارة مادية اصابته اثناء قيامه بمهام وظيفته او اذا كانت ناجمة عن ظروف قاهرة تعرض لها بسبب الوظيفة."
        },
        {
          "type": "text",
          "data": "2 - لا يمنح التعويض اذا وقعت الخسارة بسبب إهمال المتعاقد او بسبب خطأ صادر عنه."
        },
        {
          "type": "text",
          "data": "3 - على المتعاقد المتضرر أن يتقدم بطلب التعويض خلال خمسة عشر يوماً من تاريخ وقوع الضرر، واذا حالت ظروف قاهرة دون تقديم الطلب خلال هذه المدة فيجب أن يتقدم فور زوال الظروف، ويسقط حق المتعاقد في التعويض اذا لم يتقيد بهذه الشروط."
        },
        {
          "type": "text",
          "data": "4 - يمنح التعويض بقرار من المجلس بناء على اقتراح الرئيس."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "المساعدات المرضية:"
        },
        {
          "type": "text",
          "data": "في حال الاصابة الناجمة عن الوظيفة:"
        },
        {
          "type": "text",
          "data": "1 - اذا اصيب المتعاقد بمرض او بعلة ناجمة عن قيامه بوظيفته تؤمن الهيئة على نفقتها موجب معالجته بما تستلزمه هذه المعالجة من نفقات معاينة طبية وعمليات جراحية وفحوص شعاعية ومخبرية ومن ادوية واجور مستشفيات واجرة نقل وانتقال، ويعالج المصاب في احدى المستشفيات المتعاقدة مع الهيئة وفقاً لتعرفة مخفضة، وللمتعاقد الحرية في اختيار اي مستشفى شرط ان يتحمل كل زيادة عن التعرفة المشار اليها اعلاه."
        },
        {
          "type": "text",
          "data": "2 - يفقد المتعاقد حقه بالمعالجة على حساب الهيئة اذا لم يعلم رئيسه المباشر بالمرض او بالحادث في مهلة اقصاها ثلاثة ايام عمل من تاريخ حصوله ما لم يكن هناك عذر مشروع."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "المساعدات المرضية في حال الاصابة غير الناجمة عن الوظيفة:"
        },
        {
          "type": "text",
          "data": "1 - تطبق على مستخدمي الهيئة الاحكام المنصوص عليها في قانون الضمان الاجتماعي، المتعلقة بفرع ضمان المرض والأمومة مع احتفاظ المتعاقدين كافة بالتقديمات الزائدة عن التقديمات المنصوص عليها في القانون المذكور."
        },
        {
          "type": "text",
          "data": "2 - يحق لزوج/لزوجة المتعاقد في الهيئة المستفيد من تقديمات الصندوق الوطني للضمان الاجتماعي او تعاونية موظفي الدولة او تقديمات اي صندوق تعاضدي آخر ان يستفيد من صندوق الهيئة من الفرق في التقديمات الصحية بين تعرفة الهيئة وما يتقاضاه من جهته الضامنة."
        },
        {
          "type": "text",
          "data": "3 - تؤمن الهيئة لجميع متعاقديها ما يلي:"
        },
        {
          "type": "text",
          "data": "أولاً: لجهة المعاينات الطبية والادوية والفحوصات المخبرية والصور الشعاعية:"
        },
        {
          "type": "text",
          "data": "أ - المعاينة الطبية المجانية لدى طبيب أو اطباء الهيئة لكل من المتعاقد او افراد عائلته الذين هم في عهدته.\nب - تغطية قيمة الفريق بالنسبة للمعاينات الطبية لدى الاطباء الاخصائيين بين تعرفة الصندوق الوطني للضمان الاجتماعي والتعرفة التي يقررها المجلس بناء على اقتراح الرئيس.\nج - تغطية 10% من قيمة الفاتورة عن التحاليل المخبرية والصور الشعاعية والادوية وفقاً للتعرفة المعتمدة من قبل الضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "ثانياً: لجهة الاستشفاء:"
        },
        {
          "type": "text",
          "data": "أ - تغطية نفقات الاستشفاء لدى المستشفيات التي تتعاقد الهيئة معها بنسبة 90% من قيمة الفرق بين تعرفة الصندوق الوطني للضمان الاجتماعي والتعرفة التي يقررها المجلس بناء على اقتراح الرئيس، ويقصد، بنفقات الاستشفاء نفقات معالجة المصاب بما تستلزمه هذه المعالجة من نفقات وعمليات جراحية واجور مستشفيات وفحوصات شعاعية ومخبرية ومن ادوية.\nب - مع مراعاة الفقرة (2) السابقة من هذه المادة، يحق للمتعاقد وزوجته/زوجه واولاده وابوه وامه واخوته واخواته الذين هم في عهدته ان يعالجوا لدى اية مستشفى من المستشفيات المتعاقدة مع الهيئة شرط الحصول على موافقة مسبقة من الهيئة في الاحوال العادية، اما في الحالات الطارئة فيمكنهم دخول المستشفى شرط ابلاغ الهيئة خلال 48 ساعة والحصول على الموافقة. يمكن للمتعاقد وافراد عائلته الذين هم في عهدته، التداوي في مستشفيات غير متعاقدة مع الهيئة، شرط تحملها الفرق بين تعرفة الهيئة وتعرفة المستشفى غير المتعاقدة.\nج - تحدد درجات الاستشفاء على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- يتم استشفاء المتعاقد وافراد عائلته الذين هم على عاتقه في الدرجة الاولى اذا كان المتعاقد من متعاقدي احدى الفئات الثلاث العليا.\n- يتم استشفاء المتعاقد وافراد عائلته الذين هم على عاتقه في الدرجة الثانية اذا كان المتعاقد من احدى الفئتين الرابعة والخامسة."
        },
        {
          "type": "text",
          "data": "4 - يستفيد المتعاقدون من طبابة الاسنان ومن بدلات النظارات الطبية وفقاً للتعرفة المعمول بها لدى تعاونية موظفي الدولة."
        },
        {
          "type": "text",
          "data": "5 - تستمر الهيئة بتأمين التقديمات الصحية من طبابة ومداواة واستشفاء للمتعاقدين الذين تركوا الخدمة نتيجة بلوغهم السن القانونية او الذين أنهيت خدمتهم بصورة مشروعة وفقاً للأنظمة المرعية الإجراء مع افراد عائلاتهم وفقاً لتعرفة الصندوق الوطني للضمان الاجتماعي وللأسس والأحكام القانونية والنظامية المتعلقة بتقديمات الضمان والمطبقة على المستخدمين الموجودين في الخدمة شرط ألا يكونوا مستفيدين من تقديمات الصندوق الوطني للضمان الاجتماعي او تقديمات تعاونية موظفي الدولة او اي صندوق تعاضدي او تعاوني آخر."
        },
        {
          "type": "text",
          "data": "6 - تقتطع الهيئة نسبة 3% شهرياً من الراتب الشهري الاساسي لكل متعاقد، تؤول الى صندوق الهيئة، اعتباراً من الشهر الاول الذي يلي تاريخ العمل بهذا النظام وذلك بهدف تغذية التقديمات الصحية موضوع هذه المادة."
        },
        {
          "type": "text",
          "data": "7 - يدفع المتعاقد الذي ترك الخدمة لبلوغه السن القانونية او الذي انهيت خدمته بصورة مشروعة وفقاً للأنظمة المرعية الاجراء والذي يرغب في الاستفادة من التقديمات الصحية الى صندوق الهيئة بنسبة 6% شهرياً من قيمة آخر راتب اساسي تقاضاه على ان لا يقل المبلغ المقتطع عن 15÷ من قيمة الحد الادنى للاجور."
        },
        {
          "type": "text",
          "data": "8 - يحق للمتعاقد الذي ترك الخدمة لبلوغه السن القانونية او الذي انهيت خدمته بصورة مشروعة وفقاً للانظمة المرعية الاجراء دون ان يبدي رغبة في الاستفادة من التقديمات الصحية في حينه ان يطلب الاستفادة منها ساعة يشاء ويصبح حقه في الاستفادة نافذاً بعد ثلاثة اشهر من تسديده قيمة كامل المقتطعات المتوجبة عليه منذ تاريخ تركه العمل."
        },
        {
          "type": "text",
          "data": "تلغى حكماً الفقرات (5 - 6 - 7 - 8 من هذه المادة) عند اقرار نظام للتقاعد والحماية الاجتماعية (ضمان الشيخوخة) ووضعه موضع التنفيذ."
        },
        {
          "type": "text",
          "data": "9 - الاستشفاء في الخارج: يمكن للهيئة وفي ضوء امكانياتها المالية ان تقترح نظاماً للاستشفاء في الخارج يقر بمرسوم في مجلس الوزراء بناء على اقتراح الوزير."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مساعدة العائلة في حال وفاة المتعاقد:"
        },
        {
          "type": "text",
          "data": "1 - اذا توفي المتعاقد بحادث اصابة بسبب الوظيفة أو صرف من الخدمة بسبب:"
        },
        {
          "type": "text",
          "data": "أ - علة مقعدة نشأت بصورة اكيدة ومباشرة عن قيامه بالوظيفة ولا يعزى سببها الى ارتكابه خطأً جسيماً.\nب - عجز عن مواصلة الخدمة من جراء مخاطرته بحياته لإنقاذ حياة الغير أو بسبب خطر أو اعتداء أو حادث تعرض له وذلك أثناء قيامه بالوظيفة أو بسببها."
        },
        {
          "type": "text",
          "data": "أعطي علاوة على تعويض الصرف المستحق له تعويضاً إضافياً يوازي إثني عشر شهراً."
        },
        {
          "type": "text",
          "data": "2 - اذا توفي المتعاقد بسبب لا يتعلق بالوظيفة اعطيت عائلته مساعدة مالية تعادل راتب تسعة اشهر على اساس آخر راتب تقاضاه."
        },
        {
          "type": "text",
          "data": "توزع المساعدات في كلتا الحالتين أنصبة متساوية على أفراد العائلة من أب وأم وأبناء وزوج ومن أخوة وأخوات كانوا في عهدته قبل الوفاة."
        },
        {
          "type": "text",
          "data": "3 - تعطى هذه المساعدات بقرار من الرئيس."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مساعدة المتعاقد في حال وفاة أحد أفراد عائلته:"
        },
        {
          "type": "text",
          "data": "1 - يعطى المتعاقد بقرار من الرئيس في حال وفاة أحد والديه أو أبنائه أو زوجه، أو في حال وفاة أحد إخوته أو أخواته الذين كانوا بعهدته قبل الوفاة، مساعدة مالية تعادل راتبه عن شهر بتاريخ الوفاة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "منافع مختلفة:"
        },
        {
          "type": "text",
          "data": "يعطى المتعاقدون الذين تفرض طبيعة مهامهم اعطاءهم البسة خاصة وذلك بموجب قرار المجلس بناء على اقتراح رئيسه وبعد اقترانه بتصديق سلطة الوصاية."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "المكافآت النقدية:"
        },
        {
          "type": "text",
          "data": "1 - يمكن اعطاء المتعاقد الذي يقوم بعمل معين يستدعي التقدير مكافأة مالية نقدية تحدد بقرار من الرئيس وذلك ضمن الاعتمادات المخصصة لهذه الغاية في موازنة الهيئة على أن تذكر في القرار الأعمال التي إستوجبت المكافأة ولا تعطى هذه المكافأة إلا مرة واحدة في السنة."
        },
        {
          "type": "text",
          "data": "2 - يجب أن لا تتعدى قيمة المكافأة السنوية المعطاة ضعفي الراتب الشهري للمتعاقد."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "الاجازات الادارية:"
        },
        {
          "type": "text",
          "data": "1 - يحق للمتعاقد بعد انقضاء سنة على تعاقده وفي كل سنة لاحقة يقضيها في الخدمة الفعلية، أن يستفيد من اجازة سنوية براتب كامل لمدة عشرين يوم عمل فعلي."
        },
        {
          "type": "text",
          "data": "2 - يجوز ان تتراكم الاجازات لمدة اقصاها ثلاث سنوات."
        },
        {
          "type": "text",
          "data": "3 - توقت الادارة مواعيد الاجازات على وجه يتضمن استمرار العمل فيها. يجب ان يذكر في قرار الاجازة اسم المتعاقد الذي سوف يحل محل المتعاقد المجاز مدة غيابه وينوب عنه في جميع صلاحياته ومسؤولياته."
        },
        {
          "type": "text",
          "data": "4 - لا يسري مفعول الصرف من الخدمة الا بعد انتهاء مدة الاجازات الادارية المستحقة وعلى الهيئة ان تمكن متعاقديها من الاستفادة من اجازاتهم الادارية قبل التاريخ المحدد لصرفهم من الخدمة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "الاجازات بدون راتب:"
        },
        {
          "type": "text",
          "data": "يجوز منح المتعاقد لدواع خاصة وبناء على طلبه اجازة بدون راتب لا تزيد على ثلاثة اشهر قابلة للتجديد مرة واحدة شرط ألا يتجاوز مجموع هذه الاجازات ستة اشهر خلال خمس سنوات متواصلة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "الاجازات العائلية:"
        },
        {
          "type": "text",
          "data": "يحق للمتعاقد، بالاضافة الى اجازته السنوية أن يتغيب بإذن وبراتب كامل لمدة اسبوع على الاكثر وذلك في حال زواجه او وفاة زوجه او احد اصوله او فروعه او اخوته او اخواته ولمدة يوم واحد وبراتب كامل في حال وفاة احد اقاربه حتى الدرجة الرابعة او حماه او حماته."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "اجازة الامومة:"
        },
        {
          "type": "text",
          "data": "1 - تعطى المتعاقدة الحامل اجازة براتب كامل تدعى (إجازة امومة) لمدة اقصاها ستون يوماً ولا تدخل اجازة الأمومة في حساب الاجازات الادارية ولا في حساب الاجازات المرضية."
        },
        {
          "type": "text",
          "data": "2 - تعطى اجازة الأمومة دفعة واحدة دون تجزئة عندما تكون طالبتها على وشك الوضع بحيث تستمر هذه الاجازة خمسة وعشرين يوماً على الاقل بعد تاريخ الوضع."
        },
        {
          "type": "text",
          "data": "3 - لكي تمنح اجازة الامومة يجب على المتعاقدة ان تتقدم بطلب خاص يتضمن:"
        },
        {
          "type": "text",
          "data": "- تاريخ ابتداء الاجازة وتاريخ انتهائها.\n- تاريخ الوضع التقريبي حسب تقرير الطبيب."
        },
        {
          "type": "text",
          "data": "4 - لا يحق للمتعاقدة التي اعطيت اجازة امومة أن تتقدم بتقارير طبية مرضية اثناء مدة اجازة الامومة ولا يحق لها تجزئة هذه الاجازة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "الاجازات الصحية:"
        },
        {
          "type": "text",
          "data": "1 - يحق للمتعاقد المتغيب لأسباب صحية أن يتقاضى راتبه كاملاً لمدة شهر واحد على الاكثر، على ان يعلم رئيسه فوراً بعنوانه الحالي وبالأسباب الداعية للتغيب، وأن يرسل اليه تقريراً طبياً يذكر فيه نوع المرض ويحدد مدة التغيب على وجه التقريب. واذا تمنع المتعاقد عن ارسال التقرير الطبي تعرض للعقوبات التأديبية، وحق للهيئة ان ترسل طبيباً لمعاينته على نفقته الخاصة، وتحسم النفقة التي يقتضيها ذلك من راتب المتعاقد. واذا زادت مدة التغيب عن عشرة ايام، فعلى الرئيس أن يطلب من وزارة الصحة العامة انتداب طبيب لمعاينة المتعاقد المتغيب ووضع تقرير عنه."
        },
        {
          "type": "text",
          "data": "2 - اذا تجاوز التغيب شهراً دون انقطاع، او شهراً على مراحل عديدة في خلال ثلاثة اشهر، لا تعطى الاجازة براتب كامل الا بناء على رأي اللجنة الطبية الرسمية ولمدة اقصاها ثلاثة اشهر قابلة للتجديد على ألا يتجاوز مجموع الاجازات المرضية تسعة اشهر خلال سنة كاملة او ثمانية عشر شهراً خلال خمس سنوات متواصلة."
        },
        {
          "type": "text",
          "data": "3 - اذا تجاوز التغيب مدة تسعة أشهر خلال سنة أو ثمانية عشر شهراً خلال خمس سنوات متواصلة، يعرض المتعاقد في نهاية المدة على اللجنة الطبية للنظر في أمره، فإذا كان قابلاً للشفاء في مدة سنتين اعطي إجازة بنصف راتب لمدة سنة على الاكثر ثم أحيل على الاستيداع بدون راتب لمدة سنة اخرى ولا يعاد بعدئذ الى عمله الا بناء على رأي اللجنة الطبية المذكورة، واذا لم يكن قابلاً للشفاء في مدة سنتين أو رأت اللجنة الطبية في غضون هذه المدة او في نهايتها انه غير قادر على استئناف عمله، صرف من الخدمة وفقاً للقوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "4 - يحق للمتعاقد المقيم خارج لبنان بحكم وظيفته، او الغائب عنه غياباً قانونياً، أن يستحصل على اجازة صحية أو يطلب تمديد اجازة صحية سابقة، ضمن الشروط المشار اليها في الفقرتين (2) و(3) من هذه المادة، بالاستناد الى تقارير طبية يصدقها رئيس البعثة السياسية او القنصلية اللبنانية أو تصدقها الدوائر الصحية حيث لا يوجد بعثة لبنانية."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "المرجع الذي يعود له حق منح الاجازات:"
        },
        {
          "type": "text",
          "data": "تمنح الاجازات على أنواعها بقرار من الرئيس."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "دوام العمل والراحة الاسبوعية والاعياد:"
        },
        {
          "type": "text",
          "data": "1 - يحدد الرئيس دوام العمل الاسبوعي ضمن حد اقصاه ثمان واربعون ساعة وادناه اثنان وثلاثون ساعة حسب نوع العمل، كما يحدد فترات الراحة بما لا يقل عن اربعة وعشرين ساعة متواصلة."
        },
        {
          "type": "text",
          "data": "2 - يمكن للرئيس في ظروف تقتضيها طبيعة العمل، ان يعدل دوام العمل الاسبوعي لبعض المتعاقدين شرط الاحتفاظ بمعدل عدد ساعات الراحة الاسبوعي."
        },
        {
          "type": "text",
          "data": "3 - كما يمكن للرئيس ولرؤساء الوحدات الذين يفوضهم، تكليف بعض المتعاقدين بتأمين العمل أيام الآحاد والأعياد."
        },
        {
          "type": "text",
          "data": "4 - يستفيد متعاقدو الهيئة من التعطيل الرسمي براتب كامل."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "المسؤولية المسلكية:"
        },
        {
          "type": "text",
          "data": "يعتبر المتعاقد مسؤولاً من الوجهة المسلكية، ويتعرض للعقوبات التأديبية اذا اخل عن قصد أو إهمال بالموجبات التي تفرضها عليه الأحكام المرعية الاجراء ولا سيما احكام المادتين 30 و31 من هذا النظام، ولا تحول الملاحقة التأديبية دون ملاحقة هذا المتعاقد عند الاقتضاء أمام المحاكم المدنية أو الجزائية المختصة."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "العقوبات التأديبية:"
        },
        {
          "type": "text",
          "data": "العقوبات التأديبية درجتان:"
        },
        {
          "type": "text",
          "data": "الدرجة الاولى:"
        },
        {
          "type": "text",
          "data": "1 - التأنيب.\n2 - حسم الراتب لمدة خمسة عشر يوماً على الاكثر."
        },
        {
          "type": "text",
          "data": "الدرجة الثانية:"
        },
        {
          "type": "text",
          "data": "1 - التوقيف عن العمل بدون راتب لمدة لا تتجاوز ستة اشهر.\n2 - انهاء من الخدمة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "المرجع الذي يعود اليه حق فرض العقوبات التأديبية:"
        },
        {
          "type": "text",
          "data": "1 - يحق لرئيس الوحدة أن يفرض عقوبة التأنيب وعقوبة حسم الراتب لمدة لا تتجاوز ثلاثة ايام."
        },
        {
          "type": "text",
          "data": "2 - يحق لرئيس مجلس الادارة ان يفرض عقوبة التأنيب وعقوبة حسم الراتب لمدة لا تتجاوز ستة ايام بناء على اقتراح رئيس الوحدة."
        },
        {
          "type": "text",
          "data": "3 - يحق للرئيس أن يفرض اية عقوبة من عقوبات الدرجة الاولى بناء على اقتراح خطي من رئيس الوحدة."
        },
        {
          "type": "text",
          "data": "4 - يحق لمجلس ادارة الهيئة إحالة المتعاقد الى الوزير لاحالته الى التفتيش المركزي ليصار الى اتخاذ العقوبة الاشد بحقه."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "المسؤولية الجزائية:"
        },
        {
          "type": "text",
          "data": "1 - يحال على القضاء المتعاقد الذي تبين ان الاعمال المنسوبة اليه تشكل جرماً يعاقب عليه القانون."
        },
        {
          "type": "text",
          "data": "2 - اذا كان الجرم ناشئاً عن الوظيفة فلا يجوز ملاحقة المتعاقد الا بناء على موافقة مجلس ادارة الهيئة."
        },
        {
          "type": "text",
          "data": "3 - لا تحرك دعوى الحق العام بواسطة الادعاء الشخصي، وعلى النيابة العامة ان تستحصل على موافقة الهيئة قبل المباشرة بالملاحقة اذا كان الجرم ناشئاً عن الوظيفة."
        },
        {
          "type": "text",
          "data": "4 - اذا حصل خلاف بين النيابة العامة والهيئة حول وصف الجرم ما اذا كان ناشئاً عن الوظيفة او غير ناشئ عنها، عرض الامر على النائب العام التمييزي للبت فيه."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "المسؤولية المدنية:"
        },
        {
          "type": "text",
          "data": "اذا اتى المتعاقد عملاً مضراً بالغير أثناء ممارسته الوظيفة أو بسبب ممارستها، كانت الهيئة مسؤولة تجاه الغير عن عمل المتعاقد. وللهيئة في حال الحكم عليها بالعطل والضرر ان تعود على المتعاقد اذا تبين لها انه ارتكب خطأً جسيماً كان من الممكن تلافيه."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "الحالات التي يعتبر فيها المتعاقد مستقيلاً:"
        },
        {
          "type": "text",
          "data": "1 - يعتبر مستقيلاً:"
        },
        {
          "type": "text",
          "data": "أ - المتعاقد المعين أو المنقول الذي لا يتسلم مهام وظيفته بدون سبب مشروع خلال خمسة عشر يوماً من تبلغه القرار القاضي تعاقده او نقله.\nب - المتعاقد الذي ينقطع عن عمله بدون سبب قانوني ولا يستأنف عمله خلال خمسة عشر يوماً من تاريخ انقطاعه عن العمل."
        },
        {
          "type": "text",
          "data": "2 - يفقد المتعاقد المعتبر مستقيلاً حقه في تقاضي تعويض الصرف من الخدمة."
        },
        {
          "type": "text",
          "data": "3 - لا يجوز اعادة المتعاقد المعتبر مستقيلاً الى الخدمة الا اذا توافرت لديه جميع شروط التعاقد باستثناء شرط السن."
        },
        {
          "type": "text",
          "data": "لا يؤخذ في تحديد سن المتعاقد المُعاد الى الخدمة أي تصحيح أو تعديل يطرأ على يوم وشهر وسنة ولادته بعد صدور قرار تعيينه الاول."
        },
        {
          "type": "text",
          "data": "لا يجوز الرجوع عن القرار المتضمن اعتبار المتعاقد مستقيلاً او تعديله بعد صدوره."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "لا يجدد العقد ضمناً"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "التعويض:"
        },
        {
          "type": "text",
          "data": "1 - يستحق للمتعاقد الذي إنتهت مدة عقده أو بلغ السن القانونية تعويض صرف من الخدمة يوازي تعويض شهر عن كل سنة خدمة فعلية في الوظيفة، وعلى أساس آخر تعويض تقاضاه دون اي اضافة مهما كان نوعها."
        },
        {
          "type": "text",
          "data": "2 - يشترط في اعطاء تعويض الصرف أن يكون المتعاقد قد استمر في الخدمة، مدة تزيد عن السنة، ولا تؤخذ بعين الاعتبار اية خدمة متقطعة سابقة للخدمة المنتهية."
        },
        {
          "type": "text",
          "data": "3 - يحسب الشهر جزءاً من إثني عشر من السنة، واليوم جزءاً من ثلاثين من الشهر."
        },
        {
          "type": "text",
          "data": "4 - كل خدمة يؤديها المتعاقد قبل إكماله العشرين او بعد إكماله السن القانونية لا تدخل في حساب التعويض."
        },
        {
          "type": "text",
          "data": "5 - اذا توفي المتعاقد قبل إنتهاء مدة عقده يوزع كامل التعويض الذي كان يعود له أنصبة متساوية على أفراد عائلته من أب وأم وأبناء وزوج ومن أخوة أو أخوات كانوا في عهدته قبل الوفاة."
        },
        {
          "type": "text",
          "data": "6 - يقدم طلب التعويض الى الهيئة خلال سنتين من تاريخ إنتهاء الخدمة ويسقط الحق بعد انقضاء المهلة."
        },
        {
          "type": "text",
          "data": "7 - يصرف التعويض بقرار من الرئيس، ولا يحول قبض التعويض دون الطعن بالقرار."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "أحكام أخرى خاصة بالمتعاقدين:"
        },
        {
          "type": "text",
          "data": "1 - اذا اختفى المتعاقد او انقطعت اخباره بنتيجة عمل يتعلق بالوظيفة، صرف تعويضه الشهري للمستحقين المنصوص عنهم اعلاه على ان لا يتجاوز التعويض مدة العقد."
        },
        {
          "type": "text",
          "data": "2 - كما يحق للرئيس بناءً على قرار مجلس الادارة ومصادقة الوزير بفسخ العقد دون اي انذار خلال مدة الثلاثة اشهر الاولى من تاريخ بدء العمل بموجبه، اذا تبين له ان المتعاقد غير اهل للقيام بالمهام الموكولة اليه او ان بقاءه يلحق الضرر بالهيئة."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "منحة الانتاج:"
        },
        {
          "type": "text",
          "data": "يعطى المتعاقدون سنوياً منحة انتاج تعادل راتب شهر كامل."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "تلغى كافة الانظمة المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 نيسان 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}