{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231719",
  "title": "تعديل المرسوم رقم 6297 تاريخ 9/9/2011 المتعلق بتعديل المرسوم رقم 5704 تاريخ 19/6/2001 والمرسوم رقم 16852 تاريخ 28/4/2006 وتخفيض تعرفة ورسوم خدمات الحزمة العريضة Broadband Services بواسطة تقنية ال DSL وخدمات خطوط الانترنت والخطوط التأجيرية (Leased Lines) ا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8058",
    "date": " 25/04/2012",
    "oj_number": "19",
    "oj_publish_date": "03/05/2012",
    "oj_page": "1674-1676"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 وتعديلاته\nالمتعلق بتنظيم الأصول الإدارية والمالية في المديرية العامة للبريد والبرق، لا سيما المادتين 281 و283 منه،\nبناء على المرسوم الاشتراعي رقم 127 تاريخ 12/6/1959 وتعديلاته\nالمتعلق بتنظيم الأصول الادارية والمالية في المديرية العامة للهاتف، لا سيما المادة 36 منه،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية)،\nبناء على المرسوم رقم 8292 تاريخ 27/12/1961 وتعديلاته (تحديد مدى وأنواع الخدمات الهاتفية وقيمة الرسوم والأجور والتأمينات التي تتقاضاها الإدارة لقاء تأمين هذه الخدمات)،\nبناء على المرسوم رقم 4276 تاريخ 27/8/1981 وتعديلاته (تعديل جدول التعرفة الملحق بالمرسوم رقم 8292 تاريخ 27/12/1961 المتعلق بتحديد مدى وأنواع الخدمات الهاتفية وقيمة الرسوم والتأمينات وتعديل العائدات المترتبة على خدمة التلكس المحددة بموجب المرسوم رقم 10087 تاريخ 18/7/1962)،\nبناء على المرسوم رقم 377 تاريخ 15/9/1989 وتعديلاته (أصول الترخيص باستعمال واستثمار المحطات اللاسلكية الخصوصية وتأجير الاتصالات السلكية واللاسلكية الدولية وتحديد رسومها وعائداتها ومراقبة عملها)،\nبناء على المرسوم رقم 3033 تاريخ 30/12/1992 (تعديل وتحديد التعرفات العائدة للخدمات الهاتفية والتلكسية) وتعديلاته اللاحقة بالمرسوم رقم 4515 تاريخ 14/12/1993 وبالمرسوم رقم 7723 تاريخ 23/12/1995 وبالمرسوم رقم 9460 تاريخ 26/10/1996 وبالمرسوم رقم 12947 تاريخ 31/8/1998،\nبناء على المرسوم رقم 5613 تاريخ 5/9/1994 (تكليف هيئة ادارة واستثمار منشآت وتجهيزات شركة راديو أوريان السابقة (أوجيرو) أعمال صيانة لحساب وزارة البريد والمواصلات السلكية واللاسلكية مع توابعها)،\nبناء على المرسوم رقم 5704 تاريخ 19/6/2001 المتعلق بتعديل جدول التعرفة الخاصة بالخطوط التأجيرية،\nبناء على المرسوم رقم 8804 تاريخ 7/10/2002 المتعلق بتعديل رسوم وأجور بعض الخدمات الهاتفية،\nبناء على المرسوم رقم 16852 تاريخ 28/4/2006 المتعلق بتعديل رسوم وأجور بعض الخدمات الهاتفية وخدمات جديدة تتعلق بادخال الانترنت السريع (DSL)،\nبناء على المرسوم رقم 17090 تاريخ 1/6/2006 المتعلق بتحديد الاطار العام لتنظيم ادخال خدمات الانترنت السريع (DSL) الى لبنان بواسطة القطاعين العام والخاص، والأصول الواجب اتباعها للسماح للشركات المرخصة باستعمال البنى التحتية العائدة للوزارة (حقوق الربط والتواجد) من أجل تأمين هذه الخدمات،\nبناء على المرسوم رقم 17096 تاريخ 5/6/2006 المتعلق بتعديل بعض بنود المرسوم رقم 16852 تاريخ 28/4/2006 العائد لرسوم وأجور بعض الخدمات الهاتفية وخدمات جديدة تتعلق بإدخال الانترنت السريع (DSL)،\nبناء على المرسوم رقم 6297 تاريخ 9/9/2011 المتعلق بتعديل المرسوم رقم 5704 تاريخ 19/6/2001 والمرسوم رقم 16852 تاريخ 28/4/2006، وتخفيض تعرفة ورسوم خدمات الحزمة العريضة (Broadband Services) بواسطة تقنية (DSL)، وخدمات خطوط الانترنت والخطوط التأجيرية (Leased Lines) المحلية والدولية،\nبناء على اقتراح وزير الاتصالات،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 162/2012 - 2012 تاريخ 27/3/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 3/4/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 مادة 9:\r\nينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت المادة الثانية من المرسوم رقم 6297 تاريخ 9/9/2011 بحيث يضاف اليها النص الآتي:\r\n«ولا تتوجب أي تعرفة ربط داخلي (Interconnection) قبل تاريخ نفاذ هذا المرسوم»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعدلت المادة الثالثة والمادة السادسة من المرسوم رقم 6297 تاريخ 9/9/2011، بحيث تستبدل الفقرة الاخيرة في كل منهما لتصبح على الشكل الآتي:\r\n«يحدد الرسم لكل مئة ميغابايت (100MB) أو الجزء منه الذي يتجاوز سقف السعة الشهرية ب /600/ ليرة لبنانية ويصبح هذا التعديل نافذا اعتبارا من أول يوم من الشهر الذي يلي تاريخ نشره في الجريدة الرسمية»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعدلت المادة الرابعة من المرسوم رقم 6297 تاريخ 9/9/2011 لتصبح على الشكل الآتي:\r\n«يعدل الجدول الوارد في المرسوم رقم 16852 تاريخ 28/4/2006،\r\nالفصل الرابع، المادة السادسة، الفقرة (2) (أ)» وصلة DSL مباشرة للمشترك عبر وزارة الاتصالات وشبكاتها، دون وصلة وخدمة انترنت» بحيث يصبح على الشكل الآتي:\r\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "ولا تقل سرعة التحميل لل ADSL صعودا (upload) عن 20% من سرعة التنزيل (download)»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيلغى البند ب من الفقرة 2 من المادة السادسة من المرسوم رقم 16852 تاريخ 28/4/2006 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتلغى المادة التاسعة من المرسوم رقم 6297 تاريخ 9/9/2011 ويستعاض عنها بالنص الآتي:\r\n«تعدل المادة 6 فقرة 3 - 1 بند /ه/ من المرسوم رقم 16852 تاريخ 28/4/2006، ويضاف اليها ما يأتي:\r\nيمكن تحويل الخدمة للمشترك من مقدم خدمة نقل المعلومات (Data Service Provider) (شركة نقل المعلومات أو وزارة الاتصالات) الى آخر، وذلك بطلب من مقدم خدمة الانترنت (Internet Service Provider)، ويتم الغاء الخدمة وتحويلها برسم تأسيس قدره 20.000 ل.ل.، يسدد الى الوزارة من قبل مقدم خدمة الانترنت، على ان يتم الالغاء والتحويل بشكل متزامن.\r\nتعدل المادة 6 فقرة 3 - 1 بند ط من المرسوم رقم 16852 تاريخ 28/4/2006، لتضاف اليها الفقرة الآتية:\r\nكما يمنع على أي مشترك اعادة بيع أو توزيع الخدمة»."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتلغى المادة العاشرة من المرسوم رقم 6297 تاريخ 9/9/2011، ويستعاض عنها بالنص الآتي:\r\n«لا يحتسب استهلاك المشترك بخدمة الانترنت عبر وزارة الاتصالات من الساعة الثانية عشرة ليلا وحتى الساعة السابعة صباحا من ضمن سقف السعة المحدد بموجب المرسوم رقم 16852 تاريخ 28/4/2006، وتعديلاته، وللمشترك ان يستخدم الانترنت غير المحدود في هذه الأوقات دون أي تكلفة إضافية يتحملها.\r\nوللوزارة، وفي اطار تشجيع إنشاء مناطق متخصصة في صناعة المعلوماتية\r\nوالاتصالات أن تحدد نطاقا جغرافيا تقدم فيه الخدمات الهاتفية، والخدمات المتعلقة بالانترنت، وكافة خدمات الإتصالات بأسعار مخفضة تحدد بمرسوم يصدر عن مجلس الوزراء»."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيضاف الى المرسوم رقم 6297 تاريخ 9/9/2011 المادة 11 الآتية:\r\n«تصدر عن وزير الاتصالات القرارات التنظيمية المتصلة بخدمة الانترنت وبشبكة ال (DSL)، ويفوض إصدار القرارات التطبيقية والتفسيرية لأحكام هذا المرسوم»."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيضاف الى المرسوم رقم 6297 تاريخ 9/9/2011 المادة 12 الآتية:\r\n«يعمل بهذا المرسوم فور نشره في الجريدة الرسمية»."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 نيسان 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاتصالات\nالامضاء: نقولا صحناوي\nوزير المالية\nالامضاء: محمد الصفدي"
}