{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231710",
  "title": "نقل اجازة «مدرسة بيت الاطفال الحديث» الكائنة في الباشورة - بيروت من أسم السيدة زهار الترك الى اسم جمعية مناهل العلم الخيرية اللبنانية ونقل مقرها الى عرسال (قضاء بعلبك) وتغيير اسمها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8066",
    "date": " 04/05/2012",
    "oj_number": "20",
    "oj_publish_date": "10/05/2012",
    "oj_page": "1708"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولاسيما المرسوم رقم 9408 تاريخ 15/10/1996\nبناء على القانون رقم 233 تاريخ 9/6/2000 (المتضمن إضافة فقرة الى المادة الاولى من القانون رقم 104 تاريخ 6/11/1991 والتي تنص:\n«لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية انتقال الاجازة في حال تم الإنتقال الى جمعية خيرية»\nبناء على المرسوم رقم 10492 تاريخ 3/9/1962 (المتضمن الاجازة للسيدتين زهار الترك وعائشة بدر بفتح مدرسة خاصة ابتدائية، خارجية، مختلطة، في المزرعة - بيروت بأسم مدرسة بيت الاطفال الحديث»)،\nبناء على القرار رقم 808 تاريخ 21/8/1967 (المتضمن نقل مقر المدرسة المذكورة الى محلة الباشورة - بيروت).\nبناء على المرسوم رقم 10922 تاريخ 19/9/1968 (المتضمن حصر اجازة المدرسة المذكورة بأسم السيدة زهار الترك)،\nبناء على صك التنازل المنظم لدى الكاتب العدل في بيروت الاستاذ موسى الحركة والمسجل برقم 5383/2010 تاريخ 18/8/2010 (المتضمن تنازل السيدة زهار الترك عن كافة حقوقها في اجازة المدرسة المذكورة لصالح جمعية مناهل العلم الخيرية اللبنانية).\nبناء على الاستدعاء المقدم من جمعية مناهل العلم الخيرية اللبنانية المسجل برقم 3785/12 تاريخ 11/8/2011 (المتضمن طلب نقل اجازة المدرسة المذكورة الى اسمها ونقل مقرها وتغيير اسمها).\nبناء على اقتراح وزير التربية والتعليم العالي\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nنقلت اجازة «مدرسة بيت الاطفال الحديث» الكائنة في الباشورة - بيروت من أسم السيدة زهار الترك الى اسم جمعية مناهل العلم الخيرية اللبنانية، ونقل مقرها من الباشورة الى عرسال (قضاء بعلبك) على العقار رقم 7928 من منطقة عرسال العقارية ملك السيد حسين مسعود حسين قاسم الحجيري وسميت بأسم «مدرسة النور المشرقة».\r\nلايحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكماً اذا لم تستحصل صاحبتها خلال خمس سنوات من إعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 ايار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}