{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232330",
  "title": "نقل اجازة «مدرسة الامان الدولية» الكائنة في ارده (قضاء زغرتا) من اسم جمعية الاصلاح الخيري الدرزي الى اسم جمعية الامان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8113",
    "date": " 15/05/2012",
    "oj_number": "22",
    "oj_publish_date": "24/05/2012",
    "oj_page": "1952"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولاسيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (المتضمن اضافة فقرة الى المادة الاولى من القانون رقم 104 تاريخ 6/11/1991 والتي تنص:\n«لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية إنتقال الاجازة في حال تم الإنتقال الى جمعية خيرية»،\nبناء على المرسوم رقم 3328 تاريخ 11/12/1965 (المتضمن الاجازة لجمعية رابطة الاصلاح الخيري الدرزي بفتح مدرسة خاصة ابتدائية، خارجية، مختلطة، في عاليه (قضاء عاليه) بإسم «مدرسة عاليه الخيرية الحديثة»)،\nبناء على القرار رقم 139 تاريخ 26/2/1979 (المتضمن نقل مقر المدرسة المذكورة الى عقار جديد في المحلة ذاتها وتسميتها بإسم «المدرسة الوطنية»)،\nبناء على القرار رقم 2018/م/2011 تاريخ 27/12/2011 (المتضمن نقل مقر المدرسة المذكورة الى أرده (قضاء زغرتا) على العقار رقم /1276/ من منطقة أرده العقارية وتسميتها باسم «مدرسة الامان الدولية»،\nبناء على صك التنازل المنظم لدى الكاتب العدل في بيروت الاستاذ شكيب حسين جعفر والمسجل برقم 16604/2009 تاريخ 23/10/2009 (المتضمن تنازل جمعية رابطة الاصلاح الخيري الدرزي عن كافة حقوقها في اجازة المدرسة المذكورة لصالح جمعية الامان)،\nبناء على الاستدعاء المقدم من جمعية الامان والمسجل برقم 151/12 تاريخ 9/1/2012 (المتضمن طلب نقل اجازة المدرسة المذكورة الى اسمها)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nنقلت اجازة «مدرسة الامان الدولية» الكائنة في أرده (قضاء زغرتا) على العقار رقم /1276/ من منطقة أرده العقارية من اسم جمعية رابطة الاصلاح الخيري الدرزي الى اسم جمعية الامان.\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي وتسقط الاجازة حكماً إذا لم تستحصل صاحبتها خلال خمس سنوات من إعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 أيار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}