{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231976",
  "title": "ترخيص بإنشاء فرع في لبنان لجمعية أجنبية باسم: «مسلم ايد» \"Muslim Aid\" مركزه: كترمايا - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8141",
    "date": " 18/05/2012",
    "oj_number": "23",
    "oj_publish_date": "31/05/2012",
    "oj_page": "2007-2008"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لاسيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962 (الحظر على أي كان أن يعمل على الإبقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الإدارية المشتركة تحت رقم 27178 تاريخ 27/11/2006 والاستدعاء المسجل برقم 3841 تاريخ 23/2/2011 المتضمن طلب الترخيص بانشاء فرع لجمعية اجنبية باسم: «مسلم ايد»\n{Muslim Aid} مركزه: كترمايا - قضاء الشوف،\nبعد موافقة وزارة الخارجية والمغتربين بكتابها رقم 4273/5 تاريخ 26/9/2011،\nبعد موافقة المديرية العامة للأمن العام بموجب كتابها رقم 8928/س تاريخ 13/3/2007،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 2/5/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بانشاء فرع في لبنان للجمعية الأجنبية المسماة: «مسلم ايد» {Muslim Aid}\r\nمركزه: كترمايا - مبنى جمعية الوعي والمساواة الخيرية - عقار رقم 1723 - قضاء الشوف.\r\nغايته: اهداف الجمعية خيرية فقط، ملائمة مع تعاليم القرآن الكريم والسنة.\r\nتهدف هذه الجمعية الى اعانة الفقير والمسن والطفل وكل من هم بحاجة في العالم نتيجة كوارث طبيعية كالفيضانات والزلازل والجفاف والجوع والامراض والفقر والاوبئة، ومساعدة اللاجئين الهاربين من مناطق الحروب وضحايا الحروب.\r\nتأخذ الإغاثة الأشكال التالية:\r\nالمال، الغذاء، الملبس، الملجأ، المساعدة الطبية والمؤونة، المساعدة في المشاريع الزراعية والصناعية والتربوية الهادفة الى تمكين من هم بحاجة الى هذه الإغاثة الى ان يصلوا الى الاكتفاء الذاتي.\r\nعلى ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nممثل الفرع تجاه الحكومة: السيد احمد فوزي سيد احمد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة عن موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 أيار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل"
}