{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232024",
  "title": "ترخيص باشغال قسم من الاملاك العمومية النهرية (مجرى نهر الموت) في منطقتي روميه وبياقوت العقاريتين \tقضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8153",
    "date": " 18/05/2012",
    "oj_number": "23",
    "oj_publish_date": "31/05/2012",
    "oj_page": "2022-2023"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (المحافظة على مياه الاملاك العمومية واستعمالها)،\nبناء على الاستدعاء المقدم من السيد طانيوس زينون المسجل بالرقم 837/2011، المتضمن طلبه اشغال قسم من الاملاك العمومية النهرية (مجرى نهر الموت) لتأمين العبور الى العقار رقم 2873 من منطقة روميه العقارية - قضاء المتن.\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 837/2011 تاريخ 12/12/2011،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد طانيوس زينون مالك العقار رقم 2873 من منطقة روميه العقارية - قضاء المتن، اشغال مساحة /85/م2 خمسة وثمانون متراً مربعاً من الاملاك العمومية النهرية (مجرى نهر الموت) المبينة باللون الاحمر والمحددة بالاحرف (أ - ب - ج - د - أ) على الخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنحصر الاشغال المرخص بها بالمرور فقط على القسم موضوع المادة الاولى كما هو مبين على الخريطة المرفقة بهذا المرسوم، وتجري هذه الاشغال بإشراف وموافقة المديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، وحقوق الافراد معها محفوظة حتما ولهم حق اثباتها امام السلطات القضائية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبقى المرخص له مسؤولا عن كل عطل أو ضرر يلحق بالغير أو بالاملاك العمومية من جراء هذه الاشغال وعن كل حادث يقع اثناء تنفيذ الاشغال المرخص بها او بعدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمنحت هذه الرخصة لمدة سنة واحدة تتجدد ضمنا ويمكن للادارة الغاؤها في اي وقت شاءت دون ان يكون لصاحبها حق المطالبة بتعويض أو استرداد ما تم صرفه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيترتب على المرخص له ان يدفع لخزينة الدولة عائدات سنوية قدرها /2.040.000/ل.ل. فقط مليونان واربعون الف ليرة لبنانية اضافة الى رسم الطابع المالي خلال مهلة خمسة ايام عمل من تاريخ تبلغه مرسوم الترخيص عن العام الحالي كما تدفع العائدات ورسم الطابع المالي عن السنين اللاحقة خلال مهلة خمسة ايام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى هذه الرخصة في حال عدم التقيد بأحكام المادتين الاولى والثانية وبالخريطة المرفقة بهذا المرسوم، وفي حال عدم تسديد الرسوم المشار اليها في المادة السادسة من هذا المرسوم وفي حال التعرض لمجرى المياه واقامة اي حواجز او سدود تعيق سيلان المياه بصورة طبيعية أو تغيير مجراها وذلك دون حاجة الى اتخاذ اي تدابير او انذارات رسمية وفي هذه الحالة على المرخص له ازالة كافة الانشاءات واعادة الاماكن المرخص باشغالها الى حالتها السابقة ضمن المهل التي تحددها الادارة وعلى نفقة ومسؤولية\r\nالمرخص له."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 ايار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}