{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232045",
  "title": "تأسيس جمعية بإسم: «رؤيتُنا للبنان» \"Vision Lebanon\" مركزها: الحدث - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "816",
    "date": " 14/05/2012",
    "oj_number": "23",
    "oj_publish_date": "31/05/2012",
    "oj_page": "2203-2204"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رؤيتُنا للبنان» {Vision Lebanon} والمسجل لدى المديرية الادارية المشتركة برقم 3261 تاريخ 22/2/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«رؤيتُنا للبنان» {Vision Lebanon}»\r\nمركزها: الحدث - شارع الحمرا - بناية معماري - الطابق الأرضي - قضاء بعبدا\r\nغايتها: - العمل على التنمية المستدامة في المجتمع اللبناني من خلال إرساء الفكر التخطيطي لإنماء مشاريع تربوية، صحية، بيئية وإقتصادية تساهم في خلق قيادات تعمل على تنمية المهارات البشرية، بشكل مستدام.\r\n-العمل من أجل إحداث تغيير دائم في حياة الأفراد والعائلات والمجتمعات الأهلية التي تعيش في الفقر والمساهمة في تطويرها من أجل مجتمع أفضل.\r\n-وضع دراسات تساعد على زرع الفكر التخطيطي العامل من أجل ديمومة التغيير الإيجابي في المجتمع.\r\n-المساعدة والعمل في مجالات الإغاثة الطارئة والتنمية الإقتصادية، وتشجيع التدريب على إدارة الأزمات.\r\n-مناصرة الضعفاء والمظلومين والوقوف بجانبهم وتعليمهم مبادئ الدفاع عن حقوق الإنسان بغض النظر عن العنصر أو اللون أو الجنس.\r\n-حثّ المواطن وتشجيعه على نبذ العنف وتشجيع التفاهم بالحوار الموضوعي في كافة المجالات.\r\n-تأمين رفاهية الطفل بوضع مخططات تنظيمية تساهم في حمايته ونموه في بيئة ملائمة ومريحة من التربية والتعليم والرعاية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالقس سامي ابراهيم داغر\r\nد. رياض جان سركيس\r\nد. جان جورج بو شبل\r\nارليت بطرس الطويل\r\nانيتا هندرينا فان ديك\r\nممثلة الجمعية تجاه الحكومة: السيدة انيتا هندرينا فان ديك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 أيار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}