{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231997",
  "title": "تصديق تعديل قسم من تخطيط طريق الكازينو - فتقا المصدق بالمرسوم 8740 تاريخ 23/8/1974 وإسقاط قسمين من أملاك الدولة العامة\tالى أملاك الدولة الخصوصية في منطقة أدما والدفنة (محافظة جبل لبنان - قضاء كسروان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8180",
    "date": " 21/05/2012",
    "oj_number": "23",
    "oj_publish_date": "31/05/2012",
    "oj_page": "2012-2013"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون 58 تاريخ 29/5/1991 (قانون الاستملاك) وتعديلاته،\nبناء على القرار رقم 144/S تاريخ 10/6/1925 (الأملاك العمومية)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (إدارة وبيع أملاك الدولة الخصوصية غير المنقولة)،\nبناء على طلب شركة كيبيكو للتعمير والاستثمار ش.م.ل. والسادة مروان وغسان وحسان بول كبه تاريخ 28/10/2005،\nبناء على موافقة مجلس بلدية طبرجا أدما الدفنة وكفرياسين رقم 141/2055 تاريخ 28/10/2005،\nبناء على موافقة وزير الاشغال العامة والنقل رقم 5742 تاريخ 23/8/2011،\nبناء على اقتراح وزيري الاشغال العامة والنقل والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nألغى من تخطيط طريق الكازينو - فتقا المصدق بالمرسوم 8740 تاريخ 3/8/1974 (محافظة جبل لبنان - قضاء كسروان) القسم المبين باللون البني وبخطوط مائلة على المسطح المرفق بهذا المرسوم والموضوع من قبل وزارة الاشغال العامة والنقل - المديرية العامة للطرق والمباني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nصدق تعديل تخطيط طريق الكازينو - فتقا المصدق بالمرسوم 8740 تاريخ 3/8/1974 (محافظة جبل لبنان - قضاء كسروان)، بحيث يضاف اليه القسم المبين باللون الأحمر على المسطح المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتستملك العقارات وأقسام العقارات المضافة بموجب المادة الثانية من هذا المرسوم والمبينة على المسطح ولائحة الاستملاك والجدول المرفقين به وفقاً للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nأسقط من الأملاك العمومية لحساب أملاك الدولة الخصوصية غير المنقولة القسم A المحدد بالأحرف (أ - ب - ج - د - ه - و - ز - ح - ط - ي - أ) البالغة مساحته 1653م2 والقسم B المحدد بالأحرف (ك - ل - م - ن - س - ك) البالغة مساحته 1022م2 المبينين باللون البني وبخطوط مائلة على الخريطة المرفقة بهذا المرسوم من منطقة أدما الدفنة العقارية (قضاء كسروان)، تمهيداً لبيعهما وفقاً للقوانين والأنظمة المرعية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى طالبي الإسقاط التقيد بالشروط المدرجة أدناه:\r\nأ - اظهار حدود للقسم المراد اسقاطه من قبل الدوائر المختصة لتحديد مساحته بصورة نهائية.\r\nب - دفع التكاليف المتعلقة بتنفيذ مضمون هذا المرسوم.\r\nج - يبقى طالب الاسقاط مسؤولا عن جميع الأضرار التي يمكن ان تحصل من جراء هذا الإسقاط، وان حقوق الغير محفوظة حتماً ولهم حق اثباتها امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يعمل بهذا الاسقاط الا بعد ان يقوم طالب الإسقاط بجميع الأعمال القانونية والإدارية اللازمة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 ايار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير المالية\nالامضاء: محمد الصفدي"
}