{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232030",
  "title": "التقييم البيئي الإستراتيجي لمشاريع السياسات والخطط والبرامج في القطاع العام",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8213",
    "date": " 24/05/2012",
    "oj_number": "23",
    "oj_publish_date": "31/05/2012",
    "oj_page": "2192-2200"
  },
  "preamble": "إن رئيس الجمهورية\nبناء على الدستور،\nبناء على المادة الاولى من القانون رقم 216 تاريخ 2/4/1993 (إحداث وزارة البيئة)،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 30/6/1977 (إجازة إنضمام لبنان الى الإتفاقية المتعلقة بحماية البحر الأبيض المتوسط من التلوث والبروتوكولين الملحقين بها) لاسيما المادة 4 (البنود ج، د، وه من الفقرة 3) من الملحق المرفق به ربطا.\nبناء على القانون رقم 253 تاريخ 22/7/1993 (الإجازة للحكومة الإنضمام الى معاهدتين متعلقتين بطبقة الأوزون) لاسيما المادة 2 (البند ب من الفقرة 2) من إتفاقية فيينا لحماية طبقة الأوزون.\nبناء على القانون رقم 292 تاريخ 22/2/1994 (الإجازة للحكومة الانضمام الى بروتوكولين ملحقين باتفاقية حماية البحر المتوسط) لاسيما المادتين 1 و8 من البروتوكول بشأن حماية البحر الأبيض المتوسط من التلوث من مصادر برية.\nبناء على القانون رقم 360 تاريخ 1/8/1994 (إبرام إتفاقية الأمم المتحدة الإطارية حول التنوع البيولوجي - ريو دي جانيرو، 1992) لاسيما المادة 6 (الفقرة ب) من الملحق المرفق به ربطا.\nبناء على القانون رقم 359 تاريخ 1/8/1994 (الإجازة للحكومة إبرام إتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ - ريو دي جانيرو، 1992) لاسيما المادتين 3 (الفقرة 3) و4 (البند و من الفقرة 1) من الملحق المرفق به ربطا.\nبناء على القانون رقم 387 تاريخ 4/11/1994 (الإجازة للحكومة إبرام معاهدة بازل بشأن التحكم في حركة النفايات الخطرة عبر الحدود والتخلص منها - بازل 1989) لاسيما المادة 10 (البند ج من الفقرة 2) من الملحق المرفق به ربطاً.\nبناء على القانون رقم 469 تاريخ 8/12/1995 (الإجازة للحكومة إبرام إتفاقية الأمم المتحدة لمكافحة التصحر - باريس 1994) لاسيما المادة 4 (البند أ من الفقرة 2) والمادة 10 (البند أ من الفقرة 2) من الملحق المرفق به ربطاً.\nبناء على القانون رقم 23 تاريخ 23/2/1999 (الإجازة للحكومة الإنضمام الى إتفاقية بشأن الأراضي الرطبة ذات الأهمية الدولية وخاصة بوصفها مآلف للطيور المائية - رامسار 1971) لاسيما المادة 3 (الفقرة 1) من الملحق المرفق به ربطا.\nبناء على القانون رقم 432 تاريخ 8/8/2002 (الإجازة للحكومة الإنضمام إلى إتفاقية ستوكهولم للملوثات العضوية الثابتة - ستوكهولم 2001) لاسيما المادة 7 (الفقرة 3) من الملحق المرفق به ربطاً.\nبناء على القانون رقم 444 تاريخ 8/8/2002 (قانون حماية البيئة) لاسيما المواد 2 و5 و21و22 (الفقرة ج) و23 منه،\nبناء على اقتراح وزير البيئة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 153/2004 - 2005 تاريخ 24/5/2005 ورقم 147/2011 - 2012 تاريخ 12/3/2012).\nوبعد موافقة مجلس الوزراء بتاريخ 28/3/2012 .\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "14 مادة 14:\r\nتاريخ العمل بالمرسوم\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالهدف\r\nيهدف هذا المرسوم إلى تحديد الاصول الإلزامية الواجب اتباعها من اجل تقييم الآثار البيئية المحتملة لأي اقتراح مشروع سياسة او خطة أو برنامج أو دراسة أو استثمار أو تنظيم يطال منطقة لبنانية كاملة أو قطاع نشاط برمته بهدف التأكد من ملاءمة هذه المشاريع لشروط الصحة والسلامة العامة وحماية البيئة واستدامة الموارد الطبيعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالتعاريف\r\nيقصد بالعبارات التالية، أينما وردت في هذا المرسوم، ما هو مبين تجاه كل منها:\r\nالتقييم البيئي الإستراتيجي: وسيلة للتخطيط والإدارة من أجل مكافحة مصادر التلوث وتدهور الموارد الطبيعية أو تقليصها إلى أدنى حد عن طريق تقدير وتقييم الآثار البيئية لإقتراحات مشاريع السياسات أو البرامج أو الدراسات أو الإستثمارات أو التنظيمات التي تطال منطقة لبنانية أو قطاع نشاط برمته وتحديد التدابير اللازمة للتخفيف من الآثار السلبية وتعزيز النتائج الإيجابية على البيئة والموارد الطبيعية وذلك قبل إعطاء القرار بالموافقة عليها أو رفضها \r\n(Strategic Environmental Assessment).\r\nالمشروع: اقتراح مشروع سياسة أو خطة أو برنامج أو دراسة أو استثمار أو تنظيم يطال منطقة لبنانية أو قطاع نشاط برمته أو أي تعديل أو إضافة أو توسيع أو تجديد أو إلغاء لما هو قائم حالياً مما يذكر.\r\nالإدارة الرسمية: أية إدارة من إدارات الدولة والدوائر التابعة لها والمؤسسات العامة والمصالح المستقلة والمجالس والصناديق.\r\nصاحب المشروع: الإدارة الرسمية المناط بها تقديم اقتراح المشروع.\r\nأثر بيئي: يؤخذ بالإعتبار لتحديد الأثر العناصر التالية: نوع الأثر وحجمه ومصدره والوسط المعني به (أو مصب التلوث) وطبيعته ومداه وتوقيته ومدته واحتمال حدوثه وإمكانية تقييمه.\r\nدراسة تقييم الأثر البيئي: تحديد وتقدير وتقييم الآثار البيئية التي قد تنتج عن أشغال أو إنشاءات أو مداخلات في المحيط الطبيعي بما في ذلك أعمال استخراج أو إضافة الموارد الطبيعية، والتي قد تهدد البيئة بسبب حجمها أو طبيعتها أو أثرها أو نشاطاتها (Environmental Impact Assessment, EIA).\r\nخطة الإدارة البيئية: تعتبر جزءا من التقييم البيئي الإستراتيجي\r\nوهي تحدد آلية تعزيز النتائج الإيجابية للمشروع من جهة، و/او تفادي أو تخفيف الآثار السلبية التي قد تنتج عنه عند التنفيذ من جهة أخرى (Mitigation). كما تحدد التعويضات اللازمة للتخفيف من حدة الآثار السلبية على المتضررين \r\n(Compensation) إذا دعت الحاجة، بالإضافة الى مجموعة من المؤشرات لمراقبة نتائج تطبيق مشروع السياسة أو الخطة أو البرنامج أو الدراسة أو الإستثمار (Monitoring) على الصعيد البيئي بما فيها المتغيرات الاجتماعية والإقتصادية التي قد تؤثر على سلامة البيئة واستدامة الموارد الطبيعية. تجدر الإشارة الى أن معطيات عملية الرصد والمراقبة تصلح لتقويم نتائج وآلية تطبيق التقييم البيئي الإستراتيجي وذلك بهدف تحسينها إذا دعت الحاجة (Process\r\n quality assurance)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالنطاق\r\n3.1 - تخضع لأحكام هذا المرسوم مشاريع السياسات أو البرامج أو الدراسات أو الإستثمارات المبينة في المادة الأولى التي تقترحها الإدارات الرسمية والمتعلقة، على سبيل المثال وليس الحصر، بإدارة المياه والمياه المبتذلة والطاقة والنقل وإدارة النفايات عامة والمخططات التوجيهية لتنظيم استعمالات الأراضي وتنمية القطاعات السكنية والصناعية والزراعية والسياحية والبيئية وإستثمار الموارد الطبيعية والمواد المستخرجة. كما يخضع أي تعديل أو إضافة، أو تجديد أو إلغاء لمشروع قائم قد تنتج عنه آثار بيئية هامة.\r\n3.2 - كذلك تخضع لأحكامه مشاريع السياسات أو البرامج أو الدراسات أو الإستثمارات التي ترسم الإطار العام لتنفيذ أشغال أو إنشاءات أو مداخلات في المحيط الطبيعي تستوجب طلب تراخيص رسمية أو إجراء دراسات لتقييم الأثر البيئي (EIA) الذي قد ينتج عنها.\r\n3.3 - تعتبر دراسة التقييم البيئي الإستراتيجي باطلة في حال تجزئة مشروع السياسة أو الاستراتيجية واقتراحه على مراحل.\r\n3.4 - تستثنى المشاريع المتعلقة بالدفاع الوطني والأمن القومي أو التي تستوجبها حرب أو كوارث طبيعية أو قوة قاهرة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتصنيف المشروع\r\nفي مرحلة أولى، لدى اقتراح أي مشروع سياسة أو خطة أو برنامج أو دراسة أو إستثمار، على صاحب المشروع ان يقوم بتصنيف مشروعه (Screening) وفقا لمنهجية تصنيف المشروع المبينة في الملحق رقم 1 (أ) أو أن يتقدم من وزارة البيئة بطلب إفادة عن تصنيف مشروعه وفقا لنموذج تصنيف المشروع المبين في الملحق رقم 1 (ب) وذلك للتأكد من ضرورة إجراء التقييم البيئي الإستراتيجي للمشروع أو عدمها.\r\nفي حال تقدم صاحب المشروع بطلب تصنيف الى وزارة البيئة، على الوزارة ان تُعلم صاحب المشروع بقرار التصنيف خلال فترة خمسة عشر يوم عمل من تاريخ تسجيل الطلب وإلا يعود عندها لصاحب المشروع السير بالاقتراح بصيغته القانونية اللازمة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحديد نطاق دراسة التقييم البيئي الإستراتيجي\r\nإذا تبين ان المشروع المقترح يستلزم دراسة تقييم بيئي إستراتيجي، على صاحب المشروع أن يعد هذه الدراسة بالتعاون والتنسيق مع الهيئات المعنية من القطاعين العام والخاص، كما يمكنه تحديد نطاق دراسة التقييم البيئي الإستراتيجي (Scope) بالتنسيق مع وزارة البيئة وفقا للمعلومات المبينة في الملحق رقم 2 المرفق بهذا المرسوم.\r\nعلى وزارة البيئة أن تزود الإدارات الرسمية بالمعلومات والملاحظات\r\nالضرورية وذلك خلال مهلة خمسة عشر يوم عمل من تاريخ تسجيله."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nإعداد دراسة التقييم البيئي الإستراتيجي\r\nفي مرحلة ثانية، تُطلع الادارة الرسمية صاحبة المشروع وزارة البيئة على مشروعها مرفقا بدراسة التقييم البيئي الإستراتيجي وفقا للملحق رقم 3 المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nخطة الإدارة البيئية\r\n7.1 - يلتزم صاحب المشروع بخطة إدارة الآثار المرتقبة لدى التنفيذ، والتي تشمل خطة تخفيف الآثار السلبية (Mitigation) و/ أو تعزيز النتائج الإيجابية بالإضافة الى خطة للمراقبة البيئية خلال التنفيذ (Monitoring).\r\n7.2 - يعتبر صاحب المشروع مسؤولا عن معالجة أي أثر هام على المستوى البيئي بما فيه انعكاسات الأوضاع الإجتماعية والإقتصادية التي قد تنجم عن المشروع على البيئة، مما لم يذكر في دراسة التقييم البيئي الإستراتيجي\r\nوكان واجب ذكره أو أخطأ تقديره وقد ظهر عند وضع مشروع السياسة أو الخطة أو البرنامج أو الدراسة أو الإستثمار حيز التنفيذ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nمراجعة دراسة التقييم البيئي الإستراتيجي\r\n8.1 - على وزارة البيئة أن تراجع دراسة التقييم البيئي الإستراتيجي\r\nللتأكد من ملاءمة المشروع لشروط سلامة البيئة واستدامة الموارد الطبيعية وأن تضع مطالعتها بهذا الخصوص وذلك خلال مهلة ثلاثين يوم عمل، وإلا اعتبرت الدراسة موافقاً عليها ضمناً ويعود لصاحب المشروع السير بالاقتراح بصيغته القانونية اللازمة وعرضه على المراجع المختصة لوضعه حيز التنفيذ. لوزارة البيئة أن تستعين بأخصائيين ولها أن تشرك الإدارات المعنية في مطالعة الدراسة.\r\n8.2 - بحال تضمنت مطالعة وزارة البيئة وجوب استكمال الدراسة وتصويبها مع بيان الأسباب الموجبة أو تضمنت موافقة مشروطة، لصاحب المشروع إما إعادة النظر في المشروع وفي دراسة التقييم البيئي الإستراتيجي العائدة له، استيفاءاً لاستكمال الدراسة أو تحقيقاً للشروط، وإما عرض الأمر على مجلس الوزراء للبت به."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nالحصول على المعلومات البيئية\r\nتحتفظ وزارة البيئة بنسخ عن التقييم البيئي الإستراتيجي ومطالعتها بهذا الخصوص معدة لإطلاع الإدارات والهيئات المعنية وفقاً للقوانين والأنظمة المرعية الإجراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nمدة الصلاحية\r\nفي حال لم يُباشر بتنفيذ المشروع أو بوشر ولم يستكمل خلال مدة أقصاها خمس سنوات من تاريخ إقراره ونفاذه، وفي حال طرأت أية مستجدات أو متغيرات إن على صعيد الوضع البيئي أو على صعيد التشريعات ذات الصلة، يتوجب على صاحب المشروع أن يعيد التقييم البيئي الإستراتيجي له وفقاً لأحكام هذا المرسوم إلا في حال كان مشروع السياسة أو الإستراتيجية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتعديل الملاحق\r\nتعتبر الملاحق 1 و 2 و3 المرفقة بهذا المرسوم جزءا لا يتجزأ منه ويتم تعديلها بمرسوم يصدر بناء على اقتراح وزيري البيئة والمالية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتقويم نتائج وآلية التقييم البيئي الإستراتيجي\r\nعلى وزارة البيئة أن تقوّم كل أربع سنوات نتائج وحسن تطبيق التقييم البيئي الإستراتيجي منفردة أو بالتعاون مع المجلس الوطني للبيئة عند إنشائه وذلك لتحسين الآداء البيئي وتبسيط الإجراءات حيث أمكن (Process quality assurance)."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nإلغاء النصوص المخالفة\r\nتلغى جميع النصوص المخالفة لأحكام هذا المرسوم أو التي لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتاريخ العمل بالمرسوم\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 أيار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير المالية\nالامضاء: محمد الصفدي\nوزير الاقتصاد والتجارة\nالامضاء: نقولا نحاس\nوزير الزراعة\nالامضاء: حسين الحاج حسن\nوزير السياحة\nالامضاء: فادي عبود\nوزير البيئة\nالامضاء: ناظم الخوري\nوزير الصناعة\nالامضاء: فريج صابونجيان"
}