{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232125",
  "title": "تصديق تعديل تخطيط تطوير طريق ذوق مصبح - ميروبا - كفردبيان - الطيبة (بعلبك) للقسم الاول «ذوق مصبح - سهيلة» المصدق بالمرسوم رقم 14818 تاريخ 20/6/2005 ما بين مفرق يسوع الملك ومفرق مغارة جعيتا (قضاء كسروان - محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8227",
    "date": " 30/05/2012",
    "oj_number": "25",
    "oj_publish_date": "14/06/2012",
    "oj_page": "2314-2315"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على المرسوم رقم 11792 تاريخ 13/1/1969 (تصديق تخطيط نهر الكلب - جعيتا - قسم الممر العلوي - مفرق مغارة جعيتا (محافظة جبل لبنان - قضاء كسروان)،\nبناء على المرسوم رقم 6335 تاريخ 31/10/1973 (تصديق التصميم التوجيهي العام لمنطقة ذوق مصبح - ذوق مكايل)،\nبناء على ضرورة تعديل تخطيط تطوير طريق ذوق مصبح - ميروبا - كفردبيان - الطيبة (بعلبك) للقسم الاول «ذوق مصبح - سهيلة» المصدق بالمرسوم رقم 14818 تاريخ 20/6/2005 ما بين مفرق يسوع الملك ومفرق مغارة جعيتا لاسباب فنية،\nبناء على قرار المجلس الاعلى للتنظيم المدني المتخذ في جلسته 1/7/2011، محضر رقم 27 بالموافقة على التعديل المذكور،\nبناء على كتاب بلدية جعيتا رقم 450/2011 تاريخ 1/6/2011،\nبناء على قرار بلدية ذوق مصبح رقم 216 م.ب. تاريخ 12/10/2011،\nبناء على قرار مجلس ادارة مجلس الانماء والاعمار رقم 4/2012/أ تاريخ 5/1/2012،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الاشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء بتاريخ 9/5/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق تعديل تخطيط تطوير طريق ذوق مصبح - ميروبا كفردبيان - الطيبة (بعلبك) للقسم الاول «ذوق مصبح - سهيلة» المصدق بالمرسوم رقم 14818 تاريخ 20/6/2005 ما بين مفرق يسوع الملك ومفرق مغارة جعيتا بحيث تضاف اليه الاقسام المبينة باللون الاحمر وتلغى منه الاقسام المبينة باللون البني على المسطح المرفق بهذا المرسوم والموضوع من قبل مجلس الانماء والاعمار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستملك العقارات واقسام العقارات المضافة الى التخطيط بموجب المادة الاولى اعلاه والمبينة ارقامها على المسطح المرفق بهذا المرسوم وفقا للاحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nترقن اشارة التخطيط عن العقارات واقسامها الواقعة ضمن الاقسام الملغاة بموجب المادة الاولى من هذا المرسوم والمبينة ارقامها على المسطح المرفق به."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nصدق تعديل تخطيط نهر الكلب - جعيتا - قسم الممر العلوي - مفرق مغارة جعيتا المصدق بالمرسوم رقم 11792 تاريخ 13/1/1969 والتصميم التوجيهي العام العائد لمنطقة ذوق مصبح - ذوق مكايل المصدق بالمرسوم رقم 6335 تاريخ 31/10/1973 بحيث تضاف اليهما الاقسام المبينة باللون الاحمر وتلغى منهما الاقسام المبينة باللون البني على المسطح المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nترقن اشارة التخطيط عن العقارات واقسامها الواقعة ضمن الاقسام الملغاة بموجب المادة الرابعة من هذا المرسوم والمبينة ارقامها على المسطح المرفق به."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتستملك اقسام العقارات المضافة الى التخطيط بموجب المادة الرابعة اعلاه والمبينة ارقامها على المسطح المرفق بهذا المرسوم وفقا للاحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 أيار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الأشغال العامة والنقل\nالامضاء: غازي العريضي"
}