{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232371",
  "title": "تأسيس جمعية بإسم: «شباب السفير» {Shabab Assafir} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "824",
    "date": " 15/05/2012",
    "oj_number": "22",
    "oj_publish_date": "24/05/2012",
    "oj_page": "1985-1986"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «شباب السفير» {Shabab Assafir} والمسجل لدى المديرية الادارية المشتركة برقم 8142 تاريخ 10/5/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «شباب السفير» {Shabab Assafir}\r\nمركزها: بيروت - الحمرا - شارع منيمنة - نزلة السارولا - العقار رقم 3024 - مبنى جريدة السفير - الطابق السابع.\r\nغايتها: تهدف الجمعية الى:\r\n- تمكين الشباب الذين يشكلون ركيزة المجتمع ومستقبل الوطن، من الإنخراط في الحياة العملية ولعب دورهم في تقدم بلادهم والإنخراط في دورة الإنتاج الإقتصادي والنهوض بالمجتمع.\r\n- تنمية قدرات الجيل الجديد في المناطق اللبنانية كافة، بما يجعله أكثر إيماناً بشرف العمل وبدوره في النهوض ببلاده.\r\n- العمل على الترويج لنتائج الدراسات حول متطلبات سوق العمل في لبنان والتوجهات العالمية لسوق العمل بحيث تساعد في توجيه الشباب على الصعيد المهني توجيهاً سليماً يتناسب مع متطلبات سوق العمل.\r\n- اعداد جيل صالح مؤمن بقيم العمل وجدير بأن يتولى المناصب القيادية مستقبلاً بما يؤمن الحوكمة على صعيد إدارة البلاد، من خلال التركيز على نمط جديد من الإعلام الإداري.\r\n- تدريب الإعلاميين الشباب على معالجة هذه المواضيع بطرق علمية.\r\n المساهمة في تطوير ملحق «شباب السفير» والسعي، عبره، لمعالجة القضايا والمسائل التي تهم الشباب وتعزز فرصهم.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديداً: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية السمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الإعلام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- طلال ابراهيم سلمان\r\n- ربيعه طلال سلمان\r\n- علي طلال سلمان\r\n- عمار ياسر نعمه\r\n- نصري نايف الصايغ\r\n- جهينه يحيا خالديه\r\n- الياس ميشال الفرزلي\r\n- ابراهيم عبد الحليم  شراره.\r\nممثل الجمعية تجاه الحكومة: السيد طلال ابراهيم سلمان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 ايار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}