{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232129",
  "title": "ترخيص بإنشاء اختصاصات وإلغاء أخرى في معهد فني عالٍ خاص في أدما - دفنه (قضاء كسروان) بإسم «مؤسسة قرطباوي للتعليم التقني»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8241",
    "date": " 30/05/2012",
    "oj_number": "25",
    "oj_publish_date": "14/06/2012",
    "oj_page": "2319-2322"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المراسيم رقم 5149 تاريخ 29/3/2001 ورقم 7385 تاريخ 11/2/2002 ورقم 13558 تاريخ 18/10/2004 ورقم 17246 تاريخ 22/6/2006  ورقم 18082 تاريخ 11/11/2006 ورقم 619 تاريخ 27/10/2008 ورقم 5488 تاريخ 6/12/2010 (الترخيص بإنشاء معهد فني عالٍ خاص في أدما - دفنه (قضاء كسروان) بإسم مؤسسة قرطباوي للتعليم التقني»)،\nبناء على الإستداعاءات المقدمة من رهبنة قلبي يسوع ومريم الأقدسين والمسجلة لدى المديرية العامة للتعليم المهني والتقني تحت رقم 1054/6 تاريخ 26/1/2012 ورقم 3222/6 تاريخ 20/3/2012 ورقم 4374/6 تاريخ 26/4/2012 والمتضمنة طلب إنشاء إختصاصات وإلغاء أخرى في المعهد المذكور،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص، لرهبنة قلبي يسوع ومريم الأقدسين بإنشاء إختصاصات والغاء أخرى في المعهد الفني العالي الخاص بإسم «مؤسسة قرطباوي للتعليم التقني» القائم على العقار رقم 484 من منطقة أدما - دفنه العقارية (قضاء كسروان) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد التعليم الفني والمهني على الوجه التالي:\r\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "2 - التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: لغات الكمبيوتر - اخصائي مصلح أجهزة خلوية - اخصائي الكتروني - كهربائي سيارات - لف محركات ومولدات - اخصائي خراطة وتلحيم - اخصائي مطبخ شرقي - اخصائي مطبخ غربي - اخصائي حلويات عربية - محاسب عام - اخصائي مصلح اجهزة كمبيوتر - الطباعة على الكمبيوتر - ميكانيكي سيارات - اخصائي مركب ومصلح تلفزيون - اخصائي كهربائي عام - اخصائي مشروبات - اخصائي حلويات غربية - محاسبة فندقية - مسك دفاتر - حجز وبيع تذاكر السفر - اخصائي صيانة مصاعد - رسم هندسي على الكمبيوتر: اتوكاد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغيت في المعهد المذكور جميع الاختصاصات المرخص له بتدريسها أو التدريب عليها بموجب مراسيم سابقة ولا يحق له التدريس أو التدريب في غير الإختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 ايار 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}