{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232010",
  "title": "اسقاط قسمين من الأملاك العمومية النهرية (قناة ري ومحقن مياه) لحساب املاك الدولة الخصوصية واستبدالهما بقناة خرسانية حديثة ومحقن لجمع المياه في منطقة وادي شحرور العليا العقارية قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8327",
    "date": " 15/06/2012",
    "oj_number": "26",
    "oj_publish_date": "21/06/2012",
    "oj_page": "2585-2586"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلته (الاملاك العمومية)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 1/12/2000 والمسجل بالرقم 9417/2000 والطلب رقم 1147/2010 تاريخ 26/3/2010 من مالكي ومستثمري العقارات رقم 284 - 285 و289 من منطقة وادي شحرور العليا العقارية المتضمن طلبهم اسقاط قسم من الاملاك العمومية النهرية (قناة ري) الكائن بين العقارين رقم 284 و289 وقسم من محقن المياه الكائن بين العقارات رقم 284 - 285 و289 والاستعاضة عنهما بتأهيل المحقن وانشاء قناة خرسانية حديثة ضمن حدود العقارات رقم 284 و285 من منطقة وادي شحرور العليا العقارية على نفقتهم ومسؤوليتهم تمهيدا لشرائهما وفقا للانظمة النافذة،\nبناء على التنازل دون بدل عن موقع القناة المنوي احداثها لمصلحة الاملاك العامة،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 9417/2000 تاريخ 19/1/2001،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nضم الى الاملاك العمومية النهرية دون بدل القسمان من العقارين رقم 284 و285 من منطقة وادي شحرور العليا العقارية - قضاء بعبدا المبينين باللون الاصفر والمحددين بالاحرف (أ - ب - ج - د - ه - و - ز - ح - ط - ي - ك - ل - م - ن - ص - ع - ف - س - أ) على الخريطة المرفقة بهذا المرسوم البالغة مساحتهما 100 م.م (ماية مترا مربعاً تقريباً) ليشكلا قسمين متممين لمجرى قناة الري العمومية ومحقن المياه بدلاً من القسمين المبينين باللون الاحمر والبني المشار اليهما في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية كل من القسم من مجرى قناة الري العمومية الكائن بين العقارين رقم 284 و289 من منطقة وادي شحرور العليا العقارية - قضاء بعبدا المبين باللون الاحمر والمحدد بالاحرف (س - ق - ر - ش - ت - ث - خ - ذ - س) على الخريطة المرفقة بهذا المرسوم والبالغة مساحته 60 م.م (ستون متراً مربعاً تقريباً) والقسم من محقن المياه الواقع بين العقارات رقم 284 - 285 و289 المبين باللون البني والمحدد بالاحرف (ض - ظ - غ - ط - ض) والبالغة مساحته 32 م2 (اثنان وثلاثون مترا مربعا تقريبا) ليصار الى بيعهما وفقاً للانظمة النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى طالبي الاسقاط القيام بالاعمال التالية:\r\nأ - انشاء قناة بواسطة سيفون ضمن حدود العقارات رقم 284 و285 تؤمن سيلان المياه واعادة بناء محقن المياه الكائن بين العقارات رقم 284 - 285 - 289 وفقاً للخريطة المرفقة بهذا المرسوم.\r\nب - اظهار حدود قسمي القناتين الحالية والمنوي استحداثها ومحقن المياه موضوع المادتين الاولى والثانية من هذا المرسوم عن طريق الدوائر المختصة لتحديد مساحاتهم نهائياً.\r\nج - دفع تكاليف عمليات اظهار الحدود والضم والفرز وجميع الاشغال والانشاءات الآيلة لهذا التحوير.\r\nد - اعلام المديرية العامة للموارد المائية والكهربائية عن تاريخ المباشرة بالاعمال المشار اليها اعلاه مسبقاً تمكيناً للادارة من المراقبة والاشراف الفني.\r\nه - الحفاظ على حقوق المستفيدين بمياه الري وعدم قطع المياه عنهم اثناء تنفيذ الاشغال."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبقى طالبو الاسقاط مسؤولين عن كل حادث يقع للغير اثناء تنفيذ الاشغال أو بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط والتحوير وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيعتبر هذا المرسوم نافذا بعد ان يقوم طالبو الاسقاط بجميع الاعمال الفنية وتأمين سيلان المياه بصورة طبيعية في مجرى القناة البديلة المحدثة واعادة بناء المحقن موضوع المادة الاولى من هذا المرسوم باشراف وموافقة المديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 حزيران 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}