{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232168",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (قناة مياه) لحساب املاك الدولة الخصوصية واستبداله بقناة خرسانية حديثة في منطقة انطلياس العقارية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8342",
    "date": " 15/06/2012",
    "oj_number": "28",
    "oj_publish_date": "28/06/2012",
    "oj_page": "2877-2878"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 24/3/2011 والمسجل بالرقم 1701/2011 من شركة مجمع مار الياس التجارية ش.م.ل مالكة العقار رقم 11 من منطقة انطلياس العقارية - قضاء المتن، المتضمن طلبها اسقاط قسم من الاملاك العمومية النهرية (قناة ري) الكائن بين العقارات رقم 11 - 12 و1219 لحساب املاك الدولة الخصوصية واستبداله بقناة خرسانية حديثة ضمن حدود العقار رقم 11،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 1701/2011 تاريخ 5/8/2011،\nبناء على التنازل عن القسم المطلوب استحداثه لصالح الاملاك العامة النهرية،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nضم دون بدل الى الاملاك العمومية النهرية القسم الكائن ضمن حدود العقار رقم 11 المحاذي للعقار رقم 1453 والاملاك العمومية من منطقة انطلياس العقارية والمحدد بالاحرف (ز - ح - ط - ي - د - ك - ل - و  ز) والمبين باللون الازرق على الخريطة المرفقة بهذا المرسوم والبالغة مساحته 48 م2 (ثمانية واربعون متراً مربعاً تقريباً)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من قناة الري الكائن بين العقارات رقم 11 - 12 و1219 من منطقة انطلياس العقارية والمحدد بالاحرف (أ - ب - ج - د - ه - و - أ) المبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم البالغة مساحته 30/م2 (ثلاثون متراً مربعاً تقريباً) ليصار الى بيعه وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجهة طالبة الاسقاط القيام بالاعمال التالية:\r\nأ - اظهار حدود قسمي القناة الحالي والمحدث موضوع المادتين الاولى والثانية من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحتهما نهائيا.\r\nب - دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة لاسقاط هذه القناة.\r\nج - انشاء قناة خرسانية حديثة ضمن حدود العقار رقم 11 من منطقة انطلياس العقارية موضوع المادة الاولى من هذا المرسوم يؤمن سيلان المياه بصورة طبيعية وفقاً للخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتبقى طالبة الاسقاط مسؤولة عن كل حادث يقع للغير اثناء تنفيذ الاشغال أو بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nلا يعمل بهذا المرسوم الا بعد ان تقوم طالبة الاسقاط بجميع الاعمال الفنية وتأمين سيلان المياه بصورة طبيعية في قسم القناة المحدث موضوع المادة الاولى من هذا المرسوم باشراف المديرية العامة للموارد المائية والكهربائية الفني المباشر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 حزيران 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}