{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231971",
  "title": "إعطاء وزارة الاتصالات سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8347",
    "date": " 15/06/2012",
    "oj_number": "26",
    "oj_publish_date": "21/06/2012",
    "oj_page": "2565-2568"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 14/6/2012،\nيرسم ما يلي:",
  "articles": [
    {
      "number": "7 مادة 7: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعطى وزارة الاتصالات - موازنة الاتصالات الملحقة سلفة خزينة بقيمة 1.123.994.850.000ل.ل. (فقط الف ومائة وثلاث وعشرون مليارا وتسعمائة واربعة وتسعون مليونا وثمانمائة وخمسون الف ليرة لبنانية) توزع وفقا للتناسيب الواردة في الجدول المرفق والذي يعتبر جزءا لا يتجزأ من هذا المرسوم.\r\nالغاية من السلفة: تغطية بعض نفقات الإدارات ذات الموازنات الملحقة عن العام 2012 التي تتجاوز الاعتمادات الواردة في قانون الموازنة العامة والموازنات الملحقة للعام 2005 .\r\nطريقة تأدية السلفة: تحدد الآلية بموجب تعميم يصدر عن رئاسة مجلس الوزراء\r\nمدة استعمال السلفة: تبدأ من تاريخ صدور هذا المرسوم ولغاية 31/12/2012، على ان تراعى في عمليات العقد المادة 58 وفي عمليات الصرف المادة 80 من قانون المحاسبة العمومية.\r\nمهلة تسديد السلفة: تسدد بمهلة اقصاها سنة من تاريخ صدور هذا المرسوم.\r\nكيفية تسديد السلفة: تسدد هذه السلفة بقانون خاص او بقانون الموازنة العامة والموازنات الملحقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها ان تستعمل السلفة او أي جزء منها في غير الغاية التي اعطيت من أجلها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى مدير الخزينة ومدير الصرفيات ومدير الموازنة ومراقبة النفقات - وزارة المالية ورئيس المحاسبة في المصلحة الادارية المشتركة في وزارة الاتصالات كل ضمن نطاق اختصاصه متابعة تسديد هذه السلفة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيجاز إعطاء سلفات طارئة من اصل سلفة الخزينة موضوع هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nتحتسب من ضمن هذه السلفة المبالغ المأخوذة من سلفات الخزينة والمسجلة على انفاق العام 2012 ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nيوزع الاحتياطي المذكور في الجدول المرفق بمراسيم تصدر عن مجلس الوزراء بناء على اقتراح وزير المالية والوزير المختص."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 حزيران 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي"
}