{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232277",
  "title": "إعطاء الصندوق التعاوني للمختارين في لبنان سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8384",
    "date": " 27/06/2012",
    "oj_number": "29",
    "oj_publish_date": "05/07/2012",
    "oj_page": "3003"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على القانون رقم 273 تاريخ 05/01/2001 (طابع المختار) وتعديلاته،\nبناء على المرسوم رقم 10626 تاريخ 13/08/2003 (إنشاء مؤسسة عامة تدعى الصندوق التعاوني للمختارين في لبنان)،\nبناء على اقتراح وزير الداخلية والبلديات ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 21/03/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى الصندوق التعاوني للمختارين في لبنان سلفة خزينة مقدارها \r\n/150.000.000/ل.ل. (فقط مائة وخمسون مليون ليرة لبنانية) وفقاً للتفاصيل التالية:\r\nالغاية من السلفة: تسديد رواتب ومصاريف مكتبية ومصاريف طباعة طابع المختار ودفع النفقات الدائمة الأخرى المتوجبة حتى نهاية عام 2012 .\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة تنتهي في نهاية العام 2012 .\r\nكيفية تسديد السلفة: تسدد هذه السلفة نقداً من الإيرادات المتأتية من تحصيلات طابع المختار أو من أصل المساعدات والهبات التي ترد الى الصندوق التعاوني للمختارين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسحب هذه السلفة تباعاً بناءً على كتب موجهة الى وزارة المالية من قبل وزارة الداخلية والبلديات - الصندوق التعاوني للمختارين في لبنان وبعد موافقة وزير المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر مجرد استعمال الجهة المستلفة لأي جزء من السلفة إقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عليها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقبة النفقات في وزارة المالية وجهاز المحاسبة في كل من وزارة الداخلية والبلديات والصندوق التعاوني للمختارين، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 حزيران 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير المالية\nالامضاء: محمد الصفدي"
}