{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232298",
  "title": "اسقاط طريق عام من الاملاك العمومية لحساب املاك الدولة الخاصة في منطقة سمار جبيل العقارية (قضاء البترون)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8388",
    "date": " 27/06/2012",
    "oj_number": "29",
    "oj_publish_date": "05/07/2012",
    "oj_page": "3011"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة املاك الدولة الخصوصية غير المنقولة)،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 (قانون التنظيم المدني)،\nبناء على الطلب رقم 2602/2010 تاريخ 4/12/2010 المقدم الى قائمقام البترون من مالك العقارين 397 و398 من منطقة سمار جبيل العقارية والمتضمن طلب الموافقة على اسقاط الطريق العام الواقعة بين العقارين 398 و397 من منطقة سمار جبيل العقارية من الاملاك العمومية الوطنية الى املاك الدولة الخاصة.\nبناء على التعهد المقدم من مالك العقارين رقم 398 و397 من منطقة سمار جبيل العقارية والمسجل لدى كاتب العدل في البترون الاستاذ عاطف شاميه تحت الرقم 1256/2011 تاريخ 29/3/2011 بشراء الطريق المراد اسقاطها.\nبناء على التنازلين المقدمين من مالكي العقارين رقم 407 و399 من منطقة سمار جبيل العقارية والمسجلين لدى كاتب العدل في البترون الاستاذ عاطف شاميه تحت الرقم 1798/2011 تاريخ 3/5/2011 والرقم 1802/2011 تاريخ 3/5/2011\nعن حقيهما بالطريق المراد اسقاطها وبموافقتهما على الاسقاط.\nبناء على اقتراح وزيري الاشغال العامة والنقل والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nلا يعمل بهذا المرسوم الا بعد ان يقوم طالب الاسقاط بجميع الاعمال القانونية والادارية والفنية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاسقط من الاملاك العمومية لحساب املاك الدولة الخصوصية الطريق العام الواقعة بين العقارين رقم 398 و397 من منطقة سمار جبيل العقارية (قضاء البترون) المحددة بالاحرف (أ - ب - ج - د - ه - و - ز - ح - ط - ي - أ) والمبينة باللون الاصفر على الخريطة المرفقة بهذا المرسوم الموضوعة بمقياس 1/1000 تمهيدا لبيعه وضمه للعقار رقم 398 وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى طالب الاسقاط التقيد بالشروط التالية:\r\nب - اظهار حدود الطريق الحالية موضوع المادة الاولى من المرسوم عن طريق الدوائر المختصة لتحديد مساحتها نهائيا.\r\nج - دفع تكاليف عمليات اظهار الحدود والضم والفرز."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبقى طالب الاسقاط مسؤولا عن كل حادث يقع للغير اثناء تنفيذ الاشغال او بعدها وعن جميع الاضرار التي يمكن ان تحصل من جراء هذا الاسقاط، وان حقوق الغير محفوظة حتما ولهم حق اثباتها امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يعمل بهذا المرسوم الا بعد ان يقوم طالب الاسقاط بجميع الاعمال القانونية والادارية والفنية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 حزيران 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير المالية\nالامضاء: محمد الصفدي"
}