{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232250",
  "title": "تصحيح الخطأ المادي الوارد في المرسوم رقم 7881 تاريخ 30/3/2012 لجهة تحديد وجهة انفاق الاعتماد الوارد فيه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8413",
    "date": " 30/06/2012",
    "oj_number": "29",
    "oj_publish_date": "05/07/2012",
    "oj_page": "2995-2996"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادتين 26 و60 منه،\nبناء على القانون رقم 717 تاريخ 3/2/2006 (إجازة جباية الواردات كما في السابق وصرف النفقات اعتبارا من أول شباط 2006 ولغاية صدور قانون موازنة 2006 على أساس القاعدة الاثنتي عشرية)،\nبناء على المرسوم رقم 7881 تاريخ 30/3/2012 (نقل اعتماد من احتياطي الموازنة الى موازنة رئاسة مجلس الوزراء - مجلس الانماء والاعمار لعام 2012 على اساس القاعدة الاثنتي عشرية)،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 12/6/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصحح الخطأ المادي الوارد في المرسوم رقم 7881 تاريخ 30/3/2012 المتعلق بنقل اعتماد من احتياطي الموازنة العامة الى موازنة رئاسة مجلس الوزراء - مجلس الانماء والاعمار لعام 2012 على اساس القاعدة الاثنتي عشرية، لجهة وجهة انفاق الاعتماد المذكور ليصبح كالتالي:\r\n«مساهمة لمجلس الانماء والاعمار لتمويل مشروع نقل تغذية انارة المدرج الغربي القديم 17/35 عن المحول القديم الى مولد الطاقة غير المتقطعة التابع للمدرج البحري 16/34 في مطار رفيق الحريري الدولي»\r\nبدلا من:\r\n«مساهمة الى مجلس الانماء والاعمار لتمويل مشروع تطوير نظام التحكم والمراقبة الخاص بانارة المدارج والممرات في مطار رفيق الحريري الدولي».\r\nوالباقي دون تعديل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي"
}