{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232427",
  "title": "نقل الاجازة بفتح مدرسة «الثانوية الحديثة اللبنانية» الكائنة في الحدث (قضاء بعبدا) الى اسم الآنسة برلا جان جحى",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8418",
    "date": " 30/06/2012",
    "oj_number": "30",
    "oj_publish_date": "12/07/2012",
    "oj_page": "3303"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولاسيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على المرسوم رقم 9905 تاريخ 22/2/1997 المتضمن الاجازة للسيدة نورما شقير البستاني والسيد جان جورج جحى بفتح مدرسة خاصة ثانوية كاملة المراحل على العقار رقم 2140 في منطقة الحدث (قضاء بعبدا) باسم «الثانوية الحديثة اللبنانية»،\nبناء على الاستدعاء رقم 852/12 تاريخ 11/2/2009 المقدم من الآنسة برلا جان جحى والمتضمن طلب الموافقة لها على نقل اجازة الثانوية المذكورة الى اسمها بعد تنازل السيدة نورما شقير البستاني الشريكة في الاجازة مع والد المستدعية المرحوم جان جحى لمصلحتها،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nنقلت للأسباب المبينة أعلاه، اجازة «الثانوية الحديثة اللبنانية» الكائنة على العقار رقم 2140 من منطقة الحدث العقارية (قضاء بعبدا) الى اسم الآنسة برلا جان جحى.\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}