{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232428",
  "title": "الغاء اجازتي مدرسة مركز عمر المختار التربوي في الخيارة (البقاع الغربي) ومدرسة مركز صلاح الدين التربوي في خربة روحا (راشيا) وإعطاء اجازتين لوقف مؤسسات الغد الأفضل بفتح المدرستين المذكورتين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8419",
    "date": " 30/06/2012",
    "oj_number": "30",
    "oj_publish_date": "12/07/2012",
    "oj_page": "8419"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولاسيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على المرسوم رقم 2921 تاريخ 28/12/1985 (المتضمن الاجازة لجمعية التنمية الاجتماعية والثقافية فتح مدرسة خاصة كاملة المراحل على العقار رقم 86 من منطقة الخيارة العقارية (قضاء البقاع الغربي) باسم «مدرسة مركز عمر المختار التربوي»،\nبناء على المرسوم رقم 3130 تاريخ 1/6/2000 (المتضمن الاجازة لجمعية الوفاء الاجتماعية والثقافية الخيرية، فتح مدرسة خاصة كاملة المراحل على العقار رقم 2710 في منطقة خربة روحا (قضاء راشيا) باسم «مدرسة مركز صلاح الدين التربوي»،\nبناء على قرار جمعية التنمية الاجتماعية والثقافية بوقف مؤسساتها باسم وقف مؤسسات الغد الأفضل بتاريخ 6/9/2005،\nبناء على قرار جمعية الوفاء الاجتماعية والثقافية الخيرية بوقف مؤسساتها باسم وقف مؤسسات الغد الأفضل بتاريخ 6/9/2005،\nبناء على الاستدعاء رقم 916/12/2012 ورقم 2328/12/2005 المتضمن طلب نقل اجازتي المدرستين المذكورتين الى وقف مؤسسات الغد الأفضل.\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتلغى الاجازة المعطاة لجمعية التنمية الاجتماعية والثقافية بفتح مدرسة مركز عمر المختار التربوي الكائنة على العقار رقم 86 في الخيارة (قضاء البقاع الغربي) والاجازة المعطاة لجمعية الوفاء الاجتماعية والثقافية الخيرية بفتح مدرسة مركز صلاح الدين التربوي على العقار رقم 2710 في خربة روحا (قضاء راشيا)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nأجيز لوقف مؤسسات الغد الافضل في البقاع الغربي فتح مدرسة مركز عمر المختار التربوي ومدرسة مركز صلاح الدين التربوي في المكانين المذكورين أعلاه.\r\nلا يحق للمدرستين المذكورتين  مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازتان حكماً اذا لم يستحصل صاحبهما خلال خمس سنوات من إعطائهما على الترخيص المذكور ما لم تجددا بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 حزيران 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}