{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232526",
  "title": "ترخيص بإنشاء فرع في لبنان لجمعية أجنبية باسم: «اطفال الحرب» {War child} مركزه: بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8440",
    "date": " 04/07/2012",
    "oj_number": "31",
    "oj_publish_date": "19/07/2012",
    "oj_page": "3382-3383"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لاسيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962، (الحظر على أي كان أن يعمل على الإبقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.رتاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل لدى المديرية الإدارية المشتركة تحت رقم 16650 تاريخ 21/9/2010 المتعلق بطلب الترخيص بانشاء فرع لجمعية اجنبية باسم: «اطفال الحرب» {War child} مركزه: بيروت،\nبعد موافقة وزارة الخارجية والمغتربين بكتابها رقم 5338/5 تاريخ 26/9/2011،\nبعد موافقة المديرية العامة للأمن العام بكتابها رقم 10028/اع/و/وز تاريخ 26/11/2010،\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 12/6/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص بانشاء فرع في لبنان للجمعية الأجنبية المسماة: «اطفال الحرب» {War child} \r\nمركزه: بيروت - تلة الخياط - شارع حسانه فتح الله الداعوق - مركز العناية بالام والطفل - الطابق الثالث.\r\nغايته: 1 - تساعد هذه الجمعية الأطفال ضحايا النزاعات المسلحة، من خلال الإستثمار لصالحهم. إذ تهدف هذه الجمعية الى إعداد اساس لمستقبل آمن.\r\n2 - إن أهداف هذه الجمعية هي ما يلي:\r\nأ - المساهمة في معالجة الضرر النفسي الذي يعانيه الأطفال بسبب تجرباتهم وقت الحرب.\r\nب - التقليل من معاناة هؤلاء الأطفال من خلال تقديم مساعدة ملموسة في مناطق الحرب.\r\nج - زيادة الوعي حول وضع الاطفال في مناطق الحرب.\r\n3 - تهدف هذه الجمعية الى أن تكون مؤسسة للخير العام وفقاً لما يرد في المادة 6: 33 الجزء ب من قانون ضريبة الدخل في هولندا 2001 وتهدف أيضاً الى أن يعترف بها على هذا الاساس من قبل مصلحة الايرادات الهولندية.\r\nعلى أن تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- اندريس غونزاليز رودريغز\r\n- منال سمير عيد\r\nممثل الفرع في لبنان: السيد اندريس غونزاليز رودريغز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 تموز 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل"
}