{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232430",
  "title": "الاجازة بتعبئة مياه للشرب او للطاولة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8447",
    "date": " 04/07/2012",
    "oj_number": "30",
    "oj_publish_date": "12/07/2012",
    "oj_page": "3306-3307"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 108 تاريخ 16/9/83 (تنظيم استثمار المياه والمرطبات المعبأة في أوعية) لا سيما المادة الاولى،\nبناء على الطلب المقدم من الدكتور عصام طربيه والمسجل في ديوان وزارة الصحة العامة تحت الرقم 15215 بتاريخ 2/08/2011،\nبناء على المرسوم رقم 2773 تاريخ 30/10/2009 (ترخيص باستثمار مياه النبعتين الكائنتين في العقارين رقم 801 و1049 للاغراض الصناعية في منطقة تنورين التحتا العقارية)،\nبناء على المرسوم رقم 6757 تاريخ 29/10/2011 (الاجازة بتعبئة مياه للشرب او الطاولة للدكتور عصام طربيه)،\nبناء على كتاب وزارة الطاقة والمياه رقم 497/ص 2 تاريخ 12/9/2008،\nبناء على الوكالة المعطاة للدكتور عصام طربيه من السيد انطوان طربيه والمنظمة لدى الكاتب العدل في جونيه طوني وهبه الكريدي بالرقم 9597/2009،\nبناء على الوكالة المعطاة للدكتور عصام طربيه من السيد بطرس طربيه والمنظمة لدى الكاتب العدل في جبيل فيرا داوود بالرقم 14168/2009،\nبناء على نتيجة دراسة مصلحة الهندسة الصحية في وزارة الصحة العامة،\nبناء على اقتراح وزير الصحة العامة،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيضاف الى مرسوم الاجازة رقم 6757 تاريخ 29/10/2011 المعطى للدكتور عصام طربيه بتعبئة مياه للشرب او الطاولة من النبع الواقع في العقار رقم 1049، الاجازة بتعبئة المياه المستخرجة من النبع الواقع في العقار 801 من منطقة تنورين التحتا العقارية - قضاء البترون - محافظة الشمال في اوعية خاصة بقصد بيعها من العموم على ان لا تتعدى كمية المياه المستخرجة منه 130 م3 يومياً ليصبح المجموع 277 م3 يومياً من النبعين المذكورين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتعتبر هذه المياه مياه طاولة او للشرب كما هو وارد في الفقرة 5 من المادة 3 من المرسوم الاشتراعي رقم 108 تاريخ 16/9/1983 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيتوجب على الدكتور عصام طربيه القيام بتسديد كافة الرسوم المالية الواجب تأديتها للخزينة اللبنانية وفقاً للقوانين والانظمة المرعية الاجراء المتعلقة بالمياه الخاضعة للترخيص للاغراض الصناعية والتي يقتضي تحديدها من قبل المديرية العامة للموارد المائية والكهربائية في وزارة الطاقة والمياه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيتوجب على الدكتور عصام طربيه ان يتقيد بالقوانين والانظمة النافذة خاصة المرسوم الاشتراعي رقم 108 تاريخ 19/9/83 والمرسوم رقم 1039/99 (مواصفات مياه الشرب) والمرسوم رقم 14438 تاريخ 2/5/70 وتعديلاته (تحديد بدل الرسم) وقانون موازنة عام 93 (تحديد رسم الطابع المالي لرخصة اشغال الاملاك العمومية) وتعميم رئاسة مجلس الوزراء رقم 28/96 (المتعلق بتحصيل الرسوم المتوجبة على استعمال المياه العمومية)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 تموز 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير الصحة العامة\nالامضاء: علي حسن خليل"
}