{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232573",
  "title": "الالتزام البيئي للمنشآت (اعادة نشر)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8471",
    "date": " 04/07/2012",
    "oj_number": "31",
    "oj_publish_date": "19/07/2012",
    "oj_page": "3426-3447"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 444 تاريخ 8/8/2002 (حماية البيئة)، لا سيما المادتين /12/ و/13/ منه،\nبناء على القانون رقم 216 تاريخ 2/4/1993 (احداث وزارة البيئة)، لا سيما المادة الاولى منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها).\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على قرار وزير البيئة رقم 8/1 تاريخ 30/1/2001 (المواصفات والمعايير المتعلقة بملوّثات الهواء والنفايات السائلة المتولدة عن المؤسسات المصنفة ومحطات معالجة المياه المبتذلة)،\nبناء على قرار وزير البيئة رقم 52/1 تاريخ 26/7/1996 (المواصفات والنسب الخاصة للحد من ملوثات الهواء والمياه والتربة)،\nبناء على اقتراح وزراء البيئة والصناعة والداخلية والبلديات،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 1/2010 - 2011 تاريخ 27/10/2011)،\nوبعد موافقة مجلس الوزراء بتاريخ 28/3/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "13 تاريخ العمل بالمرسوم:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالتسميات الواردة في هذا المرسوم المعنى المبيّن امام كل منها:"
        },
        {
          "type": "text",
          "data": "هي المؤسسات الخطرة والمضرة بالصحة والمزعجة من الفئتين الاولى والثانية الواردة في الجدول الملحق"
        },
        {
          "type": "text",
          "data": "والمؤسسات الصناعية من الفئات الاولى والثانية والثالثة الواردة في"
        },
        {
          "type": "text",
          "data": "هي المنشأة المخالفة لأحكام هذا المرسوم."
        },
        {
          "type": "text",
          "data": "هو عملية منظمة، مفصلة، موثقة، دورية وموضوعية تهدف الى تقييم العملية الصناعية من الناحية البيئية. وهو الخطوة الاولى في برنامج متكامل، يتطلب التوثيق، التطبيق والمتابعة المستمرة لخطة العمل الناتجة عن التدقيق، بهدف استغلال الموارد الطبيعية بشكل فعال وتحسين اداء العملية الانتاجية."
        },
        {
          "type": "text",
          "data": "هو التدقيق البيئي الذي تقوم به المنشأة وفقاً للوائح المبيّنة في الملحق رقم 3 ."
        },
        {
          "type": "text",
          "data": "هي مجموعة القيم الحدية لملوّثات الهواء والمياه والتربة."
        },
        {
          "type": "text",
          "data": "هو النظام الذي من خلاله تتحكم المؤسسة بنشاطاتها ومنتجاتها وعملياتها الصناعية التي تسبب، أو قد تسبب، آثاراً بيئية، والذي عبر تنفيذه تخفف من الآثار البيئية الناتجة عن مختلف نشاطاتها. وهو جزء من نظام الادارة الإجمالي الذي يتضمن تنظيم الهيكلية، تخطيط النشاطات، المسؤوليات، الإجراءات، العمليات والموارد لتنمية وتنفيذ وتحقيق ومراجعة وتطبيق السياسة البيئية."
        },
        {
          "type": "text",
          "data": "هي مجموعة التدابير التخفيفية ووسائل الرصد والمراقبة والاجراءات المؤسساتية المتخذة خلال انشاء او تشغيل او تفكيك المشروع والتي من شأنها الغاء الآثار البيئية السلبية او تخفيفها الى المستويات المقبولة محليا ان وجدت والا وفقاً لمعايير الامم المتحدة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يهدف هذا المرسوم الى تحديد اصول الالتزام البيئي من قبل المنشآت."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "(1) تمنح وزارة البيئة المنشآت شهادة الالتزام البيئي، مدتها ثلاث سنوات قابلة للتجديد، وذلك بموجب قرار يصدر عن وزير البيئة وفقا للنموذج المبين في الملحق رقم 1 (المرفق ربطاً)، اثباتا لاحترامها المعايير البيئية وتطبيقه النظام الادارة البيئية وفقاً لآلية المحددة في المادة الخامسة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "(2) تخوّل شهادة الالتزام البيئي المنصوص عليها في الفقرة (1) من هذه المادة المنشأة التي تحملها الاستفادة من المحفزات الاقتصادية المنصوص عليها في القانون 444/2002 والقانون 690/2005 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الدعوة للحصول على شهادة الالتزام البيئي:"
        },
        {
          "type": "text",
          "data": "(1) تدعى المنشآت للتقدم بطلب الحصول على شهادة الالتزام البيئي بقرار يصدر عن وزير البيئة، بعد استشارة مجلس شورى الدولة، يحدد المستندات المطلوبة وفقاً لأحكام هذا المرسوم والمهل."
        },
        {
          "type": "text",
          "data": "(2) ينشر القرار في الجريدة الرسمية وتبلغ نسخة منه الى كل من وزارة الصناعة ووزارة الداخلية والبلديات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "1 . المؤسسات القائمة، العاملة وغير المرخصة كي تتمكن هذه المؤسسات من الحصول على شهادة الالتزام البيئي، عليها اتباع الخطوات الآتية:"
        },
        {
          "type": "text",
          "data": "أ. التقدم بطلب ترخيص قانوني بما يتوافق مع الانظمة والقوانين المرعية الإجراء؛\nب. الحصول على ترخيص بالإنشاء من قبل المراجع المختصة؛\nج. إعداد دراسة تدقيق بيئي من قبل احدى الشركات المحددة من قبل وزارة البيئة وتقديمها الى وزارة البيئة وأخذ موافقتها على دراسة التدقيق البيئي؛\nد. تطبيق خطة الادارة البيئية التي تفرضها دراسة التدقيق البيئي بما يؤمن احترام المعايير البيئية؛\nه. الحصول على الترخيص بالاستثمار للمؤسسة من قبل المراجع المختصة؛\nو. إنشاء نظام للادارة البيئية؛\nز. التقدم من وزارة البيئة بطلب للحصول على شهادة الالتزام البيئي وفق المادة الرابعة من هذا المرسوم.\nح. مراجعة الطلب من قبل وزارة البيئة والبت فيه إما إيجاباً وفقاً لأحكام المادة الثالثة من هذا المرسوم أو سلباً مع التعليل؛ وتبليغ وزارة الصناعة (بالنسبة للمؤسسات الصناعية) ووزارة الداخلية والبلديات (بالنسبة للمؤسسات المصنفة) النتيجة."
        },
        {
          "type": "text",
          "data": "2 . المؤسسات القائمة، العاملة والحاصلة على رخصة الإنشاء فقط دون الاستثمار كي تتمكن هذه المؤسسات من الحصول على شهادة الالتزام البيئي، عليها اتباع الخطوات التالية:"
        },
        {
          "type": "text",
          "data": "أ. إعداد دراسة تدقيق بيئي وتقديمها الى وزارة البيئة وأخذ موافقتها على دراسة التدقيق البيئي؛\nب. تطبيق خطة الادارة البيئية التي تفرضها دراسة التدقيق البيئي بما يؤمن احترام المعايير البيئية؛\nج. الحصول على الترخيص بالاستثمار للمؤسسة من قبل المراجع المختصة؛\nد. إنشاء نظام للادارة البيئية؛\nه. التقدم من وزارة البيئة بطلب للحصول على شهادة الالتزام البيئي وفق المادة الرابعة من هذا المرسوم.\nو. مراجعة الطلب من قبل وزارة البيئة والبت فيه إما إيجاباً وفقاً لأحكام المادة الثالثة من هذا المرسوم أو سلباً مع التعليل؛ وتبليغ وزارة الصناعة (بالنسبة للمؤسسات الصناعية) ووزارة الداخلية والبلديات (بالنسبة للمؤسسات المصنفة) النتيجة."
        },
        {
          "type": "text",
          "data": "3 . المؤسسات القائمة العاملة الحاصلة على رخصة الاستثمار"
        },
        {
          "type": "text",
          "data": "كي تتمكن هذه المؤسسات من الحصول على شهادة الالتزام البيئي، عليها اتباع الخطوات التالية:"
        },
        {
          "type": "text",
          "data": "أ. إعداد دراسة تدقيق بيئي وتقديمها الى وزارة البيئة وأخذ موافقتها على دراسة التدقيق البيئي؛\nب. تطبيق خطة الادارة البيئية التي تفرضها دراسة التدقيق البيئي، بما يؤمن احترام المعايير البيئية؛\nج. إنشاء نظام للادارة البيئية؛\nد. التقدم من وزارة البيئة بطلب للحصول على شهادة الالتزام البيئي.\nه. مراجعة الطلب من قبل وزارة البيئة والبت فيه إما إيجاباً وفقاً لأحكام المادة الثالثة من هذا المرسوم أو سلباً مع التعليل؛ وتبليغ وزارة الصناعة (بالنسبة للمؤسسات الصناعية) ووزارة الداخلية والبلديات (بالنسبة للمؤسسات المصنفة) النتيجة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "(1) على المنشأة التي حصلت على «شهادة التزام بيئي» وفقاً لآلية المذكورة في المادة الخامسة من هذا المرسوم، تجديد شهادتها عند انتهاء مدة صلاحية الشهادة (3 سنوات)، على أن تعد المنشأة «تدقيق بيئي ذاتي» بحسب الملحق رقم 3 (المرفق ربطاً) وتقدمه الى وزارة البيئة على خمس نسخ مع نسخة الى وزارة الصناعة (بالنسبة للمؤسسات الصناعية) ووزارة الداخلية والبلديات (بالنسبة للمؤسسات المصنفة)، وأن يتبين بعد مراجعته واجراء الكشف الميداني من قبل وزارة البيئة أن المؤسسة لا تزال تحترم المعايير البيئيّة وتطبق نظام الادارة البيئية."
        },
        {
          "type": "text",
          "data": "(2) تبلغ وزارة البيئة وزارة الصناعة أو وزارة الداخلية والبلديات نتيجة المراجعة المشار اليها في الفقرة (1) من هذه المادة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "(1) تشطب المنشآت من السجل الخاص بالالتزام البيئي، المذكور في المادة الثامنة من هذا المرسوم، في حال تبيّن، حسب الفقرة (1) من المادة السادسة أو البند (ج) من الفقرة (1) من المادة الثامنة من هذا المرسوم أو نتيجة أي كشف ميداني تجريه وزارة البيئة، أنها لم تعد تحترم الشروط التي على اساسها تم تسجيلها في السجل الخاص أو أنها تقدمت بتقارير كاذبة، ويتم تبليغ وزارة الصناعة (بالنسبة للمؤسسات الصناعية) ووزارة الداخلية والبلديات (بالنسبة للمؤسسات المصنفة) للتصرف وفق الأحكام القانونية النافذة وإلزام المنشأة المعنية التقيد بالشروط الواجبة التنفيذ."
        },
        {
          "type": "text",
          "data": "(2) لا يتم الشطب المشار اليه في الفقرة الاولى من هذه المادة إلا بعد توجيه انذار للمنشأة، التي يبقى لها حق الرد عليه بجواب معلل وذلك خلال مهلة شهرين من تاريخ تبلغها الإنذار، فتقرر وزارة البيئة المناسب بشأنه (إما إعطاء مهلة إضافية أو شطب المنشأة)."
        },
        {
          "type": "text",
          "data": "(3) تشطب المنشآت من السجل الخاص بالالتزام البيئي في حال تأخرت على تقديم التقارير الدورية، رغم تذكيرين متتاليين من قبل وزارة البيئة فور انتهاء المهلة وبعد شهرين على انقضاء المهلة."
        },
        {
          "type": "text",
          "data": "(4) يتم الشطب بموجب قرار يصدر عن وزير البيئة وفقاً للملحق رقم 4 (المرفق ربطاً) ويترتب عنه المسؤوليات والعقوبات المنصوص عليها في المادة العاشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "(1) تقوم الوزارة بادارة نظام الالتزام البيئي وبالتعريف عنه، وتحديداً:"
        },
        {
          "type": "text",
          "data": "أ. تسجل وزارة البيئة المنشآت الحاصلة على شهادة الالتزام البيئي في سجل خاص، وفق الآلية المحددة في المادة الخامسة من هذا المرسوم.\nب. تدقق وزارة البيئة في تقارير «التدقيق البيئي الذاتي» المقدمة لها من قبل المنشآت المسجلة في السجل الخاص بالالتزام البيئي من اجل تجديد اشتراكها، وعليه تقرر ابقاءها في السجل او شطبها منه، وفق الآلية المحددة في المادة السادسة والمادة السابعة من هذا المرسوم.\nج. في حال ورود أي شكوى على منشأة مسجلة في السجل الخاص بالالتزام البيئي، تقوم وزارة البيئة بالتدقيق بموضوع الشكوى وإجراء الكشوفات اللازمة وعليه تقرر إما إبقاء المنشأة او شطبها من السجل حسب احكام المادة السابعة من هذا المرسوم.\nد. تنشر وزارة البيئة في الجريدة الرسمية جميع القرارات التي تصدر عنها والعائدة الى تسجيل المنشآت في السجل الخاص بالالتزام البيئي او الى شطب هذه المنشآت منه.\nه. تنشر الوزارة على الموقع الخاص بها على شبكة الانترنت لائحة أولى تتضمن اسم وعنوان ونوع نشاطات المنشآت الحاصلة على شهادة الالتزام البيئي مع تاريخ صلاحية شهادة التزامها البيئي.\nو. تقوم وزارة البيئة بجميع الاجراءات التي تراها مناسبة (مثل إجراء كشف ميداني او مراجعة المراجع العلمية المتوفرة ومحادثة صاحب المنشأة بشأنها، الخ.)، للتأكد من صحة المعلومات المقدمة لها من قبل المنشآت أثناء عملية تسجيلها."
        },
        {
          "type": "text",
          "data": "(2) تحدد تفاصيل تطبيق الفقرة (1) من هذه المادة بقرار يصدر عن وزير البيئة بعد استشارة مجلس شورى الدولة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحق للمنشأة المسجلة في السجل الخاص بالالتزام البيئي ان تستعمل الشارة المبينة في الملحق رقم 2 (المرفق ربطاً) في الحالات التالية دون سواها:"
        },
        {
          "type": "text",
          "data": "أ. على اوراق المنشأة بعنوانها؛"
        },
        {
          "type": "text",
          "data": "ب. على الوثائق التي تهدف الى الاعلان عن اشتراك المؤسسة في النظام المذكور،"
        },
        {
          "type": "text",
          "data": "ج. على تقارير التدقيق البيئية الدورية المصدقة،"
        },
        {
          "type": "text",
          "data": "د. على الوثائق الاعلانية شرط الا يؤدي هذا الاستعمال الى الخلط مع شارات تتعلق بمواصفات للمنتوجات؛"
        },
        {
          "type": "text",
          "data": "ه. على أغلفة منتوجات المؤسسة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتعرض المنشأة المخالفة لأحكام هذا المرسوم، ولا سيما المادتين الرابعة والسابعة منه، لجميع الإجراءات التي تفرضها النصوص القانونية النافذة، لا سيما القانون 444/2002 (حماية البيئة)."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعتبر جميع الملحقات المرفقة ربطاً جزءً لا يتجزأ من هذا المرسوم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص تنظيمي مخالف لأحكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 تموز 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير العدل\nالامضاء: شكيب قرطباوي\nوزير المالية\nالامضاء: محمد الصفدي\nوزير البيئة\nالامضاء: ناظم الخوري\nوزير الصناعة\nالامضاء: فريج صابونجيان"
}