{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232564",
  "title": "إلغاء الإجازة المعطاة للجمعية الخيرية الإسلامية في برج حمود بفتح مدرسة خاصة في بوداي قضاء بعلبك باسم ثانوية «المرتضى» وإعطاء جمعية المرتضى الخيرية إجازة بفتح مدرسة خاصة خارجية مختلطة كاملة المراحل على ان تبقى بالإسم ذاته وعلى نفس العقار",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8486",
    "date": " 10/07/2012",
    "oj_number": "31",
    "oj_publish_date": "19/07/2012",
    "oj_page": "3408-3409"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على المرسوم رقم 1139 تاريخ 29/4/1991 والمتضمن الإجازة للجمعية الخيرية الإسلامية في برج حمود فتح مدرسة خاصة كاملة المراحل على العقار رقم 2453 في بوداي - البقاع باسم مدرسة «ثانوية المرتضى»،\nبناء على الاستدعاء المقدم من جمعية المرتضى الخيرية المسجل بالرقم 1480/12 تاريخ 16/3/2010 والمتضمن طلب نقل اجازة المدرسة المذكورة الى اسمها، بعد تنازل صاحبتها عنها بموجب كتاب مسجل لدى كاتب العدل،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتلغى الإجازة المعطاة للجمعية الخيرية الإسلامية في برج حمود بفتح ثانوية «المرتضى» الكائنة في بوداي على العقار رقم 2453 منطقة بوداي - البقاع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nأجيز لجمعية المرتضى الخيرية فتح مدرسة خاصة كاملة المراحل على العقار 2453 منطقة بوداي - البقاع باسم «ثانوية المرتضى»\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكما اذا لم تستحصل صاحبتها خلال خمس سنوات من إعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولاسباب معللة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 تموز 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}