{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232581",
  "title": "تشكيل اللجنة العليا المنظمة لدورة الألعاب الرياضية العربية الثالثة عشرة - لبنان 2015",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8493",
    "date": " 10/07/2012",
    "oj_number": "31",
    "oj_publish_date": "19/07/2012",
    "oj_page": "3448-3450"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 247 تاريخ 7/8/2000 وتعديلاته (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 16680 تاريخ 30/3/2006 (تنظيم وزارة الشباب والرياضة وتحديد ملاكها)،\nبناء على المرسوم رقم 4461 تاريخ 15/12/2000 وتعديلاته (قانون الجمارك)،\nبناء على قرار مجلس الوزراء رقم 56 تاريخ 7/12/2011 (الموافقة على استضافة دورة الألعاب الرياضية العربية الثالثة عشرة - لبنان 2015)،\nبناء على اقتراح وزير الشباب والرياضة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 205/2011 - 2012 تاريخ 7/5/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 12/6/2012،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "15 مادة 15: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتتشكل اللجنة العليا المنظمة لدورة الألعاب الرياضية العربية الثالثة عشرة - لبنان 2015 برئاسة وزير الشباب والرياضة وعضوية السادة:\r\n- مدير عام الشباب والرياضة --- نائباً للرئيس\r\n- رئيس اللجنة الاولمبية --- نائباً للرئيس\r\n- نائب رئيس اللجنة الاولمبية --- عضواً\r\n- عضو اللجنة الاولمبية الدولية --- عضواً\r\n- محافظ الشمال --- عضواً\r\n- محافظ الجنوب ---\tعضواً\r\n- محافظ بعلبك الهرمل --- عضواً\r\n- محافظ بيروت --- عضواً\r\n- محافظ جبل لبنان --- عضواً\r\n- مدير عام الأمن العام --- عضواً\r\n- مدير عام قوى الأمن الداخلي --- عضواً\r\n- مدير عام أمن الدولة --- عضواً\r\n- مدير المخابرات --- عضواً\r\n- مدير عام وزارة الصحة --- عضواً\r\n- مدير عام وزارة الإعلام --- عضواً\r\n- مدير عام وزارة الاتصالات --- عضواً\r\n- مدير عام وزارة الأشغال العامة والنقل --- عضواً\r\n- مدير عام النقل --- عضواً\r\n- مدير عام كهرباء لبنان --- عضواً\r\n- مدير عام السياحة --- عضواً\r\n- مدير المراسم في الخارجية --- عضواً\r\n- ممثل عن قائد الجيش --- عضواً\r\n- رؤساء مجالس إدارات المنشآت الرياضية الرسمية أو رؤساء اللجان المكلفة إدارتها --- عضوا\r\n- رئيس دائرة العلاقات العامة والإعلام في وزارة الشباب والرياضة --- عضوا ومقرراً"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتتولى اللجنة العليا المنظمة إقامة الدورة المذكورة أعلاه، بما في ذلك الإشراف على إعداد المنتخبات الوطنية وتحضيرها، ويكون لها الحق في اتخاذ جميع القرارات الآيلة الى تحقيق هذا الهدف، وعلى سائر الإدارات الرسمية والمؤسسات العامة والبلديات في الجمهورية اللبنانية التعاون معها لضمان إنجاح أعمالها والأهداف المرجوّة منها، على أن تتمثّل كل منها في لجان الدورة وحيث يتوجب ذلك، بناء على مقتضيات المصلحة العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: يحق للجنة العليا للمنظمة:\r\n- قبول المساهمات والمساعدات التي تقدمها الدولة اللبنانية والدول العربية وجامعة الدول العربية ومجلس وزراء الشباب والرياضة العرب.\r\n- قبول الهبات والعائدات التجارية وغيرها جراء إقامة الدورة.\r\n- الاستفادة من مختلف مصادر التمويل والإعلان وحقوق البث والنقل التلفزيوني.\r\n- استيفاء الاشتراكات المتوجبة على المشاركين من لاعبين وإداريين مدربين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيتولى نائب رئيس اللجنة العليا المنظمة مدير عام الشباب والرياضة مهمة مدير الدورة ويعاونه لجنة مركزية تسمى «مكتب تنسيق وإدارة الدورة» تضم:\r\n- رئيس اللجنة التنفيذية الإدارية.\r\n- رئيس اللجنة التنفيذية الفنية.\r\n- رئيس مكتب السكرتاريا والمعلوماتية.\r\n- رئيس لجنة المال.\r\n- رئيس مكتب الإدارات العامة.\r\n- مقرر اللجنة العليا المنظمة أميناً لسر المكتب."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيتولى «مكتب تنسيق وإدارة الدورة «تنفيذ جميع الأعمال المتعلقة بتنظيم الدورة بجميع مفاصلها والإشراف على إعداد المنتخبات الوطنية وتحضيرها، ودراسة وإعداد جميع المعاملات المتعلقة بالأمور التنظيمية والإدارية والفنية والمالية ورفع المقترحات الى رئيس اللجنة العليا المنظمة لإصدار القرارات اللازمة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nيحق ل «مكتب تنسيق وإدارة الدورة» إجراء عقود اتفاق بالتراضي وفق الأصول لزوم تنظيم الدورة بما في ذلك إقامة ونقل الوفود المشاركة وتجهيز الألعاب بمختلف المعدات، على أن يوقع هذه العقود مدير الدورة ورئيس لجنة المال.\r\nكما يحق ل «مكتب تنسيق وإدارة الدورة» الاستعانة بالعناصر البشرية اللازمة لزوم مرافقة الوفود وتأمين الخدمات لها ومساعدة اللجان على اختلافها على أن يتم تأمين بدلات أتعاب لها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nيعين بقرار من رئيس اللجنة العليا المنظمة بناء على اقتراح مدير الدورة رئيس لمكتب السكرتاريا والمعلوماتية ورئيس للجنة المال ورئيس لمكتب الإدارات العامة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nتشكل بقرار من رئيس اللجنة العليا المنظمة بناء على اقتراح مدير الدورة لجنة تنفيذية فنية برئاسة رئيس اللجنة الاولمبية اللبنانية، على أن يكون لها نائباً للرئيس وأميناً للسر، وأن تضم في عضويتها ممثلين عن الاتحادات الرياضية اللبنانية المعتمدة ألعابها في الدورة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: \r\nتشكل بقرار من رئيس اللجنة العليا المنظمة بناء على اقتراح مدير الدورة لجنة تنفيذية إدارية، على أن يكون لها نائباً للرئيس، وأميناً للسر، وأن تضم في عضويتها رؤساء اللجان العاملة وفق هيكلية الدورة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: \r\nيعين رؤساء وأعضاء اللجان الإدارية المنبثقة عن اللجنة التنفيذية الإدارية ورؤساء وأعضاء اللجان الفنية المنبثقة عن اللجنة التنفيذية الفنية بقرار من مدير الدورة بناء على اقتراح رئيس كل لجنة، على أن يصبح هذا القرار نافذاً بعد مصادقة رئيس اللجنة العليا المنظمة عليه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: \r\nيعين أعضاء مكتب السكرتاريا والمعلوماتية ولجنة المال بقرار من مدير الدورة بناء على اقتراح رئيس كل لجنة، على أن يصبح هذا القرار نافذاً بعد مصادقة رئيس اللجنة العليا المنظمة عليه، أما مكتب الإدارات العامة، فيعين له بالآلية ذاتها أمين للسر، فيما تسمي الإدارات المعنية وفق هيكلية الدورة ممثلين عنها لعضويته."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12: \r\nيحق للجنة العليا المنظمة استعمال مختلف المرافق الرسمية والبلدية لإقامة مسابقات الدورة وتدريبات المنتخبات المشاركة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13: \r\nتعفى من الرسوم الجمركية، بما فيها الرسم الجمركي الأدنى البالغ 5% من القيمة المنصوص عليه في المادة 295 من المرسوم رقم 4461 تاريخ 15/12/2000 (قانون الجمارك) الأدوات الرياضية المستورد لصالح الدورة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14: \r\nتودع الأموال العائدة للدورة في المصرف المركزي باسم دورة الألعاب العربية الثالثة عشرة - لبنان 2015 ويتم تحريك الحساب وصرفه لصالح الدورة من خلال توقيع رئيس اللجنة العليا المنظمة أو مدير الدورة أو كلاهما معا وتوقيع رئيس لجنة المال حكماً."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 تموز 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الشباب والرياضة\nالامضاء: فيصل كرامي\nوزير الأشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير الصحة العامة\nالامضاء: علي حسن خليل\nوزير المالية\nالامضاء: محمد الصفدي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير الخارجية والمغتربين\nالامضاء: عدنان منصور\nوزير السياحة\nالامضاء: فادي عبود\nوزير الدفاع الوطني\nالامضاء: فايز غصن\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير الاعلام\nالامضاء: وليد الداعوق\nوزير الاتصالات\nالامضاء: نقولا صحناوي"
}