{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232959",
  "title": "تعديل المرسوم رقم 1118 تاريخ 12/10/1983 (إنشاء كلية العلوم الطبية في الجامعة اللبنانية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8550",
    "date": " 24/07/2012",
    "oj_number": "33",
    "oj_publish_date": "02/08/2012",
    "oj_page": "3522-3523"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 وتعديلاته (إعادة تنظيم الجامعة اللبنانية)،\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 30/6/1977 وتعديلاته (تعديل بعض أحكام قانون الجامعة اللبنانية)،\nبناء على القانون الصادر بتاريخ 31/10/1950 (ممارسة مهنة الصيدلة في لبنان)،\nبناء على القانون المنفذ بالمرسوم رقم 1658 تاريخ 17/1/1979 وتعديلاته (تنظيم ممارسة مهنة الطب)،\nبناء على القانون رقم 485 تاريخ 12/12/2002 (تنظيم ممارسة مهنة طب الأسنان في لبنان)،\nبناء على المرسوم رقم 1527 تاريخ 15/6/1959 وتعديلاته (نظام امتحانات الكولوكيوم)،\nبناء على المرسوم رقم 1118 تاريخ 12/10/1983 وتعديلاته (إنشاء كلية العلوم الطبية في الجامعة اللبنانية)،\nبناء على المرسوم رقم 1167 تاريخ 15/4/1978 (تفويض رئيس الجامعة اللبنانية بت بعض المواضيع غير المبدئية الخاضعة أصلاً لموافقة مجلس الوزراء)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 175/2011 - 2012 تاريخ 5/4/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 27/6/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة 14 من المرسوم رقم 1118 تاريخ 12/10/1983 وتعديلاته بحيث تصبح كالتالي:\r\nالمادة 14:\r\n1 - يتم قبول الطلاب في السنة المنهجية الثانية في كل فروع الطب وطب الأسنان والصيدلة، أو لإعداد دبلوم طبيب اختصاصي في كل اختصاص أو دبلوم دكتور في طب الأسنان أو دبلوم دكتور في الصيدلة، بنتيجة مباراة تنظم لهذه الغاية بقرار من مجلس الجامعة، بناء على توصية مجلس الكلية.\r\n2 - يقبل انتساب الطلاب حسب تسلسل درجات نجاحهم في المباراة، دون أي اعتبار آخر، وفي حدود العدد المشار إليه في المادة /13/ من هذا المرسوم.\r\n3 - يعتبر ناجحاً في المباراة من أحرز معدل 12/20 فما فوق من مجموع علاماته دون أي استلحاق.\r\n4 - إذا لم ينجح في المباراة العدد الكافي من المرشحين، يكتفى بالناجحين منهم فقط.\r\n5 - على المرشح الذي قبل انتسابه الى السنة المنهجية الثانية في أحد فروع الكلية إجراء معاملات تسجيله خلال أسبوع من تاريخ إعلان قبول انتسابه على لوحة الإعلان في الكلية تحت طائلة فقدان حقه في الانتساب واستبداله بسواه من الناجحين وفق قاعدة التسلسل المشار إليها في البند الثاني من هذه المادة.\r\n6 - يحق للطلاب الناجحين في السنة الأولى في كلية العلوم بالجامعة اللبنانية، اختصاص قسم علوم الكيمياء الذي يشرف على تدريس مواد الكيمياء العامة والكيمياء الحياتية، أو قسم علوم الطبيعة الذي يشرف على تدريس مواد علم الحيوان وعلم النبات وعلم الأرض، أن يتقدموا الى مباراة الدخول للسنة الثانية في كلية العلوم الطبية، شرط حصولهم على معدل عام لا يقل عن 12/20 في السنة التحضيرية الأولى في كلية العلوم مهما كان معدل علاماتهم في الشهادة الثانوية العامة، وعلى أن لا يحق لهم التقدم الى تلك المباراة لأكثر من مرتين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تموز 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: محمد الصفدي"
}