{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232554",
  "title": "تحديد الشروط الخاصة لتعيين مديري المجمعات والمدارس والمعاهد المهنية والفنية الرسمية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8588",
    "date": " 02/08/2012",
    "oj_number": "34",
    "oj_publish_date": "09/08/2012",
    "oj_page": "3599-3602"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 وتعديلاته (دمج والغاء وانشاء وزارات ومجالس)،\nبناء على القانون رقم 73 تاريخ 23/4/2009، لاسيما المادة السابعة منه (تحديد شروط اعطاء مديري المدارس الرسمية تعويض ادارة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 وتعديلاته (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 9193 تاريخ 18/1/1968 وتعديلاته (التنظيم الاداري لمدارس التعليم المهني والتقني)،\nبناء على المرسوم رقم 4653 تاريخ 23/7/2010 (تحديد الشروط الخاصة لتعيين مديري المجمعات والمدارس والمعاهد المهنية والفنية الرسمية)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد موافقة مجلس الخدمة المدنية بقراريه رقم 573 تاريخ 18/5/2010 ورقم 1118 تاريخ 10/11/2011،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 223/2009 - 2010 تاريخ 27/5/2010 والرأي رقم 61/2011 - 2012 تاريخ 1/12/2011)،\nوبعد موافقة مجلس الوزراء بتاريخ 15/6/2010 و7/3/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بعبارة:"
        },
        {
          "type": "text",
          "data": "-«معهد فني»: كل معهد تقني يتولى الاعداد للشهادات التي تعلو شهادة البكالوريا الفنية او شهادة الثانوية العامة او ما يعادلها، والتي تمتد الدراسة اللازمة لنيلها خمس سنوات على الاكثر بعد حيازة البكالوريا الفنية او الثانوية العامة."
        },
        {
          "type": "text",
          "data": "-«مدرسة فنية»: كل مدرسة تسدي التعليم الفني الذي ينتهي الى شهادة البكالوريا الفنية او شهادة الثانوية المهنية."
        },
        {
          "type": "text",
          "data": "-«مدرسة مهنية»: كل مدرسة تسدي التعليم المهني الذي ينتهي الى شهادة الكفاءة المهنية او شهادة التكميلية المهنية."
        },
        {
          "type": "text",
          "data": "-«مجمع مدرسي»: المعاهد والمدارس الفنية والمهنية الرسمية المنشأة ضمن نطاق جغرافي مترابط."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الشروط المحددة بموجب الفقرات أ - ج - د من البند اولاً، والبنود ثانياً وثالثاً ورابعاً في المادة الثالثة من القانون 73 تاريخ 23/4/2009، يشترط في من يعين مديراً لمجمع مدرسي او معهد فني او مدرسة فنية او مدرسة مهنية ان يكون من بين الموظفين التابعين للملاك التعليمي في المديرية العامة للتعليم المهني والتقني، وان تتوفر لديه الشروط الخاصة التالية:"
        },
        {
          "type": "text",
          "data": "أ - مدير معهد فني: ان يكون على الاقل:"
        },
        {
          "type": "text",
          "data": "-من موظفي الفئة الثالثة."
        },
        {
          "type": "text",
          "data": "-حائزاً على شهادة جامعية في الاختصاص المناسب او ما يعادلها، على ان تكون المدة الدنيا للدراسة المؤدية اليه خمس سنوات بعد الثانوية العامة او البكالوريا الفنية، ولديه خبرة تعليمية في احد المعاهد الفنية لمدة خمس سنوات حتى تاريخ الاعلان عن الترشيح، ثلاث منها كحد ادنى في مراحل الاجازة التعليمية الفنية او الاجازة الفنية او الامتياز الفني."
        },
        {
          "type": "text",
          "data": "ب - مدير مدرسة فنية: ان يكون على الاقل:"
        },
        {
          "type": "text",
          "data": "-من موظفي الفئة الثالثة."
        },
        {
          "type": "text",
          "data": "-حائزاً على شهادة الاجازة التعليمية الفنية او الاجازة الفنية او الاجازة التعليمية او الاجازة الجامعية او ما يعادل اي منها، ولديه خبرة تعليمية في احدى المعاهد او المدارس الفنية او في كليهما لمدة خمس سنوات حتى تاريخ الاعلان عن الترشيح، ثلاث منها كحد ادنى في مرحلة البكالوريا الفنية."
        },
        {
          "type": "text",
          "data": "أو"
        },
        {
          "type": "text",
          "data": "-حائزاً على شهادة الامتياز الفني او ما يعادلها، ولديه خبرة تعليمية او ادارية في احد المعاهد او المدارس الفنية او في كليهما لمدة سبع سنوات حتى تاريخ الاعلان عن الترشيح، على ان تكون خمس منها على الاقل خبرة تعليمية تتضمن ثلاث سنوات تدريس كحد ادنى في مرحلة البكالوريا الفنية."
        },
        {
          "type": "text",
          "data": "ج - مدير مدرسة مهنية: ان يكون على الاقل:"
        },
        {
          "type": "text",
          "data": "-من موظفي الفئة الرابعة."
        },
        {
          "type": "text",
          "data": "-حائزاً على شهادة الاجازة التعليمية الفنية او الاجازة الفنية او الاجازة التعليمية او الاجازة الجامعية او ما يعادل اي منها، ولديه خبرة تعليمية في احد المعاهد او المدارس الفنية او المدارس المهنية او في جميعها لمدة خمس سنوات حتى تاريخ الاعلان عن الترشيح، ثلاث منها كحد ادنى في مراحل البكالوريا الفنية و/أو الكفاءة المهنية، و/أو التكميلية المهنية."
        },
        {
          "type": "text",
          "data": "أو"
        },
        {
          "type": "text",
          "data": "-حائزاً على شهادة الامتياز الفني او ما يعادلها، ولديه خبرة تعليمية او ادارية في احد المدارس الفنية او المدارس المهنية او كليهما لمدة سبع سنوات حتى تاريخ الاعلان عن الترشيح، على ان تكون خمس منها على الاقل خبرة تعليمية تتضمن ثلاث سنوات تدريس كحد ادنى في مراحل البكالور"
        },
        {
          "type": "text",
          "data": "يا الفنية و/أو الكفاءة المهنية و/أو التكميلية المهنية."
        },
        {
          "type": "text",
          "data": "د - مدير مجمع مدرسي: ان يكون على الاقل:"
        },
        {
          "type": "text",
          "data": "-من موظفي الفئة الثالثة"
        },
        {
          "type": "text",
          "data": "-حائزاً على شهادة الامتياز الفني او ما يعادلها، ولديه خبرة تعليمية او ادارية في احد المعاهد او المدارس الفنية او في كليهما لمدة خمس عشرة سنة حتى تاريخ الاعلان عن الترشيح، على ان تكون عشر منها على الاقل خبرة تعليمية تتضمن ثلاث سنوات تدريس كحد ادنى في مرحلة البكالوريا الفنية على الاقل."
        },
        {
          "type": "text",
          "data": "-تحدد مكونات المجمع المدرسي، ويعين مديراً له لادارة شؤون المرافق المشتركة فيه وفق نظام لهذه الادارة، وكل ذلك بموجب قرار يصدر عن وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "ه - تحتسب ساعات التدريس بالتعاقد السابقة للدخول في الملاك ضمن سنوات الخبرة وذلك بمعدل 540 ساعة تدريس لكل سنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1 - يلحق بكلية التربية بالجامعة اللبنانية، لمتابعة دورة اعداد في الادارة التربوية لا تقل مدتها عن ستة اشهر، المرشح لتولي مهام الادارة في المجمعات والمدارس والمعاهد المهنية والفنية الرسمية بقرار من وزير التربية والتعليم العالي من بين ثلاثة مرشحين اجتازوا بنجاح اختبار الاهلية في حال توافرهم، بناء على اقتراح المدير العام للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "2 - يعين حكماً الملحقون الناجحون في دورة الاعداد في الادارة التربوية مديرين للمجمعات والمدارس والمعاهد المهنية والفنية الرسمية بقرار من وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتعليم المهني والتقني، وبعد موافقة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "3 - في حال لم يتمكن المرشح الملحق من اجتياز دورة الاعداد في الإدارة في الإدارة التربوية بنجاح، يمكن لوزير التربية والتعليم العالي بقرار منه الحاق مرشح آخر من بين الاسماء المقترحة سابقاً، او الاعلان عن قبول الترشيحات لادارة المجمع او المدرسة او المعهد المعني، وذلك بناء على اقتراح المدير العام للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "4 - يكلف، من تم اختيارهم، للالتحاق بدورة الاعداد في الادارة التربوية، وقبل تعيينهم وفقاً للفقرة (2) من هذه المادة، بادارة المجمعات او المدارس او المعاهد المرشحين لها بقرار من وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتعليم المهني والتقني. ولا يعطيهم هذا القرار اي حق مكتسب في التعيين بالاصالة في الوظيفة التي يشغلونها بالتكليف."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "احكام انتقالية:"
        },
        {
          "type": "text",
          "data": "يمكن ولمرحلة انتقالية تنتهي بعد اربع سنوات من تاريخ صدور المرسوم رقم 4653 تاريخ 23/7/2010:"
        },
        {
          "type": "text",
          "data": "-ان يترشح لادارة المؤسسات التعليمية المهنية والفنية الرسمية التي تسدي التعليم المؤدي الى الحصول على شهادة الامتياز الفني على الاكثر، وبالاضافة الى من تتوافر فيهم الشروط المحددة في الفقرة (أ) للمادة الثانية من هذا المرسوم، موظفو الفئة الثالثة على الاقل الذين يحملون الاجازة التعليمية"
        },
        {
          "type": "text",
          "data": "الفنية او الاجازة الفنية او الاجازة التعليمية أو الاجازة الجامعية او ما يعادل اي منها، على ان يكون لديهم خبرة تعليمية او ادارية في احدى المعاهد او المدارس الفنية او في كليهما لمدة ست سنوات حتى تاريخ الاعلان عن الترشيح، على ان تكون خمس منها على الاقل خبرة تعليمية تتضمن سنتي تدريس كحد ادنى في مرحلة الامتياز الفني على الاقل."
        },
        {
          "type": "text",
          "data": "-ان يترشح لادارة مدرسة فنية موظفو الفئة الرابعة الحائزون على شهادة الامتياز الفني على الاقل او ما يعادلها، الذين بلغوا القمة في فئتهم، ولديهم خبرة تعليمية او ادارية في احدى المعاهد او المدارس الفنية لمدة عشر سنوات حتى تاريخ الاعلان عن الترشيح، على ان تكون خمس منها على الاقل خبرة تعليمية تتضمن ثلاث سنوات تدريس كحد ادنى في مرحلة البكالوريا الفنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تستكمل بالخبرة التعليمية في الجامعة اللبنانية وفي الجامعات الخاصة تلك المتراكمة من التعليم في المعاهد الفنية بمستوى الامتياز الفني على الاقل وذلك من اجل التعيين مديراً لأي من هذه المعاهد. كما تستكمل بالخبرة التعليمية في الثانويات الرسمية والخاصة، تلك المتراكمة من التعليم في المعاهد والمدارس الفنية بمستوى البكالوريا الفنية على الاكثر وذلك من اجل التعيين مديراً لأي من هذه المدارس."
        },
        {
          "type": "text",
          "data": "ولا يجوز ان تكون مدة الخبرة الاستكمالية متجاوزة لنصف هذه المدة المحددة في المادتين الثانية والرابعة من هذا المرسوم، ووفقاً لما هو منصوص عليه في فقرات هاتين المادتين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1 - تحدد ولاية المدير بأربع سنوات من تاريخ مباشرته العمل بهذه الصفة بعد تعيينه، قابلة للتجديد لمرة واحدة في المجمع او المدرسة او المعهد التي عين مديراً له، على ان يخضع مديرو المجمعات والمدارس والمعاهد المهنية والفنية الرسمية لنظام تقييم الاداء كل ثلاث سنوات. ويعفى من مهام الادارة كل مدير أثبت ملف تقييم الاداء ان اداءه كان وسطاً وما دون، خلال سنة دراسية واحدة."
        },
        {
          "type": "text",
          "data": "2 - تطبق احكام هذه المادة على مديري المدارس والمعاهد المهنية"
        },
        {
          "type": "text",
          "data": "والفنية الرسمية المعينين وفقاً للاصول قبل تاريخ صدور المرسوم رقم 4653 تاريخ 23/7/2010، وتحتسب الولاية الاولى من اربع سنوات لكل منهم اعتباراً من تاريخ صدور المرسوم رقم 4653 تاريخ 23/7/2010 ."
        },
        {
          "type": "text",
          "data": "3 - يمكن نقل واعادة تعيين المدير الذي امضى ثماني سنوات وفقاً للفقرتين 1 و 2 اعلاه مديراً لمدرسة فنية او مهنية او معهد فني او مجمع مدرسي آخر، غير المدرسة او المعهد او المجمع الذي كان مديراً له، وذلك بقرار من وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتعليم المهني والتقني، شرط ان تتوفر لديه الشروط الخاصة المنصوص عنها في المادة الثانية من هذا المرسوم، وذلك في اي من الحالات التالية:"
        },
        {
          "type": "text",
          "data": "-عدم ترشح احد لتولي مهام الادارة."
        },
        {
          "type": "text",
          "data": "-عدم اجتياز احد بنجاح اختبار الاهلية."
        },
        {
          "type": "text",
          "data": "-الشغور الطارئ في مركز الادارة (الوفاة، الاستقالة، إنهاء الخدمة، الصرف، العزل، الاستيداع، الوضع المؤقت خارج الملاك)."
        },
        {
          "type": "text",
          "data": "4 - يمكن للمدير الذي امضى ثماني سنوات وفقاً للفقرتين 1 و 2 اعلاه ان يترشح لادارة مدرسة فنية او مهنية او معهد فني او مجمع مدرسي آخر، غير المدرسة او المعهد او المجمع الذي كان مديراً له، ويعفى في حال اختياره من بين الناجحين في اختبار الاهلية من متابعة دورة الاعداد في كلية التربية بالجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد بقرار من وزير التربية والتعليم العالي، بناء على اقتراح المدير العام للتعليم المهني والتقني، شروط واصول تقييم اداء المديرين المنصوص عنه بهذا المرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى النصوص المخالفة لأحكام هذا المرسوم والتي لا تتفق مع مضمونه لا سيما المرسوم رقم 4653 تاريخ 23/7/2010 ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 آب 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: محمد الصفدي"
}