{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232557",
  "title": "تنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم والمهني والتقني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8590",
    "date": " 02/08/2012",
    "oj_number": "34",
    "oj_publish_date": "09/08/2012",
    "oj_page": "3602-3606"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 15742 تاريخ 11/3/1964 وتعديلاته (تنظيم المديرية العامة للتعليم المهني والتقني)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 وتعديلاته المتضمن إلغاء وزارة التعليم المهني والتقني والحاقها بوزارة التربية والتعليم العالي،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 8349 تاريخ 2/5/1996 (تنظيم وزارة التعليم المهني والتقني)،\nبناء على المرسوم رقم 9404 تاريخ 4/5/1962 وتعديلاته (تنظيم المدارس الرسمية للتعليم المهني والتقني)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 وتعديلاته (تنظيم حقول ومراحل شهادات التعليم المهني والتقني)،\nبناء على اقتراح وزير التربية والتعليم والعالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 180/2010 - 2011 تاريخ 19/4/2011 والرأي رقم 40/2011 - 2012 تاريخ 1/12/2011 والرأي رقم 143/2011 - 2012 تاريخ 6/3/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 27/6/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "22 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "غاية المرسوم:"
        },
        {
          "type": "text",
          "data": "يُحدد هذا المرسوم، مراحل وشهادات التعليم المهني والتقني، التي تُعَد لمختلف الحقول في المديرية العامة للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- التنويع:"
        },
        {
          "type": "text",
          "data": "يتنوع التعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "إلى حقلين:"
        },
        {
          "type": "text",
          "data": "أولاً: حقل التأهيل المهني:"
        },
        {
          "type": "text",
          "data": "يَضُم هذا الحقل المِهن والحرف، التي يغلب عليها الطابع اليدوي أو الحركي، أو التي لا تتطلب ممن يمارسها، سوى معارف ومهارات مختصة محصورة بها، او المِهن والحِرف التي تتطلب حيازة مؤهلات ذات طابع تقني متقدم."
        },
        {
          "type": "text",
          "data": "ثانياً: حقل التعليم الفني:"
        },
        {
          "type": "text",
          "data": "يَضمُ هذا الحقل المهن التي تتطلب مستوى فنياً متطوراً، ويستلزم تحصيلها دراسة لا تقل عن:\n. تسع سنوات في التعليم العام الاساسي،\nأو\n. سبع سنوات في التعليم العام الاساسي، اضافة الى حيازة شهادة التكميلية المهنية.\nوتستند بإستمرار الى العلوم الاساسية بتفرعاتها المختلفة (رياضيات،هندسة، تكنولوجيا...) او تستلزم بطبيعتها اجادة لغة أجنبية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- المستويات في حقل التأهيل المهني:"
        },
        {
          "type": "text",
          "data": "يشمل حقل التأهيل المهني المستويات التالية:"
        },
        {
          "type": "text",
          "data": ". مستوى التكميل الذي ينتهي الى شهادة التكميلية المهنية.\n. مستوى التنفيذ الذي ينتهي الى شهادة الثانوية المهنية (نظام المزدوج)،\n. مستوى الأطر الوسطى الذي ينتهي الى شهادة المشرف المهني (المايستر) بدلا من شهادة المشرف الفني (المايستر) التي كانت معتمدة قبل العمل بهذا المرسوم."
        }
      ]
    },
    {
      "number": "22 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "شهادة التكميلية المهنية:"
        },
        {
          "type": "text",
          "data": ". يُشترط في الطالب للانتساب الى السنة الاولى من شهادة التكميلية المهنية ما يلي:"
        },
        {
          "type": "text",
          "data": "ان يثبت انه:"
        },
        {
          "type": "text",
          "data": "- انهى دراسة السنة الثانية من المرحلة المتوسطة (الصف السابع أساسي)."
        },
        {
          "type": "text",
          "data": "او"
        },
        {
          "type": "text",
          "data": "أن يكون حائزاً شهادة الكفاءة المهنية أو ما يعادلها."
        },
        {
          "type": "text",
          "data": "تُحدد مدة الدراسة لنيل شهادة التكميلية المهنية بسنتين دراسيتين."
        },
        {
          "type": "text",
          "data": "أن يثبت أنه:"
        },
        {
          "type": "text",
          "data": "- أنهى دراسة الصف السادس أساسي"
        },
        {
          "type": "text",
          "data": "- أنهى بنجاح دورة تدريب خاصة لمدة 400 ساعة على الأقل في معهد فني رسمي أو خاص، أو في مدرسة مهنية رسمية أو خاصة، على أن تكون برامج هذه الدورات، والمتطلبات والشروط الواجب توافرها في المدرسة أو في المعهد الراغب تنظيمها محددة بقرار صادر عن وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتعليم المهني والتقني، وعلى ان يكون كل من هذه المدرسة أو هذا المعهد قد تقدم من وزير التربية والتعليم العالي بواسطة المديرية العامة للتعليم المهني والتقني بطلب يرمي الى الاجازة له بإجراء دورة من هذه الدورات، وإستجاب لهذا الطلب بناء على اقتراح المدير العام لهذه المديرية بعد التحقق من توافر المتطلبات والشروط المحددة لهذه الغاية؛"
        },
        {
          "type": "text",
          "data": "وإجتاز إمتحان دخول الى السنة الأولى من شهادة التكميلية المهنية تجريه المديرية العامة للتعليم المهني والتقني، وتحدد مواده ومعدلات كل منها بقرار من المدير العام للتعليم المهني والتقني بناء على إقتراح رئيسي مصلحتي المراقبة والإمتحانات والمصلحة الفنية، وتطبق على هذه الإمتحانات أحكام المرسوم رقم 14706 تاريخ 15/6/1970 وتعديلاته، المتعلق بنظام الإمتحانات الرسمية لشهادتي الكفاءة المهنية والتكميلية المهنية."
        },
        {
          "type": "text",
          "data": "أو"
        },
        {
          "type": "text",
          "data": "*أن يثبت أنه:"
        },
        {
          "type": "text",
          "data": "- أنهى دراسة الصف الخامس أساسي."
        },
        {
          "type": "text",
          "data": "- أنهى بنجاح دورة تدريب خاصة لمدة 800 ساعة على الأقل في معهد فني رسمي أو خاص، أو في مدرسة مهنية رسمية أو خاصة، على أن تكون برامج هذه الدورات، والمتطلبات والشروط الواجب توافرها في المدرسة أو في المعهد الراغب تنظيمها محددة بقرار صادر عن وزير التربية والتعليم العالي بناء على إقتراح المدير العام للتعليم المهني والتقني، وعلى أن يكون كل من هذه المدرسة أو هذا المعهد قد تقدم من وزير التربية والتعليم العالي بواسطة المديرية العامة للتعليم المهني والتقني بطلب يرمي الى الإجازة له بإجراء دورة من هذه الدورات، وإستجاب لهذا الطلب بناء على إقتراح المدير العام لهذه المديرية بعد التحقق من توافر المتطلبات والشروط المحددة لهذه الغاية؛"
        },
        {
          "type": "text",
          "data": "- وإجتاز إمتحان دخول الى السنة الأولى من شهادة التكميلية المهنية تجريه المديرية العامة للتعليم المهني والتقني، وتحدد مواده ومعدلات كل منها بقرار من المدير العام للتعليم المهني والتقني بناء على إقتراح رئيسي مصلحتي المراقبة والإمتحانات والمصلحة الفنية، وتطبق على هذه الإمتحانات أحكام المرسوم رقم 14706 تاريخ 15/6/1970 وتعديلاته، المتعلق بنظام الإمتحانات الرسمية لشهادتي الكفاءة المهنية والتكميلية المهنية،"
        },
        {
          "type": "text",
          "data": "المادة الثانية من المرسوم 10391ت 4/6/2013"
        },
        {
          "type": "text",
          "data": "على كل معهد فني او مدرسة مهنية او فنية في القطاعين الرسمي والخاص يمارس التعليم في مستويي: حقل التأهيل المهني وحقل التعليم الفني المنصوص عنهما في المرسوم رقم"
        },
        {
          "type": "text",
          "data": "8590"
        },
        {
          "type": "text",
          "data": "تاريخ 2/8/2012 ان يودع المديرية العامة للتعليم المهني والتقني لوائح طلابه في مهلة اقصاها 31 كانون الاول من كل عام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "شهادة الثانوية المهنية (النظام المزدوج):"
        },
        {
          "type": "text",
          "data": ". يُشترط في الطالب للانتساب الى السنة الاولى من شهادة الثانوية المهنية ان يكون حائزاً على:"
        },
        {
          "type": "text",
          "data": "شهادة التكميلية المهنية أو ما يعادلها في الاختصاص المناسب."
        },
        {
          "type": "text",
          "data": "او"
        },
        {
          "type": "text",
          "data": "الشهادة المتوسطة (البريفيه) او ما يعادلها."
        },
        {
          "type": "text",
          "data": "او"
        },
        {
          "type": "text",
          "data": "افادة ترشيح للامتحانات الرسمية للشهادة المتوسطة (البريفيه) ولم ينجح في هذه الامتحانات."
        },
        {
          "type": "text",
          "data": "أو"
        },
        {
          "type": "text",
          "data": "افادة انهاء الصف التاسع بنجاح للطالب المعفي وفقاً للاصول، من متابعة المنهاج اللبناني في التعليم العام الاساسي، مصدقة من المراجع المختصة."
        },
        {
          "type": "text",
          "data": ". يحق للطلاب الذين انهوا بنجاح السنة الاولى من شهادة البكالوريا الفنية، ان يتسجلوا في السنة الثانية من شهادة الثانوية المهنية في الاختصاص المناسب لاختصاصهم."
        },
        {
          "type": "text",
          "data": ". تُناط بالمديرية العامة للتعليم المهني والتقني، اعادة النظر في المناهج والمضامين التعليمية على نحو يؤمن سهولة هذا الانتقال بين المسارات التخصصية في كلتا الشهادتين، على ان تصدر هذه المناهج وفقاً للاصول المعتمدة رسمياً."
        },
        {
          "type": "text",
          "data": "تُحدد مدة الدراسة، لنيل شهادة الثانوية المهنية (النظام المزدوج)، بثلاث سنوات."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 10391 / 2013)",
      "content": [
        {
          "type": "text",
          "data": "شهادة المشرف المهني (المايستر):"
        },
        {
          "type": "text",
          "data": ". يُشترط في الطالب للانتساب الى شهادة المشرف المهني (المايستر) ان تتوفر فيه احد الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان يكون حائزاً على شهادة الثانوية المهنية في الاختصاص المناسب او ما يعادلها، وان يكون لديه خبرة عملية لا تقل عن سنتين في الاختصاص نفسه، وذلك بعد تاريخ حيازته هذه الشهادة، وان يثبت استمراره في مزاولته العمل في مجال الاختصاص."
        },
        {
          "type": "text",
          "data": "- ان يكون حائزاً على شهادة البكالوريا الفنية في الاختصاص المناسب او ما يعادلها، وان يكون لديه خبرة عملية لا تقل عن ثلاث سنوات في الاختصاص نفسه، وذلك بعد تاريخ حيازته هذه الشهادة، وان يثبت استمراره في مزاولته العمل في مجال الاختصاص."
        },
        {
          "type": "text",
          "data": "- ان يكون حائزاً على شهادة البكالوريا اللبنانية للتعليم الثانوي - القسم الثاني - أو الثانوية العامة (البكالوريا) او شهادة البكالوريا الفنية أو شهادة الثانوية المهنية او ما يعادل كل منها، ويرغب بمتابعة اختصاص آخر، وان يكون لديه خبرة عملية لا تقل عن خمس سنوات في الاختصاص المنوي متابعته، وذلك بعد تاريخ حيازته احدى الشهادات المذكورة، وان يثبت استمراره في مزاولته العمل في مجال الاختصاص المطلوب."
        },
        {
          "type": "text",
          "data": "تُحدد مدة الدراسة للترشح لامتحانات شهادة المشرف المهني (المايستر) بسنتين دراسيتين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "المستويات في حقل التعليم الفني:"
        },
        {
          "type": "text",
          "data": "يشمل حقل التعليم الفني المستويات التالية:"
        },
        {
          "type": "text",
          "data": "1 . مستوى التنفيذ: الذي ينتهي الى شهادة البكالوريا الفنية."
        },
        {
          "type": "text",
          "data": "2 . مستوى الاطر الوسطى: الذي ينتهي الى شهادة الامتياز الفني."
        },
        {
          "type": "text",
          "data": "3 . مستوى الاطر العليا: الذي ينتهي الى شهادة الاجازة الفنية أو شهادة الاجازة التعليمية الفنية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "شهادة البكالوريا الفنية:"
        },
        {
          "type": "text",
          "data": ". يُشترط في الطالب، اعتباراً من العام الدراسي 2013 - 2014 للانتساب الى السنة الاولى من شهادة البكالوريا الفنية، ان يكون حائزاً على:"
        },
        {
          "type": "text",
          "data": "- شهادة التكميلية المهنية او ما يعادلها في الاختصاص المناسب."
        },
        {
          "type": "text",
          "data": "أو"
        },
        {
          "type": "text",
          "data": "- الشهادة المتوسطة (البريفيه) او ما يعادلها"
        },
        {
          "type": "text",
          "data": "أو"
        },
        {
          "type": "text",
          "data": "- افادة ترشيح لامتحانات الشهادة المتوسطة (البريفيه) باستثناء اختصاص العناية التمريضية حيث يتوجب عليه الحصول على الشهادة المتوسطة (البريفيه) او شهادة التكميلية المهنية اختصاص مساعد ممرض"
        },
        {
          "type": "text",
          "data": "أو"
        },
        {
          "type": "text",
          "data": "- افادة انهاء الصف التاسع بنجاح للطالب المعفى وفقا للاصول، من متابعة المنهاج اللبناني في التعليم العام الاساسي، مصدقة من المراجع المختصة."
        },
        {
          "type": "text",
          "data": "تُحدد مدة الدراسة لنيل شهادة البكالوريا الفنية بثلاث سنوات."
        }
      ]
    },
    {
      "number": "22 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "شهادة «التأهيلية الفنية التحضيرية»:"
        },
        {
          "type": "text",
          "data": "- تُنشأ، اعتباراً من الامتحانات الرسمية للعام 2014، شهادة «التأهيلية» الفنية التحضيرية»،  مدة دراستها سنة واحدة، وهي السنة الاولى من شهادة البكالوريا الفنية."
        },
        {
          "type": "text",
          "data": "- يُشترط، في الطالب، للانتساب الى هذه الشهادة، ان يكون قد ترشح لامتحانات الشهادة المتوسطة (البريفيه) وكان راسباً في هذه الامتحانات."
        },
        {
          "type": "text",
          "data": "- تُحدد مواد الامتحانات الرسمية لهذه الشهادة من ضمن مواد (السنة الاولى بكالوريا فنية)، بقرار من المدير العام للتعليم المهني والتقني بناء على اقتراح رئيس مصلحة المراقبة والامتحانات ورئيس المصلحة الفنية."
        },
        {
          "type": "text",
          "data": "- يُشرف على امتحانات هذه الشهادة، اللجنة الفاحصة التي تشرف على الامتحانات الرسمية، واللجان التابعة لها، وتُطبق على هذه الامتحانات احكام المرسوم رقم 14630 تاريخ 9/6/1970 وتعديلاته (نظام الامتحانات الرسمية لشهادات البكالوريا الفنية)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "احكام خاصة:"
        },
        {
          "type": "text",
          "data": "تُطبق على الطالب الذي انتسب، اعتباراً من العام الدراسي 2013 - 2014 الى السنة الاولى من شهادة البكالوريا الفنية وغير حائز على الشهادة المتوسطة (البريفيه) او شهادة التكميلية المهنية، الحالتان التاليتان:"
        },
        {
          "type": "text",
          "data": "- يُرفّع الى السنة الثانية من شهادة البكالوريا الفنية، في حال نجاحه في الامتحانات المدرسية النهائية للسنة الاولى، وحاز على إحدى الشهادات التالية: البريفيه، التكميلية المهنية أو التأهيلية الفنية التحضيرية."
        },
        {
          "type": "text",
          "data": "- يُرفّع الى السنة الثانية من شهادة الثانوية المهنية في الاختصاص المناسب، الطالب الذي انهى بنجاح الامتحانات المدرسية للسنة الاولى من شهادة البكالوريا الفنية، ولم يحصل على شهادة التأهيلية الفنية التحضيرية او المتوسطة (البريفيه) او التكميلية المهنية."
        },
        {
          "type": "text",
          "data": ". يحق للطالب الذي انهى بنجاح دراسة السنة الاولى من مرحلة التعليم الثانوي، الانتساب الى السنة الثانية من مرحلة البكالوريا الفنية."
        },
        {
          "type": "text",
          "data": ". يحق للطالب الذي انهى بنجاح دراسة السنتين الاولى والثانية من مرحلة التعليم الثانوي الانتساب الى السنة الثالثة من مرحلة البكالوريا الفنية."
        },
        {
          "type": "text",
          "data": "تُحدد الاختصاصات، التي يمكن للطلاب المذكورين أعلاه متابعتها بقرار من وزير التربية والتعليم العالي، بناء على اقتراح المدير العام للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "شهادة الامتياز الفني:"
        },
        {
          "type": "text",
          "data": ". يُشترط في الطالب للانتساب الى شهادة الامتياز الفني ان يكون حائزاً على احدى الشهادتين التاليتين:"
        },
        {
          "type": "text",
          "data": "- شهادة البكالوريا الفنية او ما يعادلها في الاختصاص المناسب.\n- شهادة البكالوريا اللبنانية للتعليم الثانوي - القسم الثاني او الثانوية العامة (البكالوريا) او ما يعادلها.\nتُحدد مدة الدراسة للترشح لامتحانات شهادات الامتياز الفني بسنتين دراسيتين."
        },
        {
          "type": "text",
          "data": ". تُناط بالمديرية العامة للتعليم المهني والتقني،"
        },
        {
          "type": "text",
          "data": "اعادة النظر في المناهج والمضامين التعليمية، واعادة توزيعها على الفصول الدراسية، المكونة للسنتين الدراسيتين اللازمتين، لنيل هذه الشهادة، على أن تصدر هذه المناهج وفقا للاصول المعتمدة رسمياً، بقرار من وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "شهادة الاجازة الفنية:"
        },
        {
          "type": "text",
          "data": ". يُشترط في الطالب للانتساب الى شهادة الاجازة الفنية ان يكون حائزاً على شهادة الامتياز الفني في الاختصاص المناسب أو ما يعادلها. وفقا للقوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "تُحدد مدة الدراسة للترشح للامتحانات الرسمية العائدة لشهادة الاجازة الفنية بسنة دراسية واحدة."
        },
        {
          "type": "text",
          "data": ". تُناط بالمديرية العامة للتعليم المهني والتقني اعادة النظر في المناهج والمضامين التعليمية لشهادة الاجازة الفنية واعادة توزيعها على فصلي السنة الدراسية اللازمة لنيل هذه الشهادة، على أن تصدر هذه المناهج بقرار من وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تحدد مسالك التحصيل من شهادة البكالوريا الفنية (BT)، الى التعليم الجامعي، بقرار يصدر عن وزير التربية والتعليم العالي، بناء على اقتراح لجنة المعادلات في التعليم العالي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يتم الانتساب الى المعاهد والمدارس الفنية الرسمية والخاصة بموجب مباراة دخول تجريها لجنة فاحصة في كل مدرسة فنية او معهد فني (رسمي أو خاص) تُبلّغ نتائجها الى المديرية العامة للتعليم المهني والتقني، وذلك اذا تجاوز عدد المرشحين للانتساب، في اختصاص معين، القدرة الاستيعابية للمعهد أو المدرسة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يُمنح الطلاب الملتحقون بالتعليم المهني والتقني، قبل تاريخ صدور هذا المرسوم، مدة ثلاث سنوات كحد اقصى لتحصيل الشهادات التي سبق وترشحوا لامتحاناتها الرسمية، على ان تتوقف وزارة التربية والتعليم العالي - المديرية العامة للتعليم المهني والتقني، بعد صدور هذا المرسوم، عن القيام بتسجيل اي طالب في اي من شهادت التعليم المهني والتقني، سوى تلك التي نص عليها هذا المرسوم، باستثناء الطلاب الراسبين، الذين سبق ان تسجلوا في الشهادة التي يتابعونها قبل صدور هذا المرسوم، وشرط انهائهم لها ضمن الفترة المذكورة."
        },
        {
          "type": "text",
          "data": ". تبقى شهادة الاجازة التعليمية الفنية خاضعة لاحكام المرسوم رقم 10207 تاريخ 7/5/1975 وتعديلاته (تنظيم المعهد الفني التربوي)."
        }
      ]
    },
    {
      "number": "22 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحق للطلاب الحائزين على شهادة الامتياز الفني على الاقل، والذين نالوا معدلاً عاماً في الامتحانات الرسمية العائدة لهذه الشهادة، لا يقل عن 12/20(اثنتي عشرة من عشرين)، متابعة دراساتهم الجامعية في مختلف مؤسسات التعليم العالي في الاختصاصات التي تتلاءم مع اختصاصاتهم في التعليم المهني والتقني شرط ان ينجزوا بنجاح:"
        },
        {
          "type": "text",
          "data": "أ - 50% (خمسين بالماية) على الاقل من عدد الساعات والارصدة المتوجبة لنيل شهادة الاجازة الجامعية.\nب 70% (سبعين بالماية) على الاقل، من عدد الساعات والارصدة المطلوبة لنيل شهادة دبلوم مهندس او الاجازة الجامعية في الهندسة او اي شهادة جامعية يتطلب نيلها انجاز خمس سنوات دراسية، او ما يوازيها من الفصول الدراسية (عشر فصول) والارصدة الجامعية في الاختصاص المطلوب."
        },
        {
          "type": "text",
          "data": "وتبقى لمؤسسة التعليم العالي صلاحية معادلة المواد التي سبق وحصلوها بنجاح ضمن حدود النسب المشار اليها آنفا، وذلك وفقا للاصول الاكاديمية، والانظمة التي ترعى عملها."
        },
        {
          "type": "text",
          "data": "تُحدد مسالك التحصيل من شهادة الامتياز الفني (TS)، الى التعليم الجامعي، بقرار يصدر عن وزير التربية والتعليم العالي، بناء على اقتراح لجنة المعادلات في التعليم العالي."
        },
        {
          "type": "text",
          "data": "- ينشأ للحائزين على شهادات جامعية من مستوى: الاجازة، الماجيستير والدكتوراه او ما يعادل اي منها، قبل تاريخ صدور هذا المرسوم، والمبنية على اي من شهادات التعليم المهني والتقني، او ما يعادلها، نفس الحقوق والامتيازات الممنوحة لحملة الشهادات الجامعية ذاتها، والمستندة الى شهادة البكالوريا اللبنانية - قسم ثاني - او شهادة الثانوية العامة (البكالوريا)، و/او الى اي شهادة جامعية اخرى، او ما يعادل كل منها."
        },
        {
          "type": "text",
          "data": "-  تبت لجنة المعادلات في التعليم العالي بالحالات الخاصة العائدة للحائزين على شهادات جامعية بنيت على شهادات صادرة عن التعليم المهني والتقني في لبنان او الخارج، قبل صدور هذا المرسوم، وتلك التي لا تتوافق مع مضمونه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يحق للطلاب الحائزين على شهادة الامتياز الفني على الاقل، المبنية على البكالوريا الفنية، الانتساب الى السنة الاولى من شهادة الاجازة الجامعية في أي اختصاص في مختلف مؤسسات التعليم العالي، باستثناء الحقوق، على ان يتم القبول وفقا لانظمة كل مؤسسة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "1 - يمنح وزير التربية والتعليم العالي، الشهادات الرسمية العائدة للاجازة الفنية والاجازة التعليمية الفنية والامتياز الفني والمشرف المهني (المايستر)."
        },
        {
          "type": "text",
          "data": "2 - يمنح مدير عام التعليم المهني والتقني، الشهادات الرسمية العائدة لشهادات البكالوريا الفنية والثانوية المهنية والتأهيلية الفنية التحضيرية والتكميلية المهنية."
        },
        {
          "type": "text",
          "data": "3 - يمنح المدير العام للتعليم المهني والتقني، افادات النجاح لجميع الشهادات الرسمية ويوقعها. ويمكن له ان يكلف موظفاً من الفئتين: الثانية او الثالثة، ليقوم بتوقيع افادات النجاح العائدة للشهادات الرسمية المنصوص عنها بموجب هذا المرسوم."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "أ - تُحدد شروط الانتساب الى المعاهد والمدارس الفنية المتعلقة ب: السلوك، السن، والحالة الصحية، كما يلي:"
        },
        {
          "type": "text",
          "data": "- ان يكون حسن السلوك ويثبت ذلك بموجب افادة من ادارة مدرسته السابقة.\n- ان يكون صحيح البنية خالياً من الامراض الوبائية ومن كل عاهة او مرض يمنعه من ممارسة المهنة التي ينوي التخصص بها."
        },
        {
          "type": "text",
          "data": "ب - يُحدد السن المطلوب للانتساب لكل سنة دراسية من كل شهادة، بقرار من وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتعليم المهني والتقني."
        },
        {
          "type": "text",
          "data": "ج - تُعطى الأولوية للطلاب اللبنانيين، في حال تجاوز عدد المرشحين للانتساب، القدرة الاستيعابية في المعهد او المدرسة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا المرسوم بقرارات تصدر عن وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالقة لاحكام هذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 آب 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nلرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}