{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232677",
  "title": "ترخيص بنقل ملكية معهد فني خاص في مغدوشه (قضاء صيدا) باسم \"معهد لبنان للتكنولوجيا والفنون\" وتحديد اختصاصاته",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8620",
    "date": " 07/08/2012",
    "oj_number": "35",
    "oj_publish_date": "16/08/2012",
    "oj_page": "3654-3655"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 6036 تاريخ 6/8/2011 الترخيص بإنشاء معهد فني خاص في مغدوشه (قضاء صيدا) بإسم «معهد لبنان للتكنولوجيا والفنون»)،\nبناء على عقد التنازل المسطر من السيدة رانيه أمين حمد صاحبة المعهد الفني الخاص  في مغدوشه (قضاء صيدا) بإسم معهد لبنان للتكنولوجيا والفنون» عن كامل حقوقها في المعهد المذكور لصالح السيد محمود قاسم الخطيب والمسجل لدى الكاتب العدل في صيدا السيد مصطفى محمد كيلو تحت رقم 10460/2011 تاريخ 22/8/2011،\nبناء على الاستدعاء المقدم من السيد محمود قاسم الخطيب والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 9751/6 تاريخ 11/11/2011 والمتضمن طلب نقل ملكية المعهد الفني المذكور من إسم رانية أمين حمد الى اسم محمود قاسم الخطيب،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا المرسوم  ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nنقلت ملكية المعهد الفني الخاص بإسم «معهد لبنان للتكنولوجيا والفنون» القائم على العقار رقم 2012 من منطقة مغدوشه العقارية (قضاء صيدا) من إسم السيدة رانية أمين حمد المولودة سنة 1979 الى إسم السيد محمود قاسم الخطيب المولود سنة 1968"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nحددت الاختصاصات في المعهد المذكور على الوجه الآتي ولا يحق له التدريس في غير هذه الإختصاصات:\r\n1 - إختصاصات تودي لنيل الشهادات الرسمية وهي:\r\n- الاختصاص --- المستوى --- الشهادة\r\n- العناية التمريضية --- الأطر الوسطى --- الإمتياز الفني\r\n- الفنون الفندقية - بيع --- التنفيذ --- البكالوريا الفنية\r\n- فنون الإعلان --- التنفيذ --- البكالوريا الفنية\r\n- العناية التمريضية --- التنفيذ --- البكالوريا الفنية\r\n- المحاسبة والمعلوماتية --- التنفيذ --- البكالوريا الفنية\r\n- محاسب مساعد --- التكميل --- التكميلية المهنية\r\n- مساعد ممرض --- التكميل --- التكميلية المهنية"
        },
        {
          "type": "text",
          "data": "2 - التدريب المهني في إختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: إدارة اعمال المكاتب - تقني تصوير أشعة - التدليك - محاسب عام - لغة انكليزية - لغة فرنسية - تصفيف الشعر - (رجالي - نسائي) - الماكياج - الوشم التجميلي - نزع الشعر الكترونيا - الطباعة على الكمبيوتر - لغات الكمبيوتر - اخصائي تصليح وتركيب اجهزة الكمبيوتر - مساعد صيدلي - خدمة فندقية - ديكور عام - اخصائي تقويم الاسنان - اخصائي إدارة مؤسسات سياحية - تصوير فوتوغرافي وفيديو - ربط شبكات الكمبيوتر - العناية بالأظافر - خياطة وتفصيل - اخصائي تصميم صفحات إنترنت."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا المرسوم  ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 اب 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}