{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232679",
  "title": "حصر اجازة \"مدرسة لليسيه ناسيونال\" الكائنة في الشويفات - القبة (قضاء عاليه) باسم شريكتين فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8623",
    "date": " 07/08/2012",
    "oj_number": "35",
    "oj_publish_date": "16/08/2012",
    "oj_page": "3656"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولاسيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على المرسوم رقم 1466 تاريخ 9/8/1978 (المتضمن الاجازة للسيدتين الهام بو عاصي وهدى الحسنيي فتح مدرسة خاصة كاملة المراحل على العقار رقم 1025 من منطقة الروضة - الناعمة باسم «الثانوية العلمانية الوطنية».\nبناء على القرار رقم 39/م/97 القاضي بالترخيص  بنقل مقر المدرسة المذكورة الى منطقة الشويفات - القبة (قضاء عاليه) على العقارات رقم 717 - 718 - 719 و727 وتحديد عدد تلامذتها بثلاثة آلاف واربعين /3040/ تلميذاً وتلميذة.\nبناء على المرسوم رقم 6678 تاريخ 7/11/2001 المتضمن الاجازة للسيدتين الهام بو عاصي وهدى الحسنيي إدخال السيدة ابتسام بو كروم شريكة معهما في اجازة المدرسة المذكورة وتغيير اسمها الى «الليسيه ناسيونال»\nبناء على الاستدعاء رقم 1016/12 تاريخ 13/2/2012 المقدم من السيدتين الهام بو عاصي وابتسام بو كروم والمتضمن طلب حصر اجازة المدرسة المذكورة باميهما بعد تنازل شريكتهما السيدة هدى الحسنيي لمصلحتهما تحت الرقم 24619/2009 لدى الكاتب العدل في الحدث.\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتحصر اجازة «مدرسة الليسيه ناسيونال» الكائنة على العقارات رقم 717 و718 و719 و727 من منطقة الشويفات - القبة (قضاء عاليه) باسم الشريكتين فيها السيدتين الهام هاني بو عاصي وابتسام حسن بو كروم وذلك بعد تنازل شريكتهما السيدة هدى نجيب الحسنيي عن حصتها لمصلحتهما."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 اب 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}