{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232669",
  "title": "ترخيص بانشاء اختصاصات والغاء اخرى في مدرسة فنية خاصة باسم \"مدرسة العلوم التجارية واللغات\" في المصيطبة (بيروت)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8636",
    "date": " 08/08/2012",
    "oj_number": "35",
    "oj_publish_date": "16/08/2012",
    "oj_page": "3653"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم الرقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 1711 تاريخ 18/9/1991 (المتعلق بالترخيص بإنشاء مدرسة فنية خاصة في المصيطبة - بيروت بإسم «مدرسة العلوم التجارية واللغات»)،\nبناء على الإستدعاء المقدم من جمعية المركز الإسلامي والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 4022/6 تاريخ 10/4/2012 والمتضمن طلب الترخيص بإنشاء اختصاصات والغاء اخرى في المدرسة المذكورة.\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص لجمعية المركز الاسلامي، ممثلة بشخص رئيسها، بإنشاء اختصاصات والغاء اخرى في مدرسة فنية خاصة بإسم «مدرسة العلوم التجارية واللغات» القائمة على العقار رقم 159 من منطقة المصيطبة العقارية (بيروت) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nانشئت في المدرسة المذكورة اختصاصات لا تؤدي لنيل الشهادات الرسمية التي تمنحها المديرية العامة للتعليم المهني والتقني وهي التالية: الطباعة على الكمبيوتر - لغات الكمبيوتر - تصميم اعلانات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nالغيت في المدرسة المذكورة اختصاصات لا تؤدي لنيل الشهادات الرسمية التي تمنحها المديرية العامة للتعليم المهني والتقني وهي التالية: رئيس محاسبة - امينة سر تنفيذية - امينة سر مختزلة - الضرب على الآلة الكاتبة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 8 آب 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء حسان دياب"
}