{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232660",
  "title": "ترخيص بتملك حقوق عينية عقارية في منطقة عاليه العقارية - قضاء عاليه ومنطقة العباسية العقارية - قضاء صور للشركة الصناعية لتعبئة وتوزيع الغاز صيداكو ش.م.ل.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8647",
    "date": " 08/08/2012",
    "oj_number": "35",
    "oj_publish_date": "16/08/2012",
    "oj_page": "3644"
  },
  "preamble": "إن رئيس الجمهورية\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب الشركة الصناعية لتعبئة وتوزيع الغاز صيداكو ش.م.ل. المسجل برقم 1/2012/أ تاريخ 10/1/2012 والمرفق بالمستندات التي تثبت ان مجموع ما تملكه وما تطلب الترخيص بتملكه يزيد عن ثلاثة آلاف متر مربع في الاراضي اللبنانية.\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 18/7/2012\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص للشركة الصناعية لتعبئة وتوزيع الغاز صيداكو ش.م.ل. بتملك العقار رقم 3614 من منطقة عاليه العقارية - قضاء عاليه - البالغة مساحته 1673 م.م. والعقار رقم 2221 من منطقة العباسية العقارية - قضاء صور البالغة مساحته 4064 م.م. والغاية من التملك هي لاغراض الشركة تعبئة وتوزيع الغاز.\r\nعلى الجهة المرخص لها ان تقوم بتنفيذ هذا المرسوم في السجل العقاري خلال سنة من تاريخ نشره في الجريدة الرسمية وان تنجز، في مهلة اقصاها خمس سنوات من تاريخ التسجيل، تشييد بناء على كل من العقارين موضوع التملك وتخصصه في الغاية التي من اجلها منحت الترخيص. كل ذلك تحت طائلة سقوط او الغاء الحق عملاً باحكام المادتين 10 و11 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الشركة الصناعية لتعبئة وتوزيع الغاز صيداكو ش.م.ل. التقدم بدراسة تقييم الاثر البيئي لانشاء مركزين لتجهيز الغاز السائل تجهيزاً صناعياً وتخزينه وتعبئته وبيعه، وإحالتها الى وزارة البيئة لمراجعتها والموافقة عليها بعد التأكد من ملاءمتها لشروط سلامة البيئة واستدامة الموارد الطبيعية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 8 آب 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي\nوزير البيئة\nالامضاء: ناظم الخوري"
}