{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232655",
  "title": "تطبيق احكام المادة (19) من القانون رقم 646 تاريخ 11/12/2004 المتعلق بتعديل المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983 (قانون البناء)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8649",
    "date": " 08/08/2012",
    "oj_number": "35",
    "oj_publish_date": "16/08/2012",
    "oj_page": "3641-3642"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 148 تاريخ 16/9/1983 (قانون البناء) المعدل بالقانون رقم 646 تاريخ 11/12/2004 لا سيما المادة (19) منه،\nبناء على اقتراح وزيري الداخلية والبلديات والمالية،\nوبعد موافقة مجلس شورى الدولة (الرأي رقم 127/2011 - 2012 - تاريخ 15/2/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 12/7/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يقصد «بالسلطة الادارية المختصة» البلدية او المحافظ أو القائمقام في القرى التي ليس فيها بلديات وذلك اينما وردت في هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستوفي السلطة الادارية المختصة رسم بدل المرآب المحدد في الكشف الفني الصادر عن الدائرة الفنية المختصة (التنظيم المدني او اتحاد البلديات)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تودع قيمة الرسوم المستوفاة كبدل مرآب لدى محتسب المالية المحلي ضمن النطاق الاداري التابع لها وفقا لجدول شهري صادر عن السلطة الادارية المختصة يتضمن:"
        },
        {
          "type": "text",
          "data": "- رقم تسلسلي"
        },
        {
          "type": "text",
          "data": "- رقم العقار"
        },
        {
          "type": "text",
          "data": "- اسم المالك"
        },
        {
          "type": "text",
          "data": "- رقم الكشف الفني وتاريخه"
        },
        {
          "type": "text",
          "data": "- مصدر الرسم (بدل مرآب)"
        },
        {
          "type": "text",
          "data": "- المبلغ المحصل وتاريخ تحصيله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يصدر المحتسب امر قبض بمجمل قيمة الرسوم المودعة لديه من قبل السلطة الادارية المختصة. عند تحصيل امر القبض تودع قيمته في الحسابات التفصيلية المبوبة لكل بلدية أو قرية ضمن النوع التفصيلي للبلديات او للقرى التي ليس لها بلديات في الحسابات المفتوحة لهذه الغاية تحت اسم حساب خاص لانشاء المرائب البلدية ضمن لائحة حسابات محتسب المالية المركزي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "أ - عند توفر إمكانية تأمين مرائب بديلة، تتقدم السلطة الادارية وبعد الحصول على موافقة المراجع الفنية المختصة (تنظيم مدني أو اتحاد بلديات) بطلب من وزارة الداخلية والبلديات لسحب الاموال المودعة لدى الخزينة مرفقاً بتعهد بالتنفيذ خلال فترة سنة من تاريخ استرداد المبلغ."
        },
        {
          "type": "text",
          "data": "ب - عند موافقة وزارة الداخلية والبلديات على استرداد المبلغ يحال طلب السلطة الادارية المختصة الى وزارة المالية - مديرية الخزينة التي بدورها تعطي التعليمات الى محتسب القضاء لدفع المبلغ بعد التدقيق والمطاب قة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق لمالك العقار الذي سدد رسوم استبدال المرآب، واذا لم تبادر السلطات المختصة خلال مدة اقصاها ثماني سنوات من تاريخ استيفاء الرسوم الى تأمين مرآب، تقديم طلب الى السلطات الادارية المختصة لاسترجاع المبالغ المدفوعة من قبله، مرفقاً بالمستندات التي تثبت تأمينه للمواقف المطلوبة، وعلى الادارة ان تحيل طلبه وفقاً للآلية المحددة في المادة الخامسة المذكورة اعلاه، وان تدفع له المبالغ المسترجعة بعد استلامها من محتسبية القضاء، ويتم الدفع لقاء ايصال موقع من صاحب العلاقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "عند انشاء بلدية جديدة في اي قرية، تقوم وزارة المالية بفتح حساب جديد ضمن النوع التفصيلي للبلديات وتحويل رصيد الحساب السابق المفتوح للقرية المعنية في حساب القرى التي ليس فيها بلديات الى حساب البلدية المنشأة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 8 آب 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير المالية\nالامضاء: محمد الصفدي"
}