{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232050",
  "title": "تأسيس جمعية بإسم: «جمعية البركة» مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "866",
    "date": " 21/05/2012",
    "oj_number": "23",
    "oj_publish_date": "31/05/2012",
    "oj_page": "2206"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية البركة» والمسجل لدى المديرية الادارية المشتركة برقم 3504 تاريخ 25/2/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية البركة»\r\nمركزها: حارة حريك - العقار رقم 865 - القسم رقم 13 - قضاء بعبدا\r\nغايتها: - مكافحة الفقر، وخلق فرص العمل، وإحياء الآمال الطيبة بالحياة، وتعزيز الإنخراط في النشاط الإجتماعي، وتطوير كفاءات الأداء والانتاج، وتنمية الأوضاع الإقتصادية، بشكل شامل ومتكامل ومستدام من خلال:\r\n1 - إكساب المهارات المهنية والحرفية في الإختصاصات والمجالات كافة سيما تلك الرائجة في سوق العمل، والعمل على تسهيل وتوسيع فرص إكتسابها من جميع شرائح المجتمع لا سيما النساء، والمتسربين دراسياً، وسكان الأرياف، وذوي الإحتياجات الخاصة.\r\n2 - إنشاء المعاهد والمراكز المتخصصة بالتعليم والتدريب المهني والحرفي العادي والمعجل ومحو الأمية، وإجراء الدورات ذات الصلة في مختلف المناطق اللبنانية، وتأهيل ناشطين إجتماعيين لتحقيق هذه الغاية.\r\n3 - عقد المؤتمرات وورش العمل والندوات للمساعدة على تطوير القدرات المهنية والحرفية والتنمية البشرية، وإقامة المعارض المحلية والدولية\r\nللترويج لإنتاج المستهدفين ببرامج التدريب، والتشجيع على تسويق أعمالهم.\r\n4 - تبادل الخبرات والتعاون مع الجمعيات والمؤسسات ذات الإهتمامات\r\nالمماثلة من محلية وأجنبية حكومية وغير حكومية، والوكالات والمنظمات الدولية للمساهمة في تحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسميره محمد علامي\r\nحسين محمد دلال\r\nعلي حبيب فقيه\r\nهدى حسين سلوم\r\nغسان عدنان منعم\r\nممثل الجمعية تجاه الحكومة: السيد علي حبيب فقيه"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 أيار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}