{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232058",
  "title": "تأسيس جمعية بإسم: «مجال - للتنمية المستدامة» مركزها: طبرجا - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "868",
    "date": " 21/05/2012",
    "oj_number": "23",
    "oj_publish_date": "31/05/2012",
    "oj_page": "2207-2208"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مجال - للتنمية المستدامة » والمسجل لدى المديرية الادارية المشتركة برقم 1686 تاريخ 26/1/2012،\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مجال - للتنمية المستدامة »\r\nمركزها: طبرجا - العقار رقم 177/5 - بناية جرجس شهوان - الطابق الأول - قضاء كسروان.\r\nغايتها: - يقوم هدفها الأساسي على المساهمة في مجال التنمية المستدامة، ويرتكز هذا الهدف على سبيل المثال لا الحصر، على ما يلي:\r\n1 - تفعيل التنمية المحلية والمستدامة في القطاعات الإجتماعية المختلفة.\r\n2 - تعميم ثقافة العمل البلدي العلمي والمنهجي.\r\n3 - نشر ثقافة إعادة تنظيم المجال الجغرافي إستناداً الى منهجيات التنظيم المدني الحديثة.\r\n4 - بناء القدرات البشرية العاملة في أطر المؤسسات البلدية.\r\n5 - إعداد مخططات تنموية لبلدات أو لمجموعة بلدات أو لأقضية إستناداً الى المعايير البيئية ومقاييس الصحة والسلامة العامتين... بالشراكة مع مؤسسات المجتمع المدني.\r\n6 - إعادة تأهيل المواقع الطبيعية، الأثرية، البيئية، السياحية، وحمايتها بهدف الحفاظ على الإرث الثقافي والسياحي.\r\n7 - إعداد التصاميم التوجيهية لبلدات أو لمجموعة بلدات أو لأقضية وتنفيذها.\r\nتعتمد الجمعية في سبيل تحقيق هذه الأهداف على وسائل منها:\r\n1 - إعداد دراسة وتصاميم عملانية وأكاديمية.\r\n2 - تنظيم دورات تدريبية وحلقات دراسية ومؤتمرات محلية ودولية.\r\n3 - توفير الوسائل المتنوعة لمساعدة وخدمة حاجات البلدية أو القرى على أنواعها.\r\n4 - إصدار المنشورات المتعلقة بأهداف الجمعية وتوزيعها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nشربل فهيم سلامه\r\nطانيوس جرجس شهوان\r\nيوسف انطون عويس\r\nممثل الجمعية تجاه الحكومة: السيد شربل فهيم سلامه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 أيار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}