{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232768",
  "title": "ترخيص بنقل موقع معهد فني خاص في القبه - الشويفات (قضاء عاليه) بإسم «مركز الشويفات للكمبيوتر» وإنشاء إختصاصات وإلغاء أخرى",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8711",
    "date": " 17/08/2012",
    "oj_number": "37",
    "oj_publish_date": "30/08/2012",
    "oj_page": "3903-3904"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسومين رقم 8492 تاريخ 1/6/1996 ورقم 624 تاريخ 27/10/2008 (المتعلقين بالترخيص بإنشاء معهد فني خاص في القبه -  الشويفات بإسم «مركز الشويفات للكمبيوتر»)،\nبناء على الإستدعاءات المقدمة من السيدة اليسار ابو فخر والمسجلة لدى المديرية العامة للتعليم المهني والتقني تحت رقم 11628/6 تاريخ 20/6/2011 ورقم 7382/6 تاريخ 5/9/2011 ورقم 5355/6 تاريخ 21/6/2012 والمتضمنة طلب نقل موقع معهد فني خاص في القبه - الشويفات (قضاء عاليه) بإسم «مركز الشويفات للكمبيوتر» وإنشاء اختصاصات وإلغاء أخرى،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص، للسيدة اليسار مزيد ابو فخر المولودة سنة 1970 بنقل موقع المعهد الفني الخاص بإسم «مركز الشويفات للكمبيوتر»، من العقار رقم 218 من منطقة القبه العقارية (قضاء عاليه) الى العقار رقم 193من منطقة القبه العقارية (قضاء عاليه) وإنشاء إختصاصات والغاء اخرى كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد:\r\n1 - التعليم الفني والمهني على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)\r\n2-التدريب المهني في إختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: محاسب عام - أمينة سر تنفيذية - اللغة الإنكليزية - اللغة الفرنسية - اللغة الإسبانية - محاسبة على الكمبيوتر - لغات الكمبيوتر - إعلانات على الكمبيوتر: فوتوشوب، كورال، اللسترايتر، تقنيات الرسم الفني - رسم هندسي على الكمبيوتر: أوتوكاد - تركيب وصيانة أجهزة الكمبيوتر - أخصائي في الموسيقى - مساعدة حاضنة أطفال - ربط شبكات الكمبيوتر - تصميم صفحات على الإنترنت - أخصائي في المونتاج - حجز وبيع تذاكر السفر - الماكياج - العناية بالأظافر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغيت في المعهد المذكور جميع الإختصاصات المرخص له بها سابقا ولا يحق له التدريس إلا في الإختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 17 آب 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}