{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232774",
  "title": "تعديل المادة الرابعة من المرسوم رقم 8229 تاريخ 2/4/1996 (النظام الأساسي لصندوق تعاضد أفراد الهيئة التعليمية في الجامعة اللبنانية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8726",
    "date": " 17/08/2012",
    "oj_number": "37",
    "oj_publish_date": "30/08/2012",
    "oj_page": "3908-3909"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة)،\nبناء على القانون رقم 321 تاريخ 24/3/1994 (إنشاء صندوق تعاضد أفراد الهيئة التعليمية في الجامعة اللبنانية)،\nبناء على المرسوم رقم 8229 تاريخ 2/4/1996 وتعديلاته المتعلق بنظام صندوق التعاضد في الجامعة اللبنانية،\nبناء على اقتراح وزيري التربية والتعليم العالي والمالية المستند الى توصية رئيس الجامعة اللبنانية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 176/2011 - 2012 تاريخ 5/4/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 18/7/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة الرابعة من المرسوم رقم 8229 تاريخ 2/4/1996 (النظام الاساسي للصندوق) بحيث يصبح النص الجديد للمادة الرابعة الجديدة كما يأتي:\r\n«يدير الصندوق مجلس ادارة من (7) سبعة اعضاء، يعينون لمدة ثلاث سنوات، ويتشكل المجلس من بين أفراد الهيئة التعليمية الداخلين في الملاك أو المتعاقدين المتفرغين او المتقاعدين او منهم معاً على الوجه الآتي:\r\n1 - اربعة اعضاء اصيلين واربعة ملازمين لهم (بينهم عضوين من الاساتذة المتقاعدين في الجامعة اللبنانية الاول اصيل والثاني ملازم له)، يعينون بقرار من وزير التربية والتعليم العالي بناء على اقتراح مجلس الجامعة.\r\n2 - ثلاثة اعضاء اصيلين وثلاثة اعضاء ملازمين لهم (بينهم عضوين من الهيئة التنفيذية لرابطة الاساتذة المتفرغين في الجامعة اللبنانية الاول اصيل والثاني ملازم له)، يعينون بقرار من وزير التربية والتعليم العالي بناء على اقتراح مجلس الجامعة المبني على توصية متضمنة عدداً من المرشحين لا يقل عن ضعف عدد المراكز الشاغرة وصادرة عن الهيئة التنفيذية لرابطة الاساتذة المتفرغين في الجامعة اللبنانية.\r\n3 - يسمي وزير التربية والتعليم العالي رئيس مجلس الادارة من بين اعضاء المجلس الداخلين في ملاك الجامعة اللبنانية بناء على اقتراح رئيس الجامعة اللبنانية المبني على توصية مجلس الجامعة.\r\n4 - لا تكون اجتماعات مجلس الادارة قانونية الا بحضور اربعة اعضاء على الاقل.\r\n5 - تتخذ القرارات بأكثرية الاعضاء الحاضرين وعند تعادل الاصوات يكون صوت الرئيس مرجحاً.\r\n6 - يجتمع مجلس الادارة اربع مرات في الشهر كحد اقصى بناء على دعوة رسمية من رئيسه او بطلب من ثلاثة اعضاء على الاقل من اعضائه او بطلب من وزير الوصاية. على ان يعطى رئيس المجلس بدل حضور بقيمة /120/الف ليرة لبنانية عن كل جلسة و/80/ الف ليرة لبنانية لكل عضو من اعضائه.\r\n7 - في حال غياب رئيس المجلس ينوب عنه اكبر الاعضاء سناً.\r\n8 - عند تعذر حضور احد او بعض اعضاء مجلس الادارة الاصيلين لاي سبب كان يحل محل الغائب او الغائبين اثناء مدة غيابهم العضو او الاعضاء الملازمون لهم بناء على دعوة رئيس مجلس الادارة.\r\n9 - يتولى رئيس مجلس الادارة ومجلس الادارة الصلاحيات الواردة في المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 17 آب 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: محمد الصفدي"
}