{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232060",
  "title": "تأسيس جمعية بإسم: «جمعية رؤى الخيرية» مركزها: حاروف - قضاء النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "876",
    "date": " 22/05/2012",
    "oj_number": "23",
    "oj_publish_date": "31/05/2012",
    "oj_page": "2209"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية رؤى الخيرية» والمسجل لدى المديرية الادارية\nالمشتركة برقم 4787 تاريخ 17/3/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية رؤى الخيرية»\r\nمركزها: حاروف - البيدر - الشارع العام - ملك عادل حماده الحريري - الطابق الأول - قضاء النبطية.\r\nغايتها: 1 - خدمة الإنسان والوصول به الى ما تقتضيه إنسانيته، من علم وعمل ورعاية وإهتمام. (بغض النظر عن عرقه أو جنسه أو دينه أو قوميته).\r\n2 - تعزيز وتنشيط مبادرات الخير، وأعمال البر والإحسان، وتوطيد روح التعاون والتكافل الإجتماعيين.\r\n3 - الإهتمام بالأحداث والقاصرين، وتأهيلهم للإندماج في مجتمعهم.\r\n4 - إنشاء المستوصفات الخيرية، ودور العبادة والمكتبات والحدائق العامة.\r\n5 - تكريم المتفوقين وأهل العلم والإبداع ونشر آثارهم وأبحاثهم.\r\n6 - الإهتمام بالبيئة والتراث وذلك باستخدام كلّ الوسائل والأساليب\r\nالمشروعة التي تحقق ذلك.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخ عادل حماده الحريري\r\nمحمد رضا عادل الحريري\r\nنور الدين عادل الحريري\r\nممثل الجمعية تجاه الحكومة: الشيخ عادل حماده الحريري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 أيار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}