{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232069",
  "title": "تأسيس جمعية بإسم: «جمعية التربية والتنمية الإجتماعية» EDUCATIONAL AND SOCIAL DEVELOPMENT FOUNDATION ESDF مركزها: البوشرية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "879",
    "date": " 22/05/2012",
    "oj_number": "23",
    "oj_publish_date": "31/05/2012",
    "oj_page": "2211-2212"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التربية والتنمية الإجتماعية» EDUCATIONAL AND SOCIAL DEVELOPMENT FOUNDATION (ESDF) والمسجل لدى المديرية الادارية المشتركة برقم 3726 تاريخ 29/2/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية التربية والتنمية الإجتماعية»\r\nEDUCATIONAL AND SOCIAL DEVELOPMENT FOUNDATION ESDFمركزها: البوشرية - شارع مار يوحنا - العقار رقم 671 - القسم رقم 9 - سنتر ابو كرم - الطابق الأول - قضاء المتن.\r\nغايتها:  - التنسيق مع كافة المؤسسات المحلية والدولية والمنظمات الحكومية وغير الحكومية لنشر التربية والثقافة في المجتمع اللبناني.\r\n-التشجيع على إجراء الأبحاث الهادفة الى تنمية التربية والثقافة.\r\n-وضع الدراسات والأبحاث المتعلقة بالتربية والثقافة.\r\n-مساعدة الطلاب والمتخصصين ونشر التوعية في المدارس والجامعات في هذا الشأن.\r\n-تنظيم ندوات وحلقات دراسية ومؤتمرات علمية محلية ودولية وإقامة الدورات التثقيفية وتوثيق المعلومات وتبادل الخبرات منها المحلية والدولية ووضع الدراسات التطبيقية والعلمية واستعمال الوسائل البصرية والسمعية ودعم القطاعات المنتجة للثقافة، كلّ ذلك بالتعاون والتنسيق مع مختلف القطاعات الخاصة والجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الإعلام والمنظمات الدولية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nكرستينا عصام ابي حيدر\r\nجيهان جوزف جبور\r\nديمه اميل جبور\r\nسامي جورج سعيفان\r\nممثلة الجمعية تجاه الحكومة: الآنسة ديمه اميل جبور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 أيار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}