{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232073",
  "title": "تأسيس جمعية بإسم:«خطوة» مركزها: تعلبايا - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "881",
    "date": " 22/05/2012",
    "oj_number": "23",
    "oj_publish_date": "31/05/2012",
    "oj_page": "2213-2214"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «خطوة» والمسجل لدى المديرية الادارية المشتركة برقم 6007 تاريخ 3/4/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«خطوة»\r\nمركزها: تعلبايا - الشارع العام - سنتر سلوم - الطابق الثالث - قضاء زحلة.\r\nغايتها: - إجتماعية ثقافية تنموية تطويرية وهي لا تتوخى الربح وتندرج بما يلي:\r\n1 - المساعدة في خلق فرص أكثر مساواة وفرص أفضل تؤدي الى زيادة مستوى الثقافة.\r\n2 - إقامة دورات تدريبية لتطوير وتمكين المهارات القيادية والإدارية للمرأة والشباب.\r\n3 - تنمية مهارات ومعارف وإتجاهات الشباب.\r\n4 - إقامة النشاطات البيئية وحملات توعية مختلفة.\r\n5 - التبادل الثقافي لنشر الثقافة والحضارة اللبنانية.\r\n6 - إقامة المعارض والندوات العلمية والمحاضرات التي من شأنها أن تحث على التطوير والتنمية.\r\n7 - بناء علاقات مع الهيئات والجمعيات التي تتلاءم أهدافها مع أغراض الجمعية والإتصال بالمؤسسات العربية والدولية والإسهام في توحيد جهود هذه الهيئات والجمعيات لتحقيق أهداف الجمعية.\r\n8 - نشر مبدأ الملكية الفكرية وتطوير مفاهيمها.\r\n9 - إقامة المعارض والمهرجانات الثقافية ذات الصلة بأهداف الجمعية.\r\n10 - إقامة شبكات تواصل مع الجمعيات ذات الاهداف والرؤى المشتركة في لبنان وخارجه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلي حسين بريج\r\nرانيا حسني حمزه\r\nرفعت محمد النمر\r\nنادين كامل رمضان\r\nليلى فايز عربيه\r\nممثل الجمعية تجاه الحكومة: المحامي علي حسين بريج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 أيار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}