{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233013",
  "title": "إلغاء العقار رقم 16 من منطقة عيناتا العقارية من المرسوم رقم 17851 تاريخ 11/10/2006 المتعلق باعتبار الأشغال العائدة لمشروع الإنماء المائي الزراعي لجنوب لبنان للري ومياه الشرب (القناة 800) - اشغال لإنشاء خط أنابيب وأنفاق ومحطات ضخ وخزانات وتوابعهم لنقل المي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8817",
    "date": " 01/09/2012",
    "oj_number": "39",
    "oj_publish_date": "13/09/2012",
    "oj_page": "4122"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك) وتعديلاته،\nبناء على قرار مجلس إدارة مجلس الإنماء والاعمار رقم 171 /2012/أ تاريخ 23/2/2012،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nألغي العقار رقم 16 من منطقة عيناتا العقارية من المرسوم رقم 17851 تاريخ 11/10/2006 المتعلق باعتبار الأشغال العائدة لمشروع الإنماء المائي الزراعي لجنوب لبنان للري ومياه الشرب (القناة 800) - اشغال لإنشاء خط أنابيب وأنفاق ومحطات ضخ وخزانات وتوابعهم لنقل المياه من قناة قليا الى خزانات مياه الري والشرب الرئيسية في مناطق كوكبا وبرغز وبلاط ودببين وجديدة مرجعيون والبويضة والقليعة وبرج الملوك وهورا ودير ميماس والطيبة وربثلاثين ومركبا وحولا وميس الجبل وطلوسة ومجدل سلم وخربة سلم والصوانة ودير كيفا وكفردونين وشقرا وبرعشيت وكونين والطيري وبيت ياحون ودبل والقوزح ورامية وطربيخا ومروحين وعيناتا وبنت جبيل ومارون الراس (محافظة النبطية - أقضية حاصبيا ومرجعيون وبنت جبيل) (محافظة لبنان الجنوبي - قضاء صور) من المنافع العامة المبين موقعه باللون البني على المسطح المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 ايلول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل"
}