{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232997",
  "title": "تنازل عن ترخيص بإشغال املاك عمومية بحرية في منطقة كفرياسين العقارية (قضاء كسروان - محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8824",
    "date": " 06/09/2012",
    "oj_number": "39",
    "oj_publish_date": "13/09/2012",
    "oj_page": "4117-4118"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الأملاك العمومية)،\nبناء على المرسوم رقم 2522 تاريخ 15/7/1992 (أسس تحديد البدلات السنوية المترتبة على الترخيص بالاشغال المؤقت للأملاك العمومية البحرية)،\nبناء على المرسوم رقم 17522 تاريخ 16/9/1964 (الترخيص للسيد موريس جورج زوين بوصفه الولي على وقف الخوري لويس زوين بإشغال وإستثمار املاك عمومية بحرية تجاه العقارات رقم 71 و72 و73 من منطقة كفرياسين العقارية (قضاء كسروان - محافظة جبل لبنان))،\nبناء على حكمي حصر الإرث الصادرين: الاول، عن محكمة كسروان المدنية بالقرار رقم 363 تاريخ 27/11/1985 رقم أساس 408/85، والثاني، عن محكمة كسروان بالقرار رقم 1026 تاريخ 18/4/1995 رقم اساس 1190/95، القاضيين على التوالي بحصر إرث المرحوم موريس جورج زوين الى ابنه جيرار وابنته جيلبرت، وبحصر إرث المرحوم جيرار موريس زوين، بشقيقته الوحيدة جيلبرت موريس زوين.\nبناء على القرار رقم 113/96 تاريخ 8/5/1996 الصادر عن محكمة الدرجة الاولى في جبل لبنان والقاضي بتعيين السيدة جيلبرت موريس زوين ولياً على وقف الخوري لويس زوين الذري،\nبناء على التنازل المسجل لدى كاتب العدل في جونيه برقم 1624/2011 تاريخ 22/3/2011 من قبل السيدة جيلبرت موريس زوين بشأن التنازل عن المرسوم رقم 17522 تاريخ 16/9/1964 لمصلحة شركة ZR Devolopment and Tourism s.a.l.،\nبناء على الاستدعاء المقدم من قبل شركة ZR Devolopment and Tourism s.a.l. بتاريخ 16/12/2011 بشأن نقل الترخيص الممنوح بموجب المرسوم رقم 17522 تاريخ 16/9/1964،\nبناء على اقتراح وزير الاشغال العامة والنقل،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nالغي نص المادة الأولى من المرسوم رقم 17522 تاريخ 16/9/1964 واستعيض عنه بالنص التالي:\r\n«صدق التنازل المسجل لدى الكاتب العدل في جونيه برقم 1624/2011 تاريخ 22/3/2011 والحاصل من قبل السيدة جيلبرت موريس زوين، بصفتها الوريثة الوحيدة لوالدها موريس جورج زوين، ولشقيقها جيرار موريس زوين، والولي الحالي على وقف الخوري لويس زوين الذرّي، لمصلحة شركة ZR Devolopment and Tourism s.a.l»، عن الترخيص المعطى لموريس جورج زوين، بموجب المرسوم رقم 17522 تاريخ 16/9/1964 بإشغال أملاك عمومية بحرية تجاه العقارات رقم 71 و72 و73 من منطقة كفرياسين العقارية (قضاء كسروان - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nالغي نص المادة الرابعة من المرسوم رقم 17522 تاريخ 16/9/1964 واستعيض عنه بالنص التالي:\r\n«على المرخص لها أن تدفع الى صندوق رئاسة مرفأ جونيه لقاء هذا الإشغال بدلاً سنوياً قدره /8.213.000/ل.ل. ثمانية ملايين ومئتين وثلاثة عشر الف ليرة لبنانية وذلك مسبقاً وخلال الشهر الأول من السنة.\r\nأما بالنسبة للسنة الأولى، فيدفع البدل نسبياً بالمعدل نفسه أو كاملاً عن المدة الممتدة من تاريخ صدور هذا المرسوم حتى نهاية السنة، وذلك خلال شهر واحد من تاريخ تبليغ صاحب العلاقة هذا المرسوم، على أن يعتبر جزء الشهر كاملاً ويعتبر هذا البدل السنوي قابلاً للتعديل بموجب مرسوم، وذلك وفقاً للأسس التي تعتمد في حال تعديل الجدول المرفق بالمرسوم رقم 2522 تاريخ 15/7/1992 للأملاك الخصوصية المتاخمة للأملاك العمومية البحرية»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nالغيت نصوص المواد الثانية والسادسة والثامنة من المرسوم رقم 17522 تاريخ 16/9/1964 واستعيض عنها بالنص التالي:\r\n«لا يجوز للمرخص لها إجراء أي زيادة أو تعديل في الإنشاءات المرخص بها والمبينة في الخريطة المرفقة بالمرسوم قبل حصولها على موافقة الإدارة المختصة»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nالغي نصا المادتين الثالثة والخامسة من المرسوم رقم 17522 تاريخ 16/9/1964 واستعيض عنهما بالنص التالي:\r\n«1 - على صاحبة الترخيص تقديم دراسة تقييم أثر بيئي لإشغال الأملاك العمومية البحرية المشار اليها في المادة الأولى من هذا المرسوم، وفقاً لإرشادات تحدد بقرار من وزير البيئة، وإخضاع هذه الدراسة الى موافقة وزارة البيئة، على أن تتضمن دراسة تقييم الأثر البيئي وتحديد وتقدير وتقييم الآثار البيئية لإشغال الأملاك العمومية البحرية المشار اليها في المادة الاولى من هذا المرسوم وإعداد خطة الإدارة البيئية للتخفيف من الآثار السلبية وزيادة الآثار الايجابية على البيئة والموارد الطبيعية.\r\n2 - على صاحبة الترخيص التقيد بمضمون الدراسة الموافق عليها من قبل وزارة البيئة والمشار إليها في الفقرة الأولى من هذه المادة ولا سيما في ما يعود لخطة الإدارة البيئية وذلك خلال مراحل التشغيل»."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nتبقى احكام المواد السابعة والتاسعة والعاشرة والحادية عشرة والثانية عشرة من المرسوم رقم 17522 تاريخ 16/9/1964 سارية المفعول دون تعديل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 ايلول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير المالية\nالامضاء: محمد الصفدي"
}