{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233016",
  "title": "ترخيص بتعميق بئر الى أكثر من ماية وخمسين مترا في العقار رقم 573 من منطقة جبرائيل العقارية - قضاء عكار - واستعمال مياهها في الاغراض الصناعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8854",
    "date": " 07/09/2012",
    "oj_number": "39",
    "oj_publish_date": "13/09/2012",
    "oj_page": "4122-4123"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية)،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (المحافظة على مياه الاملاك العمومية واستعمالها)،\nبناء على المرسوم رقم 14438 تاريخ 2/5/1970 (تنظيم التنقيب عن المياه واستعمالها) وتعديلاته،\nبناء على الايصال بالعلم والخبر رقم 2033/2001 تاريخ 6/8/2001 لحفر بئر لا يتجاوز عمقها الماية وخمسين مترا في العقار رقم 573 من منطقة جبرائيل العقارية - قضاء عكار،\nبناء على الاستدعاء رقم 261/أ/2011 تاريخ 29/10/2011 المقدم من مالكي العقار، والمتضمن طلبهما الترخيص لهما باستثمار مياه البئر المحفورة في عقارهما رقم 573 من منطقة جبرائيل العقارية - قضاء عكار،\nبناء على الموافقة المبدئية للادارة رقم 3983/و تاريخ 30/11/2011،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 مادة 10: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص للسيدين فادي رافق بيطار وبشار ميشال عبدالله مالكي العقار رقم 573 من منطقة جبرائيل العقارية - قضاء عكار، تعميق بئر الى اكثر من ماية وخمسين مترا /150/ مترا في الموقع المبين على الخريطة المرفقة، وضخ كمية 84 م3 يومي منه واستعمالها في الاغراض الصناعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nترفع المياه من البئر بواسطة مجموعة ضخ يقوم المرخص لهما بتجهيز البئر بها ويتم تركيب عداد على قسطل الدفع مباشرة بعد مجموعة الضخ بحيث يمكن للادارة مراقبة وتحديد كمية المياه المستخرجة من البئر على ان يتم اعلام المديرية العامة للموارد المائية والكهربائية مسبقا عن تاريخ المباشرة بالعمل وان يعرض العداد على موافقتها وان يختم بعد التركيب بخاتمها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيتوجب على المرخص لهما المحافظة على سلامة العداد وخاتمه وتمكين الادارة من مراقبته في اي وقت كان وفي حال الاخلال بهذا الشرط، يحق للادارة سحب الترخيص فورا دون ان يحق للمرخص لهما المطالبة بأي عطل أو ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nعلى المرخص لهما التقيد بالقوانين والانظمة النافذة لجهة استعمال المياه وصلاحيتها والحصول على الترخيص من الادارات المختصة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، فحقوق الافراد معها محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nيبقى المرخص لهما مسؤولين عن كل عطل أو ضرر يلحق بالغير وبالعقارات المجاورة وعن كل حادث يقع من جراء هذا الترخيص عند تنفيذ الاشغال وبعدها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nمنحت هذه الرخصة لمدة سنة تتجدد ضمنا دون حاجة الى اي اجراء، ويمكن للحكومة مع ذلك الغاؤها في مطلق الاحوال وفي اي وقت شاءت دون ان يكون لصاحبيها حق المطالبة بتعويض ما أو استرداد ما تم صرفه مهما بلغت قيمته."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nعلى المرخص لهما ان يدفعا لخزينة الدولة الرسوم المفصلة كما يلي:\r\nأ - رسم حفر بئر بعمق يتجاوز الماية وخمسين مترا /500.000/ ل.ل\r\n(فقط خمسماية الف ليرة لبنانية لا غير).\r\nب - رسم سنوي عن استعمال كمية المياه المستخرجة من البئر محدد كما يلي:\r\nللاغراض الصناعية: 84م3 ضرب 600 ضرب 365 = 18.396.000 ل.ل\r\n(فقط ثمانية عشر مليوناً وثلاثماية وستة وتسعون الف ليرة لبنانية لا غير) بالاضافة الى رسم الطابع المالي.\r\nعلى ان يتم تسديد الرسوم للسنين التالية حسب كمية المياه المستخرجة فعلا من البئر والمسجلة على العداد المشار اليه في المادة الثانية من هذا المرسوم خلال مهلة خمسة ايام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: \r\nتعتبر هذه الرخصة ملغاة في حال عدم التقيد بمضمونها وفي حال عدم تسديد الرسوم أو العائدات السنوية أو استعمالها خارج نطاق الاغراض المحددة في المادة الاولى من هذا المرسوم، ويتوجب في هذه الحالة على المرخص لهما نزع جميع الانشاءات والتجهيزات ضمن المهلة التي تحددها الادارة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 أيلول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}