{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232866",
  "title": "تحديد الأهداف العامة والخاصة وآليات تطبيق مشروع «خدمة المجتمع» في مرحلة التعليم الثانوي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8924",
    "date": " 21/09/2012",
    "oj_number": "41",
    "oj_publish_date": "27/09/2012",
    "oj_page": "4229-4231"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الموضوع موضع التنفيذ بالمرسوم رقم 2356 تاريخ 10/12/1971 (انشاء المركز التربوي للبحوث والانماء)،\nبناء على المرسوم رقم 10227 تاريخ 8/5/1997 (تحديد مناهج التعليم العام ما قبل الجامعي واهدافها)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 260/2011 - 2012 تاريخ 14/6/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 12/9/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعتمد الأهداف العامة لمرحلة التعليم الثانوي المحددة بموجب المرسوم 10227/97 تاريخ 8/5/1997 الملحق رقم - 1 - الفقرة (3 - 3) إطاراً عاماً تُبنى عليه الأنشطة المتعلقة بمشروع خدمة المجتمع في مرحلة التعليم الثانوي وآليات تطبيقه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدّد الأهداف الخاصة المتعلقة بمشروع «خدمة المجتمع» على النحو الآتي:"
        },
        {
          "type": "text",
          "data": ". توعية التلميذ اللبناني على قيمة وأهمية العلاقات بين اللبنانيين أنفسهم كما بينهم وبين مكوّنات الوطن المكرسة صراحة في الدستور اللبناني."
        },
        {
          "type": "text",
          "data": ". بناء شخصيّته بشكل متكامل بحيث تأتي أفعاله ملائمة لدوره الواعي والمسؤول في المجتمع."
        },
        {
          "type": "text",
          "data": ". تبصيره بطرائق وأساليب تأمّل المشكلات الإنسانيّة والانخراط في أطر التّعاون الإنساني من أجل المساهمة في إيجاد الحلول المناسبة لها."
        },
        {
          "type": "text",
          "data": ". تعميق المعطى المعرفي لديه حول التكافل والتّضامن الاجتماعيّين وخدمة الآخرين ومجالات هذه الخدمة وتصنيفاتها وظروفها ووسائلها والجهات التي تتولّاها."
        },
        {
          "type": "text",
          "data": ". تشجيعه على الانخراط في الشأن الاجتماعي والمبادرة الى المساهمة في الشّأن العام بشكل تطوّعي من خلال المشاركة في الخدمة بمختلف أوجهها من منطلق أن الفائدة تعود عليه أيضًا كشخص له هويّته كمواطن وكإنسان."
        },
        {
          "type": "text",
          "data": ". التخلّي عن حالة التواكل بالتحوّل الى حالة الاعتماد على النفس."
        },
        {
          "type": "text",
          "data": ". تنمية الاتّجاهات الإيجابيّة لديه نحو حبّ العمل ومساعدة الغير والتّعامل الواعي مع الآخرين واحترام حقوقهم وخصوصيّاتهم."
        },
        {
          "type": "text",
          "data": ". تقوية المهارات لديه القائمة على التّفكير وحلّ المشكلات وتعلّم أسس التّفكير السّليم في التّعامل مع شؤون الحياة ومستجدّاتها كافّة."
        },
        {
          "type": "text",
          "data": ". رفع مستوى مساهمته في المجتمع تطبيقاً لمبدأ أن الكل في خدمة الكل وهذا الكل في خدمة المجتمع والوطن."
        },
        {
          "type": "text",
          "data": ". ترسيخ مفهوم المواطنة لديه على أنها قيمة سامية يفترض بلوغها وممارستها في مختلف جوانب الحياة الخاصة والعامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم اختيار الأنشطة المتعلقة بخدمة المجتمع من قبل إدارة المدرسة بالانسجام مع الأهداف التعلّمية ومحتوى مناهج المواد التعليمية الصادرة بالمرسوم رقم 10227 تاريخ 8/5/1997 لا سيما ما يتّصل منها بالمجالات الآتية:"
        },
        {
          "type": "text",
          "data": "* البيئية: سلامة البيئة، جمالية البيئة، النظافة، التشجير، تدوير النفايات، المحميات، الغابات، الحرائق، البُرك المائية، مجاري المياه والأنهر، الشواطئ ومياه البحر، الحدائق العامة، الحدائق المنزلية، الأبنية الصديقة للبيئة، بؤَر ومصادر التلوّث المختلفة، حملات التوعية..."
        },
        {
          "type": "text",
          "data": "* الصحيّة: خدمة المرضى، خدمة المسنين، مكافحة الأوبئة، الوقاية الصحيّة، حملات توعية..."
        },
        {
          "type": "text",
          "data": "* الاجتماعية/ الخدماتية: الخدمة الاجتماعية، التطوّع، العونة، حوادث السير، أعمال الإغاثة، الأماكن الأثرية، الشأن العام، التعبير الحضاري، التراث، حملات التوعية..."
        },
        {
          "type": "text",
          "data": "* التربوية: سلامة البيئة المدرسية، التعاون مع الأقران، المخيمات الصيفية، الدعم المدرسي، المخيمات الكشفية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتم توقيت ساعات تنفيذ الأنشطة المبينة في المادة (3) أعلاه بموجب تعاميم تصدر عن وزير التربية والتعليم العالي بناءً على اقتراح المركز التربوي للبحوث والإنماء على أن يؤخذ بالاعتبار عدد الحصص الدراسية المحددة لفروع الثانوية العامة الأربعة في الجداول رقم (III وIV وV وVI وVII وVIII وIX) من الملحق رقم (3) المرفق بالمرسوم 10227 تاريخ 8/5/1997 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يُعهد الى المركز التربوي للبحوث والإنماء وبعد موافقة وزير التربية والتعليم العالي إعداد الأدلة التربوية التوجيهية وبرامج التوعية العائدة للمشاريع المتعلقة بخدمة المجتمع وتدريب الكوادر التعليمية اللازمة في المدارس التي تنفذ فيها مشاريع متصلة بخدمة المجتمع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدّد عند الضرورة دقائق تطبيق أحكام هذا المرسوم وما يتصل بها من إجراءات عملية وتطبيقية ومستلزمات بما فيها أسس التقويم التربوي بقرارات وتعاميم تصدر عن وزير التربية والتعليم العالي بناءً على اقتراح المركز التربوي للبحوث والإنماء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 أيلول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}