{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232081",
  "title": "تأسيس جمعية بإسم: «المركز الدولي للتنمية والتأهيل والتدريب» مركزها: النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "895",
    "date": " 23/05/2012",
    "oj_number": "23",
    "oj_publish_date": "31/05/2012",
    "oj_page": "2215-2216"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المركز الدولي للتنمية والتأهيل والتدريب» والمسجل لدى المديرية الادارية المشتركة برقم 4476 تاريخ 12/3/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«المركز الدولي للتنمية والتأهيل والتدريب»\r\nمركزها: النبطية - حي الميدان - بناية الشقور - الطابق الاول.\r\nغايتها: 1 - تعزيز التنمية الإقتصادية والإجتماعية المستدامة تبادل والخبرات والتعاون والتنسيق بين ومع الجهات الفاعلة في عملية التنمية من جامعات ومعاهد ومراكز بحوث وتدريب ومنظمات المجتمع المدني والمنظمات الدولية والإدارات الرسمية والخاصة.\r\n2 - إقامة وتنظيم ندوات ولقاءات ومحاضرات ومؤتمرات ومعارض وإعداد منشورات إعلامية وإرشادية وكتب ومطبوعات وأفلام ومواد تربوية تتناول جميع ميادين العمل في مجالات الصحة، البيئة، التربية، حقوق الانسان، تمكين المرأة وقضايا الجندر، مشاركة الشباب، التنمية المحلية والريفية، الزراعة، السياحة، تكنولوجيا المعلومات، الثقافة والفنون وذلك على جميع الأصعدة وطنياً وعربياً وعالمياً.\r\n3 - تصميم وتنظيم الدورات والبرامج التدريبية والتأهيلية والإعدادية وتقديم الإستشارات والخدمات النوعية للعاملين في مختلف مؤسسات وقطاعات المجتمع المدني والقطاع الخاص وبالأخص المدرسي.\r\n4 - إعداد الإستراتيجيات والبرامج الكفيلة لتحقيق وضمان تكافؤ الفرص في المجتمع وتنمية الإتجاهات الإيجابية لدى الفرد والأسرة نحو قيم المجتمع وإقامة الدراسات والإحصاءات كافة.\r\n5 - العمل على تحقيق التنمية البشرية ولا سيما مكافحة الفقر ومحاربة التخلف والإسهام في خدمة المجتمع وإطلاق التدريب المهني الموجه لتلبية احتياجات سوق العمل وإنشاء صندوق دعم القروض.\r\n6 - المساهمة في رفع وتطوير مستوى الكفاءات والقدرات والبرامج\r\nعلى صعيد التوعية والوقاية والعلاج والتعليم والتربية والتدريب والتأهيل المهني والتشغيل للأشخاص ذوي الإعاقة ومصابي الألغام والحروب وأسرهم.\r\n7 - انشاء المراكز والمؤسسات التربوية والإجتماعية والثقافية\r\nودور الحضانة لتحقيق الأهداف المذكورة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسن أمين حمدان\r\nنصر الله حسين ترحيني\r\nحسان محمد صفا\r\nممثل الجمعية تجاه الحكومة: السيد حسن أمين حمدان"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 ايار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}