{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233088",
  "title": "إلغاء وتصديق تخطيطات طرق وتصديق درج في منطقة غزير العقارية (قضاء كسروان - محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8966",
    "date": " 29/09/2012",
    "oj_number": "42",
    "oj_publish_date": "04/10/2012",
    "oj_page": "4360-4361"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون 58 تاريخ 2/5/1991 (قانون الاستملاك) وتعديلاته،\nبناء على المرسوم الإشتراعي رقم 69 تاريخ 9/9/1983 (قانون التنظيم المدني) وتعديلاته،\nبناء على المرسوم رقم 10641 تاريخ 27/8/1968 (تصديق التصميم التفصيلي والنظام التفصيلي العام في منطقة غزير العقارية (قضاء كسروان محافظة جبل لبنان))،\nبناء على قراري بلدية غزير رقم 59 - 61 تاريخ 5/4/2011،\nبناء على قراري بلدية غزير رقم 86 - 87 تاريخ 18/5/2011،\nبناء على قرار بلدية غزير رقم 117 تاريخ 8/7/2011،\nبناء على قرار المجلس الأعلى للتنظيم المدني المتخذ في جلسته بتاريخ 3/8/2011 محضر رقم - 32 ،\nبناء على موافقة المدير العام للموارد المائية والكهربائية رقم 24/ص2 تاريخ 9/1/2012،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء في جلسته بتاريخ 12/7/2012،\nيرسم ما يلي",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nألغي القسم من شبكة التخطيطات المصدقة بالمرسوم رقم 10641 تاريخ 27/8/1968 المبين بخطوط حمراء مائلة على الخريطة ( Route (V المرفقة بهذا المرسوم والموضوعة بمقياس 1/1000 وذلك في منطقة غزير العقارية (قضاء كسروان - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nصدقت تخطيطات الطرق( Route ( P,Q,R وتخطيط الدرج ( Escalier (S المبينة باللون الأصفر على الخرائط المرفقة بهذا المرسوم والموضوعة بمقياس 1/1000 وذلك في منطقة غزير العقارية (قضاء كسروان - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمع الأخذ بأحكام المرسوم رقم 15299 تاريخ 5/2/1964 يفرض تراجع عن حدود التخطيطات وفقا لنظام المنطقة على أن لا يقل عن ثلاثة أمتار عن حدود التخطيطات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتم التقيد بموافقة المدير العام للموارد المائية والكهربائية رقم 24/ص2 تاريخ 9/1/2012 المتضمنة التقيد بالخرائط الهيدرولوجية المقدمة من قبل البلدية وعدم إقامة أي حواجز تعيق انسياب المياه وأن يتم التنفيذ بعد صدور مرسوم تصديق التخطيط بإشراف المديرية العامة للموارد المائية والكهربائية وأن تقوم البلدية بالصيانة الدورية للعبارات وتبقى البلدية مسؤولة عن أي عطل أو ضرر قد ينجم من جراء هذا التخطيط."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتسجل إشارة التخطيط على صحيفة كل من العقارات المصابة بالتخطيط المصدق في المادة الثانية أعلاه والمبينة أرقامها على اللائحة المرفقة بهذا المرسوم وترفع إشارة التخطيط عن الأقسام الباقية من العقارات الخارجة عن حدود التخطيط بعد ضم الأقسام المصابة بالتخطيط الى الأملاك العامة. كذلك ترفع إشارة التخطيط المصدق عن صحائف كل من العقارات التي ألغي عنها التخطيط المصدق بالمرسوم رقم 10641 تاريخ 27/8/1968 بموجب المادة الأولى والمبينة أرقامها على ذات اللائحة المرفقة بهذا المرسوم وذلك بناء على طلب الإدارة المختصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 أيلول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الأشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل"
}