{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233089",
  "title": "تعديل قسم من تخطيط طريق بساتين العصي - قنات قسم دير بلا - بيت عساف - قنات(طريق بشري - طرابلس) المصدق بموجب المرسوم رقم 3080 تاريخ 14/3/1986 (محافظة الشمال - قضائي البترون وبشري)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8967",
    "date": " 29/09/2012",
    "oj_number": "42",
    "oj_publish_date": "04/10/2012",
    "oj_page": "4361-4362"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك)،\nبناء على المرسوم رقم 1315 تاريخ 19/3/1965 المعدل بموجب المرسوم رقم 1742 تاريخ 31/1/1979 (تصنيف شبكة الطرق العامة)،\nبناء على ضرورة تعديل قسم من تخطيط طريق بساتين العصي - قنات قسم دير بلا - بيت عساف - قنات (طريق بشري - طرابلس) المصدق بموجب المرسوم 3080 تاريخ 14/3/1986 (محافظة الشمال - قضائي البترون وبشري) لأسباب فنية واقتصادية،\nبناء على اقتراح وزير الاشغال العامة والنقل،\nيرسم ما يأتي",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nألغى من تخطيط طريق بساتين العصي - قنات قسم دير بلا - بيت عساف - قنات (طريق بشري - طرابلس) المصدق بموجب المرسوم رقم 3080 تاريخ 14/3/1986 (محافظة الشمال - قضائي البترون وبشري) من الوتد رقم 631 الى الوتد رقم 651 الأقسام المبينة باللون البني وبخطوط مائلة على المسطح المرفق بهذا المرسوم والموضوع من قبل وزارة الأشغال العامة والنقل - المديرية العامة للطرق والمباني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترفع إشارة التخطيط عن أقسام العقارات الملغاة بموجب المادة الأولى أعلاه والمبينة على المسطح والجدول المرفقين بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nصدق تعديل قسم من تخطيط طريق بساتين العصي - قنات قسم دير بلا - بيت عساف - قنات (طريق بشري - طرابلس) بحيث يضاف اليه الأقسام المبينة باللون الأحمر على المسطح المرفق بهذا المرسوم وذلك بسعات مختلفة لسطح الطريق وفقا لحدود الإستملاك المبينة على المسطح المذكور."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتستملك أقسام العقارات المضافة بموجب المادة الثالثة من هذا المرسوم والمبينة على لائحة الاستملاك والجدول المرفقين به وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 أيلول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الأشغال العامة والنقل\nالامضاء: غازي العريضي"
}