{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233131",
  "title": "ترخيص بتملك حقوق عينية عقارية في منطقة العبادية العقارية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8981",
    "date": " 29/09/2012",
    "oj_number": "43",
    "oj_publish_date": "11/10/2012",
    "oj_page": "4418"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته.\nبناء على طلب للشيخ محمد عبد الرحمن عبد المحسن الطبيشي من التابعية السعودية المسجل برقم 7/2012/أ تاريخ 18/5/2012 والمرفق بالمستندات التي تثبت ان مجموع ما تملكه وما يطلب الترخيص بتملكه يزيد عن ثلاث آلاف متر مربع في الاراضي اللبنانية.\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 12/7/2012 .\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص للشيخ محمد عبد الرحمن عبد المحسن الطبيشي من التابعية السعودية، بتملك العقارات ذات الارقام 3365 و3366 و3367 و3376 و476 و2390 سهماً من العقار رقم 3375 من منطقة العبادية العقارية - قضاء بعبدا - البالغة مساحتها الاجمالية 9824 م.م. والغاية من التملك هي للبناء والسكن.\r\nعلى الجهة المرخص لها ان تقوم بتنفيذ هذا المرسوم في السجل العقاري خلال سنة من تاريخ نشره في الجريدة الرسمية وان تنجز، في مهلة اقصاها خمس سنوات من تاريخ التسجيل، تشييد بناء على العقارات موضوع التملك وتخصصها في الغاية التي من اجلها منحت الترخيص. كل ذلك تحت طائلة سقوط او الغاء الحق عملاً باحكام المادتين 10 و11 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 ايلول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي"
}