{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233095",
  "title": "تحظير استخدام الاحداث قبل بلوغهم سن الثامنة عشرة في الاعمال التي تشكل خطراً على صحتهم أو سلامتهم أو سلوكهم الاخلاقي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8987",
    "date": " 29/09/2012",
    "oj_number": "42",
    "oj_publish_date": "04/10/2012",
    "oj_page": "4367-4371"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون العمل الصادر بتاريخ 23/9/1946 وتعديلاته،\nبناء على اتفاقيات العمل الدولية المبرمة بموجب المرسوم الاشتراعي\nرقم 70 تاريخ 25/6/1977 ولا سيما اتفاقية العمل الدولية رقم 59 المتعلقة بالحد الادنى لسن تشغيل الاحداث في الاعمال الصناعية، والاتفاقيتين الدوليتين رقم 77 المتعلقة بالفحص الطبي للاحداث (الصناعة) ولا سيما المادة 2 منها، ورقم 78 المتعلقة بالفحص الطبي للاحداث (المهن غير الصناعية) ولا سيما المادة 3 منها،\nبناء على اتفاقية العمل الدولية رقم 182 (تحظير اسوأ اشكال عمل الاطفال) المبرمة بموجب القانون رقم 335 تاريخ 2/8/2001 والتوصية رقم 190،\nبناء على اتفاقية العمل الدولية رقم 138 (الحد الادنى لسن الاستخدام) المبرمة بموجب القانون رقم 400 تاريخ 5/6/2002،\nبناء على اتفاقية العمل العربية رقم 18 (بشأن عمل الاحداث) المبرمة بموجب القانون رقم 183 تاريخ 24/5/2000،\nبناء على المرسوم رقم 5137 تاريخ 1/10/2010 (تشكيل لجنة وطنية لمكافحة عمل الاطفال)،\nبناء على المرسوم رقم 700 تاريخ 25/5/1999 (تحظير إستخدام الأحداث قبل إكمالهم سن السادسة عشرة أو السابعة عشرة في الأعمال الخطرة بطبيعتها التي تشكل خطرا على صحتهم أو سلامتهم أو سلوكهم الأخلاقي)،\nبناء على اقتراح وزير العمل،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 239/2008 - 2009 تاريخ 26/5/2009)،\nوبعد موافقة مجلس الوزراء بتاريخ 5/9/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحظر استخدام الاحداث دون اكمالهم سن الثامنة عشرة في المهن والانشطة المحظورة كليا والتي تؤدي بفعل طبيعتها الى الاضرار الجسدية والنفسية والاخلاقية وتحد من التحصيل التربوي وستشكل اسوأ اشكال عمل الاطفال والمذكورة في الملحق رقم (1) المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحظر استخدام الاحداث ممن هم دون سن السادسة عشرة في الاعمال التي يرجح ان تؤدي بفعل طبيعتها أو بفعل الظروف التي تزاول بها، الى الاضرار بصحتهم أو سلامتهم أو سلوكهم الاخلاقي والمذكورة في الملحق رقم (2) المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يسمح استخدام الاحداث الذين تجاوزوا سن السادسة عشرة في الاعمال المشار اليها في الملحق رقم (2)، شرط ان تقدم لهم الحماية الكاملة لصحتهم وسلامتهم وسلوكهم الاخلاقي وشرط ان يكون هؤلاء الاحداث قد تلقوا تعليما خاصا أو تدريبا مهنيا ملائماً في الميدان الذي سيعملون فيه الا اذا كان نوع العمل أو الخطر محظورا كليا لمن هم دون سن الثامنة عشرة حسب الملحق رقم (1)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يعتبر التدريب المهني والاعداد الفني للاحداث الذين لم يكملوا سن السابعة عشرة في احد المصانع أو المعامل بمثابة استخدام، ويجب ان يخضع لموافقة وزارة العمل، وان يحصل الحدث على شهادة طبية من وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعدل الملاحق المرفقة بهذا المرسوم بقرارات من وزير العمل بناء على اقتراح اللجنة الوطنية لمكافحة عمل الاطفال."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعهد الى جهاز تفتيش العمل والوقاية والسلامة في وزارة العمل الاشراف على تنفيذ احكام هذا المرسوم بما في ذلك احكام اتفاقيات العمل الدولية والعربية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 700 تاريخ 25/5/1999 المتعلق بتحظير استخدام الاحداث قبل اكمالهم سن السادسة عشرة أو السابعة عشرة في الاعمال الخطرة بطبيعتها التي تشكل خطراً على صحتهم أو سلامتهم أو سلوكهم الاخلاقي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 أيلول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير العمل\nالامضاء: سليم جريصاتي"
}