{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233151",
  "title": "تنظيم الحركة الرياضية والشبابية والكشفية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8990",
    "date": " 29/09/2012",
    "oj_number": "43",
    "oj_publish_date": "11/10/2012",
    "oj_page": "4428-4470"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 39/66 تاريخ 22/6/1966 (حماية الشعارات الأولمبية)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم رقم 16680 تاريخ 30/3/2006 (تنظيم وزارة الشباب والرياضة وتحديد ملاكها)،\nبناء على المرسوم رقم 6997 تاريخ 24/12/2001 (تحديد الشروط التي تخضع لها جمعيات الشباب والرياضة والكشافة)،\nبناء على المرسوم رقم 7279 تاريخ 25/1/2002 (تنظيم استقدام البعثات الرياضية والشبابية والكشفية وإيفادها)،\nبناء على المرسوم رقم 8000 تاريخ 7/6/2002 (إعطاء المساعدات المالية للجنة الأولمبية اللبنانية وللجمعيات والاتحادات الرياضية والشبابية والكشفية)،\nبناء على المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 وتعديلاته (تنظيم الحركة الرياضية والشبابية والكشفية)،\nبناء على اقتراح وزيريّ التربية والتعليم العالي والشباب والرياضة،\nوبعد إستشارة مجلس شورى الدولة (الرأي رقم 179 تاريخ 9/5/2012 والرأي رقم 352 تاريخ 14/8/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 12/9/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "124 مادة 124:\r\nيعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: يقصد بالعبارات الواردة ادناه في هذا المرسوم ما يلي:"
        },
        {
          "type": "text",
          "data": "- الوزارة: وزارة الشباب والرياضة - الوزير: وزير الشباب والرياضة المديرية العامة: المديرية العامة للشباب والرياضة."
        },
        {
          "type": "text",
          "data": "- المدير العام: مدير عام الشباب والرياضة."
        },
        {
          "type": "text",
          "data": "- الهيئات: هي الجمعيات والاتحادات العاملة في مجالات الرياضة والشباب والكشافة والمرخصة من قبل وزارة الشباب الرياضة، والمحددة في المادة الثالثة من هذا المرسوم"
        },
        {
          "type": "text",
          "data": "- الجمعية: هي \"النادي\" /أو/ \"الجمعية\" الرياضية او الشبابية او الكشفية، وتعريفها مجموعة افراد تربط بينهم غايات وطنية تربوية او تثقيفية واجتماعية وتنموية وفكرية وترويجية وصحية و /او رياضية للاصحاء وذوي الاحتياجات الخاصة دون تمييز على اساس الاصل او اللون او المعتقد او الجنس، وهي تمارس نشاطتها وفقا للقوانين والانظمة المرعية ووفقا لنظامها العام ونظام اتحادها الوطني والانظمة الدولية ذات الصلة ما لم تتعارض مع القوانين اللبنانية المرعية الاجراء. - المؤسسات: هي المؤسسات العامة والخاصة والشركات التجارية."
        },
        {
          "type": "text",
          "data": "- النظام العام: هو النظام المعتمد لكل هيئة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n- تعنى الوزارة بشؤون الرياضة والكشافة وهيئاتها وجميع الانشطة المرتبطة بها في الميادين التنموية والتثقيفية والاخلاقية والمدنية والاجتماعية والترويجية، والمراحل الاعدادية لتأسيس النشء رياضيا وبدنيا، وتتولى الاشراف عليها لجهة ممارسة نشاطاتها والترخيص بانشائها والتحقق من استيفائها الشروط المنصوص عليها في القوانين والمراسيم والقرارات والغاء هذه التراخيص وفق الآلية المحددة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "- تقسم الهيئات الرياضية والكشفية والشبابية الى:"
        },
        {
          "type": "text",
          "data": "اولا: الهيئات الرياضية:"
        },
        {
          "type": "text",
          "data": "1- الجمعيات الرياضية."
        },
        {
          "type": "text",
          "data": "2- الاتحادات الرياضية."
        },
        {
          "type": "text",
          "data": "3- الاندية الرياضية في المؤسسات التعليمية واتحاداتها المدرسي والجامعي."
        },
        {
          "type": "text",
          "data": "4- الجمعيات الرياضية في المؤسسات واتحادها."
        },
        {
          "type": "text",
          "data": "5- الجمعيات الرياضية لذوي الاحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "6- اللجنة البارالمبية اللبنانية."
        },
        {
          "type": "text",
          "data": "7- الاندية الشعبية."
        },
        {
          "type": "text",
          "data": "8- الاتحاد اللبناني للاندية الشعبية."
        },
        {
          "type": "text",
          "data": "ثانيا: 9- اللجنة الاولمبية اللبنانية. ثالثا: الهيئات الكشفية:"
        },
        {
          "type": "text",
          "data": "10- جمعيات الكشافة (ذكور واناث)"
        },
        {
          "type": "text",
          "data": "11- اتحاد كشاف لبنان"
        },
        {
          "type": "text",
          "data": "12- جمعيات المرشدات والدليلات (إناث)"
        },
        {
          "type": "text",
          "data": "13- الاتحاد اللبناني للمرشدات والدليلات."
        },
        {
          "type": "text",
          "data": "رابعا: الهيئات الشبابية:"
        },
        {
          "type": "text",
          "data": "14- الجمعيات الشبابية."
        },
        {
          "type": "text",
          "data": "15- جمعيات صيفيات الاولاد."
        },
        {
          "type": "text",
          "data": "16- الاتحاد اللبناني لصيفيات الاولاد."
        },
        {
          "type": "text",
          "data": "17- جمعيات بيوت الشباب."
        },
        {
          "type": "text",
          "data": "18- الاتحاد اللبناني لبيوت الشباب."
        },
        {
          "type": "text",
          "data": "19- جمعيات الانشطة التراثية."
        },
        {
          "type": "text",
          "data": "20- الاتحاد اللبناني للانشطة التراثية. لا يجوز للموظفين (الدائمون - المتعاقدون - الاجراء) في وزارة الشباب والرياضة او يكونوا اعضاء مؤسسين او اعضاء في الهيئات الادارية للهيئات المحددة في المادة الثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:"
        },
        {
          "type": "text",
          "data": "1- لكل هيئة تسمية خاصة بها، وتمنع الاسماء والشارات والنشاطات التي لا تتفق والانتظام العام او التي من شأنها اثارة الحساسيات."
        },
        {
          "type": "text",
          "data": "2- يحصر باللجنة الاولمبية اللبنانية والادارات التابعة لها والاعضاء والموظفين المرخص لهم بذلك حق استعمال: - الشعار والشعلة والشارة الاولمبية الدولية المؤلفة من الحلقات الخمس وكلماتها مهما كان ترتيبها. - الشعار والشعلة والشارة الاولمبية اللبنانية المكونة من العلم اللبناني ومن الحلقات الخمس المتداخلة. - الكلمات: اولمبي - اولمبية - اولمبياد في اي لغة كانت. - يحظر على الاشخاص الحقيقيين والمعنويين ضمن الاراضي اللبنانية استعمال ما تقدم لغايات تجارية او فنية او رياضية او لاية غاية اخرى الا بموافقة اللجنة الاولمبية اللبنانية. 3- يحصر باتحاد كشاف لبنان والجمعيات الكشفية التابعة له والمنتسبة اليه حق استعمال: - شعار اتحاد كشاف لبنان. - شعار الحركة الكشفية العالمية."
        },
        {
          "type": "text",
          "data": "4- يحصر بالاتحاد اللبناني لبيوت الشباب والجمعيات المنضمة اليه والاعضاء والموظفين المرخص لهم حق استعمال الشعار والشارة الموضوعة من قبل الاتحاد الدولي لبيوت الشباب hostelling international، والكلمات \"بيوت الشباب\" و\"الاتحاد اللبناني لبيوت الشباب\" و\"Auberge de Jeunesse\" و\"Youth Hostels\""
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: على الهيئات الرياضية والكشفية والشبابية واتحاداتها مسك السجلات التالية: - سجل محاضر جلسات الجمعية العمومية. - سجل اعضاء الجمعية العمومية. - سجل محاضر الهيئة الادارية. - سجل امانة الصندوق، ويجب ان ينظم بطريقة تظهر الوضع المالي للجمعية او الاتحاد وخاصة لجهة الواردات من اشتراكات وريع مباريات وتبرعات وخلافها والنفقات والديون المترتبة للجمعية او الاتحاد، او المتوجبة عليها، ولائحة بالاموال المنقولة وغير المنقولة. - سجل النشاطات والمسابقات الرسمية والروزنامة السنوية للاتحاد والجمعيات ونتائج البطولات والجمعيات فيما يتعلق بالجانب الشبابي، والبرنامج السنوي فيما يتعلق بالجانب الكشفي. - سجل المراسلات الصادرة والواردة. - سجل التعاميم او القرارات الصادرة عن الهيئات متضمنة المعلومات الضرورية التي يتوجب تعميمها على الاعضاء خلال مهلة خمسة عشر يوما على الاكثر من تاريخ اتخاذها. يمكن ان تكون هذه السجلات منظمة من خلال وسائل المعلوماتية الادارية (على الكومبيوتر) على ان يكون لدى امانة السر نسخة ورقية منها موقعة ومعتمدة وفق الاصول."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\n- تقسم جلسات الجمعية العمومية في الهيئات الى نوعين هما:\r\nأ- جلسة عادية.\r\nب- جلسة استثنائية.\r\n- يجب ان يكون لجلسات الجمعية العمومية جدول اعمال محدد مسبقا.\r\n- يجب ان يتضمن جدول الاعمال حكما بند المصادقة على البيان الاداري وبند المصادقة على البيان المالي.\r\n- اذا تضمن جدول اعمال الجلسة العادية بند الانتخابات، او اذا انعقدت الجمعية العمومية في جلسة استثنائية لهذه الغاية، يجب ان يكون نصاب الجلسة اكثر من الثلثين من الاعضاء المستوفين للشروط.\r\nفي حال عدم اكتمال نصاب الثلثين، تنعقد الجمعية العمومية حكما بعد اسبوع في جلسة ثانية مخصصة حصرا لبند الانتخابات، ويكون النصاب فيها الاكثرية المطلقة (اكثر من النصف).\r\nوفي حال عدم اكتمال النصاب في الجلسة الثانية، تنعقد الجمعية العمومية حكما بعد اسبوع في جلسة ثالثة مخصصة حصرا للبند نفسه، ويكون النصاب فيهما الاكثرية المطلقة (اكثر من النصف) فيما يتعلق بالاتحادات، وبمن حضر للجمعيات.\r\nوفي حال عدم اكتمال النصاب في الجلسة الثالثة فيما يتعلق بالاتحادات، تعتبر الدعوة برمتها ملغاة، وتتم الدعوة الى انعقاد الجمعية العمومية من جديد.\r\n- اذا تجاوز عدد المرشحين نصف العدد الاجمالي للهيئة الادارية، تقام الانتخابات في موعدها بمرشحيها، ثم تحدد الهيئة الادارية المنتخبة في جلستها الاولى موعدا لاجراء انتخابات تكميلية.\r\n- اذا اكتمل عدد المرشحين عند اقفال باب الترشيح، ثم انسحب بعضهم قبل موعد جلسة الانتخابات بحيث بقي عدد المرشحين اكثر من نصف عدد المقاعد، تستكمل العملية الانتخابية، على ان تجري لاحقا انتخابات تكميلية وفق الاصول لملء المراكز الشاغرة.\r\n- يحتسب التصويت في جلسات الجمعية العمومية لاتحادات الالعاب الرياضية الجماعية وفق عدد الاصوات الموازي لفئة كل جمعية والمحدد في المادة التاسعة والعشرين من هذا المرسوم، اما النصاب فيحتسب على اساس عدد الجمعيات او على اساس عدد اصوات الجمعيات وفقا لنظام الاتحاد.\r\n- يتلزم المندوبون في جلسات الجمعية العمومية لاي جمعية او اتحاد بالبقاء منذ بداية الجلسة وحتى نهايتها ويعتبر النصاب غير قائم اذا اختل اثناء الجلسة.\r\n- يحق لثلثي الجمعية العمومية اقتراح طرح الثقة بالهيئة الادارية للاتحاد او الجمعية الي تكون حينها ملزمة بالدعوة الى جمعية عمومية وفق الاصول والمهل القانونية على ان يعتبر الاعضاء الراغبين في حجب الثقة عن ذلك من خلال توقيع الرئيس وامين السر والختم الرسمي مرفقا بعبارة تحدد بوضوح رقم وتاريخ محضر الجلسة التي اتخذت فيها الهيئة الادارية قرارا بهذا الشأن وتسقط الهيئة الادارية اذا صوتت على ذلك الاكثرية المطلقة من عدد اعضاء الجمعية العمومية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعند حل الهيئات المعنية بهذا المرسوم توزع اموالها المنقولة وغير المنقولة وفقا لاحكام انظمتها العامة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتعطى الافادات الرسمية المتعلقة بالهيئات المعنية بهذا المرسوم من قبل الوزارة - المديرية العامة التي تستند في اصدارها الى صحة نتائج العملية الانتخابية المستندة الى صحة انعقاد الجمعية العمومية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nأ- يخضع انشاء الجمعيات الى الشروط التالية:\r\n- ان لا يقل عدد الاعضاء المؤسسين عن سبعة فيما يتعلق بالجمعيات الرياضية والشبابية وسبعة فيما يتعلق بالجمعيات الكشفية.\r\n- أن تكون مدة ولاية الهيئة التأسيسية سنتين على الاكثر من تاريخ صدور قرار الترخيص.\r\n- أن يكون للجمعية نظام عام وان تكون احكامه متوافقة مع هذا المرسوم ومع الانظمة المرعية الاجراء والانتظام العام.\r\nب- يجب ان يشتمل النظام العام للجمعية على احكام تتعلق بالموضوعات التالية:\r\n- اسم الجمعية وغايتها ومركزها.\r\n- شروط انتساب الاعضاء واستقالتهم وفصلهم.\r\n- اختصاصات الجمعية العمومية ونظام جلساتها.\r\n- عدد اعضاء الهيئة الادارية وصلاحاتها ومدة ولايتها وواجبات اعضائها.\r\n- كيفية وشروط انتخاب اعضاء الهيئة الادارية وتوزيع المراكز فيما بينهم واسقاط عضويتهم.\r\n- اموال الجمعية وكيفية استثمارها والتصرف بها ومالها في حال حل الجمعية.\r\n- شروط تعديل النظام العام للجمعية وحلها."
        }
      ]
    },
    {
      "number": "124 مادة 124:\r\nيعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيقدم طلب ترخيص الجمعية الى الوزارة مرفقا بالمستندات التالية:\r\n- ثلاث نسخ عن النظام العام موقعة من جميع اعضاء الهيئة التأسيسية على جميع صفحاتها.\r\n- ثلاث نسخ موقعة من جميع اعضاء الهيئة التأسيسية عن جداول باسماء الاعضاء المؤسسين تشتمل على الاسم الثلاثي لكل عضو وتاريخ ميلاده ومهنته وعنوانه بما فيه الهاتف والفاكس والعنوان البريدي والبريد الالكتروني.\r\n- اخراج قيد فردي او صورة عن الهوية وسجل عدلي لكل من اعضاء الهيئة التأسيسية.\r\n- محضر اجتماع الهيئة التأسيسية موقعا من جميع الاعضاء متضمنا اسم عضو الهيئة التأسيسية الذي يمثل الجمعية تجاه الحكومة، والذي يكون مفوضا بالتوقيع على العقود والمراسلات اللازمة تمهيدا لتأسيس الجمعية.\r\n- مستندا اشغال قانونيين لكل من مقر الجمعية والمنشأة او المنشآت المعتمدة (لممارسة الالعاب الرياضية كالملعب او القاعة او الميدان او المسبح او بيت للشباب لجمعيات بيوت الشباب او مكان لممارسة الانشطة الكشفية)، على ان يكونوا الى احد الخيارات التالية:\r\nأ- عقد ايجار مسجل في البلدية باسم الهيئة التأسيسية للجمعية لا تقل مدته عن ثلاث سنوات.\r\nب- عقد اتفاق \"إقرار بالتسامح\" بين المالك والهيئة التأسيسية للجمعية مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات.\r\nت- مقر تضعه الادارة العامة او المؤسسة العامة او البلدية في تصرف الجمعيات بموجب كتاب رسمي صادر وفق الاصول.\r\n- خارطة للمقر موقعة ومختومة من مهندس معماري او مدني منتسب الى احدى نقابتي المهندسين.\r\n- إفادة عقارية للمقر او علم وخبر للمناطق غير الممسوحة.\r\n- خارطة للملعب او القاعة او الميدان او المسبح او المنشآت المخصصة لممارسة الالعاب او النشاطات موقعة ومختومة من مهندس معماري او مدني منتسب الى احدى نقابتي المهندسين\r\n- إفادة عقارية للملعب او القاعة او الميدان او المسبح او المنشآت، او علم وخبر للمناطق غير الممسوحة.\r\n- تعهد بتزويد الوزارة بنموذج الختم الرسمي للجمعية بعد صدور قرار الترخيص خلال مهلة شهر على الاكثر، مختوما على نموذج الورقة الرسمية المعتمدة من الجمعية موقعة من جميع اعضاء الهيئة التأسيسية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\n- تتلقى الوزارة طلبات الترخيص، وتقوم خلال مهلة شهر واحد على الاكثر بالتثبت من استيفائها للشروط الادارية والفنية، ثم تحيلها الى وزارة الداخلية والبلديات التي تقوم بإبداء الرأي بشأنها مع بيان الاسباب في حال عدم الموافقة وذلك خلال مهلة شهرين على الاكثر وعلى الوزارة اصدار قرار الترخيص بعد انقضاء هذه المهلة مباشرة والا اعتبر سكوتها بمثابة قرار ضمني بالموافقة.\r\n- ينشر قرار الترخيص في الجريدة الرسمية على نفقة المؤسسين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nمع مراعاة احكام قانون رقم 629 تاريخ 20/11/2004 يجب ان تتوفر في الجمعيات الشروط الفنية - كل بحسب ترخيصه - التي تصدر بقرارات تنظيمية عن الوزير بناء على اقتراح المدير العام، وهي:\r\n- الشروط الفنية والخاصة المتعلقة بالمراكز والملاعب والميادين والمسابح والاجهزة الفنية وسواها من التقنيات العائدة الى الجمعيات الرياضية وذلك وفقا للانظمة المعتمدة.\r\n- الشروط الفنية والخاصة والتجهيزات والتقنيات العائدة للجمعيات الرياضية لذوي الاحتياجات الخاصة.\r\n- الشروط الفنية والخاصة بالمراكز والاجهزة الفنية وسواها من التقنيات العائدة الى الجمعيات الكشفية وذلك وفقا للانظمة المعتمدة.\r\n- الشروط الفنية والخاصة للنشاطات والمراكز والاماكن المخصصة لاقامتها والوسائل المعتمدة فيها فيما يتعلق بالجمعيات الشبابية واتحادها وذلك وفقا للانظمة المعتمدة.\r\n- تضع الوزارة نموذجا للنظام العام للهيئات التي تراعي هذا النموذج عند وضع \"نظامها العام\"."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى الجمعيات المعنية بهذا المرسوم:\r\n- ان تحصر نشاطاتها بما هو مرخص لها.\r\n- ان تمارس نشاطاتها وفقا للقوانين والانظمة المرعية ووفقا لنظامها العام وانظمة اتحادها الوطني.\r\n- ان تنضم الى اتحادات الالعاب والنشاطات المرخص لها بها خلال مهلة لا تتجاوز السنة من تاريخ صدور قرار الترخيص فيما يتعلق بالجمعيات الرياضية والشبابية وسنتين فيما يتعلق بالجمعيات الكشفية، ويكون على الاتحاد الذي تلقى طلبا ضمن هذه المهلة تزويد الجمعية صاحبة الطلب وبإيصال يثبت تاريخ تقديم الطلب اليه ورقم التسجيل لديه.\r\n- في حال عدم موافقة الاتحاد على انضمام الجمعية اليه، ينبغي عليه تبرير ذلك للوزارة والجمعية في مهلة اقصاها ثلاثة اشهر من تاريخ تسجيل الطلب لديه."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\n- تتألف الجمعية العمومية للجمعية من جميع الاعضاء المنتسبين اليها وفقا لنظامها العام.\r\n- يشترط في عضو الجمعية العمومية في ممارسة حقه في الانتخاب او الترشح لعضوية الهيئة الادارية في الجمعية:\r\nأ- ان يكون لبنانيا قد اتم الثامنة عشرة من عمره (صورة عن الهوية - اخراج قيد فردي - الخ...)\r\nب- ان يثبت تمتعه بحقوقه المدنية ويكون غير محكوم عليه بجناية او بجنحة (سجل عدلي لا يعود تاريخه لاكثر من ثلاثة اشهر).\r\nت- ان يكون اسمه مدرجا ضمن لائحة الجمعية العمومية المبلغة الى الوزارة، على ان يكون قد انتسب قبل سنة على الاقل على التاريخ المحدد لجلسة الانتخابات، وان يكون قد سدد التزاماته المالية المستحقة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\n- تدير شؤون الجمعية هيئة يطلق عليها اسم الهيئة الادارية تحدد مدة ولايتها باربع سنوات فيما يتعلق بالجمعيات الرياضية وما بين سنتين واربع سنوات فيما يتعلق بالجمعيات الشبابية.\r\n- تدير شؤون  الجمعية الكشفية هيئة يطلق عليها اسم الهيئة الادارية او القيادة العامة تحدد مدة ولايتها ما بين سنتين واربع سنوات.\r\n- تنتخب الجمعية العمومية اعضاء الهيئة الادارية.\r\n- يجب ان تكون كل مراسلة ادارية صادرة عن الجمعيات مختومة بالخاتم الرسمي وموقعة من الرئيس وامين السر.\r\n- يجب ان تكون كل مراسلة ومعاملة مالية صادرة عن الجمعيات مختومة بالخاتم الرسمي وموقعة من الرئيس وامين الصندوق."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعلى الجمعيات ايداع الوزارة خلال فترة اقصاها نهاية شهر اذار من كل سنة المستندات الواردة ادناه بعد اقرارها من الجمعية العمومية.\r\n- بيان اداري يتضمن تقريرا عن الاعمال والنشاطات المنجزة خلال السنة المنتهية وبرنامج الاعمال والنشاطات المنوي انجازها خلال السنة الجديدة.\r\n- لائحة باعضاء الجمعية العمومية موقعة من الرئيس وامين السر تتضمن الاعضاء المنضمين والعاملين، ويقصد بهم جميع الاعضاء المنتسبين والذين مضى على انتبسابهم سنة كاملة.\r\n- بوليصة تأمين سنوية فيما يتعلق بالجمعيات الكشفية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\n- يتوجب على الهيئة الادارية للجمعيات توجيه الدعوة الى جلسات الجمعية العمومية على اختلافها خطيا خلال مدة لا تقل عن خمسة عشر يوما ولا تزيد عن ثلاثين من موعدها.\r\n- اما جلسات الجمعية العمومية المخصصة للانتخابات، فتوجه الدعوة اليها قبل انتهاء ولاية الهيئة الادارية خلال مدة لا تقل عن ثلاثين يوما من موعدها ولا تزيد عن خمسة واربعين من التاريخ المذيل على كتاب الدعوة، وكذلك في حال فقدانها الشرعية لاي سبب من الاسباب. ويكون ذلك بموجب كتاب موقع من الرئيس وامين السر يتضمن تحديد موعد جلسة الانتخابات ويكون مرفقا بلائحة اعضاء الجمعية العمومية الذين مضى على انتسابهم سنة ويحق لهم التصويت، على ان يلتزم غير المسددين لاشتراكاتهم بالتسديد قبل بدء الجلسة، والا فلا يحق لهم المشاركة فيها.\r\n- في حال عدم التزام الهيئة الادارية للجمعية بتوجيه الدعوة الى الانتخابات وفق الاصول والمهل بسبب انتهاء ولايتها او فقدانها الشرعية لاي سبب من الاسباب، تلتئم الجمعية العمومية بدعوة من ثلث اعضائها تتضمن المكان والزمان خلال شهر على الاكثر، واذا لم يحصل ذلك تتشكل بقرار من الوزير لجنة رباعية قوامها الرئيس واكبر اعضاء الجمعية العمومية سنا وامين السر وامين الصندوق للهيئة الادارية المنتهية ولايتها او الفاقدة للشرعية لاي سبب من الاسباب، وتكون مهمتها حصرا الدعوة الى الانتخابات وفق الاصول واجراءها.\r\n- في حالة استقالة الهيئة الادارية للجمعية او فقدان شرعيتها قانونيا لاي سبب من الاسباب خلال فترة ولايتها، يتم انتخاب هيئة ادارية جديدة وفق الاصول لتستكمل الولاية اذا كانت تزيد على الستة اشهر.\r\nاما اذا كانت الولاية المتبقية اقل من ستة اشهر، فحينها تشكل تلقائيا لجنة مؤقتة قوامها الرئيس واكبر اعضاء الجمعية العمومية سنا وامين السر وامين الصندوق للهيئة الادارية المستقيلة او الفاقدة الشرعية قانونا، وتقوم هذه اللجنة بمهام تصريف الاعمال في المدة المتبقية، والدعوة الى الانتخابات."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلى الجمعيات ان تبلغ الوزارة.\r\n- نسخة عن كتاب الدعوة الى الانتخابات الموجه الى الجمعية العمومية، والمنوه به في المادة السابعة عشرة من هذا المرسوم خلال مدة لا تقل عن خمسة عشر يوما تسبق تاريخ اجراء الانتخابات.\r\n- كل تعديل يطرأ على توزيع المناصب في الهيئة الادارية.\r\n- لائحة باعضاء الجمعية العمومية الجدد تباعا موقعة من الرئيس وامين السر متضمنة الاسم الثلاثي، ويرفق الكتاب بمحضر اجتماع الهيئة الادارية.\r\n- لائحة باعضاء الجمعية العمومية الساقطة عضويتهم تباعا موقعة من الرئيس وامين السر، متضمنة اسباب سقوط العضوية، ويرفق الكتاب بنسخة عن محضر اجتماع الهيئة الادارية.\r\nتسقط العضوية من الجمعية العمومية بالوفاة او الاستقالة او الاقالة لمخالفة النظام العام او بسبب عدم تسديد الاشتراك السنوي لعامين متتاليين، شرط ان يكون قد تم انذار العضو المخالف خطيا وتبلغ بذلك رسميا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nفيما يتعلق بالجمعيات الشبابية والكشفية:\r\n- يلغى ترخيص الجمعيات بقرار من الوزير بناء على اقتراح المدير العام اذا:\r\nأ- لم تمارس نشاطاتها طيلة عامين متتاليين.\r\nب- اذا ثبت انها خالفت احكام نظامها العام او احكام القوانين والانظمة النافذة، وتم انذارها خطيا من قبل الوزارة لتصحيح وضعها والالتزام بالقوانين والانظمة المذكورة، من دون ان تستجيب للانذار الخطي خلال مهلة لا تزيد عن الثلاثة اشهر من تاريخ تبلغها.\r\nت- اذا لم تنضم الى الاتحاد المختص في حال وجوده خلال مهلة سنتين لاسباب تتعلق بها وليس بالاتحاد.\r\nفيما يتعلق بالجمعيات الرياضية:\r\n- تلغى اللعبة موضوع الترخيص بقرار من الوزير بناء على اقتراح المدير العام بعد صدور قرار عن الاتحاد المختص بالغاء الانتساب اليه، اذا لم تمارس الجمعية نشاطاتها طيلة موسمين رياضيين متتاليين وفي هذه الحالة، يكون على الاتحاد المعني توجيه كتاب الى الوزارة يتضمن الاعلام عن عدم ممارسة الجمعية للنشاط المرخصة فيه ونسخة عن التعاميم الاتحادية او محاضر جلسات الاتحاد التي تلحظ هذا الموضوع.\r\n- يلغى الترخيص بقرار من الوزير بناء على اقتراح المدير العام اذا ثبت ان الجمعية خالفت احكام نظامها العام او احكام القوانين والانظمة النافذة او فقدت احد مقومات الترخيص، وتم انذارها خطيا من قبل الوزارة لتصحيح وضعها الالتزام بالقوانين والانظمة المذكورة، من دون ان تستجيب للانذار الخطي خلال مهلة لا تزيد عن الثلاثة اشهر من تاريخ تبلغها.\r\n- تلغى اللعبة موضوع الترخيص من الجمعية بقرار من الوزير بناء على اقتراح المدير العام اذا لم تنضم الى الاتحاد المختص باللعبة المرخصة بها خلال مهلة السنة، لاسباب تتعلق بها وليس بالاتحاد.\r\n- اذا الغي ترخيص اللعبة من الجمعية وكان نشاطها محصورا بهذه اللعبة فقط، يحول ترخيصها الى فئة الاندية الشعبية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nلكل لعبة رياضية اتحاد محلي واحد فقط يتألف من جمعيات مرخصة لمزاولة هذه اللعبة لا يقل عددها عن اربعة، وتكون مهمة الاتحاد:\r\n- تنظيم شؤون اللعبة وانتشارها على سائر الاراضي اللبنانية.\r\n- اقامة البطولات والنشاطات الرياضية الخاصة باللعبة سنويا بالاستناد الى التصنيف والدرجات المعتمدة لديه.\r\n- تحضير المنتخبات وتأمين التمثيل والمشاركة على الاصعدة العربية والاقليمية والقارية والدولية.\r\n- الارتقاء باللعبة الى المستويات العليا على الاصعدة العربية والاقليمية والقارية والدولية.\r\nيمكن لاتحادات الالعاب الجماعية اقامة بطولة مميزة وفق نظام فني خاص يتم اقراره في الجمعية العمومية والمصادقة عليه من الوزارة، ويجب الا تؤثر شكلا ومضمونا على سير الروزنامة السنوية للاتحاد."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nعلى الاتحادات الرياضية الاولمبية والمعترف بها اولمبيا ان تنضم الى اللجنة الاولمبية اللبنانية ومن ثم الى الاتحاد الدولي للعبة."
        }
      ]
    },
    {
      "number": "124 مادة 124:\r\nيعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 22: يشكل بقرار من الوزير بناء على اقتراح المدير العام لجنة لادارة لكل لعبة رياضية لا يوجد اتحاد مرخص لها بسبب عدم توفير العدد اللازم من الجمعيات وفقا للمادة العشرين، على ان تقوم بجميع المهام والانشطة المناطة باتحاد مرخص ما عدا حقي الترشيح والتصويت في اجتماعات الجمعية العمومية للجنة الاولمبية اللبنانية، وان:"
        },
        {
          "type": "text",
          "data": "1- لا يزيد عدد اعضاؤها عن سبعة ولا يقل عن خمسة يكون بينهم حكما ممثل عن كل جمعية مرخصة."
        },
        {
          "type": "text",
          "data": "2- تنتهي ولاية اللجنة حكما مع انتهاء دورة الالعاب الاولمبية الصيفية، كما تنتهي ولايتها حكما ايضا عند اكتمال شروط انتخاب اتحاد للعبة وفقا للانظمة المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "3- يجوز للجنة اعتماد تسمية \"اتحاد\" في مراسلاتها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nاذا خالفت الهيئة الادارية للاتحادات احكام نظامها العام او احكام القوانين والانظمة النافذة او فقدت احد شروط الترخيص:\r\n- تقوم الوزارة بتوجيه انذار خطي اليها تحدد فيه انواع المخالفة وطبيعتها وتطلب منها تصحيح الخلل والعودة عن المخالفات خلال مهلة اسبوع.\r\n- اذا لم تستجب الهيئة الادارية المخالفة للانذار في نهاية المهلة المعطاة او رفضت تسلمه تحل بقرار من الوزير بناء على اقتراح المدير العام."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 24: - يجري انتخاب اعضاء الهيئة الادارية لاي اتحاد من قبل الجمعية العمومية ثم يتوزعون المراكز فيها، ويمكن انتخاب هؤلاء الاعضاء في مراكزهم من قبل الجمعية العمومية مباشرة وذلك وفقا للنظام العام للاتحاد الذي يتضمن حكما عدد اعضاء الهيئة الادارية. - تطبق بدءا من الانتخابات التي تلي الالعاب الاولمبية الصيفية للعام 2016 المعايير التالية:"
        },
        {
          "type": "text",
          "data": "أ- يكون احد اعضاء الهيئة الادارية لاتحادات الالعاب الرياضية الجماعية احد عشر عضوا كحد اقصى وسبعة كحد ادنى."
        },
        {
          "type": "text",
          "data": "ب- يكون عدد اعضاء الهيئة الادارية لاتحادات الالعاب الرياضية الفردية سبعة كحد اقصى وخمسة كحد ادنى اذا كان عدد الجمعيات المنضمة اليه عشرة وما فوق، اما اذا كان عدد الجمعيات المنضمة اليه دون العشرة، فيكون عدد اعضاء هيئته الادارية خمسة."
        },
        {
          "type": "text",
          "data": "اما في الانتخابات التي تسبق الالعاب الاولمبية الصيفية للعام 2012 فتعتمد في هذا المجال المعايير القائمة في نظام كل اتحاد. - تحدد مدة ولاية الهيئة الادارية للاتحادات الشبابية والكشفية ما بين سنتين واربع سنوات. - تحدد مدة ولاية الهيئة الادارية للاتحادات الرياضية باربع سنوات على ان تجري الانتخابات خلال مدة لا تتجاوز الاربعة اشهر بعد الموعد المحدد لانتهاء كل دورة اولمبية صيفية اقيمت ام لم تقم. - لا يحق للجمعية ان تشارك في التصويت في انتخاب الهيئة الادارية للاتحاد الا بعد مرور سنة على انتسابها للاتحاد، وان تكون (فيما يتعلق بالجمعية الرياضية) قد شاركت في المسابقات السنوية الالزامية التي يتوجب على الاتحاد تحديدها نصا في نظامه العام ولوائحه الفنية، وذلك خلال الموسم الرياضي السابق للتصويت او الانتخاب. - تتمثل الجمعية في الجمعية العمومية للاتحاد المنضمة اليه بمن تنتدبه هيئتها الادارية من اعضائها بقرار تتخذه في جلسة قانونية، وبموجب تفويض رسمي منها، على ان يكون التفويض مختوما بخاتم الجمعية وموقعا من رئيسها وامين سرها ومرفقا بعبارة تحدد بوضوح رقم وتاريخ محضر الجلسة التي اتخذت فيها الهيئة الادارية للجمعية قرار التفويض."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\n- يجب ان تكون كل مراسلة ادارية صادرة عن الاتحادات مختومة بالخاتم الرسمي وموقعة من الرئيس وامين السر.\r\n- يجب ان تكون كل مراسلة ومعاملة مالية صادرة عن الاتحادات مختومة بالخاتم الرسمي وموقعة من الرئيس وامين الصندوق.\r\n- يحق للاتحادات في اي وقت من الاوقات اصدار قرار عن هيئتها الادارية بموجب محضر اجتماع رسمي لها بتكليف امين سر بالوكالة وامين صندوق بالوكالة لفترة محددة، كي يمارس كل منهما مهام الاصيل رسميا في حال غيابه.\r\n- اذا كان النظام العام للاتحاد قد الغى منصب امين السر من بين الاعضاء المنتخبين تماشيا مع انظمة اتحاده الدولي، فحينها تكون كل مراسلة ادارية صادرة عن الاتحاد المعني مختومة بالخاتم الرسمي وموقعة من الموظف المكلف لهذه المهمة، وتوقيع الرئيس، وتعتبر جميع الصلاحيات الممنوحة لامين السر في متن هذا المرسوم غير قائمة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\n- يتوجب على الهيئة الادارية للاتحادات توجيه الدعوة الى جلسات الجمعية العمومية على اختلافها خطيا خلال مدة لا تقل عن خمسة عشر يوما ولا تزيد عن ثلاثين من موعدها، ما عدا جلسات الانتخابات التي يتوجب الدعوة اليها خطيا قبل انتهاء ولاية الهيئة الادارية خلال مدة لا تقل عن ثلاثين يوما من موعدها ولا تزيد عن خمسة واربعين.\r\n- توجه الدعوة الى جلسة الجمعية العمومية المخصصة للانتخابات قبل انتهاء ولاية الهيئة الادارية وذلك خلال مدة لا تقل عن ثلاثين يوما من موعدها ولا تزيد عن خمسة واربعين من التاريخ المذيل على الكتاب، وكذلك في حال فقدان الهيئة الادارية المذكورة للشرعية لاي سبب من الاسباب ويكون ذلك بموجب كتاب موقع من الرئيس وامين السر يتضمن تحديد موعد جلسة الانتخابات ويكون مرفقا بلائحة اعضاء الجمعية العمومية الذين مضى على انتسابهم سنة ويحق لهم التصويت، على ان يقوم غير المسددين لاشتراكاتهم بالتسديد قبل بدء الجلسة، والا فلا يحق لهم المشاركة فيها.\r\n- في حال عدم التزام الهيئة الادارية للاتحاد بتوجيه الدعوة الى الانتخابات وفق الاصول والمهل بسبب انتهاء ولايتها او فقدانها الشرعية لاي سبب من الاسباب تلتئم الجمعية العمومية بدعوة من ثلث اعضائها تتضمن المكان والزمان خلال شهر على الاكثر وفي حال عدم الالتزام، تتشكل بقرار من الوزير لجنة ثلاثية قوامها رئيس الهيئة الادارية المنتهية ولايتها او الفاقدة للشرعية لاي سبب من الاسباب وممثل عن الوزارة وممثل عن اللجنة الاولمبية اللبنانية، وتكون مهمتها حصرا الدعوة الى الانتخابات وفق الاصول.\r\n- في حالة استقالة الهيئة الادارية للاتحاد او فقدان شرعيتها قانونيا لاي سبب من الاسباب خلال فترة ولايتها، يتم انتخاب هيئة ادارية جديدة وفق الاصول لتستكمل الولاية اذا كانت تزيد على الستة اشهر.\r\nاما اذا كانت الولاية المتبقية اقل من ستة اشهر، فحينها تشكل تلقائيا لجنة مؤقتة قوامها الرئيس وامين السر وامين الصندوق للهيئة الادارية المستقيلة او الفاقدة الشرعية قانونا، وتقوم هذه اللجنة بمهام تصريف الاعمال للفترة المتبقية والدعوة الى الانتخابات، على ان تزود الوزارة الزاما بنسخة عن كل مراسلة ادارية او مالية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:"
        },
        {
          "type": "text",
          "data": "1- على الاتحادات واللجنة الاولمبية ان تبلغ الوزارة."
        },
        {
          "type": "text",
          "data": "أ- نسخة عن كتاب الدعوة الى الانتخابات الموجه الى الجمعية العمومية، والمنوه به في المادة السابعة عشرة من هذا المرسوم خلال مدة لا تقل عن خمسة عشر يوما تسبق تاريخ اجراء الانتخابات."
        },
        {
          "type": "text",
          "data": "ب- كل تعديل يطرأ على توزيع المناصب في الهيئة الادارية."
        },
        {
          "type": "text",
          "data": "ت- لائحة باعضاء الجمعية العمومية الجدد تباعا موقعة من الرئيس وامين السر ويرفق الكتاب بمحضر اجتماع الهيئة الادارية."
        },
        {
          "type": "text",
          "data": "ث- لائحة باعضاء الجمعية العمومية الساقطة عضويتهم تباعا موقعة من الرئيس وامين السر متضمنة اسباب سقوط العضوية، ويرفق الكتاب بمحضر اجتماع الهيئة الادارية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيشترط في المرشح لعضوية الهيئة الادارية للاتحاد:\r\n- ان يكون لبنانيا قد اتم الثامنة عشرة من عمره (صورة عن الهوية - اخراج قيد فردي - ...)\r\n- ان يثبت تمتعه بحقوقه المدنية وغير محكوم عليه بجناية او بجنحة شائنة (سجل عدلي لا يعود تاريخه لاكثر من ثلاثة اشهر).\r\n- ان لا يكون عضوا في اي هيئة ادارية لاتحاد آخر من المجال نفسه (رياضة - شباب - كشافة)\r\n- ان يحصل فيما يتعلق بالجمعيات الرياضية، على مصادقة جمعية واحدة من خلال ختمها وتوقيع رئيسها وامين سرها على طلب الترشح المرفق بعبارة تحدد بوضوح رقم وتاريخ محضر الجلسة التي اتخذت فيها الهيئة الادارية للجمعية قرار المصادقة على الترشيح، على ان يكون حق الجمعية المصادقة على اربعة مرشحين على الاكثر.\r\n- ان يكون، فيما يتعلق بالجمعيات الكشفية وجمعيات المرشدات والدليلات، عضوا في الهيئة الادارية لجمعيته المنضمة الى الاتحاد.\r\n- ان يلتزم بأية شروط اضافية واردة في النظام العام للاتحاد.\r\nتقوم الاتحادات بتسجيل ملف الترشيحات في ديوان الوزارة وفق الاصول."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:"
        },
        {
          "type": "text",
          "data": "اولا: فيما يتعلق بالالعاب الرياضية الجماعية فقط تعطى الجمعية العضو في الجمعية العمومية للاتحاد، عددا من الاصوات في هذه الجمعية العمومية، تبعا للدرجة المصنفة فيها من قبل اتحادها، وذلك كما يلي:"
        },
        {
          "type": "text",
          "data": "- الدرجة الاولى:"
        },
        {
          "type": "text",
          "data": "4 اصوات - الدرجة الثانية:"
        },
        {
          "type": "text",
          "data": "3 اصوات - الدرجة الثالثة:"
        },
        {
          "type": "text",
          "data": "2 اصوات - الدرجة الرابعة:"
        },
        {
          "type": "text",
          "data": "1 (صوت واحد) على ان يحدد الاتحاد في نظامه العام شروط التصنيف لكل درجة من الدرجات المذكورة واللوائح الفنية المعتمدة لها، ولا يحق للجمعية غير المصنفة في الدرجات الاربع المشاركة في انتخاب الهيئة الادارية للاتحاد او التصويت في الجمعية العمومية."
        },
        {
          "type": "text",
          "data": "ثانيا: تحدد اعداد الجمعيات كحد اقصى في اتحادات الالعاب الجماعية في الدرجات المذكورة اعلاه على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- الدرجة الاولى: لا يتجاوز ال 12 جمعية"
        },
        {
          "type": "text",
          "data": "- الدرجة الثانية: لا يتجاوز ال 16 جمعية."
        },
        {
          "type": "text",
          "data": "- الدرجة الثالثة: لا يتجاوز ال 24 جمعية."
        },
        {
          "type": "text",
          "data": "- الدرجة الرابعة: لا يتجاوز ال 48 جمعية."
        },
        {
          "type": "text",
          "data": "- الدرجة الخامسة: مفتوحة العدد، ولا يحق لجمعيات هذه الدرجة التصويت في الجمعيات العمومية ويتوجب على الاتحادات المعنية وضع لوائح فنية لبطولاتها وتواقيع لاعبيها. تعطى الاتحادات المعنية مهلة اربعة مواسم رياضية لتنفيذ العدد في كل درجة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 55: يحق للمؤسسات تأسيس جمعيات رياضية تلتزم بالشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان لا يقل عدد اعضاء الهيئة الادارية التأسيسية عن خمسة. - ان يكون لها نظام عام متوافق مع هذا المرسوم ومع الانظمة المرعية الاجراء والانتظام العام، ويشتمل على احكام تتعلق بالموضوعات التالية:"
        },
        {
          "type": "text",
          "data": "1- اسم الجمعية وغايتها ومركزها."
        },
        {
          "type": "text",
          "data": "2- عدد اعضاء الهيئة الادارية وصلاحياتها وواجبات اعضائها."
        },
        {
          "type": "text",
          "data": "3- شروط تشكيل الهيئة الادارية وتوزيع المراكز على اعضائها واسقاط عضويتهم."
        },
        {
          "type": "text",
          "data": "4- اموال الجمعية وكيفية استثمارها والتصرف بها."
        },
        {
          "type": "text",
          "data": "5- شروط تعديل النظام العام للجمعية وحلها."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 56: يقدم طلب ترخيص الجمعية الى الوزارة مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- ثلاث نسخ عن النظام العام موقعة على جميع صفحاتها من رئيس مجلس ادارة المؤسسة التي تتبع الجمعية قيد التأسيس لها، او من قبل المدير العام للمؤسسات التي لا مجالس ادارة لها."
        },
        {
          "type": "text",
          "data": "2- ثلاث نسخ (موقعة على جميع صفحاتها من رئيس مجلس ادارة المؤسسة التي تتبع الجمعية قيد التأسيس لها او من قبل المدير العام للمؤسسات التي لا مجالس ادارة لها) عن جداول باسماء الاعضاء الذين تم انتقاؤهم ليشكلوا الهيئة الادارية التأسيسية تشتمل على الاسم الثلاثي لكل عضو وتاريخ ميلاده ومهنته وعنوانه بما فيه الهاتف والفاكس والعنوان البريدي والبريد الالكتروني."
        },
        {
          "type": "text",
          "data": "3- اخراج قيد فردي او صورة عن الهوية وسجل عدلي لكل من اعضاء الهيئة الادارية التأسيسية."
        },
        {
          "type": "text",
          "data": "4- محضر اجتماع الهيئة الادارية التأسيسية موقعا من جميع الاعضاء متضمنا اسم عضو الهيئة الادارية التأسيسية الذي يمثل الجمعية تجاه الحكومة، والذي يكون مفوضا بالتوقيع على العقود والمراسلات اللازمة تمهيدا لتأسيس الجمعية."
        },
        {
          "type": "text",
          "data": "5- صورة عن سند ملكية للمنشآت الرياضية المخصصة للالعاب المطلوب ترخيصها."
        },
        {
          "type": "text",
          "data": "6- خارطة للمنشآت الرياضية موقعة ومختومة من مهندس معماري او مدني منتسب الى احدى نقابتي المهندسين."
        },
        {
          "type": "text",
          "data": "7- افادة عقارية للمقر والمنشآت الرياضية او علم وخبر للمناطق غير الممسوحة."
        },
        {
          "type": "text",
          "data": "8- تعهد بتزويد الوزارة بنموذج الختم الرسمي للجمعية بعد صدور قرار الترخيص خلال مهلة شهر على الاكثر، مختوما على نموذج الورقة الرسمية المعتمدة من الجمعية موقعة من رئيس مجلس ادارة المؤسسة التي تتبع الجمعية قيد التأسيس لها او من قبل المدير العام للمؤسسات التي لا مجالس ادارة لها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\n- تتلقى الوزارة طلبات الترخيص، وتقوم في خلال مهلة شهرين على الاكثر بالتثبت من استيفائها للشروط الادارية والفنية، ويكون عليها اصدار قرار الترخيص بعد انقضاء هذه المهلة مباشرة والا اعتبر سكوتها بمثابة قرار ضمني بالموافقة، على ان يكون ذلك من دون العودة الى رأي وزارة الداخلية والبلديات كون هذه المؤسسات مرخصة اساسا، على ان ينشر قرار الترخيص في الجريدة الرسمية على نفقة المؤسسين.\r\n- تعطى الافادات الرسمية للجمعيات الرياضية في المؤسسات من قبل الوزارة - المديرية العامة.\r\n- لا يجوز ان تكون هذه المؤسسات ذات طابع تعليمي.\r\n- لا يجوز انشاء هذه الجمعيات الا بترخيص من الوزارة ولغايات غير تجارية."
        }
      ]
    },
    {
      "number": "124 مادة 124:\r\nيعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nتلتزم الجمعية الرياضية في المؤسسات بالاشتراك في المسابقات السنوية التي يحددها ويجربها الاتحاد اللبناني للمؤسسات، وتلغى رخصتها بقرار من الوزير بناء على اقتراح المدير العام اذا:\r\n- امتنعت عن المشاركة في المسابقات السنوية للالعاب المرخصة بها لموسمين رياضيين متتاليين وفي هذه الحالة، يكون على الاتحاد اللبناني للمؤسسات توجيه كتاب الى الوزارة يتضمن الاعلام عن عدم ممارسة الجمعية للنشاطات المرخصة فيها وصور عن التعاميم الاتحادية او محاضر جلسات الاتحاد التي تلحظ هذا الموضوع.\r\n- ثبت انها خالفت احكام نظامها العام او احكام القوانين والانظمة النافذة، وتم انذارها خطيا من قبل الوزارة لتصحيح وضعها والالتزام بالقوانين والانظمة المذكورة، من دون ان تستجيب للانذار الخطي في خلال مهلة لا تزيد عن الثلاثة اشهر من تاريخ تبلغها.\r\n- لم تنضم الى الاتحاد اللبناني للمؤسسات خلال مهلة السنة، لاسباب تتعلق بها وليس بالاتحاد\r\n- اما اذا كانت الجمعية مرخصة لممارسة اكثر من لعبة رياضية واحدة وامتنعت عن المشاركة في المسابقات السنوية لبعض هذه الالعاب، فيتم الغاء ترخيصها لهذه الالعاب حصرا بقرار من الوزير بناء على اقتراح المدير العام."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 60: اسوة بالجمعيات الرياضية، تلتزم الجمعيات الرياضية في المؤسسات بمسك السجلات المحددة في المادة الخامسة من هذا المرسوم، وبتزويد الوزارة في نهاية شهر آذار من كل عام بالمستندات المحددة في المادة السادسة عشرة من هذا المرسوم (من دون اقرارها من الجمعية العمومية فيما يتعلق بالجمعيات الرياضية في المؤسسات لعدم وجودها)، كما تلتزم بأن:"
        },
        {
          "type": "text",
          "data": "1- تحصر نشاطاتها بالاعمال المحددة في نظامها العام والمرخص لها بها."
        },
        {
          "type": "text",
          "data": "2- تمارس نشاطاتها وفقا للقوانين والانظمة المرعية ووفقا لنظامها العام وانظمة اتحادها."
        },
        {
          "type": "text",
          "data": "3- تنضم الى الاتحاد المختص خلال مهلة لا تتجاوز السنة من تاريخ صدور قرار الترخيص. ويكون على الاتحاد الذي تلقى الطلب ضمن هذه المهلة تزويد الجمعية صاحبة الطلب بإيصال يثبت تاريخ تقديم الطلب اليه ورقم التسجيل لديه. وفي حال عدم موافقته على انضمام الجمعية اليه، ينبغي عليه تبرير ذلك للوزارة والجمعية في مهلة اقصاها شهر من تاريخ تسجيل الطلب لديه."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nتكون الشروط الفنية والخاصة المتعلقة بالمنشآت الرياضية وسواها من التقنيات العائدة الى الجمعيات الرياضية في المؤسسات هي نفسها العائدة الى الجمعيات الرياضية والتي تحددها المادة الثانية عشرة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\n- يكون للجمعيات الرياضية في المؤسسات، اتحاد واحد هو الاتحاد اللبناني للمؤسسات حيث يتألف من الجمعيات المنضمة اليه، والي لا يقل عددها عن ثمانية، على ان ينبثق عن الهيئة الادارية لهذا الاتحاد لجان فرعية لادارة كل لعبة.\r\n- يضع الاتحاد اللبناني للمؤسسات برنامجا سنويا لانشطته ومسابقاته يلتزم فيها بالمطلق بعدم التضارب مع روزنامات الاتحادات الرياضية.\r\n- في حال حصول اي نوع من التضارب، تكون الاولوية المطلقة للرياضيين المنضمين الى الجمعيات الرياضية.\r\n- يلتزم الاتحاد اللبناني للمؤسسات بالتنسيق الكامل مع الاتحادات الرياضية فيما يتعلق بروزنامته واستخدامه للملاعب والحكام ومختلف الاجهزة الفنية وسوى ذلك من اوجه التقاطع."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:"
        },
        {
          "type": "text",
          "data": "1- تعتمد الجمعية العمومية للاتحاد اللبناني للمؤسسات الشروط نفسها المعتمدة في الاتحادات الرياضية فيما يتعلق باجتماعاتها وشروط المرشحين والترشيح والانتخاب لعضوية هيئاتها الادارية، لا سيما المواد السادسة والرابعة والعشرين والسادسة والعشرين والثامنة والعشرين من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "2- يجب ان يزيد عدد اعضاء الهيئة الادارية للاتحاد اللبناني للمؤسسات عن خمسة عشر عضوا."
        },
        {
          "type": "text",
          "data": "3- ينطبق على الاتحاد اللبناني للمؤسسات نص المادة الثالثة والعشرين من هذا المرسوم في حال مخالفة احكام النظام العام او القوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "4- يكون على الاتحاد اللبناني للمؤسسات ابلاغ الوزارة اي تعديلات على توزيع المناصب في هيئته الادارية وجمعيته العمومية وفقا لنص المادة السابعة والعشرين (البنود ب - ت - ث) من هذا المرسوم. 5- يكون لكل جمعية صوت واحد في الجمعية العمومية للاتحاد اللبناني للمؤسسات."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nللجمعيات الرياضية لذوي الاحتياجات الخاصة اتحاد واحد هو \"اللجنة البارالمبية اللبنانية\" تطبق عليه جميع الاحكام السابقة المتعلقة بالاتحادات الرياضية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nيقصد بالاندية الشعبية، الاندية التي تقوم، وضمن نطاقها المحلي، ووفقا للقوانين والانظمة المرعية ونظامها العام ب:\r\n- ممارسة لعبة او اكثر من الالعاب الرياضية على سبيل الترفيه والتثقيف وتجميع الشباب ليس الا، على انه لا يجوز ترخيص نادي شعبي لممارسة العاب رفع الاثقال والقوة والتربية البدنية.\r\n- ممارسة الانشطة الشبابية على مختلف انواعها على سبيل الترفيه والتثقيف ليس الا.\r\n- لا تدخل الانشطة الكشفية في صلاحيات هذه الاندية في اي حال من الاحوال."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nيخضع النادي الشعبي في شروط تأسيسه وترخيصه الى:\r\n- في التأسيس: الشروط الادارية نفسها الخاصة بتأسيس الجمعيات، والمحددة في المادة التاسعة من هذا المرسوم.\r\n- آلية الترخيص: يستند النادي الشعبي في تقديم طلب الترخيص الى الآلية والطريقة نفسها الخاصة بالترخيص للجمعيات، والمحددة في المادتين العاشرة والحادية عشرة من هذا المرسوم، ما عدا الشروط الفنية.\r\n- الشروط الفنية الرياضية: على خلاف الجمعيات الرياضية، لا يتوجب على النادي الشعبي عند طلب الترخيص توفير الملاعب والمنشآت المرفقة بها وبأية صيغة كانت، ويتم الاكتفاء باستيفائه للشروط الادارية.\r\n- الشروط الفنية الشبابية: يلتزم النادي الشعبي اسوة بالجمعيات الشبابية، وبعد نيله الترخيص بتوفير الشروط الفنية لاي من الانشطة الشبابية التي يرغب في اقامتها."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nيلتزم النادي الشعبي في جميع انشطته بمراعاة شروط السلامة العامة والانتظام العام، ويحق له، وضمن نطاقه المحلي ب:\r\n- ممارسة الانشطة الرياضية.\r\n- اقامة دورات رياضية.\r\n- اقامة انشطة شبابية.\r\n- اقامة انشطة ذات طابع اجتماعي."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nاسوة بالجمعيات، تلتزم الاندية الشعبية بمسك السجلات المحددة في المادة الخامسة من هذا المرسوم، وبتزويد الوزارة في نهاية شهر آذار من كل عام بالمستندات المحددة في المادة السادسة عشرة من هذا المرسوم، ويكون عليها وفقا لنص المادة الثامنة عشرة من هذا المرسوم ابلاغ الوزارة اي تعديلات على توزيع المناصب في هيئاتها الادارية وعلى جمعياتها العمومية والالتزام بالمهل الخاصة بالانتخابات، كما تلتزم بأن:\r\n1- تحصر نشاطاتها بما هو مرخص لها.\r\n2- تمارس نشاطاتها وفقا للقوانين والانظمة المرعية ووفقا لنظامها العام."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\n1- لا يحق للنادي الشعبي الانتساب الى اي اتحاد غير الاتحاد اللبناني للاندية الشعبية ولا يكون بالتالي ملزما بالمشاركة في اية انشطة رسمية، كما لا يجوز في اي حال من الاحوال ولاي سبب من الاسباب الجميع بين ترخيصه وترخيص جمعية رياضية او شبابية.\r\n2- في حال قرر النادي الانضمام الى اتحاد احدى الالعاب الرياضية، او احد الاتحادات الشبابية، بموجب اقتراح من الهيئة الادارية، مصادق عليه من الجمعية العمومية، يتوجب عليه.\r\nأ- تقديم طلب الى الوزارة لتعديل ترخيصه من نادي شعبي الى جمعية رياضية او جمعية شبابية، مرفقا بمحضر اجتماع الهيئة الادارية المخصصة لهذه الغاية ومحضر اجتماع الجمعية العمومية التي خصصت للمصادقة على اقتراح الهيئة الادارية.\r\nب- تقديم المستندات والخرائط اللازمة المتعلقة بالملاعب والمنشآت بحيث تتوافق من الناحية الفنية مع طلب الترخيص لممارسة لعبة رياضية او اكثر او النشاطات الشبابية.\r\n3- يلغى النادي الشعبي بقرار من الوزير بناء على اقتراح المدير العام اذا ثبتت مخالفته لاحكام نظامه العام او احكام القوانين والانظمة النافذة، وتم انذاره خطيا من قبل الوزارة لتصحيح وضعه والالتزام بالقوانين والانظمة المذكورة، من دون ان يستجب للانذار الخطي في خلال مهلة لا تزيد عن الثلاثة اشهر من تاريخ تبلغه."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\n- يكون للنادي الشعبي نظام عام اسوة بالجمعيات، على ان يراعي النموذج الذي اعدته الوزارة لهذه الغاية، ويكون له جمعية عمومية وهيئة ادارية،\r\n- تتألف الجمعية العمومية والهيئة الادارية وفق الشروط العامة نفسها التي تحكم عمل الجمعيات."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nفي حال رغبة النادي الشعبي في استقدام اي نادي خارجي لخوض مباراة ودية او تنظيم دورة في لعبة ما، او القيام بنشاط شبابي تشارك فيه جهات خارجية متخصصة، يكون عليه الحصول على موافقة الوزارة اولا ثم الالتزام بالاشراف الفني للاتحاد المختص."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nاللجنة الاولمبية اللبنانية هي هيئة اهلية مستقلة تؤازرها الدولة وتستمد قوانينها وانظمتها من الشرعة الاولمبية الدولية والقوانين والانظمة المرعية في لبنان، وبما لا يتعارض مع الشرعة الاولمبية الدولية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\n- تتكون الجمعية العمومية للجنة الاولمبية اللبنانية وفقا لنظامها العام وبما لا يتعارض مع الشرعة الاولمبية الدولية من الاعضاء المنضمين اليها وعضو اللجنة الاولمبية الدولية اذا وجد.\r\n- يكون عضو  اللجنة الاولمبية الدولية (اذا وجد) عضوا حكما في اللجنة التنفيذية ويحق له الترشح لاي مركز فيها.\r\n- يتمثل الاتحاد في اجتماعات الجمعية العمومية للجنة الاولمبية اللبنانية برئيسه من دون تفويض، وفي حال عدم حضور الرئيس، يجب ان يكون المندوب عن الاتحاد عضوا في الهيئة الادارية ومزودا بتفويض رسمي منها بموجب قرار متخذ في جلسة قانونية.\r\n- يكون حق التصويت في الجمعية العمومية للجنة الاولمبية اللبنانية مناطا بالاتحادات المدرجة على لائحة برنامج الالعاب الاولمبية الصيفية والشتوية واللجنة البارالمبية وجمعية اللاعبين الاولمبيين وعضو اللجنة الاولمبية الدولية اذا وجد.\r\n- يحق فقط للاتحادات الرياضية المدرجة على لائحة برنامج الالعاب الاولمبية والاتحادات المعترف بها اولمبيا الترشح للجنة التنفيذية للجنة الاولمبية اللبنانية.\r\nيجب الا يزيد عدد الفائزين، فيما يتعلق بالاتحادات المعترف بها اولمبيا، عن ثلث اعضاء اللجنة التنفيذية، وفق الآلية الملحوظة في نظام اللجنة الاولمبية اللبنانية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nيجري انتخاب اللجنة التنفيذية للجنة الاولمبية اللبنانية ضمن مهلة لا تتعدى الستة اشهر بعد انتهاء فعاليات الدورة الاولمبية الصيفية اقيمت ام لم تقم، ووفق النظام العام للجنة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nيدخل في مهام اللجنة التنفيذية للجنة الاولمبية اللبنانية تنظيم النشاط الرياضي الاولمبي ونشر المبادىء والاساليب الاولمبية وفاقا لما تحدده الشرعية الاولمبية."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:"
        },
        {
          "type": "text",
          "data": "1- تستمد جمعيات الكشافة وجمعيات المرشدات والدليلات انظمتها وتعاليمها من المبادىء الكشفية العالمية والقرارات والتوصيات الصادرة عن الهيئات الكشفية الدولية والعربية والقوانين والانظمة المرعية في لبنان، ما لم تتعارض مع القوانين اللبنانية المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "2- تمارس جمعيات الكشافة انشطتها في الاوساط التالية: - اوساط الذكور - اوساط الذكور الإناث معا."
        },
        {
          "type": "text",
          "data": "3- تعنى جمعيات الدليلات والمرشدات بنشر الحركة الكشفية والارشادية وممارسة انشطتها في اوساط الإناث."
        },
        {
          "type": "text",
          "data": "4- يعترف في لبنان بصفة الكشافة والمرشدات ويدعى برعما او برعمة او شبلا او زهرة او جرموزا او جرموزة او كشافا او كشافة او مرشدة او دليلة او كشافا متقدما او مرشدة متقدم او جوالا او جوالة او رائدة او شابات سائرات، ويرتدي الزي الكشفي ويستعمل الشارات والعلامات الكشفية، المنتمون والمنتميات الى جمعيات الكشافة والمرشدات المعترف بها رسميا."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 79: تدار جميعة الكشافة، وفقا لنظامها العام على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "1- في حال اعتماد النظام الرئاسي للجمعية: يدير الجمعية قائد عام ينتخب من قبل الجمعية العمومية وهو يعين سائر اعضاء المكتب وفق النظام العام للجمعية."
        },
        {
          "type": "text",
          "data": "2- في حال اعتماد الهيئة الادارية: هيئة يطلق عليها اسم الهيئة الادارية مهمتها ادارة شؤون الجمعية وتنظيمها وتوجيهها حيث يجري انتخاب اعضاؤها وفق النظام العام للجمعية."
        },
        {
          "type": "text",
          "data": "3- بالاضافة الى الشروط الواردة في المادة الرابعة عشرة من هذا المرسوم، يجب ان يكون عضو الجمعية العمومية قائدا مكرسا."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 80: مع مراعاة احكام المادتين التاسعة والعاشرة من هذا المرسوم، يجب ان يتضمن طلب الترخيص لجمعية الكشافة ما يلي:"
        },
        {
          "type": "text",
          "data": "1- ان تراعي في صياغة نظامها العام احكام النظام الدولي لجمعيات الكشافة والمرشدات والدليلات ما لم تتعارض مع القوانين اللبنانية المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "2- ان يكون لها مقر ثان على الاقل في محافظة اخرى غير المحافظة التي يوجد فيها مقرها الرئيسي، وان يرفق طلب الترخيص بمستند الإشغال كما هو محدد في المادة العاشرة من هذا المرسوم وخارطة لهذا المقر موقعة ومختومة من مهندس معماري او مدني منتسب الى احدى نقابتي المهندسين وافادة عقارية له او علم خبر للمناطق غير الممسوحة."
        },
        {
          "type": "text",
          "data": "3- ان تلتزم هيئتها التأسيسية بموجب كتاب خطي موقع من جميع اعضائها بأن يكون لديها في مهلة اقصاها سنتين من تاريخ صدور الترخيص:"
        },
        {
          "type": "text",
          "data": "أ- عدد من المنتسبين يبلغ /1000/ الف عضوا فيما يخص جمعيات الكشافة و/500/ خمسمائة عضوا فيما يخص جمعيات المرشدات او الدليلات."
        },
        {
          "type": "text",
          "data": "ب- عدد من الوحدات لا يقل عن ثلاثين وحدة كشفية فيما يخص جمعيات الكشافة ولا يقل عن عشرين وحدة فيما يخص جمعيات المرشدات والدليلات."
        },
        {
          "type": "text",
          "data": "ت- عشرون قائدا يحملون شهادة قائد (شارة خشبية) او شهادة مماثلة لدى المرشدات معترفا بها دوليا فضلا عن خمسة مدربين كشفيين يحملون شهادة مدرب كشفي او مساعد قائد تدريب، وقائد واحد يحمل شهادة قائد تدريب."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\n- يعترف في لبنان باتحاد كشفي واحد للذكور او للذكور والإناث معا يطلق عليه اسم \"اتحاد كشاف لبنان\" بحيث تتألف جمعيته العمومية من جمعيات الكشافة وكشافة التربية الوطنية ويكون لكل منها صوت واحد في الجمعية العمومية للاتحاد.\r\n- يعترف في لبنان باتحاد كشفي واحد للإناث يطلق عليه اسم \"الاتحاد اللبناني للمرشدات والدليلات\" بحيث تتألف جمعيته العمومية من جمعيات المرشدات والدليلات كافة وجمعية مرشدات ودليلات التربية الوطنية ويكون لكل منها صوت واحد في الجمعية العمومية للاتحاد.\r\n- لا يقل عدد اعضاء الهيئة الادارية لكل من هذين الاتحادين عن تسعة اعضاء ولا يزيد عن ثلاثة عشر عضوا.\r\n- يتوجب على اتحاد كشاف لبنان والاتحاد اللبناني للمرشدات والدليلات وجمعيات الكشافة ما يلي:\r\n1- اقامة وتنظيم انشطة عامة سنوية.\r\n2- اقامة دورات ودراسات تدريبية للقادة والكشافين على مختلف المستويات والاختصاصات.\r\n3- اعتماد سجل خاص بنتائج الدورات والدراسات التدريبية للقادة والفتية على مختلف مستوياتها.\r\n4- ابلاغ الوزارة في مطلع كل عام بالروزنامة ونتائج الدورات والدراسات التدريبية نهايته."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 116: ينشأ في لبنان \"الاتحاد اللبناني للاعلام الرياضي\" وهو هيئة اهلية مستقلة تؤازرها الدولة وتستمد قوانينها وانظمتها من قوانين الاتحاد الدولي للصحافة الرياضية والقوانين والانظمة المرعية في لبنان."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 117: يشكل الاعلاميون العاملون في قطاع الاعلام الرياضي هيئة تأسيسية مهمتها وضع النظام العام، وتقديم طلب الترخيص الى الوزارة، على ان لا تتمثل اي مؤسسة اعلامية بأكثر من مندوب واحد في الهيئة التأسيسية، وان يتضمن طلب الترخيص:"
        },
        {
          "type": "text",
          "data": "1- ثلاث نسخ عن النظام العام ممهورة بتوقيع جميع اعضاء الهيئة التأسيسية على جميع صفحاتها."
        },
        {
          "type": "text",
          "data": "2- ثلاث نسخ موقعة من جميع اعضاء الهيئة التأسيسية عن جداول بأسماء الاعضاء المؤسسين تشتمل على الاسم الثلاثي لكل عضو وتاريخ ميلاده ومهنته وعنوانه بما فيه الهاتف والفاكس والعنوان البريدي والبريد الالكتروني وتوقيع كل من الاعضاء."
        },
        {
          "type": "text",
          "data": "3- اخراج قيد فردي او صورة عن الهوية وسجل عدلي لكل من اعضاء الهيئة التأسيسية التي تقوم مقام الهيئة الادارية."
        },
        {
          "type": "text",
          "data": "4- نسخة عن محضر اجتماع الهيئة التأسيسية موقعا من جميع الاعضاء متضمنا اسم عضو الهيئة التأسيسية الذي يمثل الجمعية تجاه الحكومة."
        },
        {
          "type": "text",
          "data": "5- مستند اشغال قانوني لمقر الاتحاد يكون اما سند ملكية او عقد ايجار مسجل في البلدية او عقد اتفاق \"إقرار بالتسامح\" مصادق عليه لدى الكاتب العدل لا تقل مدته عن ثلاث سنوات او مقر تضعه الادارة العام في تصرف الاتحاد يثبت مقره."
        },
        {
          "type": "text",
          "data": "6- قرص مدمج يحتوي كل المستندات المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nتتلقى الوزارة طلب الترخيص، وتقوم في خلال مهلة شهر واحد على الاكثر بالتثبت من استيفائه للشروط الادارية والفنية، ثم تحيله الى وزارة الداخلية والبلديات التي تقوم بابداء الرأي بشأنه مع بيان الاسباب في حال عدم الموافقة وذلك في خلال مهلة شهرين على الاكثر، وعلى الوزارة إصدار قرار الترخيص بعد انقضاء هذه المهلة مباشرة والا اعتبر سكوتها بمثابة قرار ضمني بالموافقة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:"
        },
        {
          "type": "text",
          "data": "1- يرخص الاتحاد اللبناني للاعلام الرياضي بقرار من الوزير بناء على اقتراح المدير العام بعد ابداء رأي وزارة الداخلية والبلديات."
        },
        {
          "type": "text",
          "data": "2- ينشر قرار الترخيص في الجريدة الرسمية على نفقة المؤسسين."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nينضم الى الاتحاد اللبناني للاعلام الرياضي المؤسسات الاعلامية المرئية والمسموعة والمكتوبة والالكترونية بحيث ترفق كل مؤسسة بطلب الانضمام لائحة بالاعلاميين العاملين لديها.\r\nيجب ان يتضمن النظام العام للاتحاد تقسيما لممثلي هذه المؤسسات في هيئته الادارية، بحيث تحصل كل من المؤسسات الاعلامية المرئية والمسموعة والمكتوبة والالكترونية على \"كوتا\" محددة لكل منها."
        }
      ]
    },
    {
      "number": "124 مادة 124:\r\nيعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nمع استثناء مهلة المواسم الرياضية الاربعة التي تعطى الى الاتحادات الرياضية للالعاب الجماعية لتصنيف الجمعيات المنتسبة اليها كما هو وارد في المادة التاسعة والعشرين، تعطى الهيئات المعنية بهذا المرسوم مهلة سنة من تاريخ نشره لتسوية اوضاعها وفقا لاحكامه."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nكل مخالفة لاحكام هذا المرسوم تعرض مرتكبها للعقوبات المنصوص عليها في القانون 629 تاريخ 20/11/2004 (إخضاع جمعيات الشباب والرياضة لرقابة وزارة الشباب والرياضة)."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nتلغى احكام المرسوم رقم 6997 تاريخ 24/12/2001، والمرسوم رقم 7279 تاريخ 25/1/2002، والمرسوم رقم 8000 تاريخ 7/6/2002 والمرسوم 213 تاريخ 27/3/2007 وتعديلاته، كما تلغى جميع الاحكام المخالفة لاحكام هذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nيعمل بهذا المرسوم فور نشره ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 ايلول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: ميشال سليمان\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير الاعلام\nالامضاء: وليد الداعوق\nوزير المالية\nالامضاء: محمد الصفدي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير الشباب والرياضة\nالامضاء: فيصل كرامي"
}