{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232133",
  "title": "اعادة تنظيم الجهاز التنفيذي في تعاونية موظفي الدولة.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "8",
    "date": " 31/05/2012",
    "oj_number": "25",
    "oj_publish_date": "14/06/2012",
    "oj_page": "2324-2333"
  },
  "preamble": "إن هيئة مجلس الخدمة المدنية - سلطة الوصاية على تعاونية موظفي الدولة،\nبناء على المرسوم الاشتراعي رقم 114 تاريخ 12/6/1959 وتعديلاته (إنشاء مجلس الخدمة المدنية)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 14273 تاريخ 29/10/1963 (إنشاء تعاونية موظفي الدولة) لا سيما المادة 18 منه،\nبناء على المرسوم رقم 5693 تاريخ 8/10/1966 (تصديق أنظمة تعاونية موظفي الدولة)،\nبناء على قرار مجلس إدارة تعاونية موظفي الدولة رقم 51/2012 تاريخ 3/2/2012 المتضمن الموافقة على مشروع اعادة تنظيم الجهاز التنفيذي في تعاونية موظفي الدولة.\nبناء على قرار هيئة مجلس الخدمة المدنية - سلطة الوصاية على تعاونية موظفي الدولة - رقم 3 تاريخ 8/3/2012 المتعلق بالمصادقة على قرار مجلس إدارة التعاونية رقم 51/2012 تاريخ 3/2/2012،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 202/2011 - 2012 تاريخ 2/5/2012).\nتقرر ما يأتي:",
  "articles": [
    {
      "number": "(4) من المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة).",
      "content": [
        {
          "type": "text",
          "data": "يتألف الجهاز التنفيذي (الاداري والفني) في تعاونية موظفي الدولة من المديرية العامة للتعاونية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة لتعاونية موظفي الدولة من الوحدات التالية:"
        },
        {
          "type": "text",
          "data": "- دائرة المعلوماتية والاحصاء."
        },
        {
          "type": "text",
          "data": "- المصلحة الادارية."
        },
        {
          "type": "text",
          "data": "- المصلحة المالية."
        },
        {
          "type": "text",
          "data": "- مصلحة مراقبة عقد النفقات."
        },
        {
          "type": "text",
          "data": "- مصلحة الشؤون الصحية."
        },
        {
          "type": "text",
          "data": "- مصلحة الشؤون الإجتماعية."
        },
        {
          "type": "text",
          "data": "- الجهاز الاداري في المحافظات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 7 تاريخ 19/4/1999 المتعلق باعادة تنظيم الجهاز التنفيذي في تعاونية موظفي الدولة، ويعاد تنظيم هذا الجهاز على الشكل التالي:"
        }
      ]
    },
    {
      "number": "(4) من المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة).",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار الى تعاونية موظفي الدولة للعمل بموجبه."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات المدير العام ومسؤولياته\n:\nاولاً:\nالمدير العام هو الرئيس التسلسلي لجميع الوحدات ولجميع العاملين في المديرية العامة\n.\nثانياً:\nيتولى المدير العام ادارة وحدات المديرية العامة، وينسق المهام والاعمال فيما بينها، ويراقب تنفيذها لاسيما فيما يعود للأمور التالية\n:\n-\nيمارس الصلاحيات التي تخوله اياها انظمة التعاونية\n.\n-\nينفذ قرارات مجلس الإدارة\n.\n-\nينسق الأعمال بين مختلف الوحدات والعاملين فيها\n.\n-\nيسهر على تنفيذ المقرارات المتخذة في الاوقات والصيغ التي وضعت لها\n.\n-\nيقدم الاقتراحات والدراسات، ويعد المشاريع، ويعرض على مجلس الإدارة المواضيع الداخلة ضمن صلاحيات هذا المجلس\n.\n-\nيقدم الى مجلس الادارة مشروع الموازنة ومشروع برنامج العمل للسنة المقبلة\n.\n-\nيقدم الى مجلس الادارة تقارير دورية عن سير أعمال التعاونية، مرة كل ستة اشهر على الاقل\n.\n-\nيقدم الى مجلس الادارة قبل نهاية شهر نيسان من كل سنة تقريراً كاملاً عن اعمال السنة المنصرمة، يعرض فيه الاعمال المنفذة وغير المنفذة والصعوبات التي حالت دون التنفيذ، واحوال التعاونية الادارية والمالية والفنية بصورة عامة\n.\n-\nيبلغ التقرير السنوي المذكور في الفقرة السابقة مع ملاحظات مجلس الادارة عليه قبل 31 ايار من كل سنة، الى سلطة الوصاية التي ترسل نسخة عنه الى كل من رئيس مجلس الوزراء ووزير المالية ورئيس ديوان المحاسبة ورئيس ادارة التفتيش المركزي\n.\n-\nيراقب سير العمل في التعاونية وذلك بتفتيشه الوحدات والموظفين مرة كل ثلاثة اشهر على الاقل\n.\n-\nله ان يفوض خطياً بعض صلاحياته الى رؤساء المصالح ورؤساء الفروع، باستثناء الصلاحيات التي يفوضه اياها مجلس الادارة\n.\n-\nيسأل عن حسن تنفيذ القوانين والانظمة من قبل العاملين فيها ضمن حدود الصلاحيات المقررة له\n."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المعلوماتية والاحصاء المهام التالية\n:\n-\nاعداد وتصميم وتنفيذ انظمة المعلوماتية لتعميم المكننة بين وحدات المديرية العامة المركزية وتطويرها، للتعاونية كافة، واقامة شبكة اتصال فيما بينها، وبينها وبين الفروع\n.\n-\nاعداد الجداول الاحصائية والنشرات التي تصدرها ادارة التعاونية\n.\n-\nسائر المهام المتعلقة بتكنولوجيا المعلومات والاحصاءات ذات الصلة التي تكلف بها\n.\n-\nتدريب العاملين في حقل المعلوماتية في المركز الرئيسي والفروع والمكاتب وكذلك تدريب الموظفين الذين يستعملون الحواسيب في اعمالهم\n.\n-\nمتابعة التطورات في حقل المعلوماتية ودرس امكانية تطبيقها والاستفادة منها\n."
        }
      ]
    },
    {
      "number": "(4) من المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة).",
      "content": [
        {
          "type": "text",
          "data": "تتولى المصلحة الادارية\n:\n-\nجميع المهام والاعمال العائدة للشؤون الادارية على اختلافها\n.\n-\nالدراسات والشؤون القانونية\n."
        }
      ]
    },
    {
      "number": "(4) من المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة).",
      "content": [
        {
          "type": "text",
          "data": "تتألف المصلحة الادارية من\n:\n*\nالدائرة الادارية\n.\n*\nالدائرة القانونية\n.\n*\nدائرة المراجعات والشكاوى\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى الدائرة الادارية المهام التالية\n:\n-\nاعمال البريد والتحرير والتعاميم وتأمين توزيعها والاهتمام بضبط المحفوظات واعداد الدراسات التي تطلب منها، بالتعاون مع الوحدات الاخرى المختصة عند الاقتضاء\n.\n-\nرعاية شؤون الموارد البشرية في التعاونية واعداد المعاملات الخاصة بكل ما له علاقة بشؤونهم الذاتية، وتنظيم ملفاتهم الشخصية، وتحضير جداول التدرج استناداً الى اقتراحات الوحدات المختصة واقتراح تدريبهم عند الاقتضاء، وبصورة عامة جميع الشؤون الذاتية والوظيفية للعاملين في التعاونية\n.\n-\nوضع الدراسات وتقديم الاقتراحات اللازمة لتحسين سير العمل\n."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتولى الدائرة القانونية المهام التالية\n:\n-\nالاهتمام بالدعاوى ومتابعتها في المحاكم والهيئات القضائية المختصة، وإبداء الرأي في عقود المصالحات\n.\n-\nوضع نصوص الاتفاقات والعقود في صيغتها القانونية\n.\n-\nتقديم المشورة القانونية لمختلف الوحدات وفقاً للأصول\n.\n-\nالقيام بالدراسات القانونية والتنظيمية\n."
        }
      ]
    },
    {
      "number": "(4) من المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة).",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المراجعات والشكاوى\n:\n-\nتلقي المراجعات والشكاوى من اصحاب المصالح، واحالتها الى المراجع المختصة، وملاحقتها وابلاغ اصحاب العلاقة بالنتيجة\n.\n-\nعرض سجل المراجعات والشكاوى مرة على الاقل في الشهر على المدير العام وعلى المفتش الاداري المختص للإطلاع والتأشير\n."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتولى المصلحة المالية الصلاحيات والمهام التي تنيطها بها انظمة التعاونية وبخاصة النظام المالي المعتمد فيها، لاسيما\n:\n-\nاعداد مشروع الموازنة بالتعاون مع مختلف الوحدات التي تتألف منها التعاونية والفذلكة ومراقبة تنفيذها\n.\n-\nاعمال المحاسبة والتدقيق في قيودها\n."
        },
        {
          "type": "text",
          "data": "-\nاعداد قطع الحساب وفق الاصول المعتمدة بالتنسيق مع الوحدات\n."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتألف المصلحة المالية من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "*\nدائرة المحاسبة الادارية\n.\n*\nدائرة المحاسبة المالية\n."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المحاسبة الادارية الصلاحيات التالية\n:\n-\nاعداد مشروع الموازنة والفذلكة\n.\n-\nتنظيم مستندات التحصيل\n.\n-\nتنظيم طلبات حجز الاعتمادات\n.\n-\nتصفية النفقة وحفظ مستندات ثبوتها\n.\n-\nمعاملات صرف النفقة\n.\n-\nمحاسبة المواد\n.\n-\nمسك الحسابات الادارية على انواعها\n.\n-\nسائر المهام المتعلقة بالمحاسبة الادارية وفقا لاحكام النظام المالي\n."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المحاسبة المالية الصلاحيات التالية\n:\n-\nدفع النفقة\n.\n-\nعمليات التحصيل\n.\n-\nمسك حسابات الموازنة\n.\n-\nمسك حسابات الخزينة\n.\n-\nتنظيم قطع الحساب\n.\n-\nتأمين الارتباط ما بين التعاونية وديوان المحاسبة\n.\n-\nسائر المهام المتعلقة بالمحاسبة المالية وفقاً لاحكام النظام المالي\n."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ترتبط مصلحة مراقبة عقد النفقات برئيس مجلس الادارة في كل ما يعود لها من الصلاحيات المحددة في النظام المالي\n.\nتتولى مصلحة مراقبة عقد النفقات الصلاحيات المحددة لها بمقتضى النظام المالي، لا سيما\n:\n-\nدرس توفر الاعتمادات وصحة تنسيبها\n.\n-\nدرس انطباق المعاملة على القوانين والانظمة النافذة الا اذا كانت خاضعة لرقابة سلطة الوصاية، فلا تدقق فيها عندئذ الا من الناحية المالية\n.\n-\nسائر المهام المتعلقة بمراقبة عقد النفقات، وبخاصة تتبع حركة الاعتمادات وضبط حساباتها\n.\n-\nالقيام بالدراسات القانونية للقضايا المتعلقة بالمسائل المالية التي تكلف بها\n."
        }
      ]
    },
    {
      "number": "(4) من المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة).",
      "content": [
        {
          "type": "text",
          "data": "يعاون رئيس مصلحة مراقبة عقد النفقات مراقبون (مراقب عقد نفقة) يعملون تحت اشرافه وعلى مسؤوليته، إن في الادارة المركزية او في الفروع، ويكون هؤلاء من موظفي الفئة الثالثة\n."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "لرئيس مصلحة مراقبة عقد النفقات ان يعهد بتمثيله في الادارة المركزية وفي الفروع في حال شغور مراكز مراقبين اصيلين، الى محاسبين، وفي حال عدم وجودهم الى موظفين من الفئة الرابعة على الاقل، يتولون مهام مراقب عقد نفقات، وذلك للتدقيق في المعاملات التي تعرض عليهم، ويعملون بهذه الصفة على مسؤوليته، وتجري تسميتهم بقرار من المدير العام بناء على اقتراح رئيس المصلحة\n."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يرتبط المحاسبون الذين يعهد اليهم بمراقبة عقد النفقات برئيس مصلحة مراقبة عقد النفقات في ما يتعلق بالصلاحيات المعطاة لهم لهذه الجهة، ويخضعون في الامور الاخرى لرئيس الوحدة او الفرع الذي يتبعون له\n."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "لإدارة التعاونية ان تأخذ رأي مصلحة مراقبة عقد النفقات في القضايا المالية والقانونية، وبخاصة مشروع الموازنة وطلبات الاعتمادات الاضافية\n."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تودع المعاملات التي يجري تدقيقها وانجازها في الفروع، الادارة المركزية بغية اعطائها المجرى القانوني وفقا للانظمة النافذة في التعاونية\n."
        }
      ]
    },
    {
      "number": "(4) من المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة).",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة الشؤون الصحية كل الصلاحيات والمهام المتعلقة بشؤون الاستشفاء والمساعدات المرضية على اختلافها وفقا للأحكام الخاصة بها\n."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الشؤون الصحية من\n:\n*\nدائرة المساعدات المرضية\n.\n*\nدائرة الاستشفاء\n.\n*\nدائرة الطبابة\n."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المساعدات المرضية، بالتعاون مع اللجان الطبية التابعة لها، الشؤون المتعلقة بالمعالجة الطبية في الداخل والخارج وفقاً للأنظمة والأصول المعتمدة، لاسيما\n:\n-\nالتدقيق في طلبات المساعدات المرضية المتعلقة بالمعالجة الصحية، بما فيها المعالجة في الخارج، وعرضها على اللجان الطبية المختصة لاتخاذ القرارات اللازمة في شأنها\n.\n-\nانجاز جميع المعاملات المتصلة بالمساعدات المرضية واحتساب كل منها وعرضها على المراجع المختصة\n."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الاستشفاء، بالتعاون مع الاطباء المراقبين، الشؤون المتعلقة بالاستشفاء في الداخل والخارج تطبيقاً لاحكام النظام الخاص به، لاسيما\n:\n-\nاقتراح جداول توزيع الاطباء المراقبين على المستشفيات، وكذلك جداول المناوبة العائدة لهم\n.\n-\nالتدقيق في طلبات الاستشفاء بغية اعطاء الموافقة عليها او ابداء الملاحظات بشأنها\n.\n-\nمراقبة عمليات الاستشفاء وفقا للاصول المعتمدة\n.\n-\nوضع تقرير عن كل حالة استشفاء في الخارج لعرضه على مجلس الادارة\n."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الطبابة المهام التالية\n:\n-\nوضع التعرفات الطبية، وإعادة النظر فيها عند اللزوم\n.\n-\nمراقبة مدى تقيد الاشخاص والمستشفيات وسائر المؤسسات التي تمارس نشاطات او مهناً طبية، بشروط العقد مع التعاونية وقانون الآداب الطبية\n.\n-\nتقديم الاقتراحات المتعلقة بتطوير الخدمات الطبية التي تقدمها التعاونية\n.\n-\nالتحقيق في الشكاوى والطلبات ذات المضمون الطبي\n.\n-\nالإشراف على أوضاع الأطباء والصيادلة والاهتمام بأمورهم الوظيفية، واقتراح كل ما يؤدي الى تعزيز كفاءاتهم وتحسين أدائهم، من تدريب، مؤتمرات، ندوات، دورات، الخ\n....\n-\nيلحق الاطباء في الدائرة لمساعدة رئيسها في مهامه وهم يتبعون له من الناحية الادارية\n.\nيجري تكليفهم بمهامهم بقرار من المدير العام بناء على اقتراح رئيس مصلحة الشؤون الصحية، ويطبق عليهم كما على الصيادلة نظام التفرغ المطبق على المتعاقدين الصادر بالقرار رقم (5) تاريخ 13/5/2004 وتعديلاته\n."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة الشؤون الاجتماعية كل الصلاحيات والمهام المتعلقة بالمنح والمساعدات الاجتماعية وشؤون المنتسبين على اختلافها وفقاً للاحكام الخاصة بها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الشؤون الاجتماعية من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "* دائرة المنح والمساعدات الاجتماعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "* دائرة شؤون المنتسبين والتحقيق الاجتماعي"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "(4) من المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة).",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المنح والمساعدات الاجتماعية جميع الاعمال المتعلقة بالمنح والمساعدات والخدمات الاجتماعية على اختلافها لاسيما"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "درس المعاملات المتعلقة بالمنح التي تقدمها التعاونية للمنتسبين اليها (كمنح التعليم والزواج والوفاة والولادة) وتدقيقها، وإعداد مشاريع القرارات القاضية بتخصيصها وتسييرها، وفقا للأصول المحددة في انظمة التعاونية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- ابداء الرأي بالمعاملات التي لها علاقة بالمنح والمساعدات التي تعرض عليها من قبل مختلف وحدات التعاونية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- دراسة امكان تأمين خدمات جديدة، وتقديم المقترحات بشأنها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- دراسة معاملات الحسومات المتعلقة بالتعرفة والأسعار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة شؤون المنتسبين والتحقيق الاجتماعي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- القيام بالدراسات الاجتماعية ذات الصلة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- سائر المهام الخاصة بالخدمات الاجتماعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- تنظيم ملفات وبطاقات خاصة بالمنتسبين وتيويمها على ان تتضمن البطاقة ما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- اسم المنتسب - تاريخ ولادته - تاريخ دخوله الخدمة - الادارة التي ينتمي اليها - وظيفته - رتبته - احواله الشخصية - عدد افراد عائلته، وأي معلومة اخرى تكون ذات فائدة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- ادخال التعديل الوظيفي والعائلي على بطاقة انتساب المنتسب عند الاقتضاء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- اصدار الافادات المتعلقة بالانتساب والاستفادة او عدمها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- تنظيم المعاملات الاحصائية لأوضاع المنتسبين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- دراسة شؤون العهدة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- اجراء التحقيق الاجتماعي الذي يطلب منها ولاسيما المتعلق بذوي العهدة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- تنظيم معاملات استمرار الانتساب عند الاحالة على التقاعد"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يتألف الجهاز الاداري في المحافظات من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- فروع في مراكز المحافظات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- ومكاتب في مراكز الاقضية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وذلك تسهيلا لمعاملات المنتسبين اليها وحصولهم بأسرع ما يمكن على التقديمات التي تستحق لهم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الفروع والمكاتب القائمة حالياً، يمكن إنشاء فروع او مكاتب جديدة بقرار من مجلس الادارة بناء على اقتراح المدير العام، وبعد موافقة سلطة الوصاية.\nيحدد في هذا القرار"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- مركز عمل الفرع او المكتب ونطاق صلاحياته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- الصلاحيات والمهام المناطة به"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- الوظائف وعدد الموظفين الذين يحتاج اليهم ونظام العمل ومهام كل من الموظفين والعاملين فيه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- سائر الامور التي يفترض ان يتولاها كل فرع او مكتب"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يرأس الفرع موظف من الفئة الثانية برتبة رئيس مصلحة،"
        },
        {
          "type": "text",
          "data": "ويرأس المكتب موظف من الفئة الثالثة وفي حال تعذر ذلك يمكن ان يتولى مهام رئاسة المكتب بصورة مؤقتة لحين اشغاله اصالة او وكالة، موظف من الفئة الرابعة يسميه مدير عام التعاونية على ان تكون له خبرة وكفاءة في اعمالها مدة لا تقل عن عشر سنوات"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يرتبط رئيس الفرع بالمدير العام للتعاونية من الناحيتين الادارية والمسلكية، ويرتبط بالمصالح كل فيما خصها في المعاملات العائدة لها، ويرتبط رئيس المكتب الكائن ضمن نطاق المحافظة برئيس الفرع الكائن في مركز هذه المحافظة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "(4) من المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة).",
      "content": [
        {
          "type": "text",
          "data": "يكون رئيس الفرع او المكتب مسؤولا عن"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- ممارسة الصلاحيات المناطة به بكل دقة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- حسن سير العمل في وحدته وقيام الموظفين التابعين له بالمهام الموكولة اليهم وفقاً للانظمة النافذة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يلحق في كل فرع لجنة طبية او اكثر وعدد من الاطباء المراقبين والصيادلة، كما يلحق في كل مكتب طبيب او اكثر وصيدلي او اكثر وفقاً للحاجة التي يفرضها حجم العمل في المعالجة والاستشفاء، وذلك بقرار من المدير العام بناء على اقتراح رئيس مصلحة الطبابة والاستشفاء وتقرير يرفعه رئيس الفرع المعني. الفصل الثامن احكام مختلفة"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يكون رئيس كل وحدة من وحدات الجهاز التنفيذي في التعاونية مسؤولا عن سير العمل في وحدته ويتولى، بهذه الصفة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- توقيع المعاملات الداخلة ضمن اختصاصه وصلاحياته، والتأشير على المعاملات التي تعرض على توقيع رئيس أعلى، او إبداء ملاحظاته بشأنها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- المراقبة والإشراف على حسن قيام الموظفين التابعين له بالأعمال الموكولة اليهم، وحسن علاقتهم بأصحاب المصالح"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يخضع جميع العاملين في الجهاز التنفيذي للتعاونية - من رؤساء وحدات وموظفين ومتعاقدين واجراء وملحقين ومنتدبين للعمل فيها - للقوانين والانظمة النافذة لديها وللأصول الواجب إتباعها في إنجاز اعمالهم، وعليهم التقيد التام بها تحت طائلة المسؤولية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك المديرية العامة لتعاونية موظفي الدولة وفق الجدول رقم (1) كما تحدد شروط التعيين الخاصة الاضافية لبعض وظائفها وفق الجدول رقم (2) الملحقين بهذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "(4) من المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة).",
      "content": [
        {
          "type": "text",
          "data": "يجري خلال مهلة ستة اشهر من تاريخ تصديق هذا النظام توزيع وظائف الفئتين الرابعة والخامسة على وحدات الجهاز التنفيذي في التعاونية بقرار من مجلس الادارة، بناء على اقتراح المدير العام وبعد موافقة مجلس الخدمة المدنية، وذلك بناء على تحقيق تجريه ادارة الابحاث والتوجيه ، على ان يوضع نظام عمل لكل وحدة يحدد مهام كل موظف وكيفية قيامه بأعماله وفقا لأحكام المادة (4) من المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الادارات العامة)."
        }
      ]
    }
  ],
  "signature": "بيروت في 31أيار2012\nهيئة مجلس الخدمة المدنية\nخالد قباني\nالعضو\nناتالي يارد\nالعضو\nانطوان جبران"
}