{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232630",
  "title": "موجه الى شركات ومؤسسات ومحال استيراد و/أو بيع الأدوية الزراعية",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "9",
    "date": " 12/07/2012",
    "oj_number": "31",
    "oj_publish_date": "19/07/2012",
    "oj_page": "3474"
  },
  "preamble": "استنادا الى الكشف الدوري الذي تجريه لجان الكشف المشكلة بموجب القرار رقم 369/1 تاريخ 30/4/2012 على محال ومستودعات الادوية الزراعية،",
  "articles": [
    {
      "number": "1 أولاً:\r\nبالنسبة الى الادوية منتهية الصلاحية:\r\nيتوجب على الشركات والمؤسسات والمحال التي تتعاطى مهنة استيراد و/أو بيع الادوية الزراعية التصريح عن الادوية منتهية الصلاحية خلال فترة شهرين من تاريخ تبلغ هذا التعميم، على أن تعمد الى التصريح عن الادوية منتهية الصلاحية مرتين خلال السنة الواحدة الأولى في الاسبوع الاول من شهر كانون الثاني والثانية في الاسبوع الاول من شهر تموز من كل عام. وفي حال تبين وجود أدوية منتهية الصلاحية لديها ولم يتم الابلاغ عنها ضمن المهل المحددة، تتدرج التدابير المتخذة بحقها من قبل وزارة الزراعة من الانذار الى اقفال المحل أو المؤسسة أو الشركة مدة ثلاثة أشهر ثم ستة أشهر ثم الى الاقفال النهائي. ثانياً:\r\nبالنسبة الى الأدوية الممنوعة أو غير المسجلة. يتوجب على الشركات والمؤسسات والمحال التي تتعاطى مهنة استيراد و/أو بيع الادوية الادوية الزراعية عدم شراء أو بيع الادوية الزراعية غير المسجلة من قبل وزارة الزراعة أو الممنوعة وعدم التداول بها تحت طائلة الاقفال الفوري للمحل أو المؤسسة أو الشركة وتعريض المخالف للملاحقة القانونية فوراً.\nثالثاً: \r\nبالنسبة الى الادوية غير المسعرة أو المجزأة: يتوجب على الشركات أو المؤسسات أو المحال التي تتعاطى مهنة استيراد و/أو بيع الادوية الزراعية تسعير الادوية الزراعية قبل عرضها للتداول عملا بالقرار رقم 112/1 تاريخ 25/1/2011، وبيع الادوية الزراعية في عبواتها الاصلية دون تجزئتها استنادا الى المرسوم رقم 5039 تاريخ 26/3/1982 تحت طائلة الانذار ثم الاقفال المؤقت مدة ثلاثة أشهر ثم ستة أشهر فالاقفال النهائي.",
      "content": [
        {
          "type": "text",
          "data": "بالنسبة الى الادوية منتهية الصلاحية:"
        },
        {
          "type": "text",
          "data": "يتوجب على الشركات والمؤسسات والمحال التي تتعاطى مهنة استيراد و/أو بيع الادوية الزراعية التصريح عن الادوية منتهية الصلاحية خلال فترة شهرين من تاريخ تبلغ هذا التعميم، على أن تعمد الى التصريح عن الادوية منتهية الصلاحية مرتين خلال السنة الواحدة الأولى في الاسبوع الاول من شهر كانون الثاني والثانية في الاسبوع الاول من شهر تموز من كل عام. وفي حال تبين وجود أدوية منتهية الصلاحية لديها ولم يتم الابلاغ عنها ضمن المهل المحددة، تتدرج التدابير المتخذة بحقها من قبل وزارة الزراعة من الانذار الى اقفال المحل أو المؤسسة أو الشركة مدة ثلاثة أشهر ثم ستة أشهر ثم الى الاقفال النهائي."
        },
        {
          "type": "text",
          "data": "بالنسبة الى الأدوية الممنوعة أو غير المسجلة. يتوجب على الشركات والمؤسسات والمحال التي تتعاطى مهنة استيراد و/أو بيع الادوية الادوية الزراعية عدم شراء أو بيع الادوية الزراعية غير المسجلة من قبل وزارة الزراعة أو الممنوعة وعدم التداول بها تحت طائلة الاقفال الفوري للمحل أو المؤسسة أو الشركة وتعريض المخالف للملاحقة القانونية فوراً."
        },
        {
          "type": "text",
          "data": "بالنسبة الى الادوية غير المسعرة أو المجزأة: يتوجب على الشركات أو المؤسسات أو المحال التي تتعاطى مهنة استيراد و/أو بيع الادوية الزراعية تسعير الادوية الزراعية قبل عرضها للتداول عملا بالقرار رقم 112/1 تاريخ 25/1/2011، وبيع الادوية الزراعية في عبواتها الاصلية دون تجزئتها استنادا الى المرسوم رقم 5039 تاريخ 26/3/1982 تحت طائلة الانذار ثم الاقفال المؤقت مدة ثلاثة أشهر ثم ستة أشهر فالاقفال النهائي."
        }
      ]
    }
  ],
  "signature": "بيروت في 12/7/2012\nوزير الزراعة\nد. حسين الحاج حسن"
}