{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233411",
  "title": "ترخيص باستعمال كمية 101 م3 يومي من مياه البئر الكائنة في العقار رقم 145 من منطقة حزين العقارية - قضاء بعلبك - للاغراض الصناعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9013",
    "date": " 09/10/2012",
    "oj_number": "44",
    "oj_publish_date": "18/10/2012",
    "oj_page": "4550-4551"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية واحكامها) وتعديلاته،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (المحافظة على الاملاك العمومية واستعمالها)،\nبناء على المرسوم رقم 14438 تاريخ 2/5/1970 (تنظيم التنقيب عن المياه) وتعديلاته،\nبناء على الاستدعاء المقدم بتاريخ 18/12/2008 والمسجل بالرقم 247/أ/ 2011 من السيد علي ابراهيم الضيقة والمتضمن طلبه الترخيص باستعمال مياه البئر المذكورة أعلاه واستعمالها في الاغراض الصناعية،\nبناء على الموافقة المبدئية للادارة رقم 247/أ/ 2011 تاريخ 1/12/2011،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 مادة 10: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص للسيد علي ابراهيم الضيفة استعمال كمية 101 م3 (مائة ومتراً مكعباً يومياً) للاغراض الصناعية، من مياه البئر الكائنة في العقار رقم 145 من منطقة حزين العقارية - قضاء بعلبك والمبين موقعه على الخريطة البيانية المرفقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى المرخص له تركيب عداد خاص للكمية الاجمالية يثبت على مخرج البئر مباشرة بحيث يمكن للادارة مراقبة وتحديد كمية المياه المستخرجة من البئر وان يتم اعلام المديرية العامة للموارد المائية والكهربائية مسبقا عن تاريخ المباشرة بالعمل وان يعرض العداد على الادارة للموافقة عليه وعدم البدء باستعماله قبل ختمه بخاتمها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيتوجب على المرخص له المحافظة على سلامة العداد وخاتمه وتمكين الادارة من مراقبته في أي وقت كان وفي حال الاخلال بهذا الشرط يحق للادارة سحب الترخيص فورا دون ان يحق المرخص له المطالبة باي عطل أو ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام فحقوق الافراد معها محفوظة وتبقى محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيبقى المرخص له مسؤولاً عن كل عطل او ضرر يلحق بالغير وعن كل حادث يقع من جراء هذا الترخيص."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nمنحت هذه الرخصة لمدة سنة واحدة تتجدد ضمنا لمدة اقصاها اربع سنوات ويمكن للادارة الغاؤها في مطلق الاحوال وفي اي وقت شاءت دون ان يكون لصاحبها حق المطالبة بتعويض او استرداد ما تم صرفه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nعلى المرخص له التقيد بالقوانين والانظمة النافذة لجهة استعمال المياه والحصول على التراخيص من الادارات المختصة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nيترتب على المرخص له ان يدفع لخزينة الدولة عائدات من السنة الاولى للاستعمال الصناعي وقدرها: 101م3 (ضرب) 365 يوم (ضرب) 600 ل.ل. = 22.119.000 ل.ل. (فقط اثنان وعشرون مليون ومائة وتسعة عشر الف ليرة لبنانية لا غير) اضافة الى رسم الطابع المالي خلال خمسة ايام عمل من تاريخ تبلغه المرسوم على ان تدفع العائدات ورسم الطابع المالي عن السنين اللاحقة خلال مهلة خمسة ايام تحتستب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم وتحتسب هذه العائدات حسب الكميات المستخرجة فعليا والمسجلة على العداد."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: \r\nتعتبر هذه الرخصة ملغاة في حال عدم التقيد بمضمونها وفي حال عدم تسديد الرسوم والعائدات السنوية او عند استعمال المياه خارج نطاق الترخيص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 تشرين الاول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}