{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233393",
  "title": "ترخيص بإنشاء إختصاصات وإلغاء أخرى في المدرسة المهنية الخاصة في الأشرفيه (قضاء بيروت)بإسم «مدرسة سان شارل المهنية»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9030",
    "date": " 09/10/2012",
    "oj_number": "44",
    "oj_publish_date": "18/10/2012",
    "oj_page": "4538-4539"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 1165 تاريخ 25/5/1971 (المتعلق بالترخيص بإنشاء مدرسة مهنية خاصة في الأشرفيه (قضاء بيروت) بإسم «مدرسة سان شارل المهنية»)،\nبناء على الاستدعاء المقدم من جمعية راهبات المحبة المسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 5789/6 تاريخ 13/6/2012 والمتضمن طلب الترخيص بإنشاء إختصاصات وإلغاء أخرى في المدرسة المذكورة،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص  لجمعية راهبات المحبة ممثلة بشخص رئيستها بإنشاء إختصاصات وإلغاء أخرى في المدرسة المهنية الخاصة بإسم «مدرسة سان شارل المهنية» القائمة على العقار رقم 507 من منطقة الأشرفية العقارية (قضاء بيروت) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتسدي المدرسة التعليم المهني على الوجه التالي:\r\n1 - إختصاص يؤدي لنيل الشهادات الرسمية وهو:                  \r\nالاختصاص --- المستوى --- الشهادة\r\n- مستكتب مختزل --- التكميل --- التكميلية المهنية\r\n2 - التدريب المهني في إختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: لغات الكمبيوتر - المكياج - العناية بالإظافر - العناية بالبشرة - اللغة الإنكليزية - اللغة الإسبانية - اللغة الإيطالية - أمانة سر تنفيذية - أخصائي تصميم وتنفيذ الأزياء - فن هندسة التجميل الداخلي والزخرفي - الرقص المعاصر - الرقص الإيقاعي - فوتو شوب - التصميم الغرافيكي - مسك دفاتر - مدقق حسابات - إسعافات اولية - الرسم على الزجاج - الرسم على القماش - الرسم على السيراميك - الرسم على الفخار - الرسم على المعدن - الرسم على الخشب - الفنون التشكيلية - مساعدة حاضنة أطفال."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nألغيت في المدرسة جميع الإختصاصات المرخص لها بها سابقاً ولا يحق لها التعليم والتدريب إلا في الإختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 تشرين الأول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}