{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233394",
  "title": "الإحازة بنقل إجازة مدرسة «الزهراء الحديثة» الكائنة في البرج الشمالي - قضاء صور السيد سعد الدين  حبال الى إسم جمعية حركة أمل المحرومين ونقل مقرها وتغيير إسمها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9034",
    "date": " 09/10/2012",
    "oj_number": "44",
    "oj_publish_date": "18/10/2012",
    "oj_page": "4539-4540"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 233 تاريخ 9/6/2000 المتضمن إضافة فقرة الى المادة الاولى من القانون 104 تاريخ 9/6/1991 والتي تنص:\nلا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية إنتقال الإجازة في حال تم الإنتقال الى جمعية خيرية،\nبناء على المرسوم رقم 13145 تاريخ 15/6/1963 المتضمن إعطاء السيد سعد الدين محمد خير حبال إجازة بفتح مدرسة خاصة في صيدا على العقار 219 باسم «المدرسة الأهلية العربية»،\nبناء على القرار رقم 26/م/1997 المتضمن نقل المدرسة الأهلية الى طير دبا - قضاء صور وتسميتها مدرسة «النور»،\nبناء على المرسوم رقم 13338 تاريخ 31/1/1998 المتضمن نقل مقر المدرسة المذكورة الى البرج الشمالي - قضاء صور وتسميتها باسم مدرسة «الزهراء الحديثة»،\nبناء على صك التنازل المنظم لدى كاتب العدل والمسجل بالرقم 7163/2001 تاريخ 15/9/2001 والمتضمن تنازل السيد سعد الدين محمد خير حبال عن كافة حقوقه في إجازة مدرسة الزهراء الحديثة والكائنة في البرج الشمالي - قضاء صور لصالح جمعية حركة أمل المحرومين،\nبناء على الاستدعاء المقدم من جمعية حركة أمل المحرومين المسجل تحت الرقم 5703/12 تاريخ 24/9/2001 والمتضمن طلب نقل إجازة مدرسة «الزهراء الحديثة» الى اسمها ونقل مقرها وتغيير اسمها،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا المرسوم ويبلّغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتنقل إجازة مدرسة «الزهراء الحديثة» الكائنة في البرج الشمالي - قضاء صور من إسم السيد سعد الدين محمد خير حبال الى إسم جمعية حركة أمل المحرومين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينقل مقر المدرسة المذكورة من البرج الشمالي - قضاء صور الى العقار 1707 منطقة العباسية - قضاء صور، على أن تصبح تسميتها مدرسة «الشهيد محمد سعد».\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي وتسقط الاجازة حكما اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا المرسوم ويبلّغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 تشرين الأول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}