{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232083",
  "title": "تأسيس جمعية بإسم: «مؤسسة شبكات الأمان الخيرية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "911",
    "date": " 24/05/2012",
    "oj_number": "23",
    "oj_publish_date": "31/05/2012",
    "oj_page": "2217-2218"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة شبكات الأمان الخيرية» والمسجل لدى المديرية\nالادارية المشتركة برقم 4322 تاريخ 9/3/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مؤسسة شبكات الأمان الخيرية»\r\nمركزها: بيروت - المصيطبة - شارع توماس اديسون - العقار رقم 5060 - القسم رقم 8 - بناية الرمال - ملك سميح محمد ضو - الطابق الثالث.\r\nغايتها: - خدمة أبناء طائفة الموحدين الدروز وخاصة منهم عائلات الشهداء والجرحى وضحايا الكوارث والمسنين من خلال\r\n-مساعدات مادية فورية عند وقوع أية حوادث أو كوارث ينتج عنها ضحايا أو معاقين أو منكوبين.\r\n-مساعدات مادية دورية أو متقطعة للعائلات المنكوبة والمحتاجة.\r\n-تقديم المنح الدراسية والجامعية للمحتاجين والمتفوقين.\r\n-وبشكل عام تحسين الظروف المعيشية والإجتماعية والتربوية والإنسانية والحياتية للمحتاجين من أيناء طائفة الموحدين الدروز.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. اكرم فايز المصري\r\nد. ضياء عارف ملاعب\r\nد. وائل حسين رافع ابو الحسن\r\nجمال فواد الجوهري\r\nسليم عارف عابد\r\nسميح محمد ضو\r\nاسامه فواد نجار\r\nراجي سميح ضو\r\nفؤاد محمد ضو\r\nحسام فواد الجوهري\r\nجمال فارس شهيب\r\nممثل الجمعية تجاه الحكومة: السيد سميح محمد ضو"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 أيار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}