{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233485",
  "title": "اسقاط قسمين من الاملاك العمومية النهرية (قناة ري) لحساب املاك الدولة الخصوصية في منطقة \r\nالجديدة العقارية - قضاء زغرتا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9188",
    "date": " 29/10/2012",
    "oj_number": "47",
    "oj_publish_date": "08/11/2012",
    "oj_page": "5351-5352"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية واحكامها) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 11/7/2011 والمسجل بالرقم 2757/2011 من مالك العقار رقم 9 من منطقة الجديدة العقارية - قضاء زغرتا، المتضمن طلبه اسقاط قسمين من الاملاك العمومية النهرية (قناة ري) الكائنين قرب العقار المذكور آنفاً من الاملاك العمومية لحساب املاك الدولة الخصوصية تمهيداً لشرائهما وفقاً للاصول القانونية،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 2757/2011 تاريخ 19/9/2011،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاسقط من الاملاك العمومية لحساب املاك الدولة الخصوصية قسمين من قناة ري الكائنين قرب العقار رقم 9 من منطقة الجديدة العقارية المحددين بالأحرف (أ - ب - ج - د - أ) و(ه - م - ز - ح - ط - ي - ه) والمبينين باللون الاحمر على الخريطة المرفقة بهذا المرسوم والبالغة مساحتهما 402 م2 (اربعماية ومترين مربعين تقريباً) ليصار الى بيعهما وفقا للقوانين والأنظمة النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى طالب الاسقاط القيام بالاعمال التالية:\r\nأ - اظهار حدود القسمين المطلوب اسقاطهما موضوع المادة الاولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحتيهما نهائيا.\r\nب - دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة الى اسقاط القناة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيبقى طالب الاسقاط مسؤولاً عن كل حادث يقع للغير اثناء تنفيذ الاشغال أو بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تشرين الاول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}