{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232089",
  "title": "تأسيس جمعية بإسم: «جمعية المشاركة والإبداع الخيري» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "921",
    "date": " 26/05/2012",
    "oj_number": "23",
    "oj_publish_date": "31/05/2012",
    "oj_page": "2221"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية المشاركة والإبداع الخيري» والمسجل لدى المديرية الادارية المشتركة برقم 3655 تاريخ 28/2/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية المشاركة والإبداع الخيري»\r\nمركزها: بيروت - الباشورة - العقار رقم 286 - القسم رقم 13 - بلوك - D - ملك جمعية الإمداد الخيري الإسلامية.\r\nغايتها: - تعمل الجمعية على الإهتمام بالشؤون الثقافية والإجتماعية\r\nالمختلفة، ويمكن تلخيص أهدافها بالنقاط الأساسية التالية:\r\n1 - العمل على تنمية الفرد ورفع مستواه الإجتماعي والفكري وتعزيز المهارات الفردية وإبراز الكفاءات العلمية من خلال تقديم أفضل الإستشارات والخدمات كماً ونوعاً وخاصة بالإقتداء بتعاليم القرآن الكريم للوصول بالجمعية الى أن تكون الوسيلة الفضلى في تقويم الرسالة المعرفية والفكرية.\r\n2 - العمل على إنشاء مركز لتأهيل ذوي الإحتياجات الخاصة.\r\n3 - مساعدة الفقراء والمحتاجين وتأمين مستلزمات الحياة كافةً.\r\n4 - إقامة الندوات الثقافية والدورات الترفيهية والتعليمية والحرفية واللغات والكمبيوتر.\r\n5 - فتح المدارس والمعاهد والحضانات ودور تأهيل ذوي الإحتياجات الخاصة وإقامة مراكز صحية ودعم المؤسسات والجهات التي تفتحها والتنسيق معها من أجل المصلحة العامة.\r\n6 - التوعية على حقوق الطفل، والعمل على تعزيز حق التعليم والحد من التسرب المدرسي.\r\n7 - إصدار نشرات ومطبوعات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسن ديب عمار\r\nعبدالله علي غزاله\r\nأحمد علي يحي\r\nرياض فؤاد فضل الله\r\nمحمد محمود مطر\r\nكاظم حسن عيسى\r\nممثل الجمعية تجاه الحكومة: السيد حسن ديب عمار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 أيار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}