{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233490",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (قناة ري) لحساب املاك الدولة الخصوصية واستبداله بقناة خرسانية حديثة في منطقة كفردبيان العقارية - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9227",
    "date": " 01/11/2012",
    "oj_number": "47",
    "oj_publish_date": "08/11/2012",
    "oj_page": "5356-5357"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناءً على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية واحكامها) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 2/9/2009 المسجل بالرقم 3756/2009 من السيد يوسف فهيم عقيقي مالك العقارات رقم 584 - 585 و586 من منطقة كفردبيان العقارية - قضاء كسروان، المتضمن طلبه اسقاط قسم من الاملاك العمومية النهرية (قناة ري) يقع بين العقارات المذكورة لحساب املاك الدولة الخصوصية واستبداله بقناة خرسانية حديثة ضمن العقارين ذات الارقام 584 و585،\nبناء على التنازل المصدق لدى كاتب العدل عن القسم المراد ضمه الى الاملاك العامة بدون بدل،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 3756/2009 تاريخ 12/1/2011،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيضم دون بدل الى الاملاك العمومية القسم الكائن بين العقارين رقم 584 و585 والعقارين رقم 591 و583 من منطقة كفردبيان العقارية والمحدد بالاحرف (ص - ع - ف - س - ق - ز - ر - ش - ت - أ - ص) والمبين باللون الازرق على الخريطة المرفقة والبالغة مساحته 46 م2 (ستة واربعون متراً مربعاً تقريباً)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم (قناة ري) الكائن بين العقارات رقم 584 و585 و586 والعقار رقم 582 من منطقة كفردبيان العقارية - قضاء كسروان والمحدد بالاحرف (أ - ب - ج - د - ه - و - ز - ح - ط - ي - ك - ل - م - ن - أ) والمبين باللون الاحمر على الخريطة المرفقة بهذا المرسوم البالغة مساحته 44م2 (اربعة واربعون متراً مربعاً تقريباً) ليصار الى بيعه وفقاً للقوانين النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى طالب الاسقاط التقيد بالاعمال التالية:\r\nأ - انشاء قناة حديثة ضن حدود العقارين رقم 584 و585 من منطقة كفردبيان العقارية موضوع المادة الاولى من هذا المرسوم تؤمن سيلان المياه فيها بصورة طبيعية وفقاً للخريطة المرفقة بهذا المرسوم.\r\nب - اظهار حدود الاقسام موضوع المادتين الاولى والثانية من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحاتها نهائياً.\r\nج - دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة لاسقاط هذا المجرى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبقى طالب الاسقاط مسؤولاً عن كل حادث يقع للغير اثناء تنفيذ الاشغال او بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط والتحوير وان حقوق الغير محفوظة حتماً ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nلا يعمل بهذا المرسوم الا بعد ان يقوم طالب الاسقاط بجميع الاعمال الفنية وتأمين سيلان المياه بصورة طبيعية في قسم القناة المحدث موضوع المادة الاولى من هذا المرسوم بإشراف المديرية العامة للموارد المائية والكهربائية الفني المباشر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تشرين الثاني 2012\nالامضاء: ميشال سليمان\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}