{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=231832",
  "title": "تأسيس جمعية بإسم: «عيش الاشرفية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "924",
    "date": " 28/05/2012",
    "oj_number": "24",
    "oj_publish_date": "07/06/2012",
    "oj_page": "2276-2277"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «عيش الاشرفية» والمسجل لدى المديرية الادارية المشتركة برقم 6224 تاريخ 5/4/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«عيش الأشرفية»\r\nمركزها: بيروت - الأشرفية - شارع نجيب طراد - العقار رقم 1930 - القسم رقم 3 - بناية مار نقولا - ملك ناديا حنين صحناوي - الطابق الاول.\r\nغايتها: - موضوع الجمعية هو:\r\n- إعداد الدراسات وإقتراح المشاريع المتعلقة بالبيئة والتنمية المستدامة في العاصمة وخاصة في منطقة الأشرفية.\r\n- إعداد الدراسات واقتراح المشاريع المتعلقة بالتطور الإجتماعي والإقتصادي والثقافي في العاصمة وخاصة في منطقة الأشرفية.\r\n- تطوير موقع على شبكة الإنترنت هدفه تعزيز صورة الأشرفية ويكون دليل عملي ومنبر للتبادل والإتصال بين المستخدمين.\r\n-  تنظيم النشاطات على إختلاف أنواعها ثقافية كانت أم فنية أم سياحية أم إقتصادية أم غيرها كمؤتمرات ومهرجانات وندوات وغيرها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- النائب ميشال بيير فرعون\r\n- محمد احمد بدر\r\n- مايا موريس مطر\r\n- نادين جورج رعد\r\n- نيلا بيير فرعون\r\nممثلة الجمعية تجاه الحكومة: المحامية مايا موريس مطر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 ايار 2012\nوزير الداخلية والبلديات\nمروان شربل"
}