{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233555",
  "title": "ترخيص بإنشاء مدرسة تدريب مهني خاصة بإسم «اكاديمية دجو رعد للتزيين والتجميل» في حوش الامراء (بناء) - قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9256",
    "date": " 09/11/2012",
    "oj_number": "48",
    "oj_publish_date": "15/11/2012",
    "oj_page": "5604"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على الإستدعاء المقدم من السيد وائل محمد غادر والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 4859/6 تاريخ 10/5/2012 والمتضمن طلب الترخيص بإنشاء مدرسة تدريب مهني خاصة في حوش الامراء (بناء) - قضاء زحلة بإسم «اكاديمية دجو رعد للتزيين والتجميل»،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص للسيد وائل محمد غادر المولود سنة 1979 بإنشاء مدرسة تدريب مهني خاصة بإسم «اكاديمية دجو رعد للتزيين والتجميل» القائمة على العقار رقم 280 من منطقة حوش الامراء (بناء) العقارية - قضاء زحلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nأنشئت في المدرسة المذكورة اختصاصات لا تؤدي لنيل الشهادات الرسمية التي تمنحها المديرية العامة للتعليم المهني والتقني وهي التالية: تزيين الشعر النسائي - تزيين الشعر الرجالي - الماكياج - الماكياج السينمائي والمسرحي - الوشم التجميلي - العناية بالاظافر - نزع الشعر بالكهرباء والليزر - العناية بالبشرة - اخصائي في التدليك - مساعدة حاضنة اطفال - اخصائي تصميم الازياء - اخصائي تنفيذ الازياء - اخصائي تصميم وتنفيذ الازياء - التصوير الفوتوغرافي والفيديو - تقنيات فنون الاخراج التلفزيوني - اخصائي في المونتاج - حجز وبيع تذاكر السفر - تصميم اعلانات - تصميم وتنفيذ صفحات اعلانية - التصميم الغرافيكي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 تشرين الثاني 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}