{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233825",
  "title": "تعديل المرسوم رقم 9187 تاريخ 29/10/2012 (إعطاء مؤسسة مياه البقاع سلفة خزينة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9430",
    "date": " 04/12/2012",
    "oj_number": "52",
    "oj_publish_date": "13/12/2012",
    "oj_page": "5973-5974"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون المحاسبة العمومية) لا سيما المواد 203 وما يليها منه،\nبناء على المرسوم رقم 9187 تاريخ 29/10/2012 (إعطاء مؤسسة مياه البقاع سلفة خزينة)،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الطاقة والمياه، والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 25/7/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيعدل المرسوم رقم 9187 تاريخ 29/10/2012 (إعطاء مؤسسة مياه البقاع سلفة خزينة) على الشكل التالي:\r\n«المادة الاولى: تعطى مؤسسة مياه البقاع سلفة خزينة بقيمة /6.482.625.000/ ل.ل. (فقط ستة مليارات وأربعماية وإثنان وثمانون مليونا وستماية وخمسة وعشرون ألف ليرة لبنانية لا غير) وتحول الى مجلس الإنماء والإعمار.\r\nالغاية من السلفة: تمكين مجلس الإنماء والإعمار من متابعة خدمة تشغيل وصيانة أنظمة المياه والمجاري في منطقة بعلبك - النبي شيت، وبعض قرى شمال بعلبك، إعتبارا من 1/1/2013 وحتى 30/6/2014 .\r\nطريقة تأدية السلفة: بموجب أمر من محتسب المالية المركزي، يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة إعتبارا من تاريخ تأدية قيمة السلفة الى مجلس الإنماء والإعمار.\r\nكيفية تسديد السلفة: تسدد هذه السلفة بالإقتطاع من المساهمة الملحوظة لوزارة الطاقة والمياه، (مساهمة لمؤسسة مياه البقاع)، في مشروع الموازنة العامة للعام 2013 .\r\nمادة 2: تسحب السلفة تباعا بناء على كتب توجه الى وزارة المالية من قبل مجلس الإنماء والإعمار وبعد موافقة وزير المالية.\r\nمادة 3: يعتبر إستعمال الجهة المستلفة، أو الجهة التي تحول لها السلفة لأي جزء من السلفة إقرارا منها بالقدرة على التسديد، وفق الأسس المنصوص عليها في المادة الاولى.\r\nمادة 4: لا يجوز للجهة المستلفة أو الجهة التي تحوّل لها السلفة، أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها.\r\nمادة 5: يتولى كل من مدير الصرفيات، ومدير الموازنة ومراقبة عقد النفقات، ومدير الخزينة في وزارة المالية، والمحتسب لدى مؤسسة مياه البقاع، والمحتسب لدى مجلس الانماء والاعمار، كل في نطاق إختصاصه، ملاحقة ومراقبة تسديد السلفة في مواعيدها»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 كانون الأول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}