{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233801",
  "title": "تعديل المرسوم رقم 2836 تاريخ 14/12/1959 وتعديلاته (تنظيم شؤون اليانصيب الوطني واليانصيب الخاص)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9434",
    "date": " 04/12/2012",
    "oj_number": "52",
    "oj_publish_date": "13/12/2012",
    "oj_page": "5948-5954"
  },
  "preamble": "إنّ رئيس الجمهورية،\nبناء على الدستور،\nبناءً على المرسوم الاشتراعي رقم 142 تاريخ 12/6/1959 وتعديلاته (احكام خاصة تتعلق بمديرية اليانصيب الوطني وموازنتها)،\nبناء على المادة 48 من القانون رقم 7 تاريخ 10/8/1985 (الموازنة العامة والموازنات الملحقة لعام 1985) المعاد العمل بها بموجب القانون رقم 671 تاريخ 5/2/1998 (اعادة العمل بنوعي اليانصيب اللوتو والفوري)،\nبناء على المرسوم رقم 2836 تاريخ 14/12/1959 وتعديلاته (تنظيم شؤون اليانصيب الوطني واليانصيب الخاص)،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 306/2011 - 2012 تاريخ 26/7/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 19/9/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "42 يلغى كل نص عام او خاص يتنافى واحكام هذا المرسوم او لا يتفق مع مضمونه، ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "التعاريف: يقصد بالعبارات التالية اينما وردت في هذا المرسوم، المعاني المبينة تجاه كل منها:"
        },
        {
          "type": "text",
          "data": "- اليانصيب: كل العاب الحظ والمراهنات التي قد ينال المشترك فيها ربحاً مالياً او عينياً لا يتناسب مع المبالغ المدفوعة منه، ويجري الربح فيها بالحظ او الصدفة، ودون ان يكون للرابح دور في تحديد النتائج."
        },
        {
          "type": "text",
          "data": "- القانون: المرسوم الاشتراعي رقم 142 تاريخ 12/6/1959 وتعديلاته (احكام خاصة تتعلق بمديرية اليانصيب وموازنتها)."
        },
        {
          "type": "text",
          "data": "- الوزير: وزير المالية."
        },
        {
          "type": "text",
          "data": "- اللجنة: لجنة الاشراف العليا على ألعاب اليانصيب الوطني المنصوص عليها في المادة 3 من القانون رقم 142/1959 ."
        },
        {
          "type": "text",
          "data": "- الادارة او المديرية: مديرية اليانصيب الوطني اللبناني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشمل اليانصيب كل ألعاب الحظ والمراهنات الناشئة او التي ستنشأ، باستثناء تلك التابعة حصراً لشركة كازينو لبنان وسباق الخيل، وهو يشمل على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "1 . اليانصيب الوطني اللبناني."
        },
        {
          "type": "text",
          "data": "2 . اليانصيب الوطني الخاص."
        },
        {
          "type": "text",
          "data": "3 . اللوتو اللبناني."
        },
        {
          "type": "text",
          "data": "4 . اليانصيب الفوري."
        },
        {
          "type": "text",
          "data": "5 . اليانصيب الدعائي الخاص بهدف الترويج لسلع معينة."
        },
        {
          "type": "text",
          "data": "6 . اليانصيب الخيري الخاص للمؤسسات والجمعيات التي لا تتوخى الربح."
        },
        {
          "type": "text",
          "data": "7 . اليانصيب بواسطة التليبتينغ (Tele Betting) للمراهنة على نتائج أحداث وألعاب ومباريات رياضية ومنها:"
        },
        {
          "type": "text",
          "data": ". مباريات كرة القدم والركبي،\n. مباريات كرة السلة والمصارعة والملاكمة وألعاب الفنون القتالية،\n. مباريات الطاولة وكرة المضرب والغولف والكريكت وكرة اليد وكرة الطائرة،\n. سباقات السيارات والدراجات واليخوت والطائرات الشراعية،\n. مباريات السباحة وكرة الماء والغطس وألعاب القوى وسباق التجذيف والجري (المارتون)،\n. سباق الاحصنة (خارج الاراضي اللبنانية)،\n. سباق الكلاب وسائر الحيوانات التي تكون موضوع سباق ويانصيب،\n. نتائج أحداث ومناسبات،\n. مباريات الشطرنج والنرد والداما،\n. مباريات كمال الاجسام ورفع الاثقال والتزلج،\n. مباريات الرماية على الصحون والطيور وقوس النشاب،"
        },
        {
          "type": "text",
          "data": "8 . ألعاب أون لاين غامز online Games، وبينغو Bingo."
        },
        {
          "type": "text",
          "data": "9 . يانصيب بواسطة الاتصال كالهاتف الثابت او المحمول والتي تفرض مبلغاً اضافياً لكل دقيقة اتصال (Call -- SMS)."
        },
        {
          "type": "text",
          "data": "10 . المسابقات وألعاب الحظ وما شابههما بواسطة وسائل الاعلام المرئية والمسموعة (راديو - تلفزيون) وألعاب الحظ التي تنظم من طريق الانترنت."
        },
        {
          "type": "text",
          "data": "11 . يانصيب المغتربين، يانصيب المسافر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في توزيع أرباح اليانصيب:"
        },
        {
          "type": "text",
          "data": "تقسم الارباح الصافية الناتجة عن اليانصيب الى ثلاثة أقسام:"
        },
        {
          "type": "text",
          "data": "أ - الاول بنسبة 70% على الاقل على ان لا يقل عن ستين مليار ليرة لبنانية سنوياً يحول الى حساب الخزينة العامة لدى مصرف لبنان."
        },
        {
          "type": "text",
          "data": "ب - الثاني بنسبة 20% على الاكثر على ان لا يزيد عن خمسة مليارات ليرة لبنانية سنوياً يخصص لتنفيذ ومساعدة مشاريع اجتماعية وخيرية تنفذها الدولة مباشرة، او تمنحه الى جمعيات لا تتوخى الربح، وعلى ان لا يتجاوز المبلغ المخصص لكل جمعية عن 75 مليون ليرة سنوياً."
        },
        {
          "type": "text",
          "data": "ج - الثالث بنسبة 10% على الاكثر على ان لا يتعدى المليار ليرة سنوياً يخصص لمشاريع انتاجية عامة تساهم فيها المديرية او تدعمها وتشارك في ارباحها بموافقة اللجنة والوزير (الصناعات الحرفية والتقليدية، صناعات بيئية...)."
        },
        {
          "type": "text",
          "data": "يُحدد اجمالي مبالغ هذه الاقسام بقرار من وزير المالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعطى المساعدات الى الجمعيات المشار اليها في المادة 3 فقرة ب اعلاه بقرار من وزير المالية بناء على اقتراح مدير اليانصيب وموافقة اللجنة المبنية على برنامج عمل تقدمه الجمعية الراغبة بالافادة من المساعدة ويتضمن على وجه الخصوص:"
        },
        {
          "type": "text",
          "data": ". النشاط المنوي تنفيذه ونطاقه الجغرافي والفئات المستفيدة منه."
        },
        {
          "type": "text",
          "data": ". موازنة تقديرية للنشاط يُبيِّن ان مساهمة الدولة وسائر اشخاص القطاع العام - بما فيها مساهمة المديرية - لا تتعدى ثلث قيمة المشروع، الا في الحالات الاستثنائية التي يقررها الوزير معللة."
        },
        {
          "type": "text",
          "data": ". بيان ختامي للانشطة السابقة المنفذة مؤشر عليه من مدقق حسابات معتمد، او محاسب الجمعية."
        },
        {
          "type": "text",
          "data": "تقدم هذه الجمعيات حساباتها السنوية الى المديرية للتدقيق فيها، وتخضع للمرسوم 13615 تاريخ 21/8/1963 (اخضاع بعض المؤسسات والجمعيات لرقابة ديوان المحاسبة)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجري تنفيذ المشاريع الانتاجية المشار اليها في المادة الثالثة البند ج اعلاه عبر مشاريع مشتركة تجريها المديرية مع مؤسسات وجمعيات متخصصة، وتخضع ادارتها وموازنتها ومساهمة الدولة فيها لعقود يبرمها وزير المالية بناءً على اقتراح المديرية وموافقة اللجنة."
        },
        {
          "type": "text",
          "data": "وتخضع حساباتها للتدقيق وفقاً للمرسوم رقم 13615 تاريخ 21/8/1963 (اخضاع بعض المؤسسات والجمعيات لرقابة ديوان المحاسبة)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يُقتطع 15% من قيمة الجوائز الملغاة والساقطة بمرور الزمن وفقاً للقانون ويجري توزيعها على موظفي المديرية بقرار من وزير المالية يصدر بناءً على اقتراح لجنة اليانصيب الوطني، وذلك بنسبة 75% على اساس رواتبهم، ويوزع الربع الباقي بالنسبة لجهودهم. يستفيد من هذه المكافآت الشخصية رئيس وعضو اللجنة من غير موظفي الادارة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 كانون الاول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي"
}