{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234034",
  "title": "إصدار طابع بريدي عادي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "948",
    "date": " 12/11/2012",
    "oj_number": "53",
    "oj_publish_date": "20/12/2012",
    "oj_page": "6151-6152"
  },
  "preamble": "إن وزير الاتصالات،\nبناء على المرسوم رقم 5818 تاريخ 13/06/2011 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/06/1959 (تنظيم الأصول الإدارية والمالية في المديرية العامة للبريد) وتعديلاته، لا سيما المواد 25، 27 و28 منه.\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 09/06/1999 (من المحضر رقم 27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في إنتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والأنظمة اللبنانية، وان تتحمل تكاليف صنعها.\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/أ/و تاريخ 08/02/2002،\nوبناء على اقتراح المدير العام للبريد،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار الطابع البريدي العادي المعد للتخليص على المواد البريدية والمبين فئته وعدده ومقاسه على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "موضوع الطابع: طابع لبنان المركز العالمي لحوار الحضارات"
        },
        {
          "type": "text",
          "data": "فئة الطابع ل.ل.: 250"
        },
        {
          "type": "text",
          "data": "عدد الطوابع: 20.000"
        },
        {
          "type": "text",
          "data": "المقاس: 3سم*4سم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطابع البريدي العادي المبين في المادة الاولى من هذا القرار بالإضافة الى مئة طابع من كل فئة من فئات هذه الطوابع معطل كل طابع منها بعبارة (Specimen) في لبنان بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والأمنية اللازمة لصنع الطوابع البريدية، وتطبق على اعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/أ/و تاريخ 08/02/2002 والاحكام التي ترعى اعمال لجان مراقبة صنع الطوابع البريدية اللبنانية وإستلامها، إضافة إلى أحكام القوانين والنصوص الأخرى النافذة ذات صلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الإضافي لرئيس وأعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة إستلام الطوابع البريدية والحريق على نفقتها دون ترتب أية نفقات إضافية على المديرية العامة للبريد، وتحدد قيمة هذه التعويضات وفقاً لما هو معتمد للجان المماثلة في وزارة المالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تشرين الثاني 2012\nوزير الاتصالات\nنقولا صحناوي"
}