{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233967",
  "title": "تجديد مرسوم الاجازة بفتح مدرسة خاصة في المية ومية (قضاء صيدا) باسم المدرسة اللبنانية العالية،",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9494",
    "date": " 12/12/2012",
    "oj_number": "53",
    "oj_publish_date": "20/12/2012",
    "oj_page": "6094-6095"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولاسيما المرسوم رقم 9408 تاريخ 15/10/1996 (البند - ب - من المادة السادسة)،\nبناء على المرسوم رقم 16187 تاريخ 25/1/2006 المتضمن الاجازة للسيد محمد قاسم الخطيب فتح مدرسة خاصة لمراحل الروضة والتعليم الابتدائي، والثانوي، خارجية، مختلطة، شتائية، نهارية، مع حق التدريس صيفاً في المية ومية (قضاء صيدا) على العقارين رقم 529 و526 باسم المدرسة اللبنانية العالية،\nبناء على الاستدعاء المقدم من السيد محمد قاسم الخطيب المسجل بالرقم 3160/12 تاريخ 15/8/2012 والمتضمن طلب تجديد مرسوم اجازة المدرسة المذكورة بسبب مضي اكثر من خمس سنوات على اعطائه الاجازة وعدم حصوله على الترخيص بمباشرة التدريس نظراً لأوضاعه الاقتصادية الصعبة.\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيجدد للاسباب المذكورة اعلاه، ولمرة واحدة فقط واخيرة لمدة خمس سنوات المرسوم رقم 16187 تاريخ 25/1/2006 المتضمن الاجازة للسيد محمد قاسم الخطيب بفتح مدرسة خاصة لمراحل الروضة والتعليم الابتدائي، والمتوسط، والثانوي، خارجية، مختلطة، شتائية، نهارية، مع حق التدريس صيفاً على العقارين 529 و526 من منطقة المية ومية العقارية (قضاء صيدا) باسم المدرسة اللبنانية العالية وتسقط الاجازة بفتح المدرسة نهائياً في حال عدم حصول صاحبها على قرار الترخيص بمباشرة التدريس خلال مدة التجديد المذكورة.\r\nلا يحق للمدرسة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة بفتحها نهائياً في حال عدم حصول صاحبها على هذا القرار خلال مدة التجديد المذكورة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 كانون الاول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}