{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233969",
  "title": "نقل اجازة مدرسة ايزال الدولية المجانية الكائنة في ايزال - قضاء المنية من اسم جمعية النهضة الأرثوذكسية الى إسم جمعية الأكرمين الخيرية الاجتماعية التربوية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9496",
    "date": " 12/12/2012",
    "oj_number": "53",
    "oj_publish_date": "20/12/2012",
    "oj_page": "6095-6096"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته ولا سيما المرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 223 تاريخ 9/6/2000 المتضمن اضافة فقرة الى المادة الاولى من القانون رقم 104 تاريخ 6/11/1991 والتي تنص على:\n«لا تفقد المدرسة الخاصة صفة المجانية نتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية»،\nبناء على المرسوم رقم 12955 تاريخ 26/9/1969 المتضمن الاجازة لجمعية النهضة الارثوذكسية فتح مدرسة خاصة ابتدائية في طرابلس باسم «التنشئة الوطنية اللبنانية الحديثة»،\nبناء على القرار رقم 663/م/2012 المتضمن الترخيص بنقل مقر المدرسة المذكورة من طرابلس الى ايزال - قضاء المنية، وتغيير اسمها لتصبح باسم مدرسة ايزال الدولية المجانية،\nبناء على صك التنازل المنظم لدى كاتب العدل في طرابلس الاستاذ محمد رفعت يحيى والمسجل برقم 6790/2011 تاريخ 10/10/2011 والمتضمن تنازل جمعية النهضة الارثوذكسية عن كافة حقوقها في اجازة المدرسة المذكورة لصالح جمعية الاكرمين الخيرية الاجتماعية التربوية،\nبناء على الاستدعاء المقدم من جمعية الاكرمين الخيرية الاجتماعية التربوية المسجل بالرقم 3895/12 تاريخ 21/7/2012 والمتضمن طلب نقل اجازة المدرسة المذكورة الى اسمها،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nنقلت اجازة مدرسة ايزال الدولية المجانية الكائنة على العقار رقم /184/ في منطقة ايزال - قضاء المنية، من اسم جمعية النهضة الارثوذكسية الى اسم جمعية الاكرمين الخيرية الاجتماعية التربوية - مركزها طرابلس.\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكماً اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولاسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 كانون الاول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}