{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234088",
  "title": "تحديد اوضاع ذوي الاحتياجات التربوية الخاصة لجهة الامتحان الرسمي للشهادة المتوسطة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9533",
    "date": " 17/12/2012",
    "oj_number": "54",
    "oj_publish_date": "27/12/2012",
    "oj_page": "6192-6194"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على احكام المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على القانون رقم 220 تاريخ 29/5/2000 المتعلق بحقوق الاشخاص المعوقين (لا سيما المادتين رقم 62 و63 منه)،\nبناء على القانون رقم 717 تاريخ 5/11/1998 (رفع الحد الأدنى للرواتب والاجور وتحويل سلاسل رواتب موظفي الملاك الاداري العام وافراد الهيئة التعليمية في الجامعة اللبنانية وتعديل اسس احتساب معاشات التقاعد وتعويضات الصرف من الخدمة وإعطاء زيادة غلاء معيشة للمتعاقدين والاجراء والمتقاعدين) وتعديلاته، لا سيما القانون رقم 63 تاريخ 31/12/2008،\nبناء على المرسومين رقم 5697 ورقم 5698 تاريخ 15/6/2001 (تنظيم الامتحانات الرسمية للشهادتين المتوسطة والثانوية العامة بفروعها الاربعة وفقا للمناهج الجديدة)،\nبناء على المرسوم رقم 11853 تاريخ 11/2/2004 (تشكيل لجنة متخصصة بتعليم المعوقين)،\nبناء على المرسوم رقم 16417 تاريخ 24/2/2006 (تحديد حالات اعفاء ذوي الصعوبات التعليمية من الامتحانات الرسمية)،\nبناء على اقتراح رئيس مجلس الوزراء ووزير التربية والتعليم العالي،\nوبعد موافقة مجلس الخدمة المدنية في ما خص صلاحياته بقراره رقم 856 تاريخ 2/8/2012،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 12/2012 - 2013 تاريخ 25/10/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 4/12/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12  يُنشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تنشأ لجنة خاصة في إطار المديرية العامة للتربية - دائرة الامتحانات الرسمية تناط بها مهمة دراسة ملفات ذوي الاحتياجات التربوية الخاصة، والحالات المرضية، ويعود لهذه اللجنة اقتراح المناسب لكل صاحب ملف لجهة الامتحان الرسمي للشهادة المتوسطة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتشكل اللجنة المشار اليها في المادة الأولى أعلاه على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "1 - المدير العام للتربية - رئيساً."
        },
        {
          "type": "text",
          "data": "2 - رئيس دائرة الامتحانات الرسمية - مقرراً ."
        },
        {
          "type": "text",
          "data": "3 - خمسة أعضاء يعينهم وزير التربية والتعليم العالي، بناءً على اقتراح المدير العام للتربية المسند الى استطلاعه رأي رئيس دائرة الامتحانات الرسمية."
        },
        {
          "type": "text",
          "data": "- طبيب اختصاصي في الطب النفسي."
        },
        {
          "type": "text",
          "data": "- اختصاصي في علم النفس التربوي، حاصل على دكتوراه فئة اولى معترفاً بها رسمياً، ولديه خبرة خمس سنوات، على الأقل، في إجراء التشخيص."
        },
        {
          "type": "text",
          "data": "- اختصاصي في علم النفس العيادي، حاصل على دكتوراه فئة أولى، ولديه خبرة خمس سنوات، على الأقل."
        },
        {
          "type": "text",
          "data": "- اختصاصي تربية تقويمية لديه خبرة خمس سنوات، على الأقل، وتكون مهامه تقييم البرنامج العلاجي والتربوي الذي خضع له الطالب في المدرسة وإعطاء توصيات لتكييف الامتحان الرسمي."
        },
        {
          "type": "text",
          "data": "- احد موظفي دائرة الامتحانات الرسمية أو أحد أفراد الهيئة التعليمية المكلفين بمساعدة موظفيها استناداً الى أحكام المرسوم رقم 5257 تاريخ 10/8/1966، يشترك في اعمال اللجنة كافة، ويقوم بمهام أمانة السر لها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام اللجنة المنصوص عليها في المادتين أعلاه بما يأتي:"
        },
        {
          "type": "text",
          "data": "أ - دراسة ملفات ذوي الاحتياجات التربوية الخاصة والحالات المرضية العضوية والنفسية التي تجعلهم غير قادرين على تقديم الامتحان الرسمي بالشكل الاعتيادي ووضع تقرير حول كل ملف ينتهي الى اقتراح:"
        },
        {
          "type": "text",
          "data": "- إما إعفاء المعني بالملف من الامتحان الرسمي، وإما إجراءه لهذا الامتحان وفق تدابير وإجراءات خاصة يبينها التقرير في حدود النظام الخاص المنصوص عليه في الفقرة السابقة."
        },
        {
          "type": "text",
          "data": "ب - إجراء المقابلات مع التلامذة المعنيين قبل وضع التقرير بشأنهم وتقرير المسار المناسب لكل منهم."
        },
        {
          "type": "text",
          "data": "ج - اقتراح نظام خاص لإمتحانات ذوي الاحتياجات التربوية الخاصة والحالات المرضية الذين لا يستوفون شروط الإعفاء من الامتحان الرسمي المذكور أعلاه، على أن يحدد هذا النظام الخاص متطلبات إجراء هذه الامتحانات بما فيها تكييف اسئلتها مع طبيعة هذه الصعوبات على اختلاف انواعها، وعلى أن يلحظ التعاون مع الجمعيات المختصة بالأمر، ويتم إصداره بقرار من وزير التربية والتعليم العالي بناءً على اقتراح المدير العام للتربية، ريثما يصدر قانون خاص بتنظيم المؤسسات المختصة بتعليم ذوي الاحتياجات التربوية الخاصة ومناهج التعليم والامتحانات الخاصة بهم."
        },
        {
          "type": "text",
          "data": "د - يمكن للجنة الإستعانة بأخصائيين من غير اختصاص اعضائها عندما تستدعي الحاجة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعلن المديرية العامة للتربية - دائرة الامتحانات الرسمية عن الموعد السنوي لتقديم ملفات ذوي الاحتياجات التربوية الخاصة والحالات المرضية الراغبين بالخضوع لأحكام هذا المرسوم على أن يكون هذا الموعد خلال شهر كانون الثاني من كل عام دراسي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقدم ملفات ذوي الاحتياجات التربوية الخاصة والحالات المرضية من قبل أولياء الأمور أو المدارس الى أمانة سر اللجنة في دائرة الامتحانات الرسمية، على أن تتضمن المستندات التالية بالنسبة لكل صاحب علاقة:"
        },
        {
          "type": "text",
          "data": "1  - افادة التسجيل في الصف التاسع اساسي من المنهج التعليمي اللبناني ومتابعة الدراسة فيه."
        },
        {
          "type": "text",
          "data": "2 - ملف تراكمي مدرسي، ونماذج عن سجل تحصيله الأكاديمي خلال الحلقة الثالثة والذي يعكس قدراته الذهنية والإجتماعية والنفسية أو أي معطيات أخرى ضرورية على أن يُشار في اللوائح الإسمية المرفوعة من قبل المدرسة الى جانب إسم كل تلميذ الى نوع الاحتياجات الخاصة أو الصعوبات التعلمية التي يعاني منها وذلك منذ الصف السابع كحد أقصى."
        },
        {
          "type": "text",
          "data": "3 - تقرير من المدرسة التي يتابع عامه الدراسي فيها يوضح الإجراءا ت المطلوبة للتكييفات اللازمة في الامتحانات الرسمية أو توضيح مبررات الإعفاء من التقدم لامتحانات الشهادة المتوسطة، على أن يرسل هذا التقرير في خلال المدة المحددة آنفاً، من كل سنة، كحد أقصى."
        },
        {
          "type": "text",
          "data": "4 - تقارير طبية تفيد عن حالة التلميذ الصحية عند الحاجة."
        },
        {
          "type": "text",
          "data": "5 - تقرير تشخيصي من قبل الأخصائي في علم النفس التربوي يستند على معايير التشخيص العالمية ويتضمن إختبارات مقننة للذكاء والتحصيل المدرسي، ويتضمن أيضاً في حال سبق للتلميذ أن استفاد من خدمات التربية المختصة - التقويمية ذكر تاريخ بدء استفادته منها، ونوع هذه الخدمات وذلك خلال الثلاث سنوات الماضية كحد أقصى."
        },
        {
          "type": "text",
          "data": "يُستثنى ذوو الإعاقات الجسدية والبصرية والسمعية وحاملي بطاقة وزارة الشؤون الاجتماعية وبعض الحالات المرضية الأخرى من تقديم التقرير المُشار اليه إلا في حال ارتأت اللجنة ذلك."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تهيء دائرة الامتحانات الرسمية مراكز مؤهلة ومجهزة لاستقبال مختلف فئات ذوي الاحتياجات التربوية الخاصة والحالات المرضية والمزمنة، وفي المستشفيات (السرطان - التلاسيميا) وتحديد مكانها، وفق نظام خاص يتناسب مع الحالات المصنفة من قبل اللجنة المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تُعطي دائرة الامتحانات الرسمية التلميذ المُعفى من إمتحانات الشهادة المتوسطة، إفادة موقعة من المدير العام للتربية تنص على أن التلميذ المعني قد أنهى دراسة الصف التاسع أساسي، وذلك بعد إبرازه إفادة مدرسية بهذا الإنهاء موقعة من مسؤول المدرسة التي ينتسب اليها، وأن بإمكانه الانتساب الى الثانويات الرسمية أو الخاصة والى مدارس التعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "إن إعفاء التلميذ من إجراء امتحانات الشهادة المتوسطة، لا يعفيه من الشروط المطلوبة للدخول الى مؤسسات التعليم العالي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعقد اللجنة جلساتها للقيام بمهامها خارج اوقات الدوام الرسمي في مدة لا تتجاوز الأربعة أشهر متواصلة كحد اقصى خلال السنة، ويعطى رئيسها تعويضاً قدره تسعون الف ليرة لبنانية عن كل جلسة، وكل من أعضائها ثمانون الف ليرة لبنانية على أن لا يتجاوز عدد الجلسات التي يدفع التعويض عنها الاثنين شهريا، وعلى ان يعتبر ثلثا هذا التعويض بدل نقل وانتقال؛ ويعطى الاختصاصيون أعضاء اللجنة تعويضاً عن كل مقابلة وتقرير يضعونه نتيجة هذه المقابلة قدره عشرون الف ليرة لبنانية لكل منهم، ويحضر أمين سر اللجنة هذه المقابلات ويدون محضراً لكل جلسة مقابلات ويعطى تعويضاً قدره خمسون الف ليرة لبنانية عن كل جلسة تعقد لإجراء هذه المقابلات، على أن لا يقل عدد المقابلات في الجلسة الواحدة عن الخمسة، كما يقوم بإعداد تقرير سنوي لعمل اللجنة. يكلف المدير العام للتربية احد الموظفين في المديرية العامة للتربية أو أحد أفراد الهيئة التعليمية الملحقين فيها، بطباعة المحاضر والتقارير العائدة للجنة أو أي أوراق تتصل بعملها وذلك خارج اوقات الدوام الرسمي، ويعطى تعويضاً شهرياً مقطوعاً قدره ماية ألف ليرة لبنانية ولمدة أربعة أشهر فقط."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تصفى التعويضات المنصوص عليها أعلاه بقرار من وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتربية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تلغى الاحكام المخالفة لهذا المرسوم أينما وردت وبخاصة في المرسوم رقم 16417 تاريخ 24/2/2006 ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 كانون الاول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: محمد الصفدي"
}