{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233436",
  "title": "وضع الحماية الإجبارية على أراضي بلدية عين عطا - محافظة البقاع",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "956",
    "date": " 05/10/2012",
    "oj_number": "44",
    "oj_publish_date": "18/10/2012",
    "oj_page": "4566-4567"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على قانون الغابات الصادر بتاريخ 17/1/1949 لاسيما المادة 92 منه،\nبناء على الطلب المقدم من بلدية عين عطا، مختار عين عطا ومالكي العقارات المعنية - محافظة البقاع، رقم 2297/7 تاريخ 16/7/2012، بشأن وضع الحماية الإجبارية على أراضي بلدية عين عطا،  محافظة البقاع،\nبناء على مطالعة مديرية التنمية الريفية والثروات الطبيعية رقم 2297/7 تاريخ 2/10/2012،\nبناء على اقتراح مدير عام الزراعة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا القرار ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتخرج قطعان الماعز من كامل نطاق المنطقة العقارية المذكورة في المادة الثانية من بلدية عين عطا - محافظة البقاع، في مهلة اقصاها شهر واحد ابتداء من تاريخ نشر هذا القرار في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتحمى إجباريا من دخول المواشي للرعي المنطقة العقارية من بلدية عين عطا - محافظة البقاع المحددة كما يلي:\r\nغرباً: خراج بلدة الكفير وخراج بلدة الحوش.\r\nشمالاً: خراج بلدة عين حرشا (الممتدة من منطقة شوحت شرقاً حتى منطقة نبعة أبو جاموس وموقع الخرب وصولا الى رأس العقبة وعين الكروم غرباً).\r\nجنوباً: طريق عام عين عطا الكفير.\r\nشرقاً: المنطقة السكنية للبلدة التي تتضمن المواقع العقارية التالية:\r\nشوحت - الوعاوير - جورة الكشك - وادي الغميق - العراضي - كسار الحرف - جورة العصفور - الغربة - الخرب - القبابيع - العزار - عين الكروم - عين سعادة - راس العقبة - بيادر الفروخة - الحريق - باب الأصفر - وعرة بيان - خلة القبريشة - الوادي - عقيبة محال - سهام العين - حقل ثلجة - حرج القص.\r\nبالإضافة الى العقارات المحمية من البلدية، ذات الارقام: 2835 و2836 و3771."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا القرار ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تشرين الأول 2012\nوزير الزراعة\nد. حسين الحاج حسن"
}