{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234079",
  "title": "تصديق وإلغاء تخطيط\tفي منطقة قرطبون العقارية (قضاء جبيل)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9594",
    "date": " 21/12/2012",
    "oj_number": "54",
    "oj_publish_date": "27/12/2012",
    "oj_page": "6186-6187"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون 58 تاريخ 29/5/1991 (قانون الاستملاك) وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 (قانون التنظيم المدني) وتعديلاته،\nبناء على المرسوم رقم 8645 تاريخ 5/2/1962 (تصديق التخطيط والتصميم\nالعام والنظام العام لمنطقة جبيل وضواحيها (قضاء جبيل - محافظة جبل لبنان)،\nبناء على المرسوم رقم 2990 تاريخ 17/5/2000 (تصديق والغاء تخطيط في منطقة قرطبون العقارية)،\nبناء على قراري بلدية بلاط وتوابعها رقم 74 تاريخ 17/5/2012 (تأكيد القرار البلدي السابق رقم - 76 - تاريخ 11/5/2009)،\nبناء على موافقة المدير العام للموارد المائية والكهربائية رقم 397/ص2 تاريخ 7/5/2012،\nبناء على قرار المجلس الأعلى للتنظيم المدني (محضر رقم - 65 - تاريخ 13/6/2012)،\nبناء على اقتراح وزير الاشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء في جلسته بتاريخ 12/9/2012 .\nيرسم ما يلي",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدقت التخطيطات المبينة باللون الاصفر على الخريطة المرفقة بهذا المرسوم والموضوعة بمقياس 1000/1، وذلك في منطقة قرطبون العقارية (قضاء جبيل - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nألغيت الاقسام من التخطيطات المصدقة بالمرسوم رقم 2990 تاريخ 17/5/2000 المبينة بخطوط حمراء مائلة على ذات الخريطة المذكورة في المادة الأولى اعلاه وذلك في منطقة قرطبون العقارية (قضاء جبيل - محافظة جبل لبنان)،"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nالتقيد بموافقة المدير العام للموارد المائية والكهربائية رقم 397/ص تاريخ 7/5/2012 (التقيد بالخرائط الهيدرولوجية المقدمة من قبل البلدية وعدم إقامة أي حواجز تعيق إنسياب المياه وأن يتم التنفيذ بعد صدور مرسوم تصديق التخطيط بإشراف المديرية العامة للموارد المائية والكهربائية وأن تقوم البلدية بالصيانة الدورية للعبارات وتبقى البلدية مسؤولة عن أي عطل أو ضرر قد ينجم من جراء هذا التخطيط)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتسجل إشارة التخطيط على صحيفة كل من العقارات المصابة بالتخطيط المصدق في المادة الاولى اعلاه والمبينة أرقامها على اللائحة المرفقة بهذا المرسوم وترفع اشارة التخطيط عن الأقسام الباقية من العقارات الخارجة عن حدود التخطيط بعد ضم الأقسام المصابة بالتخطيط الى الاملاك العامة. كذلك ترفع إشارة التخطيط المصدق عن صحائف كل من العقارات التي ألغي عنها التخطيط المصدق بالمرسوم رقم 2990 تاريخ 17/5/2000 بموجب المادة الثانية والمبينة أرقامها على ذات اللائحة المرفقة بهذا المرسوم وذلك بناء على طلب الإدارة المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 كانون الاول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي"
}