{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232143",
  "title": "تأسيس جمعية بإسم: «الجمعية الطبية اللبنانية الأميركية» {Lebanese American Medical Association} {L.A.M.A} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "960",
    "date": " 04/06/2012",
    "oj_number": "25",
    "oj_publish_date": "14/06/2012",
    "oj_page": "2347-2348"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الطبية اللبنانية الأميركية»{Lebanese  American Medical Association} {L.A.M.A.} والمسجل لدى المديرية الادارية المشتركة برقم 6184 تاريخ 5/4/2012\nبناء على إقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية الطبية اللبنانية الأميركية» {Lebanese American Medical Association} {L.A.M.A.}\r\nمركزها: بيروت - الباشورة - العقار رقم 1470 - القسم  رقم 07 A.\r\nغايتها: 1 - القيام بالأبحاث والدراسات والإحصاءات العلمية والطبية.\r\n2 - القيام بالندوات والمؤتمرات العلمية والطبية في لبنان والخارج.\r\n3 - التعاون مع الجامعات والمؤسسات العلمية والطبية اللبنانية والأجنبية من أجل القيام بمؤتمرات وأبحاث ودراسات علمية وطبية مشتركة في لبنان والخارج.\r\n4 - مواكبة الدراسات والإكتشافات والابحاث العلمية والطبية التي تقوم بها الجامعات والمؤسسات العلمية والطبية اللبنانية والأجنبية.\r\n5 - مشاركة المؤسسات الحكومية وغير الحكومية، اللبنانية والأجنبية، بالأبحاث والدراسات والإحصائيات التي تقوم بها أو تشارك بها الجمعية.\r\n6 - الاستعانة بمؤسسات استشارية والحصول على دراسات في المجالين العلمي والطبي.\r\nعلى ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجرير لبيب عبد الصمد\r\nفؤاد سليم حرب\r\nفراس فواد حرب\r\nناتالي فواد حرب\r\nغادة زهير مرعي\r\nممثلة الجمعية تجاه الحكومة: السيد فؤاد سليم حرب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 حزيران 2012\nوزير الداخلية والبلديات\nمروان شربل"
}