{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232144",
  "title": "تأسيس جمعية بإسم: «جسور» مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "961",
    "date": " 04/06/2012",
    "oj_number": "25",
    "oj_publish_date": "14/06/2012",
    "oj_page": "2348-2349"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جسور» والمسجل لدى المديرية الادارية المشتركة برقم 6219 تاريخ 5/4/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جسور»\r\nمركزها: الشياح - اوتوستراد السيد هادي - بناية البرج الاخضر - الطابق الاول - قضاء بعبدا\r\nغايتها: يهدف المركز الى رفع مستوى الوعي والثقافة لدى المرأة والطفل في المنطقة ومنها الى جميع الافراد في الأسرة.\r\nولتحقيق هذه الاهداف يقوم المركز ب:\r\n-العناية بالصحة الإنجابية لدى كافة الشرائح العمرية من خلال دورات وحلقات توعية.\r\n-تقديم خدمات إرشادية تعليمية خاصة بتشخيص الصعوبات التعلمية.\r\n-دعم مدرسي للطلاب ذوي القصور الدراسي وذلك للحد من مشكلة التسرب المدرسي.\r\n-رصد الأطفال من ذوي الاحتياجات الخاصة في المنطقة ووضع برامج تأهيلية وتعليمية هادفة.\r\n-تقديم المساعدات العينية للأسر المحتاجة بالتنسيق مع الجمعيات والمؤسسات المعنية.\r\nوفي سبيل تحقيق هذه الأهداف يحق للجمعية إنشاء وتأسيس مؤسسات تربوية ودور تعليم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nجاهده احمد الحكيم\r\nرباب حيدر عواد\r\nمهى حيدر عواد\r\nغدير حسن جشي\r\nغدير احمد شقير\r\nامال علي عواد\r\nابتسام محمد ذيب\r\nندى فايز سليم\r\nمروى حسين خواجه\r\nممثلة الجمعية تجاه الحكومة: السيدة مهى حيدر عواد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 حزيران 2012\nوزير الداخلية والبلديات\nمروان شربل"
}