{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232153",
  "title": "تأسيس جمعية بإسم: «كرامة الحيوان وحريته» (Animal Pride And freedom) {APAF}\tمركزها: الحازمية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "962",
    "date": " 04/06/2012",
    "oj_number": "25",
    "oj_publish_date": "14/06/2012",
    "oj_page": "2349-2350"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «كرامة الحيوان وحريته» (Animal Pride And freedom) {APAF} والمسجل لدى المديرية الادارية المشتركة برقم 7634 تاريخ 27/4/2011،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«كرامة الحيوان وحريته» (Animal Pride And freedom) {APAF}\r\nمركزها: الحازمية - شارع سعيد فريحه - بناية لامارتين - الطابق الارضي - قضاء بعبدا.\r\nغايتها: 1 - حماية حقوق الحيوان والعناية بالحيوانات الداشرة والمتروكة وتوعية المجتمع الى الإهتمام بالحيوانات الأليفة من ضمن العمل على حماية البيئة والمجتمع.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nثريا صليبا زعتر\r\nماريا جورج كوتنتاكي\r\nطوني صلاح مصور\r\nسيده اديب حنا\r\nممثل الجمعية تجاه الحكومة: السيدة ثريا صليبا زعتر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 حزيران 2012\nوزير الداخلية والبلديات\nمروان شربل"
}