{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233903",
  "title": "ترخيص باشغال قسم من الأملاك العمومية التابعة لمصلحة سكك الحديد والنقل المشترك لوصل عقارين في منطقة فرن الشباك العقارية\t(محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9623",
    "date": " 27/12/2012",
    "oj_number": "1",
    "oj_publish_date": "03/01/2013",
    "oj_page": "12-15"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/S تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية وأحكامها)،\nبناء على المرسوم رقم 11696 تاريخ 31/12/1962 المتعلق بالأسس الواجب اعتمادها لإنشاء ممرات فوق الخطوط الحديدية،\nبناء على الاستدعاء المقدم من شركة أبناء جوزيف أبي سمعان (جوسانز)\nش.م.م. ذي الرقم 507 تاريخ 13/7/2009،\nبناء على العقد الموقع بين مصلحة سكك الحديد والنقل المشترك وصاحبة العلاقة،\nبناء على محضر لجنة تحديد بدلات إشغال الأملاك العمومية رقم 5 تاريخ 7/12/2012،\nبناء على اقتراح وزيري الاشغال العامة والنقل والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لشركة أبناء جوزيف أبي سمعان (جوسانز) ش.م.م. مستأجرة العقارين رقم 315 و553 من منطقة فرن الشباك العقارية بموجب عقد إيجار مع مطرانية بيروت المارونية مالكة العقارين المذكورين، بإشغال قسم من الأملاك العمومية التابعة لمصلحة سكك الحديد والنقل المشترك المحدد بالأحرف أ - ب - د - ج - أ على الخريطة المرفقة، تبلغ مساحته /1090/م.م. الف وتسعون متراً مربعاً عند النقطة الكيلومترية 4 من خط بيروت - رياق في منطقة فرن الشباك العقارية وذلك لاستعماله لوصل العقار رقم 315/فرن الشباك بالعقار رقم 553/ فرن الشباك مروراً بالأملاك العمومية التابعة لمصلحة سكك الحديد والنقل المشترك وفقاً للخريطة المرفقة والعقد الموقعين بين مصلحة سكك الحديد والنقل المشترك وصاحبة العلاقة واللذين يعتبران جزءاً لا يتجزأ من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأعطي هذا الترخيص بصورة مؤقتة، لمدة سنة يمكن تجديده ضمناً كما يمكن مع ذلك إلغاؤه في أي وقت إذا اقتضت المصلحة العامة اتخاذ مثل هذا التدبير دون اخذ موافقة الفريق الثاني ودون أن يحق له المطالبة بأي تعويض مهما كان نوعه أو سببه.\r\nهذا ويتم إلغاء هذا المرسوم حكماً في حال لم يتم تقديم نسخة مصدقة عن عقد الإيجار المبرم بين شركة أبناء جوزيف أبي سمعان (جوسانز) ش.م.م. ومطرانية بيروت المارونية مالكة العقارين المشار اليهما أعلاه وذلك بعد تجديد العقد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتحمل الفريق الثاني نفقة جميع الأضرار والحوادث التي تنجم عن استعمال المقطع المذكور بما فيها الاضرار التي تلحق بالأفراد والتعويض عنها دون الرجوع على الإدارة بأي شيء منها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى المرخص لها، أن تدفع لخزينة الدولة، لقاء هذا الإشغال، عائدات سنوية قدرها /102.188.000/ل.ل. (فقط مئة مليون ومليونان ومئة وثمانية وثمانون الف ليرة لبنانية) ورسم سنوي قدره /8.000.000/ل.ل (فقط ثمانية ملايين ليرة لبنانية)، تدفع لصندوق مصلحة سكك الحديد والنقل المشترك عن النفقات التي تسببها صيانة المنشآت، و/1.000.000/ل.ل (فقط مليون ليرة لبنانية) كنفقات عقد، بالإضافة الى رسم الطابع المالي المتوجب على رخصة إشغال أملاك عمومية خلال خمسة أيام عمل من تاريخ تبلغها مرسوم الترخيص عن العام الجاري. كما تدفع العائدات والرسوم السنوية المتوجبة في السنين اللاحقة خلال مهلة شهر تحتسب اعتباراً من تاريخ كل تجديد ضمني لهذا المرسوم وذلك تحت طائلة اتخاذ الإجراءات اللازمة بحقها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى المرخص لها التقيد بشروط الاتفاق المعقود بينها وبين مصلحة سكك الحديد والنقل المشترك، وان تدفع قبل المباشرة بأي عمل قيمة النفقات الملحوظة في كشف الأكلاف وقدرها /1.000.000/ل.ل. (فقط مليون ليرة لبنانية) وذلك نفقات النظارة والدروس."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nحقوق الأفراد محفوظة وتبقى محفوظة حتماً، ولهم حق إثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nفي حال إلغاء الترخيص، على المرخص لها أن تدفع الى مصلحة سكك الحديد والنقل المشترك، نفقات إعادة المساحة المشغولة من حرم خط سكك الحديد الى حالتها السابقة، ضمن المهلة التي تعطى لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 كانون الاول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي\nوزير الأشغال العامة والنقل\nالامضاء: غازي العريضي"
}