{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233915",
  "title": "الغاء استملاك القسم من العقار رقم 3890 من منطقة شكا العقارية المصاب بموجب المرسوم رقم 5990تاريخ 22/7/2011 المتعلق باعتبار الأشغال العائدة لمشروع إنشاء ثلاثة ابار في شكا مع محطات الضخ التابعة لها وخزانين لمياه الشفة في شكا وانفه وتأمين طريق الوصول الى خزان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9644",
    "date": " 27/12/2012",
    "oj_number": "1",
    "oj_publish_date": "03/01/2013",
    "oj_page": "24-25"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك) وتعديلاته،\nبناء على قرار مجلس إدارة مجلس الإنماء والاعمار رقم 248/2012/أ تاريخ 14/3/2012،\nبناء على تعهد مالكة العقار رقم 3890 من منطقة شكا العقارية المسجل لدى كاتب العدل في البترون الاستاذ عاطف شاميه بعدد 277/2012 المتعلق بالسماح للدولة اللبنانية ولمجلس الانماء والاعمار أو من ينتدبه قانونا بالدخول الى هذا العقار لتنفيذ الاشغال العائدة لهذا المشروع وبمنح حق مرور ضمن القسم المبين باللون الاحمر والمحدد بالاحرف (A,B,C,D,E,F,A) على الخريطة المرفقة بهذا المرسوم دون المطالبة بأي تعويض من أية جهة كانت،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمنح حق المرور ضمن القسم من العقار رقم 3890 من منطقة شكا العقارية المبين بخطوط مائلة باللون الاحمر والمحدد بالاحرف (A,B,C,D,E,F,A) على المسطح المرفق بهذا المرسوم وذلك دون أي بدل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغي استملاك القسم من العقار رقم 3890 من منطقة شكا العقارية المصاب بموجب المرسوم رقم 5990 تاريخ 22/7/2011 المتعلق باعتبار الأشغال العائدة لمشروع إنشاء ثلاثة ابار في شكا مع محطات الضخ التابعة لها وخزانين لمياه الشفة في شكا وانفه وتأمين طريق الوصول الى خزان شكا الموجود (محافظة لبنان الشمالي - قضاء البترون والكوره) من المنافع العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nترقن اشارة المرسوم رقم 5990 تاريخ 22/7/2011 عن الصحيفة العينية العائدة للعقار رقم 3890 من منطقة شكا العقارية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 كانون الأول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل"
}