{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234182",
  "title": "تحديد الشروط الخاصة والإضافية للوظائف غير الفنية من الفئة الثالثة في ملاكات الإدارات العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9663",
    "date": " 28/12/2012",
    "oj_number": "2",
    "oj_publish_date": "10/01/2013",
    "oj_page": "63-64"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 وتعديلاته (تنظيم الإدارات العامة)،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على المرسوم رقم 17046 تاريخ 25/5/2006 (تحديد شروط التعيين الخاصة الإضافية لوظائف: رئيس دائرة ورئيس قسم المحاسبة أو المالية ومحرر ومحاسب وأمين صندوق في الإدارات العامة والمؤسسات العامة المشمولة بصلاحية مجلس الخدمة المدنية)،\nبناء على اقتراح رئيس مجلس الوزراء،\nوبعد استطلاع رأي مجلس الخدمة المدنية بكتابه رقم 3079 تاريخ 28/10/2010،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 346/2010 - 2011 تاريخ 29/9/2011 والرأي رقم 54/2011 - 2012 تاريخ 19/1/2012 والرأي رقم 276/2011 - 2012 تاريخ 10/7/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 19/9/2011 وبتاريخ 12/6/2012 وبتاريخ 29/8/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6  ينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد الشروط الخاصة والإضافية للوظائف غير الفنية من الفئة الثالثة في ملاكات الإدارات العامة وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ - للوظائف الإدارية: الإجازة في الحقوق اللبنانية أو ما يعادلها، الإجازة الجامعية في الإدارة العامة أو في العلوم الإدارية والسياسية أو في إدارة الموارد البشرية أو ما يعادل هذه الإجازات الجامعية في ذات الاختصاصات."
        },
        {
          "type": "text",
          "data": "ب - للوظائف المالية والمحاسبة والتدقيق: الإجازة الجامعية في المحاسبة أو في المالية أو العلوم التجارية أو المراجعة والخبرة في المحاسبة أو إدارة الأعمال أو الاقتصاد أو ما يعادل هذه الإجازات الجامعية في ذات الاختصاصات."
        },
        {
          "type": "text",
          "data": "ج - للوظائف القانونية: الإجازة في الحقوق اللبنانية أو ما يعادلها."
        },
        {
          "type": "text",
          "data": "د - لوظائف السلك الخارجي: الإجازة في الحقوق اللبنانية أو ما يعادلها، الإجازة الجامعية في العلوم الإدارية والسياسية أو العلاقات الدولية أو الدبلوماسية أو الاقتصاد أو التاريخ أو ما يعادل هذه الإجازات الجامعية في ذات الاختصاص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتولى مجلس الخدمة المدنية عند تنظيم المباريات للوظائف غير الفنية من الفئة الثالثة في ملاكات الإدارات العامة تصنيف هذه الوظائف وتحديد الإجازات الجامعية المعادلة للإجازات الجامعية المحددة لها بالاستناد الى أحكام المادة الأولى من هذا المرسوم وبعد موافقة المديرية العامة للتعليم العالي فيما خصها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستثنى من الفقرة (ب) من أحكام المادة الأولى من هذا المرسوم الوظائف المالية من الفئة الثالثة في وزارة المالية - مديرية المالية العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى شروط التعيين الخاصة والإضافية لوظائف رئيس دائرة أو رئيس قسم المحاسبة أو المالية المنصوص عنها في المرسوم رقم 17046 تاريخ 25/5/2006 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الأحكام المخالفة لأحكام هذا المرسوم أو التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 كانون الأول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: محمد الصفدي"
}