{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234246",
  "title": "تعديل المرسوم رقم 10434 تاريخ 3/7/1968 وتعديلاته (انشاء معهد في الجامعة اللبنانية باسم «معهد العلوم التطبيقية والاقتصادية»)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "9687",
    "date": " 28/12/2012",
    "oj_number": "2",
    "oj_publish_date": "10/01/2013",
    "oj_page": "114-115"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الصادر بتاريخ 26/12/1961 وتعديلاته (تنظيم التعليم العالي الخاص)،\nبناءً على القانون رقم 75/67 تاريخ 26/12/1967 وتعديلاته (اعادة تنظيم الجامعة اللبنانية)،\nبناء على المرسوم رقم 10434 تاريخ 3/7/1968 وتعديلاته (انشاء معهد في الجامعة اللبنانية باسم «معهد العلوم التطبيقية والاقتصادية»)،\nبناء على الاتفاقية المعقودة بين الجامعة اللبنانية والجمعية اللبنانية للتعليم العلمي والتقني والاقتصادي وبين الكونسرفتوار الوطني للفنون والمهن في باريس (CNAM -- Paris) الموقعة في بيروت بتاريخ 13/04/1973،\nوبعد موافقة مجلس ادارة معهد العلوم التطبيقية والاقتصادية بتاريخ 17/02/2012،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 392/2012 - 2013 تاريخ 10/10/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 12/12/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nيعمل بهذا المرسوم من تاريخ نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيعدل اسم المعهد ليصبح كما يلي: «المعهد العالي للعلوم التطبيقية والاقتصادية» وباللغة الاجنبية {ISSAE -- Cnam Liban} وهو عبارة عن وحدة اكاديمية - ادارية تتمتع باستقلال اداري ومالي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتعدل المادة (2) لتصبح كما يلي:\r\nتتكون موازنة «المعهد العالي للعلوم التطبيقية والاقتصادية» مما يستوفيه المعهد من رسوم تسجيل الطلاب ومن المبالغ التي ترصدها الجامعة اللبنانية في موازنتها السنوية ومن المساعدات التي تقدمها الجمعية اللبنانية للتعليم المهني والتقني والاقتصادي لصالح المعهد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nتعدل المادة (4) لتصبح كما يلي:\r\nيكون للمعهد مركز رئيسي في بيروت في مبنى تؤمنه له الجامعة اللبنانية ويمكن للمعهد انشاء مراكز تدريس في جميع المناطق اللبنانية في مبان مجهزة تؤمنها بلديات هذه المناطق وذلك بناءً على قرار من مجلس الادارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتعدل المادة (6) لتصبح كما يلي:\r\nأولاً: يحق الانتساب الى المعهد:\r\n1) لمن هو حائز على شهادة الثانوية العامة اللبنانية (او ما يعادلها) او شهادة البكالوريا الفنية (او ما يعادلها) ويمكن لمجلس ادارة المعهد تقرير اخضاع الطلاب لامتحان تقييمي قبل الدخول الى المعهد.\r\n2) لمن هو حائز على شهادة جامعية او فنية عليا معترف بها ويخضع قبل قبوله لدراسه ملفه الاكاديمي وخبرته العملية.\r\nيستثنى من البندين (1) و(2) من هذه الفقرة الاشخاص الذين يرغبون بزيادة مؤهلاتهم العلمية والتقنية ولا يهدفون للحصول على شهادة جامعية وذلك بناءً على تقييم ذاتي لكل شخص راغب تجريه لجنة تعين من قبل مجلس ادارة المعهد.\r\nثانياً: يمنح الكونسرفتوار الوطني للفنون والمهن في باريس (CNAM -- PARIS) طلاب المعهد الذين انهوا دراستهم بنجاح، وفق نظام الارصدة الاوروبي (ECTS) [180 رصيداً للاجازة و120 رصيداً للماستر]، واستوفوا شروط الخبرة العملية كما هو منصوص عنه في الاتفاقيات المعقودة بين المعهد والكونسرفتوار المذكور الشهادات التالية:\r\n(Diplomes RNCP de niveau III ( bac+2\r\n(Licence (Bac + 3\r\n(Diplomes RNCP de niveau II (bac + 4\r\n(Diplomes RNCP de niveau I (bac + 5\r\n(Master (Bac + 5\r\nفي الاختصاصات التي يدرسها الكونسرفتوار في فرنسا ومنها، على سبيل الذكر لا الحصر، الاختصاصات التالبية:\r\n1) الادارة والاقتصاد، الاحصاء، الرياضيات التطبيقية، مراقبة الجودة.\r\n2) المعلوماتية، الاتصالات والشبكات.\r\n3) الإلكترونيك، الإلكتروتكنيك، الإلكتروميكانيك، الأوتوماتيك.\r\n4) الميكانيك، الطاقة، الهندسة المدنية.\r\nكما يمنح دبلوم الهندسة (Diplome d'Ingenieur (Bac+5] لطلاب المعهد الذيم أنهوا دراستهم بنجاح وذلك في الاختصاصات من (2) الى (4).\r\nتحدد شروط القبول والتخرج والمناهج العائدة للاختصاصات الواردة اعلاه من قبل الكونسرفتوار في باريس ويمكن تعديلها من قبله واضافة خيارات او ركائز (Options).\r\nيستفيد من احكام هذه المادة الطلاب الذين حصلوا على احدى هذه الشهادات قبل صدور هذا المرسوم وما زالوا يتابعون دراستهم لاستكمالها.\r\nثالثاً: بالاضافة الى الشهادات المذكورة اعلاه يمنح الكونسرفتوار افادات كفاءة (Certificat de Competence) او افادات مهنية (Certificat Professionnel) لمن يتابع دورة تأهيل وينجح في امتحاناتها وفق شروط يضعها الكونسرفتوار لذلك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيعمل بهذا المرسوم من تاريخ نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 كانون الاول 2012\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: محمد الصفدي"
}