{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=232020",
  "title": "تأسيس جمعية بإسم: «جمعية همسة فرح» مركزها: زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "975",
    "date": " 09/06/2012",
    "oj_number": "26",
    "oj_publish_date": "21/06/2012",
    "oj_page": "2588-2589"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية همسة فرح» والمسجل لدى المديرية الادارية المشتركة برقم 4579 تاريخ 11/3/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية همسة فرح»\r\nمركزها: زحلة - المعلقة - الشارع العام - العقار رقم 3062 - القسم رقم 12 - ملك رانيا رامز شرف الدين.\r\nغايتها:\r\n1 - إقامة الندوات الثقافية والدورات الترفيهية والتعليمية والحرفية واللغات والكمبيوتر وتنظيم نشاطات خيرية وإجتماعية وثقافية.\r\n2 - تنظيم دورات لرفع المستوى التعليمي والثقافي والخدمات ورعاية الطفل ومحو الامية، وتقديم المنح المدرسية بغية تمكين الطلاب من متابعة دراساتهم ولاسيما الأيتام منهم.\r\n3 - دعم وتشجيع النشاطات المتعلقة بتنمية وتأهيل مهارات وقدرات المرأة عامة والنساء ذوات الفرص المحدودة لتمكينهم من تحسين أوضاعهم الإجتماعية والمادية والأسرية.\r\n4 - تحسين الظروف الإجتماعية عبر مساعدة المحتاجين والأيتام والمعاقين والمعوزين ورعايتهم وتأمين مستلزمات الحياة الكريمة لهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\n- رانيا رامز شرف الدين\r\n- مايا ابراهيم امهز\r\n- سهام رامز شرف الدين\r\n- جاكلين منير الحلاني\r\nممثلة الجمعية تجاه الحكومة: السيدة جاكلين منير الحلاني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 حزيران 2012\nوزير الداخلية والبلديات\nمروان شربل"
}