{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=233655",
  "title": "شروط فنية خاصة بتداول زيوت النخيل",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "990",
    "date": " 15/10/2012",
    "oj_number": "45",
    "oj_publish_date": "25/10/2012",
    "oj_page": "5059-5060"
  },
  "preamble": "إن وزيري الزراعة والاقتصاد والتجارة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها......)،\nبناء على المرسوم رقم 6821 كانون الاول 1973 (تحديد مهام وزارة الاقتصاد والتجارة)،\nبناء على القانون رقم 778 تاريخ 28/11/2006 (الحجر النباتي وتدابير الصحة النباتية)،\nبناء على القانون رقم 659 تاريخ 4/2/2005 (حماية المستهلك)،\nبناء على المرسوم رقم 12253 تاريخ 2/4/1969 (تحديد الشروط الواجب توفرها في المواد الغذائية المعلبة أو المحفوظة)،\nبناء على المرسوم رقم 4962 تاريخ 13/3/1982 (تحديد المختبرات المرخص لها القيام بإجراء البحوث والفحوص والتحاليل اللازمة)،\nبناء على المواصفة القياسية اللبنانية رقم NL755 «الزيوت النباتية»،\nوبهدف تنظيم التداول بالزيوت النباتية لجهة سلامة الغذاء ومتطلبات التجارة الدولية،\nوحفاظا على الصحة العامة،\nبناء على اقتراح مدير عام الزراعة ومدير عام الاقتصاد والتجارة بالإنابة،\nيقرران ما يأتي:",
  "articles": [
    {
      "number": "12  ينشر هذا القرار ويعمل به بعد ثلاثة اشهر من نشره في الجريدة الرسمية صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يطبق هذا القرار على زيوت النخيل الخام والمكرر المستورد الى لبنان والمعد للتصدير والمتداول في السوق المحلي أو في مرافق الغذاء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالزيت المعدني: زيت البارافين الذي هو عبارة عن خليط مركب من فحوم هيدروجينية غازية - سائلة وصلبة الى جانب مئات الفحوم الهيدروجينية ضمن سلسلة C10-C56."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب ان لا تتعدى نسبة زيت البارافين سلسلة C10-C24 في زيت النخيل نسبة 25 مغ/كلغ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان ترفق كل دفعة انتاج من زيت النخيل المستورد بشهادة تثبت عدم احتواء المنتج على كمية من زيت البارافين تتخطى النسب المحددة في المادة الثالثة اعلاه، مرفقة بالتحليل المخبري الصادر عن مختبر معتمد من احدى هيئات الاعتماد الدولية وفق EN ISO/IEC 17025 لفحص الزيت المعدني في زيت النخيل يوضح طريقة اخذ العينة ونتائج التحليل لجهة نسبة الزيت المعدني وطريقة التحليل المعتمدة واحتمالات الخطأ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد المختبرات المعتمدة بموجب قرارات تصدر عن وزير الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون الشهادة المرفقة مصادقا عليها من السلطات المختصة في بلد المنشأ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تحمل كل ارسالية مستوردة أو مصدرة رقم دفعة انتاج يظهر على كل من الشهادة المذكورة اعلاه والتحليل المخبري والوثائق التجارية المرفقة بالإرسالية والتابعة لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يكلف المعنيون من وزارة الاقتصاد والتجارة متابعة تنفيذ هذا القرار على الإرساليات المستوردة وفي الاسواق."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يكلف المعنيون من وزارة الزراعة تنفيذ هذا القرار في مصانع الغذاء ومستودعات التخزين وعند التصدير على المعابر."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعود للمعنيين من وزارة الزراعة بالرقابة على مصانع الغذاء بما فيها مستودعات التخزين، على قاعدة الاختيار العشوائي لأي من دفعات الانتاج المخزنة أو هي قيد الاستعمال من زيوت النخيل، أخذ عينات واخضاعها للتحليل للتأكد من مطابقتها للمواصفة القياسية اللبنانية المعنية وللحدود المسموح بها اعلاه لمحتوى زيت البارافين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 968/1 تاريخ 1/11/2011 ويستعاض عنه بهذا القرار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويعمل به بعد ثلاثة اشهر من نشره في الجريدة الرسمية صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 15/10/2012\nوزير الزراعة\nحسين الحاج حسن\nوزير الاقتصاد والتجارة\nنقولا نحاس"
}