{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65005",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 101 /1982",
  "card_info": {
    "court": "شورى",
    "number": "101",
    "year": "1982",
    "session_date": "22/02/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينه/"
  },
  "ruling_text": "*  الرضوخ في القضايا الادارية بوجه عام وفي القضايا الجمركية بوجه  خاص .  *\nبما ان الشركة المستدعية تطلب  ابطال القرار رقم 2662 الصادر عن  المجلس  الاعلى للجمارك بتاريخ 1963/09/05 لمخالفته المادة 4 من المرسوم  رقم 13908 تاريخ 1956/10/30 ولعدم استطاعة الادارة الرجوع عن قرارها  المتضمن منح الاعفاء لانصرام مهلة المراجعة بحقه.  وبما ان المجلس الاعلى للجمارك يطلب  رد المراجعة لوقوع القرار المطعون  فيه في محله ولان شركة ادرجت  على البيان تصريح بالرضوخ لقرار الادارة  بشأن منح الاعفاء النهائي.  وبما انه يتبين من اقوال الفريقين ان الشركة المستدعية تقدمت  بتاريخ  1961/02/17 من مجلس  الجمارك الاعلى بطلب  اعفاء نباريش  وسكور وسلاسل  واغطية وخزائن وغيرها من المواد المعدة للتجهيزات  الصحية للوقاية من  الحريق في فندق فينيسيا وقد منحت  الاعفاء بموجب  القرار رقم 54 الصادر  عن المجلس  الاعلى للجمارك بتاريخ 1961/03/09 بعد ان ابدت  لجنة  الاعفاءات  رأيها في الموضوع.  وبما انه ثابت  ان البضاعة المذكورة اخرجت  من الجمرك بموجب  بيان الوضع  في الاستهلاك رقم 22547 تاريخ 1961/03/27 وقد ادرج على البيان العبارة  التالية:  \"اطلب  الاستفادة من المرسوم رقم 13908 تاريخ 1956/10/31 ونتعهد بالتقيد  بكافة نصوصه وبالرضوخ الى اي اعتراض  لقرار ادارة الجمارك بشأن منح  الاعفاء النهائي ونصرح بان البضاعة المطلوب  اعفائها من الرسوم ليس  لها  مماثل في الصناعة المحلية من ناحية الجنس .\"  وبما انه يقتضي معرفة الطبيعة القانونية للرضوخ والنتائج القانونية  المترتبة عليه.  وبما ان الرضوخ (acquiesement) هو العمل الصريح لشخص  بقبول قرار اداري  او قضائي كان باستطاعته ان يطعن فيه غير انه يعدل عن ذلك مسبقا بان يقدم  ضد هذا القرار اية مراجعة قضائية فالرضوخ هو اذن العدول (Renonciation)  المسبق عن تقديم مراجعة وبهذا يختلف  عن التنازل (Desistement) الذى  يحصل اثناء مراجعة عالقة امام القضاء.  وبما ان الرضوخ في القضاء الشامل ممكن وجائز بينما لا يقبل في قضاء  الابطال بخصوص  الاعمال الادارية التي لم تصدر بعد.  وبما ان من بين القضايا التي تدخل حكما بالقضاء الشامل القضاء الضريبي  نظرا لطبيعة هذا النزاع.  وبما ان الشركة المستدعية برضوخها الى اي اعتراض  لقرار ادارة الجمارك  بشأن منح الاعفاء النهائي تكون اسقطت  مسبقا حقها باللجوء الى القضاء  وقبلت  سلفا بوجهة نظر الادارة وبقرارها المتعلق بهذا الشأن  وبما انه يقتضي والحال هذه رد المراجعة.\n*  الطبيعة القانونية للنزاع الضريبي  *\nوبما ان المراجعات   القضائية لا تتسم جميعها بذات  الطابع وذلك مرده الى المهمات  الملقاة  على عاتق القضاء والى نوعية المنازعات  المقامة امامه. لذا يوجد في  التنازع الاداري عدة انواع من المراجعات  ومن بينها مراجعة الابطال  ومراجعة القضاء الشامل.  وبما ان المنازعات  تتعلق وفق سبب  القضية وموضوعها بنوع معين من  المراجعات  فتدخل حكما بالقضاء الشامل ام بقضاء الابطال ولا يحق للقاضي  او للمتقاضي تبديل القواعد التي تدخل حكما بنزاع معين (قضاء الشامل ام  قضاء ابطال) وتقديم المراجعة خلافا لهذه القواعد.  وبما ان من بين القضايا التي تدخل حكما بالقضاء الشامل القضاء الضريبي  نظرا لطبيعة هذا النزاع."
}