{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51050",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 106 /1982",
  "card_info": {
    "court": "شورى",
    "number": "106",
    "year": "1982",
    "session_date": "22/02/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينه/"
  },
  "ruling_text": "*  طريقة تحديد رسم الانتقال المتوجب  على الدخل لمدى  الحياة.  *\nبما ان المادة 8 من قانون رسم الانتقال الصادر في 21 كانون  الاول سنة 1951 الذي كان سائدا عند استحقاق الرسم المعترض  عليه وصدور  التكليف  المطعون فيه نصت  على ما يلي=  \"يترتب  الرسم على جميع عناصر التركة من اموال منقولة او غير منقولة  ونقود \"وسندات  واوراق مالية ودخل لمدى الحياة وديون مطلوبة للتركة...  وبما ان هذه المادة لم تبين كيفية حساب  الرسم المترتب  على الدخل لمدى  الحياة ولا معدل هذا الرسم.  وبما ان المادة 38 من القانون المذكور تنص  على انه يفرض  رسم الانتقال  على الحصة الارثية الصافية من التركات  والوصايا الواقعة على مجموع  التركة او على جزء منها بوجه عام وفقا للمعدلات  المحددة في الجدول  الملحق بهذا القانون بعد اجراء التنزيلات  المنصوص  عليها في المادة 9  السابقة.  وبما ان الجدول الملحق بالقانون يحدد معدل الرسم المتوجب  على كل فئة من  المكلفين بالنسبة للمبالغ التي تؤول الى كل فئة منهم.  وبما انه لا يظهر من نص  المادة 38 المعطوفة على الجدول المشار اليه  كيفية حساب  الدخل لمدى الحياة لتحديده كمطرح للضريبة.  وبما ان الفقرة الثالثة من المادة 36 من القانون المذكور والتي تتذرع  بها الدولة تتعلق بكيفية تقدير الاستحقاق في الوقف  ولا يمكن اطلاق  حكمها على موضوع آخر كالدخل لمدة الحياة.  وبما انه ما دام ان الدخل لمدى الحياة موضوع التكليف  المنازع فيه خاضع  للزوال في حال وفاة والده الموصي وما دام انه لا يمكن تحديد حياة الموصي  لها فانه لا يمكن بدون نص  قانوني الا ان يطبق على الدخل لمدى الحياة  والحال هذه قاعدة سنوية الضرائب  المفروضة على الدخل الحقيقي في كل سنة.  وبما ان كل ما ادلت  به الدولة حول هذا الموضوع يكون مردودا لعدم  ارتكازه على اساس  قانوني صحيح.  وبما ان القرار المستأنف  باعفاء المستأنف  عليها من رسم الانتقال يكون  مستوجبا الفسخ لمخالفته القانون ويتوجب  والحال هذه تعديل التكليف   المعترض  عليه والمبني على المادة 36 فقرتها الثالثة من قانون 21 كانون  الاول 1951."
}