{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65008",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 107 /1982",
  "card_info": {
    "court": "شورى",
    "number": "107",
    "year": "1982",
    "session_date": "22/02/1982",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//سكينه/"
  },
  "ruling_text": "*  شروط اعفاء النوادي الرياضية من ضريبة الدخل  *\nبما ان  التكليف  المعترض  عليه عائد لاعمال 1959 فيكون القانون الواجب  التطبيق  هو قانون ضريبة الدخل الصادر في 1944/12/04 عملا بالحدث  المنشىء  للضريبة (Fait generateur)  وبما ان المستأنف  يطلب  فسخ القرار لان نادى السان جورج غير خاضع  للضريبة اصلا ويدلي بانه قد سبق للادارة ان اعفته من الضريبة لانه ناد  رياضي وذلك بمقارنته بشركات  الاستهلاك التعاونية والنقابات  واستطرادا  يقتضي ابطال التكليف  لانه لا يجوز الرجوع عن تدبير قانوني كما انه ليس   للقرارات  الادارية مفعول رجعي.  وبما ان المادة الاولى من قانون ضريبة الدخل الصادر في 4 كانون الاول  سنة 1944 المطابقة للمادة الاولى للمرسوم الاشتراعي رقم 1959/144  المتعلق بضريبة الدخل تنص  على ان تتناول ضريبة الدخل ارباح المهن  الصناعية والتجارية وغير التجارية كما نصت  المادة الثانية من قانون  1944 المطابقة للمادة الثانية للمرسوم الاشتراعي 1959/144 المذكور على  ان تتناول الضريبة ارباح المهن والمؤسسات  التجارية والصناعية والحرفية  وارباح المهن الحرة وربح كل عمل يدر ريعا غير خاضع لضريبة اخرى على  الدخل, ولا يستثنى من ضريبة الدخل الا بنص  صريح في القانون.  وبما انه يستفاد من الاحكام القانونية المذكورة ان المشترع وضع نظاما  ماليا شاملا (Systeme fiscal complet) يخضع بموجبه الى الضريبة جميع  ارباح ومداخيل المهن والمؤسسات  وكل نشاط يدر ريعا غير خاضع لضريبة اخرى  مهما كان مصدره ونوعه ما لم يستثنى دخل ما بنص  صريح في القانون.  وبما ان المادة الخامسة فقرتها الرابعة من قانون 1944 المطابقة للفقرة  الرابعة من المادة الخامسة من المرسوم الاشتراعي رقم 1959/144 تنص  على  ما يلي: يستثنى من الضريبة:  -4- شركات  الاستهلاك التعاونية والنقابات  والتعاونيات  الزراعية, شرط  ان لا يكون لها صيغة تجارية.  وبما انه يجب  تفسير كل اعفاء من ضريبة او رسم بصورة حصرية كونه استثناء  لقوانين ضريبية تتعلق بالانتظام العام  وبما انه وفق احكام المادة الخامسة الفقرة الرابعة لا تستثنى من الضريبة  شركات  الاستهلاك التعاونية اذا كان لها صفة تجارية بمعنى انها يجب  ان  لا تتعامل مع غير اعضائها المشتركين وذلك في تأمين استهلاكهم الشخصي فقط  اما اذا قامت  باى نشاط اخر له صفة تجارية ادر عليها ربحا ما فتخضع  حينئذ لضريبة الباب  الاول كما انه تخضع للضريبة اذا كان لتلك الشركات   شخصية معنوية مستقلة عن شخصية اعضائها او اذا كانت  قد قامت  بعمل غير  داخل في غاية الشركة الاساسية والتي من اجله انشئت .  وبما ان نادى السان جورج لا يحصر نشاطه مع اعضائه المشتركين بل ينظم  الحفلات  الرياضية مقابل رسم دخول كما انه يقوم بنشاطات  لها طابع تجارى  كتأمين وجبات  الطعام غير المجانية فضلا عن ان شخصية هذا النادي, كما  يتبين ذلك من مرسوم تأسيسه والعلم وخبر المبرز, مستقلة عن شخصية اعضائه.  وبما انه لا يمكن والحال هذه تشبيه نادي السان جورج بشركات  الاستهلاك  التعاونية.  وبما انه فيما يتعلق بارباح المهن والمؤسسات  التجارية والصناعية  المنصوص  عليها في المادتين الاولى والثانية من قانون ضريبة الدخل فيجب   معرفة التحديد الضرائبي (Notion Fiscale) للتاجر والصناعي لان التشاريع  المالية لم تعرف  المهن الصناعية والتجارية.  وبما انه ولئن كانت  المادة 9 من قانون التجارة البرية تنص  على ان  التجار هم ... الاشخاص  الذين تكون مهنتهم القيام باعمال تجارية (وفق  المادة 6 وما يليها) غير انه من الناحية الضرائبية لقد استقر اجتهاد هذا  المجلس  في اكثر من قرار سابق صادر عنه على القول انه يجب  الاخذ بنوع  خاص  بتشابه الاعمال المنفذة بالعمليات  التي تستلزمها ممارسة المهنة  والتي لا جدال في طابعها التجارى او الصناعي, اقل ما يجب  الاخذ  بالطبيعة القانونية لتلك الاعمال.  وبما ان المادة 6 من قانون التجارة اللبناني المطابقة للمادتين 632 و633  من قانون التجارة الفرنسي لا تفرض  اذن قواعد ملزمة يجب  التقيد بها  للتحديد الضرائبي للتاجر والصناعي بل انها تشتمل على عناصر تقدير  ومقارنة اذ كل ما يجب  ان يؤخذ بعين الاعتبار ليتمكن  القاضي الضرائبي  من التحديد هي طبيعة ممارسة المهنة وليس  صفة ممارسها القانونية.  وبما ان التحديد الضرائبي للتاجر والصناعي هو اشمل من التحديد المعطى في  قانون التجارة وسبب  ذلك يعود الى ان القانون الضرائبي هو قانون مستقل  (Autonome) عن القانون العام وعن القانون الخاص  وله بالتالي قواعد خاصة  يجب  تطبيقها دون التقيد ببعض  المبادىء المطبقة في القانون العام  والخاص .  وبما ان نادي السان جورج يكون خاضعا لضريبة الدخل وان جميع الدفوع  المتعلقة باعتباره غير خاضع اصلا للضريبة وانه مستثنى لكونه جمعية  تعاونية تكون مردودة لعدم ارتكازها على اساس  قانوني صحيح.  وبما انه يجب  ان يحدد المكلف  وان يستخلص  وضعه القانوني من قانون  الضريبة بالذات  لان المكلف  يوجد في وضع نظامي (Situation statutaire)  يخضع للاحكام التي ينص  عليها قانون الضريبة دون سواه.  وبما انه لا يمكن اعتبار سكوت  الدوائر المالية وامتناعها عن تكليف   نادي السان جورج منذ اول 1945 لغاية اواخر 1956 بمثابة اقرار ضمني منها  بان النادي معفى من الضريبة كما انه لا يمكن اعتبار رجوع الدوائر  المالية عن تكليف  النادي المذكور (كتاب  وزير المالية تاريخ  (1957/01/22 بانه ايضا اقرار علني بانه مستثنى من الضريبة لان التفسيرات   المعطاة لصالح المكلفين من قبل وزارة المالية لا تنشأ لهم اي حق مكتسب   في حال الرجوع عنها اذ باستطاعة الدوائر المذكورة اعادة النظر بتلك  القرارات  التي لا تتمتع بقوة القضية المحكمة ولا يحق للمكلفين بدورهم  ان يثيروا هذه السوابق واقامة الدعاوى على وزارة المال كي ترجع القرارات   التي بموجبها عادت  عن تفسيراتها السابقة المعطاة لصالحهم  وبما انه ما دام ان المكلف  هو في وضع نظامي فان تكليفه بالضريبة يكون  في محله القانوني.\n*  ارباح المهن والمؤسسات  التجارية والصناعية الخاضعة  لضريبة الدخل  *\nوبما انه فيما يتعلق بارباح المهن والمؤسسات  التجارية  والصناعية المنصوص  عليها في المادتين الاولى والثانية من قانون ضريبة  الدخل فيجب  معرفة التحديد الضرائبي (notion Fiscale) للتاجر والصناعي  لان التشاريع المالية لم تعرف  المهن الصناعية والتجارية.  وبما انه ولئن كانت  المادة 9 من قانون التجارة البرية تنص  على ان  التجار هم ..... الاشخاص  الذين تكون مهنتهم القيام باعمال تجارية (وفق  المادة 6 وما يليها) غير انه من الناحية الضرائبية لقد استقر اجتهاد هذا  المجلس  في اكثر من قرار سابق صادر عنه على القول انه يجب  الاخذ بنوع  خاص  بتشابه الاعمال المنفذة بالعمليات  التي تستلزمها ممارسة المهنة  والتي لا جدال في طابعها التجاري او الصناعي, اقل ما يجب  الاخذ  بالطبيعة القانونية لتلك الاعمال  وبما ان المادة 6 من قانون التجارة اللبناني المطابقة للمادتين 632 و633  من قانون التجارة الفرنسي لا تفرض  اذن قواعد ملزمة يجب  التقيد بها  للتحديد الضرائبي للتاجر والصناعي بل انها تشتمل على عناصر تقدير  ومقارنة اذ كل ما يجب  ان يؤخذ بعين الاعتبار ليتمكن القاضي الضرائبي من  التحديد هي طبيعة ممارسة المهنة وليس  صفة ممارسها القانونية.  وبما ان التحديد الضرائبي للتاجر والصناعي هو اشمل من التحديد المعطى في  قانون التجارة وسبب  ذلك يعود الى ان القانون الضرائبي هو قانون مستقل  (Autonome) عن القانون العام وعن القانون الخاص  وله بالتالي قواعد خاصة  يجب  تطبيقها دون التقيد ببعض  المبادىء المطبقة في القانون العام  والخاص .\n*  الوضع النظامي للمكلف  ونتائجه  *\nوبما انه يجب  ان يحدد  المكلف  وان يستخلص  وضعه القانوني من قانون الضريبة بالذات  لان المكلف   يوجد في وضع نظامي (Situation statutaire) يخضع للاحكام التي ينص   عليها قانون الضريبة دون سواء.  وبما انه لا يمكن اعتبار سكوت  الدوائر المالية وامتناعها عن تكليف   نادى السان جورج منذ اول 1945 لغاية 1956 بمثابة اقرار ضمني منها بان  النادى معفى من الضريبة كما انه لا يمكن اعتبار رجوع الدوائر المالية عن  تكليف  النادى المذكور (كتاب  وزير المالية تاريخ 1957/01/22) بانه ايضا  اقرار علني بانه مستثنى من الضريبة لان التفسيرات  المعطاة لصالح  المكلفين من قبل وزارة المالية لا تنشأ لهم اى حق مكتسب  في حال الرجوع  عنها اذ باستطاعة الدوائر المذكورة اعادة النظر بتلك القرارات  التي لا  تتمتع بقوة القضية المحكمة ولا يحق للمكلفين بدورهم ان يثيروا هذه  السوابق واقامة الدعاوى على وزارة المال كي ترجع القرارات  التي بموجبها  عادت  عن تفسيراتها السابقة المعطاة لصالحهم  وبما انه ما دام ان المكلف  هو في وضع نظامي فان تكليفه بالضريبة يكون  في محله القانوني."
}