{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55389",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 108 /1982",
  "card_info": {
    "court": "شورى",
    "number": "108",
    "year": "1982",
    "session_date": "22/02/1982",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  مدى صلاحية مجلس  شورى الدولة للنظر في النزاع  المتعلق بفرض  غرامة عن مخالفة قانون البناء.  *\nبما ان الجهة المستدعية  تطلب  ابطال قرار محافظ لبنان الجنوبي المتضمن تغريمها بمبلغ من المال  بحجة انها خالفت  قانون البناء وذلك باشادة بناء بدون رخصة.  وبما ان الجهة المستدعية اذ تطعن في القرار المذكور يدفع مبلغ من المال  رسما وغرامة للبلدية الواقع ضمن نطاقها البناء المخالف  تطعن بالواقع في  قانونية تكليفها بالرسم والغرامة وبمقدار الرسم المفروض  وتدلي بان  التكليف  المعترض  عليه مخالف  للواقع والقانون.  وبما ان هذه المراجعة ليست  بالواقع الا اعتراضا على الرسوم البلدية  وملحقاتها لا سيما الرسوم والغرامات  المتوجبة على الابنية المخالفة  المفروضة وفق احكام قانون تسوية مخالفات  البناء.  وبما ان قوانين الرسوم البلدية المتتالية (المرسوم الاشتراعي رقم 148  الصادر بتاريخ 1942/03/03 والقانون المنفذ بالمرسوم رقم 15677 الصادر  بتاريخ 1964/03/04 والمرسوم الاشتراعي رقم 1967/68 الساري المفعول  حاليا) قد بينت  الاصول الواجب  اتباعها للاعتراض  على الرسم البلدي  فبموجب  هذه الاصول تبحث  التكليف  وتفصل فيه لجنة الاعتراضات  على  الرسوم بالصورة البدائية وانه ما يعود لهذه اللجان المؤلفة للنظر في  الاعتراضات  على الرسوم البلدية هو بحث  الرسوم والغرامات  ذاتها والبت   في قانونية فرضها اصلا واسسها ومقدارها.  وبما انه, كما بين هذا المجلس  في اكثر من قرار سابق صادر عنه, في قضاء  الضرائب  والرسوم يجب  للاعتراض  عليها عند فرضها, اتباع الاصول المبينة  في القانون لاجل ذلك دون غيرها.  وبما ان الادلاء بعدم قانونية الرسم والغرامة وبالمبالغة بالرسم او  بسقوطه بمرور الزمن او بصدور التكليف  عن مرجع غير مختص , كل ذلك ليس   سوى وسائل دفاع يمكن الادلاء بها في الاعتراض  ومن ثم في المراجعة  الاستئنافية وليس  من شأنها ان تجعل من القرار المطعون فيه عملا منفصلا  (Acte Detachable) يمكن الطعن فيه على حدة امام هذا المجلس  بمعزل عن  الاعتراض  على الرسم والغرامة.  وبما انه ما دام ان مجلس  شورى الدولة مرجعا استئنافيا لقرارات  لجان  الاعتراضات  على الرسوم والعلاوات  البلدية فان هذه المراجعة المقدمة  مباشرة لدى المجلس  بهذا الخصوص  تكون مردودة لعدم الصلاحية."
}