{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57604",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 12 /1982",
  "card_info": {
    "court": "شورى",
    "number": "12",
    "year": "1982",
    "session_date": "12/01/1982",
    "chief": "بشير بيلاني",
    "members": "/الحسواني//سليمان/"
  },
  "ruling_text": "*  تحديد مهلة الطعن بقرارات  مجلس  الجامعة اللبنانية  *\nبما انه  ثابت  من اوراق الملف  ومن اقوال المستدعي بالذات  انه تبلغ في احسن  الاحوال بالنسبة اليه, بتاريخ 1970/12/10 قرار مجلس  الجامعة المتخذ  بتاريخ 1970/02/07 والذي تضمن ارجاء البت  بتوصية مجلس  كلية الاداب   بترفيعه.  وبما ان المستدعي تقدم بتاريخ 1970/12/10 من مجلس  الجامعة باستدعاء طلب   فيه اعادة النظر بالتوصية الانفة الذكر اسوة بما حصل بالنسبة للتوصيات   المتعلقة ببعض  زملائه مثل الاستاذ رينه حبشي ولكن المجلس  المذكور عقد  بين 1972/04/18 و 1972/12/15 خمسة عشر جلسة لدرس  القضايا التي عددتها  صراحة جداول الاعمال والتي منها قضية المستدعي مما يعني ان طلب   المستدعي اقترن بجواب  رفض  ضمني عند مرور شهرين على تقديمه اي بتاريخ  1971/02/10.  وبما ان قانون الجامعة اللبنانية لا يحدد مهلا لمجلس  الجامعة للبت   بالقضايا التي تعرض  عليه, وان اجتماعاته ليست  دورية, وانه بالامكان ان  ينعقد لدى الطلب , فان سكوت  مجلس  الجامعة المذكور على طلب  المستدعي  المقدم بتاريخ 1970/12/10 مدة تزيد عن الشهر لا يكون داخلا في  الاستثنائين 1 و2 الواردين في المادة 58 من المرسوم الاشتراعي رقم  959/119 الذي كان مرعي الاجراء بتاريخ تقديم هذه المراجعة وبالتالي  يعتبر خاضعا للقاعدة العامة الواردة في الفقرة الاولى من هذه المادة  التي تنص  على ان عدم جواب  السلطة على الطلب  خلال مدة شهرين اعتبارا  من تاريخ استلامها الطلب  يعتبر بمثابة قرار رفض  ضمني.  وبما ان ما يمكن ان تكون قد تضمنته قرارات  مجلس  الجامعة من ارجاء او  تأليف  لجان لا تأثير له على سريان مهلة المراجعة لوضوح نص  المادة 58  الآنفة الذكر (المماثلة في نصها لنص  المادة 68 من قانون مجلس  الشورى  الحالي الموضوع موضع التنفيذ بالمرسوم رقم 975/10434).  وبما ان الاستدعاءات  التي تقدم بها المستدعي بعد انقضاء مهلة المراجعة  على قرار الرفض  الضمني الآنف  الذكر لم يكن من شأنها قطع او فتح مهلة  المراجعة المنقضية لكونها اقترنت  باجوبة رفض  ضمنية او صريحة مؤيدة  للقرار الاول ولعدم طروء اي ظروف  او تغيير في وضع المستدعي.  وبما ان المراجعة الحاضرة المبنية على المذكرة المقدمة من المستدعي خارج  المهلة بتاريخ 972/12/13 وجواب  رئيس  الجامعة تاريخ 973/01/09 تكون  بدورها مقدمة خارج المهلة ومستوجبة الرد شكلا."
}