{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51053",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 124 /1982",
  "card_info": {
    "court": "شورى",
    "number": "124",
    "year": "1982",
    "session_date": "22/02/1982",
    "chief": "وليم نون",
    "members": "/فياض\r\n//خير/"
  },
  "ruling_text": "*  مسؤولية الادارة من جراء انهيار القناة العمومية  *\nبما ان القناة  العمومية من نبع سيرالي كفرحيو تمر على شير يرتفع عن الطريق العام  طرابلس  - سير ما يقارب  الاربعين مترا وذلك فوق البيوت  المأهولة على  الجانب  الايمن من الطريق ويفصلها عن هذه البيوت  خمسة عشر جلا غرست   اشجار تفاح واجاص  ودراقن وخوخ, وان هذه القناة القائمة منذ نيف  وعشرين  سنة قد  انهارت  وتحطمت  نتيجة انهيار الطبقة الصخرية المتشققة المبنية  عليها.  وبما انه يتبين من تقرير الخبير المعين وفقا للاصول ومن التقرير الذي  نظمته الادارة بمعاينة احد الجيولوجيين التابعين لها ان \"الطبقات   الصخرية في موضع الانهيار مشققة الى درجة كبيرة وان الصخور المنهارة  كانت  منفصلة الى كتل متراصة ومعرضة للانهيار في كل حين ويعتمد ثباتها  في مكانها على قوة تماسكها وعلى ثبات  الكتل والطبقات  الواقعة اسفل  منها, خاصة وان هذه الطبقات  مكونة من صخور كلسية مشققة يتداخلها طبقات   من الصخور الدلغانية \" وان المياه كانت  تتسرب  من القناة القديمة  العهد\" وخاصة من جدرانها المشققة والمبنية من الحجر الصخري, والباطون مع  الدبش  \" وتدخل الى الشقوق والفواصل والى الفراغات  بينها \" المليئة  بالدلغان فيضعف  هذا التسرب  قوة التماسك بين كتل الصخور ويرطب  الطبقات   الدلغانية المتداخلة بين الطبقات  الكلسية, وبالاضافة الى ذلك فان جذور  النباتات  التي تمتد في الشقوق الرطبة تنمو فيها وتؤثر بالتالي على ثبات   الصخور وتؤدي الى تخلخل الكتل الصخرية\"  وبما انه يتبين مما تقدم ان الادارة اخطأت  في استعمالها الحجارة  الصخرية والباطون مع الدبش  في بناء القناة القائمة على صخور منفصلة الى  كتل متراصة ومعرضة للانهيار فباتت  القناة لا تتمتع بالمتانة اللازمة من  جهة ولا تضمن عدم تسرب  المياه الى الطبقات  الصخرية المنفصلة وما  يتداخلها من طبقات  دلغانية.  وبما ان القول بان مياه الامطار التي تخرق الارض  وتصب  في الطبقات   الصخرية ساهمت  في تسبب  الانهيار لا يمكن الاخذ به في القضية الحاضرة  ذلك ان الرطوبة المؤقتة الناجمة عن الامطار لم تكن لتسبب  الحادث  لولا  المفعول المستمر لمياه القناة في ترطيب  الطبقات  الدلغانية وفي العمق  وتغذيتها لجذور النباتات  على مدار السنة فتنمو وتخلخل الكتل الصخرية.  وبما ان السبب  الرئيسي الذي لولا وجوده لما حصل الانهيار يعود الى  تقصير الدولة في بناء القناة والى اهمال صيانتها على الاقل طوال عشرين  سنة ونيف , مع علمها الاكيد, والذي لا تنفيه بوضع القناة الجاسمة متشققة  على صخور معرضة للانهيار وفوق جلول منحدرة مفروشة باشجار الفاكهة وبيتي  سكن مشغولين من اصحابهما مع عائلتيهما.  وبما ان الدولة تكون والحالة هذه مسؤولة كاملا عن الحادث , عن الاضرار  التي لحقت  بالمستدعي."
}