{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65015",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 131 /1982",
  "card_info": {
    "court": "شورى",
    "number": "131",
    "year": "1982",
    "session_date": "23/02/1982",
    "chief": "ميشال عبود",
    "members": "/حيدر//بوجي/"
  },
  "ruling_text": "*  المسؤولية الادارية عن اعمال موظفي مصلحة تسجيل السيارات .  *\nبما ان  المستدعي يزعم ان دائرة الميكانيك ارتكبت  خطأ يرتب  المسؤولية بالتعويض   عندما قررت  ان ارقام محرك سيارته مزورة واحالته للنيابة العامة التي  قررت  بالاستناد الى تقرير لجنة الخبراء له لا يوجد تزوير وقضت   ببراءته.  وبما انه يتبين من مطالعة تسجيل السيارات  رقم 2563/3 تاريخ 1962/09/06,  والتي لم يطعن المستدعي بمضمونها, وكذلك من تقرير الخبيرين المعينين من  قبل النيابة العامة الاستئنافية ومن قرارها, والمرفقين باستدعاء  المراجعة ما يلي: اولا: ان سيارة المستدعي جرى معاينتها ثلاث  مرات  من  قبل لجنة دائرة الميكانيك المؤلفة بالاستناد الى المادة 115 من قانون  السير, وقد قررت  اللجنة بتاريخ 1961/03/16 ثم بتاريخ 1961/04/06, ثم,  وبعد تأليف  لجنة خاصة جديدة, بتاريخ 1961/11/14 انه يوجد اثار ظاهرة  لضرب  وجلخ في المكان المعد من المصنع لضرب  الارقام على اساس  ان شكل  الارقام تختلف  عن شكل ارقام السيارات  المماثلة ولان الرقم /4/ مضروب   فوقه الرقم /5/. ثانيا: ان مصلحة تسجيل السيارات , تقيدا منها بالانظمة  المعمول بها في هذا الموضوع, احالت  بعد المعاينة الفنية, معاملة  السيارة 18109/لبنان الى النيابة العامة الاستئنافية في جبل لبنان  لاجراء الملاحقات  القانونية. ثالثا: انه ورد في تقرير الخبيرين انطوان  كرم والياس  الخازن المرفوع الى النيابة العامة الاستئنافية ما حرفيته.  \" من الكشف  الحسي على هذا المحرك تبين لنا ان ارقامه \"مرصوفة بجانب   بعضها وهي متشابهة كغيرها من ارقام هذا النوع من السيارات  ولا يوجد اي  اثر بمكانها لحك او جلخ بالمكان المعد للارقام غير انه يوجد اثار ظاهرة  لضرب  رقم 5 تحت  رقم 4 الثاني ومن مراجعة المسؤول بشركة مرسيدس  السيد  ديماني افاد بان هذا ينتج احيانا من الالة الضاربة في المصنع الاساسي.\"  رابعا: ان النيابة العامة قررت  الحفظ وعدم الملاحقة لحين ظهور ادلة  جديدة.  وبما انه يقتضي معرفة ما اذا كانت  الادارة قد ارتكبت  خطأ اثناء قيامها  بوظيفتها.  وبما ان ما ورد في تقرير الخبيرين من وجود رقمين /الرقم 4 والرقم 5/ فوق  بعضها, يؤكد ما عاينته اللجان الفنية في دائرة تسجيل السيارات . وكون  ذلك ينتج احيانا من الآلة الضاربة في المصنع الاساسي حسب  افادة مدير  المصنع لا ينفي وجودهما بالشكل غير الاصولي والاعتيادي.  وبما ان مصلحة تسجيل السيارات  قامت  بالواجبات  المفروضة عليها في مجال  معاينتها للمحرك وهي لم ترتكب  اي خطأ وظيفي تسأل عنه, كما انها قامت   فور تبلغها قرار النيابة العامة بتسليم المستدعي رخصة سير مؤقتة."
}