{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51055",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 134 /1982",
  "card_info": {
    "court": "شورى",
    "number": "134",
    "year": "1982",
    "session_date": "25/02/1982",
    "chief": "وليم نون",
    "members": "/منصور//فياض /"
  },
  "ruling_text": "*  تحديد اتعاب   المكتب  الذي يتولى الادارة الفنية والمراقبة لاعمال المتعهد في حال  تمديد مدة الالتزام  *\nبما ان المستدعي اجرى مع المجلس  المستدعى ضده  اتفاقية لتأمين الادارة الفنية والمراقبة لاعمال تجهيز منطقة الباطية في  جونيه والتي رسا التزامها على المهندس  فوزي زريق.  وبما ان المادة السادسة من الاتفاقية المذكورة تنص  على ان مهمة  المراقبة تبدأ اعتبارا من ابلاغ المهندس  المراقب  خطيا وتمتد على  الفترة التي يستغرقها تنفيذ الاعمال, وان المادة العاشرة ذكرت  بان  تعويض  المهندس  المراقب  يبلغ عشرة بالمئة من قيمة الاشغال وارتقبت   تمديد فترة التنفيذ فذكرت  بان تعويض  المهندس  المراقب  يبلغ ستماية  ليرة شهريا في هذه الحال.  وبما ان الاختلاف  بين الفريقين على ان دفتر الشروط نص  في مادته 8/1  الفقرة الاولى على ان مدة التنفيذ محددة بخمسة اشهر من تاريخ الامر  بالمباشرة بالاعمال وان العطاء التخميني devis estimatif المربوط بالعقد  والمبرز ربطا باستدعاء المراجعة ينص  على ان فترة التمديد مقدرة بشهرين  فقط.  وبما انه يتبين مما تقدم ان الاتفاق موضوع النزاع معقود لمدة معينة حددت   بخمسة اشهر وجرى تخمين مدة التمديد بشهرين, وهذا يعني ان الاعمال موضوع  الالتزام الراسي على المهندس  فوزي زريق يجب  ان تنجز ضمن مدة سبعة اشهر  وان تعهد المستدعي بتأمين الادارة الفنية ومراقبة الاعمال ستستغرق ذات   المدة.  وبما انه من الثابت  ان المستدعي كان يتوقع ان مدة التنفيذ البالغة سبعة  اشهر بما فيها التمديد انطلاقا من امر المباشرة بالعمل كانت  ستنتهي  بتاريخ 1968/02/19 لكنها مددت  بامر من الادارة خمسة اشهر اضافية نظرا  لتقاعس  المتعهد فوزي زريق في انجاز الاشغال ودون ان يترتب  على  المستدعي اي مأخذ في تنفيذ موجباته التعاقدية.  وبما ان العطاء التخميني يعتبر جزءا من العقد ويسمح للمستدعي باعتبار  التمديدات  التي تفوق الشهرين خارجة عن اطار التعاقد وبالتالي يحق له  المطالبة بتعويض  مختلف  عن التعويض  المنصوص  عليه في العقد.  وبما ان المجلس  يرى ان المبلغ الذي طالب  به المستدعي وقدره /3100/ ل  ل. شهريا مبالغ فيه وانه يجب  اعطاءه تعويضا عن مدة التمديد الاضافية  يوازي التعويض  الذي نص  عليه العقد عن مدة التنفيذ الاساسية, ويبلغ عن  خمسة اشهر 9652.70 ليرة يحسم منه مبلغ /3000/ ل ل. وهو المبلغ الذي قبضه  المستدعي عن تلك الفترة الاضافية على اساس  600 ليرة في الشهر, فيكون  التعويض  المتوجب  للمستدعي في ذمة المستدعى ضده كما يلي: 3000 -  9652.70 = 6652.25 ل ل. اى ستة الاف  وستماية واثنان وخمسون ليرة  لبنانية وخمس  وعشرون فرشا."
}