{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65017",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 142 /1982",
  "card_info": {
    "court": "شورى",
    "number": "142",
    "year": "1982",
    "session_date": "26/02/1982",
    "chief": "بشير بيلاني",
    "members": "/سليمان//سكينه/"
  },
  "ruling_text": "*  تحديد صفة  الاجير الدائم او المؤقت  ومدى حق الاجير المؤقت  بتعويض  الصرف  *\nبما  ان المستدعي يدعي بان له حقا بتعويض  صرف  عن مدة خدماته لدى وزارة  الاشغال العامة والنقل والبالغة ثماني عشرة سنة.  وبما ان المرسوم رقم 6110 تاريخ 961/04/10 المعروف  بنظام الاجراء قسم  الاجراء في المادة الثالثة منه من ناحية ارتباطهم بالادارة الى فريقين:  أ- الاجراء اللبنانيون المرتبطون بادارات  الدولة بصورة دائمة.  ب - العمال الذين تستخدمهم ادارات  الدولة لمدة معينة او لعمل عارض .  وبما ان المادة السابعة منه عينت  وسيلة استخدام اجراء كل من الفريقين  فقالت : ان الاجير الدائم يستخدم بقرار من الوزير بناء على اقتراح  المدير العام وان العامل المراد استخدامه لمدة معينة او لعمل عارض   فيمكن استخدامه بقرار من رئيس  الوحدة.  وبما ان المشترع بتعيينه وسيلة استخدام اجراء كل من الفريقين على الوجه  المبين, يكون قد علق تحديد صفة الارتباط بين الادارة والمستخدم, على صفة  السلطة التي تقوم بالتعيين وبذات  الوقت  الاحكام القانونية التي يخضع  لها كل فريق متمشيا بذلك مع القواعد المقررة في شأن الوظائف  العامة حيث   تحدد صفة الموظف  لجهة ما اذا كان دائما او مؤقتا او متعاقدا تبعا لشكل  نص  تعيينه وبالتالي فانه لا يعتد بشكل الخدمة لجهة مدتها الدنيا ومعدل  ايام السنة, الا كشرط مكمل لشروط استحقاق التعويض  ويؤيد هذا التفسير  التعديل الذي ادخل على نصوص  نظام الاجراء بموجب  المرسوم رقم 19727  تاريخ 975/02/19.  وبما ان المستدعي كما هو ثابت  من اقوال الطرفين استخدم واوقف  عن العمل  بموجب  قرار من رئيس  الوحدة المختصة, فيكون بالتالي من فئة الاجراء  المؤقتين الذين لا حق لهم باي تعويض  صرف  عن الخدمات  التي يمكن ان  يكونوا قد قاموا بها.\n*  حقوق الأجير  المؤقت  في حال صرفه من الخدمة.  *\nبما ان المستدعي يدعي بان له حقا  بتعويض  صرف  عن مدة خدماته لدى وزارة الاشغال العامة والنقل والبالغة  ثماني عشرة سنة.  وبما ان المادة 3 من نظام الاجراء تنص  على انه لا يترتب  - للعمال  الذين تستخدمهم الادارات  العامة لسنة معينة او لعمل عارض  - اي حق تجاه  الدولة بعد انتهاء الاعمال التي استخدموا من اجلها مهما كانت  مدة  عملهم.  وبما ان المستدعي كما هو ثابت  من اقوال الطرفين استخدم واوقف  عن العمل  بموجب  قرار من رئيس  الوحدة المختصة, فيكون بالتالي من فئة الاجراء  المؤقتين الذين لا حق لهم باي تعويض  صرف  عن الخدمات  التي يمكن ان  يكونوا قد قاموا بها."
}