{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65250",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 160 /1982",
  "card_info": {
    "court": "شورى",
    "number": "160",
    "year": "1982",
    "session_date": "04/03/1982",
    "chief": "ميشال عبود",
    "members": "/سليمان//بوجي/"
  },
  "ruling_text": "*  شروط قبول اعتراض  الغير.  *\nبما ان شركة  موبيل اويل لبانون انك قدمت  مراجعة اعتراض  الغير على القرار الصادر عن  هذا المجلس  برقم 35 تاريخ 1970/01/28.  وبما انه يتضح من نص  المادة المذكورة (المادة 86 من المرسوم الاشتراعي  رقم 59-119) لا تقبل الا اذا توفرت  فيها الشروط التالية:     1- ان يكون القرار قد الحق ضررا بالمعترض  اعتراض  الغير     2- ان لا يكون المعترض  داخلا او ممثلا في الدعوى التي اقترنت   بالقرار المعترض  عليه.     3- ان يقدم المعترض  اعتراضه خلال خمس  سنوات  من تاريخ صدور القرار  المعترض  عليه.  بما ان القرار المعترض  عليه الصادر عن هذا المجلس  برقم 35 تاريخ  1970/01/28 قضى بابطال القرار رقم 665 الصادر عن محافظ جبل لبنان بتاريخ  1967/07/10 والقاضي \"بالترخيص  لشركة موبيل لبانون انك بانشاء محل لبيع  المحروقات  السائلة من الصنف  الثاني في بلدة الشبانية على العقار رقم  953 ملك جورج منصور رعد\".  وبما ان الترخيص  الذي ابطل عائد للشركة المعترضة اعتراض  الغير وكانت   هذه الشركة قد تعاقدت  مع مالك العقار على كيفية استثمار محطة المحروقات   بعد قيامها بالتجهيزات  اللازمة لها الامر الذي يجعل الشركة متضررة من  جراء القرار المبطل للترخيص  وبصورة اكيدة وبالتالي يتوفر فيها الشرط  الاول لتقديم مراجعتها.  بما انه من الثابت  ان الشركة المعترضة لم تتدخل في المراجعة التي  اقترنت  بالقرار المعترض  عليه ولم تكن ممثلة فيها.  وبما ان الادعاء بان الشخص  الثالث  جورج رعد يمثل الشركة في المراجعة  الاصلية لانه كان قد تدخل في المراجعة وهو شريك متعاقد مع الشركة  المعترضة يكون مردودا لان عقد الشراكة لا يتضمن تمثيل جورج رعد للشركة  ولان مصلحة كل منهما مستقلة عن مصلحة الاخر ولان صفة كل منهما متميزة  فالاول هو مالك العقار والانشاءات  بينما الشركة هي صاحبة الحق  بالاستثمار.  وبما ان المادة 86 قد حددت  مهلة خمس  سنوات  لتقديم مراجعة اعتراض   الغير على القرار من تاريخ صدوره.  وبما ان القرار المعترض  عليه قد صدر بتاريخ 1970/11/28 والشركة قدمت   مراجعتها بتاريخ 1972/03/02 فتكون هذه المراجعة مقدمة ضمن المدة.  وبما ان ما يدعيه المعترض  عليه من وجوب  رد المراجعة لتقديمها بعد  انقضاء المدة باعتبار ان الادارة كانت  قد اصدرت  القرار رقم 243  المتضمن تنفيذ قرار المجلس  وقد نفذ هذا القرار بعد ابلاغه من الشركة  وان مهلة المراجعة قد اصبحت  شهرين من تاريخ تبلغ الشركة هو ادعاء مردود  ولا يعتد به لان القرار رقم 243 اتخذ استنادا الى قرار المجلس  وتنفيذا  له ولا يمكن بالتالي اعتباره قرار منفصلا يصح ابطاله بمعزل عن قرار  المجلس  الذي بني عليه.  وبما ان الطعن بقرار المجلس  عن طريق اعتراض  الغير يستتبع حكما ابطال  القرار رقم 243 وتبقى المهلة التي حددها القانون بخمس  سنوات  لتقديم  المراجعة قائمة وسارية المفعول.  وبما انه بالاستناد الى كل ما تقدم تكون جميع الشروط المنصوص  عنها في  المادة 86 من المرسوم الاشتراعي رقم 1959/119 المعمول به بتاريخ تقديم  هذه المراجعة متوفرة ويقتضي معها قبول مراجعة الشركة شكلا.\n*  شروط توفر صفة ومصلحة المستدعي في مراجعة  ابطال الترخيص بانشاء محطة بنزين  *\nبما ان المعترضة تدلي تحت  هذا السبب   بان المعترض  عليه لم يكن له صفة قانونية ولا مصلحة مشروعة في طلب   ابطال الترخيص  الممنوح لانشاء محطة بنزين لان المعترض  عليه ليس  من  اصحاب  محطات  البنزين ولم يكن يملك محطة بنزين بتاريخ سابق لتاريخ  الترخيص  موضوع الاعتراض .  وبما انه يتبين من ملف  المراجعة ان مستدعي الابطال المعترض  عليه هو من  المجاورين لمؤسسة الشركة المعترضة التي ابطل ترخيصها.  وبما ان مستدعي الابطال المعترض  عليه يستمد صفته ومصلحته من احكام  المادة 31 من المرسوم الاشتراعي رقم 21 الصادر بتاريخ 1932/07/22  باعتباره مالكا مجاورا لمؤسسة الشركة المعترضة قبل اعطائها الترخيص   موضوع الابطال.  وبما ان المعترض  عليه, بحكم مجاورته لمؤسسة الشركة المعترضة يكون ذا  صفة ومصلحة اكيدة للطعن بالترخيص .\n*  الشروط المتعلقة بمضمون مذكرة ربط النزاع.  *\nبما ان الشركة المعترضة تطلب  فسخ قرار مجلس  الشورى موضوع المراجعة  لتقديمها بعد فوات  المهلة القانونية لان المعترض  عليه كان قد تقدم من  محافظ جبل لبنان بمراجعة ادارية بتاريخ 1967/11/06, قرارا برد مراجعته  الادارية, ولم يتقدم بمراجعته امام المجلس  الا بتاريخ 1968/01/08, اي  بعد فوات  المهلة القانونية.  وبما انه من اجل تحديد ما اذا كانت  العريضة التي وصلت  الى محافظ جبل  لبنان تعتبر مذكرة ربط نزاع يقتضي الرجوع الى مضمونها.  وبما ان مضمون هذه العريضة لا يشكل مذكرة ربط نزاع لان المطالب  الواردة  فيها محصورة بطلب  التحقيق من قبل مديرية التنظيم المدني ولم يرد فيها  ما يشير ان في نية المستدعى ابطال قرار الترخيص  الصادر عن المحافظ.\n*  شروط الترخيص  بانشاء واستثمار محطة توزيع  او بيع محروقات .  *\nبما انه من جملة, الاسباب  التي يستند اليها المعترض   في اعتراضه على قرار مجلس  الشورى رقم 35 تاريخ 1970/01/28 ان المسافة  بين المحطة موضوع قرار الابطال ومحطة المعترض  عليه, خلافا لما جاء به  القرار المطعون فيه, تزيد عن 200 مترا, وان هذه المسافة المحددة بموجب   المادة الاولى من قانون 1963/01/11 لا تطبق على المحطات  من الصنف   الثاني كالمحطة موضوع الترخيص , وانما تطبق فقط على المحطات  من الصنف   الاول.  وبما انه يتبين من تقرير الخبير منير الياس  طعمه الموضوع في 1969/07/07  ان المسافة الفاصلة بين المحطة موضوع النزاع وبين آخر محطة لتوزيع  المحروقات  والتي تقع على نفس  الطريق العام الممتد من بحمدون نحو حمانا  هي 160,30 م.  وبما ان المادة 16 من القرار رقم 75ل.ر. المعدلة بقانون 1963/01/11  والسارية المفعول بتاريخ الترخيص  نصت  على ما يلي:  لا يجوز الترخيص  بانشاء واستثمار محطات  لتوزيع او لبيع المحروقات  من  اي صنف  كانت  وفي اي مكان كان الا بعد القيام بتحقيق من قبل الدوائر  الفنية وبعد مراعاة المسافات  التالية:     1- المسافة بين محطة واخرى للشركة نفسها 750 مترا     2- المسافة بين محطة واخرى لشركتين مختلفين 200 مترا  وبما ان هذه المادة جاءت  عامة ومطلقة لجهة تحديد المسافات  ولم تميز  بين محطات  من الصنف  الاول ومحطات  من الصنف  الثاني.  وبما ان اجتهاد هذا المجلس  قد اعتبر ان المرسوم التنظيمي رقم 17354  الصادر في 1964/09/02, تطبيقا للمادة الثانية من القانون رقم 1 تاريخ  1963/01/11, قد اقتصر على تعيين كيفية حساب  المسافات  واذا كان تناول  فقط كيفية حساب  المسافات  بين محطات  الفئة الاولى, فلا يعني ذلك  تعديلا للنص  القانوني الذي حدد المسافات  بصورة صريحة, اذ لا يمكن  للمرسوم التطبيقي ان يأتي متعارضا مع القانون او ان يدخل تعديلا عليه.  وبما ان ما تدلي به الشركة المعترضة لهذه الجهة في غير محله القانوني  ويقتضي بالتالي رده."
}