{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51091",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 17 /1982",
  "card_info": {
    "court": "شورى",
    "number": "17",
    "year": "1982",
    "session_date": "12/01/1982",
    "chief": "وليم نون",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  شروط  توجب  دفع قيمة الاشغال من قبل البلدية التي نفذها الملتزم بناء على  قرار المجلس  البلدي الذي رفضته سلطة المراقبة.  *\nوبما انه ينبغي معرفة  ما اذا كانت  البلدية ملزمة بان تدفع الى المستدعي قيمة الاشغال المنفذة  بناء على قرار صادر من المجلس  البلدي وقبل صدور قرار رفض  سلطات   المراقبة عليه.  وبما ان رئيس  البلدية المستدعى ضدها هو الذي طلب  شخصيا متابعة الاشغال  قبل صدور الموافقة على القرار البلدي المعني نظرا  للحاجة الملحة اليها  كما ورد في افادته لدى استجوابه وقد تابع قوله على الوجه التالي وكانت   الغاية من اعطاء هذا الامر توفير ما يقارب  العشرة الآف  ليرة على  الصندوق البلدي لانه لولا تكليف  الملتزم بالتنفيذ قبل انتهاء الاشغال  لكان على البلدية ان تعيد الالتزام مرة ثانية... ومتابعة المتعهد العمل  ينتج عنه وفر في نقل العمال والاليات ... وكان حفظ جوانب  الطريق تدبيرا  ضروريا لسلامة الزفت  والتعبيد.  وبما ان لا خلاف  بين الفريقين بان ما افاد به رئيس  البلدية يتوافق مع  الواقع, وان الغاية من الزيادة في الاسعار كانت  فعلا توسيع الطرق  الملزمة من اجل المحافظة على سلامة التعبيد والزفت  واكمالا للالتزام  وتوفيرا للاموال البلدية.  وبما ان المستدعي قام بتنفيذ الاشغال المقررة لها الزيادة في الاسعار  كما هو ثابت  في محاضر الكيل المنظمة من قبل مهندس  المكتب  الفني والتي  اكدها الخبير المعين من قبل المحكمة الادارية الخاصة في تقريره الوارد  بتاريخ 1967/09/21, ويتبين منها ان الرصيد الصافي المتبقي للمستدعي يبلغ  9399,7ل.ل.  وبما ان البلدية المستدعى ضدها قد استفادت  فعلا من الاشغال التي قام  بها المستدعي ويستحيل عليها ان تحقق ربحا على حسابه ودون ان تدفع له ما  يتوجب  عليها من تعويض  عن الربح الذي حققته بفضل جهوده.  وبما ان التعويض  المتوجب  على البلدية المستدعى ضدها في القضية الحاضرة  يوازي كلفة الاشغال الاضافية المنفذة وبالتالي يبلغ الرصيد المتبقي  المذكورة قيمته اعلاه.  وبما ان الفائدة على المبالغ التي لها صفة التعويض  تسري من التاريخ  الذي تصبح فيه اكيدة ومتوجبة الاداء وفي القضية الحاضرة من تاريخ هذا  القرار."
}