{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57337",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 201 /1982",
  "card_info": {
    "court": "شورى",
    "number": "201",
    "year": "1982",
    "session_date": "22/03/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  اصول تطبيق القوانين  المتعلقة بتبديل الصلاحية.  *\nبما ان البلدية تطلب  رد المراجعة لعدم  صلاحية مجلس  شورى الدولة للنظر بهذه المراجعة كمرجع استئنافي عملا  باحكام المادة 136 من القانون المنفذ بالمرسوم رقم 15677 تاريخ 4/3/1964  وبما ان المرسوم 15677/1964 الذي وضع موضع التنفيذ مشروع قانون تعديل  الرسوم البلدية قد الغى القانون السابق المتعلق بالرسوم البلدية وهو  المرسوم الاشتراعي رقم 148/1942 الذي كان سائدا عند تقديم هذا الاستئناف   وكان يجعل مجلس  شورى الدولة المحكمة الاستئنافية لقرارات  لجان  الاعتراضات  على الرسوم البلدية.  وبما ان المادة 131 من قانون عام 1964 المار ذكره قد نصت  على كيفية  الاعتراض  على الرسوم البلدية وبصورة خاصة لقد نصت  المادة 136 منه على  ان المجلس  البلدي هو الذي اصبح المرجع الاستئنافي وعلى ان قراراته لا  تقبل اي طريق من طرق المراجعة سوى الطعن لدى مجلس  الشورى بسبب  مخالفة  القانون دون اي سبب  اخر.  وبما ان القوانين المتعلقة بتبديل الصلاحية, والتي لا تتضمن صراحة او  ضمنا نصا انتقاليا يبين كيفية تطبيقها على الدعاوى العالقة امام مختلف   المحاكم ودرجاتها, لا تطبق على الدعوى التي صدر بشأنها حكم في الاساس   ولئن كان قد استؤنف  هذا الحكم ولم يبت  قضاة الاستئناف  نهائيا بالدعوى  العالقة امامهم اذ انه عندما يصدر قاضي البداية حكمه في الاساس  لا تبقى  الامور كما كانت  لو لم يلفظ هذا الحكم.  وبما ان قوانين تبديل الصلاحية القضائية تطبق مبدئيا وفي الحال على  الدعاوى المقامة او على الدعاوى التي ستقام, غير انها لا تطبق ولا يشمل  نطاقها الدعاوى التي صدر بشأنها حكم في الاساس  عند بدء تنفيذ هذه  القوانين  وبما انه لم يعد بالامكان تطبيق قانون تبديل الصلاحية القضائية على  الدعاوى التي صدر بشأنها حكم بدائي في الاساس  وتبقى محكمة الاستئناف   التي استؤنف  امامها هذا الحكم صالحة للنظر بالدعوى التي سبق ان اقيمت   لان صلاحيتها تظل مستقرة منذ صدور الحكم البدائي في الحال هذه بقاء  قانون الصلاحية القديم.\n*  في شرعية القرار  المتضمن تجاوز سلطة محلية لحدودها الاقليمية.  *\nوبما انه يتبين ان  القرار رقم 294 المطعون فيه والمتضمن القاء الحجز على اموال الشركة  المستدعية تحصيلا لرسوم سنة 1965 البالغة /35600/ ل.ل. اتخذ استنادا الى  قرار لجنة الاعتراضات  الصادر بتاريخ 2/2/1966 القاضي برد اعتراض   الشركة على تكليفها برسم بلدي بدفع رسوم بلدية قيمتها /35600/ل.ل.  وبما انه على فرض  ان منشأات  الشركة لم تدخل ضمن نطاق البلدية, ان  القرار 294 المطعون فيه ليس  من عداد الاعمال المعدومة او بحكم غير  الموجود (Acte inexistant) لان القرار المتضمن انكار سلطة محلية لحدودها  الاقليمية (competent ratione Loci) بتعديه على سلطة محلية اخرى يؤلف   فقط مخالفة قانونية.\n*  اصول الاعتراض  على  الرسم البلدي.  *\nوبما ان الجهة المستدعية تطعن في الواقع في قانونية  تكليفها بالرسم لان القرار رقم 294 المطعون فيه والمتضمن القاء الحجز  على اموال الشركة المستدعية اتخذ استنادا الى قرار لجنة الاعتراضات .  وبما ان المادة 135 وما يليها من القانون المذكور قد بينت  الاصول  الواجب  اتباعها للاعتراض  على الرسم البلدي فبموجب  هذه الاصول تبحث   التكليف  وتفصل فيه لجنة الاعتراضات  على الرسوم بالصورة البدائية وانه  ما يعود لهذه اللجنة المؤلفة للنظر في الاعتراضات  على الرسوم البلدية  هو بحث  الرسوم والغرامات  ذاتها والبت  في قانونية فرضها اصلا واسسها  ومقدارها ويحق للمكلف  ان يستأنف  قرار اللجنة امام المرجع الصالح الذي  اصبح مجلس  شورى الدولة.  وبما ان الادلاء بعدم قانونية الرسم والغرامة وبالمبالغة بالرسم او  بسقوطه بمرور الزمن او بصدور التكليف  عن مرجع غير صالح لرفض  الاعفاء  من الرسم, كل ذلك ليس  سوى وسائل دفاع يمكن الادلاء بها في الاعتراض   ومن ثم في المراجعة الاستئنافية وليس  من شأنها ان تجعل كل من القرارين  المطعون فيهما عملا منفصلا (Acte detachable) يمكن الطعن فيهما في حدة  امام المجلس  بمعزل عن الاعتراض  ومن ثم الاستئناف  على الرسم والغرامة."
}