{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53005",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 204 /1982",
  "card_info": {
    "court": "شورى",
    "number": "204",
    "year": "1982",
    "session_date": "22/03/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  ماهية الحدث  المنشىء لرسم الانتقال.  *\nوبما  ان الحدث  المنشىء للضريبة هو الحدث  المادي او مجموع احداث  او ظرف   واقعي او عمل قانوني يجعل المكلف  منذ ظهوره خاضعا للضريبة وفق التشريع  المعمول به.  وبما ان احكام المادة الثانية والفقرة الاولى من المادة 36 من قانون رسم  الانتقال هي واضحة وتشير بصورة صريحة للحدث  المنشىء للضريبة وهو تاريخ  الوفاة وتضع الاسس  التي يجب  ان يعتمدها التكليف  لتحديد مقدار الرسم  وهي الاسعار السائدة بتاريخ الانتقال.  وبما ان القرار المستأنف  باعتماده القيم الحاصلة بنتيجة بيع العقارات   بتواريخ لاحقة لتاريخ الوفاة اساسا لتحديد الرسم المترتب  على التركة  يكون مستوجبا الفسخ لهذه الجهة لمخالفته القانون.\n*  الخصومة في الدعاوى الناشئة مع المؤسسات العامة  *\nبما ان الدولة تطلب اخراجها من المحاكمة لان المؤسسة الوطنية  للمحفوظات تتمتع بالاستقلال المالي والاداري وليس للدولة عليها الا سلطة  الوصاية بحيث تنتفي صفتها للمداعاة  وبما ان المستدعي يطعن بمرسوم صادر عن رئاسة مجلس الوزراء طالبا تعديل  هذا المرسوم جزئيا ولا يطعن بعمل اداري صادر عن المؤسسة بحيث تكون  الدولة معنية مبشارة بالخصومة وذات صفة للمداعاة مما يستوجب رد طلب  اخراجها من المحاكمة\n*  اصول تعيين المدراء العامين في المؤسسات العامة  *\nبما ان المستدعي يطعن في المرسوم رقم 11344/97 المتضمن تجديد وضعه  خارج الملاك والحاقه بمؤسسة المحفوظات الوطنية ويطلب ابطال هذا المرسوم  جزئيا لانه لم يلحظ تصحيح وضعه الوظيفي على اساس مشروع العقد الجاري  بينه وبين المؤسسة والمتضمن تحديد راتبه وتعويضاته  وبما ان المستدعي عين مديرا عاما لمؤسسة المحفوظات الوطنية بموجب  المرسوم رقم 3749 الذي تضمن ترفيعه الى الفئة الاولى في الملاك الاداري  العام دون تعديل في الراتب ووضع بموجب المرسوم نفسه خارج الملاك ثلاث  سنوات لالحاقه بالمؤسسة المذكور وقد عين مديرا عاما لهذه المؤسسة بموجب  المادة الثانية من هذا المرسوم دون تعديل في الراتب  وبما ان المادة 13 من المرسوم رقم 4517/72 المتعلق بنظام المؤسسات  العامة والمصالح المستقلة نصت في الفقرة الثانية منها على ما حرفيته:\"  يعين المدير العام او المدير بمرسوم يتخذ في مجلس الوزراء بناء على  اقتراح سلطة الوصاية وبعد استطلاع رأي مجلس الخدمة المدنية ويمكن ان  يعين بالتعاقد لمدة ثلاث سنوات قابلة للتجديد او التمديد على ان تحدد  رواتبه وتعويضاته بالعقد وان يعطى العقد الصيغة التنفيذية بمرسوم يتخذ  في مجلس الوزراء.  وبما ان المادة 14 من المرسوم نفسه نصت على ان المديرين العاميين  والمديرين المعينين في المؤسسات العامة والمصالح المستقلة اذا كانوا من  الموظفين في الادارات فيتم تعيينهم في الدرجة الاخيرة من الفئة اذا كان  راتبهم يقل عن راتب تلك الدرجة وفي الدرجة التي يوازي راتبها راتبهم اذا  كان راتبهم يفوق راتب الدرجة الاخيرة ... وعند عدم وجود درجة موازية  لراتبهم فبالدرجة الاقرب اليه .. ثم نصت الفقرة الاخيرة من هذه المادة  على ان \"لا تطبق احكام هذه المادة على المديرين العامين او المديرين  الذين يعينون بالتعاقد\"  وبما انه يستفاد من النصوص اعلاه ان هناك صيغتين لتعيين مدراء المؤسسات  العامة والمصالح المستقلة الصيغة الاولى من بين موظفي الادارات العامة  بعد وضعه خارج الملاك الاداري العام والصيغة الثانية بموجب عقد لمدة  ثلاث سنوات قابلة للتجديد او التمديد على ان تحدد الرواتب والتعويضات  بموجب العقد ويعطى العقد الصيغة التنفيذية بمرسوم يتخذ في مجلس الوزراء  وبما ان المستدعي عين بموجب الصيغة الاولى بحكم كونه من الملاك الاداري  العام بحيث استدعى وضعه خارج الملاك بعد ترفيعه في هذا الملاك الى الفئة  الاولى والحق بمؤسسة المحفوظات الوطنية دون تعديل في الراتب  وبما ان ترفيع المستدعي الى الفئة الاولى في الملاك الاداري العام قبل  وضعه خارج الملاك تضمن عبارة:\" دون تعديل في الراتب\" بما يعني ان راتبه  قبل ترفيعه كان قد تجاوز الدرجة الاخيرة من الفئة الاولى بحيث ان تعيينه  مديرا عاما للمؤسسة دون تعديل في الراتب ايضا ينطبق على احكام المادة 14  من نظام المؤسسات العامة والمصالح المستقلة الوارد نصها اعلاه  وبما ان وضع المستدعي خارج الملاك لمدة ثلاث سنوات لا يعني انه معين  بالتعاقد او يقتضي اجراء عقد معه تحدد فيه رواتبه وتعويضاته على النحو  الذي يطالب به لان الموظف يوضع خارج الملاك بصورة مؤقتة وفقا لاحكام  المادة 50 من قانون الموظفين (المرسوم الاشتراعي رقم 112/59)  وبما انه اذا كان قد اجري لبعض المديرين العامين الموضوعين خارج الملاك  الاداري العام عقد اعطي الصيغة التنفيذية بمرسوم على ما ادلى به  المستدعي او كما ورد في مطالعة مجلس الخدمة المدنية فان هذا الاجراء لا  يعطي المستدعي حقا مكتسبا جريا على العرف كما يقول وعلى اساس مبدأ  المساواة الذي يدلي به المستدعي لان مبدأ المساواة يكون في حسن تطبيق  القانون وليس في مخالفته (قرار رقم 78/84 و84/84)  وبما انه بالاستناد لما ذكر اعلاه يكون المرسوم المطعون فيه واقعا في  موقعه القانوني ويقتضي رد الطعن الموجه اليه  وبما ان كل ما ادلي به خلافا لذلك مستوجب الرد لعدم ارتكازه على اساس  قانوني صحيح"
}