{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53008",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 206 /1982",
  "card_info": {
    "court": "شورى",
    "number": "206",
    "year": "1982",
    "session_date": "24/03/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  الاستئناف  التبعي  لقرارات  لجنة الاعتراض  على الضرائب  والرسوم البلدية.  *\nوبما ان  المادة 151 من المرسوم الاشتراعي رقم 68/1967 المتعلق بالرسوم البلدية  والذي صدر القرار المستأنف  وقدم الاستئناف  الاصلي في ظله تنص  على  امكان استئناف  مثل القرار المشار اليه من الادارة ومن المكلف  على  السواء وتبين الشروط التي يجب  توافرها لقبول الاستئناف  ومنها تقديمه  مباشرة الى مجلس  شورى الدولة وضمن مهلة محددة ولم يكرس  المرسوم  الاشتراعي المذكور امكان تقديم استئناف  تبعي من المستأنف  عليه.  وبما انه اذا كان مجلس  شورى الدولة, وفق احكام المادة 50 من المرسوم  الاشتراعي رقم 114/1959 الذي كان سائدا عند تقديم المراجعة, المرجع  الاستئنافي في القضايا التي عين القانون لها محكمة خاصة واذا كان  الاستئناف  طريق طعن عادية بمعنى ان لا وجوب  للنص  على اسباب  خاصة  لقبوله وانه ينشر الدعوى مجددا امام المرجع الاستئنافي كما نصت  على ذلك  المادة 105 من المرسوم الاشتراعي رقم 119/1959 المذكور فان هذه المادة  الاخيرة تنص  مع ذلك على انه يخضع استئناف  الاحكام الصادرة بالدرجة  الاولى عن الهيئات  الادارية ذات  الصفة القضائية للقواعد المنصوص   عليها في القوانين والانظمة الخاصة بالهيئات  المذكورة وتكون مهلة  الاستئناف  شهرين من تاريخ التبليغ عند عدم وجود نص  مخالف .  وبما ان المرسوم الاشتراعي رقم 68/1967 الذي نظم كيفية الطعن في قرار  لجنة الاعتراضات  على الرسوم نص  على قواعد اخضع لها الاستئناف  الاصلي  ولم يبين اية قواعد استئناف  من نوع اخر.  وبما انه وفق احكام المادة 105 الماز ذكرها, لا بد ان يكون الاستئناف   خاضعا لقواعد ما بينها القانون, فاذا ما اعتمد امكان تقديم استئناف   تبعي لم يبين قواعده فيكون اعتمد بذلك استئناف  من نوع اخر لم يخضعه  القانون, خلافا للمادة 105 لاية قواعد.  وبما انه اذا استؤنس  بالاصول المدنية المتبعة لدى القضاء العدلي فانه  يتبين ان قانون اصول المحاكمات  المدنية قد كرس  الاستئناف  التبعي  صراحة وبين اصوله واثاره ومنها ان يقدم مع جواب  المستأنف  عليه وانه في  حالة ما يسقط مع سقوط الاستئناف  الاصلي وفي حالة اخرى يظل قائما بالرغم  من سقوط الاستئناف  الاصلي.  وبما انه خلافا لاي زعم ليس  عدم قبول الاستئناف  التبعي منافيا للعدالة  والتوازن بين الفريقين المتنازعين لان القانون فتح باب  الاستئناف   لكليهما بدون تفريق وفرض  اصولا وقواعد لقبوله من كل منهما.  وبما ان الاستئناف  التبعي المقدم من الجهة المستأنف  ضدها يكون غير  مقبول لدى هذا المجلس  في المراجعة الحاضرة.\n*  القانون المطبق  على تسوية مخالفات البناء.  *\nوبما ان المادة الاولى من القانون المنفذ  بالمرسوم رقم 15838 تاريخ 20/3/1964 والمتعلق بتسوية مخالفات  البناء قد  نصت  صراحة على ان الابنية او اجزاء الابنية التي انشئت  بعد تاريخ  20/1/1954 بدون رخصة او زيادة على الرخصة او خلافا للرخصة ... قبل تاريخ  نشر هذا القانون تخضع للاحكام التالية... \"فيكون هذا القانون الصادر في  20/3/1964 سوى على الوجه الذي نص  عليه المخالفات  المشار اليها بدون  تفريق بين تواريخ حصولها, فهذا القانون الخاص  يكون بالتالي قد صدر  ليطال جميع المخالفات  الحاصلة بعد 20/1/1954 حتى تاريخ نفاذه اي بتاريخ  26/3/1964 تاريخ نشره في العدد 25 من الجريدة الرسمية.  وبما ان القانون رقم 50/67 الصادر في 28/6/1967 نص  في مادته الاولى على  ان تمدد سنتين مهلة مرور الزمن على الرسم والغرامة (على الابنية  المخالفة) المحددة بموجب  مشروع القانون الموضوع موضع التنفيذ بموجب   المرسوم رقم 15838 تاريخ 20/3/1964 فما دام ان هذا القانون الاخير لم  يعين مدة مرور الزمن بل عين بدء سريان هذه المدة فانه يجب  ان يفهم  القانون رقم 50/67 - كما بين هذا المجلس  في اكثر من قرار سابق صادر عنه  - بانه اقتصر فقط على تأخير سنتين بدء سريان مدة مرور الزمن المشار اليه  في قانون تسوية مخالفات  البناء وليس  على توسيع نطاقه بان يشمل مخالفات   البناء الحاصلة بعد صدوره ونفاذه.  وبما انه - ما دام ان المستأنف  ضده استحصل مع رفاقه على رخصة بناء في  العقار رقم 486 رقم 486 - مزرعة - في 14/8/1964 وقد حصلت  المخالفات   بعد هذا التاريخ اي بعد تاريخ قانون تسوية مخالفات  البناء الصادر  بالمرسوم رقم 15838 المذكور فتكون هذه المخالفات  خاضعة لاحكام المادة  30 من قانون البناء رقم 59/1971  وبما ان المادة 30 من القانون المذكور تنص  على ان جميع الابنية المنشأة  قبل صدور هذا القانون في الجريدة الرسمية والمخالفة لقوانين وانظمة  البناء تبقى مخالفة لاحكام القوانين والانظمة المعمول بها بعد صدور هذا  القانون والتي تستوجب  الهدم يمكن تخيير مالكها او بازالة هذه المخالفات   ضمن ستة اشهر من تاريخ صدور هذا القانون واما بدفع غرامة توازي عشر  مرات  قيمة جميع الرسوم المتوجبة عليها لو كانت  غير مخالفة على ان لا  يقل رسم الغرامة عن كل متر مربع بناء مخالف  عن عشر ليرات  لبنانية وعلى  المالك الذي يختار الهدم ان يبلغ الادارة ذلك تلقائيا خلال مدة ستة اشهر  من تاريخ ابلاغ الادارة عنه هذه حتى اذا لم يفعل يصبح ملزما باداء الرسم  والغرامة المعينين في الفقرة السابقة.  وبما ان قانون البناء رقم 59/71 تاريخ 13/9/1971 قد نشر في العدد 74 من  الجريدة الرسمية بتاريخ 16/9/1971 فتنتهي مهلة الخيار المشار اليها في  المادة 30 المذكورة في 16/3/1973 وعليه ان بدء الحق المعطى للبلدية  لاصدار التكاليف  بالرسم والغرامة يكون هذا التاريخ لتحقق الحدث   المنشىء للضريبة (Fait Generateur)\n*  حساب  مهلة مرور  الزمن على حق التدارك باصدار التكاليف  بالرسوم البلدية.  *\nوبما ان حق  التدارك المعطى للبلدية المستأنفة وفق احكام المادة 34 من قانون  المحاسبة العمومية باصدار التكاليف  ينتهي في اخر السنة الثالثة التي  تلي تاريخ نشؤ الحق اي في 16/3/1975 لان مهلة مرور الزمن تحسب  في هذه  المراجعة لا بالسنين كما يجري بخصوص  المهلة المنصوص  عليها في قانون  الرسوم البلدية وقوانين المحاسبة العمومية بل بالايام لان قانون البناء  رقم 59/71 المذكور في المادة 30 منه بين بدء المهلة بتاريخ محدد باليوم  عندما نص  على ان بدءهايكون فور انتهاء مدة الخيار المحددة بستة اشهر  فلا بد والحال هذه ان يكون القانون عين انتهاء المهلة بذات  الطريقة."
}