{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53007",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 208 /1982",
  "card_info": {
    "court": "شورى",
    "number": "208",
    "year": "1982",
    "session_date": "24/03/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  اصول الاعتراض   على الضرائب  والرسوم المختلفة.  *\nوبما انه يتبين ان البلدية اصدرت  عدة  تكاليف  تتضمن رسم استثمار على الشقق المفروشة في عقارات  مختلفة  مستأجرة من المستأنف .  وبما ان المستأنف  اعترض  على هذه التكاليف  لمخالفتها القانون مدليا  بان المشترع لم يشأ فرض  الرسم المنصوص  عليه في المادة 16 من المرسوم  الاشتراعي رقم 68/1967 على الشقق المفروشة ولم يعددها قصدا في امكنة  الاجتماع التي اخضعها لهذا الرسم.  وبما انه لا يحق للمكلف  من الناحية المبدئية ان يعترض  في مراجعة واحدة  على تكاليف  بضرائب  مختلفة او بضريبة معينة مدليا توسلا للطعن باسباب   خاصة تتعلق بالتكليف  الاول المطعون فيه وترد شكلا لباقي التكاليف  او  لباقي الضرائب  المعترض  عليها. غير انه يمكن الطعن ضمن اعتراض   واستدعاء واحد على عدة تكاليف  بضرائب  مختلفة عندما يدلى بذات  الاسباب   للابطال.  وبما انه ما دام ان المستأنف  يدلي طعنا في التكاليف  المعترض  عليها  بذات  السبب  وهو مخالفة احكام المادة 16 من قانون الرسوم البلدية فيكون  الاعتراض  المقدم طعنا في التكاليف  موضوع النزاع مقبولا في الشكل.\n*  الرسم البلدي على  الشقق والغرف  المفروشة.  *\nوبما ان البلدية فرضت  الرسم على الشقق  المفروشة التي يستثمرها المستأنف  استنادا الى احكام المادة 16 من قانون  الرسوم البلدية.  وبما ان المادة 16 المذكور تنص  على ما يلي= \"تخضع امكنة الاجتماع  واندية المراهنات  لرسم ترخيص  ورسم استثمار يقصد بامكنة الاجتماع  واندية المراهنات  على سبيل التعداد ولا الحصر ما يلي=  امكنة الاجتماع=  آ- المؤسسات  السياحية  1- المؤسسات  الفندقية (الفنادق - البنسيونات  - النزل - الموتيلات  -  الشاليهات  - بيوت  الشباب  - الدور - الغرف  المفروشة -  وبما ان المادة الثانية من المرسوم رقم 9427 تاريخ 7/2/1968 المتعلق  بتحديد المؤسسات  والمهن السياحية تنص  على ما حرفيته =  \"تعتبر من المؤسسات  السياحية المؤسسات  التالية =  1- جميع المؤسسات  المتعلقة بايواء النزلاء اي التي تقدم بقصد الكسب   المادي الاقامة فيها مع او بدون تقديم الطعام على مختلف  انواعها  كالفنادق والموتيلات  والنزل والغرف  والشقق والمنازل المفروشة  والشاليهات  البحرية والجبلية الخ....  وبما انه يستفاد من النصوص  القانونية والتنظيمية المشار اليها ان  المشترع اخضع جميع امكنة الاجتماع واندية المراهنات  لرسم ترخيص  ورسم  استثمار وذكر هذه الامكنة على سبيل التعداد (Enonciatif) وليس  على سبيل  الحصر (Limitatif) واولها المؤسسات  السياحية.  وبما ان الشقق المفروشة تخضع والحال هذه لرسم الاستثمار المنصوص  عليه  في المادة 16 من المرسوم الاشتراعي رقم 68/1967   وبما ان التكاليف  المعترض  عليها تكون واقعة موقعها القانوني."
}