{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55640",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 211 /1982",
  "card_info": {
    "court": "شورى",
    "number": "211",
    "year": "1982",
    "session_date": "24/03/1982",
    "chief": "وليم نون",
    "members": "/فياض\r\n//ابو رجيلي/"
  },
  "ruling_text": "*  احكام مذكرة ربط النزاع ومضمونها.  *\nوبما انه من الاطلاع على كتاب   المستدعي الموجه الى المستدعى ضدها بالبريد المضمون تاريخ 17/11/966  يتبين انه يتعلق بالمحاسبة النهائية قد استعرض  فيه المستدعي الكميات   التي استلمها والكميات  الواجب  تسليمه اياها والرصيد المتوجب  دفعه  للمستدعى ضدها مطالبا بتحرير الكفالات  لقاء دفعه رصيد الثمن المتوجب   بذمته لصندوق المصلحة.  وبما ان الكتاب  المذكور خلافا لاقوال المستدعى ضدها لم يتضمن طلبا  بالتعويض  او غيره من المطالب  الواردة في استدعاء ربط النزاع ويقتضي  القول انه لم يربط النزاع سابقا مع الادارة في موضوع المراجعة الحاضرة.  وبما انه لا يتبين ان المستدعي تبلغ قرار الرفض  الصريح المدلى به.  وبما ان تقديم المراجعة امام مرجع غير صالح يقطع المهلة التي تببدىء  مجددا من تاريخ ابلاغ الحكم عملا باحكام المادة 60 من المرسوم الاشتراعي  رقم 119/1959  وبما ان قرار عدم الصلاحية الصادر بتاريخ 8/3/1968 لم يبلغ من المستدعي  الذي قدم دعواه الحاضرة في 8/5/68 فتكون المراجعة مقدمة ضمن المهلة  القانونية وهي مستوفية شروطها الشكلية فيقتضي قبولها شكلا.\n*  وجوب  تطبيق احكام دفتر الشروط الخاص  على العقد الاداري.  *\nبما ان  المستدعي يطالب  بابطال المزايدة العمومية لتعيب  الرضى وذلك بسبب  وجود  كمية كبيرة من رواسب  المياه والاوساخ وللتفاوت  الكبير في نسب   المعادن.  وبما انه من تدقيق دفتر الشروط الخاص  بالصفقة يتبين ان المادتين 2 و3  تنصان:  المادة الثانية - درس  المواد من قبل الملتزم/  \"على من يرغب  الاشتراك في هذه المزايدة ان يكون قد عاين المواد موضوع  المزايدة واطلع على اوضاعها وحالتها ونوعيتها واوصافها وخصائصها ولا يحق  له فيما بعد الادعاء بالجهل والتذرع باي اسباب  اخرى لابطال الصفقة.  المادة الثالثة - اوصاف  المعدات   \"يبلغ الوزن الاجمالي التقريبي لكل مجموعة حوالي 140 طن منها حوالي 90   من حديد الزهر فونت \" منها حوالي 6   من حديد الفولاذ منها حوالي 4   من النحاس  وغيره \"يضاف  الى ما سبق كمية من قطع الغيار العائدة  للمجموعتين يمكن معاينتها في مخازن المصلحة.  وبما انه كان من المفروض  بالمستدعي ان يعاين بدقة البضاعة التي كان  ينوي شراءها من المستدعى ضدها للتحقق من اوصافها ومن نسبة المعادن التي  تحتويها او في حال كونه غير خبير في الموضوع ان يكلف  احد الخبراء  الفنيين لمعاينة البضاعة موضوع الصفقة حتى يكون على بينة من الامر قبل  اقدامه على عقد الشراء.  وبما انه عملا باحكام المادتين 2 و3 من دفتر الشروط لا يضع الادلاء  بتعيب  الرضى او بوجود الغلط, وبالتالي يكون الادعاء بهما مردودا.  وبما ان ادعاء المستدعي فيما يتعلق بنوعية البضاعة ونسب  احتوائها من  المعادن والرواسب  مردود لذات  الاسباب  التي ادت  الى رد طلب  ابطال  المزايدة اذ لا يمكن المستدعي ان يتذرع بجهله لنوعية البضاعة واوصافها  وذلك بالاستناد الى المادتين الثانية والثالثة من دفتر الشروط الخاص .  وبما ان المستدعي يدلي ايضا في سبيل فسخ المزايدة بان دفتر الشروط نص   على ان مجموع وزن الوحدتين الحراريتين يبلغ 280 طنا بينما المصلحة  اجبرته على استلام كمية /405 , 409/ طنا وان المستدعى ضدها تقاعست  عن  اجراء حساب  الطن القائم على الاساس  العالمي المتعارف  عليه.  وبما ان وزن المجموعتين المبين في المادة الثالثة من دفتر الشروط يدخل  في الاوصاف  التي وضعتها الادارة على سبيل الدلالة والتي تقع مسؤولية  التحقق من صحتها على عاتق المستدعي  وبما انه لا يتبين ان المستدعى ضدها الزمت  المستدعي على استلام بضاعة  غير تلك العائدة للمجموعتين الحراريتين موضوع الصفقة او لم تحترم احكام  المادة الثامنة من دفتر الشروط التي نصت  على كيفية وزن المواد.  بما ان التعويض  الذي يطالب  به المستدعي عن الاضرار التي لحقت  به  يرتكز على ذات  الاسباب  التي تبرر بنظره فسخ المزايدة ويكون بالتالي  مردودا.  وبما ان مراجعة المستدعي تكون والحالة هذه مستوجبة الرد ولم يعد من  فائدة لبحث  سائر النقاط المدلى بها."
}