{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57339",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 218 /1982",
  "card_info": {
    "court": "شورى",
    "number": "218",
    "year": "1982",
    "session_date": "31/03/1982",
    "chief": "بشير بيلاني",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  مهلة الطعن  بالقرار الاداري الفردي.  *\nبما انه صدر عن اللجنة البلدية القائمة  باعمال المجلس  البلدي لبلدية بيروت  القرار رقم 231 تاريخ 6/6/972 الذي  قضى باعطاء موظفي البلدية الذين هم في الخدمة بتاريخ صدوره واستفادوا  سابقا من ضم خدمات  موقتة غير متقطعة ادوها في البلدية الى خدمات  لاحقة  في الملاك الدائم درجة تدرج عن كل ثلاث  سنوات  خدمة موقتة في فئتهم  الحالية مع احتفاظهم بقدمهم المؤهل للتدرج.  وبما ان محافظ مدينة بيروت  تنفيذا للقرار الانف  الذكر اعطى المستدعي  بقراره رقم 3537 تاريخ 6/9/972 درجتي تدرج عن خدماته الموقتة السابقة  ويسرى مفصولها اعتبارا من تاريخ هذا القرار.  وبما ان المستدعي يدعي ان مفعول درجتي التدرج المذكورتين يجب  ان يسرى  اعتبارا من تاريخ 8/5/958 تاريخ استفادته من ضم خدماته الموقتة الى  خدماته.  وبما ان وضع المستدعي الاداري والمالي - فيما خص  موضوع هذه المراجعة قد  تحدد بشكل فردي بالقرار رقم 3537 تاريخ 6/9/972 الذي لم ينص  على اي  مفعول رجعي لاعطاء الدرجتين المذكورتين وبالتالي فان مراجعة المستدعي  تكون بمثابة طعن بهذا القرار.  وبما ان المذكرة التي تقدم بها المستدعي بتاريخ 27/6/973 هي بمثابة  مراجعة ادارية في شأن القرار المذكور الذي نفذ, حسب  قول المستدعي  بوجهها الذي لم ينفه المستدعي في الشهر التالي لصدوره.  وبما ان هذه المذكرة قد وردت  بعد انقضاء مهلة الطعن بالقرار رقم 3537  واقترنت  بجواب  رفض  ضمني مؤيد للاول ولم يكن من شأنها وفقا لاحكام  المادة 59 من المرسوم الاشتراعي رقم 119/959 التي كانت  سارية المفعول  بتاريخ تقديم المراجعة, فتح باب  المراجعة من جديد.  وبما ان المذكرة الثانية التي قدمها المستدعي تبعا للاولى ليس  لها عملا  باحكام المادة 60 من المرسوم الاشتراعي رقم 119/959 اية قيمة قانونية.  وبما ان المراجعة الحاضرة تكون لما سبق مقدمة خارج المهلة وبالتالي  مستوجبة الرد شكلا."
}