{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51100",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 23 /1982",
  "card_info": {
    "court": "شورى",
    "number": "23",
    "year": "1982",
    "session_date": "18/01/1982",
    "chief": "بشير بيلاني",
    "members": "/سليمان//صادر/"
  },
  "ruling_text": "*  الشروط المتعلقة بمضمون مذكرة ربط النزاع.  *\nبما ان  الدولة طلبت  رد المراجعة لعدم توافق المطالب  بين مذكرة ربط النزاع  واستدعاء المراجعة.  وبما انه يتبين ان المستدعي طالب  في مذكرة ربط النزاع بدفع ما يترتب   له من حقوق نتيجة عمله ساعات  اضافية.  وبما ان استدعاء المراجعة تضمن نفس  هذه المطالب  الا انه حددها بمبلغ  /6641,10/ل ل.  وبما ان تحديد المطالب  بالارقام لا يعتبر مطلبا مغايرا لما ورد في  مذكرة ربط النزاع.  وبما ان المراجعة تكون مقدمة وفق الاصول وضمن المهلة مستوفية شروطها  القانونية وبالتالي مستوجبة القبول شكلا.\n*  شروط توجب  التعويض  عن ساعات  العمل الاضافية وتحديده.  *\nبما ان المستدعي يطلب  التعويض  عليه عن ساعات  العمل الاضافية التي  قام بها خلال السنتين الاخيرتين بمعدل ساعة اضافية يوميا وايام الاحاد  والاعياد, وايام غياب  زميله في اجازته السنوية مدة 15 يوما في السنة,  وذلك عملا بالمذكرة الادارية رقم 114/ص  تاريخ 963/04/03 الصادرة عن  رئيس  الدائرة الادارية في مصلحة الانعاش  الاجتماعي.  وبما ان المصلحة تدفع بان المذكرة المذكورة لا تتضمن اكثر من توزيع  العمل بين حارسي المصلحة وان التكليف  بالعمل الاضافي لا يمكن ان يكون  الا بقرار يصدر عن المدير العام وفقا لاحكام المادة الثامنة من نظام  اجراء المصلحة.  وبما انه من الثابت  من مجمل اوراق الملف  ان المستدعي كان تابعا لرئيس   الدائرة الادارية وان توزيع العمل الذي فرض  عليه القيام به زيادة عن  ساعات  العمل الملزم بها قانونا قد صدر عن هذا الرئيس .  وبما ان تجاوز رئيس  الدائرة المذكورة صلاحياته ليس  من شأنه حرمان  المستدعي من التعويض  عن ساعات  العمل الاضافية التي كلف  بها طالما ان  المصلحة المذكورة لم تعمد للرجوع على مذكرة التكليف  المذكورة ضمن مهلة  الطعن القانونية, وانها لا تنكر تنفيذ المستدعي لمضمون تلك المذكرة.  وبما ان دفع المستدعى بوجهها لهذه الجهة يكون والحالة هذه في غير محله  القانوني.  وبما ان المجلس  يرى والحالة هذه ان للمستدعي الحق في التعويض  عن ساعات   العمل الاضافية التي قام بها فعلا زيادة عن الحد الاقصى لساعات  الدوام  الرسمي المحدد في المادة السابعة من نظام اجراء المصلحة بثمان واربعين  ساعة في الاسبوع.  وبما ان المستدعي حصر في استدعاء المراجعة طلب  التعويض  عن ساعات   العمل الاضافية بما قام به خلال السنتين السابقتين لتاريخ تقديم  المراجعة والايام اللاحقة لهذا التاريخ.  وبما ان المستدعي قدم مراجعته الحاضرة بتاريخ 974/03/25 فان التعويضات   التي يطالب  بها تكون محصورة بالفترة المبتدئة في 1972/03/25.  وبما ان المستدعي يسند طلبه التعويض  عن العمل الاضافي الذي قام به  اعتبارا من 972/03/25 الى المذكرة الادارية رقم 114/ص  تاريخ 963/04/13  وان هذه المذكرة قد عدلت  بموجب  المذكرة الادارية الصادرة بتاريخ  973/08/07 بشكل لم يعد مطلوبا معه من المستدعي القيام باي عمل اضافي  زيادة عن ساعات  العمل المقررة في نظام اجراء المصلحة, فان المدة التي  يجب  التعويض  عن العمل الاضافي خلالها تكون مقتصرة على الفترة الممتدة  من 972/03/25 الى 973/08/07 اي عن سنة واربعة اشهر واثني عشر يوما.  وبما ان المجلس  يرى بالنظر لظروف  التكليف  والشكل الذي تم فيه التنفيذ  ونوع المهمة التي من المفروض  قانونا انها تخضع لدوام خاص , ان يحدد  التعويض  المتوجب  للمستدعي عن المدة المشار اليها بمبلغ /300/ل ل  ثلاثماية ليرة لبنانية."
}