{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69229",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 234 /1982",
  "card_info": {
    "court": "شورى",
    "number": "234",
    "year": "1982",
    "session_date": "31/03/1982",
    "chief": "وليم نون",
    "members": "/فياض\r\n//ابو رجيلي/"
  },
  "ruling_text": "*  حق  الملتزم في الحصول على تعويض  عن توقف  الورشة عن العمل.  *\nبما ان  المستدعي يطالب  بمبلغ /116000/ ليرة تعويضا له عن الاضرار اللاحقة به  من وراء توقف  ورشته عن العمل مدة 190 يوما خلال عام 1960 بسب  ممانعة  الاهالي لعدم اتمام معاملات  الاستملاك وان الورشة كانت  خلال هذه المدة  مجهزة تجهيزا كاملا تبلغ تكاليفها اليومية /400/ ليرة كما هو ثابت   بكتاباته وانذاراته واضاف  ان مطالبه مبني على المادة 10 من دفتر الشروط  والاحكام العامة.  وبما انه يتبين بوضوح من تقرير الخبراء المسند الى مستندات  وكتب   وكشوفات  لا شك في صحتها ان توقف  الورشة عن العمل خلال عام 1960 كان  سببه ممانعة الاهالي بسبب  تأخير الادارة في انجاز معاملات  الاستملاك  وعدم تسليم المتعهد القساطل من قطر انش  وان مدة التوقف  بلغت  /240/  يوما.  وبما ان سبب  توقف  الورشة يعود الى فعل الادارة التي تأخرت  في انجاز  معاملات  الاستملاك وقد قام المستدعي باعلامها بالواقع وانذارها باتخاذ  التدابير اللازمة من اجل وضع حد له, وبالتالي فلا يمكن للادارة التذرع  باحكام المادة 34 من دفتر الشروط والاحكام العامة للتنصل من المسؤولية.  وبما انه لا يعقل ان تظل الورشة مجهزة تجهيزا كاملا طيلة مدة /240/ يوما  متواصلة بعمالها وآلياتها ودون عمل ولذلك يرى المجلس  اعطاء تعويضا  مقطوعا عن الخسارة اللاحقة بالمستدعي بمبلغ عشرين الف  ليرة لبنانية  /20000/ ل.ل.\n*  حق  الملتزم في التعويض  عن تأخير الادارة في تسليمه امر المباشرة بالعمل.  *\nبما ان المستدعي يطالب  بتعويض  قدره عشرة الاف  ليرة عن الاضرار  اللاحقة به من جراء تأخير الادارة مدة خمسين يوما في تسليمه امر  المباشرة بالعمل وذلك مقابل تكاليف  الورشة اليومية البالغة مئتي ليرة  اجرة وكلاء وحراس  ومعلمين وايجار مستودعات .  وبما ان المستدعي تبلغ تصديق الالتزام بتاريخ 8/6/1959 ثم تسلم امر  المباشرة بالعمل بتاريخ 14/7/1959 اي بتأخير يبلغ 36 يوما.  وبما انه يحق للادارة عملا باحكام المادة 34 من دفتر الشروط والاحكام  العامة ان تؤجل الاشغال قبل او بعد المباشرة بها مدة لا تتجاوز السنة  دون ان يحق للملتزم ان يطلب  فسخ الالتزام.  وبما ان تأخير الادارة مدة 36 يوما في تسليم المستدعي امر المباشرة  بالعمل لا يعتبر في ظروف  القضية الحاضرة تأخيرا من شأنه ان يرتب   المسؤولية على الادارة."
}