{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60955",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 255 /1982",
  "card_info": {
    "court": "شورى",
    "number": "255",
    "year": "1982",
    "session_date": "14/05/1982",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  شروط استفادة وحرمان المدارس  الخاصة المجانية من المساهمة  المالية.  *\nبما ان القرار رقم 6 المطعون فيه والصادر عن لجنة فصل  الخلافات  بتاريخ 1978/03/01 قضى بتكريس  حق المدرسة المثالية - سد  البوشرية- المتن- بنصف  المساهمة المالية وحرمانها من النصف  الاخر  لمخالفة ادارة المدرسة احكام الفقرة الرابعة من المادة الاولى من  القانون رقم 65/32 تاريخ 1965/06/11.  وبما ان الدولة طعنت  في هذا القرار لان اللجنة قد تجاوزت  صلاحيتها في  التقدير دون الاستناد الى اي نص  قانوني, فيما تطلب  السيدة شفيقة معتوق  صاحبة المدرسة المثالية فسخ القرار ذاته لحرمانه المدرسة من نصف   المساهمة المالية لعدم صحة المخالفات  التي استندت  اليها لجنة فصل  الخلافات  وبالتالي منحها كامل المساهمة المالية.  وبما ان المدرسة المثالية تملكها السيدة شفيقة معتوق, هي مدرسة ابتدائية  تكميلية مختلطة نهارية ومسائية, مرخصة بموجب  المرسوم رقم 9717 تاريخ  1962/06/12.  وبما ان قرار لجنة فصل الخلافات  فيما انتهى اليه من نتيجة يستند الى  الوقائع التالية: ادارة القسم الابتدائي والتكميلي من قبل مديرة واحدة,  تقاضي رسوم الصيف  والشتاء بايصال واحد, وجود تلامذة التكميلي قبل الظهر  في المدرسة مع ان القسم التكميلي يعمل حسب  ادعاء الجهة المعترضة بعد  الظهر.  وبما ان هذه الوقائع ثابتة في الملف  الاداري اذ يتبين من التحقيق  الاداري الذي اجرته وزارة التربية ان نظام الدوام في المدرسة هو طول احد  عشر شهرا وليس  تسعة اشهر وتتقاضى المدرسة من التلامذة رسوما عن الفترة  الصيفية مستقلة عن الرسوم التي تتقاضاها عن الفترة الشتوية, فضلا عن ان  المديرة نفسها تتولى ادارة المدرستين الابتدائية والتكميلية, وان القسم  التكميلي يعمل في النهار ايضا وفي نفس  المدرسة.  وبما ان الفقرة الرابعة من المادة الاولى من القانون رقم 56/32 تاريخ  1965/06/11 تفرض  على المدرسة المجانية ان لا تتقاضى عن التلميذ الواحد  رسوما مدرسية مهما يكن نوعها تزيد قيمتها عن الستين ليرة في السنة  الدراسية.... وان تشكل وحدة مستقلة عن اية مدرسة غير مجانية في جهازها  التعليمي وصفوفها وشؤونها المالية.  وبما انه وان اعتبرت  المادة الخامسة من قانون 1956/06/15 السنة  الدراسية تسعة اشهر تبدأ من اول تشرين الاول وتنتهي في آخر حزيران من  السنة التالية, فان ذلك لا يمنح المدرسة المجانية حق تقاضي رسوم مدرسية  عن الفترة الصيفية التي تدرس  خلالها لان هذا التفسير يؤدي الى نزع  الصفة المجانية عن المدرسة ويتعارض  مع روح النص  ويخالف  ارادة المشترع  التي شاءت  ان تساهم الدولة ماليا في نفقات  هذه المدارس  على اساس   كونها مدارس  مجانية.  وبما انه لا تجبر المدرسة المجانية على افتتاح دورات  صيفية وان ترخيص   وزارة التربية لها بفتح دورة صيفية لا يخولها تقاضي رسوم اضافية تتجاوز  المعدل المنصوص  عليه في الفقرة الرابعة من المادة الاولى من القانون  رقم 65/32 وانما يجب  ان تبقى ضمن هذا المعدل.  وبما ان دوام المدرسة كان يمتد طيلة احد عشر شهرا وليس  تسعة اشهر كما  يتبين من ملف  التحقيق وان المدرسة كانت  تتقاضى رسوما من التلامذة عن  الفترة الصيفية مستقلة عن الفترة الشتوية, مما يشكل مخالفة لنص  الفقرة  الرابعة من القانون رقم 65/32.  وبما انه من الثابت  ايضا ان الصف  التكميلي موجود في نفس  المدرسة  الابتدائية وليس  منفصلا عنها وان التدريس  فيه يحصل ايضا في النهار  وليس  في الفترة المسائية, الامر المخالف  لنص  الفقرة الرابعة من  القانون المذكور اعلاه, وبصرف  النظر عن وجود مديرة واحدة للمدرسين.  وبما ان هذه المخالفات  للقانون من شأنها تعريض  المدرسة للعقوبات   المنصوص  عليها فيه.  وبما ان الفقرة المضافة, بالقانون المنفذ بالمرسوم رقم 3145 تاريخ 13  سنة 1972 تنص  على حرمان المدرسة المجانية من كل او بعض  المساهمة  المالية في حال عدم مراعاة الشروط التي نص  عليها القانون 1956/06/15  المعدل بالقانون رقم 65/32 تاريخ 1965/06/11 او في حال مخالفة احكام  القوانين والانظمة بصورة عامة على الا يقل الحرمان عن ربع المساهمة  المستحقة للمدرسة قانونا.  وبما ان هذا النص  لم يحدد العقوبة حصرا وترك للجهات  المختصة امر تحديد  العقوبة بما يتلاءم مع المخالفات  المرتكبة ولم يقيدها الا بالحد الادنى  وهو ربع المساهمة المستحقة.  وبما ان لجنة فصل الخلافات  قد تحققت  من المخالفات  التي ارتكبتها  ادارة المدرسة وانزلت  بها عقوبة الحرمان بمقدار نصف  المساهمة المالية  وبما ان قرار لجنة فصل الخلافات  يكون واقعا في محله القانوني لجهة  ارتكاب  مخالفات  من شأنها تطبيق العقوبات  عليها مما يقتضي تصديق هذا  القرار لجهة مبدأ وجود مخالفات  توجب  العقوبة  وبما ان تقدير العقوبة يعود الى سلطة اللجنة والى تقديرها المطلق كما  يعود الى تقدير سلطة هذا المجلس  بصفته مرجعا استئنافيا  وبما ان هذا المجلس  بما له من حق التقدير يرى تعديل العقوبة المنزلة  بادارة المدرسة وجعل الحرمان من المساهمة المالية يتناول ربع هذه  المساهمة بدلا من النصف   وبما ان عدد التلاميذ الذي يجب  اتخاذه اساسا لحساب  المساهمة المالية  والذي لا خلاف  عليه هو 255 تلميذا  وبما ان ما تستحقه المستأنفة شفيقة معتوق كمساهمة مالية عن سنة 1974 -  1975 الدارسية يكون 3X255X135 /4 = 25818675 ل.ل."
}