{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64983",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 257 /1982",
  "card_info": {
    "court": "شورى",
    "number": "257",
    "year": "1982",
    "session_date": "14/05/1982",
    "chief": "وليم نون",
    "members": "/فياض\r\n//خير/"
  },
  "ruling_text": "*  الشروط المفروضة لوضع الاعلانات  على الطرقات  العامة والملك العام  البلدي  *\nبما ان القرار رقم 193 الصادر عن مجلس  بلدية برج حمود بتاريخ  20 كانون الاول 68 اجاز للمستدعي استثمار اعلانات  ضوئية بواسطة لوحات   بلاستيك مركزة على اعمدة الانارة العامة الموجودة ضمن الملك العام  البلدى وقد اقترن القرار البلدى المذكور بمصادقة سلطة الوصاية  وبما انه يتبين من اوراق الملف - وعلى الاخص  من مطالعة مديرية الطرق-  دائرة سلامة السير- في وزارة الاشغال العامة والنقل رقم 48 تاريخ  1971/01/22- انه بتاريخ 1971/08/11 قامت  فرقة من الدرك بنزع اربع لوحات   دعائية خاصة المستدعي من بولفار نهر بيروت - الدورة وذلك تنفيذا لمذكرة  ادارية رقم 01/195 صادرة عن وزير الداخلية بتاريخ 1971/07/20  وبما انه يتبين ايضا من مطالعة الادارة رقم 07/1930 تاريخ 1972/01/15 ان  اللوحات  المذكورة والتي اقدمت  الادارة على نزعها كانت  مخالفة  للمقاييس  الفنية المفروضة لجهة وضعها بالنسبة لمحور الطريق.  وبما ان المرسوم رقم 10187 الصادر بتاريخ 1962/07/27 قد حدد الشروط  الفنية المفروضة لوضع الاعلانات  على الطرقات  العامة ومنها ان يوضع  الاعلان على بعد 45 مترا من محور الطريق كما وانه لا يجوز وضع اي اعلان  على منعطفات  الطرق (المادة 06) وان الاعلانات  التي توضع خلافا للاصول  يصار الى نزعها بغض  النظر عن الرسوم البلدية التي تكون قد دفعت  عنها  وتستوفى الاكلاف  من اصحابها (المادة 13)  وبما ان الشروط العامة المبينة في المرسوم رقم 10187 المذكور اعلاه تهدف   الى تأمين سلامة السير والرؤية على الطرقات  العامة وان التقيد بهذه  الشروط لا يتعارض  مع مضمون الترخيص  بالاستثمار الممنوح الى المستدعي  ولا يؤدي الى الغائه.  وبما ان اقدام الادارة على نزع اربع لوحات  من مكانها لاجل تأمين سلامة  السير وفقا للمرسوم رقم 10187 المذكور, لا يخالف  مضمون الترخيص  ولا  يحرم المستدعي من اي حق محمي شرعا."
}