{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65127",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 27 /1982",
  "card_info": {
    "court": "شورى",
    "number": "27",
    "year": "1982",
    "session_date": "19/01/1982",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  شروط قبول المراجعة المشتركة.  *\nبما ان المراجعة وردت  بشكل  مراجعة مشتركة.  وبما ان المراجعة المشتركة تكون مقبولة عندما يتمكن المجلس  من اصدار  قرار واحد يفصل جميع المطاليب  الواردة فيها.  وبما ان البحث  في المراجعة الحالية يؤدي الى تقديره ذات  الاوضاع  القانونية من حيث  الشكل ومن حيث  الاساس  ويؤول الى ذات  النتائج  القانونية, لا سيما وان المستدعين تقدموا معا بطلب  اجازة واحدة  لاستيراد القمح, وبمذكرة ربط نزاع واحدة.  وبما ان الاجتهاد قد استقر على قبول المراجعة المشتركة في القضاء الشامل  اذا كان طلب  التعويض  عن اضرار سببها قرار اداري واحد, واذا كانت   للمستدعين نفس  المصلحة.\n*  شروط التعويض  عن الاضرار الناجمة عن المزاحمة غير المشروعة  التي يسببها مكتب  القمح باستيراده كميات  من القمح  *\nبما ان الجهة  المستدعية تطالب  بتعويض   عن خسائر تزعم انها لحقت  بها من جراء مخالفة  الادارة للمرسوم الاشتراعي 143 تاريخ 1965/06/12, وبالتالي من جراء  المزاحمة غير المشروعة التي ارتكبها مكتب  القمح باستيراد كميات  من  القمح لحسابه وبيعها باسعار ادنى من الاسعار التي يمكن للجهة المستدعية  اعتمادها بالنسبة لكميات  القمح التي كانت  قد استوردتها استنادا الى  وعود وزير الاقتصاد بعدم المزاحمة, والتي لم يرخص  مكتب  القمح للجهة  المستدعية بادخالها.  وبما ان المادة الرابعة من المرسوم الاشتراعي رقم 143 تاريخ 1959/06/12  تنص  في فقرتها الثالثة على اخضاع استيراد وتصدير الدقيق والحنطة  والحبوب  الصالحة للخبز ومشتقاتها لموافقة مسبقة ولشروط تقتضيها سياسة  القمح الوطنية وذلك بموافقة مجلس  الوزراء.  وبما انه من الواضح والثابت  ان البلاد كانت  تمر بازمة تموينية خانقة  تداعى لدراستها والبحث  عن حلول لها المسؤولون والمستوردون والتجار,  بدليل الاجتماعين اللذين عقدهما وزير الاقتصاد مع اصحاب  المطاحن  والمستوردين بتاريخ 1966/07/12 وبتاريخ 1966/07/24 للعمل على تلافي  الازمة بواسطة امكاناتهم الخاصة وكذلك الاجتماع المنعقد في مكتب  رئيس   مكتب  القمح بتاريخ 1966/07/14 بحضور بعض  اصحاب  المطاحن الذين صرحوا  عن عدم قدرتهم على استيراد القمح الصالح من المصادر المتوفر لديها  وطلبوا تأمين الاستيراد عن طريق مكتب  القمح, وايضا العريضة المقدمة من  اصحاب  المطاحن بتاريخ 1966/07/22  وبما انه, وبالنظر لظروف  الازمة في حينه, اتخذ مجلس  الوزراء بتاريخ  1966/07/06 وذلك اثر برقية الجهة المستدعية بتاريخ 1966/07/05 قرارا حدد  بموجبه الشروط المطلوبة لاستيراد القمح, تطبيقا لاحكام الفقرة الثالثة  من المادة الرابعة من المرسوم الاشتراعي 59/143, ومن هذه الشروط :  ب - ان يقدم اصحاب  المطاحن كفالات  مصرفية لا تقل مجموعها على مليوني  ليرة لبنانية ضمانا للشرط المتعلق بالمخزون الدائم .  2- في حال عدم قبول اصحاب  المطاحن بشروط الاستيراد المبينة اعلاه, او  في حال قبولهم بها واخلالهم فيما بعد بتعهداتهم, يكلف  مكتب  القمح  تأمين تموين البلاد مباشرة, على ان تسلم البضاعة فور وصولها الى المطاحن  بشروط واسعار محددة وتصادر الكفالات  المقدمة منهم نهائيا بصفة بند  جزائي يفرض  بنص  خاص  في طلب  التعهدات  المأخوذة منهم.  وبما ان الجهة المستدعية تقدمت  بكتاب  تبيان لموجودات  القمح التي في  عنابرها, وكذلك بطلب  رخصة ادخال ما مجموعه حوالي /85000/ طن من القمح,  بما فيها كمية /12000/ طن شحن شهري ايلول و تشرين الاول 1966 - وذلك  بتاريخ 1966/07/26 .  وبما ان طلبها لرخصة الاستيراد والادخال حصل بتاريخ لاحق لتاريخ قرار  مجلس  الوزراء الذي فرض  تقديم الكفالة.  وبما ان مكتب  القمح لم يرفض  الترخيص  للجهة المستدعية انما وافق على  الاجازة لها بتاريخ 1966/08/13 على ان تتقيد بشرط تقديم الكفالة.  وبما انه لا يعود للجهة المستدعية, سيما وان طلبها بالترخيص  تقدم بعد  ان حدد مجلس  الوزراء شروط الاستيراد, ان تقدر ضرورة او عدم ضرورة تقديم  الكفالة, طالما ان تقديم الكفالة كان من الشروط المفروضة للاجازة  بالاستيراد.  وبما ان مكتب  القمح لم يخالف  الفقرة الثالثة من المادة الرابعة من  المرسوم الاشتراعي 59/143 بشأن الاجازة للجهة المستدعية.  وبما ان الفقرة الخامسة من المادة الرابعة من المرسوم الاشتراعي رقم  59/143 تعطي مكتب  القمح سلطة تقدير الحاجة والظروف  التي توجب  قيامه  باستيراد القمح او الدقيق او الحبوب  لحسابه, ويكون ذلك على كل حال  بموافقة مجلس  الوزراء, المسؤول عن السياسة الاقتصادية العامة في البلد  وعن حسن سيرها واستقرارها, خاصة عندما يتعلق الامر بتأمين الحاجات   التموينية للمواطنين.  وبما ان مكتب  القمح لم يقرر الاستيراد لحسابه الا بعد ان وجد البلاد  تمر بازمة تموينية حاول تداركها اولا مع اصحاب  المطاحن والمستوردين, ثم  طبق القانون بموافقة مجلس  الوزراء واستورد لحسابه ما ارتآه لسد حاجات   البلاد.  وبما ان ادعاءات  الجهة المستدعية ان بالنسبة للوعود التي اعطاها وزير  الاقتصاد او بالنسبة للضغط الذي مارسه البيت  التجاري الاوسترالي  للتنازل عن شحنة القمح لمصلحة مكتب  القمح اللبناني بقيت  بدون اثبات   ويجب  اهمالها.  وبما ان مكتب  القمح عندما حدد سعر القمح الذي استورده اخذ بعين  الاعتبار الاسعار العالمية وضرورة المحافظة على استقرار اسعار السوق,  وهو على كل حال ادارة عامة لا تسعى للربح, بل لتأمين مرفق عام اقتصادي  وحيوي, وبالتالي لا يمكن القول ان هذه الادارة العامة التي تسير مرفقا  عاما اداريا تدخل مزاحمة تجارية مع القطاع الخاص .  وبما ان ادعاءات  الجهة المستدعية بشأن المزاحمة غير المشروعة تكون  مردودة ويجب  اهمالها."
}