{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51085",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 28 /1982",
  "card_info": {
    "court": "شورى",
    "number": "28",
    "year": "1982",
    "session_date": "19/01/1982",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  شروط سحب  رخصة البناء والتعويض  عن الضرر الناجم عن عدم  سحبها  *\nبما ان الجهة المستدعىة تدلي بان المستدعى بوجهها قد ارتكبت   خطأ بعدم سحب  رخصة البناء مما سبب  لها ضررا وتطلب  التعويض  عن هذا  الضرر.  وبما ان البلدية ادعت  بان بناء حائط الدعم يعتبر مباشرة في البناء  يتعذر معه سحب  رخصة البناء دون مخالفة القانون.  وبما انه يقتضي البحث  فيما اذا كان يجوز سحب  رخصة بناء.  وبما ان الاعمال الادارية تنقسم بصورة عامة الى اعمال انشائية والى  اعمال اعلانية او اعترافية.  وبما ان المبدأ العام هو ان استرداد الاعمال الادارية ممكن للاعمال  الاعلانية او الاعترافية بينما هو غير جائز بالنسبة للاعمال الادارية  الانشائية.  وبما ان الاعمال الادارية التي تعتبر انشائية هي الاعمال الالزامية اي  تلك التي يفرض  القانون اصدارها اذا توفرت  الشروط المفروضة ويقتصر دور  الادارة على التثبت  مما اذا كانت  هذه الشروط متوفرة.  وبما ان السلطة الممنوحة للادارة باعطاء رخص  البناء يراد منها فقط  تمكينها مما اذا كان البناء موضوع طلب  الترخيص  يتوافق واحكام القوانين  المختصة بالبناء وبالتالي فان رخصة البناء التي تعطى لطالبها هي من نوع  الاعمال الالتزامية التي تدخل في عداد الاعمال الانشائية فاذا باشر صاحب   العلاقة المستفيد من الرخصة بتنفيذ رخصة البناء اي قام باعمال من تلك  التي تستنفذ مضمون الرخصة لم يعد بامكان البلدية ان تسحب  الرخصة ايا  كان السبب  لان ذلك يصبح متعذرا بسبب  الوضعية المادية التي اصبحت   قائمة.  وبما انه على خلاف  ذلك فاذا كان المستدعي لم يباشر بتنفيذ الرخصة او  قام باعمال اولية لا يمكن ان تعتبر تنفيذا فعليا فيتوجب  على البلدية  سحب  الرخصة اذا كان لديها اسباب  قانونية ويجب  عليها في هذه الحالة ان  تعوض  المستدعي عن الاضرار الفعلية الناجمة عن سحب  الرخصة.  وبما انه في القضية الحاضرة فان الرخصة المشكو منها قد اعطيت  بتاريخ  1975/09/20 لاقامة بناء على العقار 247  وبما انه بتاريخ 5 ايار 1977 صدر المرسوم رقم 141 يقضي بتصديق التصميم  التوجيهي العام لمنطقة جعيتا وعين الريحاني وعينطورة وسهيلة وقد منح  النظام الجديد اقامة اي بناء على العقار 247  وبما انه يتبين من مراجعة تقرير الخبير المهندس  كميل بعقليني المعين من  قبل رئيس  مجلس  الشورى ان مباشرة الاشغال في العقار رقم 247 كانت   بتاريخ ايار 1979 اي بعد صدور التنظيم الجديد الذي عدل في شروط البناء  في تلك المنطقة.  وبما ان الخبير قد اشار الى ان حائط الدعم المصنوع من الباطون مع الدبش   قد تم بناؤه من مدة سنتين تقريبا وان هذا الحائط معد لمساندة العقار  المجاور وان لا علاقة له بالبناء ويبعد عنه مترا تقريبا.  وبما انه والحالة هذه يقتضي القول ان صاحب  الرخصة لم يكن قد باشر  بتنفيذها بتاريخ صدور النظام الجديد وكان يتوجب  على البلدية سحب   الرخصة بعد ان اصبحت  مخالفة للنصوص  الجديدة.  وبما ان البلدية بعدم استرداد رخصة بناء لم يباشر بتنفيذها بعد ان اصبحت   مخالفة للقانون تكون قد ارتكبت  خطأ يرتب  مسؤوليتها ويلزمها بالتعويض   عن الضرر الذي سببه تقاعسها.  وبما ان الجهة المستدعية تدلي بان البناء الجديد المشكو منه قد حجب   عليها النور والهواء والمناظر الطبيعية ولا سيما البحر كما انه شوه  الجوار وطلبت  التعويض  بمبلغ اربعين الف  ليرة لبنانية.  وبما انه يتبين من تقرير الخبير ان العقار المشكو منه واقع تحت  عقار  الجهة المستدعية وان الطابق الثالث  يحجب  الجهة الشمالية لعقار  المستدعية على القسم الاكبر منه وانه لا يبعد اكثر من متر عن حدود عقار  الجهة المستدعية.  وبما ان خطأ البلدية يكون قد الحق ضررا اكيدا بالجهة المستدعية يقدره  المجلس  بمبلغ خمسة وعشرين الف  ليرة لبنانية."
}