{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68497",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 295 /1982",
  "card_info": {
    "court": "شورى",
    "number": "295",
    "year": "1982",
    "session_date": "25/05/1982",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  امكانية تنزيل ضريبة الاملاك المبنية من الارباح  الخاضعة لضريبة الدخل  *\nبما ان الشركة المستأنفة تطلب  فسخ القرار رقم  617 جزئيا الصادر عن لجنة الاعتراضات  على ضريبة الدخل في بيروت  بتاريخ  1972/11/12 لمخالفته القانون وذلك لجهة رفض  تنزيل ضريبة الاملاك  المبنية ولعدم تنزيل الاحسانات  ولرفض  تنزيل بعض  الرسوم والضرائب   ولجهة تكليف  بعض  المبالغ للباب  الثالث   وبما ان القانون الواجب  التطبيق على المراجعة الحاضرة هو قانون ضريبة  الدخل الصادر بتاريخ 4 كانون الاول سنة 1944 لان الحدث  المنشىء للضريبة  (Fait generateur) حصل في ظله وقد صدر المعترض  عليه في حينه ووفق  احكامه.  وبما ان موضوع النزاع يتعلق بمعرفة ما اذا كان يحق للشركة المستأنفة  اسقاط ضريبة الاملاك المبنية التي فرضت  على القيمة التأجيرية المذكورة  من ارباحها, وبعبارة اخرى هل يمكن اعتبار ضريبة الاملاك المبنية من  النفقات  والاعباء القابلة التنزيل.  وبما انه تفرض  ضريبة الدخل على اساس  الربح الصافي (Benefice net)  الحاصل في السنة وقد عرفت  المادة 7 من قانون 1944 هذا الربح بانه مجموع  موارد المكلف  الخاضعة للضريبة بعد تنزيل جميع الاعباء والنفقات  التي  تقتضيها ممارسة التجارة والصناعة او المهنة وقد نصت  الفقرة 6 من المادة  7 المذكورة من بين الاعباء والنفقات  القابلة التنزيل ما وضع قيد  التحصيل في خلال السنة من ضرائب  ورسوم مترتبة على المؤسسة او المهنة ما  خلا الضريبة المحددة بموجب  هذا الباب .  وبما انه يستفاد من المادة 7 فقرتها السادسة المشار اليها ان المشترع  اجاز للمكلف  ان ينزل من ارباحه جميع الضرائب  والرسوم المترتبة على  مؤسسته او مهنته باستثناء ضريبة الباب  الاول الذى استبعدت  بموجب  نص   صريح  وبما ان الضرائب  المترتبة على المؤسسة هي اعباء لها ومن جملتها الضرائب   المتوجبة على العقارات  المستعملة لممارسة الصناعة او التجارة او  المهنة.  وبما انه اخلافا لما جاء في ملاحظات  الدولة ان عقار الشركة المستأنفة  مستعمل لممارسة تجارتها او صناعتها  وبما ان ضريبة الاملاك المبنية المترتبة تدخل في عداد الضرائب  والرسوم  المنصوص  عليها في المادة 7 فقرتها 6 المذكورة ومطرحها يدخل بالتالي ضمن  المطرح الذى تطاله ضريبة الدخل التي يتناولها الاستئناف   وبما انه يقتضي فسخ القرار المستأنف  لهذه الجهة.\n*  امكانية تنزيل الاحسانات  من الارباح الخاضعة لضريبة  الدخل  *\nوبما ان النزاع بين الفريقين يدور على ما اذا كانت  التبرعات   والاعانات  المدفوعة والتي بذلتها الشركة المستأنفة يمكن تنزيلها من  مواردها لتكوين الربح الصافي الخاضع لضريبة الدخل وفق احكام المادة 7  المار ذكرها.  وبما انه كما بينه هذا المجلس  في اكثر من قرار سابق له, ان المادة 7  المذكورة عندما نصت  على ان الربح الصافي للضريبة هو مجموع موارد المكلف   الخاضعة للضريبة بعد تنزيل جميع الاعباء والنفقات  التي تقتضيها ممارسة  التجارة والصناعة والمهنة انما تضمنت  قاعدة عامة فيما يتعلق بتحديد  الاعباء والنفقات  الواجب  تنزيلها من موارد المكلف  لتكوين الربح  الصافي وانه بديهي ان تكون تلك المادة بنصها على انه تشمل هذه الاعباء  والنفقات  بصورة خاصة... اوردت  بذلك على سبيل الاشارة لا على سبيل  الحصر امثلة على الاعباء والنفقات  لانه لا يمكن ان يحصر القانون  الاعباء في بلد متطور اقتصاديا واجتماعيا كلبنان.  وبما ان المادة 7 المذكورة, كما بينه هذا المجلس  ايضا في اكثر من قرار  سابق له, تركت  للتاجر تقدير ما يعتبره اكثر فائدة له في بذل النفقات   في سبيل ازدهار تجارته وانه اذا كان يحق للادارة ان تراقب  حقيقة  الاعباء وجديتها تحت  مراقبة واشراف  القضاء, فانه ليس  لها ان تناقش   التاجر او الصناعي في ضرورة تلك الاعباء او نفعيتها في سبيل مهنته اذا  انه يعود له, بحسب  تفهمه وتدبيره لامور مهنته ان يتبنى انجح السبل التي  يراها لتنمية تجارته.  وبما انه من المفترض  ان التاجر او الصناعي وهو بحسب  تحديد مهنته, يهدف   الى تحقيق الربح من اعماله, لا يبذل نفقة لا يرجو منها, بصورة مباشرة  او غير مباشرة, عاجلا ام آجلا, ازدهارا في تجارته. وهو يعطي الاعانات   والتبرعات , غالبا, كوسيلة من وسائل الدعاية واستجلاب  الزبائن. ومن  المعلوم ان نفقات  الدعاية, بصورها المتعددة المتشعبة, تحتل مركزا قويا  في ميزانية التاجر في العصر الحديث . وكل ذلك يخضع دائما لرقابة القضاء  لتحديد صفة التبرعات  والاعانات  بانها من مقتضيات  المهنة ام لا.  وبما ان الدولة لا تناقش  في جدية ما تدعيه الشركة المستأنفة بهذا  الخصوص  بشأن هدف  التبرعات  والاعانات  موضوع النزاع وهي لا تزعم او  تثبت  صوريتها بل تقول بان المبالغ التي اسقطت  من الارباح قبل اخضاعها  للضريبة ليست  مشمولة باحكام المادة 7 السالفة الذكر.  وبما ان المجلس  يعتبر ان التبرعات  والاعانات  موضوع النزاع العالق كما  حدد مقدارها بمبلغ /1060.60/ ل.ل. لم يكن الدافع اليها الاحسان المجرد  بل انها كانت  من اعباء المهنة التي تنزل من الارباح وفق احكام المادة 7  المار ذكرها سواء اعتمد نص  هذه المادة على شكلها الوارد في القانون  الصادر سنة 1944 ام في المرسوم الاشتراعي رقم 1959/144  وبما ان القرار المستأنف  يكون مستوجبا الفسخ لهذه الجهة.\n*  امكانية تنزيل الضرائب  والرسوم المدفوعة في الخارج  من الارباح الخاضعة لضريبة الدخل في لبنان  *\nبما ان الضرائب  والرسوم  التي اجازت  المادة 7 الآنفة الذكر تنزيلها من الارباح هي الرسوم  والضرائب  المترتبة على الاستثمار في لبنان  وبما ان الضرائب  والرسوم موضوع البحث  لم تترتب  على الاستثمار في  لبنان, بل القى بها المركز الرئيسي للشركة المستأنفة على عاتق مؤسسته  العاملة في لبنان بعد ما فرضت  عليه في بلده الاصلي فرنسا  وبما ان المبدأ الاساسي لاباحة التنزيل يقتضي ان تكون الضرائب  والرسوم,  وكذلك سائر النفقات  والاعباء ضرورية ولا بد منها لتحقيق الارباح  ومتابعة الاستثمار  وبما ان الضرائب  والرسوم الفرنسية المفروضة على مركز الشركة الرئيسي في  فرنسا ليست  من النفقات  والاعباء التي يستلزمها القيام باعمال  الاستثمار في لبنان, وبالتالي لا تدخل ضمن نطاق المادة 7 من القانون  المذكور  وبما انه يقتضي رد هذا الطلب  لعدم جديته وارتكازه على اساس  قانوني صحي  وتصديق بالتالي القرار المستأنف  نتيجته لهذه الجهة.\n*  امكانية تنزيل حصة بعض  المستخدمين من صندوق التقاعد  من الارباح الخاضعة لضريبة الدخل  *\nوبما ان الدولة تدلي بان القرار  المستأنف  مستوجب  التصديق وفق احكام المادة 7 الفقرة 8 التي لا تجيز  اطلاقا تنزيل تعويض  الصرف  ومعاش  التقاعد معا في آن واحد خصوصا وان  النص  يوجب  ان يحصل تكوين الاحتياط هذا وفقا للقوانين المرعية الاجراء.  وبما ان الفقرة الثامنة من المادة 7 المذكورة نصت  على انه يعتبر من  الاعباء والنفقات  الواجب  تنزيلها من الموارد الخاضعة للضريبة مال  الاحتياط المدخر لدفع تعويضات  الصرف  من الخدمة او معاشات  التقاعد او  تعويضات  الطوارىء وفقا للقوانين المرعية  وبما انه ما ورد في هذه الفقرة هو على سبيل التعداد النوعي لا على سبيل  الخيار بين نوع واخر من الاعباء. فكلمة او لا تفيد الخيار دائما وبالفعل  انه من جهة لا يمكن القول ان الخيار يحصل بين تعويضات  الصرف  من الخدمة  مثلا وبين تعويضات  الطوارىء وقد اوجبهما القانون معا ومن جهة اخرى ان  ما جاء في القانون ذاته استعمال الكلمة المذكورة في غير مورد ولا يمكن  القول بداهة الا انها تفيد مجرد التعداد. مثل ذلك المادة 7 ذاتها عندما  تشير الى النفقات  والاعباء في فقرتها الاولى بدل شراء البضائع او السلع  وفقرتها السابعة الاستهلاكات  المألوفة بحسب  عادات  كل نوع من انواع  التجارة والصناعة او المهن والمادة الحادية عشرة التي تبين فئات   المكلفين في فقرتها الاولى شركات  التضامن او الشركات  المساهمة والمادة  18 المتعلقة بتحديد مجموع الواردات  ويقصد بها خاصة مجموع ما استوفاه  المكلف  ثمنا لادوات  او لوازم او بضائع او سلع باعها فلا يمكن القول  مثلا ان ثمن الادوات  لا يمكن ان يجمع مع ثمن اللوازم وثمن البضائع وثمن  السلع المبيعة لتكوين الموارد  وبما ان ما ادلت  الدولة به بان نص  الفقرة الثامنة من المادة السابعة  من قانون ضريبة الدخل يفيد انه لا يمكن الجمع بين تعويض  الصرف  وبين  التقاعد في غير محله  وبما انه ما دام ان قانون ضريبة الدخل - المادة 7 الفقرة 8 - لا يمنع  امكانية جمع عبئين وتنزيلهما من الارباح شرط ان يكون دفع هذه النفقات   موافقا للقوانين المرعية الاجراء فيقتضي معرفة عما اذا كان قانون العمل  الصادر بتاريخ 23 ايلول سنة 1946 يجيز جمع معاش  التقاعد وتعويض  الصرف   من الخدمة معا.  وبما انه يستفاد من احكام المادة 59 من قانون العمل انه اذا كان لا يحق  لرب  العمل مخالفة الفصل الرابع من الباب  الاول المتعلق بالاجرة وبنوع  خاص  بالحد الادنى للاجور الذى يعتبر من الانتظام العام, فان له مطلق  الحرية وذلك وفق مقتضيات  المصلحة وحسن سير مؤسسته ان يمنح بعض  الشروط  الاكثر فائدة التي يراها مناسبة وذلك اما لجميع اجرائه (نظام داخلي -  عقد جماعي) واما لاجير واحد او لبعض  الاجراء (اتفاق خاص )  وبما انه لا يمكن اعتبار المبلغ المنازع بشأنه متمما للرواتب  والاجور  بل من النفقات  التي تقتضيها ممارسة المهنة وقد فرضتها على رب  العمل  الشروط الخاصة التي اجازتها المادة 59 المذكورة من قانون العمل اذ لا  شيء يحول دون امكانية اعطاء مثل هذه الشروط والجمع بين تعويض  الصرف   ومعاش  التقاعد معا.\n*  امكانية تنزيل مصاريف  ونفقات  سفر الاجراء من  الارباح الخاضعة لضريبة الدخل  *\nوبما انه فيما يتعلق بمبلغ /2880/ ل.ل.  لقاء مصاريف  ونفقات  سفر احد الاجراء لقد نصت  المادة 45 من قانون  ضريبة الدخل الصادر سنة 1944 على انه تنزل التعويضات  التي تعطى لقاء  نفقات  الوظيفة او التمثيل او النقل او الانتقال.  وبما انه بالاستناد الى احكام المادة 45 المذكورة اعلاه يقتضي تنزيل هذا  المبلغ من الاعباء والنفقات  القابلة التنزيل اذ لا يمكن اعتباره مثل  القرار المستأنف  من المنافع النقدية بالنسبة للاجير المستفيد منه."
}