{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65142",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 31 /1982",
  "card_info": {
    "court": "شورى",
    "number": "31",
    "year": "1982",
    "session_date": "21/01/1982",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  شروط المراجعة الاسترحامية ومفعولها  *\nبما ان المراجعة الحالية ترمي الى  تعديل المرسوم رقم 4107 تاريخ 972/10/11 القاضي بتعيين المستدعي استاذا  في ملاك التعليم الثانوي فهي بالتالي بمثابة مراجعة طعن جزئي بالمرسوم  المذكور.  وبما ان مذكرة ربط النزاع التي تقدم بها المستدعي بتاريخ 972/12/06  تعتبر بمثابة مراجعة استرحامية مقدمة ضمن مهلة الشهرين المحددة للطعن  بهذا المرسوم, وانه نشأ عنها قرار ضمني بالرفض  بمرور شهرين على تقديمها  اي بتاريخ 973/02/06 فانه تكون قد بدأت  تسري من هذا التاريخ مهلة شهرين  للطعن بقرار الرفض  الضمني, وبالتالي فان المراجعة الحالية المقدمة  بتاريخ 973/04/06 تكون مقدمة ضمن المهلة القانونية.  وبما ان المراجعة الاسترحامية المشار اليها قدمت  من جهة ثانية الى وزير  التربية فهي تعتبر مقدمة الى المرجع الصالح, لان وزير التربية هو الوزير  المختص  الذي يجب  ان يصدر مرسوم التعديل بناء على اقتراحه.  وبما ان المراجعة وردت  والحالة هذه مستوفية سائر الشروط القانونية فهي  مستوجبة القبول شكلا.\n*  شروط اعتبار الاستاذ المتمرن للتعليم الثانوي معينا حكما في بدء العام  الدراسي  *\nبما ان المستدعي يطلب  اعتباره معينا منذ بدء العام الدراسي  971 - 972 بدلا من تاريخ العمل بالمرسوم رقم 4107 تاريخ 1972/10/11  وبالتالي تصحيح وضعه على هذا الاساس .  وبما ان المستدعي يبني هذا الطلب  على المادة 16 من المرسوم الاشتراعي  959/134 وعلى القانون الصادر بتاريخ 1972/01/13.  وبما ان افادة المستدعي من افضلية التعيين التي يتمتع بها حاملو شهادة  الكفاءة للتعليم الثانوي عملا بالمادة 16 من المرسوم الاشتراعي 959/134  التي كانت  مرعية الاجراء قبل التعديل الحاصل بالقانون رقم 972/1 تاريخ  972/01/13 تتوقف  على اعرابه عن رغبته في التعيين بالتقدم بالطلب   اللازم بهذا الشأن مرفقا بالمستندات  المفروضة قانونا للتعيين.  وبما انه من الثابت  ان المستدعي لم يتقدم بطلب  لتعيينه في الملاك خلال  العام الدراسي 971 - 972 على اثر اعلان وزارة التربية عن حاجتها لاساتذة  تعليم ثانوي, فانه لا يمكن والحالة هذه اعتبار وزارة التربية مسؤولة عن  عدم تعيينه في اول العام الدراسي المذكور.  وبما ان التعيين الحكمي الوارد في القانون 72/1 الذي لم ينص  على اعطاء  اي مفعول رجعي لاحكامه يطبق على خريجي حملة الكفاءة للتعليم الثانوي  بالنسبة لاول عام دراسي يلي صدور القانون المذكور, اي على العام الدراسي  972 - 973 ولا يشمل بالتالي العام الدراسي 971 - 972, لا سيما وان  الادارة كانت  قد عمدت  خلال العام الدراسي 971 - 972 الى تأمين العداد  اللازم لجهازها التعليمي وفقا للقوانين والانظمة النافذة في حينه.  وبما ان طلب  المستدعي اعتباره معينا في بدء العام الدراسي 971 - 972  يكون في غير محله القانوني, ويقتضي تبعا لذلك رد سائر الطلبات ."
}