{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51156",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 317 /1982",
  "card_info": {
    "court": "شورى",
    "number": "317",
    "year": "1982",
    "session_date": "26/05/1982",
    "chief": "ميشال عبود",
    "members": "/حيدر//سرحان/"
  },
  "ruling_text": "*  مفعول عدم ارفاق القرار  المطلوب  نقضه بالاستدعاء.  *\nبما انه يتبين من استدعاء المراجعة بان  المستدعي ارفق به الوكالة القانونية للمحامي وايصال دفع الرسوم القضائية  وايصال غرامة التأمين, هذا وانه على فرض  وجود اي نقص  في مرفقات   الاستدعاء فان ذلك لا يشكل سببا لرد المراجعة في الشكل الا اذا صدر قرار  اعدادي يكلف  المستدعي بابراز النواقص  خلال مهلة محددة ولم يمتثل له,  وهو امر لم يحصل في هذه الدعوى, اما لجهة عدم ارفاق القرار المطلوب   نقضه بالاستدعاء, فلا ضرورة لاصدار قرار تكليفي بشأنه, طالما ان الدولة  قد ابرزت  الملف  الاداري لهذه القضية وصورة عن القرار المذكور وبالتالي  فان هذه المراجعة مستوفية الشروط القانونية.\n*  وصف  المراجعة المقدمة طعنا  في قرار لجنة فصل الخلافات .  *\nبما ان المراجعة مقدمة طعنا بقرار لجنة  فصل الخلافات  بالاستناد الى المادة 63 من القانون الصادر بتاريخ 15  حزيران 1956 التي تنص  في فقرتها الاخيرة على \"ان قرارات  اللجنة قابلة  للطعن امام هذا المجلس \".  وبما ان لهذه اللجنة الصفة القضائية.  وبما ان القانون لم يحدد طبيعة هذه المراجعة اهي استئناف  ام مراجعة نقض   بل اكتفى بالقول بان قراراتها قابلة للطعن امام هذا المجلس .  وبما انه في هذه الحالة يعود للقاضي وصف  المراجعة.  وبما ان اللجنة تنظر بداية بالخلافات  التي تنشأ بين الحكومة وادارة  المدارس  الخاصة وليس  بالدرجة الاخيرة لان القانون اخضع قراراتها  للطعن.  وبما ان المقصود بالطعن بقرارات  اللجنة انما هو الاستئناف  وليس  النقض   لان اخضاع القرارات  ذات  الصفة القضائية للنقض  لا يحتاج الى نص  بل  ان استبعاد مراجعة النقض  يقتضي لها نص  صريح لان هذه المراجعة تتعلق  بمبدأ عام لا يمكن مخالفته الا بنص  صريح.\n*  مفعول الاستئناف .  *\nبما ان  الاستئناف  ينقل الدعوى امام المجلس  وعلى هذا الاخير ان يعيد درس   الدعوى ويبت  بها مجددا.\n*  شروط حرمان المدارس  الخاصة  المجانية من المساهمة المالية.  *\nوبما انه يتبين من الملف  الاداري  العائد لهذه المراجعة ان ادارة المدرسة وضعت  تلميذين زيادة عن عدد  الاربعين المسموح به في صف  واحد وانها لم تقدم الايصالات  بالرسوم التي  كانت  تتقاضاها من التلاميذ اثناء التحقيق الذي قام به مفتشو مصلحة  التعليم الخاص  واعضاء اللجنة الخاصة.  وبما انه فيما يتعلق بوجود تلميذين زيادة عن عدد الاربعين المحدد للصف   الواحد فان لجنة فصل الخلافات  لم تعتبرها مخالفة للانظمة ولم تتوقف   عندها وقد احسنت  في تطبيقها القانون لهذه الناحية لان مثل هذه الزيادة  مسموح بها طالما انها لم تتجاوز الخمسة تلاميذ.  وبما ان المخالفة التي ادت  الى حرمان المدرسة من المساهمة المالية هي  عدم تقديم الايصالات  بالرسوم التي كانت  تتقاضاها ادارة المدرسة من  التلاميذ وذلك تطبيقا لاحكام الفقرة السادسة من المادة الثانية من  المرسوم 5110 تاريخ 1966/07/25.  وبما ان المجلس  لا يرى الاخذ بالتبريرات  التي قدمتها ادارة المدرسة اذ  كان عليها تقديم الايصالات  اثناء التحقيق ليتمكن المفتشون واعضاء  اللجنة الخاصة من التثبت  من صحتها.  وبما ان مثل هذه المخالفة كانت  تؤدي الى حرمان ادارة المدرسة من كامل  المساهمة المالية في ظل احكام المادة الثانية من قانون 1956/06/15 الا  ان هذه المادة قد تعدلت  بموجب  القانون المنفذ بالمرسوم رقم 3195 تاريخ  1972/05/13 بحيث  اصبح الحرمان يتراوح بين حرمان كلي وحرمان جزئي على ان  لا يقل عن ربع المساهمة المالية.  وبما ان الحرمان هو بمثابة عقوبة تطبق على ادارة المدارس  الخاصة  المجانية.  وبما ان من حق ادارة المدارس  ان تستفيد من القانون الاكثر رحمة مما  يقتضي تطبيق احكام القانون الاخير تاريخ 1972/05/13 وبالتالي فسخ القرار  المستأنف .  وبما ان المجلس  تطبيقا لاحكام هذا القانون وبالنظر للمخالفة المرتكبة  من قبل ادارة المدرسة يرى حرمان هذه الاخيرة من نصف  المساهمة المالية.  وبما انه يتبين من الملف  الاداري ان عدد التلاميذ الذي تستحق الادارة  المساهمة عنه هو 439 تلميذا.  وبما ان المساهمة عن كل تلميذ في العام الدراسي 1968-1967 كانت  85 ل.ل.  فتكون المساهمة المالية التي تعود للمدرسة المستأنفة هي :1/2   x439x85=18657,50 ل.ل."
}