{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69317",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 320 /1982",
  "card_info": {
    "court": "شورى",
    "number": "320",
    "year": "1982",
    "session_date": "27/05/1982",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  شروط مسؤولية الدولة عن الاضرار اللاحقة بالغير والناشئة عن  استخدام رجال قوى الامن للسلاح.  *\nوبما انه من الثابت  ان المغدور لم  يكن فريقا في الاصطدام المسلح الذي حصل بين العريف  وخاطفيه.  وبما ان عمل العريف  لم يكن مجردا عن كل علاقة بالخدمة وهو عمل مرتبط  ارتباطا وثيقا بوظيفته.  وبما ان الدولة تكون مسؤولة عن الضرر الذي سببه عمل العريف  علي حسين  يونس  والذي ادى الى قتل المغدور رفيق الدنف  بمجرد توفر الصلة السببية  بين العمل المشكو منه والضرر المطالب  بالتعويض  عنه.\n*  تحديد التعويض  عن الضرر المادي والضرر المعنوي الناجم عن  وفاة الزوج والاب  والابن.  *\nوبما ان التعويض  يجب  ان يكون موازيا  للضرر الذي لحق بالمستدعين.  وبما ان المغدور قتل وهو في سن الثامنة والعشرين من عمره وهو من خريجي  دار المعلمين ومدرسا في وزارة التربية ويتابع دراسته الجامعية والمعيل  لزوجته وابنته التي رأت  النور بعد وفاته بشهرين.  وبما انه بالاضافة الى الضرر المعنوي فان الضرر المادي الذي اصاب   الزوجة الشابة والابنة القاصرة يعتبر جسيما لتعلقه بمداخيلهم المادية  التي تؤمن عيشهما في حين ان الضرر يبقى محصورا بالالام النفسية بالنسبة  لوالدي المغدور بحيث  انه لم يتبين ان وفاة ولدهما قد الحقت  بهما ضررا  ماديا.  وبما ان المجلس  يرى التعويض  على المستدعين كل حسب  الضرر الذي لحقه  بما في ذلك مصاريف  الدفن.\n*  شروط التعويض  عن الاضرار اللاحقة  بالاشخاص  الثالثين والناجمة عن نشاط رجال قوى الامن.  *\nبما ان المراجعة  ترمي الى التعويض  عن الضرر الذي لحق المستدعين من جراء وفاة مورثهم  برصاص  رجال الامن.  وبما انه يتبين من اقوال الدولة ومن الحكم الصادر عن المحكمة العسكرية  ان مورث  الجهة المستدعية قد اصيب  برصاصة قاتلة بينما كان يجلس  في  سيارته وهي صادرة عن العريف  في الدرك علي حسين يونس  الذي كان يتبادل  اطلاق النار من مسدسه الاميري مع مسلحين اقدموا على خطفه وهو في لباسه  الرسمي.  وبما انه من الثابت  ان المغدور لم يكن فريقا في الاصطدام المسلح الذي  حصل بين العريف  وخاطفيه.  وبما ان عمل العريف  لم يكن مجردا عن كل علاقة بالخدمة وهو عمل مرتبط  ارتباطا وثيقا بوظيفته.  وبما ان الدولة تكون مسؤولة عن الضرر الذي سببه عمل العريف  علي حسين  يونس  والذي ادى الى قتل المغدور رفيق الدنف  بمجرد توفر الصلة السببية  بين العمل المشكو منه والضرر المطالب  بالتعويض  عنه.  وبما ان التعويض  يجب  ان يكون موازيا للضرر الذي لحق بالمستدعين.  وبما ان المغدور قتل وهو في سن الثامنة والعشرين من عمره وهو من خريجي  دار المعلمين ومدرسا في وزارة التربية ويتابع دراسته الجامعية والمعيل  لزوجته وابنته التي رأت  النور بعد وفاته بشهرين.  وبما انه بالاضافة الى الضرر المعنوي فان الضرر المادي الذي اصاب   الزوجة الشابة والابنة القاصرة يعتبر جسيما لتعلقه بمداخليهم المادية  التي تؤمن عيشهما في حين ان الضرر يبقى محصورا بالالام النفسية بالنسبة  لوالدي المغدور بحيث  انه لم يتبين ان وفاة ولدهما قد الحقت  بهما ضررا  ماديا.  وبما ان المجلس  يرى التعويض  على المستدعين كل حسب  الضرر الذي لحقه  بما في ذلك مصاريف  الدفن.  وبما ان المجلس  بما له من حق التقدير وعلى ضوء ما ذكر اعلاه يحدد  التعويض  الواجب  الحكم به على الوجه التالي:  لكل من والدي المغدور خمسة الاف  ليرة لبنانية ولابنته القاصرة رفيقة  خمسين الف  ليرة لبنانية وللزوجة الارملة اربعين الف  ليرة لبنانية."
}