{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55382",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 322 /1982",
  "card_info": {
    "court": "شورى",
    "number": "322",
    "year": "1982",
    "session_date": "28/05/1982",
    "chief": "بشير بيلاني",
    "members": "/حيدر//صادر/"
  },
  "ruling_text": "*  الطابع القانوني لمصلحة مياه عين الدلبة والقضاء المختص   للنظر في النزاعات  الناشئة بينها وبين الافراد العاملين لديها  *\nبما ان  المسائل المتعلقة بالصلاحية المطلقة هي من قضايا الانتظام العام التي  يعود للقاضي ان يثيرها تلقائيا.  وبما ان البت  بقضية الصلاحية بالنسبة للمراجعة الحاضرة يرتبط بصفة  المستدعى بوجهها لجهة ما اذا كانت  مؤسسة عامة ذات  طابع ادارى او مؤسسة  عامة ذات  طابع صناعي او تجارى.  وبما انه قد سبق لمجلس  القضايا لدى مجلس  شورى الدولة بقراره رقم 121  تاريخ 978/03/29 ان اعتبر مصلحة مياه المتن مؤسسة عامة ذات  طابع تجارى  او صناعي وذلك لان موضوعها يتناول اعمالا بوسع المؤسسات  الخاصة القيام  بها وانها تستوفي بدلات  اشتراك عن الخدمات  التي تقدمها وان العرف   التجارى يسود حساباتها عملا بالمواد 04 و12 و19 من مرسوم انشائها رقم  890 تاريخ 959/03/21 يضاف  الى ذلك ان المادة 20 من ذات  المرسوم تنص   على ان مجلس  الادارة يقوم بالاعمال الداخلة ضمن اختصاصه وفقا للعرف   التجارى.  وبما ان جميع النزاعات  ذات  الطابع الشخصي بين المؤسسات  العامة  التجارية او الصناعية وافراد جهاز العمل لديها كما اوضح قرار مجلس   القضايا الآنف  الذكر- تدخل في اختصاص  القضاء العدلي وتخضع لاحكام  القانون الخاص  وذلك ولو كان هناك من تشابه بين انظمة المؤسسة وانظمة  الادارات  العامة, ولا يستثنى الاجتهاد في هذا الشأن سوى الشخص  المكلف   بادارة مجموع دوائر المؤسسة ورئيس  المحاسبة فيها بالنظر لطبيعة هاتين  الوظيفتين.  وبما ان اجتهاد مجلس  القضايا المشار اليه ينطبق على وضع مصلحة مياه عين  الدلبة وذلك لتشابه النصوص  التي ترعى هذه المصلحة والواردة في مرسوم  انشائها رقم 1308 تاريخ 959/05/20 مع النصوص  العائدة لمصلحة مياه المتن  والمبينة اعلاه.\n*  معيار  التفريق بين مؤسسة عامة ذات  طابع اداري وبين مؤسسة عامة ذات  طابع  صناعي او تجاري.  *\nوبما انه قد سبق لمجلس  القضايا لدى مجلس  شورى  الدولة بقراره رقم 121 تاريخ 978/3/2 ان اعتبر مصلحة مياه المتن مؤسسة  عامة ذات  طابع تجاري او صناعي وذلك لان موضوعها يتناول اعمالا بوسع  المؤسسات  الخاصة القيام بها تستوفي  بدلات  اشتراك عن الخدمات  التي  تقدمها وان العرف  التجاري يسود حساباتها عملا بالمواد 4 و12 و19 من  مرسوم انشائها رقم 890 تاريخ 959/3/21 يضاف  الى ذلك ان المادة 20 من  ذات  المرسوم تنص  على ان مجلس  الادارة يقوم بالاعمال الداخلة ضمن  اختصاصه وفقا للعرف  التجاري.  وبما ان اجتهاد مجلس  القضايا المشار اليه ينطبق على وضع مصلحة مياه عين  الدلبة وذلك لتشابه النصوص  التي ترعى هذه المصلحة والواردة في مرسوم  انشائها رقم 1308 تاريخ 20/5/959 مع النصوص  العائدة لمصلحة مياه المتن  والمبينة اعلاه.\n*  المرجع  الصالح لحل النزاعات  ذات  الطابع الشخصي بين المؤسسات  العامة التجارية  او الصناعية وافراد جهاز العمل لديها.  *\nوبما ان جميع النزاعات  ذات   الطابع الشخصي بين المؤسسات  العامة التجارية او الصناعية وافراد جهاز  العمل لديها كما اوضح قرار مجلس  القضايا الآنف  الذكر - تدخل في اختصاص   القضاء العدلي وتخضع لاحكام القانون الخاص  وذلك ولو كان هناك من تشابه  بين انظمة المؤسسة وانظمة الادارات  العامة, ولا يستثني الاجتهاد في هذا  الشأن سوى الشخص  المكلف  بادارة مجموع دوائر المؤسسة ورئيس  المحاسبة  فيها بالنظر لطبيعة هاتين الوظيفتين."
}