{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69256",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 331 /1982",
  "card_info": {
    "court": "شورى",
    "number": "331",
    "year": "1982",
    "session_date": "31/05/1982",
    "chief": "وليم نون",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  مسؤولية  الدولة من جراء عدم صيانة الطرقات  العامة واثر خطأ الضحية في توزيع  المسؤولية.  *\nبما ان موضوع المراجعة هو المطالبة بالتعويض  عن وفاة  المرحوم طوني الياس  الحداد في 21/11/1957 بسبب  هبوط السيارة التي كان  يقودها في حفرة كبيرة على منعطف  من طريق بيروت  - مشغرة.  وبما ان وقائع الحادث  مبينة في تقرير الخبير رزق الله دبس  المرفوع الى  النائب  العام في البقاع بتاريخ 22/11/1957 وقد جاء فيه ان الحادث  حصل  الساعة السابعة والنصف  صباحا في 21/11/1957 على طريق الاسفلت  عرضه  اربعة امتار وثلاثون سنتمترا واما السيارة فاصابتها اضرارا جسيمة وهامة  واما القتيل فوجد مشلوحا بجانب  باب  السيارة الايسر في القناة, وان  الخبير لم يتمكن من ايجاد اجازة سوق مع المغدور وانه يوجد حفرة على جانب   الايسر في الاسفلت  من الطريق في اول المنعطف  الثاني طولها متر وعرضها  ستون سنتمترا بعمق نحو نصف  متر ولا يمكن للسائق مشاهدتها عن بعد اثناء  السير الا عند الاقتراب  منها سيما وان عرض  الاسفلت  لا يتجاوز الاربعة  امتار وثلاثين سنتمترا, وان السائق كان يسير بسرعة كبيرة.  وبما انه يتضح من هذه الوقائع الثابتة ان المسؤولية تقع على الفريقين  ويرى المجلس  توزيعها بنسبة الثلث  على عاتق الادارة والثلثين على عاتق  المغدور ذلك ان هذا الاخير كان سائرا بسرعة اكثر من المعدل المألوف  ولم  يظهر من اوراق الملف  انه كان حائزا على اجازة سوق قانونية وان الادارة  لم تقم بالصيانة الكافية للطريق العام بتركها الحفرة الخطرة دون ردم ولا  اشارة تفيد عن وجودها.  وبما انه بالاستناد الى ظروف  القضية يرى المجلس  تقدير التعويض   المتوجب  على الادارة نسبة مسؤوليتها في الحادث  بمبلغ عشرة الاف  ليرة  لبنانية تعويضا كاملا ونهائيا.\n*  شروط التعويض  عن الاضرار اللاحقة بالمستفيدين من  المنشآت  العامة  *\nبما ان موضوع المراجعة هو المطالبة بالتعويض  عن وفاة  المرحوم طوني الياس  الحداد في 1957/11/21 بسبب  هبوط السيارة التي كان  يقودها في حفرة كبيرة على منعطف  من طريق بيروت - مشغرة.  وبما ان وقائع الحادث  مبينة في تقرير الخبير رزق الله دبس  المرفوع الى  النائب  العام في البقاع بتاريخ 1957/11/22 وقد جاء اليه ان الحادث  حصل   الساعة السابعة والنصف  صباحا في 1957/11/21 على طريق الاسفلت  عرضه  اربعة امتار وثلاثون سنتمترا واما السيارة فاصابتها اضرار جسيمة وهامة  واما القتيل لورد مشلوحا بجانب  باب  السيارة الايسر في القناة, وان  الخبير لم يتمكن من ايجاد اجازة سوق مع المغدور وانه يوجد حفرة على جانب   الايسر في الاسفلت  من الطريق في اول المنعطف  الثاني طولها متر وعرضها  ستون سنتمترا بعمق نحو نصف  متر ولا يمكن للسائق مشاهدتها عن بعد اثناء  السيد الا عند الاقتراب  منها سيما وان عرض  الاسفلت  لا يتجاوز الاربعة  امتار وثلاثين سنتمترا, وان السائق كان يسير بسرعة كبيرة.  وبما انه يتضح من هذه الوقائع الثابتة ان المسؤولية تقع على الفريقين  ويرى المجلس  توزيعها بنسبة الثلث  على عاتق الادارة والثلثين على عاتق  المغدور ذلك ان هذا الاخير كان سائرا بسرعة اكثر من المعدل المألوف  ولم  يظهر من اوراق الملف  انه كان حائزا على اجازة سوق قانونية وان الادارة  لم تقم بالصيانة الكافية للطريق العام بتركها الحفرة الخطرة دون ردم ولا  اشارة تفيد عن وجودها.  وبما انه بالاستناد الى ظروف  القضية يرى المجلس  تقدير التعويض   المتوجب  على الادارة نسبة مسؤوليتها في الحادث  بمبلغ عشرة الاف  ليرة  لبنانية تعويضا كاملا ونهائيا.  وبما ان المبلغ المذكور اعلاه يوزع على ورثة المرحوم طوني الياس  حداد  وفاقا لما ورد في حكم حصر الارث  رقم 347 تاريخ 1958/02/27"
}