{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69292",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 343 /1982",
  "card_info": {
    "court": "شورى",
    "number": "343",
    "year": "1982",
    "session_date": "31/05/1982",
    "chief": "بشير بيلاني",
    "members": "/حيدر//صادر/"
  },
  "ruling_text": "*  صلاحية  الاتحاد اللبناني للفروسية في فرض  بعض  العقوبات .  *\nبما ان القرار  المطعون فيه يتضمن الرجوع عن قرار يقضي بتنفيذ قرار الاتحاد اللبناني  للفروسية بمنع بعض  الفرسان من ممارسة ركوب  الخيل في مرسح الاتحاد  الكبير.  وبما ان قرار الرجوع هذا اتخذ ضمن المهلة القانونية للطعن بالقرار  الصادر عن المحافظ والمتضمن تنفيذ قرار الاتحاد اللبناني للفروسية.  وبما ان قرار المحافظ المتضمن تنفيذ قرار الاتحاد يؤدي لفرض  عقوبات   على اشخاص  معينين بشكل غير قانوني لكون العقوبات  التي فرضها الاتحاد  هي مخالفة للقانون لتجاوزها الصلاحيات  المعطاة له بموجب  نظامه  الداخلي.  وبما ان طلب  ابطال القرار المطعون فيه يكون واقعا في غير محله  القانوني.\n*  تصحيح  السن القانونية بالنسبة لعناصر قوى الامن الداخلي.  *\nبما ان طلب   المستدعي الاخذ بتصحيح سنه الوارد في حكم القاضي المنفرد في بعقلين رقم  40 تاريخ 15/9/970 واعتباره من مواليد 1921 هو في غير محله القانوني  لكونه مخالفا لاحكام المادة 229 من المرسوم الاشتراعي رقم 54 تاريخ  5/8/967 التي تعتبر سنا حقيقية للتسريح ولتصفية معاش  التقاعد السن  المقيدة في عقد التطوع الاول استنادا لاوراق الهوية المبرزة الى لجنة  التطوع التي وافقت  على صحتها والتي تتضمن ان المستدعي من مواليد 1918.\n*  شروط رجوع الادارة العامة عن قراراتها.  *\nبما ان القرار المطعون فيه  يتضمن الرجوع عن قرار يقتضي بتنفيذ قرار الاتحاد اللبناني للفروسية بمنع  بعض  الفرسان من ممارسة ركوب  الخيل في مرمح الاتحاد الكبير.  وبما ان قرار الرجوع هذا اتخذ ضمن المهلة القانونية للطعن بالقرار  الصادر عن المحافظ والمتضمن تنفيذ قرار الاتحاد اللبناني للفروسية.  وبما ان قرار المحافظ المتضمن تنفيذ قرار الاتحاد يؤدي لفرض  عقوبات   على اشخاص  معينين بشكل غير قانوني لكون العقوبات  التي فرضها الاتحاد  هي مخالفة للقانون لتجاوزها الصلاحيات  المعطاة له بموجب  نظامه  الداخلي.  وبما ان طلب  ابطال القرار المطعون فيه يكون واقعا في غير محله  القانوني."
}