{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69329",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 372 /1982",
  "card_info": {
    "court": "شورى",
    "number": "372",
    "year": "1982",
    "session_date": "05/06/1982",
    "chief": "وليم نون",
    "members": "/فياض\r\n//ابو رجيلي/"
  },
  "ruling_text": "*  مسؤولية  الدولة عن انهيار حائط طريق عام.  *\nوبما انه يتبين من الرسم المرفق  بالتقرير ان الشاحنة اجتازت  حيط دعم الطريق بعد ان تطرفت  الى اقصى  حافة الطريق, ويتضح من مجمل اوراق الملف  والتقارير الفنية ان سائق  السيارة لم يتحقق بنفسه من ضيق الطريق ومن وجود المجال الكافي لمرور  شاحنته بل تجاوز صحن الطريق المزفت  حتى حيط الدعم الذي لم يتحمل الثقل  نظرا لحمولة الشاحنة ووزنها وحجمها.  وبما انه يتضح بجلاء ان مسؤولية الحادث  المشكو منه تقع بكاملها على  عاتق سائق الشاحنة ولم يقدم المستدعي اثباتا كافيا لالقاء المسؤولية على  الدولة او الاشتراك بها.\n*  شروط التعويض  عن الاضرار الناجمة عن الطرقات  العامة والاحقة بالسائقين  *\nبما ان وقائع الحادث  مبينة في تقرير الخبير انطوان كرم المرفوع الى  النائب  العام الاستئنائي في جبل لبنان بتاريخ 1962/10/25 , وقد جاء فيه  انه عندما حاول سائق الشاحنة خاصة المستدعي الاجتياز عن يسار احدى  الشاحنات  التي كانت  واقفة على اقصى  يمين الطريق  في محله الخوخ  قرب   قرية حصروت  فوجيء بحائط الطريق  على يسار وجهة سيره ينهار تحت  دواليب   شاحنته الخلفية بحكم حمولتها في الصندوق  الخلفي وتابع الحائط انهياره  من حدود الدواليب  الخلفية حتى مقدمة السيارة التي انقلبت  على جانبها  الايسر الى الارض  التي تنخفض  عن مستوى الاسفلت  اربعة امتار فتبعثرت   حمولتها واصيب  المدعو محمد محمود السليمان , الذي كان يرشد السائق  اثناء وقوفه بجانب  حائط الطريق , اصابة ادت  الى وفاته كما اصيب   المدعو رشيد حمادة.  وبما انه يتبين من الرسم المرفق  بالتقرير ان الشاحنة اجتازت  حيط دعم  الطريق بعد ان تطرقت  الى اقصى  حافة الطريق  , ويتضح  من مجمل اوراق  الملف  والتقارير الفنية ان سائق  السيارة لم يتحقق  بنفسه من ضيق   الطريق  ومن وجود المجال الكافي لمرور شاحنته بل تجاوز صحن الطريق   المزفت  حتى حيط  الدعم الذي لم يتحمل الثقل نظرا لحمولة الشاحنة ووزنها  وحجمها  وبما انه يتضح بجلاء ان مسؤولية الحادث  المشكو منه تقع بكاملها على   عاتق  سائق  الشاحنة ولم يقدم المستدعي  اثباتا كافيا لالقاء المسؤولية  على الدولة او الاشتراك  بها ."
}