{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59360",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 380 /1982",
  "card_info": {
    "court": "شورى",
    "number": "380",
    "year": "1982",
    "session_date": "19/10/1982",
    "chief": "وليم نون",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  صلاحية مجلس  الشورى للنظر في قرار رفض  الموافقة على عقد اداري.  *\nبما ان المراجعة ترمي الى ابطال القرار الصادر عن مجلس  ادارة مؤسسة  كهرباء لبنان الذي تضمن عدم الموافقة على اكراء الاستثمار بعد حلول اجله  الى الشركة المستدعية صاحبة الامتياز المنتهي اجله.  وبما ان القرار المطعون فيه لم يصدر في نطاق علاقات  تعاقدية قائمة  وتنفيذا او تفسيرا لعقد بل انه سبق المرحلة التعاقدية برفض  الموافقة  على قيامها, فهو بالتالي منفصل عنها.\n*  مفعول الموافقة المبدئية التي اعلنها وزير الموارد المائية  والكهربائية بصفته سلطة وصاية على صحة قرار مؤسسة كهرباء لبنان.  *\nوبما  ان مجلس  ادارة مؤسسة كهرباء لبنان مارس  صلاحياته التقريرية وافاد وزير  الوصاية بما آل اليه درس  الطلبين المحولين اليه.  وبما ان كتابي الاحالة الموجهين من وزير الموارد المائية والكهربائية  الذي يمارس  سلطة الوصاية على مؤسسة كهرباء لبنان, والمتضمنين الموافقة  المبدئية وطلب  الدرس  والافادة, قد اصطدما بموقف  صريح من قبل مجلس   ادارة المؤسسة المذكورة التي اعلنت  في قرارها استقلاليتها في اتخاذ  القرار التي تراه لازما لتأمين سير المرفق العام التي تتولى ادارته.  وبما ان الموافقة المبدئية التي اعلنها الوزير ليس  لها اي مفعول على  صحة القرار المطعون فيه, ولم يتبين ان الوزير مارس  صلاحياته بالرقابة  المؤخرة.\n*  الاسباب  التي تبرر قرار رفض  مؤسسة كهرباء لبنان اعطاء استثمار  امتياز.  *\nوبما ان المؤسسة اوضحت  الاسباب  التي دعتها الى رفض  اكراء  استثمار امتياز انطلياس  وهي ان الاستثمار المباشر في الامتياز المذكور  هو سهل جدا على المصلحة ويؤمن دخلا صافيا اضافيا للمصلحة لا يستهان به,  ومن الراهن ان هذه الاسباب  الوجيهة تبرر موقف  المؤسسة الرامي الى  تأمين سير المرفق العام سيرا حسنا.\n*  مفعول الموافقة المبدئية من قبل سلطة الوصاية على صحة  قرار مؤسسة كهرباء لبنان بعدم الموافقة على اكراء الاستثمار.  *\nبما انه  من الاطلاع على القرار المطعون فيه يتضح ان مجلس  ادارة مؤسسة كهرباء  لبنان اطلع على الكتابين المقدمين من وكيل الشركة المستدعية الى وزارة  الوصاية والمحالين من الوزير مع الموافقة المبدئية ورجاء الدرس   والافادة وان مجلس  المؤسسة قرر عدم الموافقة على اكراء الاستثمار في  نطاق انطلياس  بعد حلول اجله وتكليف  الرئيس  توجيه جواب  المصلحة لحضرة  معال وزير الوصاية...  وبما ان مجلس  ادارة مؤسسة كهرباء لبنان مارس  بالتالي صلاحياته  التقريرية وافاد وزير الوصاية بما آل اليه الطلبين المحولين اليه.  وبما ان كتابي الاحالة الموجهين من وزير الموارد المائية والكهربائية  الذي يمارس  سلطة الوصاية على مؤسسة كهرباء لبنان, والمتضمنين الموافقة  المبدئية وطلب  الدرس  والافادة, قد اصطدما بموقف  صريح من قبل مجلس   ادارة المؤسسة المذكورة التي اعلنت  في قرارها استقلاليتها في اتخاذ  القرار الذيي تراه لازما لتأمين سير المرفق العام الذيي تتولى ادارته.  وبما ان الموافقة المبدئية التي اعلنها الوزير ليس  لها اي مفعول على  صحة القرار المطعون فيه, ولم يتبين ان الوزير مارس  صلاحياته بالرقابة  المؤخرة.  وبما ان المؤسسة اوضحت  الاسباب  التي دعتها الى رفض  اكراء استثمار  امتياز انطلياس  وهي ان الاستثمار المباشر في الامتياز المذكور هو سهل  جدا على المصلحة ويؤمن دخلا صافيا اضافيا للمصلحة لا يستهان به, ومن  الراهن ان هذه الاسباب  الوجيهة تبرر موقف  المؤسسة الرامي الى تأمين  سير المرفق العام سيرا حسنا."
}