{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69308",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 386 /1982",
  "card_info": {
    "court": "شورى",
    "number": "386",
    "year": "1982",
    "session_date": "20/10/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينه/"
  },
  "ruling_text": "*  النتائج القانونية  التي تترتب  على الطابع الاستقصائي لاصول المحاكمات  الادارية.  *\nوبما  ان اصول المحاكمات  الادارية تتسم بالطابع الاستقصائي (Caractere  inquisitorial) فعلى القاضي الاداري عند تقديم المراجعة ان يطلب  من  الفرقاء تقديم بعض  الوثائق او المستندات  المتممة للمراجعة او دفع مبلغ  من المال كسلفة اتعاب  خبير ينوي تعيينه للتحقق من بعض  الامور الفنية  وذلك كي يتمكن المجلس  توسعا في التحقيق الوقوف  بجلاء على جميع عناصر  النزاع.  وبما ان في حال عدم تنفيذ المستدعي ما طلب  منه او عدم اذعانه لقرار  القاضي يعتبر انه تنازل عن مطالبه وان ما ادلي به هو غير صحيح وغير مسند  الى اساس  قانوني وهو بالتالي غير محق بما سبق له وتقدم به من مطالب .  وبما ان المجلس  يرى في تنفيذ القرار الاعدادي ما يساعده على فصل  المراجعة.  وبما ان تقاعس  الجهة المستأنفة عن تنفيذ ما كلفت  به يحول دون التحقيق  في مراجعتها حسب  الاصول.\n*  الطابع الاستقصائي لاصول المحاكمات  الادارية ونتائجه على السير  بالمراجعة  *\nبما انه يتبين من ملف  الدعوى ان المقرر اصدر بتاريخ  1963/07/01 قرارا بتعيين خبير للاطلاع على اوراق القضية وجلاء جميع  النقاط الجاري النزاع عليها وبنوع خاص  بيان سعر المتر البيعية للعقار  المنازع عليه ومقارنة السعر هذا مع الاسعار الرائجة في المحلة نفسها  وتكليف  المستأنف  تعجيل مبلغ /200/ ل ل كسلفة عن اجرة الخبير خلال عشرة  ايام من تاريخ تبلغه هذا القرار.  وبما ان المستأنف  تبلغ قرار تعيين الخبير في 1963/07/01 ولم ينفذه حتى  الآن.  وبما ان اصول المحاكمات  الادارية تتسم بالطابع الاستقصائي (Caractere  inquisitorial) فعلى القاضي الاداري عند تقديم المراجعة ان يطلب  من  الفرقاء تقديم بعض  الوثائق او المستندات  المتممة للمراجعة او دفع مبلغ  من المال كسلفة اتعاب  خبير ينوي تعيينه للتحقق من بعض  الامور الفنية  وذلك كي يتمكن المجلس  توسعا في التحقيق الوقوف  بجلاء على جميع عناصر  النزاع.  وبما انه في حال عدم تنفيذ المستدعي ما طلب  منه او عدم اذعانه لقرار  القاضي يعتبر انه تنازل عن مطاليبه وان ما ادلي به هو غير صحيح وغير  مسند الى اساس  قانوني. هو بالتالي غير محق بما سبق له وتقدم به من  مطالب .  وبما ان المجلس  يرى في تنفيذ القرار الاعدادي ما يساعده على فصل  المراجعة.  وبما ان تقاعس  الجهة المستانفة عن تنفيذ ما كلفت  به يحول دون التحقيق  في مراجعتها حسب  الاصول.  وبما انه يقتضي رد المراجعة بحالتها الحاضرة كما استقر على ذلك اجتهاد  هذا المجلس"
}