{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69252",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 389 /1982",
  "card_info": {
    "court": "شورى",
    "number": "389",
    "year": "1982",
    "session_date": "20/10/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  اصول  تخمين القيمة التأجيريةلاستيفاء الضريبة على العقارات التي يشغلها  مالكوها.  *\nبما ان النزاع يتعلق بالضريبة التي تستوفيها دوائر المالية  على اساس  القيمة التأجيرية للعقارات  التي يشغلها مالكوها.  وبما انه بتاريخ 28/12/1956 اصدر القانون المتضمن اجراء احصاء عام  للعقارات  المبنية في كافة انحاء لبنان بواسطة لجان خاصة اولاها بصورة  استثنائية بالاضافة الى عملية الاحصاء وضع قيم تخمينية لعموم العقارات   المبنية التي يشغلها مالكوها, كما تضمن القانون المذكور احكام لتطبيق  التخمينات  الجديدة التي تضعها هذه اللجان اعتبارا من سنة 1957.  وبما ان المادة 2 من القانون المذكور اولت  تخمين هذه القيمة لجانا خاصة  ويتبين من مذكرة التبليغ المبرزة من الجهة المعترض  عليها والصادرة عن  امين سر اللجنة المختصة ان القيمة المشار اليها قد خمنت  بشأن العقار  رقم 828 - منطقة حمانا - بمبلغ /650/ ل.ل.  وبما انه صدر بتاريخ 5 حزيران سنة 1959 المرسوم الاشتراعي رقم 73  المتضمن تأجيل تطبيق تخمينات  العقارات  التي يشغلها مالكوها وقد نصت   المادة الاولى منه على ما يلي: \"يقرأ في آخر المادة الثانية من قانون 28  كانون الاول سنة 1959\" اعتبارا من اول \"سنة 1960\" بدلا من \"اول سنة  1958\" والباقي بدون تعديل  وبما انه لم يعد بالامكان اعتماد القيمة المقررة من قبل اللجنة  وبما انه يتبين ان الجهة المعترض  عليها قد اقامت  بناء من نوع \"فيلا\"  في العقار رقم 828 - حمانا - وان الدائرة المختصة بعد ان كشفت  على  البناء وضعت  له قيمة تأجيرية تبلغ /3000/ ل.ل. اعترض  عليها فصدر  القرار المستأنف  بتخفيضها الى /2000/ ل.ل. وذلك استنادا لاحكام المرسوم  الاشتراعي رقم 55/E I تاريخ 24/6/1943 الذي كان سائدا عند تقديم  الاستئناف  وبما ان المجلس  يرى نظرا لموقع العقار وبعده عن العمران ان القرار  المستأنف  يقع في محله ويجب  بالتالي تصديقه بنتيجته  وبما انه يقتضي الرجوع عن القرار الغيابي الصادر عن هذا المجلس  برقم  1302 تاريخ 22/7/1965\n*  الضريبة التي تستوفيها دوائر المالية على  اساس القيمة التأجيرية للعقارات التي يشغلها مالكوها.  *\nبما ان النزاع  يتعلق بالضريبة التي تستوفيها دوائر المالية على اساس  القيمة التأجيرية  للعقارات  التي يشغلها مالكوها.  وبما انه بتاريخ 1956/12/28 صدر القانون المتضمن اجراء احصاء عام  للعقارات  المبنية في كافة انحاء لبنان بواسطة لجان خاصة اولاها بصورة  استثنائية بالاضافة الى عملية الاحصاء وضع قيم تخمينية لعموم العقارات   المبنية التي يشغلها مالكوها, كما تضمن القانون المذكور احكاما لتطبيق  التخمينات  الجديدة التي تضعها هذه اللجان اعتبارا من سنة 1957.  وبما ان المادة 2 من القانون المذكور اولت  تخمين هذه القيمة لجانا خاصة  ويتبين من تذكرة التبليغ المبرزة من الجهة المعترض  عليها والصادرة عن  امين سر اللجنة المختصة ان القيمة المشار اليها قد خمنت  بشأن العقار  رقم 828 - منطقة حمانا - بمبلغ /650/ل.ل.  وبما انه صدر بتاريخ 5 حزيران سنة 1959 المرسوم الاشتراعي رقم 73  المتضمن تأجيل تطبيق تخمينات  العقارات  التي يشغلها مالكوها وقد نصت   المادة الاولى منه على ما يلي=  \"يقرأ في آخر المادة الثانية من قانون 28 كانون الاول سنة 1956\" اعتبارا  من اول سنة 1960 بدلا من اول سنة 1958 والباقي بدون تعديل.  وبما انه لم يعد بالامكان اعتماد القيمة المقررة من قبل اللجنة.  وبما انه يتبين ان الجهة المعترض  عليها قد اقامت  بناء من نوع \"فيلا\"  في العقار رقم 828 - حمانا - وان الدائرة المختصة بعد ان كشفت  على  البناء وضعت  له قيمة تأجيرية تبلغ /3000/ل.ل. اعترض  عليها فصدر القرار  المستأنف  بتخفيضها الى /2000/ل.ل. وذلك استنادا لاحكام المرسوم  الاشتراعي رقم 55/E I تاريخ 1943/06/24 الذي كان سائدا عند تقديم  الاستئناف .  وبما ان المجلس  يرى نظرا لموقع العقار وبعده عن العمران ان القرار  المستأنف  يقع في محله ويجب  بالتالي تصديقه بنتيجته.  وبما انه يقتضي الرجوع عن القرار الغيابي الصادر عن هذا المجلس  برقم  1302 تاريخ 1965/07/22."
}