{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52940",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 394 /1982",
  "card_info": {
    "court": "شورى",
    "number": "394",
    "year": "1982",
    "session_date": "20/10/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  تحديد الطبيعة القانونية لاذن تسليم البضاعة من العنابر  الجمركية.  *\nوبما ان اذن التسليم هو, كما يتضح من اقوال الطرفين عبارة  عن مذكرة موجهة من ممثل الشاحن وممثل الناقل الى الدائرة الجمركية  المختصة لتسليم البضاعة المشحونة والتي نقلت  الى لبنان للشخص  المذكور  فيها باعتبار ان هذا الشخص  له الحق باستلامها.  وبما ان البضاعة المنقولة بحرا او جوا او برا تنقل بموجب  بوليصة شحن  وتسليم البضاعة يحصل لحامل وثيقة الشحن المتصلة اليه مباشرة اذا كانت   اسمية او بطريقة التجيير اذا كانت  لامر او بطريقة الحيازة اذا كانت   لحامله وهذا ما يستفاد ايضا من نص  المادتين 197 و201 من قانون التجارة  البحرية.  وبما ان من يحمل وثيقة الشحن باحدى تلك الصور يكون مالكا للبضاعة ويحق  له استلامها بموجبها وهذه الوثيقة تؤلف  سند ملكيته لها.  وبما ان اذن التسليم الذي يتسلمه صاحب  البضاعة وفاقا لمحتويات  وثيقة  الشحن يقوم بالواقع مقام هذه الوثيقة في سبيل استلام البضاعة المشحونة  ويكون كالوثيقة دليلا على ملكيتها. وهذا ما لاحظته محكمة التمييز  اللبنانية ايضا في قرارها الصادر في 14/5/1956 رقم 51 عندما ابرمت  قرار  محكمة الاستئناف  في بيروت  الذي تضمن من جملة ما تضمنه ان صاحب   البضاعة بعد تسلمه امر التسليم يعتبر مالكا لها ويمكنه اذا شاء تجيير  هذا الامر الى شخص  قد يظل مجهولا من وكيل الناقل.  وبما انه لا يمكن وصف  اذن التسليم بانه وكالة من الناقل او ممثله الى  الدائرة الجمركية المختصة ولا الى مستلم الاذن. وبالفعل:  من جهة ان الدائرة الجمركية ليست  سوى امينة على البضاعة التي تسلم الى  صاحبها وهي تمارس  عملها بمقتضى نظامها ولا تستمد سلطتها من الناقل او  ممثله واذا كان جرى التعامل على ان يستلم صاحب  البضاعة بضاعته بموجب   اذن التسليم فليس  هنالك مانع قانوني من تسلمه بضاعته بموجب  وثيقة  الشحن التي لا يمكن, بداهة, اعتبارها وكالة من الناقل او ممثله الى  دائرة الجمارك.  ومن جهة اخرى ان الناقل او ممثله عندما يعطي اذن التسليم الى صاحب   البضاعة انما ينفذ نهاية عقد النقل ويضع البضاعة بمتناول صاحبها فيوليه  مستندا يتذرع به تجاه الوديع القانوني. وان صاحب  البضاعة يعمل عندئذ  لنفسه ويأخذ مخاطر تأخره عن استلام البضاعة على عاتقه ولا يسود علاقته  بالناقل او ممثله المنبعثة عن اذن التسليم اي حكم من احكام الوكالة التي  تفترض  او ما تفترض  ان الوكيل يعمل لحساب  الموكل بمقتضى الذي يسلطه  على البضاعة, وفاقا لما فوض  به وضمن نطاق التفويض  وانه يؤدي الحساب   للموكل حتى انه بمقتضى احكام المادة 780 من قانون الموجبات  والعقود اذا  تمكن الوكيل من القيام بالعمل الموكول اليه بشروط اكثر فائدة من الشروط  المعينة في الوكالة فان الفرق يعود لمصلحة الموكل. ولا شيء من كل ذلك  يتصل باذن التسليم.  وبما ان الافتراض  بان اذن التسليم قد يعطى للمصرف  الذي فتح لديه  الاعتماد او لمخلص  البضاعة التي تجير وثيقة الشحن له والذي لا يكون  صاحب  البضاعة بالنتيجة لا يغير شيئا في الصفة القانونية لاذن التسليم  تجاه الادارة, ذلك ان المصرف  الذي فتح الاعتماد المستندي لديه يكون هو  قانونا صاحب  البضاعة حتى يبرىء المستورد الذي فتح الاعتماد ذمته لدى  المصرف  وعندئذ يتخلى المصرف  له عن البضاعة لتعود ملكيتها اليه. وان  مخلص  البضاعة الذي تجير له وثيقة الشحن يكون هو قانونا صاحب  البضاعة  ايضا له التصرف  بها وفاقا لما نقله التجيير اليه من حهوق.  وبما ان المهم في المراجعة الحاضرة هو وصف  اذن التسليم المعطى للشخص   المفروض  ان يتسلم البضاعة وذلك في نطاق العلاقة بين هذا الشخص  من جهة  وبين الادارة من جهة اخرى. ففي هذا المجال ان ادارة الجمارك عندما تسلم  البضاعة بموجب  اذن التسليم انما تعتمد على انه بموجب  هذا الاذن  يتسلمها صاحبها لا وكيله ولا شأن لها بالاتفاقات  الخاصة العائدة بين  هذا المستلم وبين الشخص  الذي ستعود البضاعة اليه نهائيا. فاذا كان اعطى  اذن التسليم باسم المصرف  او باسم مخلص  البضاعة فانهما بموجب  هذا  الاذن يعملان قانونا لنفسهما ويستلمان البضاعة باعتبارهما مالكين تنفيذا  لمضمون وثيقة النقل وما حصل عليها من اجراءات  قانونية عند الاقتضاء  كالتجيير وهذا ما يجب  اقتصار البحث  فيه ضمن نطاق القانون المالي الذي  يسود علاقة الادارة مع مستلم البضاعة وليس  للادارة ان تتدخل في  الاتفاقات  الخاصة التي قد تكون حصلت  بهذا الشأن مع الشخص  الذي ستؤول  البضاعة اليه نهائيا والتي قد تبحث  بشأنها ما تذرعت  الدولة به من  اجتهادات  وآراء علمية.  وبما ان اعتماد نظرية معاكسة بان اذن التسليم يكون له صفة الوكالة عند  اعطائه باسم المصرف  الذي فتح الاعتماد لديه او باسم مخلص  البضاعة الذي  حصل تجيير وثيقة الشحن له يؤدي الى القول بان الموكل (وهو الشخص   العائدة اليه البضاعة بصورة نهائية) الذي له عزل الوكيل في كل حين ان  يشعر ادارة الجمارك (ولها صفة الوديع كما مر بيانه) يعزل المصرف  او  مخلص  البضاعة عن الوكالة وبان على تلك الادارة ان تمتنع عندئذ عن تسليم  البضاعة. وهذا مخالف , بداهة, لاحكام وثيقة الشحن ولاحكام قانون  الموجبات  والعقود بشأن عقد الوديعة ومن هذه الاحكام ان على الوديع ان  يسلم الوديعة الى من اودعت  باسمه وان لهذا الاخير مطالبة الوديع مباشرة  برد الوديعة وان على الوديع ان يرد الوديعة الى المودع ( او الى الشخص   المودعة باسمه) وان يكن هنالك شخص  اخر يدعيها لنفسه. وهذا ما يستفاد من  احكام المادتين 705 و710 من قانون الموجبات  والعقود.\n*  مقدار رسم الطابع الذي يخضع له اذن التسليم.  *\nوبما انه ما دام  ان اذن التسليم يقوم مقام بوليصة الشحن ويتضمن نقل محتوياتها فيما يتعلق  باستلام البضاعة فانه يخضع لرسم الطابع وفاقا لاحكام المادة الاولى  المار ذكرها من المرسوم الاشتراعي رقم 130/L تاريخ 20/12/1933 فيقتضي  معرفة مقدار هذا الرسم بعد ان انقضت  عنه صفة الوكالة كما تقدم.  وبما انه يلاحظ ان المادة العاشرة الانفة الذكر (من المرسوم الاشتراعي  رقم 130/L تاريخ 20/12/1933) عندما عددت  الاوراق لتبين رسم الطابع  المتوجب  على كل منها قسمتها, وفاقا لما رسمته المادة الاولى ذاتها, الى  فئات  بحسب  نواحي النشاطات  التي يقوم بها المكلف  (الامتيازات  -  التجارة والصناعة والاشغال - النقليات  الوكالات  الخ ...) وافردت  لكل  ناحية من هذه النواحي عدة فقرات  تتعلق كل منها بنوع واحد يؤدى الى غاية  مماثلة (مثلا في فئة النقليات  تذاكر النقل -  تذاكر الاشتراك او التجول  - الوصولات  التي يعطيها ملتزمو النقليات  لقاء البضائع المنقولة -  اوراق الشحن وسندات  الشحن... الخ) واخيرا جمعت  في فئة واحدة (الفئة  19) الاوراق المختلفة  الاخرى بحسب  انواعها في ثلاث  فقرات  منها على  انواع معفاة من الرسم واشارت  في الفقرة 170 الى الاوراق غير المذكورة  في التعداد الوارد اعلاه والتي تكون خاضعة لرسم الطابع بموجب  المبادىء  العامة من هذا المرسوم الاشتراعي بدون ان تكون خاضعة للرسم النسبي  فاخضعتها لرسم قدره عشرون قرشا.  وبما ان المقصود من عبارة الاوراق غير المذكورة في التعداد الوارد اعلاه  تلك الاوراق التي لم يرد اشارة لها في هذا التعداد وفاقا لمنهج التقسيم  الوارد اي غير داخل في الفئات  او في فقرات  الفئات  لا من حيث  التعداد  اللفظي بل من حيث  التعداد النوعي بحسب  الغاية التي تؤدى المستندات   اليها والحاجة التي تؤدى المستندات  اليها والحاجة التي تفي بها والوصف   الذي تتضمنه كل فقرة من تلك الفقرات . ذلك ان لاتطور الاقتصادي  والاجتماعي قد يحدث  اغراضا وغايات  لم تلحظ في القانون. وانه اذا قيل  ان المقصود من الفقرة 179 الاوراق غير الواردة في التعداد اللفظي فقط  فان لامكلفين قد يلجأون الى استنباط اوراق تفي بذات  الغرض  الذي تفي به  ورقة من الاوراق المذكورة ويكون الرسم المقرر لهذه الاخيرة رسما اعلى من  عشرين قرشا فيلصقون عليها مع ذلك عشرون قرشا فقط فيسبب  ذلك خسارة  للخزينة. وعلى العكس  قد تستعمل ورقة تفي بغرض  ورقة من الاوراق  المذكورة التي يكون الرسم المتوجب  عليها اقل من عشرين قرشا يضطر المكلف   الى لصق طابع بعشرين قرشا  عليها ويسبب  ذلك خسارة عليه. فالتفسير  المعطى للفقرة 179 يحافظ على مصلحة الخزينة ومصلحة المكلف  في آن واحد  ويحفظ المصلحتين ايضا فيما يتعلق بما قد يستجد من الاوراق التي قد  تستعمل في المستقبل لنفس  الاغراض  ويكون التطور الاقتصادي والاجتماعي  اوجب  استعمالها ولا يكون القانون قد تنبه لها من قبل ويعزز هذا التفسير  ايضا ان لافئة 19 تضمنت  ثلاث  فقرات  لمعفيات  لم يرد ذكرها مع  المعفيات  الواردة في فئات  قبلها لان انواعها تختلف  عنها وهي بالواقع  متفرقة فلم يكن من حاجة اذا كان لاتعداد لفظيا مجردا الى ان لا تذكر هذه  المعفيات  الاخرى وان تعتبر انواعها متفرقة.  وبما انه ما دام ان اذن التسليم يقوم مقام وثيقة الشحن ويؤدي بخصوص   استلام البضاعة الى ذات  غاية هذه الوثيقة فانه لا يمكن ان يدخل ضمن  الفقرة 179 بل ضمن الفقرة المتعلقة بالاوراق المماثلة لها ويجب  ان يخضع  لذات  رسم الطابع المفروض  على الوثيقة.  وبما ان القول بعكس  ذلك يؤدى الى القول بعدم لزوم الفقرة الاولى من  المادة الاولى من المرسوم الاشتراعي رقم 130/L ما دام ان الفقرة الاخيرة  من هذه المادة تنص  على انه ليس  هنالك من استثناآت  من الرسم الا بنص   خاص  فلم يكن من حاجة اذن التأكيد في الفقرة السابقة ان الاوراق التي  تقوم مقام المستندات  المشار اليها فيها تخضع للرسم اذا لم يكن المقصود  ان الرسم هو ذاته هو المفروض  على الاصل ومعلوم انه يجب  دائما تفسير  النص  على النحو الذي يكون له مفعول ولزوم لايراده لا على النحو الذي  يظل بدون لزوم."
}