{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69300",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 397 /1982",
  "card_info": {
    "court": "شورى",
    "number": "397",
    "year": "1982",
    "session_date": "20/10/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينه/"
  },
  "ruling_text": "*  الحدث  المنشىء لرسم الطابع المالي.  *\nوبما انه ما دام ان  المشترع فرض  توجب  الرسم منذ حصول الواقعة المنشئة للحق فيقتضي معرفة  ما هو الحدث  المنشىء للضريبة (Fait Generateur de l'impot) في قانون  رسم الطابع المالي هذا الحدث  الذي يؤلف  القاعدة او الركيزة الاساسية  في شتى القوانين الضريبية وذلك لمعرفة ما اذا كان يتوجب  الرسم ام لا  وبالتالي تاريخ توجبه والنص  الواجب  تطبيقه عند تنازع القوانين في  الزمن.  وبما ان الحدث  المنشىء للضريبة (Fait Generateur) هو الحدث  المادي او  مجموع احداث  او ظرف  او عمل قانوني او مادي يجعل المكلف  منذ ظهوره  خاضعا للضريبة وفق التشريع المعمول به في حينه.  وبما ان الحدث  المنشىء لرسم الطابع المالي هو تحرير العمل او الصك او  السند الخاضع لقانون رسم الطابع ان كان هذا العمل او الصك او السند يؤلف   عقدا صحيحا او وعدا شرطيا او ضمنيا او عملا تمهيديا وبصرف  النظر عن  صحته وامكانية تنفيذه بين الفرقاء.  وبما ان طبيعة رسم الطابع هي ضريبة استهلاكية (Impot de consommation)  ويستحق بمجرد تحرير العمل او الصك او المعاملة فلا يقبل اي طلب   لاسترداده بداعي بطلان الصك قضائيا او لاي سبب  آخر.\n*  التجديد الضمني الحتمي للكفالة وكيفية اثبات  توفر شروط  تجديدها.  *\nوبما ان الكفالة المقدمة من المصرف  المستأنف  تحتوي على  تعهد للقيام بعمل معين في حال عدم ابلاغه من الادارة المختصة اشعارا  باعفائه من الكفالة ويجعل امر عقد الكفالة الضمني محتوما في حال عدم  الدفع نقدا القيمة الموازية للكفالة الاساسية وهو بتقديم كفالة جديدة  تخضع لذات  الشروط.  وبما ان ما يدلي المستأنف  به من انه يتوجب  على من يدعي التجديد ان  يثبت  توفر شروطه هو قول مردود ايضا لان البيانات  تقام على فعل مادي او  عمل قانوني وفي المراجعة الحاضرة ان البينة الخطية هي عقد الكفالة  الاساسي الساري المفعول بقبول الفرقاء الضمني (المادة 129 وما يليها من  اصول المحاكمات  المدنية)\n*  توجب  رسم الطابع المالي عند تحديد الكفالة  *\nبما  ان الجهة المستأنفة تطلب  فسخ القرار الصادر بتاريخ 1970/04/06 عن لجنة  الاعتراضات  على رسم الطابع المالي لمخالفته القانون.  وبما انه ثابت  من اقوال الفريقين ان المصرف  المستأنف  قدم لوزارة  الاشغال العامة والنقل كفالة لصالح السيد اميل روفايل صفير لغاية مبلغ  /2560/ ل.ل. وقد تضمن احد بنودها على انه تبقى معمولا بها لغاية  1967/09/09  وبما ان الكفالة تضمنت  ايضا من جملة ما تضمنته تعهد المصرف  المستأنف   في حال عدم تبلغه اشعارا من الدائرة المختصة باعفائه منها, اما بدفع  المبلغ نقدا واما بتقديم كفالة جديدة عوضا عنها عند حلول اجلها وبذات   الشروط وذلك بدون اى طلب   وبما انه يتبين من كتاب  مصلحة المحاسبة في وزارة الاشغال العامة والنقل  رقم 8409 تاريخ 1968/05/28 ان الكفالة المذكورة بقيت  معمولا بها ما  يزيد على الخمسة اشهر من تاريخ انتهائها في 1967/09/09 اى لغاية  1968/03/02  وبما ان المادة الاولى فقرتها الاولى من المرسوم الاشتراعي رقم 1967/67  المتعلق برسم الطابع المالي تنص  على ان يفرض  رسم الطابع المالي على  الصكوك ايا كان شكلها... وحدد المشترع على سبيل المثال لا الحصر في  المادة الثانية من ذات  المرسوم الاشتراعي ماذا يقصد بالصكوك وذكر في  البند 2 من تعداده التعهدات  والكفالات .  وبما ان المادة 7 من القانون المذكور تنص  على انه يتوجب  الرسم منذ  حصول الواقعة المنشئة للحق.... الصكوك ونسخها وصورها... حين انشائها  والتوقيع عليها.  وبما انه ما دام ان المشترع فرض  توجب  الرسم منذ حصول الواقعة المنشئة  للحق فيقتضي معرفة ما هو الحدث  المنشىء للضريبة (Fait Generateur de  l'impot) في قانون رسم الطابع المالي هذا الحدث  الذي يؤلف  القاعدة او  الركيزة الاساسية في شتى القوانين الضريبية وذلك لمعرفة ما اذا كان  يتوجب  الرسم ام لا وبالتالي تاريخ توجبه والنص  الواجب  تطبيقه عند  تنازع القوانين في الزمن.  وبما ان الحدث  المنشىء للضريبة (Fait Generateur) هو الحدث  المادي او  مجموع احداث  او ظرف  واقعي او عمل قانوني او مادى يجعل المكلف  منذ  ظهوره خاضعا للضريبة وفق التشريع المعمول به في حينه.  وبما ان الحدث  المنشىء لرسم الطابع المالي هو تحرير العمل او الصك او  السند الخاضع لقانون رسم الطابع ان كان هذا العمل او الصك او السند يؤلف   عقدا صحيحا او وعدا شرطيا او ضمنيا او عملا تمهيديا وبصرف  النظر عن  صحته وامكانية تنفيذه بين الفرقاء.  وبما ان طبيعة رسم الطابع هي ضريبة استهلاكية (Impot de consommation)  ويستحق بمجرد تحرير العمل او الصك او المعاملة فلا يقبل اي طلب   لاسترداده بداعي بطلان الصك قضائيا او لاي سبب  اخر.  وبما انه خلافا لما يدلي المصرف  المستأنف  به يوجد تعهدا من قبله اما  بدفع المبلغ نقدا واما بتقديم كفالة جديدة عوضا عنها وقد بقيت  الكفالة  الاساسية معمولا بها ما يزيد على خمسة اشهر.  وبما انه اذا كان لا يحق للقاضي عند تفسير الكفالة ان يحرف  المعنى ومدى  الاتفاقية المعقودة بين الفرقاء عندما تكون بنودها صريحة ومعينة, غير  انه يلجأ الى تفسير وتقدير الاتفاقية عند وجود بنود غير واضحة لمعرفة  المدة الحقيقية للتعهد بالكفالة.  وبما ان الكفالة المقدمة من المصرف  المستأنف  تحتوي على تعهد للقيام  بعمل معين في حال عدم ابلاغه من الادارة المختصة اشعارا باعفائه من  الكفالة ويجعل امر عقد الكفالة الضمني محتوم في حال عدم دفعه نقدا  القيمة الموازية للكفالة الاساسية وهو بتقديم كفالة جديدة تخضع لذات   الشروط.  وبما ان رسم الطابع المالي يتوجب  اذن على الكفالة الجديدة البديلة  ويتوجب  على المصرف  المستأنف  تسديده.  وبما ان تذرع المصرف  بان عدم تجديد الكفالة كان بسبب  عدم قيام الدولة  بعرضها عليها هو مردود لانه يناقض  تعهده بالتجديد بدون اى طلب  كما جاء  ذلك صراحة في صك الكفالة.  وبما ان ما يدلي المستأنف  من انه يتوجب  على من يدعي التجديد ان يثبت   توفر شروطه هو قول مردود ايضا لان البيانات  تقام على فعل مادي او عمل  قانوني وفي المراجعة الحاضرة ان البينة الخطية هي عقد الكفالة الاساسي  الساري المفعول بقبول الفرقاء الضمني (المادة 129 وما يليها من اصول  المحاكمات  المدنية)  وبما ان القرار المستأنف  واقع في محله ويقتضي تصديقه بنتيجته  وبما انه لم يعد من فائدة لبحث  سائر الاسباب  المدلى بها.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس  قانوني صحيح.\n*  الحالات  التي يلجأ فيها القاضي الى تفسير الكفالة  *\nوبما انه اذا كان لا يحق للقاضي عند تفسير الكفالة ان يحرف  المعنى  ومدى الاتفاقية المعقودة بين الفرقاء عندما تكون بنودها صريحة ومعينة,  غير انه يلجأ الى تفسير وتقدير الاتفاقية عند وجود بنود غير واضحة  لمعرفة المدة الحقيقية للتعهد بالكفالة"
}