{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69320",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 399 /1982",
  "card_info": {
    "court": "شورى",
    "number": "399",
    "year": "1982",
    "session_date": "20/10/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  التاريخ الواجب  اعتماده  لتحديد الرسم والغرامة المتوجبين على الابنية المخالفة.  *\nوبما انه  يستفاد من احكام المادة 30 المذكورة انه يقتضي لتحديد الغرامة المتوجبة  على الابنية او اجزاء الابنية المخالفة قبل تاريخ صدور قانون البناء  العودة لتاريخ حصول المخالفة على اساس  الرسوم المتوجبة بتاريخ حصول  المخالفة اذ يجب  اعتماد الرسوم كما لو كانت  تلك الابنية او اجزائها  غير مخالفة وبالتالي كما لو كان رخص  بها بتاريخ القيام بالانشاءات   المخالفة.  وبما ان القرار المستأنف  باعتماده لتحديد الرسم والغرامة تاريخ اعطاء  الرخصة يكون مستوجبا الفسخ لمخالفته القانون.  وبما ان التكليف  المعترض  عليه بفرضه الرسم والغرامة على الانشاءات   المخالفة وفق الاسعار المعمول بها بتاريخ العمل بقانون البناء المذكور  اي في 16/9/1971 يكون مستوجبا التعديل لمخالفته القانون ايضا.\n*  تاريخ تحديد  الرسم والغرامة المتوجبة لتسوية مخالفة البناء  *\nبما ان القرار المستأنف   قضى, لتحديد الرسم والغرامة, بوجوب  اعتماد السعر الرائج للمتر المربع  من ارض  العقار موضوع الانشاءات  المخالفة بتاريخ اعطاء رخصة البناء.  وبما ان البلدية تطلب  فسخ القرار المذكور لمخالفه المادة 30 من قانون  البناء رقم 71/59  وبما ان المادة 30 من قانون البناء رقم 71/59 الصادر بتاريخ 1971/09/13  تنص  على تخيير المالك المخالف  بازالة المخالفة ضمن مهلة ستة اشهر واما  بدفع غرامة توازى عشر مرات  قيمة جميع الرسوم المتوجبة عليها لو كانت   غير مخالفة.  وبما انه يستفاد من احكام المادة 30 المذكورة انه يقتضي لتحديد الغرامة  المتوجبة على الابنية او اجزاء الابنية المخالفة قبل تاريخ صدور قانون  البناء العودة لتاريخ حصول المخالفة على اساس  الرسوم المتوجبة بتاريخ  حصول المخالفة اذ يجب  اعتماد الرسوم كما لو كانت  تلك الابنية او  اجزائها غير مخالفة وبالتالي كما لو كان رخص  بها بتاريخ القيام  بالانشاءات  المخالفة.  وبما ان القرار المستأنف  باعتماده لتحديد الرسم والغرامة تاريخ اعطاء  الرخصة يكون مستوجبا الفسخ لمخالفته القانون.  وبما ان التكليف  المعترض  عليه بفرضه الرسم والغرامة على الانشاءات   المخالفة وفق الاسعار المعمول بها بتاريخ العمل بقانون البناء المذكور  اى في 1971/09/16 يكون مستوجبا التعديل لمخالفته القانون ايضا."
}