{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62159",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1982",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1982",
    "session_date": "25/01/1982",
    "chief": "روبير\r\nغانم",
    "members": "/معوشي//زياده/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على التناقض  في الحيثيات  *\nبما ان\nالتناقض  المقصود في الفقرة الخامسة من المادة 61 من قانون التنظيم\nالقضائي هو التناقض  الحاصل بين فقرات  الحكم الواحد والذي من شأنه ان\nيحول دون تنفيذ بعض  او كل ما قضى به الحكم لتعارض  اجزائه بعضها مع بعض\nوبما ان ما يدلي المميز به من تناقض  بين الحيثيتين اللتين اوردهما عدا\nعن انه غير ثابت ' فأنه يبقى انه ليس  التناقض  الذي يحول دون تنفيذ كل\nاو بعض  ما قضى به القرار المميز\nوبما ان هذا السبب  التمييزي الاول يكون مستوجبا للرد\n*  مفهوم وشمول دعوى فسخ عقد البيع للعيب  الخفي المكتشف  بعد  استعمال المبيع او قبله  *\nبما ان المميز ذاته يدلي بأنه يتوجب  تطبيق\nالمادة 449 موجبات  وعقود الواردة تحت  عنوان \" ما يترتب  على ضمان\nالبائع \" والتي تنص  فقرتها الاولى : \" اذا وجد ما يوجب  رد المبيع اما\nلوجود عيوب  فيه واما لخلوه من بعض  الصفات  حق للمشتري ان يطالب  فسخ\nالبيع واعادة الثمن . \" فهذه المادة لا تفرق بين الحالتين المزعومتين\nاللتين يعرضهما المميز' ظهور العيب  في البضاعة وحالة استعمال المشتري\nالبضاعة فتسببت  له باضرار' لان هذا التسبب  بالاضرار على فرض  حصوله'\nيكون نتيجة عيب  في البضاعة وقد استند القرار المميز الى \" اقوال المدعي\nالمستأنف  ذاته ان دعواه الحالية هي دعوى مطالبة بتعويض  عن ضرر لحق به\nمن جراء وجود عيب  خفي في البضاعة\nوبما ان القرار المميز احسن تطبيق المادة 463 موجبات  وعقود عندما اعتبر\nالدعوى المقدمة ناشئة عن وجود عيب  خفي في المبيع\nوبما ان المميز لم يتبين كيف  اخطأ القرار المميز في تفسير القانون واين\nيكمن ذلك الخطأ\nوبما انه لا مجال لتطبيق المواد 121 و 122 و 123 موجبات  وعقود المتعلقة\nبالمسؤولية عن فعل الاشخاص  والتي يثيرها للمرة الاولى تمييزا مع عدم\nتعلقها بالنظام العام\nوبما انه لا يحق للمميز بعد ان اسس  دعواه واسندها الى وجود عيب  خفي في\nالبضاعة ان يدلي للمرة الاولى امام محكمة التمييز بالمادة /204/ موجبات\nوعقود المتعلقة بالغلط والتي لا رابط لها بالنظام العام\nوبما ان ما ادلي به المميز من خطأ في تفسير القانون وتطبيقه تحت  هذا\nالسبب  يكون مستوجبا للرد\n*  تاريخ سريان مهلة دعوى فسخ عقد البيع للعيب  الخفي  *\nبما ان\nالمادة 463 موجبات  وعقود تنص  صراحة على : \" ان الدعوى الناشئة عن وجود\nعيوب  موجبة لرد المبيع او عن خلوه من الصفات  الموعود بها يجب  ان تقام\nعلى الوجه التالي والا سقط الحق في اقامتها ... \" وتقام من اجل\nالمنقولات  والحيوانات  في خلال ثلاثين يوما بعد التسليم على شرط ان\nيرسل الى البائع البلاغ المنصوص  عليه في المادة 446 \".\nوبما ان المادة /446/ موجبات  وعقود تنص  في فقرتها الثانية على انه \"\nالا فالمبيع يعد مقبولا ما لم تكن العيوب  مما لا يعرف  بفحص  عادي او\nتكن هناك موانع لا علاقة لها بمشيئة المشتري حالت  دون النظر في حالة\nالمبيع . وفي مثل هذا الموقف  يجب  ابلاغ عيوب  المبيع الى البائع على\nاثر اكتشافها والا عد المبيع مقبولا\nوبما ان القرار المميز لا يكون قد اخطأ في تطبيق احكام المادة /463/\nموجبات  وعقود على الدعوى التي نصت  على شرط ارسال المشتري الى البائع\nالبلاغ المنصوص  عليه في المادة 446 على اثر اكتشاف  العيوب  الخفية ولم\nيعتبر ان الحق بالدعوى يسقط من تاريخ ثلاثين يوما بعد تسليم البضاعة دون\nايضاح اخر\nوبما ان السبب  التمييزي الحالي يكون مستوجبا للرد في شقه الاول\nوبما ان مسألة معرفة متى اكتشف  العيب  الخفي من قبل المشتري وبالتالي\nما اذا كانت  الدعوى قد قدمت  بعد المدة القانونية من تاريخ اكتشاف  ذلك\nالعيب  مسألة واقعية يستقل في تقديرها قضاة الاساس ' ويكون السبب\nالتمييزي الراهن مستوجبا للرد في شقه الثاني"
}