{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55293",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 40 /1982",
  "card_info": {
    "court": "شورى",
    "number": "40",
    "year": "1982",
    "session_date": "26/01/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينه/"
  },
  "ruling_text": "*  تحديد المكلف  برسم الانتقال على  التركة.  *\nوبما ان الجهة المستدعية تطلب  ابطال الاعلام المؤرخ في  1969/11/06 المتضمن تكليفها بالغرامة بالاستناد الى احكام المادة 29 من  المرسوم الاشتراعي رقم 1959/146 المعدلة بالمرسوم الاشتراعي رقم 1967/64  والتي تفرض  على دائن التركة ان يقدم الى الدوائر المالية المختصة خلال  شهرين من علمه بوفاة مدينه بيانا مع الوثائق الثبوتية تحت  طائلة فرض   الغرامة عليه وانه ثابت  ان المصرف  المستدعي لم يتقيد بمضمون هذا النص   بخصوص  دينه المترتب  بذمة المتوفي فريد متري طراد.  وبما ان الدوائر المالية طبقت  احكام المادة 29 من المرسوم الاشتراعي  رقم 1959/146 المعدلة بالمرسوم الاشتراعي رقم 64 الصادر في 1967/08/05  والتي تنص  على انه يترتب  على دائن التركة او من له عليها حق من الحقوق  المقيدة او غير المقيدة ان يقدم الى الدوائر المالية المختصة خلال شهرين  من تاريخ علمه بالوفاة بيانا بمقدار الدين الاصلي والحالي ونوعه ومنشئه  وشروطه وبما لديه من مستندات  ووثائق ورهونات  ظاهرة او مستترة. واذا لم  يقدم الدائن البيان المذكور ضمن المهلة المحددة فرضت  عليه غرامة تعادل  قيمة الرسم الذي قد يترتب  على الورثة بسبب  عدم حسم هذا الدين من اساس   التركة. واذا كانت  التركة غير خاضعة لرسم الانتقال فرضت  على الدائن  المخالف  غرامة تتراوح بين 50 و200 ليرة لبنانية.  وبما انه فيما يتعلق بشخص  المكلف  ان المادة الاولى من المرسوم  الاشتراعي رقم 1959/146 المذكور تنص  على انه يفرض  رسم الانتقال على  جميع الحقوق والاموال المنقولة وغير المنقولة التي تؤول الى الغير بطريق  الارث  او الوصية او الهبة او الوقف  باي طريق آخر بلا عوض  يعادل  قيمتها الحقيقية. فالمكلف  برسم الانتقال هو, بالطبع, ذلك الغير الذي  تؤول اليه الحقوق والاموال المثقلة بالرسم غير انه ليس  ما يمنع المشترع  ان يكلف  به, في سبيل هدف  يراه, شخصا غير المنتفع من تلك الحقوق  والاموال. وهكذا مثلا ان المادة 25 من المرسوم الاشتراعي المذكور تلزم  من كان مدينا للتركة بان يصرح, خلال مهلة معينة, عن هذا الدين وبان لا  يسلمه لذوي العلاقة الا بعد اثبات  هؤلاء تأدية الرسم عنه. ولقد نصت   المادة 26 التالية على انه بحال مخالفة المدين هذا الواجب  يعد مسؤولا  تجاه هؤلاء عن الرسم المترتب  على الدين فمع ان الدين المشار اليه لا  يتملكه المدين ولا يؤول اليه بوفاة الدائن جعل القانون المدين, صراحة,  في حالة معينة, مكلفا برسم الانتقال المتعلق بهذا الدين.  وبما ان القول بان الدائن ليس  مكلفا برسم الانتقال اصلا وان الغرامة لا  تحسب  بالتالي رسما لا قيمة قانونية له.\n*  اصول وطبيعة وعلة فرض  الغرامة  المتعلقة برسم الانتقال.  *\nوبما ان القانون اناط فرض  الغرامة المبحوثة  بالادارة اذ نصت  المادة 49 من المرسوم الاشتراعي رقم 1959/146 المذكور  صراحة على انه تتولى الدوائر المالية فرض  الغرامات  المنصوص  عليها في  هذا المرسوم الاشتراعي وانها تجبى وفقا لقانون تحصيل الضرائب  المباشرة.  وبما ان الطبيعة القانونية للغرامة موضوع هذه المراجعة وللرسم هي ذاتها  ولا يمكن ان تفرض  الا بعد تحديد نسبة الرسم ومقداره وان الغرامة متفرعة  عن الرسم ومرتكزة عليه فلا يمكن بالتالي فرضها بمعزل عن فرض  الرسم كما  انه لا يمكن بحث  عدم توجبها اذا امتنع بحث  عدم توجب  الرسم.  وبما انه لا يمكن بالتالي اعتبار الغرامة موضوع البحث  سوى رسم خاص   مفروض  جزاء على موقف  من الشخص  الذي اعطاه القانون صفة المكلف  بهذا  الصدد.  وبما ان ما يعزز وصف الغرامة بانها مجرد رسم ما ورد في المادة 29 ذاتها  قبل تعديلها سنة 1967 ان الدائن بحال تخلفه عن تقديم البيان بدينه تحمل  هو زيادة رسم الانتقال التي اداها المكلفون بسبب  عدم الدين من اساس   التركة وللورثة ان يحسموا هذه الزيادة من اصل الدين. فما من شك ان ما  يتحمله الدائن بموجب  هذا النص  هو رسم حقيقة. واذا كان المشترع ابدل  سنة 1967 عبارة الغرامة بعبارة الرسم مع ابقاء ذات  القيمة فانه هدف   بذلك اظهار صفته الرادعة.  وبما ان العلة التشريعية لفرض  هذه الغرامة ليست  المحافظة على حقوق  الخزينة المالية في رسم الانتقال اذ ان الخزينة لا تتضرر من عدم التصريح  عن الدين بل انها تكسب  الرسم المترتب  على مقداره بحال عدم التصريح  عنه. والعلة بالواقع هي حمل المواطنين على مؤازرة الادارة في ضبط قيودها  وفي سرعة تصفية الرسم النهائي المترتب  على التركة وفق ما نصت  عليه  المادتان 10و11 من القانون المذكور."
}