{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65173",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 400 /1982",
  "card_info": {
    "court": "شورى",
    "number": "400",
    "year": "1982",
    "session_date": "21/10/1982",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  شروط الادلاء بطلب  او بسبب  جديد في المراجعة  *\nبما ان المستدعي ربط  النزاع مع الجامعة اللبنانية بتاريخ 1971/04/08 طالبا مبلغا قدره  /2703,75/ ل ل كتعويض  وكالة عن اشغاله وظيفة رئيس  دائرة بالوكالة  كأمين سر معهد العلوم الاجتماعية وذلك عن المدة الواقعة بين 1968/10/31  و1971/01/04, وان رئاسة الجامعة اجابته بكتابها رقم 178//ص  تاريخ  1971/05/31 رافضة طلبه بداعي عدم توافر الشروط القانونية في طلبه, وانه  تقدم بالمراجعة الحاضرة بتاريخ 1971/06/15 طالبا قبول مراجعته شكلا  واساسا واعطاء القرار بالزام الجامعة بان تدفع له المبلغ المذكور كتعويض   عن قيامه باعمال رئيس  دائرة بالوكالة في معهد العلوم الاجتماعية.  وبما ان المستدعي عاد في لائحته المقدمة في 1971/09/30 واعلن انه يطالب   بالتعويض  موضوع استدعاء المراجعة استنادا لمبدأ لا عمل دون اجر, وعلى  اساس  ان اعمال الوكالة التي قام بها تشكل اعمالا اضافية بالنسبة لمهامه  الاساسية ككاتب .  وبما ان هذا الطلب  والسبب  الذي يستند اليه يعتبر جديدا بالنسبة  للمراجعة الاصلية ومقدما بعد انقضاء مهلة المراجعة فيقتضي بالتالي رده  عملا باحكام المادة 76 من قانون هذا المجلس  الموضوع موضع التنفيذ  بالمرسوم رقم 75/10434 المماثلة في نصها لنص  المادة 65 من المرسوم  الاشتراعي رقم 59/119 الذي كان مرعي الاجراء بتاريخ تقديم اللائحة  المؤرخة في 1971/09/30  وبما ان مراجعة المستدعي الرامية الى طلب  اعطائه تعويض  الوكالة عن  فترة عمله في امانة سر معهد العلوم الاجتماعية بين 1968/10/31  و1971/01/04 تكون لهذه الجهة وحدها مقدمة ضمن المهلة القانونية مستوفية  الشروط وبالتالي مستوجبة القبول شكلا.\n*  شروط استحقاق تعويض  الوكالة  *\nبما ان المستدعي يسند مطالبته بتعويض   وكالة عن فترة عمله في امانة سر معهد العلوم الاجتماعية بين 1968/10/31  و1971/01/04 الى احكام المادة 45 فقرة 5 من المرسوم الاشتراعي رقم  1959/112  وبما انه كي يتوجب  للمستدعي التعويض  المنصوص  عنه في هذه المادة يجب   ان يكون معينا وفقا لشروط تعيين الوكيل المحددة في المادة 44 من ذات   المرسوم الاشتراعي ومن هذه الشروط ان يصدر تعيينه عن ذات  السلطة التي  تعين الاصيل.  وبما ان رئيس  دائرة امانة سر معهد العلوم الاجتماعية هو من موظفي الفئة  الثالثة في الملاك الاداري الذين يتم تعيينهم بموجب  مرسوم (المادة 9 من  المرسوم الاشتراعي 959/112).  وبما انه لم يصدر اي مرسوم يعين المستدعي رئيس  دائرة بالوكالة في امانة  سر معهد العلوم الاجتماعية فتكون مطالبته بتعويض  الوكالة عن فترة عمله  في هذه الوظيفة غير مستندة الى سبب  قانوني ومستوجبة الرد.  وبما ان ما ادلى به لجهة الحقوق الناشئة له عن توصية مجلس  معهد العلوم  الاجتماعية وموافقة مجلس  الجامعة لجهة تعيين رئيس  دائرة بالوكالة في  غير محله القانوني لان هذه الاجراءات  لا تتعدى المعاملات  التمهيدية  السابقة لاستصدار مرسوم التعيين بالوكالة وبصفتها هذه لا ينشأ عنها اي  حق.  وبما ان رفض  الجامعة اللبنانية الاستجابة الى مطالب  المستدعي يقع  والحالة هذه في محله القانوني مما يستوجب  معه رد المراجعة"
}