{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69334",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 404 /1982",
  "card_info": {
    "court": "شورى",
    "number": "404",
    "year": "1982",
    "session_date": "21/10/1982",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  امكانية  طلب  اعادة المحاكمة بصدد طلب  اعادة سابق مردود.  *\nوبما ان طلب   الاعادة موضوع المراجعة الحالية والذي يرمي لاعادة المحاكمة في شأن  القرار الصادر بصدد طلب  اعادة سابق يكون مستوجبا الرد عملا باحكام  المادة 100 المذكورة دون الحاجة للنظر في بقية الاسباب .\n*  مصير طلب اعادة المحاكمة بشأن قرار صادر بصدد طلب  اعادة محاكمة سابق.  *\nبما انه يتبين من ملف  المراجعة ما يلي:  1- ان السيد طنوس  بطرس  الخوري - المطلوب  الاعادة بوجهه في المراجعة  الحالية - تقدم بالمراجعة رقم 64/4417 المتضمنة طلب  ابطال قرار وزير  البرق والبريد والهاتف  رقم 364 تاريخ 1964/04/12 وان السيد يواكيم طنوس   اليان - طلب  الاعادة في المراجعة الحالية - طلب  ادخاله كشخص  ثالث   في  المراجعة رقم 64/4417 وان المراجعة رقم 64/4417 اقترنت  بقرار هذا  المجلس  رقم 342 تاريخ 1968/03/18 القاضي بابطال قرار وزير البرق  والبريد والهاتف  وبقرار تصحيح صادر عن المجلس  بتاريخ 1968/03/25 قضى  بتصحيح خطأ كتابي وارد في قراره رقم 342  2- ان السيد يواكيم طنوس  اليان - طالب  الاعادة في المراجعة الحالية -  تقدم بالمراجعة رقم 68/616 طلب  بموجبها اعادة المحاكمة وتصحيح الخطأ  المادي بشأن قراري المجلس  رقم 342 تاريخ 1968/03/18 وتاريخ 1968/03/25  وان هذه المراجعة اقترنت  بالقرار رقم 461 تاريخ 1970/12/14 القاضي  بردها لعدم الصفة.  3- ان المراجعة الحالية المقدمة من طالب  الاعادة ترمي الى اعادة  المحاكمة بشأن قرار المجلس  رقم 461 تاريخ 1970/12/14 الذي تضمن رد طلب   اعادة المحاكمة السابق.  وبما ان المادة 100 من قانون مجلس  شورى الدولة الموضوع موضع التنفيذ  بالمرسوم رقم 75/10434 تنص  على ما يلي: \"لا تقبل القرارات  الصادرة  بصدد طلبات  اعادة المحاكمة وتصحيح الخطأ المادي اي طريق من طرق  المراجعة وتطبق هذه المادة على المراجعات  المقدمة قبل صدور هذا القانون  والتي ما زالت  عالقة.  وبما ان طلب  الاعادة موضوع المراجعة الحالية والذي يرمي لاعادة  المحاكمة في شأن القرار الصادر بصدد طلب  اعادة سابق يكون مستوجبا الرد  عملا باحكام المادة 100 المذكورة دون الحاجة للنظر في بقية الاسباب ."
}