{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69227",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 41 /1982",
  "card_info": {
    "court": "شورى",
    "number": "41",
    "year": "1982",
    "session_date": "26/01/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكنيه/"
  },
  "ruling_text": "*  العلة والطبيعة القانونية للغرامة المتعلقة برسم  الانتقال  *\nوبما ان القانون اناط فرض  الغرامة المبحوثة بالادارة اذ نصت   المادة 49 من المرسوم الاشتراعي رقم 1959/146 المذكور صراحة على انه  تتولى الدوائر المالية فرض  الغرامات  المنصوص  عليها في هذا المرسوم  الاشتراعي وانها تجبى وفقا لقانون تحصيل الضرائب  المباشرة.  وبما انه عندما تفرض  الادارة على المكلف , بموجب  قوانين عامة او خاصة  غرامة ما يجب  التفريق بين الغرامة التي تبنى على الضريبة او الرسم  (Majorationsde l'impot ou de la taxe, droits en sus) وذلك باخذ مقدار  الضريبة المفروضة عليه اساسا وبزيادتها وتلك الغرامة التي تفرض  بصورة  مقطوعة (Forfaitaire) دون ان يكون لها اية علاقة بمقدار الضريبة  المتوجبة.  بما ان السلطة المعطاة للدوائر المختصة بزيادة العب ء الضرائبي تضر من  الناحية القانونية بكيفية خاصة لصحن الضريبة وتصفيتها وتحصيلها.  بما ان الطبيعة القانونية للغرامة موضوع هذه المراجعة وللرسم هي ذاتها  ولا يمكن ان تفرض  الا بعد تحديد نسبة الرسم ومقداره وتجبى بموجب  تكليف   مثل ما هو الحال في قانون رسم الانتقال وان صلاحية النظر بامرها يعود  للقاضي الضرائبي وفق الاصول المحددة في القانون.  بما ان الغرامة متفرغة عن الرسم ومرتكزة عليه فلا يمكن بالتالي فرضها  بمعزل عن فرض  الرسم كما انه لا يمكن بحث  عدم توجبها اذا امتنع بحث   عدم توجب  الرسم.  بما ان الغرامة هي اذن رسم خاص  مفروض  جزءا على موقف  من الشخص  الذي  اعطاه القانون صفة مكلف  بهذا الصدد.  بما ان ما يعزز وصف  الغرامة بانها مجرد رسم ما ورد في المادة 29 ذاتها  قبل تعديلها سنة 1967 ان الدائن بحال تخلفه عن تقديم البيان بدينه تحمل  هو زيادة رسم الانتقال التي اداها المكلفون بسبب  عدم حسم الدين من اساس   التركة وللورثة ان يحسموا هذه الزيادة من اصل الدين. فما من شك ان ما  يتحمله الدائن بموجب  هذا النص  هو رسم حقيقة. واذا كان المشترع ابدل  سنة 1967 عبارة الغرامة بعبارة الرسم مع ابقاء ذات  القيمة فانه هدف   بذلك اظهار صفته الرادعة.  بما ان العلة التشريعية لفرض  هذه الغرامة ليست  المحافظة على حقوق  الخزينة المالية في رسم الانتقال اذ ان الخزينة لا تتضرر من عدم التصريح  عن الدين بل انها تكسب  الرسم المترتب  على مقداره بحال عدم التصريح  عنه. والعلة بالواقع هي حمل المواطنين على مؤازرة الادارة في ضبط قيودها  وفي سرعة تصفية الرسم النهائي المترتب  على التركة وفق ما نصت  عليه  المادتين 10 و11 من القانون المذكور.\n*  اصول الطعن في رسم الانتقال والغرامة  *\nبما ان القرار  رقم 100 الصادر عن لجنة الاعتراضات  على رسم الانتقال في محافظة بيروت   بتاريخ 1971/04/02 قضى برد الاعتراض  المقدم من المصرف  المستأنف  لعدم  الصلاحية باعتبار ان الغرامة المفروضة على الدائن الذي لم يصرح بدينه  على التركة بالمهلة المحددة له وفاقا للمادة 29 من قانون رسم الانتقال  لا يمكن ان تعتبر من قبيل التكليف  بمعناه الصحيح والمألوف  ولو كانت   مفروضة بمناسبة تطبيق الاحكام الخاصة بالرسوم والضرائب  وان القرار  المطعون فيه لا يعدو كونه قرارا اداريا قابلا الطعن امام المرجع القضائي  الاداري عملا بقواعد الطعن بالقرارات  الادارية.  وبما ان الجهة المستأنفة تطلب  فسخ القرار المذكور اعلاه لان لجنة  الاعتراضات  هي الصالحة بداية للنظر بالغرامة المنازع بشأنها والحكم  مجددا بابطال الاعلام باعتبار ان اغفال التصريح في الحالة الراهنة لا  يشكل مخالفة لاحكام المادة 29 من المرسوم الاشتراعي رقم 1967/74.  وبما ان المادة 37 من المرسوم الاشتراعي رقم 1959/146 المتعلق بفرض  رسم  انتقال على الاموال المنقولة وغير المنقولة تنص  على انه يبلغ تقدير  الاموال ومقدار الرسوم المستحقة الى اصحاب  العلاقة ... ونصت  المادة 38  من المرسوم الاشتراعي المذكور على ان لكل من وزارة المالية (مصلحة  الواردات ) واصحاب  العلاقة الاعتراض  على هذا التقدير....  وبما ان القانون اناط فرض  الغرامة المبحوثة بالادارة اذ نصت  المادة 49  من المرسوم الاشتراعي رقم 1959/146 المذكور صراحة على انه تتولى الدوائر  المالية فرض  الغرامات  المنصوص  عليها في هذا المرسوم الاشتراعي وانها  تجبى وفقا لقانون تحصيل الضرائب  المباشرة.  وبما انه عندما تفرض  الادارة على المكلف , بموجب  قوانين عامة او خاصة  غرامة ما يجب  التفريق بين الغرامة التي تبنى على الضريبة او الرسم  (Majorations de l'impot ou de la taxe, droits en sus) وذلك باخذ مقدار  الضريبة المفروضة عليه اساسا وبزيادتها وتلك الغرامة التي تفرض  بصورة  مقطوعة (Forfaitaire) دون ان يكون لها اية علاقة بمقدار الضريبة  المتوجبة.  وبما ان السلطة المعطاة للدوائر المختصة بزيادة العب ء الضرائبي من  الناحية القانونية بكيفية خاصة لصحن الضريبة وتصفيتها وتحصيلها.  وبما ان الطبيعة القانونية للغرامة موضوع هذه المراجعة وللرسم هي ذاتها  ولا يمكن ان تفرض  الا بعد تحديد نسبة الرسم ومقداره وتجبى بموجب  تكليف   مثل ما هو الحال في قانون رسم الانتقال وان صلاحية النظر بامرها يعود  للقاضي الضرائبي وفق الاصول المحددة في القانون.  وبما ان الغرامة متفرعة عن الرسم ومرتكزة عليه فلا يمكن بالتالي فرضها  بمعزل عن فرض  الرسم كما انه لا يمكن بحث  عدم توجبها اذا امتنع بحث   عدم توجب  الرسم.  وبما ان الغرامة هي اذن رسم خاص  مفروض  جزاء على موقف  من الشخص  الذي  اعطاه القانون صفة مكلف  بهذا الصدد.  وبما ان ما يعزز وصف  الغرامة بانها مجرد رسم ما ورد في المادة 29 ذاتها  قبل تعديلها سنة 1967 ان الدائن بحال تخلفه عن تقديم البيان بدينه تحمل  هو زيادة رسم الانتقال التي اداها المكلفون بسبب  عدم حسم الدين من اساس   التركة وللورثة ان يحسموا هذه الزيادة من اصل الدين. فما من شك ان ما  يتحمله الدائن بموجب  هذا النص  هو رسم حقيقة. واذا كان المشترع ابدل  سنة 1967 عبارة الغرامة بعبارة الرسم مع ابقاء ذات  القيمة فانه هدف   بذلك اظهار صفته الرادعة.  وبما ان العلة التشريعية لفرض  هذه الغرامة ليست  المحافظة على حقوق  الخزينة المالية في رسم الانتقال اذ ان الخزينة لا تتضرر من عدم التصريح  عن الدين بل انها تكسب  الرسم المترتب  على مقداره بحال عدم التصريح  عنه. والعلة بالواقع هي حمل المواطنين على مؤازرة الادارة في ضبط قيودها  وفي سرعة تصفية الرسم النهائي المترتب  على التركة وفق ما نصت  عليه  المادتان 10 و11 من القانون المذكور.  وبما ان المادتان 38 و39 من المرسوم الاشتراعي رقم 1959/146 اولتا لجنة  الاعتراضات  صلاحية مطلقة بداية للنظر في التكليف  الصادر عن الدوائر  المالية والمتعلق بالرسم والغرامة. فاذا كان يعود لهذه الدوائر فرض   الغرامة بموجب  تكليف  تصدره فبصراحة نص  المادتين المذكورتين يعود  النظر بداية في الاعتراض  على هذا التكليف  الى لجنة الاعتراضات .  وبما ان المادة 40 من المرسوم الاشتراعي المذكور اعلاه اعطت  المكلف   الحق بان يستأنف  مباشرة الى مجلس  شورى الدولة قرار لجنة الاعتراضات   فيستفاد ان ليس  لمجلس  الشورى ان يمحص  بالدرجة الثانية عن طريق  الاستئناف  بالقرارات  الصادرة عن لجنة الاعتراضات .  وبما ان القرار المستأنف  يكون مستوجبا الفسخ وان كل ما ادلي به خلافا  لما تقدم يكون مردودا لعدم ارتكازه على اساس  قانوني صحيح."
}