{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69338",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 412 /1982",
  "card_info": {
    "court": "شورى",
    "number": "412",
    "year": "1982",
    "session_date": "25/10/1982",
    "chief": "بشير بيلاني",
    "members": "/عيد//سكينه/"
  },
  "ruling_text": "*  مفهوم  نطاق المدينة الخاضعة لتصميم توجيهي بموجب  مرسوم.  *\nوبما ان مدينة زحله  هي من بين المدن المعينة في المرسوم رقم 18966 تاريخ 4/3/958 وقضى  المرسوم المطعون فيه بتصديق التصميم التوجيهي العام العائد لمنطقة زحله  وضواحيها.  وبما ان الخلاف  يدور حول معرفة ما اذا كانت  كلمة زحله تعني المنطقة  العقارية لمدينة زحله ام انها تعني بلدية زحله بما فيها المناطق التي  اوردها المرسوم المطعون فيه.  وبما انه من الرجوع لنص  المادة 5 من قانون التنظيم المدني يتبين ان  المشترع فرق بين القرى والمدن فجعل منها وحدات  مستقلة.  وبما ان كلمة مدن تعني النطاق البلدي الذي يدخل ضمن تسميتها فتكون كلمة  مدينة زحله تعني كل المناطق الداخلة ضمن نطاق البلدية ومما يؤكد ذلك  صدور المرسوم استنادا الى قرار بلدية زحله رقم 221 تاريخ 7 آذار 1970  وبلدية زحله هذه تشمل المناطق المحددة بالمرسوم المطعون فيه ويكون السبب   المدلى به لهذه الناحية مردودا.\n*  اصول تعيين المناطق التي يتناولها مرسوم تصديق التصميم التوجيهي العام  *\nبما ان المستدعي يعيب  على المرسوم المطعون فيه رقم 407 تاريخ  1971/01/18 انه صدق التصميم التوجيهي لمناطق سبق ان عينت  بمرسوم وهي  مدينة زحلة ولمناطق لم تعين بعد بمرسوم وهي مناطق المعلقة, حوش   الامراء, الكرك, ووادي العرائش .  وبما ان مدينة زحله هي من بين المدن المعينة في المرسوم رقم 18966 تاريخ  1958/03/04 وقضى المرسوم المطعون فيه بتصديق التصميم التوجيهي العام  العائد لمنطقة زحلة وضواحيها.  وبما ان الخلاف  يدور حول معرفة ما اذا كانت  كلمة زحلة تعني المنطقة  العقارية لمدينة زحلة ام انها تعني بلدية زحلة بما فيها المناطق التي  اوردها المرسوم المطعون فيه.  وبما انه من الرجوع لنص  المادة 5 من قانون التنظيم المدني, يتبين ان  المشترع فرق بين القرى والمدن فجعل منها وحدات  مستقلة.  وبما ان كلمة مدن تعني النطاق البلدي الذي يدخل ضمن تسميتها فتكون كلمة  مدينة زحلة تعني كل المناطق الداخلة ضمن نطاق البلدية ومما يؤكد ذلك  صدور المرسوم استنادا الى قرار بلدية زحلة رقم 221 تاريخ 1970/03/07  وبلدية زحلة هذه تشمل المناطق المحددة بالمرسوم المطعون فيه ويكون السبب   المدلى به لهذه الناحية مردودا.\n*  الاصول الواجب  اتباعها عند اعادة النظر بتصميم توجيهي عام سابق  *\nبما  ان المستدعي يعيب  على المرسوم المطعون فيه انه لم يسبق صدوره وضع منطقة  زحلة وضواحيها موضع الدرس  كما نصت  على ذلك المادة 8 من قانون التنظيم  المدني.  وبما ان الادارة اجابت  بان المرسوم المطعون فيه هو كناية عن اعادة نظر  بالتصميم السابق الصادر بموجب  المرسوم رقم 14189 تاريخ 1949/01/26 وانه  لا موجب  على هذا الاساس  لوضع المنطقة تحت  الدرس  عملا باحكام المادة  12 من قانون التنظيم المدني بالاضافة الى انه يمكن تصديق التصميم دون  الحاجة الى وضع المنطقة تحت  الدرس .  وبما ان المستدعي لم يناقش  موضوع كون المرسوم رقم 71/407 هو كناية عن  اعادة نظر بتصميم سابق مما يدل على انه سلم بصحة ما ادعته الادارة لهذه  الناحية وكان بالامكان اعادة النظر بالتصاميم وانظمة التنظيم المدن  والقرى دون وضعها تحت  الدرس  عملا باحكام المادة 12 من قانون التنظيم  المدني الامر الذي يجعل المرسوم رقم 71/407 غير مخالف  لاحكام المادة 8  منه ويقتضي بالتالي رد السبب  المتعلق بمخالفة هذه المادة لهذه الجهة."
}