{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65171",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 416 /1982",
  "card_info": {
    "court": "شورى",
    "number": "416",
    "year": "1982",
    "session_date": "25/10/1982",
    "chief": "بشير\r\nبيلاني",
    "members": "/عيد//سكينة/"
  },
  "ruling_text": "*  تطبيق حظر تصحيح السن على موظفي بلدية بيروت  *\nبما ان  المستدعي دخل الوظيفة في بلدية بيروت  على اعتبار انه من مواليد 1924  تبعا لحكم قضائي صادرا في 1943/05/11 معتبرا انه من مواليد تلك السنة لا  من مواليد سنة 1931 كما كان مقيدا في احصاء سنة 1932 وظل قيد سنة لدى  البلدية على هذا الشكل حتى استحصل بتاريخ 1970/11/03 على حكم قضائي اخر  اعتبره من مواليد سنة 1931.  وبما ان المادة الخامسة من نظام موظفي بلدية بيروت  الصادر بموجب   القرار رقم 78/م.ب  تاريخ 1961/05/31 والمنشور في الجريدة الرسمية في  1961/06/14 هذه المادة المماثلة تماما للمادة الخامسة من المرسوم  الاشتراعي رقم 1959/112 المتعلقة بسن موظفي الدولة احتوت  نصوصا صريحة  حازمة فهي تضمنت  في فقرتها الثالثة انه تذكر سن الموظف  الجديد في  القرار القاضي بتعيينه وذلك بالاستناد الى صورة طبق الاصل عن قيده في  سجلات  الاحوال الشخصية. واكدت  هذه المادة في فقرتها الرابعة ان لا  يؤخذ بعين الاعتبار في تحديد سن الموظف  اي تصحيح يطرأ عليها بعد صدور  نص  التعيين. كما لا يؤخذ بعين الاعتبار اي تصحيح طرأ على سن الموظفين  سنة 1943/03/01 مهما كان نوع التصحيح او سببه, وسواء اكان صادرا عن طريق  القضاء الرجائي ام عن طريق القضاء النزاعي وذلك باستثناء الاحكام  القضائية التي سبق للادارة ان نفذتها.  وبما ان هذا النص  لا شأن له باثبات  سن الموظف  بصورة عامة ومطلقة بل  انه يقتصر على تحديد سنه في علاقته مع البلدية التي عينته فليس  ما يمنع  ان تكون سنه بالواقع مختلفة عن سنه المعتمدة في وظيفته.  وبما ان النص  المذكور اوجب  استبعاد كل تصحيح يتذرع الموظف  به بعد  صدور قرار تعيينه وفي كل حال استبعاد كل تصحيح يكون حصل بعد 1943/03/01  مهما كان مصدر هذا التصحيح او سببه.  وبما ان الحكم القضائي الذي يتذرع المستدعي به والصادر في 1970/11/03  يجب  استبعاده لانه صدر بعد تعيين المستدعي وعلى كل حال بعد 1943/03/01.  وبما ان التصحيح الذي تعالجه المادة الخامسة المذكورة هو التصحيح  الطارىء على سن الموظف  اي الشخص  بعد ان دخل الوظيفة لا قبل انتسابه  اليها فيبقى التصحيح الطارىء قبل هذا الانتساب  خارجا عن نطاق المادة  الخامسة المذكورة. وعلى هذا فان الحكم القضائي الذي اعتبر المستدعي من  مواليد سنة 1924 والذي صدر على قوله في 1943/05/11 قبل دخوله الوظيفة  لابطاله نص  المادة الخامسة من نظام البلدية الا باعتماد قيده في سجل  الاحصاء وتعيين المستدعي على اساسه.  وبما انه بموجب  الحكم القضائي الذي صدر سنة 1943 والذي قضى بان  المستدعي من مواليد سنة 1924 لا من مواليد سنة 1931 كان المستدعي معتبرا  راشدا عندما عين في البلدية على اساس  القيود الراهنة فلا قيمة قانونية  لقوله انه كان عندئذ قاصرا لا رأي له ولا خيار بتحديد سنه على هذا  الوجه. هذا فضلا عن انه, مع الاخذ بقوله قد رشد حكما سنة 1948 او سنة  1949 ومع ذلك فانه لم يحرك ساكنا قبل صدور نظام موظفي بلدية بيروت  سنة  1961 طيلة نحو ثلاث  عشرة سنة وظل هكذا ايضا نحو تسع سنين بعد ذلك. فلا  بد ان يطبق عليه هذا النظام واعتماد قيود سنه الراهنة لدى البلدية دون  غيرها وفق احكام المادة 2 من النظام المذكور التي كرست  المبدأ القائل  ان الموظف  يخضع الى جميع الاحكام القانونية والتنظيمية اللاحقة دون ان  يكون له اي حق مكتسب  في الاستفادة من الاحكام السابقة.  وبما ان عبارة التصحيح تشمل كل تبديل في القيود سواء اكان بادخال قيد  جديد لم يكن من قبل ام باستبدال قيد اخر بالقيد الموجود ام باعادة قيد  كان في السابق والغي في وقت  من الاوقات  ام بمحو القيد الموجود او جزء  منه وجعل العدم مكانه."
}