{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64862",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 417 /1982",
  "card_info": {
    "court": "شورى",
    "number": "417",
    "year": "1982",
    "session_date": "25/10/1982",
    "chief": "وليم نون",
    "members": "/منصور//فياض /"
  },
  "ruling_text": "*  شروط الاكراه في العقد الاداري  *\nبما ان المستدعين   كانوا قد وقعوا بتاريخ 60/12/08 اي بعد مرور اكثر من سنة من تاريخ  تصديق الالتزام على التنازل التالي نصه \"نحن الموقعين ادناه لوني طحيني  وشركاه ملتزم اشغال انشاء وتجهيز محطات  تحويل ذات  وجه واحد في محافظة  الشمال (قضائي عكار وطرابلس ) بعد اطلاعنا على قرار مجلس  الوزراء  المتعلق بتنفيذ التزامات  مشروع كهربة عكار المحول من الجانب  الاميركي  قبل انجاز معاملات  الاستملاك نتنازل عن المطالبة باي تعويض  او عطل او  ضرر ينتج من جراء التأخير في انجاز معاملات  الاستملاك او ممانعة اصحاب   العلاقة للاشغال او التاخير في تسليمي الاعمدة الحديدية التي ركبت  او  ستركب  من قبل المتعهدين الاخيرين او مواقع الاعمدة التي يعود على  تركيبها بموجب  الاتفاقية, تلك الاعمدة التي ستركز عليها المحولات  مهما  طال هذا التأخير.  وبما انه يتبين من هذا التنازل ان المستدعين كانوا على علم مسبق بضرورة  انجاز توقيع عقد الالتزام قبل انجاز معاملات  الاستملاك وغيرها من  المعاملات  هذا بالاضافة الى ان الدولة لجأت  الى هذه الوسيلة بسبب   الرغبة في تأمين المصلحة العامة, لا في سبيل الضغط المباشر او غير  المباشر على الملتزم وبالتالي فان عناصر الاكراه غير متوفرة في هذه  القضية ويقتضي اعفاء التنازل من كافة مفاعيله وعدم التوقف  عند اقوال  الجهة المستدعية.\n*  حق الادارة في رفض  استلام المواد والاشغال  *\nبما  ان رفض  الادارة التوقيع على البيان الجمركي بغية الاعفاء من الرسوم ومن  ثم الى رفض  استلام المحولات  الا بعد التأكد من انطباق الشروط الفنية  عليها, واقع في محله القانوني, وان طلب  فحص  هذه المحولات  والتأكد من  امكانية مقاومتها للصدمة موافق واحكام المادة السادسة من دفتر الشروط  وان الادارة حين تأكدت  بان المحولات  توتر 15 ك.ف  هي صالحة للعمل فقط  دون المحولات  توتر 5,50 سمحت  باستلام الاولى دون الثانية ويكون عملها  موافق لدفتر الشروط ويقتضي رد طلب  المستدعي لجهة المطالبة بالعطل  والضرر عن هذا البند اما عن العدادات  فان الادارة وافقت  المستدعي على  استبدالها بعد ان تأكد لديها ان المواصفات  المطلوبة السابقة غير متوفرة  في السوق التجاري العالمي وتكون الادارة بذلك قد تصرفت  ضمن حدود  القانون."
}