{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65200",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 42 /1982",
  "card_info": {
    "court": "شورى",
    "number": "42",
    "year": "1982",
    "session_date": "26/01/1982",
    "chief": "جوزف\r\nشاوول",
    "members": "/الايوبي//سكينه/"
  },
  "ruling_text": "*  اصول الطعن على رسم الفراغ المتعلق بتسجيل ملكية عقارية  *\nوبما ان موضوع هذه المراجعة هو النزاع في الرسوم التي استوفتها  الدوائر المالية المختصة من اجل تسجيل ملكية عقارية على اسم الجهة  المستدعية بمفعول عقد بيع حاصل بينها وبين الشركة البائعة.  وبما ان مثل هذا الرسم محدد مقداره وكيفية استيفائه في القرار رقم  L.R./189 المؤرخ في 1926/03/15 والمرسوم الاشتراعي رقم L.E./20 الصادر  في 1939/01/18 تنفيذا للمادة 62 من القرار المذكور والمعدل بالمرسوم  الاشتراعي رقم 1959/148  وبما ان هذه النصوص  لم تبين كيف  يعترض  على الرسم المطالب  به في حال  النزاع فيه ولا كيف  يفصل في مثل هذا الاعتراض  مع ان المادة 51 فقرتها  الثانية من القرار رقم L.R./18 تاريخ 15 اذار سنة 1926 المعدلة بموجب   المرسوم الاشتراعي رقم 148 تاريخ 1959/06/12 المتعلق برسوم الفراغ  والانتقال اشارت  الى مثل هذا النزاع والى امكان حصول المداعاة بشأنه اذ  نصت  على انه: \"ولا يجوز لاحد ان يؤجل تأدية الرسوم بداعي خلاف  فعلي  مقدار ما يصيبه منها او لاي داع اخر, على انه له الحق بان يداعي  باستردادها لدى القضاء.  وبما انه يستفاد من هذا النص  ان كل خلاف  ينشأ بين الدوائر العقارية  وبين صاحب  العلاقة على مقدار رسم الفراغ او عن اي سبب  آخر كتوجب  هذا  الرسم ام عدم توجبه يداعي بشأنه عند الاقتضاء بعد تأديته.  وبما ان النص  المذكور او اي نص  آخر في القرار رقم L.R./189 وفي  المرسوم الاشتراعي 1959/148 لم يحدد طريقة واصول المداعاة التي يجب   اتباعها بشأن النزاع القائم حول رسم الفراغ.  وبما انه ما دام ان الرسوم موضوع النزاع من الاموال العمومية فلا بد ان  تطبق على الموضوع احكام قانون المحاسبة العمومية.  وبما ان المرسوم رقم 15947 تاريخ 1964/03/31 المتعلق باصول الاعتراض   على الضرائب  والرسوم ومهل البت  بالاعتراضات  والمتخذ وفاقا للمادة 37  من قانون المحاسبة العمومية نص  في مادته الاولى على ما يلي: \"يحدد هذا  المرسوم اصول الاعتراض  على مختلف  الضرائب  والرسوم ومهل البت   بالاعتراضات  من قبل الادارة ولجان الاعتراضات  المختصة.  كما انه جاء في المادة الثانية من المرسوم 15947 المذكور على ان تقدم  الاعتراضات , ايا كان نوع الضريبة او الرسم الى الدائرة المالية مباشرة  او بالبريد.  وبما ان المادة 6 وما يليها من المرسوم المشار اليه تحدد كيفية واصول  درس  الاعتراضات  والبت  فيها من قبل الادارة وتوجب  المادة 12 احالة  الاعتراض  الى لجنة الاعتراضات  في حال عدم استجابة المعترض  الى  مطاليبه كليا ام جزئيا من قبل الادارة المختصة كما ان المادة 13 وما  يليها تحدد طرق واصول درس  الاعتراضات  والبت  فيها من قبل لجان  الاعتراضات  والمادة 25 تعطي الحق للمعترض  ام للدائرة المختصة ان تطعن  ام تستأنف  قرار لجنة الاعتراضات  مباشرة الى مجلس  شورى الدولة.  وبما انه, بموجب  هذه النصوص  يترتب  على الدائرة المالية المعترض   لديها ان تحيل الاعتراض  الى لجنة الاعتراضات  في كل مرة لا تبت  فيه او  تبت  فيه على وجه لا يكون في صالح المعترض  كليا او جزئيا ولا يكفي ان  تبلغ الدائرة المعترض  نتيجة ما رأته لدى درسها الاعتراض .  وبما ان النصوص  المتقدم ذكرها قد انشأت  اجهزة للنظر, في المرحلة  الاولى من التقاضي, في الرسوم والضرائب , سواء اكانت  هذه الاجهزة مؤلفة  ام لا وجعلت  مجلس  شورى الدولة مرجعا للنظر في المرحلة الثانية من  التقاضي في الضرائب  والرسوم.  وبما ان هذه النصوص  كرست  قواعد واصول (Regles de procedure) تتعلق  بالصلاحية المطلقة, فلا بد من التقيد بها وعلى القاضي ان يثيرها تلقائيا  وهي تطبق على الرسوم موضوع النزاع في هذه المراجعة ما دام انه ليس   هنالك نص  اخر لاحق يتعلق بالموضوع ويشذ عن احكامها."
}