{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65167",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 43 /1982",
  "card_info": {
    "court": "شورى",
    "number": "43",
    "year": "1982",
    "session_date": "26/01/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  شروط فرض  الغرامة عن عدم تقديم  التصريح المتعلق بضريبة الاملاك المبنية  *\nبما ان المستدعية تطلب  فسخ  القرار رقم 12 تاريخ 1975/07/29 الصادر عن لجنة الاعتراضات  على ضريبة  الاملاك المبنية في بيروت .  وبما انه يرعى موضوع المراجعة الحاضرة احكام المادتين 58 و59 من قانون  ضريبة الاملاك المبنية الصادر بتاريخ 1962/09/17  وبما ان الشركة المستدعية تدلي بان الغرامة تفرض  على المبالغ  والايرادات  المكتومة, وانها قامت  بدفع الضريبة المتوجبة عليها بشكل  صحيح مما يدل على انها لم تكتم اي مبلغ خاضع للضريبة.  وبما ان المادة 58 اوجبت  على المكلف  الذي يملك او يستثمر من عقار واحد  تفوق ايراداته عن /20000/ ل.ل. ان يقدم تصريحا خطيا للدائرة المختصة  يبين فيه ارقام العقارات  التي يملكها او يستثمرها وايراداته الصافية  الخ.... تحت  طائلة العقوبة بغرامة مقدارها 50% بالمئة من الضريبة  التصاعدية وتضاعف  الغرامة عند التكرار وفق ما جاء في المادة 59  التالية.  وبما انه يتبين ان الغرامة المنصوص  عليها في المادة 59 المذكورة اعلاه  تتعلق فقط بالوضع الناشىء عن عدم قيام صاحب  العلاقة الذي يملك اكثر من  عقار مبني واحد او حصصا في اكثر من عقار مبني واحد, والذي تزيد ايراداته  الصافية عن /20000/ ل.ل. من تقديم التصريح المذكور في المادة 58, ولا  مجال للخلط بين هذا الوضع والاوضاع الاخرى الناشئة عن كتم الايرادات  او  غير ذلك من الحالات  التي اوجد لها المشترع عقوبات  خاصة بها لا سيما في  المواد 23 و46 و50 من قانون ضريبة الاملاك المبنية.  وبما ان المشترع فرض  الغرامة بقطع النظر عن الضرر المادي الذي قد يلحق  الخزينة واوجب  على المكلف  لتسهيل ضبط اعمال الادارة ولحسن سير المرفق  العام المالي.  وبما ان من جهة اخرى لا مجال للاخذ بالمعيار الجغرافي الذي تدلي به  الشركة المستدعية من اجل تطبيق احكام المادتين 58 و59, كالقول انهما  تطلقان عند وجود عقار في بيروت  واخر في طرابلس  مثلا لتعارض  هذا القول  وصراحة النص  ونية المشترع بتقديم التصريح الخطي بمجرد تملك واستثمار  اكثر من عقار مبني واحد والحصول من جراء هذه الملكية او الاستثمار على  ايرادات  صافية تفوق مبلغ /20000/ ل.ل.  وبما ان فرض  الغرامة منفصلة عن الضريبة في الحالة الحاضرة لا يعتبر  مخالفا للعرف  والقانون على اعتبار ان هذه الغرامة تفرض  بالاستناد الى  واقعة معينة وهي عدم تقديم التصريح المنصوص  عليه في المادة 58 من قانون  ضريبة الاملاك المبنية, ولا علاقة لها بالضريبة بحد ذاتها الا من حيث   اعتبارها اساسا لاحتساب  مقدار الغرامة, وعلى ان تستدركها الادارة ضمن  مهلة مرور الزمن الرباعية."
}