{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69269",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 432 /1982",
  "card_info": {
    "court": "شورى",
    "number": "432",
    "year": "1982",
    "session_date": "26/10/1982",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  سريان  مدة السنة التي تعطي الملتزم الحق بطلب  فسخ الالتزام.  *\nوبما انه  يستخلص  من القرار المستأنف  ان المحكمة الادارية تجنبت  البت  في تعيين  بدء سريان مدة السنة لتوقيف  العمل بالاشغال بينما الجهة المستدعية تبني  مطاليبها بفسخ الالتزام والتعويض  على تطبيق احكام المادة 34 من دفتر  الشروط والاحكام التي تعطي الملتزم الحق بطلب  فسخ الالتزام بعد مرور  سنة من تاريخ بدء العمل عندما تقرر الادارة تأجيل الاشغال لمدة تفوق  السنة قبل الابتداء في التنفيذ او بعد ذلك.  وبما انه من اجل فصل هذه المراجعة يقتضي اعطاء المادة 34 تفسيرها  الحقيقي على ضوء نية المشترع ووفقا للنص  الفرنسي المأخوذة عنه.  وبما انه يتضح من نص  المادة 34 وكذلك من نصها بالفرنسية, ان المشترع  عندما وضع هذه المادة اراد حماية الملتزم من تقلبات  الاسعار لئلا يلحق  به ضررا من جراء قيامه باشغال تؤمن سير المرفق العام.  وبما ان توقيف  الاشغال او عدم امكانية القيام بها يقاس  من تاريخ تصديق  الالتزام الذي رسا على الملتزم, لان الملتزم بتاريخ تصديق الالتزام يكون  قد اصبح مرتبطا مع الادارة بموجب  عقد قانوني.\n*  اثر  الصعوبات  التي لم تذللها الادارة على حق الملتزم بطلب  فسخ الالتزام.  *\nوبما انه من الثابت  ان الجهة المستدعية لم تقم باية اشغال بسبب  ما  ادعته من صعوبات  لم تذللها الادارة.  وبما انه لم يتبين ان الادارة حتى بعد وضعها الاشغال بالامانة استطاعت   ان تنجز تنفيذ المشروع في المدة المعينة له في دفتر الشروط.  وبما ان انذار الادارة الملتزم بوجوب  المباشرة بالعمل وبالتالي اصدار  قرار بوضع الاشغال بالامانة قبل مرور السنة المنصوص  عنها في المادة 34  لا يحول دون تطبيق احكام هذه المادة طالما ان الصعوبات  التي حالت  دون  التنفيذ لا تزال قائمة.\n*  النتائج التي تترتب  على وضع الاشغال بالامانة بصورة مخالفة للقانون.  *\nبما انه وبالاستناد الى ما تقدم فان الادارة تكون قد وضعت  الاشغال  بالامانة بصورة مخالفة للقانون ويقتضي تحميلها الاكلاف  والمصاريف   المترتبة عن عملها هذا.  وبما انه يقتضي اعادة قيمة الكفالة المقدمة من الجهة المستدعية وكذلك  المبلغ الذي اوقفته الادارة والعائد للجهة المستدعية وقدره اربعة الاف   ليرة لبنانية.  وبما انه يقتضي الحكم للجهة المستدعية بالربح الفائت  بنسبة 10 % على  اساس  صافي الاشغال البالغة 28 الف  ليرة, اي مبلغ /2800/ ل.ل.\n*  شروط ممارسة الملتزم حقه بفسخ الالتزام وممارسة الادارة  حقها بوضع الاشغال بالامانة.  *\nبما ان القرار المستأنف  قضى برد مراجعة  الجهة المستدعية واستند في قراره الى لجنة الخبراء للقول بان المتعهد  استلم مواقع العمل بتاريخ 1952/07/09 ولم يقم باي عمل حتى تاريخ وضع  الاشغال بالامانة في 1953/05/18 معتبرا وفقا لتقرير الخبراء انه كان من  الممكن فنيا تنفيذ القسم الاكبر من الالتزام بالرغم من عدم انجاز كافة  الاستملاكات  وانما بتكاليف  اضافية. وقد خلصت  المحكمة الى الحكم بصحة  قرار وضع الاشغال بالامانة.  وبما انه يستخلص  من القرار المستأنف  ان المحكمة الادارية تجنبت  البت   في تعيين بدء سريان مدة السنة لتوقيف  العمل بالاشغال بينما الجهة  المستدعية تبني مطاليبها بفسخ الالتزام والتعويض  على تطبيق احكام  المادة 34 من دفتر الشروط والاحكام التي تعطي الملتزم الحق بطلب  فسخ  الالتزام بعد مرور سنة من تاريخ بدء العمل عندما تقرر الادارة تأجيل  الاشغال لمدة تفوق السنة قبل الابتداء في التنفيذ او بعد ذلك.  وبما انه من اجل فصل هذه المراجعة يقتضي اعطاء المادة 34 تفسيرها  الحقيقي على ضوء نية المشترع ووفقا للنص  الفرنسي المأخوذة عنه.  وبما انه يتضح من نص  المادة 34 وكذلك من نصها بالفرنسية, ان المشترع  عندما وضع هذه المادة اراد حماية الملتزم من تقلبات  الاسعار لئلا يلحق  به ضررا من جراء قيامه باشغال تؤمن سير المرفق العام.  وبما ان توقيف  الاشغال او عدم امكانية القيام بها يقاس  من تاريخ تصديق  الالتزام الذي رسا على الملتزم, لان الملتزم بتاريخ تصديق الالتزام يكون  قد اصبح مرتبطا مع الادارة بموجب  عقد قانوني.  وبما ان هذا المجلس  على ضوء ما تقدم يعتبر بداية السنة المنصوص  عنها  في المادة 34 تسرى من تاريخ التصديق اي في 1952/05/23  وبما انه من الثابت  ان الجهة المستدعية لم تقم باية اشغال بسبب  ما  ادعته من صعوبات  لم تذللها الادارة.  وبما انه يقتضي معرفة ما اذا كانت  الادارة هي المسؤولة عن توقف   الاشغال.  وبما انه من الرجوع الى تقرير لجنة الخبراء المعينة من قبل المحكمة  الادارية الخاصة والمؤلفة من السادة كميل بعقليني وانيس  عقل وصلاح  عيتاني يتبين الوقائع والامور التالية:  اولا: توافق الفريقان بان الجهة المستدعية تقدمت  بثلاث  استدعاءات   تطلب  فيها فسخ الالتزام وهي مؤرخة في 1953/05/19 و1953/05/28  و1953/05/30  ثانيا: بان الاستملاكات  لم تكن منجزة بتاريخ الامر بالمباشرة بالعمل  بتاريخ 1952/05/23 ولا بتاريخ تسليمها مواقع العمل في 1952/07/09 وان  دفع التعويضات  للمالكين تم في 1954/04/30  ثالثا: انه لم يكن بوسع الجهة المستدعية من الوجهة الاقتصادية ان تقوم  بتنفيذ الاشغال حسب  الاصول قبل اتمام معاملات  الاستملاكات  لانه سيلحق  بالملتزم خسائر لم تكن بالحسبان.  رابعا: لم تقم الجهة المستدعية باية اشغال.  وبما انه لم يتبين ان الادارة حتى بعد وضعها الاشغال بالامانة استطاعت   ان تنجز تنفيذ المشروع في المدة المعينة له في دفتر الشروط.  وبما ان انذار الادارة الملتزم بوجوب  المباشرة بالعمل وبالتالي اصدار  قرار بوضع الاشغال بالامانة قبل مرور السنة المنصوص  عنها في المادة 34  لا يحول دون تطبيق احكام هذه المادة طالما ان الصعوبات  التي حالت  دون  التنفيذ لا تزال قائمة.  وبما انه وعلى ضوء ما تقدم فان طلب  المستدعي فسخ الالتزام سواء المقدم  بتاريخ 1953/05/28 و1953/05/30, يكون قد ورد بعد مرور اكثر من سنة على  تاريخ تصديق الالتزام في 1953/05/23 ولا عبرة للطلب  المقدم بتاريخ  1953/05/19, طالما ان المستدعي عاد وكرر بالتاريخين المذكورين اعلاه.  وبما ان القرار المستأنف  يكون واقعا في غيرمحله القانوني ومستوجبا  الفسخ\n*  مسؤولية الادارة في حال وضع الاشغال بالامانة بصورة  مخالفة للقانون.  *\nبما انه وبالاستناد الى ما تقدم فان الادارة تكون قد  وضعت  الاشغال بالامانة بصورة مخالفة للقانون ويقتضي تحميلها الاكلاف   والمصاريف  المترتبة عن عملها هذا.  وبما انه يقتضي اعادة قيمة الكفالة المقدمة من الجهة المستدعية وكذلك  المبلغ الذي اوقفته الادارة والعائد للجهة المستدعية وقدره اربعة الآف   ليرة لبنانية.  وبما انه يقتضي الحكم للجهة المستدعية بالربح الفائت  بنسبة 10   على اساس  صافي الاشغال البالغة 28 الف  ليرة, اي مبلغ /28000/ل.ل."
}