{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69275",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 435 /1982",
  "card_info": {
    "court": "شورى",
    "number": "435",
    "year": "1982",
    "session_date": "26/10/1982",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  الهيئة  الصالحة للنظر بتعويض  المساهمة ومهمتها  *\nوبما انه وفقا لاحكام قانون  الاستملاك, فان الهيئة الصالحة للنظر بتعويض  المساهمة هي لجنة  الاستملاك البدائية التي تستأنف  قراراتها امام اللجنة الاستئنافية.  وبما ان مسألة وجود استملاك قانوني او عدم وجوده لا يتعلق بمهمة اللجنة  التي تقتصر مهمتها في هذه القضية على تحديد تعويض  المساهمة الذي قد  يتوجب  على عقار لمصلحة عقار آخر.  وبما انه, عملا بالمادة 12 من قانون الاستملاك, تنحصر مهمة لجان  الاستملاك في تحديد قيمة التعويض  دون البت  بمسألة توجبه التي يعود امر  النظر بها للمحاكم العادية.  وبما ان اللجنة الاستئنافية بقيامها بتحديد تعويض  المساهمة الذي قد  يتوجب  على عقار المستدعي, دون البحث  بمسألة هذا التعويض , تكون قد  طبقت  القانون, مما يقتضي معه رد السبب  المدلى به لهذه الجهة.\n*  تعليل  القرارات  الصادرة عن لجان الاستملاك.  *\nبما ان قانون الاستملاك في  مادته العاشرة اوجب  على لجان الاستملاك تعليل قراراتها, الامر المتوافق  مع المبادىء العامة المتعلقة بكل قرار يصدر عن هيئة قضائية او هيئة لها  الصفة القضائية.  وبما ان التعليل المقصود هو ان يتضمن القرار, من جملة ما يتضمن, بسطا  كافيا لاقوال الفريقين فيما يتعلق بطلباتهما والاسباب  التي يستندان  اليها والوسائل التي يتذرعان بها.  وبما انه يتبين من صورة القرار المطعون فيه انه تضمن الاشارة الى مرسوم  تعيين اللجنة والى قانون الاستملاك والى القرار البدائي وعلى الاستئناف   المقدم من احمد شاتيلا وطلبه فسخ القرار وعلى الاستئناف  المقدم من  الشركتين وطلباتهما, كما تضمن القول ان لجنة الاستملاك البدائية احسنت   في قرارها بتعيين تعويض  المساهمة الذي قد يترتب  على مالكي العقار 2092  راس  بيروت  لمالكي العقار - 1465 راس  بيروت  مما يدعو لجنة الاستملاك  الاستئنافية لتصديقه.  وبما ان القرار المطعون فيه لا يتضمن بسطا لاقوال الجهة المستدعية  وطعنها الامر الذي يتعذر معه على مرجع النقض  مراقبة ما اذا كانت   اللجنة العليا قد محصت  فعلا جميع تلك الاقوال والطعون كما انه - اي  القرار المطعون فيه - لا يبين السند الواقعي الذي ارتكزت  عليه هذه  اللجنة كي يتمكن من مراقبة كيفية استنادها الى عناصر التقدير المختلفة.  وبما انه اذا كان تقدير الوقائع يعود لقاضي الاساس  فان لمرجع النقض  ان  يراقب  مدى انطباق التقدير على احكام القانون.  وبما ان خلو القرار المطعون فيه مما تقدم ذكره يجعله مشوبا بمخالفة  القانون ويستوجب  نقضه.\n*  صحة الخصومة في الدعاوى المتعلقة بتعويض   المساهمة.  *\nبما ان القرار المطلوب  نقضه يتعلق بتعويض  المساهمة  المترتب  للعقار رقم 1465 على العقار 1092 منطقة رأس  بيروت .  وبما ان العقارين عائدان للاطراف  المتنازعين المستدعى والشركتين  المستدعى ضدهما.  وبما انه ليس  لبلدية بيروت  علاقة بالموضوع مما يقتضي اخراجها من  المحاكمة.\n*  اختصاص  لجان الاستملاك عند البحث  بتعويض   المساهمة.  *\nوبما انه وفقا لاحكام قانون الاستملاك, فان الهيئة الصالحة  للنظر بتعويض  المساهمة هي لجنة الاستملاك البدائية التي تستأنف   قراراتها امام اللجنة الاستئنافية.  وبما ان مسألة وجود استملاك قانوني او عدم وجوده لا يتعلق بمهمة اللجنة  التي تقتصر مهمتها في هذه القضية على تحديد تعويض  المساهمة الذي قد  يتوجب  على عقار لمصلحة عقار آخر.  وبما انه, عملا بالمادة 12 من قانون الاستملاك, تنحصر مهمة لجان  الاستملاك في تحديد قيمة التعويض  دون البت  بمسألة توجبه التي يعود امر  النظر بها للمحاكم العادية.  وبما ان اللجنة الاستئنافية بقيامها بتحديد تعويض  المساهمة الذي قد  يتوجب  على عقار المستدعي, دون البحث  بمسألة توجب  هذا التعويض , تكون  قد طبقت  القانون, مما يقتضي معه رد السبب  المدلى به لهذه الجهة."
}