{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69255",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 439 /1982",
  "card_info": {
    "court": "شورى",
    "number": "439",
    "year": "1982",
    "session_date": "26/10/1982",
    "chief": "وليم نون",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  علاقة مهلة مراجعة القضاء الشامل بمهلة مراجعة قضاء الابطال.  *\nوبما ان الشركة المستدعية ابرزت  جميع المستندات  التي يتوجب  عليها  تقديمها مع استدعاء المراجعة, ومنها وكالة المحامي والايصال المنصوص   عليه في المادة 58 من نظام مجلس  شورى الدولة.  وبما ان استدعاء المراجعة يحتوي على طلب  الزام الدولة المستدعى ضدها  بدفع ما تراه الشركة المستدعية متوجبا لها, وبالتالي يتضمن ضمنا وبصورة  اكيدة طلب  ابطال القرار الضمني بالرفض  الصادر عن الادارة.  وبما انه لا يمكن تطبيق المادة 59 المعدلة سنة 1967 من المرسوم  الاشتراعي رقم 119/59 الذي كان مرعي الاجراء بتاريخ تقديم المراجعة  الحاضرة, لان المادة المذكورة ترعى الحالة التي يكون فيها القرار  الاداري المضر قابلا للطعن بواسطة مراجعة الابطال ولكن عندما تكون  المراجعة الوحيدة التي يمكن تقديمها ضد القرار الاداري وهي مراجعة قضاء  شامل فان عدم امكان تقديم مراجعة الابطال يؤدي حتما الى عدم سريان مهلة  هذه المراجعة وبالتالي عدم سقوط حق مراجعة القضاء الشامل تبعا لسقوط حق  مراجعة الابطال.  وبما ان المراجعة الحالية تتضمن طلب  قيمة منشآت  ومباني استلمتها  الدولة المستدعى ضدها في نهاية الامتياز وتستند الى تفسير مادة من مواد  دفتر الشروط فهي مراجعة قضاء شامل لا صلة لها بقرار اداري نافذ قابل  للطعن بواسطة مراجعة الابطال لتجاوز حد السلطة.  وبما ان مهلة المراجعة ابتدأت  تسري من تاريخ صدور القرار الضمني بالرفض   الناجم عن سكوت  الادارة على المراجعة الادارية المقدمة من الشركة  المستدعية بتاريخ 8/4/971, فتكون المراجعة الحالية المقدمة بتاريخ  4/8/1971 واردة ضمن المهلة القانونية وينبغي قبولها شكلا.\n*  شروط استعادة الدولة مجانا للانشاءات  المقامة في نطاق الامتياز  وعلاقتها بقرار الحلول محل صاحب  الامتياز.  *\nبما ان الشركة المستدعية  تطلب  الزام الدولة المستدعى ضدها بان تدفع لها قيمة المباني والانشآت   التي اقامتها في نطاق امتيازها والتي قررت  الدولة استلامها في نهاية  الامتياز, بداعي ان الاموال هذه التي وضعت  الادارة يدها عليها كانت   كلها ملكا صرفا ونهائيا للشركة المستدعية بمجرد ان الادارة لم تمارس   حقها في استلامها عند نهاية الامتياز ووفقا للاصول وخلال المهلة المعينة  في دفتر الشروط.  وبما ان الامتياز, المعطى للشركة المستدعية بموجب  القانون الصادر  بتاريخ 28 كانون الثاني 1931 لمدة اربعين سنة, انتهى بتاريخ 29/2/1971  وقد استوجب  لتحديد حقوق الفريقين تطبيق احكام المادة 22 من دفتر الشروط  التي تتضمن كيفية وشروط تصفية اموال صاحب  الامتياز المنقولة وغير  المنقولة.  وبما ان المادة المدونة اعلاه تعطي الدولة حق الخيار بين ان تحل محل  صاحب  الامتياز او لا تحل محله في نهاية الامتياز, لكن قرار الحلول محل  صاحب  الامتياز له نتيجة حتمية وهي استعادة الدولة للمباني وانشآت   التوزيع و\"ومتعلقاتها\" مجانا وحرة ومطلقة وغير مقيدة بحق دين ممتاز او  رهن او غيره من الحقوق العينية.  وبما ان المجانية هذه معلقة على شرط ان تكون المباني والانشآت   \"مستهلكة\" اي ان يكون صاحب  الامتياز قد استرد قيمتها من واردات   الاستثمار عملا باحكام دفتر الشروط.  وبما ان المجانية والحالة هذه لا تنجم عن قرار الحلول محل صاحب   الامتياز بل عن واقع الاستهلاك, وهي عنصر من العناصر التي تؤخذ بعين  الاعتبار لتصفية حقوق صاحب  الامتياز بعد صدور القرار بالحلول محله الذي  يعتبر بمثابة قرار وضع اليد على موجودات  الامتياز ويحدد بداية التصفية  عملا باحكام المادة 22 من دفتر الشروط.  وبما ان موجب  اعلام صاحب  الامتياز بقرار الادارة قبل سنتين من نهاية  الامتياز له والحالة هذه مفعول اعلاني بالنسبة الى وضع الاموال التي  تقرر الادارة استلامها وبالتالي فلا علاقة له بالصفة المجانية لتلك  الاموال وليس  هو الذي يؤدي الى قيام حق الادارة بها.  وبما ان الغرض  الوحيد من ارسال الاعلام هو اشعار صاحب  الامتياز برغبة  الادارة في استلام الاموال المستهلكة وغير المستهلكة لكي يمتنع عن  التصرف  بها او عن اثقالها بحقوق الغير, وعليه فاذا اغفلت  الادارة  توجيه الاعلام قبل حلول اجل الامتياز بسنتين فلا يسقط حقها باستعادة  الاموال مجانا لان ذلك يؤدي الى اعطاء صاحب  الامتياز حق استيفاء ثمن  الاموال المستعادة من قبل الادارة مرتين, وهي نتيجة لم يقصدها دفتر  الشروط ولا يسمح بكل حال بها التفسير السليم لاحكام المادة 22 من دفتر  الشروط.  وبما ان جزاء اغفال الادارة توجيه الاعلام في الموعد المحدد يكون جعل كل  تصرف  بهذه الاموال من قبل صاحب  الامتياز قائما ويلزم الادارة بالتعويض   عن الضرر الذي يمكن ان يلحق بصاحب  الامتياز من جراء الموجب  الملقى  على هذا الاخير بتسليم الاموال للادارة حرة وطليقة من كل قيد.  وبما ان هذا الوضع القانوني يرتب  والحالة هذه على الادارة المسؤولية من  جراء ارتكابها الخطأ في تنفيذ موجباتها التعاقدية, ويشكل سببا خاصا  مستقلا عن السبب  الذي تدلي به الشركة المستدعية في المراجعة الحاضرة  ولذلك لا يمكن التطرق اليه والبحث  في صحته وفي توافر عناصر التعويض .  وبما ان ادعاء الشركة المستدعية باستعادة ملكيتها لاموال الامتياز  المستهلكة نتيجة عدم ارسال الادارة الاعلام في الوقت  المعين يكون  مستوجبا الرد وتكون الطريقة التي اتبعتها الادارة لتصفية حقوق صاحب   الامتياز صحيحة وسليمة باستثناء مسألة العدادات  التي وضعت  الادارة  يدها عليها مجانا واعتبرتها مستهلكة.  وبما ان هذه العدادات  هي ملك خاص  لصاحب  الامتياز عملا باحكام المادة  16 من دفتر الشروط التي تنص  على ان \"تحضير العداد ووضعه وترصرصه  وصيانته تكون على صاحب  الامتياز الذي يستوفي اجرة شهرية عليه\" وبالتالي  فالعداد لم يدخل في عداد الاموال التي يجري استهلاكها, ذلك ان المادة  المذكورة قد حددت  التعريفة على اساس  استيفاء صاحب  الامتياز\" اجرة  شهرية \"ولا يدخل في هذه العبارة ثمن العداد وفائدة هذا الثمن كما تدعي  الادارة في كتابها المرسل الى الشركة المستدعية بتاريخ 24 شباط 1971  برقم 274/5, ولم تثبت  الادارة انها اجرت  اتفاقا مع الشركة المستدعية  بهذا الخصوص  او انها عدلت  التعريفة لادخال العناصر التي تشير اليها  والتي من شأنها ان تؤدي الى اعتبار العدادات  مستهلكة.  وبما انه يتوجب  على الادارة دفع قيمة العدادات  المستعملة لدى  المشتركين ضمن نطاق الامتياز والتي لم تناقش  الادارة بقيمتها البالغة  /77560/ ليرة لبنانية وفقا لحسابات  الشركة المستدعية.\n*  مهلة قبول مراجعة القضاء الشامل  *\nوبما  انه لا يمكن تطبيق المادة 59 المعدلة سنة 1967 من المرسوم الاشتراعي رقم  59/119 الذي كان مرعي الاجراء بتاريخ تقديم المراجعة الحاضرة, لان  المادة المذكورة ترعى الحالة التي يكون فيها القرار الاداري المضر قابلا  للطعن بواسطة مراجعة الابطال ولكن عندما تكون المراجعة الوحيدة التي  يمكن تقديمها ضد القرار الاداري هي مراجعة قضاء شامل فان عدم امكان  تقديم مراجعة الابطال يؤدى حتما الى عدم سريان مهلة هذه المراجعة  وبالتالي عدم سقوط حق مراجعة القضاء الشامل تبعا لسقوط حق مراجعة  الابطال.  وبما ان المراجعة الحالية تتضمن طلب  قيمة منشآت  ومباني استلمتها  الدولة المستدعي ضدها في نهاية الامتياز وتستند الى تفسير مادة من مواد  دفتر الشروط فهي مراجعة قضاء شامل لا صلة لها بقرار ادارى نافذ قابل  للطعن بواسطة مراجعة الابطال لتجاوز حد السلطة.  وبما ان مهلة المراجعة ابتدأت  تسري من تاريخ صدور القرار الضمني بالرفض   الناجم عن سكوت  الادارة على المراجعة الادارية المقدمة من الشركة  المستدعية بتاريخ 971/04/08, فتكون المراجعة الحالية المقدمة بتاريخ  1971/08/04 واردة ضمن المهلة القانونية وينبغي قبولها شكلا.\n*  مفاعيل على اغفال الادارة اعلام صاحب   الامتياز برغبتها في استلام المباني والانشاءات .  *\nبما ان الشركة  المستدعية تطلب  الزام الدولة المستدعى ضدها بان تدفع لها قيمة المباني  والانشآت  التي اقامتها في نظاق امتيازها والتي قررت  الدولة استلامها  في نهاية الامتياز, بداعي ان الاموال هذه التي وضعت  الادارة يدها عليها  كانت  كلها ملكا صرفا ونهائيا للشركة المستدعية بمجرد ان الادارة لم  تمارس  حقها في استلامها عند نهاية الامتياز ووفقا للاصول وخلال المهلة  المعينة في دفتر الشروط.  وبما ان الامتياز, المعطى للشركة المستدعية بموجب  القانون الصادر بتارخ  28 كانون الثاني 1931 لمدة اربعين سنة, انتهى بتاريخ 1971/02/29 وقد  استوجبت  لتحديد حقوق الفريقين تطبيق احكام المادة 22 من دفتر الشروط  التي تتضمن كيفية وشروط تصفية اموال صاحب  الامتياز المنقولة وغير  المنقولة.  وبما ان هذه المادة التي تستند اليها الشركة المستدعية للادعاء بملكيتها  لتلك الاموال تنص  علي ما يلي: \"في نهاية المدة المحددة للامتياز يحق  للحكومة بموجب  اعلام يسبق ذلك بسنتين ان تحل محل صاحب  الامتياز وان  تأخذ جميع مباني وانشآت  التوزيع ومتعلقاتها, فاذا استعملت  الحكومة هذا  الحق بالمعامل والمحطات  ومحطات  التحويل والمعدات  الكهربائية  والميكانيكية والتركيبات  والتشعبات  المختصة بالامتياز تسلم اليه مجانا  حرة مطلقة غير مقيدة بحق دين ممتاز او رهن او غيره من الحقوق العينية  ولا يدفع تعويض  لصاحب  الامتياز الا عن كلف  القسم غير المستهلك من تلك  التركيبات . ان هذا التعويض  يكون مساويا للمصارفات  المحققة التي يكون  قد تحملها صاحب  الامتياز لانشاء الاشغال المذكورة اعلاه المتبقية في  نهاية الامتياز والتي تكون انجزت  في العشر سنين الاخيرة في الامتياز  بعد حسم قيمة كل انشاء عن كل سنة مرت  على اتمامه يدفع بدل التعويض  الى  صاحب  الامتياز في خلال الستة اشهر التي تلي نهاية الامتياز. اما فيما  يختص  بالمفروشات  والتحضيرات  فان الحكومة تترك لنفسها حق اخذها  بكاملها او اخذ القسم الذى تراه لازما... واذا لم تشأ الحكومة استلام  التوزيع وجب  على صاحب  الامتياز ان يرفع على حسابه وبدون تعويض  كل ما  كان موجودا في تركيباته فوق الطرق العامة او تحتها...\"  وبما ان المادة المدونة اعلاه تعطي الدولة حق الخيار بين ان تحل محل  صاحب  الامتياز او لا تحل محله في نهاية الامتياز, لكن قرار الحلول محل  صاحب  الامتياز له نتيجة حتمية وهي استعادة الدولة للمباني وانشآت   التوزيع ومتعلقاتهما مجانا وحرة ومطلقة وغير مقيدة بحق دين ممتاز او رهن  او غيره من الحقوق العينية.  وبما ان المجانية هذه معلقة على شرط ان تكون المباني والانشآت  مستهلكة  اي ان يكون صاحب  الامتياز قد استرد قيمتها من واردات  الاستثمار عملا  باحكام دفتر الشروط.  وبما ان المجانية والحالة هذه لا تنجم عن قرار الحلول محل صاحب   الامتياز بل عن واقع الاستهلاك, وهي عنصر من العناصر التي تؤخذ بعين  الاعتبار لتصفية حقوق صاحب  الامتياز بعد صدور القرار بالحلول محله الذي  يعتبر بمثابة قرار وضع اليد على موجودات  الامتياز ويحدد بداية التصفية  عملا باحكام المادة 22 من دفتر الشروط.  وبما ان موجب  اعلام صاحب  الامتياز بقرار الادارة قبل سنتين من نهاية  الامتياز له والحالة هذه مفعول اعلاني بالنسبة الى وضع الاموال التي  تقرر الادارة استلامها وبالتالي فلا علاقة له بالصفة المجانية لتلك  الاموال وليس  هو الذي يؤدي الى قيام حق الادارة بها.  وبما ان الغرض  الوحيد عن ارسال الاعلام هو اشعار صاحب  الامتياز برغبة  الادارة في استلام الاموال المستهلكة وغير المستهلكة لكي يمنع عن التصرف   بها او عن اثقالها بحقوق الغير, وعليه فاذا اغفلت  الادارة توجيه  الاعلام قبل حلول اجل الامتياز بسنتين فلا يسقط حقها باستعادة الاموال  مجانا لان ذلك يؤدى الى اعطاء صاحب  الامتياز حق استيفاء ثمن الاموال  المستعادة من قبل الادارة مرتين وهي نتيجة لم يقصدها دفتر الشروط ولا  يسمح بكل حال بها التفسير السليم لاحكام المادة 22 من دفتر الشروط.  وبما ان جزاء اغفال الادارة توجيه الاعلام في الموعد المحدد يكون جعل كل  تصرف  بهذه الاموال من قبل صاحب  الامتياز قائما ويلزم الادارة بالتعويض   عن الضرر الذي يمكن ان يلحق بصاحب  الامتياز من جراء الموجب  الملقى  على هذا الاخير بتسليم الاموال للادارة حرة وطليقة من كل قيد.  وبما ان هذا الوضع القانوني يرتب  والحالة هذه على الادارة المسؤولية من  جراء ارتكابها الخطأ في تنفيذ موجباتها التعاقدية, ويشكل سببا خاصا  مستقلا عن السبب  الذي تدلي به الشركة المستدعية في المراجعة الحاضرة  ولذلك لا يمكن التطرق اليه والبحث  في صحته في توافر عناصر التعويض .  وبما ان ادعاء الشركة المستدعية باستعادة ملكيتها لاموال الامتياز  المستهلكة نتيجة عدم ارسال الادارة الاعلام في الوقت  المعين يكون  مستوجبا الرد وتكون الطريقة التي اتبعتها الادارة لتصفية حقوق صاحب   الامتياز صحيحة وسليمة باستثناء مسألة العدادات  التي وضعت  الادارة  يدها عليها مجانا واعتبرتها مستهلكة.  وبما ان هذه العدادات  هي ملك خاص  لصاحب  الامتياز عملا باحكام المادة  16 من دفتر الشروط التي تنص  على ان تحضير  العداد ووضعه وترصرصه  وصيانته تكون على صاحب  الامتياز الذي يستوفي اجرة شهرية عليه وبالتالي  فالعداد لم يدخل في عداد الاموال التي يجري استهلاكها, ذلك ان المادة  المذكورة قد حددت  التعريفة على اساس  استيفاء صاحب  الامتياز اجرة  شهرية ولا يدخل في هذه العبارة ثمن العداد وفائدة هذا الثمن كما تدعي  الادارة في كتابها المرسل الى الشركة المستدعية بتاريخ 24 شباط 1971  برقم 5/274, ولم تثبت  الادارة انها اجرت  اتفاقا مع الشركة المستدعية  بهذا الخصوص  او انها عدلت  التعريفة لادخال العناصر التي تشير اليها  والتي من شأنها ان تؤدي الى اعتبار العدادات  مستهلكة.  وبما انه يتوجب  على الادارة دفع قيمة العدادات  المستعملة لدى  المشتركين ضمن نطاق الامتياز والتي لم تناقش  الادارة بقيمتها البالغة  /77560/ ليرة لبنانية وفقا لحسابات  الشركة المستدعية."
}