{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69285",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 442 /1982",
  "card_info": {
    "court": "شورى",
    "number": "442",
    "year": "1982",
    "session_date": "04/11/1982",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  حساب   مهلة المراجعة في حال صدور قانون تعليق المهل.  *\nبما ان المراجعة  الحاضرة ترمي لابطال قرار الرفض  الضمني الناتج عن لزوم الادارة الصمت   ازاء مذكرة ربط النزاع المقدمة بتاريخ 11/9/1975.  وبما ان المرسوم الاشتراعي رقم 34/77 قد قضى بتعليق مهل المراجعة  اعتبارا من 19/9/1975 ولغاية 15/6/1977 وعلى ان تعود للسريان مجددا  ابتداء من تاريخ 16/6/977.  وبما ان قرار الرفض  الضمني يكون قد حصل بتاريخ 8/8/1977 وان مهل الطعن  به تنتهي بتاريخ 8/10/1977.  وبما ان المراجعة الحاضرة المقدمة بتاريخ 7/9/977 تكون مقدمة ضمن المهلة  مستوفية الشروط وبالتالي مستوجبة القبول شكلا.\n*  حق  الادارة في الرجوع عن القرار الاداري المخالف  للقانون.  *\nوبما ان  الاجير هو في وضع نظامي بحيث  تطبق احكام النظام على اوضاعه فور صدورها.  وبما ان تصنيف  اجراء وزارة الاشغال العامة الصادر بالنظام بموجب   القرار رقم 1581/1 يوجب  اعطاء المستدعي الذي كان اجره بتاريخ صدور  النظام /9.90/ ل.ل. الاجر الذي يعلو اجره مباشرة اي عشر ليرات  لبنانية  وبالتالي يترتب  حساب  اجر المستدعي على هذا الاساس  عملا باحكام المادة  18 من القرار 1581/1.  وبما ان القرار رقم 710/1 تاريخ 26/8/974 (المتعلق بتحديد اجر الاجير)  والمطلوب  تنفيذه يكون مشوبا بمخالفة القانون, وكان ولا يزال بامكان  الادارة الرجوع عنه لانه من القرارات  المالية ذات  الصفة الاعترافية  التي يمكن الغاؤها حتى بعد مضي شهري الطعن القانونية.\n*  واجب   الادارة في تنفيذ قرار مخالف  لم ترجع عنه.  *\nوبما ان الادارة لم ترجع  عن هذا القرار وابلغته من المستدعي.  وبما ان قرار رفض  الادارة الضمني طلب  التنفيذ يكون مشوبا بتجاوز حد  السلطة بالنظر للحقوق المكتسبة التي نشأت  للمستدعي من جراء عدم الرجوع  والتبليغ, وبالتالي مستوجبا الابطال.\n*  اصول تصنيف  الاجراء عند صدور نظام جديد.  *\nوبما ان الاجير  هو في وضع نظامي بحيث  تطبق احكام النظام على اوضاعه فور صدورها.  وبما ان تصنيف  اجراء وزارة الاشغال العامة الصادر بالنظام بموجب   القرار رقم 1/1581 يوجب  اعطاء المستدعي الذي كان اجره بتاريخ صدور  النظام /9,90/ل ل. الاجر الذي يعلو اجره مباشرة اي عشر ليرات  لبنانية  وبالتالي يترتب  حساب  اجر المستدعي على هذا الاساس  عملا باحكام المادة  18 من القرار 1/1581.  وبما ان القرار رقم 1/710 تاريخ 1974/08/26 والمطلوب  تنفيذه يكون مشوبا  بمخالفة القانون, وكان ولا يزال بامكان الادارة الرجوع عنه لانه من  القرارات  المالية ذات  الصفة الاعترافية التي يمكن الغاؤها حتى بعد مضي  شهري الطعن القانونية.  وبما ان الادارة لم ترجع عن هذا القرار وابلغته من المستدعي.  وبما ان قرار رفض  الادارة الضمني طلب  التنفيذ يكون مشوبا بتجاوز حد  السلطة بالنظر للحقوق المكتسبة التي نشأت  للمستدعي من جراء عدم الرجوع  والتبليغ, وبالتالي مستوجبا الابطال.  وبما انه يقتضي تبعا لذلك تنفيذ القرار رقم 1/710 تاريخ 1974/08/26 ودفع  المبالغ التي استحقت  للمستدعي من جرائه مع فائدة هذه المبالغ من تاريخ  طلبها لاول مرة في مذكرة ربط النزاع وحتى الدفع الفعلي.  وبما ان ما ادلت  به الدولة لجهة سقوط بعض  المبالغ بمرور الزمن في غير  محله القانوني لان استحقاق هذه المبالغ نشأ بتاريخ صدور القرار سنة 1974  وان عدم دفعها كان بفعل الادارة والتداعي امام القضاء.\n*  حق الادارة في الرجوع عن القرار الاداري والنتائج المترتبة  على عدم ممارستها هذا الحق.  *\nوبما ان القرار رقم 1/710 تاريخ  1974/08/26 والمطلوب  تنفيذه يكون مشوبا بمخالفة القانون, وكان ولا يزال  بامكان الادارة الرجوع عنه لانه من القرارات  المالية ذات  الصفة  الاعترافية التي يمكن الغاؤها حتى بعد مضي شهري الطعن القانونية.  وبما ان الادارة لم ترجع عن هذا القرار وابلغته من المستدعي.  وبما ان قرار رفض  الادارة الضمني طلب  التنفيذ يكون مشوبا بتجاوز حد  السلطة بالنظر للحقوق المكتسبة التي نشأت  للمستدعي من جراء عدم الرجوع  والتبليغ, وبالتالي مستوجبا الابطال.  وبما انه يقتضي تبعا لذلك تنفيذ القرار رقم 1/710 تاريخ 1974/08/26 ودفع  المبالغ التي استحقت  للمستدعي من جرائه مع فائدة هذه المبالغ من تاريخ  طلبها لاول مرة في مذكرة ربط النزاع وحتى الدفع الفعلي.  وبما ان ما ادلت  به الدولة لجهة سقوط بعض  المبالغ بمرور الزمن في غير  محله القانوني لان استحقاق هذه المبالغ نشأ بتاريخ صدور القرار سنة 1974  وان عدم دفعها كان بفعل الادارة والتداعي امام القضاء.\n*  قطع مرور الزمن بفعل الادارة والتداعي امام القضاء.  *\nوبما  ان قرار رفض  الادارة الضمني طلب  التنفيذ يكون مشوبا بتجاوز حد السلطة  بالنظر للحقوق المكتسبة التي نشأت  للمستدعي من جراء عدم الرجوع  والتبليغ, وبالتالي مستوجبا الابطال.  وبما انه يقتضي تبعا لذلك تنفيذ القرار رقم 1/710 تاريخ 1974/08/26 ودفع  المبالغ التي استحقت  للمستدعي من جرائه مع فائدة هذه المبالغ من تاريخ  طلبها لاول مرة في مذكرة ربط النزاع وحتى الدفع الفعلي.  وبما ان ما ادلت  به الدولة لجهة سقوط بعض  المبالغ بمرور الزمن في غير  محله القانوني لان استحقاق هذه المبالغ نشأ بتاريخ صدور القرار سنة 1974  وان عدم دفعها كان بفعل الادارة والتداعي امام القضاء."
}