{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69290",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 443 /1982",
  "card_info": {
    "court": "شورى",
    "number": "443",
    "year": "1982",
    "session_date": "09/11/1982",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  صحة الخصومة في الدعاوى التي يقدمها اعضاء مجلس  الادارة  في مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت .  *\nبما ان المستدعي كان  عضوا في مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت  وان هذا المجلس  هو  مؤسسة عامة ويتمتع بالشخصية المعنوية والاستقلال المالي والاداري.  وبما ان تدخل سلطة الوصاية في تعيين وانهاء خدمات  رئيس  واعضاء مجلس   الادارة لدى المجلس  المذكور جاء عملا بالاحكام القانونية المرعية  الاجراء (المادة 5 من المرسوم رقم 11985 تاريخ 4/2/963) وليس  من شأن  هذا التدخل ان يحل سلطة الوصاية مكان المجلس  في علاقتها مع اعضاء مجلس   الادارة وبالتالي فان مداعاة المستدعي للمجلس  بصفته عضوا سابقا في مجلس   ادارته تكون في محلها القانوني, ويكون كل ما ادلى به من قبل المستدعى  بوجهه لهذه الجهة مستوجبا الرد.\n*  امكانية المطالبة بتعويض  الصرف  من الخدمة بعد انقضاء  مهلة الطعن بالمرسوم القاضي بالصرف .  *\nبما ان المستدعي يحصر المراجعة  بالمطالبة بالتعويضات  الناتجة عن انهاء خدماته دون ان يتعرض  لشرعية  المرسوم القاضي بانهاء هذه الخدمات , وبالتالي لا مجال للقول بانه مقيد  بمهلة الطعن بالمرسوم المذكور.  وبما ان المراجعة مقدمة طعنا بالقرار الضمني الناتج عن لزوم المستدعى  بوجهه الصمت  ازاء مذكرة ربط النزاع المقدمة من المستدعي الى المجلس   المذكور بتاريخ 31/3/971 والتي طالب  فيها بالتعويضات  المتوجبة له, وان  المراجعة مقدمة بتاريخ 29/5/971 فان هذه المراجعة تكون مقدمة ضمن المهلة  مستوفية الشروط وبالتالي مستوجبة القبول لهذه الجهة.\n*  الوضع القانوني لرئيس  واعضاء مجلس  الادارة في مجلس   تنفيذ المشاريع الكبرى لمدينة بيروت .  *\nوبما ان المستدعي يطالب  بتعويض   صرف  وتعويض  شهري انذار وتعويض  اجازات  ادارية عن سنتين وباجور غير  مدفوعة, مستندا في ذلك الى المبادىء القانونية العامة واحكام قانون  الموجبات  والعقود وقانون العمل وقوانين وانظمة الموظفين.  وبما ان قيام حق للمستدعي بالتعويضات  التي يطالب  بها يتوقف  على تحديد  الحقوق المرتبطة بصفته كعضو في مجلس  ادارة مجلس  تنفيذ المشاريع الكبرى  لمدينة بيروت .  وبما ان النصوص  المنظمة للمجلس  المذكور لم تنص  على اعتبار رئيس   واعضاء مجلس  الادارة فيه من الموظفين لديه كما انها لم تنص  على اي حق  لهم بتعويض  من اي نوع كان يترتب  لهم عند انتهاء مهامهم لديه.  وبما ان وضع المستدعي لجهة نوع المهمة التي كان مكلفا بها كعضو في مجلس   ادارة مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت  لا يخضع لاحكام قانون  العمل او للاحكام الخاصة بالعمل الواردة في قانون الموجبات  والعقود  لاختلاف  وضعه عن الاوضاع التي عنتها هذه النصوص  والاحكام.\n*  اصول استيفاء تعويض المساهمة في حال الاستملاك  *\nحيث ان اجتهاد هذا  المجلس قد تمشى على القول انه يقتضي حسم قيمة تعويض المساهمة المنصوص  عنه في الفقرة الرابعة من المادة 40 من المرسوم الاشتراعي رقم 45- ل  تاريخ 1932/10/13 من ربع التحسين عملا بمبدأ المساواة بين المالكين اذ  انه في حال اعتماد مبدأ مخالف يتحمل من لا يساهم مجانا بشيء اقل من  المالك المساهم"
}