{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69286",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 446 /1982",
  "card_info": {
    "court": "شورى",
    "number": "446",
    "year": "1982",
    "session_date": "09/11/1982",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  شروط  اعتبار القرار الاداري عديم الوجود.  *\nوبما ان المراجعة الحاضرة ترمي  لابطال رفض  الادارة تنفيذ القرار رقم 86/ق تاريخ 25/1/973 والزامها  بتنفيذ هذا القرار الذي تضمن اعطاء المستدعي تعويضي السيارة والتمثيل  البالغين /300/ ل.ل شهريا وبمفعول رجعي اعتبارا من تاريخ تعيينه رئيسا  لمجلس  ادارة مشروع نبع الغار.  وبما ان المستدعي يبني حقده بالتعويض  المطلوب  على ان القرار رقم 86/ق  تاريخ 25/1/973 قد ابلغ منه بذات  التاريخ واولاه حقا مكتسبا بالتعويضين  المذكورين وان السلطة, على فرض  ان في هذا القرار مخالفة قانونية ما, لم  ترجع عنه ضمن مهلة شهري المراجعة من تاريخ التبليغ.  وبما ان المستدعي بوجهها تدلي بان القرار المذكور هو من القرارات   العديمة الوجود لتجاوزه على صلاحية السلطة التشريعية, باعتبار ان اقرار  مثل هذه التعويضات  هو من اختصاص  السلطة التشريعية, وبالتالي فان هذا  القرار ليس  من شأنه ان ينشأ حقا للمستدعي كما انه يمكن الرجوع عنه خارج  مهلة الشهرين من تاريخ نفاذه, وانها رجعت  عنه بالواقع ضمنا بمفعول  لزومها الصمت  على مذكرة ربط النزاع المقدمة من المستدعي بتاريخ  30/11/1973.  بما ان عدم الاختصاص  الذي من شأنه ان يجعل القرار المتخذ عديم الوجود  هو الذي يكون عدم الاختصاص  فيه مساويا لاغتصاب  السلطة.  وبما ان قرار اعطاء المستدعي تعويضي التمثيل والسيارة صدر عن وزير  الموارد المائية والكهربائية وهو يتناول اعطاء موظف  تابع للوزير  المذكور تعويضا ويستند الى نصوص  وآراء تولي الوزير المذكور اعطاء  التعويضين المذكورين وانما لغير المستدعي ولفير من هم في وضعه وانه في  حال وضع المستدعي كان يقتضي صدور نص  اعطاء التعويضين بمرسوم يتخذ في  مجلس  الوزراء عملا باحكام المادة 25 من المرسوم الاشتراعي رقم  112/1959.  وبما ان عيب  عدم الاختصاص  الذي يعزى والحالة هذه الى القرار رقم 86/ق  والذي يستنتج من مخالفة النصوص  المتقدم ذكرها, هو اتخاذه من قبل سلطة  هي دون السلطة المخولة قانونا حق اتخاذه اي اتخاذه من قبل وزير الموارد  المائية والكهربائية في حين ان الموضوع الذي يتناوله كان يوجب  اقراره  بمرسوم يتخذ في مجلس  الوزراء.  وبما ان عيب  عدم الاختصاص  المتقدم ذكره هو من قبيل عدم الاختصاص   البسيط الناتج عن توزيع الاختصاص  ضمن السلطة التنفيذية الواحدة  (Incompetence simple-ration materise) وليس  بالتالي من قبيل اغتصاب   السلطة التشريعية (Usurpation de pouvoirs) الذي تدلي به المستدعى  بوجهها.\n*  واجب   الادارة في تنفيذ القرار الاداري المخالف  للقانون والذي لم ترجع عنه.  *\nوبما ان قرار وزير الموارد المائية والكهربائية رقم 86/ق تاريخ 25/1/973  يعتبر والحالة هذه من القرارات  الادارية الفردية المخالفة للقانون التي  كان ولا يزال بامكان الادارة الرجوع عنها بالنظر لاقرارها بحقوق مالية  غير متوجبة.  وبما ان وزارة الموارد المائية والكهربائية لم ترجع عن القرار رقم 86/ق  تاريخ 25/1/1973 ضمن المهلة القانونية رغم قرار مجلس  الوزراء المتخذ  بتاريخ 5/11/973 والذي اعتبر القرار رقم 86/ق في غير محله القانوني وانه  لا يستحق للمستدعي التعويضات  المقررة فيه.  وبما انه يكون قد ترتب  للمستدعي من جراء ما تقدم حقا بالتعويضين اللذين  نص  عليهما القرار المذكور.\n*  حق الادارة في الرجوع عن القرار الاداري والنتائج المترتبة على  عدم ممارستها هذا الحق.  *\nوبما ان المراجعة الحاضرة ترمي لابطال رفض   الادارة تنفيذ القرار رقم 86/ق تاريخ 1973/01/25 والزامها بتنفيذ هذا  القرار الذي تضمن اعطاء المستدعي تعويضي السيارة والتمثيل البالغين  /300/ ل ل شهريا وبمفعول رجعي اعتبارا من تاريخ تعيينه رئيسا لمجلس   ادارة مشروع نبع الغار.  وبما ان المستدعي يبني حقه بالتعويض  المطلوب  على ان القرار رقم 86/ق  تاريخ 1973/01/25 قد ابلغ بذات  التاريخ واولاده حقا مكتسبا بالتعويضين  المذكورين وان السلطة, على فرض  ان في هذا القرار مخالفة قانونية ما, لم  ترجع عنه ضمن مهلة شهري المراجعة من تاريخ التبليغ.  وبما ان المستدعى بوجهها تدلي بان القرار المذكور هو من القرارات   العديمة الوجود لتجاوزه على صلاحية السلطة التشريعية, باعتبار ان اقرار  مثل هذه التعويضات  هو من اختصاص  السلطة التشريعية, وبالتالي فان هذا  القرار ليس  من شأنه ان ينشأ حقا للمستدعي كما انه يمكن الرجوع عنه خارج  مهلة الشهرين من تاريخ نفاذه, وانها رجعت  عنه بالواقع ضمنا بمفعول  لزومها الصمت  على مذكرة ربط النزاع المقدمة من المستدعي بتاريخ  1973/11/30  بما ان عدم الاختصاص  الذي من شأنه ان يجعل القرار المتخذ عديم الوجود  هو الذي يكون عدم الاختصاص  فيه مساويا لاغتصاب  السلطة.  وبما ان قرار اعطاء المستدعي تعويضي التمثيل والسيارة صدر عن وزير  الموارد المائية والكهربائية وهو يتناول اعطاء موظف  تابع للوزير  المذكور تعويضا ويستند الى نصوص  وآراء تولي الوزير المذكور اعطاء  التعويضين المذكورين وانما لغير المستدعي ولغير من منهم في وضعه وانه في  حال وضع المستدعي كان يقتضي صدور نص  اعطاء التعويضين بمرسوم يتخذ في  مجلس  الوزراء عملا باحكام المادة 25 من المرسوم الاشتراعي رقم 1959/112  وبما ان عيب  عدم الاختصاص  الذي يعزى والحالة هذه الى القرار رقم 86/ق  والذي يستنتج من مخالفة النصوص  المتقدم ذكرها, هو اتخاذه من قبل سلطة  هي دون السلطة المخولة قانونا حق اتخاذه اي اتخاذه من قبل وزير الموارد  المائية والكهربائية في حين ان الموضوع الذي يتناوله كان يوجب  اقراره  بمرسوم يتخذ في مجلس  الوزراء.  وبما ان عيب  الاختصاص  المتقدم ذكره هو من قبيل عدم الاختصاص  البسيط  الناتج عن توزيع الاختصاص  ضمن السلطة التنفيذية الواحدة (Incompetence  simple) وليس  بالتالي من قبل اغتصاب  السلطة التشريعية (Usurpation de  pouvoirs) الذي تدلي به المستدعي بوجهها.  وبما ان قرار وزير الموارد المائية والكهربائية رقم 86/ق تاريخ  1973/01/25 يعتبر والحالة هذه من القرارات  الادارية الفردية المخالفة  للقانون التي كان ولا يزال بامكان الادارة الرجوع عنها بالنظر لا قرارها  بحقوق مالية غير متوجبة.  وبما ان وزارة الموارد المائية والكهربائية لم ترجع عن القرار رقم 86/ق  تاريخ 1973/01/25 ضمن المهلة القانونية رغم قرار مجلس  الوزراء المتخذ  بتاريخ 1973/11/05 والذي اعتبر القرار رقم 86/ق في غير محله القانوني  وانه لا يستحق للمستدعي التعويضات  المقررة فيه.  وبما انه يكون قد ترتب  للمستدعي من جراء ما تقدم حقا بالتعويضين اللذين  نص  عليهما القرار المذكور."
}