{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69288",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 448 /1982",
  "card_info": {
    "court": "شورى",
    "number": "448",
    "year": "1982",
    "session_date": "11/11/1982",
    "chief": "ميشال عبود",
    "members": "/الحسواني//سرحان/"
  },
  "ruling_text": "*  مهلة  مراجعة القضاء الشامل بشأن القرارات التنظيمية.  *\nبما ان المستدعى  بوجهها تطلب  رد المراجعة شكلا لورودها بعد انقضاء المهل القانونية وفقا  لاحكام المادة الثامنة من القانون الموضوع موضع التنفيذ بالمرسوم  7881/1967.  وبما ان المادة المشار اليها تتعلق بالقرارات  الادارية الفردية  وبما ان القرار المشكو منه هو من القرارات  التنظيمية ولا يدخل في  التالي في نطاق المادة المشار اليها.\n*  شروط  الاستناد الى الخطأ كسبب  للمسؤولية الادارية.  *\nبما ان الجهة المستدعية  طلبت  الزام المستدعى بوجهها بالتعويض  عن الاضرار التي لحقت  بها من  جراء منع الاستحمام في مياه البحر وفي احواضها بالاستناد الى مبدأ  المساواة امام الاعباء العامة ومن ثم وفي لائحتها المسجلة بتاريخ  4/12/1972 اسندت  طلبها الى خطأ الجهة المستدعى بوجهها بتوسيعها نطاق  تدبير منع السباحة وشموله الى السباحة في الاحواض  ذات  الماء المكرر  والمطهر بمادة الكلور.  وبما ان الاستناد الى الخطأ كسبب  للمسؤولية قد جاء بعد انقضاء المهلة  القانونية ويشكل سببا جديدا ويقتضي رده.\n*  شروط  الاستناد الى مبدأ المساواة كسبب  للمسؤولية الادارية.  *\nبما ان الجهة  المستدعية طلبت  الزام المستدعى بوجهها بالتعويض  عن الاضرار التي لحقت   بها من جراء منع الاستحمام في مياه البحر وفي احواضها بالاستناد الى  مبدأ المساواة امام الاعباء العامة ومن ثم وفي لائحتها المسجلة بتاريخ  4/12/1972 اسندت  طلبها الى خطأ الجهة المستدعى بوجهها بتوسيعها نطاق  تدبير منع السباحة وشموله الى السباحة في الاحواض  ذات  الماء المكرر  والمطهر بمادة الكلور.  وبما انه من المسلم به ان القرارات  الادارية العامة لا تترتب  عليها  مسؤولية بالاستناد الى مبدأ المساواة الا اذا نشأ عنها ضرر بليغ خاص   خارج عن المألوف  وان لا يبغي الاجراء مصلحة عامة.  وبما انه في القضية الحاضرة فان القرار المشكو منه ليس  خاصا بالجهة  المستدعية ويشمل كافة الحمامات  البحرية العامة والخاصة كما ان الضرر  ليس  بليغا وذلك لان الاجراء موقت  ويبقى للجهة المستدعية استثمار  المقهى دون الحمامات .  وبما انه علاوة على ذلك فان هدف  القرار تحقيق مصلحة عامة وهي صيانة  الصحة العامة.\n*  مسؤولية الادارة  من جراء منع الاستحمام في مياه البحر وفي احواضها  *\nبما ان الجهة  المستدعية طلبت  الزام المستدعى بوجهها بالتعويض  عن الاضرار التي لحقت   بها من جراء منع الاستحمام في مياه البحر وفي احواضها بالاستناد الى  مبدأ المساواة امام الاعباء العامة ومن ثم وفي لائحتها المسجلة بتاريخ  1972/12/04 اسندت  طلبها الى خطأ لجهة المستدعى بوجهها بتوسيعها نطاق  تدبير منع السباحة وشموله الى السباحة في الاحواض  ذات  الماء المكرر  والمطهر بمادة الكلور.  وبما ان الاستناد الى الخطأ كسبب  للمسؤولية قد جاء بعد انقضاء المهلة  القانونية ويشكل سببا جديدا ويقتضي رده.  وبما انه من المسلم به ان القرارات  الادارية العامة لا تترتب  عليها  مسؤولية بالاستناد الى مبدأ المساواة الا اذا نشا عنها ضرر بليغ خاص   خارج عن المألوف  وان لا يبغي الاجراء مصلحة عامة.  وبما انه في القضية الحاضرة فان القرار المشكو منه ليس  خاصا بالجهة  المستدعية ويشمل كافة الحمامات  البحرية العامة والخاصة كما ان الضرر  ليس  بليغا وذلك لان الاجراء موقت  ويبقى للجهة المستدعية استثمار  المقهى دون الحمامات .  وبما انه علاوة على ذلك فان هدف  القرار تحقيق مصلحة عامة وهي صيانة  الصحة العامة.  وبما انه يقتضي رد المراجعة لعدم اسنادها الى اساس  قانوني.\n*  مسؤولية الادارة  عن القرارات  الادارية العامة  *\nوبما انه من المسلم به ان القرارات   الادارية العامة لا تترتب  عليها مسؤولية بالاستناد الى مبدأ المساواة  الا اذا نشأ عنها ضرر بليغ خاص  خارج عن المألوف  وان لا يبغي الاجراء  مصلحة عامة.  وبما انه في القضية الحاضرة فان القرار المشكو منه ليس  خاصا بالجهة  المستدعية ويشمل كافة الحمامات  البحرية العامة والخاصة كما ان الضرر  ليس  بليغا وذلك لان الاجراء موقت  ويبقى للجهة المستدعية استثمار  المقهى دون الحمامات .  وبما انه علاوة على ذلك فان هدف  القرار تحقيق مصلحة عامة وهي صيانة  الصحة العامة.\n*  شروط الادلاء  بالخطأ كسبب  للمسؤولية الادارية.  *\nبما ان الجهة المستدعية طلبت  الزام  المستدعى بوجهها بالتعويض  عن الاضرار التي لحقت  بها من جراء منع  الاستحمام في مياه البحر وفي احواضها بالاستناد الى مبدأ المساواة امام  الاعباء العامة ومن ثم وفي لائحتها المسجلة بتاريخ 1972/12/04 اسندت   طلبها الى خطأ الجهة المستدعى بوجهها بتوسيعها نطاق تدبير منع السباحة  وشموله الى السباحة في الاحواض  ذات  الماء المكرر والمطهر بمادة  الكلور.  وبما ان الاستناد الى الخطأ كسبب  للمسؤولية قد جاء بعد انقضاء المهلة  القانونية ويشكل سببا جديدا ويقتضي رده."
}