{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69284",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 450 /1982",
  "card_info": {
    "court": "شورى",
    "number": "450",
    "year": "1982",
    "session_date": "11/11/1982",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  مسؤولية الدولة عن الحوادث  التي يسببها وجود الحطام البحري.  *\nبما ان  المستدعين يطالبان بالتعويض  عن الاضرار التي لحقت  بهما من جراء اصطدام  مركبهما بحطام الباخرة مقدونية على مسافة نحو 400 متر من شاطىء الروشة.  وبما انه يتبين من ملف  التحقيق الذي اجراه مخفر حبيش  بالحادث  ان  المركب  قد اصطدم فعلا بحطام الباخرة \"مقدونية\" على بعد نحو 400 متر من  شاطىء الروشة ولم يظهر وجود اشارة خطر او علامات  تدل على ذلك, على  القسم الظاهر من الحطام كما تدعي الدولة.  وبما ان من واجب  الدولة ان تنبه الى الاخطار المحتملة الفني قد تعترض   سير المراكب  البحرية على انواعها وبشتى الوسائل تفاديا للحوادث  لا  سيما عند حدوث  حالات  غرق للبواخر او في حالة وجود حطام بحري.  وبما ان الدولة قد قصرت  في عدم وضعها الاشارات  والعلامات  اللازمة على  حطام الباخرة الغارقة مقدونية لا سيما وان المنطقة التي وقع فيها الحادث   هي منطقة تعود اصحاب  الزوارق والمراكب  الشراعية والبخارية على  ارتيادها بقصد النزهة.  وبما انه يتبين من افادة احد الشهود والواردة في ملف  التحقيق المشار  اليه والذي قطر المركب  المتضرر ان المركب  قد اصطدم في \"الصاري للباخرة  مقدونيا الذي يرى بأم العين وهو على مستوى علو مياه البحر...\"  وبما انه من الواضح اذن ان قائد مركب  المستدعيين قد ارتكب  خطأ بعدم  انتباهه واخذه الاحتياطات  اللازمة لتجنب  حطام الباخرة الذي كان  بالامكان رؤيته لو كان اكثر حذرا وتنبها.  وبما انه وان كان خطأ الضحية هذا لا يستتبع حكما نفي مسؤولية الدولة  بصورة كاملة وذلك لعدم وضعها الاشارات  اللازمة الا انه بالنظر لجسامته  يخفض  من قدر هذه المسؤولية الى نسبة الربع.\n*  مسؤولية الادارة من جراء عدم وضع الاشارات   والعلامات  اللازمة على حطام البواخر الغارقة  *\nبما ان المستدعيين  يطالبون بالتعويض  عن الاضرار التي لحقت  بهما من جراء اصطدام مركبهما  بحطام الباخرة مقدونية على مسافة نحو 400 متر من شاطيء الروشة.  وبما ان الدولة تنفي من جهة ثبوت  حصول هذا الاصطدام ولا تستبعد ان يكون  المركب  قد ارتطم بالصخور البحرية المتواجدة بكثرة في هذه المنطقة تحت   سطح البحر, وتدلي من جهة ثانية بان رئاسة المرفأ قد وضعت  على القسم  الظاهر من الحطام اشارة الخطر.  وبما انه يتبين من ملف  التحقيق الذي اجراه مخفر حبيش  بالحادث  ان  المركب  اصطدم فعلا بحطام الباخرة مقدونية على بعد نحو 400 متر من شاطىء  الروشة ولم يظهر وجود اشارة خطر او علامات  تدل على ذلك, على القسم  الظاهر من الحطام كما تدعي الدولة.  وبما ان من واجب  الدولة ان تنبه الى الاخطار المحتملة التي قد تعترض   سير المراكب  البحرية على انواعها وبشتى الوسائل تفاديا للحوادث  لا  سيما عند حدوث  حالات  غرق للبواخر او في حالة وجود حطام بحري.  وبما ان الدولة قد قصرت  في عدم وضعها الاشارات  والعلامات  اللازمة على  حطام الباخرة الغارقة مقدونية لا سيما وان المنطقة التي وقع فيها الحادث   هي منطقة تعود اصحاب  الزوارق والمراكب  الشراعية والبخارية على  ارتيادها بقصد النزهة.  وبما انه يتبين من افادة الشهود والواردة في ملف  التحقيق المشار اليه  والذي قطر المركب  المتضرر ان المركب  المذكور قد اصطدم في الساري  للباخرة مقدونيا الذي يرى بام العين وهو على مستوى علو مياه البحر...  وبما انه من الواضح اذن ان قائد مركب  المستدعيين قد ارتكب  خطأ بعدم  انتباهه واخذه الاحتياطات  اللازمة لتجنب  حطام الباخرة الذي كان  بالامكان رؤيته لو كان اكثر حذرا وتنبها.  وبما انه وان كان خطأ الضحية هذا لا يستتبع نفي مسؤولية الدولة بصورة  كاملة وذلك لعدم وضعها الاشارات  اللازمة الا انه بالنظر لجسامته يخفف   من قدر هذه المسؤولية الى نسبة الربع.  وبما انه لا يمكن الركون الى تقرير الخبير لجهة كيفية حصول الحادث  لانه  مبني على مجرد استنتاجات  شخصية اذ ان التقرير قد وضع بعد اربعة ايام  على حصوله واثناء معاينته للمركب  المتضرر في مرفأ السان جورج.  وبما انه بعد الاخذ بعين الاعتبار نسبة مسؤولية كل من الفريقين عن  الحادث  يرى المجلس , بما له من حق التقدير, التعويض  على المستدعيين  بمبلغ /1000/ ل.ل. الف  ليرة لبنانية."
}