{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69311",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 464 /1982",
  "card_info": {
    "court": "شورى",
    "number": "464",
    "year": "1982",
    "session_date": "11/11/1982",
    "chief": "ميشال عبود",
    "members": "/الحسواني//سليمان/"
  },
  "ruling_text": "*  غاية الاستلام الموقت  والنهائي للاشغال العامة وكيفية التأكد من  تحققها.  *\nبما ان الغاية من الاستلام المؤقت  والنهائي للاشغال العامة  هو التأكد من انطباقها على دفتر الشروط والاحكام, وان هذه الواقعة تتحقق  من تاريخ قيام لجنة الاستلام المعينة قانونا من قبل الادارة المختصة  بالتحقيق والتأكد من سلامة الاشغال وعدم مخالفتها لعقد الاتفاق, وليس   من تاريخ تصديق محضر لجنة الاستلام من قبل السلطة الادارية العليا, اي  مجلس  الادارة في القضية الحاضرة, ذلك ان هذا التصديق هو معاملة ادارية  غايتها اعطاء المعاملة مجراها القانوني ولا تأثير في ذلك على صحة  الوقائع المطلوبة والواردة في محضر لجنة الاستلام ويقتضي رد الدفع  المتعلق بهذه الجبهة.\n*  التاريخ الواجب  اعتماده لاستلام الاشغال العامة.  *\nوبما ان التاريخ  الواجب  اعتماده عند استلام الاشغال هو تاريخ المحضر الموضوع من لجنة  الاستلام وليس  تاريخ الكشف  او اية معاملة اخرى, لان التحقيق الذي  تجريه هذه اللجنة لا يعتبر نهائيا الا بتاريخ وضع المحضر, وهو على كل  حال, التاريخ الصحيح الواجب  الاخذ به, دون اي تاريخ آخر, ويقتضي رد هذا  الدفع ايضا.\n*  اصول الاستلام المؤقت  والنهائي للاشغال العامة.  *\nبما ان  الغاية من الاستلام المؤقت  والنهائي للاشغال العامة هو التأكد من  انطباقها على دفتر الشروط والاحكام, وان هذه الواقعة تتحقق من تاريخ  قيام لجنة الاستلام المعينة قانونا من قبل الادارة المختصة بالتحقيق  والتأكد من سلامة الاشغال وعدم مخالفتها لعقد الاتفاق, وليس  من تاريخ  تصديق محضر لجنة الاستلام من قبل السلطة الادارية العليا, اي مجلس   الادارة في القضية الحاضرة, ذلك ان هذا التصديق هو معاملة ادارية غايتها  اعطاء المعاملة مجراها القانوني ولا تأثير في ذلك على صحة الوقائع  المطلوبة والواردة في محضر لجنة الاستلام ويقتضي رد الدفع المتعلق بهذه  الجهة.  وبما ان التاريخ الواجب  اعتماده عند استلام الاشغال هو تاريخ المحضر  الموضوع من لجنة الاستلام وليس  تاريخ الكشف  اواية معاملة اخرى, لان  التحقيق الذي تجريه هذه اللجنة لا يعتبر نهائيا الا بتاريخ وضع المحضر,  وهو على كل حال, التاريخ الصحيح الواجب  الاخذ به, دون اي تاريخ آخر,  ويقتضي رد هذا الدفع ايضا.  وبما انه يتبين من اوراق هذه المراجعة ان لجنة استلام الاشغال قد وضعت   محضرا بتاريخ 69/01/13 عند الاستلام المؤقت  ومحضرا بتاريخ 1969/07/08  عند الاستلام النهائي, اي ان المهلة بين التاريخين هي اقل من ستة اشهر  الملحوظة في البند الرابع من اتفاقية الاشغال بالتراضي المعقودة بين  مجلس  المشاريع وبين شركة سي اندسي بتاريخ 1968/10/08, ويكون قرار ديوان  المحاسبة الذي توصل الى النتيجة التي اقترن بها في محله القانوني  ومستوجب  التصديق خاصة وانه لا يمكن المستدعيان ان يدليا بجهلهما  القانون وبالتالي لا يمكنهما الافادة من الاعفاء المنصوص  عنه في المادة  59 من قانون تنظيم ديوان المحاسبة."
}