{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69310",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 465 /1982",
  "card_info": {
    "court": "شورى",
    "number": "465",
    "year": "1982",
    "session_date": "11/11/1982",
    "chief": "ميشال عبود",
    "members": "/الحسواني//سليمان/"
  },
  "ruling_text": "*  مفعول قانون العفو بالنسبة للعقوبات  المسلكية التي يحكم بها ديوان  المحاسبة على الموظف .  *\nبما ان قوانين العفو هي من القوانين  الاستئنافية التي يقتضي ان تنشر وتطبق بصورة حصرية وضيقة بحيث  يقتصر  مفعولها على ما يعاقب  عليه قانون الجزاء ولا يتعداه الى العقوبات   المسلكية مثلا الا اذا نص  القانون الذي منحه صراحة على ذلك  وبما انه من مراجعة قانون العفو رقم 8 الصادر بتاريخ 17 شباط 1969 يتبين  انه لم يرد فيه نص  خاص  بشأن المخالفات  المنصوص  عليها بالمرسوم  الاشتراعي رقم 118/1959.\n*  مدى  مسؤولية عضو مجلس  ادارة مجلس  تنفيذ المشاريع الانشائية بالنسبة لدرس   وتنفيذ المشاريع التي تحال عليه.  *\nوبما ان مجلس  تنفيذ المشاريع  الانشائية يتولى ادارة الاموال العمومية وقد اوكل اليه درس  وتنفيذ  المشاريع التي تحال اليه بقرار من مجلس  الوزراء فيكون اعضاء المجلس   مسؤولين عن الاهمال والتقصير لدرس  المشاريع او لتنفيذها.  وبما ان التعديلات  التي اشار اليها المستدعي والتي كانت  سبب  التأخير  المشكو منه قد ظهرت  ضرورتها قبل البدء بالتنفيذ وليس  اثناء التنفيذ  وكان على مجلس  الادارة ادخال التعديلات  موضوع الملحق \"1\" في طلب   المشروع الاساسي او على اقل تعديل الاسراع في وضع هذا الملحق بينما ترى  المجلس  ينتظر اكثر من سنتين بين تاريخ تقديم السيد ميلاد يمين لدراسته  للجسور في 25/10/965 وتاريخ اعطاء امر المباشرة بالعمل لاعادة هذه  الدراسة في 27/11/967 بالرغم من ارتباطات  المجلس  وبالرغم من المراجعات   والتحفظات  المقدمة من قبل جهاز المناظرة.  وبما ان الشروط والتحفظات  التي اتخذها مجلس  الادارة والمبررات  التي  اوردها مستدعي النقض  ليس  من شأنها ان تعفي من مسؤولية التسبب  في  التأخير.\n*  مفعول علم الموظف  بوجود المخالفة وقت  ارتكابها على الحكم عليه من قبل  ديوان المحاسبة.  *\nوبما انه يتبين من مراجعة كتاب  رئيس  مجلس  تنفيذ  المشاريع الانشائية الى ديوان المحاسبة ان التعديلات  والاشغال العائدة  لمآخذ المياه وجسور البولفار موضوع الملحق رقم \"1\" كانت  ضرورية  وضرورتها بانت  قبل التنفيذ وانه بالنسبة لجسور البولفار فان التأخير  ليس  مرده متعهدي الدروس  بل ناتج عن تاريخ تقديم السيد يمين لدراسته  وتاريخ اعطاء امر المباشرة بالعمل لاعادة هذه الدراسة.  وبما انه لا يمكن القول ان المستدعي لم يكن عالما تمام العلم بوجود  المخالفة طالما ان جهاز المناظرة قد وجه الى المجلس  بتواريخ مختلفة كتب   تذكير وتحفظات .  وبما ان شروط تطبيق المادة 58 من نظام ديوان المحاسبة تكون متوفرة وجاء  القرار في موقعه القانوني.\n*  مفعول قانون العفو بالنسبة للمخالفات المنصوص  عليها في قانون تنظيم ديوان المحاسبة.  *\nبما ان قوانين العفو هي من  القوانين الاستثنائية التي يقتضي ان تنشر وتطبق بصورة حصرية وضيقة بحيث  يقتصر مفعولها على ما يعاقب عليه قانون الجزاء ولا يتعداه الى العقوبات  المسلكية مثلا الا اذا نص  القانون الذي منحه صراحة على ذلك.  وبما انه من مراجعة قانون العفو رقم 8 الصادر بتاريخ 1969/02/17 يتبين  انه لم يرد فيه نص خاص بشأن المخالفات المنصوص عليها بالمرسوم الاشتراعي  رقم 1959/118.  وبما ان المخالفات المنسوبة الى مستدع النقض تكون غير مشمولة بالعفو  ويكون القرار المطعون فيه قد صدر متوافقا مع القانون لهذه الجهة.\n*  مسؤولية اعضاء مجلس  الادارة في مجلس  تنفيذ  المشاريع الانشائية عن التأخير في اعادة درس  المشاريع المنفذة.  *\nبما  ان المادة 57 نصت  على معاقبة كل موظف  ارتكب  خطأ او تقصيرا او اهمالا  من شأنه ايقاع ضرر مادي بالاموال العمومية.  وبما ان ديوان المحاسبة قد نسب  الى مستدعي النقض  التأخير في اعادة درس   جسور البولفار وادخال التعديلات  الضرورية على الاشغال مما ادى الى  تمديد مهلة التنفيذ ما يزيد على احد عشر شهرا عن المهلة الملحوظة اصلا  مما ادى بالتالي الى اطالة مهلة المناظرة وكبد المجلس  مبلغا يساوي  /20785,50/ل ل. قيمة الضرر الذي لحق بالاموال العمومية.  وبما ان مستدعي النقض  قد ادلى بانه لم يرتكب  اية مخالفة وان مجلس   الادارة قد اضطر لادخال بعض  التعديلات  الضرورية بالنسبة لاشغال مأخذ  المياه الداخل ضمن نطاق مشروع تقييم وتوسيع مجرى النهر وكذلك بالنسبة  لجسور البولفار وبعض  اجزاء التجهيزات  وقرار المجلس  بالموافقة على  ملحق الاشغال رقم (1) ومرفقاته جاء مشروطا بتنازل المتعهد عن حق  المطالبة بتطبيق المواد 30و31و32 من دفتر الشروط والاحكام العامة كما  تحفظ بالنسبة الى مطالب  وتحفظات  مكتب  المناظرة الناجمة عن اطالة  المراقبة تبعا لتمديد اشغال التنفيذ.  وبما ان مجلس  تنفيذ المشاريع الانشائية يتولى ادارة الاموال العمومية  وقد اوكل اليه درس  وتنفيذ المشاريع التي تحال اليه بقرار من مجلس   الوزراء فيكون اعضاء المجلس  مسؤولين عن الاهمال والتقصير لدرس   المشاريع او لتنفيذها.  وبما ان التعديلات  التي اشار اليها المستدعي والتي كانت  سبب  التاخير  المشكو منه قد ظهرت  ضرورتها قبل البدء بالتنفيذ وليس  اثناء التنفيذ  وكان على مجلس  الادارة ادخال التعديلات  موضوع الملحق \"1\" في طلب   المشروع الاساسي او على اقل تعديل الاسراع في وضع هذا الملحق بينما ترى  المجلس  ينتظر اكثر من سنتين بين تاريخ تقديم السيد ميلاد يمين لدراسته  للجسور في 1965/10/25 وتاريخ اعطاء امر المباشرة بالعمل لاعادة هذه  الدراسة في 1967/11/27 بالرغم من ارتباطات  المجلس  وبالرغم من  المراجعات  والتحفظات  المقدمة من قبل جهاز المناظرة.  وبما ان الشروط والتحفظات  التي اتخذها مجلس  الادارة والمبررات  التي  اوردها مستدعي النقض  ليس  من شأنها ان تعفى من مسؤولية التسبب  في  التأخير.  وبما ان القرار المطعون فيه بتغريمه مستدعي النقض  استنادا الى المادة  57 من قانون تنظيم ديوان المحاسبة يكون متوافقا مع القانون.\n*  شروط معاقبة الموظف  المخالف  والتأخر في اعادة  درس  المشاريع المنفذة  *\nبما ان المادة 58 تنص  اذا ظهر للديوان ان  المخالفة قد الحقت  اضرارا وخسائرا بالاموال العمومية فله ان يحكم على  الموظف  المخالف ... بغرامة تحسب  بالنسبة الى خطورة المخالفة المرتكبة  والى مقدار الراتب  الصافي الذي يتقاضاه الموظف  المخالف ...  وبما ان المادة 59 من المرسوم الاشتراعي 959/118 تنص  واما ان يقرر ان  لا مجال للحكم عليه اذ تبين له بعد التحقيق انه كان من المستحيل عمليا  على الموظف  المخالف  ان يكون عالما تمام العلم بوجود المخالفة وقت   ارتكابها.  وبما ان مستدعي النقض  يدلي بمخالفة المادة 58 بالاستناد الى الاسباب   الواردة في مخالفة احد اعضاء الديوان.  وبما ان المستشار المخالف  قد ادلى بالاسباب  التالية, ان التأخير ناتج  عن التأخير من قبل متعهدي الدروس  وان نتائج سبر الغور في مواقع مآخذ  المياه اختلفت  كليا عما كان متوقعا عند التوقيع على اتفاقية الدروس   مما ادى الى تمديد المهلة المعطاة الى السيد سلامه, وانه لم يتخذ بحق  متعهد دروس  جسور البولفار اية عقوبة لان العقد لا  يتضمن اية مادة  زجرية كما ان تمديد مهلة التنفيذ كان سببه ايضا تعديلات  ضرورية اجريت   على هذه الاشغال وبانت  انها ضرورية اثناء التنفيذ.  وبما انه من الثابت  ان تمديد مهلة التنفيذ قد ادى الى اطالة مهلة  المناظرة كما كبد المجلس  خسارة بلغت  قيمتها /207852,50/ ل ل.  وبما انه يتبين من اقوال المستدعي نفسه ان تمديد المهل التي ادت  الى  اطالة مهلة المناظرة وبالتالي الى التسبب  بمصارفات  اضافية كان مردها  ادخال بعض  التعديلات  الضرورية.  وبما انه يتبين من مراجعة كتاب  رئيس  مجلس  تنفيذ المشاريع الانشائية  الى ديوان المحاسبة ان التعديلات  والاشغال العائدة لمآخذ المياه وجسور  البولفار موضوع الملحق رقم 1 كانت  ضرورية وضرورتها بانت  قبل التنفيذ  وانه بالنسبة لجسور البولفار فان التأخير ليس  مرده متعهدي الدروس  بل  ناتج عن تاريخ تقديم السيد يمين لدراسته وتاريخ اعطاء امر المباشرة  بالعمل لاعادة هذه الدراسة.  وبما انه لا يمكن القول ان المستدعي لم يكن عالما تمام العلم بوجود  المخالفة طالما ان جهاز المناظرة قد وجه الى المجلس  بتواريخ مختلفة كتب   تذكير وتحفظات .  وبما ان شروط تطبيق المادة 58 من نظام ديوان المحاسبة تكون متوفرة وجاء  القرار في موقعه القانوني."
}