{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69331",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 467 /1982",
  "card_info": {
    "court": "شورى",
    "number": "467",
    "year": "1982",
    "session_date": "11/11/1982",
    "chief": "ميشال عبود",
    "members": "/سليمان//سرحان/"
  },
  "ruling_text": "*  طبيعة  المراجعة المقدمة طعنا بقرار صادر عن لجنة فصل الخلافات  والمتعلقة  بالمساهمة المالية المدرسية.  *\nبما انه يعود الى المجلس  وصف  المراجعة  بالرغم من كل تسمية يعطيها احد الفرقاء.  وبما ان المجلس  يصف  هذه المراجعة بانها مراجعة استئنافية.  وبما ان الاستئناف  ينقل الدعوى وعلى المجلس  ان يدرسها مجددا يبت  بها.\n*  القانون المطبق على حرمان المدرسة المجانية من المساهمة المالية بسبب   مخالفة القانون.  *\nوبما ان اعطاء بيانات  احصائية مخالفة للواقع كان  يستتبع الحرمان كليا من المساهمة المالية في ظل احكام المادة الثانية من  قانون 15/6/1956.  وبما ان التعديل الحاصل على المادة الثانية بموجب  الفقرة الخامسة من  القانون المنفذ بالمرسوم رقم 3195 تاريخ 13/5/1972 قد جعل الحرمان من  المساهمة المالية كليا او جزئيا على ان لا يقل عن ربع المساهمة المستحقة  للمدرسة.  وبما ان المجلس  يرى وجوب  تطبيق احكام القانون المنفذ بالمرسوم رقم  3195 باعتباره ارحم بحق الجهة المستدعية ولكون الحرمان له طابع العقوبة  مما يقتضي فسخ القرار.\n*  اصول حرمان المدارس  الخاصة المجانية من مساهمة الحكومة في  اعبائها.  *\nوبما ان اعطاء بيانات  احصائية مخالفة للواقع كان يستتبع  الحرمان كليا من المساهمة المالية في ظل احكام المادة الثانية من قانون  1956/06/15.  وبما ان التعديل الحاصل على المادة الثانية بموجب  الفترة الخامسة من  القانون المنفذ بالمرسوم رقم 3195 تاريخ 1972/05/13 قد جعل الحرمان من  المساهمة المالية كليا او جزئيا على ان لا يقل عن ربع المساهمة المستحقة  المدرسة.  وبما ان المجلس  يرى وجوب  تطبيق احكام القانون المنفذ بالمرسوم رقم  3195 باعتباره ارحم بحق الجهة المستدعية ولكون الحرمان له طابع العقوبة  مما يقتضي فسخ القرار.  وبما انه تطبيقا للتعديل الجديد يرى المجلس  على ضوء المخالفات  حرمان  الجهة المستدعية من نصف  المساهمة المالية التي تستحقها عن عام  1965-1964 وبالتالي فسخ القرار المستأنف ."
}