{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51082",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 47 /1982",
  "card_info": {
    "court": "شورى",
    "number": "47",
    "year": "1982",
    "session_date": "26/01/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينه/"
  },
  "ruling_text": "*  شروط الدفع الصحيح للرسم او الغرامة البلدية  *\nبما ان  البلدية تطلب  فسخ القرار رقم 74/210 الصادر عن لجنة الاعتراضات  على  الرسوم البلدية في بيروت  لمخالفته المادة 122 من قانون الرسوم البلدية.  وبما انه يتبين ان البلدية كلفت  الجهة المستأنف  ضدها بدفع رسم وغرامة  وفق قانون تسوية مخالفات  البناء المنفذ بالمرسوم رقم 15838 تاريخ  1964/03/20 ولم يعترض  على هذا التكليف  الا بتاريخ 1974/04/11 اي بعد  تسعة عشر يوما من تاريخ تسديد الرسم والغرامة دون اي تحفظ في 1974/03/23  وبما ان النص  الوارد اعلاه انما يشير لا الى مجرد الفعل المادي الذي  ينقل المال من يد الى يد بل الى العمل القانوني المعبر عنه بالدفع هو  وسيلة من وسائل الابراء وهذا العمل يفترض  عرضا حرا للمال بنية ابراء  الذمة وقبول المدفوع له هذا العرض .  وبما انه بالاضافة الى ما ذكر ان نص  المادة 122 ليس  الا تكريسا لمبدأ  عام هو ان سقوط الحق بمرور الزمن يبقى في ذمة المدين موجبا طبيعيا لا  يمكن الدائن المطالبة به بل يبقى سببا قانونيا صحيحا للايفاء اذا ما عمد  المدين الى ايفاء دينه, وفي هذه الحالة لا يكون الايفاء دفعا لما يجب   فلا يمكن استرداد المدفوع على هذه الصورة.  وبما انه كي يطبق هذا المبدأ المكرس  في المادة 122 المذكورة لا بد ان  يكون المكلف  قد دفع طوعا مبالغ يعلم, وهو مفترض  به ان يعلم, انها سقطت   بمرور الزمن, ولا يطبق هذا المبدأ على الدفع الذي يجريه المكلف  مع  التحفظ او تحت  ضغط ما يعود لمجلس  شورى الدولة تقدير تأثيره على المدين  اذ انه يجب  ان يستنتج الرضوخ بدفع الرسم من الظروف  المحيطة بهذا  الدفع, والتحفظ عند دفع الرسم اذا كان يؤلف  حيطة كافية لاظهار عدم  الرضوخ فانه ليس  وسيلة حتمية له.  وبما انه يتبين ان الجهة المستأنف  ضدها قد دفعت  في 1974/03/23 التكليف   المعترض  عليه والمتضمن دفع رسم وغرامة مخالفات  بناء وفق احكام قانون  تسوية مخالفات  البناء المنفذ بالمرسوم 15838 تاريخ 1964/03/20 دون اي  اكراه او ضغط اذ كان باستطاعتها وكان لديها الوقت  الثاني ان تطعن في  التكليف  المذكور وفق القوانين المرعية ولم يكن بمرور الزمن كاعطاء  براءة ذمة لتمكنها من استعجال تنفيذ مشروع ما او لاجراء معاملة لديها.  وبما ان الاعتراض  المقدم في 1974/04/11 اي بعد تسعة عشر يوما من تاريخ  تسديد الرسم والغرامة لا يمكن اعتباره وفق الظروف  المبسوطة اعلاه تحفظا  على دفع الرسم وان المجلس  يعتبر ان الجهة المستأنف  ضدها قد دفعت  طوعا  المبالغ الساقطة بمرور الزمن.  وبما انه يتبين من احكام المادة 127 وما يليها من قانون الرسوم البلدية  ان ما يعود الى اللجنة المؤلفة للنظر في الاعتراضات  على الرسوم  والعلاوات  البلدية هو بحث  الرسوم ذاتها والبت  في قانونية فرضها اصلا  واسسها ومقدارها ولا يمكن للجنة ان تضع يدها او ان يحال اليها اعتراض   للبت  او الفصل في قانونية تكليف  ما الا اذا كان يوجد في الاساس   تكليفا منازع بشأنه.  وبما انه بعد ان دفعت  الجهة المستأنف  ضدها الرسم المفروض  عليها دون  اكراه او ضغط او اي تحفظ من قبلها فلم يعد من مبرر قانوني للبت  في  اعتراضها ما دام انه لم يعد يوجد اي تكليف  في الاساس .  وبما ان القرار المستأنف  يكون مستوجبا الفسخ لمخالفته القانون باعتبار  انه لم يعد يوجد تكليف  منازع بشأنه بعد دفع الرسم دون اكراه او تحفظ."
}