{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69228",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 476 /1982",
  "card_info": {
    "court": "شورى",
    "number": "476",
    "year": "1982",
    "session_date": "15/11/1982",
    "chief": "وليم نون",
    "members": "/منصور//فياض /"
  },
  "ruling_text": "*  حق الادارة بفرض  كفالة مصرفية على صاحب  الامتياز ضمانا  لحقوقها عند الاسترداد.  *\nبما انه عملا باحكام المادة 22 من دفتر شروط  الامتياز يتوجب  على الشركة المستدعية تسليم الانشاءات  بنهاية مدة  الامتياز حرة وغير مقيدة بحق دين ممتاز او رهن او غيره من الحقوق  العينية, وان الدولة عمدت  لضمان حقها هذا, ولضمان عدم وجود ديون على  الانشاءات , الى طلب  كفالة مصرفية مؤقتة لمدة سنتين فقط او حسم قيمة  25000 ليرة من التعويض  تعاد للشركة المستدعية بعد سنتين فيما اذا تبين  عدم وجود حقوق عليها خلال مدة الامتياز, وعليه فان تصرف  الدولة  الاحترازي هذا له ما يبرره ويكون القرار الوزاري الذي قرره غير متجاوز  لحدود القانون ويقتضي رد الطلب  المتعلق بهذه الجهة من الدعوى.\n*  حق الادارة بتنزيل قيمة تامينات  المشتركين من الاموال  المتوجبة لصاحب  الامتياز عند الاسترداد.  *\nبما ان المادة 22 من دفتر  شروط الامتياز تجيز للحكومة ان تحل محل صاحب  الامتياز وان تأخذ جميع  مباني وانشاءات  التوزيع ومتعلقاتها... وان ذلك يعني ان الاسترداد يحول  جميع الحقوق السابقة الى الدولة, خاصة وان عقود التأمينات  التي اجرتها  الشركة المستدعية مع المشتركين انما تمت  ضمانا لمقطوعية الكهرباء موضوع  الامتياز, وان استرداد الامتياز يقتضي تحويل الحقوق المرتبطة به مباشرة,  ومنها تأمينات  مقطوعية الكهرباء, وان كل قول مخالف  لا يتفق ونص  وروح  المادة المذكورة آنفا ويقتضي رد المراجعة لهذه الجهة.\n*  حق الادارة بتنزيل قيمة الاصلاحات  في الشبكة من الاموال  المتوجبة لصاحب  الامتياز عند الاسترداد.  *\nبما انه من المتفق عليه بين  الفرقاء, ان الانشاءات  يجب  ان تعود الى الدولة بحالة صالحة سندا  لاحكام المادة 24 من دفتر شروط الامتياز.  وبما ان وزير الموارد المائية والكهربائية عين بموجب  القرار رقم 72/و  تاريخ 7/8/1970 لجنة خاصة لاستلام الانشاءات  وان هذه اللجنة اجتمعت   بتاريخ 14/12/70 بحضور مندوب  الشركة المستدعية ورأت  ان الاعمال  العائدة للصيانة هي الواردة في محضر اجتماعها المذكور وان مندوب   المستدعية وقع على المحضر المذكور وذكر بانه سيراجع \"صاحب  الامتياز عن  كل ما يتوجب  اصلاحه وابداء رأيه فيه بالاتفاق مع اصحاب  العلاقة\" وان  ذلك يعني انه يوجد حقيقة بعض  اعمال الصيانة الواجب  تنفيذها الا انه  يقتضي الرجوع الى صاحب  الامتياز قبل ذلك, وان صاحب  الامتياز المذكور,  اي الشركة المستدعية, لم تبد رأيها بلائحة الاصلاحات  المطلوبة الواردة  في المحضر, وانها انتظرت  الى ما بعد صدور قرار الوزير بتاريخ 9/8/71,  اي بعد ثمانية اشهر من تاريخ توقيع المحضر, لتعترض  على قيمة ومبدأ  الاصلاحات  المذكورة. مما يبين عدم جدية هذا الاعتراض , سيما وان مصلحة  الكهرباء كانت  قد وضعت  يدها على الامتياز, وقامت  بالاصلاحات  الطفيفة  اللازمة, والتي تبلغ قيمتها 4587.50 ليرة وزالت  معالم النقص  الواجب   اصلاحه, وان كل تحقيق لاحق سوف  لن يؤدي الى نتيجة وعليه فانه يقتضي رد  الطلب  لهذه الجهة, واعتبار القرار الذي صدر بحسم قيمة هذه الاصلاحات   في محله القانوني.\n*  حق الادارة في تنزيل  قيمة تأمينات  المشتركين من المبالغ المستحقة لصاحب  الامتياز عند نهاية  الامتياز.  *\nبما ان المادة 22 من دفتر شروط الامتياز تجيز للحكومة ان  تحل محل صاحب  الامتياز وان تأخذ جميع مباني وانشاءات  التوزيع  ومتعلقاتهما... وان ذلك يعني ان الاسترداد يحول جميع الحقوق السابقة الى  الدولة, خاصة وان عقود التأمينات  التي اجرتها الشركة المستدعية مع  المشتركين انما تمت  ضمانا لمقطوعية الكهرباء موضوع الامتياز, وان  استرداد الامتياز يقتضي تحويل الحقوق المرتبطة به مباشرة, ومنها تأمينات   مقطوعية الكهرباء, وان كل قول مخالف  لا يتفق ونص  وروح المادة  المذكورة آنفا ويقتضي رد المراجعة لهذه الجهة.\n*  مفعول اعتراض  الشركة صاحبة الامتياز على قيمة  الاصلاحات  *\nبما انه من المتفق عليه بين الفرقاء, ان الانشاءات  يجب  ان  تعود الى الدولة بحالة صالحة سندا لاحكام المادة 24 من دفتر شروط  الامتياز.  وبما ان وزير الموارد المائية والكهربائية عين بموجب  القرار رقم 72/و  تاريخ 1970/08/07 لجنة خاصة لاستلام الانشاءات  وان هذه اللجنة اجتمعت   بتاريخ 70/12/14 بحضور مندوب  الشركة المستدعية ورأت  ان الاعمال  العائدة للصيانة هي الواردة في محضر اجتماعها المذكور وان مندوب   المستدعية وقع على المحضر المذكور وذكر بانه سيراجع صاحب  الامتياز عن  كل ما يتوجب  اصلاحه وابداء رأيه فيه بالاتفاق مع اصحاب  العلاقة وان  ذلك يعني انه يوجد حقيقة بعض  اعمال الصيانة الواجب  تنفيذها الا انه  يقتضي الرجوع الى صاحب  الامتياز قبل ذلك, وان صاحب  الامتياز المذكور,  اي الشركة المستدعية, لم تبد رأيها بلائحة الاصلاحات  المطلوبة الواردة  في المحضر, وانها انتظرت  الى ما بعد صدور قرار الوزير بتاريخ 71/08/09,  اي بعد ثمانية اشهر من تاريخ توقيع المحضر, لتعترض  على قيمة ومبدأ  الاصلاحات  المذكورة. مما يبين عدم جدية هذا الاعتراض , سيما وان مصلحة  الكهرباء كانت  قد وضعت  يدها على الامتياز, وقامت  بالاصلاحات  الطفيفة  اللازمة, والتي تبلغ قيمتها 4587,50 ليرة وزالت  معالم النقص  الواجب   اصلاحه, وان كل تحقيق لاحق سوف  لن يؤدي الى نتيجة وعليه فانه يقتضي رد  الطلب  لهذه الجهة, واعتبار القرار الذي صدر بحسم قيمة هذه الاصلاحات   في محله القانوني.\n*  حق الادارة في طلب   كفالة مصرفية من صاحب  الامتياز عند نهاية الامتياز.  *\nبما انه عملا  باحكام المادة 22 من دفتر شروط الامتياز يتوجب  على الشركة المستدعية  تسليم الانشاءات  بنهاية مدة الامتياز حرة وغير مقيدة بحق دين ممتاز او  رهن او غيره من الحقوق العينية, وان الدولة عمدت  لضمان حقها هذا,  ولضمان عدم وجود ديون على الانشاءات  الى طلب  كفالة مصرفية مؤقتة لمدة  سنتين فقط او حسم قيمة 25000 ليرة من التعويض  تعاد للشركة المستدعية  بعد سنتين فيما اذا تبين عدم وجود حقوق عليها خلال مدة الامتياز, وعليه  فان تصرف  الدولة الاحترازي هذا له ما يبرره ويكون القرار الوزاري الذي  قرره غير متجاوز لحدود القانون ويقتضي رد الطلب  المتعلق بهذه الجهة من  الدعوى."
}