{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65019",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 480 /1982",
  "card_info": {
    "court": "شورى",
    "number": "480",
    "year": "1982",
    "session_date": "16/11/1982",
    "chief": "وليم نون",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  المسؤولية الادارية من جراء فيضان مياه النهر على العقارات   المجاورة.  *\nبما ان المستدعي يملك بستانين واقعين بجانب  نهر الاولي في  منطقة كرخا يحويان اشجارا متنوعة من اكي دنيا وافندي وليمون وخلافه وهي  باحجام مختلفة وكانت  لا تحمل ثمارا بتاريخ الكشف  الذي اجراه الخبير في  شهر تموز 1969.  وبما ان الخبير المذكور يفيد ان البساتين المجاورة للنهري تروى بواسطة  قناة مجهزة في رأسها بسد سواء من الباطون او الخشب  او غيره لضبط المياه  وتحويلها الى مجرى القناة وانه بالنسبة لقناة بستاني المستدعي فهي في  اغلبيتها من التراب  ما عدا بعض  جوانبها المصنوعة من الباطون وتفتقر في  رأسها الى السد المشار اليه سابقا وقد افاد المستدعي بانه كان في الماضي  يقوم في بدء كل موسم بانشاء السدود اللازمة من الخشب  والبلان لحصر  المياه وقد خربت  مياه النهر المتضمنة هذه السدود كلما اعاد بناؤها مما  اضطره الى اهمال بستانه.  وبما ان الخبير يضيف  ان التضخم وارتفاع منسوب  المياه في مجرى نهر  الاولي يمكن ان يحصل عند موقع عقاري المستدعي في حالات  استثنائية كتوقف   معمل ارقش  عن العمل او في حالات  اخرى حيث  تضطر مصلحة الليطاني الى  تصريف  مياه الليطاني في مجرى نهر الاولي. انما يجدر القول ان هذه  الحالات  هي استثنائية وعددها قليل جدا وبامكان المستدعي اقامة السد لري  ارضه واعادة اقامته في حال تخريبه في ظرف  استثنائي ومطالبة المصلحة  بالضرر اللاحق به من جراء ذلك. كما وانه يوجد حل نهائي لهذه المشكلة وهو  اقامة سد من الباطون المسلح يقوي تدفق المياه في النهر مهما ارتفع منسوب   المياه. الا انه على ما يبدو لم يشأ المستدعي الدخول في مثل هذه الحلول  وقد حمل مصلحة الليطاني مسؤولية تغيير اوضاع اعتاد عليها. كما وان  المصلحة تعهدت  برفع الضرر عن المواطنين عندما يحصل وقد كان من الافضل  عليها اقامة سدود من الباطون لتلافي الضرر في الحالات  الاستثنائية  المشار اليها اعلاه.  وبما ان المجلس  يرى ان المستدعي يتحمل مسؤولية الضرر الذي حل ببستانه  من جراء اهماله ذلك انه كان بامكانه اقامة السد لري ارضه واعادة اقامته  في حال تخريبه في الظرف  الاستثنائي الناجم عن تصريف  مياه الليطاني في  مجرى نهر الاولي ومطالبة المصلحة المستدعى ضدها بالتعويض  عن الضرر  اللاحق به من جراء ذلك ولكنه لم يفعل.  وبما ان ادعاءه بان السدود التي كان يقيمها من الخشب  والبلان قد خربتها  مياه النهر المتضخمة بفعل المصلحة المستدعى ضدها هو ادعاء غير ثابت  لان  السدود من الخشب  والبلان سهلة التخريب  ان كانت  المياه في مجرى النهر  متضخمة ام لا, فضلا عن ان الحالة الاستثنائية التي ادت  الى فعل التخريب   بالذات  والى الحاق الضرر المدعى به ظلت  غير ثابتة.  وبما ان الصلة بين الضرر وسببه ليست  قائمة وتكون مراجعة المستدعي  مستوجبة الرد."
}