{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69295",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 483 /1982",
  "card_info": {
    "court": "شورى",
    "number": "483",
    "year": "1982",
    "session_date": "17/11/1982",
    "chief": "بشير بيلاني",
    "members": "/الحسواني//سليمان/"
  },
  "ruling_text": "*  نتائج سكوت  الادارة خلال مهلة شهرين ازاء الطلبات  التي تقدم اليها  لاستصدار قرار ما.  *\nوبما ان المادة 58 من قانون مجلس  شورى الدولة التي  كانت  مرعية الاجراء بتاريخ تقديم المراجعة والمماثلة في نصها لنص   المادة 68 من قانون المجلس  الصادر بالمرسوم رقم 10434/ تاريخ 14/6/975  تعتبر ان سكوت  الادارة خلال مهلة شهرين ازاء الطلبات  القانونية التي  تقدم لها لاستصدار قرار ما, يشكل رفضا ضمنيا لتلك الطلبات  الا في  حالتين: اذا كانت  الادارة المذكورة من الهيئات  التقريرية التي لا  تنعقد الا في دورات  معينة او اذا كان البت  بالموضوع خاضعا لمهل  قانونية تزيد في مجموعها عن الشهرين, وان هذين الاستثنائين لا علاقة  لهما بطلب  المستدعية, من جهة اولى: لان السلطة الصالحة لاصدار القرار  المطلوب  في الطلب  هي وزير الصحة العامة وليس  هيئة تقريرية ولان لجنة  الاعلانات  ليست  سوى لجنة استشارية يعود للوزير امر دعوتها في كل وقت ,  ثم ومن جهة ثانية: لان البت  بطلب  المستدعية لا يخضع لاية مهل يزيد  مجموعها عن الشهرين.\n*  شروط اصدار القرار الضمني بالرفض  وسريان مهلة  المراجعة  *\nوبما ان المستدعية تقدمت  بتاريخ 1970/12/08 من وزارة الصحة  العامة بطلب  الترخيص  لها بنشر اعلان عن مستحضر الهيموزول وان الوزارة  المذكورة لزمت  الصمت  ازاءه مما اضطر المستدعية لتقديم طلب  اخر بتاريخ  1971/04/14 اجابت  عليه الادارة صراحة بتاريخ 1971/05/11 بموجب  كتابها  المطلوب  ابطالها.  وبما ان المستدعية ذاتها تقر بان تقديم طلب  الترخيص  للاعلان لا يفرضه  اي نص .  وبما ان المادة 58 من قانون مجلس  شورى الدولة التي كانت  مرعية الاجراء  بتاريخ تقديم المراجعة والمماثلة في نصها لنص  المادة 68 من قانون  المجلس  الصادر بالمرسوم رقم 10434 تاريخ 1975/06/14 تعتبر ان سكوت   الادارة خلال مهلة شهرين ازاء الطلبات  القانونية التي تقدم لها  لاستصدار قرار ما, يشكل رفضا ضمنيا لتلك الطلبات  الا في حالتين: اذا  كانت  الادارة المذكورة من الهيئات  التقريرية التي لا تنعقد الا في  دورات  معينة او اذا كان البت  بالموضوع خاضعا لمهل قانونية تزيد في  مجموعها عن الشهرين وان هذين الاستثنائين لا علاقة لهما بطلب   المستدعية, من جة اولى لان السلطة الصالحة لاصدار القرار المطلوب  في  الطلب  هي وزير الصحة العامة وليس  هيئة تقريرية ولان لجنة الاعلانات   ليست  سوى لجنة استشارية يعود للوزير امر دعوتها في كل وقت , ثم ومن جهة  ثانية لان البت  بطلب  المستدعية لا يخضع لاية مهل يزيد مجموعها عن  الشهرين.  وبما ان طلب  المستدعية آنف  الذكر يكون والحالة هذه وعملا باحكام  المادة 58 المذكورة اعلاه, قد اقترن بتاريخ 1971/02/08 بجواب  رفض  ضمني  وان مهلة المراجعة بشأنه تنتهي بتاريخ 1971/04/08  وبما انه لم يكن من شأن الطلب  الثاني الذي قدم بتاريخ 1971/04/14 اي  بعد انتهاء مهلة المراجعة في شأن قرار الرفض  الضمني الآنف  الذكر, فتح  باب  المراجعة مجددا وكذلك فانه لم يكن من شأن الجواب  الذي تلقته  المستدعية والمطعون فيه في المراجعة الحاضرة فتح باب  المراجعة لانه جاء  مؤيدا قرار الرفض  الاول.  وبما ان المراجعة الحاضرة المقدمة بتاريخ 1971/07/02 تكون مقدمة خارج  المهلة وبالتالي مستوجبة الرد لهذا السبب ."
}