{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64700",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 485 /1982",
  "card_info": {
    "court": "شورى",
    "number": "485",
    "year": "1982",
    "session_date": "24/11/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  مفهوم عقد المصالحة الجمركية  *\nوبما ان عقد المصالحة يوجد ايضا في  القضايا الضرائبية واذا كان الصلح الضريبي في كثير من الاوجه مشابه  للصلح المدني لانه مستوحى منه بمعنى ان الصلح في الحالتين هو عقد ثنائي  لانطوائه على التزامات  متبادلة بين الادارة والمخالف  وله قوة القضية  المحكمة, غير ان الصلح الضريبي له طابع خاص  ومقومات  ذاتية نظرا  لاستقلالية القانون الضريبي (Autonomie du Droit fiscal)  Chretien: Impots indirects - Droit de transaction R.S.L.F. 1952 p.226  et S.  Delvove: Le principe d'Egalites devant les charges publiques In bibl  de Droit Public Tome 88 - Edit 1969. p. 105 et S.  وبما ان الصلح في القانون المالي هو عقد ضريبي (Contrat fiscal) بموجبه  تمنح الادارة لمخالف  ما (مكلفا كان ام شخصا ثالثا) ارتكب  مخالفات  في  التشريع المالي تنزيل الغرامات  المفروضة او الاعفاء منها.  وبما ان عقد المصالحة الجمركية يتميز بالاضافة الى انه عقد ضريبي بانه  طريقة لتسوية المخالفات  الجمركية قبل الحكم وبعده وينتهي بفرض  جزاء  تحدده الادارة يتفق مع شخصية المخالف  وتبعته في الفعل الجرمي المرتكب ,  ويكون مانعا للملاحقة الجزائية او يضع حدا لكل اجراء جزائي وبذلك تحل  ادارة الجمارك محل القضاء في فرض  الجزاء وانفاذ قاعدة شخصية العقاب .\n*  المرجع الصالح لاجراء عقد المصالحة الجمركية في ادارة الجمارك.  *\nوبما  ان الصلح الجمركي هو اذن عقد ضريبي يتم بين ادارة الجمارك او ممثليها من  جهة والمخالف  او من ينوب  عنه من جهة اخرى وقد نصت  المادة 352 من  قانون الجمارك على انه \"تستطيع ادارة الجمارك ان تجري مصالحات  مع  المخالفين...\"  وللادارة في هذا المجال سلطة مطلقة. اما بالنسبة الى ادارة الجمارك  فيعود حق المصالحة, وفق احكام المادة 354 من القانون المار ذكره الى  المجلس  الاعلى للجمارك ومدير الجمارك العام ورؤساء الاقاليم.  وبما انه يتضح من نص  المادة 354 المذكورة ان الشارع حرص  في توزيع حق  المصالحة بين الجهات  الرئيسية في ادارة الجمارك, على اعتماد مقياسين =  اولهما وصف  المخالفة وثانيهما خطرها المقدر استنادا الى قيمة البضاعة  او الى رسومها المفروضة.  وبما انه ولئن كانت  المصالحة موضوع هذه المراجعة تدخل دون ريب  ضمن  صلاحية مجلس  الجمارك الاعلى غير انه اجيز لبعض  الرؤساء المحليين,  لاعتبارات  عملية صرف , قبول عرض  المصالحة من المخالفين. وقد نص  الرقم  78 من نظام القضايا الجمركية على انه \"يحق لرؤساء المراقبة (رؤساء  المصالح حاليا) ورؤساء المكاتب  ورؤساء المراكز (رؤساء المفارز  الجمركية) التي لا يوجد فيها رئيس  مكتب  ان يقبلوا موقتا عروض   المصالحة او ان يحددوا شروط التسوية\".\n*  شروط صحة عقد المصالحة الجمركية الموقتة.  *\nوبما ان المصالحة الموقتة هي  مشروع تسوية تصبح نهائية عند المصادقة عليها من قبل السلطة العليا  المختصة. لان المصالحة النهائية هي محسمة للنزاع وعقد ينتج مفاعيله ساعة  توقيعه او ساعة اقرار السلطة الصالحة للمصالحة الموقتة.  وبما انه في الصلح الضريبي لا يصبح العقد صحيحا وينتج جميع مفاعيله حتى  قبل تصديقه من قبل السلطة العليا المختصة الا بعد ان يكون قد نفذ تنفيذا  تاما من قبل المخالف  وذلك بدفع الرسوم الغرامات  وفق ما جاء في  الاتفاقية الموقتة.\n*  مفاعيل عقد المصالحة الجمركية النهائية.  *\nوبما ان من مفاعيل الصلح ان  يسقط بين الفريقين وعلى وجه بات  الحقوق والمطالب  التي جرت  عليها  المصالحة (المادة 1042 م.ع.)  وبما انه بعد عقد المصالحة لم يعد باستطاعة المخالف  ان يطالب  اعادة  بعض  الحقوق ولا قسم من الغرامات  التي دفعها وفق هذا العقد. وكل دعوى  تقدم بهذا الخصوص  تعتبر مردودة لمخالفتها لقوة القضية النسبية.  وبما انه لم يعد باستطاعة المستدعي بعد ان اصبحت  المصالحة بينه وبين  ادارة الجمارك نهائية وسوي الخلاف  بالطريقة الادارية ان يعود وان يطالب   باسترجاع بعض  الغرامات  التي سبق له ان دفعها وفق هذه الاتفاقية.  وبما انه لا يمكن القول بان المستدعي بعد صدور القرار رقم 36 عن المجلس   الاعلى للجمارك اصبح بحل من المصالحة وذلك لعدم تبلغه المصادقة على  المصالحة الموقتة التي اجريت  او لان هذه المصادقة تمت  بعد وقت  من  صدور هذا القرار واصبح من حقه بالتالي الاستفادة من القرار 36 لان  القواعد والاصول التي ترعى الصلح في القانون الضريبي تحول دون ذلك فضلا  عن ان عدم ابلاغ المصادقة لا يغير من طبيعة الامر بان المصادقة قد جرت   وفق الاصول وقد انتجت  كامل مفاعيلها تجاه الادارة والمستدعي بالذات .  وبما ان القرار رقم 36 المذكور المبني على قراري مجلس  الوزراء ووزير  المالية هو من الناحية القانونية فضل (Faveur) من الادارة مراعاة لوضع  بعض  التجار الذين فرضت  عليهم وفق القانون رسوما وغرامات  قدموا لمجلس   الوزراء عريضة يطلبون بموجبها معاملتهم برحمة.  وبما انه عندما تقدم الادارة على اعفاء بعد المخالفين - من مكلفين ام  اشخاص  ثالثين - من تأدية الغرامات  او من قسم منها فان حقها هو  استنسابي اذ لا موجب  قانوني لهذا العمل. فلا يمكن والحال هذه الاستناد  صراحة الى شمول احكامه والاستناد ضمنا الى مبدأ المساواة والتذرع به لان  القاضي الضريبي لا يعطي هذه الاعفاآت  اية قيمة قانونية لان مبدأ الشمول  او مبدأ المساواة بين المواطنين لا يسرى في هذه الحالات  ويطبق القاضي  القانون الوضعي فقط."
}