{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69296",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 486 /1982",
  "card_info": {
    "court": "شورى",
    "number": "486",
    "year": "1982",
    "session_date": "24/11/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  المرجع  الصالح للنظر في النزاعات المتعلقة بضريبة الاملاك المبنية  *\nوبما انه  بموجب  هذه النصوص  يترتب  على الدائرة المالية المعترض  لديها ان تحيل  الاعتراض  الى لجنة الاعتراضات  في كل مرة لا تبت  فيه او تبت  فيه على  وجه لا يكون في صالح المعترض  كليا او جزئيا ولا يكفي ان تبلغ الدائرة  المعترض  نتيجة ما رأته لدى درسها الاعتراض .  بما ان النصوص  المتقدم ذكرها قد انشأت  اجهزة للنظر, في المرحلة  الاولى, من التقاضي في الرسوم والضرائب , سواء اكانت  هذه الاجهزة مؤلفة  ام لا وجعلت  مجلس  شورى الدولة مرجعا للنظر في المرحلة الثانية من  التقاضي في الضرائب  والرسوم.  وبما ان هذه النصوص  التي عدلت  جميع الاحكام القانونية السابقة لا سيما  المادة 88 من قانون 17 ايلول سنة 1962 كرست  قواعد اصول (Regles de  procedure) تتعلق بالصلاحية المطلقة, فلا بد من التقيد بها وعلى القاضي  ان يثيرها تلقائيا وهي تطبق على الضريبة موضوع النزاع في هذه المراجعة  ما دام انه ليس  هنالك نص  آخر لاحق لهذه النصوص  يتعلق بالموضوع ويشذ  عن احكامها.  بما ان القرار المطعون فيه لم يكن بالواقع سوى بيان بالنتيجة تبلغها  الادارة المكلف  تطبيقها لاحكام الفقرة الاخيرة من المادة 11 من المرسوم  15947 المار ذكرها لدى درسها الاعتراض , فالطعن في ذلك المضمون هو  بالواقع, كما نص  بيانه, طعن في التكليف  بالرسم لدى مجلس  شورى الدولة  في حين ان القانون يفرض  ان ينظر هذا المجلس  في الرسوم والضرائب  في  الدرجة الثانية من التقاضي عند الطعن لديه في قرار يصدر بالدرجة الاولى  عن لجنة الاعتراضات  على الضرائب  والرسوم.  وبما ان هذا المجلس  يكون بالتالي غير صالح للنظر مباشرة في موضوع  المراجعة الحاضرة وقد سبق له ان اعتمد هذا المبدأ في غير قرار سابق صادر  عنه كما وان القرار المطعون فيه غير قابل للطعن لدى هذا المجلس  في اطار  قضاء الضرائب  كقرار اداري نافذ منفصل عن اطار قضاء الضرائب  يمكن الطعن  فيه على حدة عن طريق قضاء الابطال  وبما ان, كما بينه هذا المجلس  ايضا, في اكثر من قرار سابق صادر عنه, لا  يمكن الطعن لدى قاضي الابطال في الاعمال الفردية الصادرة عن الادارة  بالمطالبة بالضريبة او بالرسم ولا يؤلف  النزاع في قانونية الرسم  والضريبة عملا منفصلا (Acte detachable) يمكن بحثه على حدة لدى مجلس   شورى الدولة بل من شأنه ان يؤلف  دفعا او وسيلة دفاع يدلي بهما بمعرض   النزاع في التكليف  بالضريبة او بالرسم. وان العمل الاداري الذي يحدد  مقدار الرسم او الضريبة او يرفض  الاعفاء منهما او يرفض  اعادة المبالغ  الزائدة عن الحدد المقرر قانونا, لا يوصف  بانه عمل منفصل عن البحث  في  الضريبة الفردية ذاتها ولا يمكن بحثه بمعزل عن ضريبة او رسم يتعلق به او  يؤثر عليه.\n*  الاختصاص  في النزاعات  المتعلقة بضريبة  الاملاك المبنية  *\nبما ان قيمة الضريبة المعترض  عليها تبلغ ماية  وثمانين /180/ ل.ل.  وبما ان المادة 88 من قانون 17 ايلول سنة 1962 المتعلق بضريبة الاملاك  المبنية نصت  على ما يلي: \"يبت  رئيس  مصلحة الواردات  بصورة نهائية في  الاعتراضات  عندما لا تتجاوز حصة الخزينة في الضريبة المعترض  عليها  /200/ ل.ل. وفي جميع الاعتراضات  المتعلقة بخطأ مادى. اما الاعتراضات   المتعلقة بضريبة تتجاوز حصة الخزينة فيها /200/ ل.ل. فتبت  فيها بصورة  نهائية ايضا, لجان الاعتراضات  المنصوص  عليها في المادة 86 التالية,  باستثناء الاعتراضات  المتعلقة بخطأ مادى.  وبما انه يتبين ان الاعتراض  المقدم من المستدعية بتاريخ 1966/06/16 قد  احيل الى رئيس  الدائرة المختصة الذي رفعه بدوره بعد الدرس  لرئيس   مصلحة الواردات  بتاريخ 1966/07/30 الذي وافق عليه بذات  التاريخ تحت   رقم 7616  وبما ان الكتاب  المطعون فيه والموقع من رئيس  دائرة الاملاك المبنية  ليس  الا تبليغا لما آلت  اليه القضية ونتيجة الاعتراض .  وبما ان القرار المطعون فيه برد الاعتراض  جاء منطبقا للقانون صادرا عن  السلطة الصالحة.  وبما ان قانون المحاسبة العمومية, المنفذ بالمرسوم رقم 14969 تاريخ  1963/12/30 والنافذ منذ 1963/12/31, وفق احكام المادة 249 منه قد نص  في  المادة 37 منه على ما يلي:1- تحدد اصول الاعتراضات  على مختلف  الضرائب   والرسوم ومهل البت  من قبل الادارة ولجان الاعتراضات  بمرسوم يصدر بناء  على اقتراح وزيري المالية والعدلية خلال ثلاثة اشهر من تاريخ نشر هذا  القانون في الجريدة الرسمية.  2- تقوم الاصول والمهل المحددة في المرسوم المذكور مقام جميع النصوص   الخاصة المتعلقة بالاعتراضات  والواردة في مختلف  قوانين الضرائب   والرسوم.  وبما ان المرسوم رقم 15947 الصادر في  1964/03/31 تنفيذا للمادة 37  المذكورة نص  في مادته الثانية على انه تقدم الاعتراضات  ايا كان نوع  الضريبة والرسم الى الدائرة المالية مباشرة او بالبريد ويتبين في مادته  السادسة كيفية درس  الاعتراض  والبت  به من قبل الادارة ثم اوجب  في  مادته الحادية عشرة احالة الاعتراض  بحال عدم استجابة مطالب  المعترض   كليا او جزئيا الى لجنة يطعن في قراراتها اوتستأنف  مباشرة لدى مجلس   شورى الدولة وفق ما نصت  عليه المادة 25 من المرسوم المذكور.  وبما انه بموجب  هذه النصوص  يترتب  على الدائرة المالية المعترض  لديها  ان تحيل الاعتراض  الى لجنة الاعتراضات  في كل مرة لا تبت  فيه او تبت   فيه على وجه لا يكون في صالح المعترض  كليا او جزئيا ولا يكفي ان تبلغ  الدائرة المعترض  نتيجة ما رأته لدى درسها الاعتراض .  وبما ان النصوص  المتقدم ذكرها قد انشأت  اجهزة للنظر, في المرحلة  الاولى, من التقاضي في الرسوم والضرائب  سواء اكانت  هذه الاجهزة مؤلفة  ام لا وجعلت  مجلس  شورى الدولة مرجعا للنظر في المرحلة الثانية من  التقاضي في الضرائب  والرسوم.  وبما ان هذا النصوص  التي عدلت  جميع الاحكام القانونية السابقة لا سيما  المادة 88 من قانون 17 ايلول سنة 1962 كرست  قواعد اصول (Regles de  procedure) تتعلق بالصلاحية المطلقة, فلا بد من التقيد بها وعلى القاضي  ان يثيرها تلقائيا وهي تطبق على الضريبة موضوع النزاع في هذه المراجعة  ما دام انه ليس  هنالك نص  اخر لاحق لهذه النصوص  يتعلق بالموضوع ويشد  عن احكامها.  وبما ان القرار المطعون فيه لم يكن بالواقع سوى بيان بالنتيجة تبلغها  الادارة للمكلف  تطبيقا لاحكام الفقرة الاخيرة من المادة 11 من المرسوم  15947 المار ذكرها لدى درسها الاعتراض . فالطعن في ذلك المضمون هو  بالواقع كما مر بيانه, طعن في التكليف  بالرسم لدى مجلس  شورى الدولة في  حين ان القانون يفرض  ان ينظر هذا المجلس  في الرسوم والضرائب  في  الدرجة الثانية من التقاضي عند الطعن لديه في قرار يصدر بالدرجة الاولى  عن لجنة الاعتراضات  على الضرائب  والرسوم.  وبما ان هذا المجلس  يكون بالتالي غير صالح للنظر مباشرة في موضوع  المراجعة الحاضرة وقد سبق له ان اعتمد هذا المبدأ في غير قرار سابق صادر  عنه كما وان القرار المطعون فيه غير قابل للطعن لدى هذا المجلس  في اطار  قضاء الضرائب  كقرار اداري نافذ منفصل عن اطار قضاء الضرائب  يمكن الطعن  فيه على حدة عن طريق قضاء الابطال  وبما ان, كما بينه هذا المجلس  ايضا, في اكثر من قرار سابق صادر عنه, لا  يمكن الطعن لدى قاضي الابطال في الاعمال الفردية الصادرة عن الادارة  بالمطالبة بالضريبة او بالرسم ولا يؤلف  النزاع في قانونية الرسم  والضريبة عملا منفصلا (Acte detachable) يمكن بحثه على حدة لدى مجلس   شورى الدولة بل من شأنه ان يؤلف  دفعا او وسيلة دفاع يدلي بهما بمعرض   النزاع في التكليف  بالضريبة او بالرسم وان العمل الادارى الذى يحدد  مقدار الرسم او الضريبة او يرفض  الاعفاء منهما او يرفض  اعادة المبالغ  الزائدة عن الحد المقرر قانونا, لا يوصف  بانه عمل منفصل عن البحث  في  الضريبة الفردية ذاتها ولا يمكن بحثه بمعزل عن ضريبة او رسم يتعلق به او  يؤثر عليه.  وبما انه لا يمكن القول ان لهذا المجلس  ان يراقب , بصفته قاضي الضرائب   اعمال الادارة بحال عدم احالة الاعتراض  الى لجنة الاعتراضات  كما ينبغي  عليها ذلك لان القانون لا يعتبر ان في موقف  الادارة هذا يكون قد صدر  قرار ضرائبي يطعن فيه امام هذا المجلس  وفق الاصول المبينة للطعن في  التكليف  بالرسم والضريبة.  وبما ان المراجعة تكون مردودة بالحالة المقدمة فيها لعدم الصلاحية  المطلقة وهذا الامر يثار عفوا لتعلقه بالانتظام العام."
}