{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69298",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 489 /1982",
  "card_info": {
    "court": "شورى",
    "number": "489",
    "year": "1982",
    "session_date": "24/11/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  الاحكام القانونية الواجب  تطبيقها على مكلف  بضريبة الاملاك المبنية  خلال فترة زمنية معينة.  *\nوبما انه لمعرفة ما هي النصوص  الواجب   تطبيقها على مكلف  في فترة زمنية معينة يجب  الرجوع الى الحدث  المنشىء  لتلك الضريبة, (Fait Generateur) اساس  الموجب  الضريبي الذي ينشىء  الدين ويعين بالتالي الاحكام القانونية الواجب  التطبيق لانه يحدد  النظام القانوني الذي يخضع له المكلف .  وبما ان الحدث  المنشىء للضريبة هو الحدث  المادي او مجموع احداث  او  ظرف  واقعي او عمل قانوني يجعل المكلف  منذ ظهوره خاضعا للضريبة وفق  التشريع المعمول به.  وبما ان الحدث  المنشىء للضريبة يجعل المكلف  اذن مدينا بمبلغ من المال  وينظم مبدئيا جدول التكليف  الذي يتضمن تحديد القيمة ومقدار الرسم على  اسس  معينة وفق التشريع الساري المفعول عند ظهور الحدث .  وبما ان الحدث  المنشىء للضريبة يحدد مقياسا وحيدا لذات  القانون  الضريبي الواجب  تطبيقه اكان هذا القانون يتعلق بالتكليف  بحد ذاته ام  باصول اصدار التكليف  (Procedure d'imposition) وذلك عندما يوجد تلازم  وثيق (Connexite) بين الشكل والاساس  ما لم يوجد نص  صريح في التشريع  الجديد يشير الى تطبيق الاصول الجديدة المعتمدة في التشريع الحديث .  وبما ان المادة 49 من قانون 17 ايلول سنة 1962 فرضت  الضريبة ابتداء من  السنة التالية للسنة التي ينشأ فيها الحق خلافا لما كان معمولا به في ظل  المرسوم الاشتراعي رقم 145/1959 حيث  نصت  المادة 18 منه على ان الضريبة  تتوجب  في كل سنة وقد جعل المشترع احكام المادة 49 المذكورة سارية  المفعول فور نشر القانون في الجريدة الرسمية على الابنية المنجزة بعد  تاريخ 30 حزيران سنة 1961 وفندق المستأنف  ضده يدخل في عداد تلك  الابنية.  وبما ان احكام المادة 49 المار ذكرها تتعلق باصول اصدار التكليف  فليس   من شأنها ان تناقض  او تخالف  الاحكام القانونية الواجب  تطبيقها في  الاساس  على هذه المراجعة وهي احكام المرسوم الاشتراعي رقم 145/1959  التي تسري على المستأنف  ضده وفق الحدث  المنشىء للضريبة لا سيما فيما  يتعلق بالشغور.  وبما ان المستأنف  ضده باشر استثمار الفندق بتاريخ اول تموز سنة 1962  بحيث  لم يستمر الشغور ستة اشهر متوالية للاستفادة من الاعفاء من  الضريبة وفق احكام المادة 47 من المرسوم الاشتراعي رقم 147/1959\n*  شروط الاعفاء من ضريبة الاملاك المبنية في حال  شغور البناء  *\nبما ان الدولة تطلب  فسخ القرار رقم 1967/16 جزئيا الصادر  عن لجنة الاعتراضات  على ضريبة الاملاك المبنية في بيروت  وذلك لجهة  الشغور فقط لمخالفته الواقع والقانون.  وبما ان القرار المستأنف  قضى باعتبار تصريح الشغور المقدم بتاريخ  1962/02/14 من المستأنف  ضده السيد نعيم وتار صاحب  فندق كونتيننتال  مشمولا باحكام قانون 1962/09/17 وانه يجب  توقيف  الضريبة عن الفندق  المذكور ابتداء من 1962/03/01 حتى 1962/06/30  وبما انه ثابت  من القرار المستأنف  ومن اقوال الدولة بالذات  ان  المستأنف  ضده تقدم بتاريخ 1962/02/14 بتصريح الى الدائرة المالية  المختصة يعلمها ان محتويات  الفندق شاغرة ولذا انه يطلب  رفع الضريبة  عنه الا ان المراقب  المختص  تأكد بموجب  تقريره المؤرخ في 1962/09/24  ان المستأنف  ضده باشر استثمار الفندق بتاريخ اول تموز سنة بحيث  لم  يستمر الشغور ستة اشهر متوالية.  وبما انه يقتضي معرفة ما هي الاحكام القانونية الواجبة التطبيق في  المراجعة الحاضرة- اهي المادة 47 من المرسوم الاشتراعي رقم 1959/145  الذى كان سارى المفعول عند تقديم طلب  الشغور من المستأنف  ضده وقد  اشترطت  هذه المادة استمرار الشغور ستة اشهر متوالية للاستفادة من  الاعفاء من الضريبة ام يجب  تطبيق احكام المادة 15 وما يليها من قانون  17 ايلول سنة 1962 التي لا تفرض  اية مدة لتوقيف  الضريبة من جراء  الشغور وتعتبر المادة 16 منه حالة الشغور متوفرة اعتبارا من اول الشهر  التالي لتقديم التصريح.  وبما ان المادة 18 من المرسوم الاشتراعي رقم 1959/145 المتعلق بضريبة  الاملاك المبنية والذي قدم طلب  الشغور في ظله على انه يتوجب  الضريبة  في كل سنة, ويجرى تكليف  كل عقار عن سنة كاملة, على اساس  مجموع  الايرادات  النافذة في 31 كانون الاول من السنة السابقة لسنة التكليف .  وبما ان المادة 106 من قانون 17 ايلول سنة 1962 المتعلق بضريبة الاملاك  المبنية الساري المفعول تنص  على انه يعمل بهذا القانون اعتبارا من سنة  تكليف  1963 باستثناء المادة 49 منه التي تطبق فور نشره في الجريدة  الرسمية على الابنية المنجزة بعد تاريخ 30 حزيران سنة 1961 وقد الغت   المادة 107 التالية للقانون المذكور المرسوم الاشتراعي رقم 1959/145  والنصوص  التي تتعارض  او لا تأتلف  مع احكامه.  وبما ان المادة 49 المذكور اعلاه تنص  على ما يلي: \"تفرض  الضريبة  ابتداء من السنة التالية للسنة التي ينشأ فيها الحق, وذلك على اساس   الايرادات  الصافية الفعلية او المقدرة, الحاصلة في خلال الفترة الممتدة  من تاريخ نشوء الحق حتى 31 كانون الاول من السنة.  وبما انه لمعرفة ما هي النصوص  الواجب  تطبيقها على مكلف  في فترة زمنية  معينة يجب  الرجوع الى الحدث  المنشىء لتلك الضريبة, (Fait Generateur)  اساس  الموجب  الضريبي الذي ينشىء الدين ويعين بالتالي الاحكام  القانونية الواجب  التطبيق لانه يحدد النظام القانوني الذي يخضع له  المكلف .  وبما ان الحدث  المنشىء للضريبة هو الحدث  المادي او مجموع احداث  او  ظرف  واقعي او عمل قانوني يجعل المكلف  منذ ظهوره خاضعا للضريبة وفق  التشريع المعمول به.  وبما ان الحدث  المنشىء للضريبة يجعل المكلف  اذن مدينا بمبلغ من المال  وينظم مبدئيا جدول التكليف  الذي يتضمن تحديد القيمة ومقدار الرسم على  اسس  معينة وفق التشريع الساري المفعول عند ظهور الحدث .  وبما ان الحدث  المنشىء للضريبة يحدد مقياس  وحيد لذات  القانون الضريبي  الواجب  تطبيقه اكان هذا القانون يتعلق بالتكليف  بحد ذاته ام باصول  اصدار التكليف  (Procedure d'imposition) وذلك عندما يوجد تلازم وثيق  (Connexite) بين الشكل والاساس  ما لم يوجد نص  صريح في التشريع الجديد  يشير الى تطبيق الاصول الجديدة المعتمدة في التشريع الحديث .  وبما ان المادة 49 من قانون 17 ايلول سنة 1962 فرضت  الضريبة ابتداء من  السنة التالية للسنة التي ينشأ فيها الحق خلافا لما كان معمول به في ظل  المرسوم الاشتراعي رقم 1959/145 حيث  نصت  المادة 18 منه على ان الضريبة  تتوجب  في كل سنة وقد جعل المشترع احكام المادة 49 المذكورة سارية  المفعول فور نشر القانون في الجريدة الرسمية على الابنية المنجزة بعد  تاريخ 30 حزيران سنة 1961 وفندق المستأنف  ضده يدخل في عداد تلك  الابنية.  وبما ان احكام المادة 49 المار ذكرها تتعلق باصول اصدار التكليف  فليس   من شأنها ان تناقض  او تخالف  الاحكام القانونية الواجب  تطبيقها في  الاساس  على هذه المراجعة وهي احكام المرسوم الاشتراعي رقم 1959/145  التي تسري على المستأنف  ضده وفق الحدث  المنشىء للضريبة لا سيما فيما  يتعلق بالشغور.  وبما ان المستأنف  ضده باشر استثمار الفندق بتاريخ اول تموز سنة 1962  بحيث  لم يستمر الشغور ستة اشهر متوالية للاستفادة من الاعفاء من  الضريبة وفق احكام المادة 47 من المرسوم الاشتراعي رقم 1959/147  وبما ان القرار المستأنف  يكون مستوجبا الفسخ جزئيا وذلك فيما يتعلق  بالشغور."
}