{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55777",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 49 /1982",
  "card_info": {
    "court": "شورى",
    "number": "49",
    "year": "1982",
    "session_date": "22/12/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  مضمون الانذار  القاطع لمرور الزمن فيما خص  الرسوم البلدية الدورية التي تنظم وتجبى  بموجب  جداول تكليف  اساسية.  *\nوبما ان القرار المستأنف  قضى بابطال  التكليف  المعترض  عليه باعتبار ان الانذار العام الذي يقطع مهلة مرور  الزمن المنصوص  عليها في المادة 160 من قانون الرسوم البلدية يجب  ان  يشمل على تفاصيل اسم المكلف  ومبلغ الرسم الواجب  تحصيله والانذار العام  الذي لا يتضمن مثل هذه الشروط لا يعتبر قاطعا لمرور الزمن.  وبما انه يتبين من القرار المطعون فيه ان الرسم موضوع النزاع هو من  الرسوم الدورية التي ينشر ويبلغ عنها في الجريدة الرسمية.  وبما انه يستفاد من احكام المادة 10 وما يليها من المرسوم الاشتراعي رقم  68/1967 المتعلق بالرسوم البلدية ان الرسم المعترض  عليه يستوفى سنويا  ويجرى تحصيله على اساس  جداول تكليف  اساسية.  وبما ان الفقرة الثانية من المادة 160 من المرسوم الاشتراعي المشار اليه  تنص  على انه \"ينقطع مرور الزمن بمجرد الشروع في الملاحقات  الفردية  المنصوص  عنها في هذا المرسوم الاشتراعي\" ويعتبر الانذار شروعا في  الملاحقة شرط ان يبلغ وفقا لاحكام هذا المرسوم الاشتراعي.  وبما ان المادة 98 من ذات  المرسوم الاشتراعي بينت  كيفية توجيه الانذار  وابلاغه فاوجبت  على المحتسب  المختص  ان يوجه انذارا عاما الى المكلفين  الذين يتخلفون عن تأدية الرسم المفروض  بموجب  جداول التكليف  الاساسية  ونشر هذا الانذار في الصحف  المحلية والاذاعة على مرتين متتاليتين في  خلال عشرة ايام يدعى فيه المتخلفون من المكلفين بموجب  جدول تكليف   اضافي او امر ضم فعلى المحتسب  المختص  ان يوجه الى كل منهم انذارا  شخصيا مع اشعار بالاستلام يدعوه فيه الى تأدية الرسم في خلال خمسة عشر  يوما من تاريخ تبلغهم الانذار.  وبما انه ما دام ان الرسم المعترض  عليه هو من الرسوم الدورية التي تجبى  بموجب  جداول تكليف  اساسية يعلن عن وضعها موضع التحصيل - دون ذكر اي  تفصيل عن اسم المكلف  والرسم المتوجب  عليه - بمجرد نشرها في الجريدة  الرسمية والاعلان عنها على مرتين متتاليتين بواسطة الاذاعة والصحف   اليومية ولصق هذا الاعلان على لوحات  مخصصة في مكتب  المحتسب  المختص   فانه لم يعد من حاجة لقطع مرور الزمن بشأنها بان يتضمن الانذار العام  تفاصيل كاسم المكلف  والرسم المفروض  ما دام ان الاعلان عن التكليف   الاساسي لم يتضمن ذلك خلافا لجدول التكليف  الاضافي اوامر الضم الذي  يتضمن مثل هذه التفاصيل والذي يفرض  القانون لقطع مرور الزمن بخصوصه  توجيه انذارات  شخصية مع اشعار بالاستلام.  وبما انه ينقطع اذن مرور الزمن فيما خص  الرسوم الدورية التي تنظم وتجبى  بموجب  جداول تكليف  اساسية بمجرد توجيه انذار عام كل سنة بواسطة  الاذاعة والجريدة الرسمية والصحف  المحلية ودون ان يتضمن هذا الانذار  اسماء المكلفين المتخلفين والرسوم المفروضة عليهم."
}