{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55750",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 491 /1982",
  "card_info": {
    "court": "شورى",
    "number": "491",
    "year": "1982",
    "session_date": "24/11/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  مهل الاعتراض  على الضرائب   والرسوم وموجب  الدائرة المختصة عند انقضاء المهل.  *\nوبما انه يستفاد من  النصوص  التنظيمية المذكورة اعلاه المادة 37 من قانون المحاسبة والمادة  الاولى وما يليها من المرسوم رقم 15947 تاريخ 31/3/64 المتعلق باصول  الاعتراض  على الضرائب  والرسوم ان المشترع فرض  على الادارة مهلا للبت   في الاعتراض  اقصاها شهر واحد اذا كان الاعتراض  يتضمن خطأ ماديا وثلاثة  اشهر قابلة للتمديد ثلاثة اشهر جديدة في الحالات  الاخرى واوجب  على  الدائرة المختصة في حال انقضاء تلك المهل احالة الاعتراض  دون ابطاء الى  اللجنة مشفوعا بمطالعتها وابلاغ المعترض  النتيجة التي آل اليها اعتراضه  في غضون الخمسة عشر يوما التي تلي تاريخ اتخاذ قرارها.\n*  شروط اعتراض  المكلف  حتى  يشكل ربطا للنزاع  *\nوبما ان الاعتراض  الذي تقدمت  به الشركة المستدعية  للمرة الاولى في 2/10/1967 يؤلف  ربطا للنزاع لان ربط النزاع لا يخضع  لصيغة معينة فهذا الاعتراض  المقدم الى المرجع الصالح والمبينة فيه  مطالب  الشركة صاحبة العلاقة بوضوح من شأنه ان يؤدي الى صدور قرار ضمني  بالرفض  يربط بالتالي النزاع.\n*  الطبيعة القانونية للقضاء  الضريبي والمبادىء المطبقة عليه.  *\nوبما ان الطبيعة القانونية للقضاء  الضريبي هي من القضاء الشامل وان قاضي الضريبة, عندما تعرض  عليه مشكلة  تتعلق بالقرار المسبق, يطبق عليها ذات  المبادىء التي يطبقها القاضي  الاداري, فيعتبر سكوت  المرجع المالي, المختص  حيال طالب  يرمي الى  تخفيض  الضريبة او الاعفاء منها بمثابة رفض  ضمني يطعن فيه كما في  القضايا الادارية.\n*  الطبيعة القانونية للقرار  الضمني بالرفض  ونتائجها.  *\nوبما ان قاعدة القرار الضمني بالرفض  هي  مطلقة وصارمة, فالمهلة القانونية مهلة الشهرين او الثلاثة اشهر التي  يعتبر القرار صادرا بانقضائها لا تقبل القطع او التمديد لاي سبب  كان  وتطبق في الاصول التي تفرض  على السلطة المختصة, قبل البت  بالطلب ,  استشارة او تدخل مراجع اخرى, وتعتبر حاصلة حتى في حال عدم اجراء  الاستشارات  التي فرضها النص .\n*  مفعول اعتبار مهلة المراجعة  من الانتظام العام.  *\nوبما ان القواعد المتعلقة بمهل المراجعة القضائية  تتعلق بالانتظام العام وعلى القاضي اثارتها عفوا."
}