{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52952",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 492 /1982",
  "card_info": {
    "court": "شورى",
    "number": "492",
    "year": "1982",
    "session_date": "24/11/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//صادر/"
  },
  "ruling_text": "*  المرجع القضائي الصالح للنظر في سقوط الضرائب  والرسوم بمرور  الزمن.  *\nبما ان موضوع المراجعة لا يتعلق بالاعتراض  على التكليف   بالضريبة الامر العائد في المرحلة الاولى من التقاضي الى لجنة  الاعتراضات  على الضرائب  والرسوم بل ان الموضوع يدور على تقرير ان  الضريبة المطالب  بها قد سقطت  بمرور الزمن وان كانت  تترتب  وفق احكام  القانون, فيدخل هذا الموضوع ضمن اطار اختصاص  هذا المجلس  الذي هو  المحكمة العادية للقضايا الادارية وفق ما نصت  عليه المادة 60 من  القانون المنفذ بالمرسوم رقم 10434 تاريخ 14 حزيران سنة 1975 المتعلق  بنظام مجلس  شورى الدولة.\n*  مفهوم الشروع في الملاحقة الفردية القاطعة لمرور الزمن على  الضرائب  والرسوم.  *\nوبما ان الشروع في الملاحقات  الفردية والذي من  شانه ان يقطع مرور الزمن يجب  ان يحصل وفاقا للكيفية التي يجرى فيها  تحصيل الضرائب .  وبما ان المادة 11 من المرسوم الاشتراعي رقم 147/1959 المتعلق باصول  تحصيل الضرائب  المباشرة والرسوم المماثلة لها نصت  فيما يتعلق  بالملاحقات  الفردية على وجوب  توجيه انذار شخصي مع اشعار بالاستلام الى  كل من المكلفين المتخلفين عن تأدية الضريبة المفروضة بموجب  جدول تكليف   اضافي او امر ضم.  وبما انه ما دام قد اتبعت  طريقة الكتاب  المضمون فانه يجب  بحث  كيفية  التبليغ وفق الاصول المتبعة في البريد.  وبما انه, كما بين هذا المجلس  في اكثر من قرار سابق له, كي يعتبر ان  هنالك شروعا في الملاحقات  الفردية يجب  ان يثبت  ان فعل الملاحقة قد  اصبح تجاه هدفه بدون فاصل. فالانذار وقرار الحجز كي يؤلف  شروعا  بالملاحقة يجب  ان يخرجا عن حيز الدائرة التي نظمتها وان يصبحا تجاه  الشخص  المرسل اليه التبليغ او الشخص  الملقى الحجز بين يديه او الشيء  الملقى الحجز عليه وكل الاعمال السابقة تعتبر اعمالا تحضيرية لا شروعا  بالتنفيذ.  وبما ان اعتماد خلاف  هذا الرأي يؤدي الى افساح المجال امام الموظفين  للعبث  واستدراك السهو والغلط والاهمال بشكل مخالف  للاصول ووضع تواريخ  كيفية واظهار او تصوير اجراءات  غير واقعية يتعلق بها حق الغير الذي  يتضرر منها بدون ان يتمكن من تلافي الضرر في الوقت  المناسب  فيما لو  اتبعت  الاصول المفروضة.  وبما ان هذا الاعتبار مكرس  بصورة اشد في قانون المحاسبة العمومية  المنفذ بالمرسوم رقم 14969 تاريخ 30/12/1963 وقد نصت  المادة 42 منه على  انه \"ينقطع مرور الزمن لمجرد الشروع في تنفيذ الحجز على اموال المكلف  \"  وبعد تعديل هذه المادة في القانون رقم 55/66 تاريخ 3/9/1966 على شرط  ابلاغ الانذار لاعتبار شروعا بالتنفيذ.  وبما ان الدولة تتذرع باشعارين بالوصول للقول ان الدائرة المختصة ارسلت   الانذارين بواسطة البريد وان ساعي البريد دون العبارة التالية \"رفض   الاستلام الصق على الباب \".  وبما ان الاشعارين المشار اليهما لا يحملان اي ختم للبريد كما هو مفروض   وفاقا لمضمونها.  وبما انه بمقتضى احكام المادة 58 من المرسوم الاشتراعي رقم 126/1959  المتعلق بالبرق والبريد لا يجوز تسليم مواد المراسلات  المضمونة الا الى  المرسلة اليهم بالذات  او الى الاشخاص  المفوضين من قبلهم. ومعلوم انه  تحقيقا لذلك اذا لم يجد ساعي البريد الشخص  المرسل اليه الكتاب  المضمون  يدعى هذا الشخص  لتسلم الكتاب من شباك البريد وبحال عدم تسلمه يعاد  الكتاب  الى المرسل وتبين كيفية كل ذلك بتاريخها ويوقع الموظف  المختص   على الشروحات . وعند النزاع يبرز الكتاب المضمون ذاته مع الاشعار  بالوصول الذي يحمل الاختام والشروحات  والتواقيع.  وبما ان الاشعارين المدلى بهما لا يحملان التواقيع والشروحات  والاختام  اللازمة لبيان الاصول القانونية المتبعة ولم يرفق بهما الكتابان ذاتهما  فلا يمكن اعتماد هذين الاشعارين والحال هذه, كورقتين رسميتين تحتويان  على الدليل الاكيد على الواقعة التي يزعم حصولها وهي ان الانذارين قد  خرجا فعلا من دائرة التحصيل الى دائرة البريد ووجها الى المرسل اليه وفق  الاصول. هذا فضلا عن ان الالصاق المزعوم بفرض  حصوله فانه مخالف  لاصول  البريد.  وبما ان المجلس  يعتبر, والحال هذه, ان لا شروع بالملاحقات  الفردية  بتوجيه الانذارين حسب  الاصول.\n*  حساب  مهلة مرور الزمن في حال اختلاف  هذه المهلة بين القانون  القديم والقانون الجديد.  *\nوبما ان المراجعة الحاضرة تتناول الضريبة  العائدة لسني 1959 ,1961 , 1962   وبما ان المادة 42 من القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969  تاريخ 30 كانون الاول سنة 1963 المتعلق بالمحاسبة العمومية والذي الغى  المرسوم الاشتراعي رقم 117/1959 المذكور اعلاه قصرت  مهلة مرور الزمن  الى اربع سنوات .  وبما انه بخصوص  مهلة مرور الزمن فيما يتعلق بالضريبة العائدة لسنة 1959  يتبين انه كان انقضى على هذه الضريبة اربع سنوات  في 31/12/1963 بتاريخ  بدء نفاذ القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ  30/12/1963 وفق المادة 249 منه. فيقتضي معرفة تأثير نفاذ هذا القانون  الجديد الذي قصر مهلة مرور الزمن فجعلها اربع سنوات  بدلا من خمس  سنوات  .  وبما ان المكلف  هو بوضع نظامي وعلاقته بالدولة بشأن الضرائب  المتوجبة  عليه هي علاقة يحددها القانون وينظمها.  وبما انه فيما يتعلق بالحالات  القانونية ( situations legales ) التي  تكون محددة بموجب  القانون ان المبدأ هو ان القانون الجديد يطبق فورا  على تلك الحالات  التي تكون مفاعيلها جارية لم تتكامل (en cours) غير  انه يقتضي احيانا, استثناء, وبصورة عملية بسبب  عدم تطبيق القانون  الجديد فورا, اعطاء مهلة انتقالية لتطبيقه في حال عدم احتوائه على نص   مثل هذه المهلة.  وبما ان المجلس  يعتبر مدة السنة مهلة انتقالية كافية لتطبيق القانون  الجديد وبالتالي لسقوط الضريبة التي مر عليها بانقضائها اربع سنوات   بمرور الزمن.  وبما ان الضريبة العائدة لسنة 1959 تكون والحال هذه قد سقطت  بمرور  الزمن بتاريخ 31/12/1964  وبما انه فيما يتعلق بالضريبة موضوع البحث  والعائدة لسنة 1960 والتي  انقضى عليها ثلاث  سنوات  بتاريخ نفاذ القانون الجديد في 31/12/1963 كان  لا يزال هنالك سنة كاملة لانقضاء الاربع سنوات  المنصوص  عليها في هذا  القانون لاتمام مهلة مرور الزمن الجديدة فيمكن ايضا اعتبار مدة السنة  مهلة انتقالية كافية لتطبيق القانون الجديد وتكون الضريبة موضوع البحث   قد سقطت  بالتالي بمرور الزمن بتاريخ 31/12/1964  وبما ان الضريبة العائدة لسنة 1961 تكون قد سقطت  وفق احكام المادة 42  المار ذكرها بتاريخ 31/12/1965 والضريبة العائدة لسنة 1962 قد سقطت   ايضا بتاريخ 31/12/1966\n*  امكانية استرداد قيمة الضرائب  المدفوعة الساقطة بمرور الزمن  *\nوبما انه لا يحول دون اعادة الضريبة المدفوعة من المستدعي اليه كون  المادة 10 من المرسوم رقم 2832 الصادر في 14/12/1959 تنص  على انه لا  يعتبر المكلف  الذي يدفع ضريبة قد سقطت  بمرور الزمن انه دفع مبلغا غير  مستحق ولا يحق له ان يسترد هذا المبلغ ذلك ان هذه المادة تشير لا الى  مجرد الفعل المادي الذي ينقل المال من يد الى يد بل الى العمل القانوني  المعبر عنه بالدفع والذي هو وسيلة من وسائل الابراء. وهذا العمل يفترض   عرضا حرا للمال بنية ابراء الذمة وقبولا من المدفوع له لهذا العرض   الامر الذي لم يحصل بشأن موضوع المراجعة الحاضرة اذا لجأت  الجهة  المستدعية الى الدفع مرغمة وتحت  الضغط. وعلى كل انه يكتفي كي يعتبر ان  الدفع المشار اليه في المادة 10 المذكورة لم يحصل ان لا يكون المكلف   دفع طوعا منه مع معرفته بعدم توجب  الضريبة المدفوعة بشأن ذلك شأن  الموجب  الطبيعي الذي يدقق المدين به بالرغم من عدم امكان الزامه بدفعه  فلا يمكنه استرداده."
}