{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51096",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 5 /1982",
  "card_info": {
    "court": "شورى",
    "number": "5",
    "year": "1982",
    "session_date": "05/01/1982",
    "chief": "ميشال عبود",
    "members": "/الحسواني//بوجي/"
  },
  "ruling_text": "*  اغفال البت  باحد المطالب  كسبب  من اسباب   اعادة المحاكمة  *\nوبما انه يتبين من ملف  المراجعة ان الجهة المستدعية  باستدعاء المراجعة الاساسية المقدم بتاريخ 1961/02/13 تطلب  الحكم لها  بالفائدة القانونية عن قيمة التعويض  المطالب  به باعتبار ان التعويض   كان محددا ومدفوعا من قبلها.  وبما انه يتبين من مذكرة الملاحظات  على تقرير الرئيس  المقرر في  المراجعة الاساسية والمقدمة بتاريخ 1967/12/02 ان الجهة المستدعية اكدت   على طلبها الحكم لها بالفائدة عن التعويض .  وبما ان يتبين من متن القرار المطعون فيه رقم 20 تاريخ 1970/01/08 انه  لم يشر الى الملاحظات  المدلى بها, اذ جاء فيه ما حرفيته: بعد الاطلاع  على اوراق هذه الدعوى وعلى تقرير المقرر ومطالعة حضرة مفوض  الحكومة  وبعد المذاكرة حسب  الاصول.  وبما انه يتبين ايضا من مضمون القرار المطعون فيه انه لم يبحث  في طلب   الفائدة عن مجموع التعويض  المقضي به بل قسم الاضرار الى ثلاثة اقسام  وبما انه ولكي يعتبر المجلس  قد ادخل الفائدة في مجموع التعويض  المقضى  به دون ان يحكم بها صراحة يجب  ان يكون قد اخذ عند تقديره للتعويض   المقطوع الذي تدخل فيه الفائدة بعين الاعتبار جميع نواحي العطل والضرر.  وبما ان المجلس  لم يحكم بتعويض  مقطوع عن جميع الاضرار اللاحقة بالجهة  المستدعية بل اقتصر ذلك على التعويض  عن حرمانه النهائي من استثمار  مشروعه بمبلغ خمسة عشر الف  ليرة كتعويض  مقطوع.  وبما ان اغفال القرار البت  باحد مطالب  الجهة المستدعية بشكل مخالفة  للاصول الجوهرية توجب  اعادة المحاكمة.  وبما انه بالاضافة الى ما تقدم فان الملاحظات  على التقرير هي من  المستندات  القانونية التي تجب  الاشارة اليها في القرار وفقا للمادة 90  من نظام مجلس  الشورى الحالي او المادة 119/79 من النظام السابق.  وبما ان اهمال الاشارة الى الملاحظات  على تقرير المقرر ومطالعة مفوض   الحكومة يشكل مخالفة للاصول الجوهرية في الحكم وفقا لاجتهاد هذا المجلس   المستمر.\n*  شروط التعويض  عن الاضرار الناجمة عن توقيف   الترخيص  بمشروع انشاء حمام على الاملاك العامة  *\nبما ان توقيف  الجهة  المستدعية عن استثمار مشروع انشاء حمام عصري على مساحة من الاملاك  العامة بعد الترخيص  لها بذلك بصورة قانونية بتاريخ 1956/05/02 تجاوز  الحد المألوف  لاستمراره حتى سنة 1958 والحق بها ضررا.  وبما ان هذه الاضرار تشمل استرداد الرسوم التي دفعتها لغاية سنة 1958  والبالغة /11502/ ليرة لبنانية كما تشمل الدروس  والتجهيزات  التي قامت   بها الجهة المستدعية خلال المدة التي سمح لها خلالها بالعمل والتي  يقدرها المجلس  بخمسة الاف  ليرة لبنانية.  وبما ان التعويض  عن حرمان الجهة المستدعية النهائي من استثمار مشروعها  يقدره المجلس  بمبلغ خمسة عشر الف  ليرة لبنانية.  وبما ان الجهة المستدعية تطلب  الحكم لها بفائدة التأخير من تاريخ  المطالبة به.\n*  شروط استحقاق الفائدة القانونية وتاريخ سريانها  *\nوبما ان الرسوم المدفوعة والبالغة /11502/ ل.ل. تشكل دينا اكيدا  وثابتا منذ تاريخ المطالبة بها, وتسري هذه الفائدة اعتبارا من  1961/02/13, اي تاريخ المطالبة بها في الاستحضار المقدم الى مجلس  شورى  الدولة ويرى المجلس  الحكم بفائدة بحق هذا المبلغ بمعدل ستة بالمئة.  وبما انه بالنسبة لمبلغ التعويض  عن الدراسات  والتجهيزات  وقدره خمسة  الاف  ليرة لبنانية ولمبلغ التعويض  عن الحرمان من الاستثمار وقدره خمسة  عشر الف  ليرة لبنانية فتتوجب  الفائدة عنهما بمعدل ستة بالمئة من تاريخ  الحكم الذي يجعل التعويض  اكيدا ومستحقا."
}