{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55737",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 506 /1982",
  "card_info": {
    "court": "شورى",
    "number": "506",
    "year": "1982",
    "session_date": "09/12/1982",
    "chief": "انطوان بارود",
    "members": "/البيلاني//نون/"
  },
  "ruling_text": "*  طبيعة مرسوم الترخيص  بتأسيس  شركة مغفلة.  *\nوبما انه, خلافا  لمزاعم مصرف  لبنان, من الرجوع الى القرار المطعون فيه, يتبين انه بحث   باسهاب  في طبيعة مرسوم الترخيص  بتأسيس  شركة مغفلة, فاوضح بان هذا  المرسوم هو من القرارات  الفردية المنشئة للحقوق والتي لا يجوز تعديلها  او الرجوع عنها بعد توقيعها اذا كانت  غير مخالفة للقانون, واعتبر ان  المرسوم الاساسي الذي رخص  بتأسيس  الشركة المغفلة صدر وفقا للقانون  وقضى بابطال المرسوم 2982 الذي عدله.\n*  مفهوم الاصول الجوهرية التي تعتبر مخالفتها سببا من اسباب   اعادة المحاكمة.  *\nوبما ان الاصول الجوهرية التي تعتبر مخالفتها سببا من  اسباب  اعادة المحاكمة هي تلك الاصول التي من شأنها, فيما لو روعيت , ان  تؤدى الى  تغيير النتيجة التي اقترنت  بها الدعوى او المساس  بحقوق  المتقاضين.  وبما ان المهلة التي حددتها المادة 88 من نظام مجلس  شورى الدولة لوضع  التقرير لا تأثير لمراعاتها او مخالفتها على نتيجة الدعوى ولا يمكن  بالتالي اعتبارها من الاصول الجوهرية. انما هي من قبيل التوصية بعدم  تأخير سير المحاكمة والفصل بالدعوى لا سيما وان القانون لم يرتب  اية  نتيجة على تجاوزها.  وبما ان وصف  اجراء ما بانه من الاصول الجوهرية, فيما عدا الحالات  التي  يعطيه القانون هذا الوصف  يعود للقاضي.  وبما ان الاصول التي نص  عنها نظام مجلس  شورى الدولة لم يعطها القانون  وصفا معينا وبالتالي يبقى ذلك عائدا لتقرير القاضي.  وبما ان ابلاغ موعد افهام القرار ليس  بمعاملة جوهرية يبرر عدم اجرائها  اعادة المحاكمة بل هو من الاجراءات  العادية الخارجة عن كيانه وذلك  لاجتهاد المجلس  المستمر.\n*  تأثير زوال الصفة او المصلحة بين تقديم مراجعة الابطال وفصلها.  *\nبما ان كلا من مصرف  لبنان والدولة ادلى في المراجعة المقدمة منه تحت   هذا السبب  ان مصرف  لبنان تبلغ اخبارا من نعيم حسين مراد رضوان يعلمه  فيه انه بتاريخ 4/5/78 عزل واصف  عارف  نصار من الوكالة العامة التي كان  اعطاه اياها, وقد تم هذا العزل اثناء رؤية الدعوى الاساسية, وبسقوط  وكالة الاستاذ عزقول عن نعيم حسين رضوان مراد تبعا لعزل موكله واصف   عارف  نصار اصبحت  المراجعة مقدمة من قبل شخصين خلافا للقانون الذي يفرض   وجود ثلاثة اشخاص  لتأسيس  الشركة المساهمة, واحتفاظ المستدعي ضدهم  بمستند حاسم والغش  بمتابعة مجريات  المحاكمة يؤلفان سببا لاعادة  المحاكمة.  وبما ان المراجعة الاساسية هي مراجعة ابطال.  وبما ان المصلحة التي تولي الصفة لتقديم هذه المراجعة تقدر بتاريخ تقديم  المراجعة, وزوال المصلحة بتاريخ لاحق لتقديمها وسابق لصدور القرار فيها  لا يجعلها غير مقبولة.  وبما ان هذه القاعدة تطبق على مراجعات  الابطال بصورة عامة ولا تستثنى  تلك المتعلقة بمنح او الغاء الترخيص  بتأسيس  الشركة المساهمة.  وبما ان المراجعة الاساسية تقدمت  بتاريخ 13/2/1974 وانتهت  بتاريخ صدور  القرار في 22/3/1979  وبما ان زوال صفة ومصلحة احد المدعي نعيم حسين رضوان مراد بنتيجة عزل  وكيله بتاريخ 4/5/1978 اي بعد تقديم المراجعة وقبل صدور الحكم فيها ليس   له اي تأثير على سير المحاكمة.  وبما انه بالاضافة الى ذلك بقيت  المراجعة قائمة باسم المدعيين واصف   عارف  نصار وفاطمة مصباح سلطاني.  وبما ان زوال الصفة او المصلحة بين تقديم مراجعة الابطال وفصلها لا يؤلف   سببا لاعادة المحاكمة, ويقتضي بالتالي رد السبب  المدلى به لهذه الجهة.\n*  امكانية اعتبار عدم ابلاغ الملاحظات  على التقرير والمطالعة  لاحد الفرقاء مخالفة للاصول الجوهرية.  *\nبما ان مصرف  لبنان يدلي بانه  تبلغ القرار النهائي المطعون فيه دون ان يدري بان الدولة تقدمت   بملاحظات  على التقرير والمطالعة.  وبما انه, يتبين من الرجوع الى ملف  المراجعة الاساسية رقم 228/75  والاطلاع على وثائق التبليغ الموجودة فيه, ان مصرف  لبنان تبلغ بتاريخ  2/3/1979 بواسطة فارس  الكك, ملاحظات  الدولة على التقرير والمطالعة,  وعلى فرض  عدم مراعاة الاصول في ابلاغ هذه الملاحظات , فان ذلك لا يؤلف   مخالفة لاصول جوهرية لان تقديم هذه الملاحظات  لا يتيح للفرقاء الرد  عليها وممارسة حق الدفاع بشأنها.  وبما ان القرار المطعون فيه صدر بتاريخ 22/3/1979 اي بعد انقضاء 20 يوما  على تبلغ مصرف  لبنان ملاحظات  الدولة على التقرير والمطالعة, وكان لديه  بالتالي المتسع الكافي من الوقت  لتقديم ما يراه مناسبا من الملاحظات   بشأن التبليغ.  وبما ان السبب  المدلى به لهذه الجهة, لا يؤلف  مخالفة لاصول جوهرية  تبرر اعادة المحاكمة.\n*  مفهوم التنفيذ الذي يعتبر منطلقا لسريان مهلة المراجعة.  *\nبما  ان مصرف  لبنان يدلي تحت  هذا السبب  بانه كان بي¾ن في لوائحه وفي  ملاحظاته على التقرير والمطالعة, كما ادلت  الدولة بذلك ان المراجعة  مردودة في الشكل لان المرسوم 2982 تم تنفيذه بمجرد صدوره ونشره في  الجريدة الرسمية لانه لا يتضمن افعالا لازمة وان القرار المطعون فيه  اكتفى بالقول انه لم يجر تنفيذ هذا المرسوم دون ان يبحث  في اقوال مصرف   لبنان والدولة.  وبما ان التنفيذ الذي من شأنه ان يوصد باب  المراجعة بانقضاء شهرين على  حصوله هو التنفيذ الذي يحصل من قبل اصحاب  العلاقة اي الجهة المطلوب   الاعادة ضدها كأن تقوم بعمل او بتصرف  ينم صراحة عن رضوخها لاحكامه."
}