{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55735",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 527 /1982",
  "card_info": {
    "court": "شورى",
    "number": "527",
    "year": "1982",
    "session_date": "15/12/1982",
    "chief": "بشير بيلاني",
    "members": "/الحسواني//عيد/"
  },
  "ruling_text": "*  مصير مخالفات البناء السابقة لعام 1954  *\nبما ان المستدعية تدلي بان  قانون التسوية الصادر بالمرسوم رقم 15838 تاريخ 20 آذار 1964 يتعلق  بتسوية المخالفات  التي حصلت  بعد تاريخ 20 كانون الثاني 1954 وان  المخالفات  المنسوبة اليها قد تم بناؤها في عام 1950 فيكون قد شملها  العفو وانه وفيما يتعلق بالغرفة المنجزة عام 1957 والتي يطبق عليها  احكام التسوية فتكون الغرامة المترتبة قد سقطت  بمرور الزمن وفقا لاحكام  المادة 165 عقوبات  وانه بما يتعلق بالفسحة المسقوفة فقد نظم محضرا  بالمخالفة الواقعة في شأنها بتغريم المستدعية وقد اصبح الحكم مبرما.  وبما انه خلافا لما جاء على لسان المستدعية فان القانون الصادر بالمرسوم  15838/64 لا يشكل عفوا عن المخالفات  السابقة لعام 1954 بل تبقى هذه  المخالفات  خاضعة للنصوص  السابقة المعمول بها.\n*  مصير مخالفات  البناء المعتدية على الاملاك العامة وعلى التخطيط.  *\nوبما انه من مراجعة المادة 79 من المرسوم الاشتراعي 61 تاريخ 30 اب   1940 قبل تعديله عام 1954 وبعد تعديله عام 1967 يتبين انها تقضي بهدم  الانشاءات  التي تتنافى مع التخطيط.  وبما انه وفقا لاحكام المادتين 47 و51 من المرسوم الاشتراعي رقم 4 تاريخ  30 تشرين الثاني 1954 ان انشاء الطرقات  يتم بموجب  تخطيط يصدق بمرسوم  ويستلزم ضم الاملاك الداخلة في نطاق التصميم الى الاملاك العامة.  وبما ان المادة 30 من القانون رقم 56 تاريخ 13 ايلول 71 توجب  هدم  الابنية المعتدية على الاملاك العامة وعلى التخطيطات .  وبما انه والحالة هذه يقتضي رد المراجعة المتعلقة بالمخالفات  المعتدية  على الاملاك العامة وعلى التخطيطات .  وبما انه وفقا لاحكام المادة 6 من قانون التسوية الصادر بالمرسوم  15838/64 لا يسري مرور الزمن على المخالفات  الواقعة في هذه الانشاءات   ما استمرت  تلك المخالفة.  وبما ان هذه المادة لم تلغ بقانون 13 ايلول 1971  وبما انه يقتضي رد الدفع المقدم من قبل المستدعية بما يتعلق بمرور  الزمن.\n*  مفعول الحكم الجزائي الصادر بشأن مخالفة البناء بالنسبة لحق الادارة  بازالة المخالفة.  *\nوبما انه وفقا للمبادىء العامة وعملا باحكام المادة  23 من قانون 59 تاريخ 13/9/71 فان الاحكام الجزائية لا تتناول سوى  المسؤولية الجرمية المترتبة على المخالفة ويبقى للادارة حق ازالة  المخالفة الامر الذي رمى اليه القرار موضوع المراجعة, فيقتضي والحالة  هذه رد ما ادلت  به المستدعية لجهة الحكم الجزائي الصادر بحقها في شأن  المخالفة المتعلقة بالفسحة."
}