{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55733",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 529 /1982",
  "card_info": {
    "court": "شورى",
    "number": "529",
    "year": "1982",
    "session_date": "21/12/1982",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  حق الادارة في رفض  اعطاء الاذن بمزاولة مهنة الهندسة بالنسبة للشهادات   المعطاة بالمراسلة.  *\nوبما انه استنادا الى القانون رقم 49/71 تاريخ  24/6/71 يعتبر اشتراط حيازة المهندس  اللبناني على شهادة في الهندسة من  جامعة او مدرسة تعترف  بها الحكومة اللبنانية وقضائه في الدروس  مدة لا  تقل عن اربع سنوات  استبعادا حتميا للشهادات  المعطاة بالمراسلة.  وبما ان القانون رقم 49/71 هو قانون تفسيري وانه وفقا للمبادىء العامة  يطبق فورا على المراجعات  التي لم تقترن باحكام قضائية مبرمة قبل نفاذه.  وبما ان القانون رقم 49/71 يطبق والحالة هذه على المراجعة الحاضرة.  وبما انه سواء احسنت  الادارة بتضمين القرار المطعون فيه السبب  الحقيقي  لرد طلب  مزاولة مهنة الهندسة الذي قدمه المستدعي استنادا للشهادة التي  ابرزها والتي هي شهادة معطاة بالمراسلة او اوردت  سببا آخر كما فعلت   بقرارها المطعون فيه فأنه ليس  ما يمنع هذا المجلس  من ارساء القرار  المذكور على سببه الصحيح طالما ان الادارة ملزمة برد الطلب  الذي قدمه  المستدعي من اجل السماح له بمزاولة مهنة الهندسة لثبوت  ان شهادة  الهندسة التي يحملها والتي قدمها للحصول على الاذن المذكور قد اعطيت  له  بالمراسلة.  وبما ان رفض  الادارة منع المستدعي اذنا لمزاولة مهنة الهندسة يكون  والحالة هذه في محله القانوني.  وبما انه لا مجال للاخذ بالاجتهاد الوارد في قراري المجلس  اللذين يشير  اليهما المستدعي تأييدا لصحة ادعائه وذلك لصدورهما بتاريخ سابق لصدور  القانون رقم 49/71\n*  مفعول القوانين التفسيرية على المراجعات  التي لم تقترن باحكام قضائية.  *\nوبما ان القانون رقم 49/71 هو قانون تفسيري وانه وفقا للمبادىء  العامة يطبق فورا على المراجعات  التي لم تقترن باحكام قضائية مبرمة قبل  نفاذه.  وبما ان القانون رقم 49/71 يطبق والحالة هذه على المراجعة الحاضرة.\n*  حق مجلس  شورى الدولة في ارساء القرار الاداري على سبب  صحيح.  *\nوبما  انه سواء احسنت  الادارة بتضمين القرار المطعون فيه السبب  الحقيقي لرد  طلب  مزاولة مهنة الهندسة الذي قدمه المستدعي استنادا للشهادة التي  ابرزها والتي هي شهادة معطاة بالمراسلة او اوردت  سببا آخر كما فعلت   بقرارها المطعون فيه فأنه ليس  ما يمنع هذا المجلس  من ارساء القرار  المذكور على سببه الصحيح طالما ان الادارة ملزمة برد الطلب  الذي قدمه  المستدعي من اجل السماح له بمزاولة مهنة الهندسة لثبوت  ان شهادة  الهندسة التي يحملها والتي قدمها للحصول على الاذن المذكور قد اعطيت  له  بالمراسلة."
}