{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65122",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 54 /1982",
  "card_info": {
    "court": "شورى",
    "number": "54",
    "year": "1982",
    "session_date": "28/01/1982",
    "chief": "وليم نون",
    "members": "/فياض\r\n//خير/"
  },
  "ruling_text": "*  اصول  تحديد تعويض  استرداد الامتياز.  *\nبما ان الشركة المستدعية تعتبر تقرير  اللجنة المؤلفة بموجب  القرار رقم 1/449 الصادر بتاريخ 15 نيسان 1961  والمتعلق بتحديد بدل الاسترداد باطلا توصلا الى اعلان بطلان قرار وزير  الاشغال العامة الذي تبناه.  وبما ان الشركة المستدعية تدلي بان دفتر الشروط يشكل عقدا بين الطرفين  ولا يجوز لاي منهما ان ينفرد في تحديد قيمة التعويض  عن الاسترداد لكن  الدولة المستدعى ضدها تطلب  رد هذا الطلب  مستندة الى نص  المادة 30 من  دفتر الشروط والى ان اللجنة احترمت  هذا النص  ولم تحد عنه على الاطلاق.  وبما ان الفقرة الاولى من المادة 30 من دفتر الشروط تنص  على ما يلي/  \"استرداد الامتياز بالشراء للحكومة في اي وقت  شاءت  حق الاسترداد  الكامل\"  الامتياز بالشراء بموجب  اعلام يسبق ذلك بسنتين وفي حالة الاسترداد  بالشراء يقبض  صاحب  الامتياز عن جميع التعويضات ...\"  وبما انه يستفاد من هذا النص  انه يحق للحكومة ان تسترد كامل الامتياز  على ان تدفع لصاحب  الامتياز جميع التعويضات  العائدة له, لكن هذا النص   وكذلك نص  المادة 11 من القرار 320 المتعلق برخص  استثمار الاملاك  العامة لا يفرض  على الحكومة ان تحدد التعويضات  الزاما بحضور صاحب   العلاقة بل يمكنها منفردة ان تقدر التعويضات  المتوجبة عليها وبواسطة  لجنة تعينها لهذه الغاية اذا ارادت , وباستطاعة صاحب  العلاقة عند عدم  قبوله بالاسس  المقترحة من قبل الدولة ان يلجأ الى القضاء لبيان وجهة  نظره ومطالبة وفض  الخلاف  القائم بينه وبين الدولة, وهذا ما فعلته  الشركة المستدعية في القضية الحاضرة.\n*  الارباح الواجب  ادخالها في حساب  تعويض  استرداد الامتياز  *\nبما ان  الشركة المستدعية تطلب  ادخال جميع ارباحها في حساب  التعويض  دون  التفريق بين مياه الصفيات  والمياه المشترك بها من الباروك ودون التفريق  ايضا بين المناطق الداخلة بالامتياز والمناطق الخارجة عنه.  وبما انه من الثابت  ان الادارة قررت  زيادة كمية المياه اللازمة  للاستهلاك ضمن نطاق الشبكة الاصلية فعهدت  الى الشركة المستدعية مؤقتا  استلام قسم من مياه الباروك وتوزيعه, ثم عادت  وقررت  تسليم الشركة  المستدعية كمية من المياه كافية للاستهلاك ضمن نطاق شبكتها بطريق  الاشتراك الاجمالي على ان يتم توزيعها على المستهلكين وفقا لشروط  الامتياز.  وبما انه من الثابت  ايضا ان الادارة بموجب  كتب  صادرة عنها كلفت   الشركة المستدعية توزيع المياه ضمن منطقتي بعلشمية وشانيه وفقا لشروط  الاميتاز وقد قبلت  الشركة المستدعية بذلك وقامت  بهذا العمل.  وبما ان الادارة امتنعت  عن دفع الربح الفائت  من جراء تخلي الشركة عن  توزيع مياه الباروك ضمن شبكتها واستثمار مياه المشروع ضمن منطقتي  بعلشميه وشانيه وذلك بحجة ان ادخال هذا الربح في حساب  الاسترداد يعتبر  مخالفة صريحة لنصوص  دفتر الشروط الذي صدق بقانون وتضمن حدود الامتياز  ولا بد من صدور قانون لتعديله وان التعويض  عن الاعمال الخارجة عن نطاق  الامتياز يشمل فقط الخسارة التي لحقت  بالشركة وليس  الربح الفائت .  وبما ان المشترع احاط منح الامتيازات  باصول قانونية دقيقة, فالمادة 89  من الدستور اللبناني تنص  على انه لا يجوز منح اي امتياز لادارة  واستثمار مرفق عام الا بقانون ولمدة محدودة, وبالتالي يعود للمشترع دون  سواه حق منح الامتياز وتحديد موضوعه ونطاقه وبالتالي يعود له وحده حق  اقرار اي تعديل يراد ادخاله عليه فيما بعد.  وبما ان التشريع اللبناني يختلف  في هذا الموضوع عن التشريع الفرنسي اذ  لا يوجد في لبنان نص  قانوني يخول سلطات  غير السلطات  التشريعية الحق  بمنح الامتيازات  على المرافق العامة او بتعديل موضوع هذه الامتيازات   ونطاقها, وعليه فان تصديق دفتر الشروط بموجب  القانون يؤدي الى تجميد  موضوع الامتياز ونطاقه والى عدم قابلية تعديل هذين العنصرين الا بموجب   قانون لاحق.  وبما ان قيام الشركة المستدعية بتوزيع المياه خارج نطاق امتيازها  وموضوعه كما هما محدد ان في القانون وذلك بتكليف  من قبل الادارة وكذلك  توزيع مياه الباروك ضمن شبكة الشركة المستدعية يؤول الى اعتبار هذه  الاخيرة قائمة باستثمار امتياز واقعي بالنسبة الى التوزيع المذكور.  وبما ان تصرف  الشركة المستدعية وكأنها صاحبة امتياز شرعي يعتبر تصرفا  صحيحا بالنسبة الى المستهلكين ولكن وضعها تجاه الادارة وضعا غير شرعي  ويحق للادارة ان تضع حدا له في اي وقت  شاءت  الا ان ذلك لا يعني ان  الادارة ليست  مسؤولة تجاه الشركة المستدعية من جراء ممارستها هذا الحق  ويتوجب  عليها التعويض  عن كل خسارة تلحق بالشركة المستدعية تعويضا  موازيا لجميع النفقات  التي تكبدتها بعلم الادارة او بموافقتها او تلك  التي عادت  على الادارة بفائدة, ولكن الربح الفائت  لا يدخل في حساب   هذا التعويض  نظرا للوضع غير الشرعي الذي يجري انهاءه.  وبما انه يجب  اعتماد ما رأته اللجنة المؤلفة بالقرار رقم 1/449 تاريخ  1961/04/15 في تقريرها المؤرخ في 961/11/13 وبالتالي اخراج مداخيل  استثمار مياه الباروك وارباح التوزيع في منطقتي بعلشميه وشانيه من حساب   تعويض  الاسترداد.\n*  شروط  الامتياز الواقعي ومفعوله  *\nبما ان الشركة المستدعية تطلب  ادخال جميع  ارباحها في حساب  التعويض  دون التفريق بين مياه الصفيات  والمياه  المشترك بها من الباروك ودون التفريق ايضا بين المناطق الداخلة  بالامتياز والمناطق الخارجة عنه.  وبما انه من الثابت  ان الادارة قررت  زيادة كمية المياه اللازمة  للاستهلاك ضمن نطاق الشبكة الاصلية فعهدت  الى الشركة المستدعية مؤقتا  استلام قسم من مياه الباروك وتوزيعه, ثم عادت  وقررت  تسليم الشركة  المستدعية كمية من المياه كافية للاستهلاك ضمن نطاق شبكتها بطريق  الاشتراك الاجمالي على ان يتم توزيعها على المستهلكين وفقا لشروط  الامتياز.  وبما انه من الثابت  ايضا ان الادارة بموجب  كتب  صادرة عنها كلفت   الشركة المستدعية توزيع المياه ضمن منطقتي بعلشميه وشانيه وفقا لشروط  الامتياز وقد قبلت  الشركة المستدعية بذلك وقامت  بهذا العمل.  وبما ان الادارة امتنعت  عن دفع الربح الفائت  من جراء تخلي الشركة من  توزيع مياه الباروك ضمن شبكتها واستثمار مياه المشروع ضمن منطقتي  بعلشميه وشانيه وذلك بحجة ان ادخال هذا الربح في حساب  الاسترداد يعتبر  مخالفة صريحة لنصوص  دفتر الشروط الذي صدق بقانون وتضمن حدود الامتياز  ولا بد من صدور قانون لتعديله وان التعويض  عن الاعمال الخارجة عن نطاق  الامتياز يشمل فقط الخسارة التي لحقت  بالشركة وليس  الربح الفائت .  وبما ان المشترع احاط منح الامتيازات  باصول قانونية دقيقة, فالمادة 89  من الدستور اللبناني تنص  على انه لا يجوز منح اي امتياز للادارة  واستثمار مرفق عام الا بقانون ولمدة محدودة, وبالتالي يعود للمشترع دون  سواه حق منح الامتياز وتحديد موضوعه ونطاقه وبالتالي يعود له وحده حق  اقرار اي تعديل يراد ادخاله عليه فيما بعد.  وبما ان التشريع اللبناني يختلف  في هذا الموضوع عن التشريع الفرنسي اذ  لا يوجد في لبنان نص  قانوني يخول سلطات  غير السلطات  التشريعية الحق  بمنح الامتيازات  على المرافق العامة او بتعديل موضوع هذه الامتيازات   ونطاقها, وعليه فان تصديق دفتر الشروط بموجب  القانون يؤدي الى تجميد  موضوع الامتياز ونطاقه والى عدم قابلية تعديل هذين العنصرين الا بموجب   قانون لاحق.  وبما ان قيام الشركة المستدعية بتوزيع المياه خارج نطاق امتيازها  وموضوعه كما هما محددان في القانون وذلك بتكليف  من قبل الادارة وكذلك  توزيع مياه الباروك ضمن شبكة الشركة المستدعية يؤول الى اعتبار هذه  الاخيرة قائمة باستثمار امتياز واقعي بالنسبة الى التوزيع المذكور.  وبما ان تصرف  الشركة المستدعية وكأنها صاحبة امتياز شرعي يعتبر تصرفا  صحيحا بالنسبة الى المستهلكين ولكن وضعها تجاه الادارة يظل وضعا غير  شرعي ويحق للادارة ان تضع حدا له في اي وقت  شاءت  الا ان ذلك لا يعني  ان الادارة ليست  مسؤولة تجاه الشركة المستدعية من جراء ممارستها هذا  الحق ويتوجب  عليها التعويض  عن كل خسارة تلحق بالشركة المستدعية تعويضا  موازيا لجميع النفقات  التي تكبدتها بعلم الادارة او بموافقتها او تلك  التي عادت  على الادارة بفائدة, ولكن الربح الفائت  لا يدخل في حساب   هذا التعويض  نظرا للوضع غير الشرعي الذي يجري انهاءه.  وبما انه يجب  اعتماد ما رأته اللجنة المؤلفة بالقرار رقم 1/449 تاريخ  1961/04/15 في تقريرها المؤرخ في 961/11/13 وبالتالي اخراج مداخيل  استثمار مياه الباروك وارباح التوزيع في منطقتي بعلشميه وشانيه من حساب   تعويض  الاسترداد.\n*  تحديد  معدل فائدة الحسم عن تعويض  استرداد الامتياز.  *\nوبما ان اللجنة  الحكومية طبقت  قرار مجلس  الوزراء وحسمت  فائدة قدرها 6% عن كامل المدة  الباقية من الامتياز فيما اذا قررت  الحكومة دفع التعويض  دفعة واحدة.  وبما ان الشركة المستدعية تدلي بعدم قانونية الحسم واستطرادا تدلي بان  المعدل المقترح من قبل اللجنة مبالغ فيه للغاية وتطلب  ان لا يزيد عن 3%  اسوة بما قررته الدولة عند استرداد امتياز كهرباء الدامور.  وبما ان اللجنة اعتمدت  القاعدة الصحيحة لحساب  الفائدة عن المدة  الباقية من الامتياز والبالغة 44 سنة و132 يوما.  وبما ان مبدأ المساواة يفترض  لتطبيقه التساوي بين وضع الشركة المستدعية  ووضع امتياز كهرباء الدامور, الامر غير المتوفر في القضية الحاضرة.  وبما انه ينبغي اعتماد الفائدة بمعدل 6% واعتبار القرار المطعون فيه  واقعا في محله القانوني."
}