{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52924",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 542 /1982",
  "card_info": {
    "court": "شورى",
    "number": "542",
    "year": "1982",
    "session_date": "22/12/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  المرجع القضائي المختصة للنظر في الاعتراض  على التكليف  برسم  الطابع المالي  *\nبما ان الرسم والغرامة المعترض  عليهما في هذه المراجعة  قد فرضا بمقتضى احكام قانون الطوابع الذي كان ساري المفعول حتى نشر  المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 فيكون هذا المجلس  كما بينه في  اكثر من قرار سابق له, صالحا للنظر في هذه المراجعة لان المرسوم  الاشتراعي المذكور بدل الصلاحية فيما يتعلق بالاعتراض  على الرسم  والغرامة المفروضين بمقتضى احكامه كما يظهر صراحة من نص  المواد 100 وما  يليها التي تنص  على انه \"يحق لكل مكلف  ان يعترض  على الرسم\" والغرامة  المفروضين عليه بمقتضى هذا المرسوم الاشتراعي اذا وجد فيها خطأ او  اجحافا او مخالفة قانونية. يقدم الاعتراض  الى الدائرة المالية  المختصة.\"\n*  صفة الشركة المكلفة بالضرائب  والرسوم للاعتراض  على التكليف  *\nبما انه يتبين من قرار التكليف  المطعون فيه انه صدر عن الادارة بوجه  الجهة المستدعية ذاتها وتضمن تكليفها برسم الطابع والغرامة فلا يقبل بعد  ذلك الاعتراض  على صفة المستدعية لتقديم المراجعة.  وبما انه لا يمكن القول ان لا صفة للجهة المستدعية للادعاء لان ذلك يعني  ان التكليف  المطعون فيه قد صدر ايضا بحق شخص  لا صفة له فيكون التكليف   باطلا لهذا السبب .  وبما ان المراجعة الحاضرة وموضوعها الطعن في تكليف  يرهق الجهة  المستدعية هي من الاعمال التحفظية الملحة وليست  عملا تصرفيا فلا تحتاج  الى تفويض  خاص  من مجلس  ادارة الشركة او من الهيئة العمومية.\n*  الطبيعة القانونية لاذن التسليم الخاضع لرسم الطابع المالي  *\nوبما ان المادة العاشرة من المرسوم الاشتراعي رقم 130/L المذكور التي  بينت  مقدار رسم الطابع المقطوع المفروض  على المستندات  المختلفة لم  يذكر فيها اذن التسليم بهذه اللفظة صراحة. ومما لا نزاع فيه ان هذا  الاذن لا يخضع لرسم الطابع النسبي المفروض  بموجب  المادة 9 من ذلك  المرسوم الاشتراعي على الاوراق التي تتضمن توثيقا لمبالغ معينة من المال  او يمكن تعيينها من ارقلم ذكرت  فيها  وبما انه يعود للقاضي اعطاء الاعمال والمستندات  وصفها الحقيقي بحسب   مضمونها. واعتمادا على هذا المبدأ تصف  الدولة اذن التسليم بانه وكالة  يخضع لرسم الطابع المعين للوكالة وهو خمسون قرشا.  وبما ان اذن التسليم هو, كما يتضح من اقوال الطرفين عبارة عن مذكرة  موجهة من ممثل الشاحن وممثل الناقل الى الدائرة الجمركية المختصة لتسليم  البضاعة المشحونة والتي نقلت  الى لبنان للشخص  المذكور فيها باعتبار ان  هذا الشخص  له الحق باستلامها.  وبما ان البضاعة المنقولة بحرا او جوا او برا تنقل بموجب  بوليصة شحن  وتسليم البضاعة يحصل لحامل وثيقة الشحن المتصلة اليه مباشرة اذا كانت   اسمية او بطريقة التجيير اذا كانت  لامر او بطريقة الحيازة اذا كانت   لحامله وهذا ما يستفاد ايضا من نص  المادتين 197 و201 من قانون التجارة  البحرية.  وبما ان من يحمل وثيقة الشحن باحدى تلك الصور يكون مالكا للبضاعة ويحق  له استلامها بموجبها وهذه الوثيقة تؤلف  سند ملكيته لها.  وبما ان اذن التسليم الذي يتسلمه صاحب  البضاعة وفاقا لمحتويات  وثيقة  الشحن يقوم بالواقع هذه الوثيقة في سبيل استلام البضاعة المشحونة ويكون  كالوثيقة دليلا على ملكيتها. وهذا ما لاحظته محكمة التمييز اللبنانية  ايضا في قرارها الصادر في 15/5/1956 رقم 51 عندما ابرمت  قرار محكمة  الاستئناف  في بيروت  الذي تضمن من جملة ما تضمنه ان صاحب  البضاعة بعد  تسلمه امر التسليم يعتبر مالكا لها ويمكنه اذا شاء تجيير هذا الامر الى  شخص  قد يظل مجهولا من وكيل الناقل.  وبما انه لا يمكن وصف  اذن التسليم بانه وكالة من الناقل اوممثله الى  الدائرة الجمركية المختصة ولا الى مستلم الاذن.\n*  مقدار رسم الطابع المالي الواجب  استيفاؤه عن اذن التسليم  *\nبما  ان النقاش  يدور في المراجعة الحاضرة على معرفة مقدار رسم الطابع  المتوجب  بحسب  المرسوم الاشتراعي رقم 120/L الصادر في 20/12/1933  والمصدق بموجب  القرار التشريعي رقم 210/L.R. الصادر في 26/12/1923  وتعديلاته, على ورقة التسليم (او اذن التسليم اوامر التسليم (Bon de  livraison) التي تعطى لحاملها حق استلام البضاعة من العنابر التي اودعت   فيها والواردة الى لبنان.  وبما انه ما دام ان اذن التسليم يقوم مقام بوليصة الشحن ويتضمن نقل  محتوياتها فيما يتعلق باستلام البضاعة فانه يخضع لرسم الطابع وفاقا  لاحكام المادة الاولى المار ذكرها فيقتضي معرفة مقدار هذا الرسم بعد ان  انتفت  عنه صفة الوكالة كما تقدم.  وبما انه ما دام ان اذن التسليم يقوم مقام وثيقة الشحن ويؤدي بخصوص   استلام البضاعة الى ذات  غاية هذه الوثيقة فانه لا يمكن ان يدخل ضمن  الفقرة 17 بل ضمن الفقرة المتعلقة بالاوراق المماثلة لها ويجب  ان يخضع  لذات  رسم الطابع المفروص  على الوثيقة.  وبما ان القانون الفرنسي المماثل للقانون اللبناني بهذا الشأن يذهب  ذات   المذهب  التشريعي اذ كرس  صراحة خضوع الاوراق التي تقوم مقام اوراق فرض   الرسم عليها لذات  الرسم المفروض .  وبما ان لا تأثير قانوني على المراجعة الحاضرة من تسويات  اجراها بعض   اصحاب  المستودعات  والتجار ومن انصياعهم طوعا لوجهة نظر الادارة.  وبما انه يقتضي بالنتيجة اعتبار ان رسم الطابع المتوجب  بحسب  المرسوم  الاشتراعي رقم 130/L. الصادر في 20 كانون الاول سنة 1933 على اذن  التسليم هو ذات  الرسم المفروض  على وثيقة الشحن بموجب  الفقرة 18 من  المادة العاشرة من المرسوم الاشتراعي المذكور وقدره عشرة قروش  لبنانية  فقط."
}