{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55765",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 548 /1982",
  "card_info": {
    "court": "شورى",
    "number": "548",
    "year": "1982",
    "session_date": "22/12/1982",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//سكينة/"
  },
  "ruling_text": "*  خضوع شاغلي الاملاك االعامة للرسم البلدي على القيمة التأجيرية.  *\nوبما ان نص  المادة 5 المذكورة يؤدي الى تقرير ان الرسم يفرض  على كل  شاغل بناء او قسما من بناء او ما هو بحكمها مهما كان نوع اشغاله. وان  الاشارة فيها الى القيمة التأجيرية ليس  اشارة الى سبب  توجب  الرسم بل  بيان اساس  حساب  هذا الرسم.  وبما ان الضرائب  والرسوم بالاصل على الجميع بصورة شاملة في الحالات   المماثلة ما لم يستثن منها حالة معينة بنص  صريح. ولا يمكن في مجال بحث   الرسوم البلدية استعراض  الخدمات  الفعلية التي تؤدي بالواقع للمواطن  لقاء ما يفترض  ان الرسوم فرضت  لقائها لان هذا النحو يتنافى مع مبدأ  شمول الرسوم ومع مبدأ التكافل الاجتماعي الحديث  الذي يبرر هذا الشمول.  وبما ان المادة 80 من القانون المذكور عندما تعرضت  لحالات  الاعفاء من  الرسوم البلدية اشارت  الى الشاغلين المعفيين لا الى المستأجرين منهم  فحسب . فلو كان الشاغلون غير المستأجرين معفيين بالاصل من الرسوم فانه  لم يكن هنالك من لزوم للاشارة اليهم في حالات  الاعفاء بل كانت  المادة  المذكورة اشارت  فقط الى المستأجرين المعفيين. وليس  هنالك نص  يعفي  شاغل الاملاك العامة من الرسم البلدي.  وبما ان المادة 79 من ذات  القانون عندما تنص  على ان يعفى من الرسوم  والعلاوات  والتعويضات  البلدية الدولة والبلديات  والمؤسسات  العامة  والمصالح المستقلة التابعة لهما تكرس  بصراحة حالات  اعفاء من الرسوم  عندما تكون الدولة والبلديات  شاغلة ملكا عاما لها بالاضافة الى الحالات   التي تكون فيها مستأجرة وهذا يعني انه لو لم ينص  على هذا الاعفاء  لكانت  الدولة والبلديات  خاضعة للرسم البلدي عن املاكها التي تشغلها  بغير طريق الاجارة.  وبما ان طريقة الاشغال ليس  هو المبرر بحسب  القانون لفرض  الرسوم او  عدمه. فكما ان اشغال الاملاك العامة يمكن ان يكون بمجرد الترخيص   الرضائي وكأنه اجارة كذلك يمكن ان لا يعمد مؤجر الى تأجير ملكه الخاص   الا بطريق المزايدة ايضا.  وبما ان قانون الرسوم البلدية المذكور في المادة 28 وما يليها اخضع  اشغال الاملاك العمومية لرسم اشغال علاوة على رسم الترخيص . فهذا تأكيد  على كون الرسم البلدي بقطع النظر عن قيمة الرسم المفروض  على الاشغال  والتي قد تختلف  بين حالة واخرى.\n*  عناصر مطرح الرسم البلدي على القيمة التأجيرية.  *\nوبما انه فيما  يتعلق بالقيمة التي يحسب  الرسم البلدي بالاستناد اليها ان عبارة  \"القيمة التأجيرية\" يجب  ان لا تؤخذ في مجال الرسوم البلدية بالمعنى  التقني الضيق الذي يؤخذ به في الحق الخاص (Droit prive) بل بمعنى  المقابل للاشغال سواء اكان ذلك بدل ايجار ام بدل استثمار او بدل اشغال  املاك عامة ذلك بان بدل الايجار وبدل الاشغال لا يختلفان جوهريا من وجهة  النظر هذه لان كليهما مقابل لانتفاع الشاغل من البناء الذي يشغله. واذا  كان على المستأجر ان يساهم في النفقات  العامة بقدر امكانياته, وفق  الفكرة الاجتماعية الحديثة, بحيث  تتصاعد المساهمة مع تصاعد بدل الايجار  فلا يمكن الا ان يطلق هذا الترتيب  على الاشغال ايضا ذلك بان التصاعد في  بدل الايجار وفي بدل الاشغال يعني بالنتيجة امكانية التصاعد بالكسب   وبالتالي امكانية تزايد الاستفادة من ازدهار المجتمع فيجب  تغذية  الخزينة العامة بالمقابل.  وبما ان هذا ينسجم مع ما نص  عليه صراحة في المادة 9 من القانون  المذكوران جميع ما يؤديه المستأجر مقابل استعماله المأجور يدخل في حساب   الرسم البلدي على القيمة التأجيرية وان لم يكن بدلا للايجار بالمعنى  المتعارف  عليه والظاهر في عقود الايجار.  وبما انه فيما يتعلق بالرسم البلدي المفروض  على القيمة التأجيرية انه  يجب  التفريق بين مطرح الرسم وبين عناصر هذا المطرح. فالمادة الخامسة من  المرسوم الاشتراعي المشار اليه تنص  على ان مطرح الرسم هو القيمة  التأجيرية للابنية المشغولة اما المادة 8 وما يليها من القانون المذكور  فانها تفصل عناصر هذه القيمة التي يؤسس  عليها الرسم.  وبما ان المادة الخامسة المذكورة تنص  على انه يفرض  على شاغلي الابنية  رسم سنوي على القيمة التأجيرية.  وبما انه اذا كان استأجر او اشغل شخص  ارضا فضاء ليستعملها للصناعة او  استأجر او اشغل مكانا ليستعمله للتجارة او للصناعة او بيتا ليسكنه  ويستعمل قسما منه لممارسة مهنته واتفق مع المالك بحال التأجير على البدل  ثم انشأ في المأجور, وفق ما يخوله اياه القانون او العقد, انشاءات  قد  تكون هامة من اجل صناعته او تجارته او مهنته كالالات  المستعملة لصب   الحديد او الاسمنت  او كالمكابس  او الالات  الرافعة او الات  توليد  الكهرباء الخ...... فان كل هذه الالات  والتركيبات  والانشاءات  الخ  ..... لا دخل لها في مطرح الرسم بالاضافة الى المأجور الذي تم الاتفاق  بين المالك والمستأجر على اشغاله وليست  هي المقصودة من قبل المشترع.  اما اذا كانت  هذه الانشاءات  قد اقامها المؤجر او اتفق مع المستأجران  يقيمها هذا بالنيابة عنه وكانت  مرتبة عليه فانها بالطبع, ستدخل في  الاعتبار عند التفاوض  على قيمة البدل الذي يؤخذ اساسا للرسم البلدي  وتكون من العناصر التي تؤسس  عليها القيمة التأجيرية. ولهذا نصت  المادة  9 من قانون الرسم البلدية البحوث  على انه \"يدخل في القيمة التأجيرية  الخاضعة للرسم كل ما يتقاضاه او يحصل عليه المالك من المستأجر بصورة  مباشرة او غير مباشرة نقدا او على شكل منفعة وتشتمل على الاخص  ما يلي:  1- بدلات  الايجار الاساسية بما فيها البدلات  العائدة لتأجير حق  استعمال \"واجهات  البناء او سطحه والتركيبات  المقامة عليه......  3- قيمة المنافع التي يحصل عليها المؤجر من المستأجر  4- القيمة التأجيرية للمفروشات  والمعدات  باستثناء تجهيزات  واليات   المحلات  الصناعية.  وبما ان الاخذ بوجهة نظر البلدية يؤدي الى تعديل القيمة التأجيرية  وتعديل بدل الايجار المتفق عليه - او الذي سبق للدوائر المالية ان خمنته  للمالك اول مرة قبل استعماله المأجور - في كل مرة يقوم فيها بانشاءات   في المأجور على نفقته ولحسابه وفق ما هو مرخص  له به في العقد او في  دفتر الشروط او وفق ترحيص  القانون ويكون فرض  الرسم البلدي على قيمة  بعض  عناصر المؤسسة التجارية التي لم تكن من عناصر عقد الايجار الامر  الذي لا يمكن التسليم به وهو يخالف  القواعد القانونية التي تسود عقود  الايجار كما يخالف  احكام المادة 8 وما يليها من قانون الرسوم البلدية  المبحوث  والذي يفرض  تحديد القيمة التأجيرية بالاستناد الى تلك العقود.  وبما ان الفقرة الرابعة من المادة التاسعة عندما تنص  على ان القيمة  التأجيرية تشمل المفروشات  والمعدات  باستثناء تجهيزات  واليات  المحلات   الصناعية تعني اذن ان المفروشات  والمعدات  تدخل في عداد القيمة  التأجيرية عندما يحصل عليها المستأجر بصورة مباشرة او غير مباشرة من  المالك, فتدخل عندئذ فقط ضمن القيمة التأجيرية الخاضعة للرسم.  وبما ان تجهيزات  المؤسسة وموجوداتها لا تدخل في المراجعة الحاضرة في  حساب  القيمة التأجيرية لان تلك التجهيزات  لم تحصل عليها المستأنف   ضدها على شكل منفعة من قبل المؤجر اي الدولة (يراجع على سبيل المثال  القرار رقم 219 تاريخ 25/5/1982 الشركة الوطنية لصناعة الكلس  المائي  (سناك) ش .م.ل. بلدية فترى والقرار رقم 218 تاريخ 13/3/1975 مصلحة  كهرباء لبنان/بلدية ذوق مكايل)\n*  الجهة الصالحة لتقدير القمية التأجيرية.  *\nوبما ان الرسم المتوجب   على القيمة التأجيرية غير مشروط حكما بما رست  المزايدة بنتيجتها على  المستأنف  عليها اذ يعود لمجلس  شورى الدولة في كل مرة التحقيق من  انطباق التخمين او الرسم المدفوع للاشغال على الواقع والقانون.  وبما انه خلافا لما تدلي المستأنفة به لا شيء يحول دون تقدير القيمة  التأجيرية من قبل اللجنة او بتكليف  احد اعضائها للقيام بهذه المهمة."
}