{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52962",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 559 /1982",
  "card_info": {
    "court": "شورى",
    "number": "559",
    "year": "1982",
    "session_date": "29/12/1982",
    "chief": "وليم نون",
    "members": "/فياض\r\n//ابو رجيلي/"
  },
  "ruling_text": "*  مفعول ارتفاع اسعار اليد العاملة والمواد بسبب  الحوادث  الطارئة على  العقود الادارية.  *\nوبما ان ارتفاع اسعار اليد العاملة او المواد بسبب   الحوادث  الطارئة لا يؤدي الى تطبيق احكام المادة 28 من دفتر الشروط  والاحكام العامة التي تتعلق بالاضرار المادية المباشرة الناجمة عن الظرف   القاهر بل الى تطبيق المادة 33 من الدفتر المذكور التي تتعلق بارتفاع  الاسعار وتأثيرها على التوازن المالي في العقد سواء نجم هذا الارتفاع عن  الظرف  القاهر او عن اي طارىء اقتصادي مفاجىء.\n*  عبء  اثبات  الضرر الناجم عن القوة القاهرة.  *\nوبما انه خلافا لرأي لجنة  الخبراء. ان عدم قيام الادارة بالتحقيق في موضوع عرقلة الورشة بعد  اعلامها بالواقع ضمن مهلة العشرة ايام من قبل الشركة المستدعية لا يعتبر  اعترافا منها بصحة الادعاء ورضوخا للمطالب , ذلك ان عب ء الاثبات  يقع  على عاتق الشركة المستدعية التي كان بامكانها ان تلجأ الى القضاء لتطلب   منه المعاينة الفنية اثباتا لادعائها, كما وان الاعتراف  او الرضوخ لا  يستنتج استنتاجا بل يجب  ان يحصل بصورة اكيدة لا لبس  فيها, الامر غير  المتوفر في القضية الحاضرة.  وبما ان الشركة المستدعية اكتفت  بابراز الكتب  المقدمة منها للادارة  والتي اعلمت  بها الادارة عن خصول الظرف  القاهر والضرر الذي لحق بها  وبالتالي فلا يمكن اعتبار هذه الكتب  وسائل اثبات  كافية لما تدعيه  الشركة المستدعية في موضوع الضرر الحاصل, ولذلك يرى المجلس  الاخذ  بتصريخ الادارة الذي جاء فيه ان الورشة قد توقفت  فعلا عن العمل بسب   حوادث  سنة 1958 حين نشوب  الثورة المعاكسة وان توقف  الاليات  دام منذ  25 ايلول حتى 25 تشرين الاول 1958 لان منافذ الاوتوستراد لجهة بيروت   كانت  مسرحا لمظاهرات  وقطع طرق.\n*  شروط التعويض  على المتعهد عن الضرر اللاحق به من جراء حصول زيادة او  نقصان في كمية الاشغال.  *\nوبما ان التعويض  على المتعهد بالاستناد الى  المادة 32 من دفتر الشروط والاحكام العامة يفترض  بكل حال توفر شرطين  اساسيين هما اولا حصول زيادة او نقصان في كمية الاشغال التي هي من طبيعة  واحدة تفوق بمعدلها ربع هذه الاشغال, وثانيا حصول ضرر من جراء التعديلات   التي سببت  النقص  او الزيادة.\n*  مفهوم التأخير الذي من شأنه ان يشكل خطأ يرتب  مسؤولية الادارة.  *\nوبما  ان التأخير مدة ستة ايام للموافقة على طلب  استلام الديناميت  لا يشكل  خطأ من شأنه ان يرتب  المسؤولية على الادارة لا سيما وانه من المفروض   على المتعهد ان يقدم طلبه قبل نفاذ الديناميت  لديه هذا فضلا عن ان هذا  النفاذ وتحمل المتعهد تكاليف  اضافية ظلا مجردين عن الاثبات .\n*  كيفية تفسير نص  من دفتر الشروط الخاص  وضع اساسا باللغة الانكليزية  وترجم خطأ الى اللغة الفرنسية.  *\nوبما ان لجنة الخبراء افادت  في  تقريرها بان دفتر الشروط الخاص  وضع باللغة الانكليزية وقد ورد في  المادة 4 منه ان الحجارة تستخرج من الاماكن \"الملاصقة\" لكن ترجمة هذه  المادة جاءت  باللغة الفرنسية \"من الاماكن المجاورة\" وانه يقتضي  الاستناد الى اللغة الانكليزية الاساسية وان الزام الشركة المستدعية  بجلب  الحجارة من الاماكن \"المجاورة\" القى على عاتقها موجبات  كانت   استغنت  عنها او انها استخرجت  الحجارة من الاماكن الملاصقة, وان كمية  الاسعار يتوجب  للشركة المستدعية 175650 x 0.50 = 8782.50 ل ل.  وبما ان المجلس  يرى اعتماد رأى لجنة الخبراء ان من ناحية تفسيرها لنص   المادة 4 من دفتر الشروط او من ناحية تقديرها لكمية الحجارة وكلفتها او  اعتبار المستدعى ضدها ملزمة بالتعويض  على الشركة المستدعية بالمبلغ  المذكور اعلاه وقدره ثمانية الاف  وسبعماية واثنين وثمانون ليرة لبنانية  وخمسون غرشا.\n*  شروط تطبيق المادة 32 من دفتر الشروط والاحكام العامة.  *\nوبما ان تطبيق  المادة 32 من دفتر الشروط والاحكام العامة يتوقف  على ان تكون كمية  الاشغال التي هي من نوع واحد في المشروع قد زادت  او نقصت  بفعل  التعديلات  الادارية الطارئة بنسبة تفوق الربع وان يكون لحق بالمتعهد  ضرر نتيجة هذه التعديلات .  وبما ان المطالب  المبنية على المادة 32 من دفتر الشروط والاحكام العامة  لا تخضع لمهلة معينة, وانما يجب  ان تقدم ضمن مهلة الاربعين يوما  المحددة في المادة 41 من الدفتر المذكور والتي تلي الكشف  النهائي.\n*  مفاعيل الاتفاق بين المتعهد والادارة حول تغيير نوعية المواد.  *\nوبما ان  الرأي الاستشاري الصادر عن الادارة بشأن تغيير نوعية الباطون المبلغ الى  المتعهد الذي وافق عليه ونفذ الاشغال وفقا له, يغني هذا المتعهد عن  تقديم تحفظاته بشأن التغيير الاضطراري الذي اتفق الفريقان على القيام به  خارج الحدود المبينة في المادة 26 من دفتر الشروط.  وبما ان الوضع الناشىء عن هذا الاتفاق يوجب  تطبيق المادة 29 من دفتر  الشروط والاحكام العامة التي تلحظ حق المتعهد باسعار جديدة تحدد وفقا  للاسعار المتعامل بها في اشغال مماثلة مع الاخذ بعين الاعتبار التنزيل  المئوي العائد للالتزام.\n*  موجب  دفع ثمن الاشغال الضرورية الخارجة عن نطاق الالتزام.  *\nوبما ان  لجنة الخبراء تفيد بان هذه الردميات  كانت  ضرورية لتأمين وصل الطريق  بعلو طريق القصر الجمهوري وانه اذا كان دفتر الشروط الخاص  يلزم الشركة  المستدعية بوجوب  القيام بتأمين المفارق الا انه لا يلزمها القيام  باعباء خارجة عن نطاق الالتزام ترى اللجنة انه نظرا للظروف  التي تمت   فيها هذه الاشغال ان تحاسب  الشركة المستدعية عن هذا المطلب  بسعر  الحفريات .  وبما ان الردميات  المذكورة قامت  بها الشركة المستدعية خارجا عن نطاق  الالتزام وكانت  ضرورية لتأمين العلو اللازم للمفارق وبالتالي يرى  المجلس  اعتماد تقرير لجنة الخبراء والتعويض  على الشركة المستدعية بما  يوازي 3.74 ل ل. لمتر الردميات . وذلك على الوجه التالي: 1800 x 3.74 =  6732 ل ل.  اي ستة الاف  وسبعماية واثنان وثلاثون ليرة لبنانية.\n*  مفعول صفة المبالغ المستحقة لمتعهد الاشغال العامة على تاريخ سريان  الفائدة القانونية.  *\nوبما انه يقتضي اعطاء الشركة المستدعية عن المبالغ  المتوجبة لها ثمنا لمواد او اشغال فائدة بمعدل ستة بالمائة من تاريخ ربط  النزاع الواقع في 31/10/1960 ومن تاريخ صدور هذا القرار للمبالغ التي  لها صفة التعويض  والتي لم تصبح اكيدة ومستحقة الاداء الا منذ تاريخ  صدور هذا القرار."
}