{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53279",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 564 /1982",
  "card_info": {
    "court": "شورى",
    "number": "564",
    "year": "1982",
    "session_date": "30/12/1982",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  الاصول الواجب  اعتمادها  امام مجلس  شورى الدولة للادعاء ضد البلدية  *\nبما ان المستدعى بوجهها  تطلب  رد المراجعة شكلا لانها لم تسبق بالمذكرة التمهيدية المنصوص   عليها في المادة 77 من قانون البلديات .  وبما ان الاصول الواجب  اعتمادها امام مجلس  شورى الدولة هي التي ينص   عليها نظامه.  وبما ان هذا النظام بنصه الذي كان مرعي الاجراء بتاريخ تقديم المراجعة  (اي المرسوم الاشتراعي رقم 59/119) او بنصه الحالي (القانون الموضوع  موضغ التنفيذ بالمرسوم رقم 10434 تاريخ 1975/06/14) لم ينص  على المذكرة  التمهيدية الواردة في المادة 77 من قانون البلديات .  وبما ان اجتهاد المجلس  قد استقر على اعتبار ان المذكرة التمهيدية  المنصوص  عليها في المادة 77 الانفة الذكر واجبة فقط في المراجعات  امام  القضاء العدلي.  وبما ان مراجعة المستدعي تكون مقدمة لهذه الجهة وفاقا لهذه الاصول.\n*  حق الاجير لدى البلدية  بتعويض  الصرف  من الخدمة  *\nبما ان البلدية المستدعى بوجهها ادعت  عدم  وجود اي ملف  شخصي لديها للمستدعي وعدم وجود اية قيود يمكن الرجوع اليها  لتحديد وضع المستدعي, الامر غير المعقول ولا سيما وانها ابرزت  افادة  موقعة من امين سر البلدية ومراقبة التنظيفات  لديها تتضمن انه لدى  مراجعة قيود البلدية تبين ان السيد.. وتذكر قيمة الاجر الذي كان يتقاضاه  عند صرفه او تركه العمل....... (مع الاشارة الى انها انكرت  في اللائحة  الجوابية صحة قيمة الاجر الذي ادعى المستدعي انه يتقاضاه في حين ان  افادة امين السر ومراقبة التنظيفات  ذكرت  ذات  الاجر الذي ورد في  استدعاء المراجعة).  وبما ان المجلس  اتخذ بتاريخ 1981/11/30 قرارا اعداديا تضمن تكليف   البلدية المستدعى بوجهها بما يلي:  اولا -: الافادة استنادا للقيود المالية الموجودة لديها عن تاريخ دخول  المستدعي الخدمة لديها.  ثانيا: الافادة عن كيفية دفع اجور المستدعي (يوميا, اسبوعيا,  شهريا......)  ثالثا: ايداع المجلس  نسخة طبق الاصل عن نظام موظفي ومستخدمي البلدية  الذي كان معمولا به بتاريخ توقف  او ايقاف  المستدعي عن العمل.  وبما ان البلدية المستدعى بوجهها تبلغت  قرار المجلس  المذكور منذ  1982/01/29 ولم تنفذه او تبد اية ملاحظة في شأنه مما يشكل قرينة على عدم  جدية ادعاءات  البلدية وعدم قانونية موقفها.  وبما ان المجلس  يرى ازاء ذلك واستنادا لمجمل اوراق الملف  واقوال  الطرفين والوقائع والمعلومات  المتوافرة ولاجتهاد مجلس  شورى الدولة  الذي استقر على اعتبار بان لاجراء البلدية الحق بتعويض  صرف  استنادا  لمبادىء العدل والانصاف  ولاحكام المادة 656 من قانون الموجبات  والعقود  المعدلة بقانون 1937/05/27 وتحديد بشكل مقطوع تعويض  الصرف  المتوجب   للمستدعي بمبلغ  وبما انه يقتضي والحالة هذ ابطال قرار المستدعى بوجهها الضمني المتضمن  رفض  اعطاء المستدعي تعويض  الصرف  المتوجب  له عن خدماته لديها والقول  بحقه بالتعويض  المذكور آنفا ورد المطالب  الزائدة والمخالفة."
}