{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57606",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 575 /1982",
  "card_info": {
    "court": "شورى",
    "number": "575",
    "year": "1982",
    "session_date": "03/12/1982",
    "chief": "بشير بيلاني",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  مهلة المراجعة بشأن طلبات  تصحيح سن الموظفين  *\nبما ان المستدعي  يعترف  في استدعاء المراجعة انه اجرى تصحيح سنه بموجب  حكم قاضي الاحوال  الشخصية في بيروت  بتاريخ 1953/06/10 وانه طلب  من ادارته تصحيح قيد  ولادته وفقا للحكم المذكور وذلك في عام 1968 وان طلبه هذا رفض  بموجب   كتاب  وزير المالية رقم 10458 تاريخ 1971/06/26 الذي تبلغه بتاريخ  1971/07/02  وبما ان طلب  المستدعي تصحيح قيده الوظيفي المقدم خلال سنة 968 يكون قد  اقترن خلال ذات  السنة بجواب  رفض  ضمني, وان جواب  وزارة المالية  الصريح الذي ابلغ الى المستدعي بتاريخ 1971/07/02 والذي جاء مؤيدا قرار  الرفض  الضمني الآنف  الذكر يكون صادرا بعد انقضاء مهلة المراجعة  وبالتالي ليس  من شأنه عملا باحكام الفقرة الثالثة من المادة 59 من  المرسوم الاشتراعي رقم 59/119 التي قدمت  المراجعة في ظل احكامها  والمماثلة لنص  الفقرة 3 من المادة 69 من قانون المجلس  الموضوع موضع  التنفيذ بالمرسوم رقم 75/10434) بدء مهلة جديدة للمراجعة.  وبما ان المراجعة الحاضرة المقدمة طعنا بقرار الرفض  الصريح المبلغ من  المستدعي بتاريخ 1971/07/02 تكون مقدمة خارج المهلة وبالتالي مستوجبة  الرد شكلا.\n*  حظر تصحيح السن في الوظيفة العامة  *\nوبما انه يمكن من باب   التوضيح اضافة ما يلي:  - ان المراجعة الحاضرة هي مراجعة طعن برفض  وزارة المالية الاخذ بتصحيح  قيد المستدعي واعتباره من مواليد 913 بدلا من 1909 وفقا لقرار قاضي  الاحوال الشخصية في بيروت  رقم 853/604 تاريخ 1953/06/10  - ان الادارة رفضت  اعتماد التصحيح المذكور سندا لقرار مجلس  الوزراء  رقم 6 تاريخ 1971/03/24 الذي اوضح ان تصحيح السن المحظر قبوله عملا  باحكام المادة الخامسة من نظام الموظفين هو كل تعديل يطرأ على سن الموظف   بعد اول اذار سنة 1943 ايا كان نوعه بما فيه التصحيح المسند الى احصاء  1931 وغيره من الاحصاءات .  - ان الفقرة الرابعة من المادة الخامسة من نظام الموظفين (المرسوم  الاشتراعي رقم 59/112 تاريخ 1959/06/12) تنص  على ما يلي: \"لا يؤخذ بعين  الاعتبار في تحديد سن الموظف  اي تصحيح يطرأ عليه بعد صدور نص  التعيين  كما لا يؤخذ بعين الاعتبار اي تصحيح يطرأ على سن الموظف  بعد 1943/03/01  مهما كان نوع التصحيح او سببه وسواء اكان صادرا عن طريق القضاء الرجائي  ام عن طريق القضاء النزاعي وذلك باستثناء الاحكام القضائية التي سبق  للادارة ان نفذتها  - انه لتحديد مفهوم كلمة التصحيح المحظر الاخذ به عملا بالفقرة الرابعة  الآنفة الذكر يقتضي بالرجوع لاحكام المرسوم رقم 8837 تاريخ 1932/01/15  الذي الغى في الفقرة الاخيرة من المادة 18 منه تذاكر الهوية القديمة  بمجرد تسليم تذاكر الهوية الجديدة (مما يعني حصر الاعتماد على القيود  الناتجة عن احصاء 1932 دون غيره) والذي منع في المادة 21 منه ادخال اي  تعديل على مندرجات  سجلات  الاحوال الشخصية الجديدة المنظمة سندا لاحصاء  1932 باستثناء ما يتعلق منها بتغيير الصنعة والمذهب  والدين ومحل  الاقامة, عن غير طريق القضاء وعن غير مراجعة تصحيح, مما يعني ان كل  تعديل يمكن ان يدخل على قيود الاحوال الشخصية هو تصحيح.  - ان كلمة تصحيح الواردة في الفقرة الرابعة من المادة الخامسة من  المرسوم الاشتراعي رقم 59/112 تشمل والحالة هذه كل تعديل ايا كان سببه  او غرضه او الطريق الذي اوصل اليه.  - انه يتحصل ايضا من نص  الفقرة الرابعة من المادة الخامسة من المرسوم  الاشتراعي رقم 59/112 الآنف  الذكر ان المشترع اراد بصورة مطلقة وبقطع  النظر عن الاستثناءات  المذكورة ان لا يعطى اي مفعول قانوني بالنسبة  لحياة الموظف  الوظيفة - لاحكام تصحيح السن سواء كانت  مبنية على تناقض   فيها بين قيود احصاء سنة 932 والاحصاءات  السابقة له او على تقارير طبية  او صور شعاعية او شهادات  شهود وذلك بدليل العبارة الواردة في اي  تصحيح... اذ ان هذ العبارة تفيد الشمول المطلق.  - ان تصحيح سن المستدعي بموجب  الحكم المحكي عنه قد استند الى قيود  احصاء 921 فهو تصحيح بالمعنى الذي حظرت  الفقرة الرابعة من المادة  الخامسة من المرسوم الاشتراعي 959/112 الاخذ به في نطاق تحديد سن الموظف  , ويكون بالتالي رفض  الادارة الاخذ بتصحيح سن المستدعي بموجب  قرار  وزير المالية المطعون فيه في محله القانوني بصرف  النظر عن صحة او عدم  صحة قرار مجلس  الوزراء رقم 6 تاريخ 1971/03/24  - ان ادلاء المستدعي بموافقة مجلس  الخدمة المدنية على تصحيح سنه وبقرار  مجلس  الوزراء رقم 13 تاريخ 1970/07/01 في غير محله القانوني لان موافقة  مجلس  الخدمة المدنية ليست  سوى مجرد راى استشاري غير ملزم ولان قرار  مجلس  الوزراء المذكور كان قد الغى بتاريخ تقديم المستدعي مراجعته بموجب   قرار مجلس  الوزراء رقم 6 تاريخ 1971/03/24 ولان هذا الرجوع جائز بعد  انقضاء مهلة الشهرين باعتبار ان القرار الاول قرار تنظيمي يتضمن مبادىء  عامة ولا يعتبر قرارا فرديا يتناول اشخاصا معينين, وانه لهذا السبب  لا  مجال للقول بان القرار الاول انشأ حقا مكتسبا للمستدعي بالتصحيح المطلوب   ويقتضي القول بان القرار الثاني يطبق فورا على المستدعي باعتباره في  وضع نظامي (المادة 2 من المرسوم الاشتراعي رقم 959/112).  - ان اجتهاد هذا المجلس  استقر على النحو المبين اعلاه.  - القرار رقم 1121 تاريخ 1968/11/26 - القرار رقم 181 تاريخ 1975/02/27  - القرار رقم 198 تاريخ 1975/03/03 - القرار رقم 250 تاريخ 1975/03/17  - انه لا مجال للادلاء بمبدأ المساواة لمخالفة نص  قانوني صريح على  اعتبار ان قاعدة المساواة الواجب  تطبيقها بين الموظفين هي المساواة في  الحقوق الناجمة عن تطبيق القانون تطبيقا سليما وليس  المساواة في  المنافع التي يحصل عليها البعض  منهم خلافا للقانون.  - ان رفض  وزارة المالية الاستجابة الى طلب  المستدعي بالاخذ بتصحيح  تاريخ ولادته يكون في محله القانوني وغير مشوب  باي عيب  من العيوب   التي توجب  ابطاله."
}