{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51086",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 58 /1982",
  "card_info": {
    "court": "شورى",
    "number": "58",
    "year": "1982",
    "session_date": "02/02/1982",
    "chief": "وليم نون",
    "members": "/فياض //خير/"
  },
  "ruling_text": "*  شروط  اعادة قيمة التأمينات  والتوقيفات  العشرية مع الفائدة القانونية  *\nبما  انه ثابت  ان قيمة التأمينات  والتوقيفات  قد اعيدت  الى الجهة المعترض   عليها بتاريخ 1961/11/23 وقيمتها اربعون الف  ليرة لبنانية.  وبما ان اعادة التأمينات  والتوقيفات  يصبح ممكنا ومتيسرا فور اجراء  الاستلام النهائي للاشغال عملا باحكام المادة 4 و48 من دفتر الشروط  والاحكام العامة.  وبما ان اعادة هذه التأمينات  والتوقيفات  تم بناء على طلب  الملتزم ولا  يمكن اعتبار الادارة مقصرة بواجبها اذا لم يثبت  الملتزم المطالبة بحقه.  وبما ان الجهة المعترض  عليها تدلي بانها طلبت  اعادة قيمة التأمينات   والتوقيفات  في كتابها تاريخ 1960/01/09 المسجل برقم 308 تاريخ  1960/01/11 وقد استجابت  الادارة الى طلبها بتاريخ 1961/11/23 كما هو  مذكور اعلاه.  وبما ان الجهة المعترض  عليها لا تنفي انها وقعت  محضر الاستلام المؤقت   دون تحفظ ولكنها تعتبر ان هذا المحضر يتضمن اعتراف  الادارة بتاريخ  تقديم طلب  الاستلام المؤقت  الذي يثبت  تأخير الادارة في اجراء  الاستلام.  وبما ان توقيع محضر الاستلام المؤقت  بتاريخ 1959/03/25 بدون تحفظ يفيد  قبول الجهة المعترض  عليها به والموافقة على تاريخ حصوله ويحول دون  مطالبتهم باي تعويض  ناجم عن التأخير في اجرائه.  وبما ان موجب  اعادة التوقيفات  والتأمينات  بعد حصول الاستلام النهائي  للاشغال لا يتضمن السريان الفوري للفوائد التي يظل بدء سريانها خاضعا  للقاعدة العامة التي توجب  المطالبة بها خطيا.  وبما ان الكتاب  المذكور اعلاه المؤرخ في 1960/01/09 تضمن فقط طلب   اعادة قيمة التأمينات  والتوقيفات  ولم يتبين انه تضمن المطالبة بفائدة  هذه القيمة.  وبما ان ادعاء الجهة المعترض  عليها بان الادارة ملزمة فورا استلام  الاشغال استلاما نهائيا باعادة قيمة التأمينات  والتوقيفات  مع فائدتها  بدون شرط المطالبة بها يكون مستوجبا الرد.  وبما ان لا خلاف  بين الفريقين على ان الاستلام المؤقت  تم بتاريخ  1958/12/05 ووقعت  الجهة المعترض  عليها محضر الاستلام بدون تحفظ بتاريخ  1959/03/25 كما وان الجهة المعترض  عليها بعد ان طلبت  اجراء الاستلام  النهائي للاشغال بتاريخ 1960/01/09 طلب  ارجاء الموعد الى 1960/08/10  حيث  جرى في هذا التاريخ الاستلام النهائي.  وبما انه كان يمكن بالتالي المباشرة باجراء الاستلام النهائي بعد مرور  سنة من تاريخ حصول الاستلام المؤقت  اي في 1960/03/25, ومع اعطاء  الادارة مهلة معقولة للقيام بعملية الاستلام النهائي يكون هذا الاستلام  الحاصل في 1960/08/10 بناء على طلب  تأجيل الى هذا التاريخ من قبل الجهة  المعترض  عليها, قد جرى دون تأخير تسأل عنه الادارة.  وبما ان طلب  الفائدة الوارد في مذكرة ربط النزاع بتاريخ 1960/01/22,  وقبل حصول الاستلام النهائي لا يعطي مفعوله الا بعد اجراء الاستلام  وعملا باحكام المادة 49 من دفتر الشروط والاحكام العامة اي بعد مرور  ثلاثة شهور على تاريخ الاستلام النهائي.  وبما ان الفائدة في القيمة الحاضرة تسري بالتالي بعد مرور ثلاثة شهور  على تاريخ 1960/08/10  وبما ان القيمة المطالب  بها وقدرها اربعون الف  ليرة قد اعيدت  في  961/11/23 فتكون الفائدة قد ترتبت  على مدة سنة كاملة وثلاثة شهور  وثلاثة عشر يوما اي ما يعادل اربعة الاف  وستماية وثلاثين ليرة لبنانية."
}