{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65141",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 68 /1982",
  "card_info": {
    "court": "شورى",
    "number": "68",
    "year": "1982",
    "session_date": "10/02/1982",
    "chief": "بشير بيلاني",
    "members": "/سليمان//حيدر/"
  },
  "ruling_text": "*  مفهوم الاصول الجوهرية في التحقيق والحكم  *\nبما ان الجهة طالبة اعادة  المحاكمة تدلي بسبب  وحيد لقبول طلب  اعادة المحاكمة وهو مخالفة الاصول  الجوهرية في التحقيق والحكم بعدم احالة الاوراق خلال ثلاثة ايام الى  المستشار المقرر وبعدم تشكيل الخصومة وفقا لطلبها وابلاغ الاوراق الى  جميع الورثة وبعدم احالة الاوراق الى مفوض  الحكومة بعد انتهاء التحقيق  وبعدم تضمن الحكم اسماء جميع الفرقاء.  وبما ان الاصول الجوهرية في التحقيق والحكم التي يؤدي عدم مراعاتها الى  قبول طلب  اعادة المحاكمة هي الاصول التي يؤدي عدم مراعاتها الى التأثير  على نتيجة القرار او تغيرها.  وبما ان عدم احالة الاوراق الى المستشار المقرر خلال ثلاثة ايام بعد  اتمام النواقص  هي من اصول التنظيم الداخلي لعمل هذا المجلس  التي لا  يؤدي عدم مراعاتها الى التأثير على نتيجة القرار النهائي وبالتالي لا  تشكل الاصول الجوهرية التي يؤدي عدم مراعاتها الى قبول طلب  اعادة  المحاكمة.  وبما ان اوراق المراجعة تبلغ تباعا الى الفرقاء فيها وليس  من بينهم  المطلوب  ادخالهم في المراجعة طالما لم يقرر المجلس  ادخالهم.  وبما ان عدم ابلاغ اوراق المراجعة الى اشخاص  طلبت  الجهة طالبة الاعادة  ادخالهم في المراجعة ولم يقرر المجلس  ادخالهم لا يتضمن اية مخالفة لاية  اصول فضلا عن ان ادخالهم في المراجعة لم يكن من شأنه ان يؤدي الا الى  تأييد وجهة نظر احد الفرقاء ولا يؤثر بالتالي في النتيجة التي وصل اليها  القرار النهائي.  وبما ان القانون نص  على احالة الاوراق الى مفوض  الحكومة بعد الانتهاء  من التحقيق ووضع المستشار المقرر التقرير وقد روعيت  هذه الاصول فعلا  وفقا للقانون.  وبما انه من الثابت  ان التقرير والمطالعة قد ابلغا معا الى الجهة طالبة  اعادة المحاكمة.  وبما ان الحكم تضمن اسماء جميع الفرقاء في المراجعة وهم الدولة  اللبنانية والمفوض  مصطفى الرضى ومن ثم ارملته واولادهما رنده ولينا  ومحمد ورينا ولم تذكر الجهة طالبة اعادة المحاكمة من هم الفرقاء الذين  لم يذكرهم الحكم.  وبما ان طلب  اعادة المحاكمة يكون مستوجبا الرد لعدم توفر الاسباب   لقبوله ولم يعد من حاجة الى بحث  الاسباب  الاخرى المدلى بها من  الفرقاء."
}