{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51041",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 74 /1982",
  "card_info": {
    "court": "شورى",
    "number": "74",
    "year": "1982",
    "session_date": "10/02/1982",
    "chief": "ميشال عبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  الاختصاص  للنظر في استحقاق فائدة الستة  بالمئة المقررة لتعويض  الاستملاك  *\nبما ان اجتهاد هذا المجلس  مستمر  على اعتبار ان الحكم بفائدة الستة بالمئة او عدم الحكم بها من قبل لجنة  الاستملاك لا يشكل مخالفة للقانون لان هذه الفائدة تعتبر تعويضا اضافيا  مقررا بموجب  الفقرة الرابعة من المادة 13 من قانون الاستملاك وهي  بالتالي فائدة حكمية على الادارات  المستملكة ان تقوم بدفعها حتى في حال  عدم الحكم بها من قبل لجنة الاستملاك.  وبما ان المستدعي ربط النزاع بشأن هذه الفائدة وطالب  الادارة بدفعها  وقد تمنعت  عن دفعها.  وبما ان من صلاحية المجلس  النظر في صحة قرار الرفض  الناتج عن سكوت   الادارة وعدم دفع هذه الفائدة.  وبما ان المادة 13 من قانون الاستملاك المعدلة بموجب  المرسوم رقم 15398  تاريخ 1964/12/13 التي اقرت  التعويض  الاضافي المتمثل بفائدة الستة  بالمئة من تاريخ صدور مرسوم المنفعة العامة قد حصرت  تطبيق هذا التعويض   الاضافي بمراسيم المنفعة العامة التي تصدر بعد تاريخ صدور المرسوم رقم  15398 تاريخ 1964/02/13 وذلك في الفقرة الخامسة من المادة 13 التي تنص   على ما يلي:  \"لا تطبق القواعد والاصول المبينة اعلاه في الاستملاكات  المقررة  بمراسيم صدرت  قبل العمل بهذا القانون\"  وبما ان مرسوم المنفعة العامة الذي قضى باستملاك عقار المستدعى قد صدر  بتاريخ 1963/02/22 اى قبل صدور التعديل الذي ادخل على المادة 13 بتاريخ  1964/02/13 فيكون قرار الرفض  الصادر عن الادارة في محله القانوني.\n*  شروط استحقاق فائدة الستة بالمئة المقررة  لتعويض  الاستملاك  *\nوبما ان المادة 13 من قانون الاستملاك المعدلة  بموجب  المرسوم رقم 15398 تاريخ 1964/12/13 التي اقرت  التعويض  الاضافي  المتمثل بفائدة الستة بالمئة من تاريخ صدور مرسوم المنفعة العامة قد  حصرت  تطبيق هذا التعويض  الاضافي بمراسيم المنفعة العامة التي تصدر بعد  تاريخ صدور المرسوم رقم 15398 تاريخ 1964/02/13 وذلك في الفقرة الخامسة  من المادة 13 التي تنص  على ما يلي:  \"لا تطبق القواعد والاصول المبينة اعلاه في الاستملاكات  المقررة  بمراسيم صدرت  قبل العمل بهذا القانون\"  وبما ان مرسوم المنفعة العامة الذي قضى باستملاك عقار المستدعي قد صدر  بتاريخ 1963/02/22 اي قبل صدور التعديل الذي ادخل على المادة 13 بتاريخ  1964/02/13 فيكون قرار الرفض  الصادر عن الادارة في محله القانوني.\n*  شروط استحقاق فائدة التأخير الحاصل في  دفع تعويض  الاستملاك  *\nوبما ان المستدعي يطالب  بفائدة تأخير عن  التعويض  الذي قضت  له به لجنة الاستملاك الاستئنافية وقدره /13500/  ل.ل. وذلك من تاريخ صدور قرار اللجنة البدائية.  وبما ان الادارة لا تستطيع دفع التعويض  الا من تاريخ المطالبة به  وبالتالي من تاريخ تقديم المستدعي طلب  تنفيذ قرار قضائي صالح للتنفيذ.  وبما ان المستدعي ادعى بانه تقدم من الوزارة المختصة بطلب  تنفيذ قرار  لجنة الاستملاك الاستئنافية بتاريخ 1971/07/27 وان الادارة لم تدفع له  قيمة التعويض  الا بتاريخ 1973/09/24  وبما ان الدفع قد حصل بعد مدة سنتين وشهرين فتكون الادارة قد تأخرت  في  الدفع مدة تجاوزت  المهلة المعقولة الواجب  منحها لانجاز معاملات  الدفع  والتي يقدرها المجلس  بشهرين.  وبما ان مدة التأخير تكون سنتين.  وبما ان الادارة لم تبرر تأخرها عن الدفع فانها تعتبر مسؤولة عن التأخير  وبالتالي ملزمة بالتعويض  بدفع فائدة معدلها ستة بالمئة فيكون التعويض   المتوجب  على الادارة هو: 2x13500x6/100 = 1620 ل.ل."
}