{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64997",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 76 /1982",
  "card_info": {
    "court": "شورى",
    "number": "76",
    "year": "1982",
    "session_date": "11/02/1982",
    "chief": "ميشال\r\nعبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  قابلية قرار الهيئة الاستشارية بشأن المحلات المصنفة للطعن لدى  مجلس شورى الدولة  *\nبما ان المراجعة الحاضرة ترمي الى ابطال قراري  الهيئة الاستشارية رقم 290 و328 تاريخ 1972/06/07 وكذلك ابطال قرار  الرفض  الضمني الناجم عن سكوت  محافظ جبل  لبنان على مطالب  الجهة  المستدعية.  وبما ان القرارين رقم 290 و328 المشار اليهما يتضمنان رأي الهيئة  الاستشارية الواجب  استطلاعه بموجب  المادة العاشرة من المرسوم  الاشتراعي رقم 21 تاريخ 1932/07/22 قبل اعطاء الترخيص  بالمؤسسة من قبل  المحافظ.  وبما ان الرأي الذي تبديه الهيئة المذكورة يعرض  فيه بعد على المحافظ  الذي يعود له الحق باعطاء القرار النافذ.  وبما ان هذا الرأى ليس  نافذا بذاته ولا يقبل الطعن بموجب  المادة 95 من  نظام مجلس  شورى الدولة, لان القرار النافذ في هذا الموضوع هو قرار  المحافظ المتضمن اعطاء الترخيص  او رفضه.  وبما ان المراجعة الحاضرة تكون بالتالي مستوجبة الرد شكلا فيما يتعلق  بالطعن الموجه ضد قراري الهيئة الاستشارية الصحية.\n*  حق الادارة في عدم تمديد الترخيص بالمحل المصنف  *\nبما انه من  الثابت  ان الجهة المستدعية كانت  تستثمر معمل نجارة موبيليا في العقار  رقم 1033 العمروسية - الشويفات  - وذلك بموجب  قرار الترخيص  بالانشاء  رقم 827 تاريخ 1961/06/22 وقرار الترخيص  بالاستثمار رقم 527 تاريخ  1963/03/27 وذلك لمدة عشر سنوات .  وبما ان صاحبي العلاقة تقدما من محافظ جبل لبنان بطلب  تجزئة الرخصة  المعطاة بالاساس  بموجب  القرار 527 المذكور الى رخصتين احداهما باسم  ميشال الريس  والاخرى باسم فيليب  الريس  وذلك لمدة غير محدودة وكذلك  الترخيص  لميشال الريس  باستبدال معمل التجارة بمعمل لحياكة التريكو في  الجزء العائد لحصته.  وبما ان الترخيص  السابق انما كان لمدة محدودة.  وبما ان المادة 12 من المرسوم الاشتراعي 21/ل تاريخ 1932/07/25 اكدت   على ان الترخيص  يعطى لمدة محددة اذا كان المراد افتتاح محل في ارض   يتوقع حدوث  تغييرات  في جوارها فيما يتعلق بشروط السكن او طريقة  استعمال الامكنة وبعد انتهاء المدة يمكن تجديد الترخيص  او منحه على وجه  نهائي بمقتضى قرار يصدر على نفس  الطريقة المختصة بالصيغة والنشر واذا  ظهر ان الضرورة تقضي بالاقفال فيمكن اصدار الامر بذلك.  وبما انه بالنظر لما تقدم لا يمكن القول بوجود حق مكتسب  بالتمديد مستمد  من قرار الترخيص  بالانشاء وقرار الترخيص  بالاستثمار رقم 290 و328  المذكورين وذلك عملا باحكام المادة 12 المشار اليها.\n*  اثر مفعول التغيير الذي يطرأ على المحل المصنف  *\nبما ان  الترخيص  بانشاء معمل تجارة موبيليا في العقار رقم 1033 العمروسية  واستثماره وفقا لاحكام المرسوم الاشتراعي رقم 21/ل تاريخ 1932/07/22  وبما ان طلبات  الجهة المستدعية موضوع المراجعة ترمي الى تجزئة الرخصة  المعطاة في الاساس  واستبدال معمل النجارة بمعمل لحياكة التريكو وتؤلف   بالتالي تعديلا لوضع المؤسسة.  وبما ان المادتين 19 و20 من المرسوم الاشتراعي تتناول اثر التغيير الذي  يطرأ على حالة الامكنة على نوع العدد او على العمل في المحلات  المصنفة.  وبما انه يستفاد من المادتين المذكورتين ان هذا التغيير الذي يؤدي الى  تبديل يستحق الذكر في الشروط التي يوجبها القرار يستلزم ترخيصا جديدا  بحسب  صنف  المحل وان على صاحب  الصناعة الذي يريد ان يضيف  الى الصناعة  الاولى التي يستثمرها صناعة اخرى ان يحصل على ترخيص  جديد لها.  وبما ان ادعاء الجهة المستدعية بان لا شيء يمنع اجراء بعض  التعديلات   في الاستثمار يكون في غير محله القانوني ومستوجبا الرد.  وبما انه بالنظر لما تقدم تعتبر طلبات  الجهة المستدعية بمثابة طلب   ترخيص  جديد.  وبما ان العقار رقم 1033 موضوع طلب  الترخيص  يقع ضمن المنطقة التي يمنع  المرسوم رقم 1332 تاريخ 1971/06/26 الترخيص  باستثمار مثل هذه الصناعة  فيها باعتبارها منطقة سكنية فيكون قرار الرفض  المطعون فيه واقعا في  محله القانوني."
}