{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51044",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 88 /1982",
  "card_info": {
    "court": "شورى",
    "number": "88",
    "year": "1982",
    "session_date": "15/02/1982",
    "chief": "بشير بيلاني",
    "members": "/سليمان//صادر/"
  },
  "ruling_text": "*  صحة الخصومة في المراجعات  المقدمة ضد مصلحة الانعاش   الاجتماعي  *\nبما ان المستدعي قام بتصحيح الخصومة ووجهها ضد مصلحة  الانعاش  الاجتماعي ممثلة بمديرها العام وذلك بعد صدور المرسوم  الاشتراعي رقم 78 تاريخ 977/06/27 الذي الغى المرسوم رقم 5272 تاريخ  973/03/31 المتعلق بدمج مصلحة الانعاش  الاجتماعي بوزارة العمل والشؤون  الاجتماعية.  وبما انه يقتضي, تبعا لذلك, متابعة السير بالمراجعة بوجه المصلحة المشار  اليها اعلاه.\n*  امكانية ايراد المطالب  المحددة بالارقام ضمن مذكرة ربط  النزاع  *\nوبما انه يتبين ان المستدعي طالب  في مذكرة ربط النزاع بدفع ما  يترتب  من حقوق نتيجة عمله ساعات  اضافية.  وبما ان استدعاء المراجعة تضمن نفس  هذه المطالب  الا انه حددها بمبلغ  /23931.20/ ل ل.  وبما ان تحديد المطالب  بالارقام لا يعتبر مطلبا مغايرا لما ورد في  مذكرة ربط النزاع\n*  شروط التكليف  بالعمل الاضافي واستحقاق التعويض  *\nبما ان  المستدعي يطلب  التعويض  عليه عن ساعات  العمل الاضافية التي قام بها  خلال السنتين الاخيرتين بمعدل 57 ساعة اضافية وايام الاحاد والاعياد  وايام غياب  زميله في اجازته السنوية مدة 15 يوما في السنة, وذلك عملا  بالمذكرة الادارية رقم 114/ص  تاريخ 963/04/03 الصادرة عن رئيس  الدائرة  الادارية في مصلحة الانعاش  الاجتماعي.  وبما ان المصلحة تدفع بان المذكرة لا تتضمن اكثر من توزيع العمل بين  حارسي المصلحة وان التكليف  بالعمل الاضافي لا يمكن ان يكون الا بقرار  يصدر عن المدير العام وفقا لاحكام المادة الثامنة من نظام اجراء  المصلحة.  وبما ان الثابت  من مجمل اوراق الملف  ان المستدعي كان تابعا لرئيس   الدائرة الادارية وان توزيع العمل الذي فرض  عليه القيام به زيادة عن  ساعات  العمل الملزم بها قانونا قد صدر عن هذا الرئيس .  وبما ان تجاوز رئيس  الدائرة المذكور صلاحياته ليس  من شأنه حرمان  المستدعي من التعويض  عن ساعات  العمل الاضافية التي كلف  بها طالما ان  المصلحة المذكورة لم تعمد للرجوع عن مذكرة التكليف  المذكورة ضمن مهلة  الطعن القانونية, وانها لا تنكر تنفيذ المستدعي لمضمون تلك المذكرة.  وبما ان دفع المستدعى بوجهها لهذه الجهة يكون والحالة هذه في غير محله  القانوني.  وبما ان المجلس  يرى والحالة هذه ان للمستدعي الحق في التعويض  عن ساعات   العمل الاضافية التي قام بها فعلا زيادة عن الحد الاقصى لساعات  دوامه  الرسمي المحدد في المادة السابعة من نظام اجراء المصلحة بثمان واربعين  ساعة في الاسبوع, مع الاخذ بعين الاعتبار ما ادلت  به الدولة لجهة وضع  شقة تحت  تصرفه لسكنه مع عائلته وتأمين الانارة والماء له على نفقة  المصلحة ولجهة كيفية تأمين الحراسة.  وبما ان المجلس  يرى بالنظر لظروف  التكليف  والشكل الذي تم فيه التنفيذ  والفوائد العينية المذكورة اعلاه والتي قدمت  للمستدعي ونوع المهمة التي  من المفروض  قانونا انها تخضع لدوام خاص , ان يحدد التعويض  المتوجب   للمستدعي عن المدة المشار اليها بمبلغ /1400/ ل ل الف  واربعماية ليرة  لبنانية لا غير."
}