{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222107",
  "title": "طلب التفرغ عن اسهم في شركة \"راديو دلتا\" ش.م.ل.",
  "metadata": {
    "type": "تعريف النص: رأي",
    "number": "0",
    "date": " 17/12/2008",
    "oj_number": "4",
    "oj_publish_date": "22/01/2009",
    "oj_page": "420-422"
  },
  "preamble": "المرجع: احالة معالي وزير الاعلام رقم /861/ تاريخ 25/9/2008 للمجلس الوطني للاعلام المرئي والمسموع والمسجلة لدى المجلس الوطني برقم /130/ تاريخ 9/10/2008\n- القانون 382/94\n- المرسوم 7997/96",
  "articles": [
    {
      "number": "/13/ من القانون 382/94 تنص:\r\n\"على الشخص الطبيعي ان يكون لبنانيا متمتعا بالاهلية القانونية وغير محكوم بجناية او جنحة شائنة او محروم من الحقوق المدنية\".\r\nولما كان البند /6/ من الفصل الاول من دفاتر الشروط النموذجية المصادق عليه بالمرسوم /7997/ تاريخ 29شباط 96 ينص:\r\n\"6- يجب ان ينص نظام الشركة الاساسي على وجوب  خضوع كل بيع أو تفرغ عن أسهم الشركة لترخيص مسبق من مجلس الورزاء وعلى الشركة عند تبلغها نية المساهمين بالتفرغ عن اسهم  او بيعها التقدم بترخيص مسبق الى مجلس ا لوزراء بواسطة وزير الاعلام\".\r\n\"يحظر اتمام البيع او التفرغ قبل الحصول على الترخيص المسبق من مجلس الوزراء\".\r\n\"تعتمد في ذلك ذات الاصول والاجراءات المقررة لطلب الترخيص\".\r\nولدى مراجعة ملف الشركة المستدعية تبين ان نظامها الاساسي نص على ما ورد اعلاه،\r\nوحيث وفاقا لما سبق تبيانه، ان هذا التفرغ موضوع طلب الشركة المستدعية لا يخالف النصوص القانونية اعلاه،\r\nلذلك\r\n- يرى المجلس الوطني للاعلام المرئي والمسموع  الموافقة على طلب التفرغ المذكور.\r\n- نشر هذا الرأي في الجريدة الرسمية قبل عرضه عل مقام مجلس الوزراء.\r\n- وتأسيسا على ما تقدم فان الجهة الصالحة للبت بموضوع طلب الترخيص المسبق للتفرغ عن الاسهم موضوع احالتكم، هي مجلس الوزراء دون سواه.\r\nوعليه فأننا نعيد الى مقامكم الملف موضوع هذا الكتاب مع مسنداته لاجراء المقتضي.\r\nوتفضلوا بقبول الاحترام.",
      "content": [
        {
          "type": "text",
          "data": "بالاشارة الى المرجع والموضوع المبينين اعلاه\r\nلما كانت الشركة قد تقدمت بطلب الترخيص المسبق من مقام مجلس الوزراء على التفرغ المنوي حصوله فيها وفق الجدول الآتي:\r\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "ولما كان السادة المتفرغون: السيد الياس حنا الرحباني، السيد روميو روفايل، السيد سمير شكر الله صافي، السيد غازي ابو جودة، السيد  جورج الصراف، الاستاذ ايلي آصاف، الشيخ بديع حبيش، السيد جورج الطويل مكتتبون في رأسمال الشركة المستدعية بموجب لائحة بأسماء المساهمين المكتتبين في الشركة مصادق عليها اصولا.\r\nولما كانت اذاعة \"راديو دلتا\" ش.م.ل. من اذاعات الفئة الثانية المرخص لها بموجب قرار مجلس الوزراء رقم /114/ رقم المحضر /58/ تاريخ 17/9/1996 والمرسوم رقم /13474/ تاريخ 5/11/1998.\r\nوبما ان الشركة قد اوردت في طلبها اسم احد مساهميها المتفرغين المرحوم وسيم طبارة والذي تفرغ عن اسهمه بموجب عقد موقع بتاريخ 12/9/2003 لكن هذا العقد لم ينفذ في تاريخه.\r\nفقد طلب المجلس الوطني للاعلام المرئي والمسموع من الشركة المستدعية موافقة خطية من ورثة المرحوم وسيم طبارة مرفقة بمستند رسمي يبين ورثته الشرعيين ولقد تقدمت الشركة فعلا بالمستندات المرفقة من الورثة على موافقتها على تنفيذ عقد البيع المذكور والمرفق اصولا.\r\nاما المستندات فهي:\r\n- كتاب من معالي الوزير المحامي بهيج طبارة بالاصالة عن نفسه وبالوكالة عن شقيقتيه سعاد وهيام (صورة عن الوكالة مرفقة ربطا) يبين فيه معرفته وموافقته على مضمون العقد المذكور.\r\n- كتاب السفير  رياض طبارة بالموافقة على مضمون العقد المذكور (مرفق ربطا).\r\nكتاب الآنسة عائدة طبارة ابنة المرحوم بالموافقة على مضمون العقد المذكور (مرفق ربطا).\r\n- بيان صادر عن قاضي بيروت الشرعي بأسماء ورثة المرحوم وسيم طبارة ومقدار حصصهم (مرفق ربطا).\r\nولما كانت المادة /15/ من القانون 382/94 تنص:\r\n\" يخضع كل بيع او تفرغ عن اسمهم في المؤسسة التلفزيونية او الاذاعية لترخيص مسبق يعتبر باطلا بطلانا مطلقا ودون مفعول حتى بين المتعاقدين كل عقد تفرغ او تحويل يتناول اسهم المؤسسة التلفزيونية او الاذاعية يجري خلافا لاحكام هذا القانون\".\r\nولما كانت الفقرة /2/ من المادة /13/ من القانون 382/94 تنص:\r\n\"على الشخص الطبيعي ان يكون لبنانيا متمتعا بالاهلية القانونية وغير محكوم بجناية او جنحة شائنة او محروم من الحقوق المدنية\".\r\nولما كان البند /6/ من الفصل الاول من دفاتر الشروط النموذجية المصادق عليه بالمرسوم /7997/ تاريخ 29شباط 96 ينص:\r\n\"6- يجب ان ينص نظام الشركة الاساسي على وجوب  خضوع كل بيع أو تفرغ عن أسهم الشركة لترخيص مسبق من مجلس الورزاء وعلى الشركة عند تبلغها نية المساهمين بالتفرغ عن اسهم  او بيعها التقدم بترخيص مسبق الى مجلس ا لوزراء بواسطة وزير الاعلام\".\r\n\"يحظر اتمام البيع او التفرغ قبل الحصول على الترخيص المسبق من مجلس الوزراء\".\r\n\"تعتمد في ذلك ذات الاصول والاجراءات المقررة لطلب الترخيص\".\r\nولدى مراجعة ملف الشركة المستدعية تبين ان نظامها الاساسي نص على ما ورد اعلاه،\r\nوحيث وفاقا لما سبق تبيانه، ان هذا التفرغ موضوع طلب الشركة المستدعية لا يخالف النصوص القانونية اعلاه،\r\nلذلك\r\n- يرى المجلس الوطني للاعلام المرئي والمسموع  الموافقة على طلب التفرغ المذكور.\r\n- نشر هذا الرأي في الجريدة الرسمية قبل عرضه عل مقام مجلس الوزراء.\r\n- وتأسيسا على ما تقدم فان الجهة الصالحة للبت بموضوع طلب الترخيص المسبق للتفرغ عن الاسهم موضوع احالتكم، هي مجلس الوزراء دون سواه.\r\nوعليه فأننا نعيد الى مقامكم الملف موضوع هذا الكتاب مع مسنداته لاجراء المقتضي.\r\nوتفضلوا بقبول الاحترام."
        }
      ]
    }
  ],
  "signature": "بيروت في 17/12/2008\nالمجلس الوطني للاعلام المرئي والمسموع\nالرئيس\nعبد الهادي محفوظ"
}