{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219205",
  "title": "تأسيس جمعية باسم: «جمعية بدار الخيرية الاجتماعية» مركزها: العباسية ـ قضاء صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "101",
    "date": " 22/01/2008",
    "oj_number": "5",
    "oj_publish_date": "31/01/2008",
    "oj_page": "899-900"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية بدار الخيرية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 20859 تاريخ 24/10/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية بدار الخيرية الاجتماعية».\r\nمركزها: العباسية ـ مفرق العباسية ـ ملك طاهر ـ الطابق السابع ـ قضاء صور.\r\nغايتها: 1 ـ القيام بأعمال البر والخير عبر مد يد العون ماديا ومعنويا لكل معوز ومحتاج والعمل على القيام بمشاريع إنمائية تصب في خدمة المصلحة العامة.\r\n2 ـ تقديم المساعدات المادية والمعنوية للمحتاجين وخاصة ذوي الحاجات الاجتماعية الخاصة، العمل على إنشاء مركز خاص بهم.\r\n3 ـ العمل على القيام بمحاضرات للتوعية والإرشادات الصحية من قبل بعض الأطباء المختصين وتوزيع بعض الأدوية وخاصة المزمنة منها وتأمين سيارة إسعاف تابعة للجمعية لنقل المرضى.\r\n4 ـ تأهيل أصحاب المواهب وتنمية قدراتهم الفكرية وتدريبهم وتعليمهم في كافة المجالات.\r\n5 ـ السعي مع الجهات المختصة لتعزيز التربية ونشر التعليم المجاني عن طريق إنشاء المدارس الخاصة التربوية لمختلف المراحل الابتدائية والتكميلية والثانوية والأكاديمية والمهنية والتقنية وفقا للأصول المرعية الإجراء لكل منها.\r\n6 ـ إصلاح المنحرفين أخلاقيا وسلوكيا والسعي مع المراجع المختصة لإقامة دورات في التدريب المهني المعجل والمكثف على مهن يحتاج لها سوق العمل.\r\n7 ـ السعي لإصدار نشرات توجيهية ثقافية واجتماعية تنسجم مع هوية وأهداف الجمعية.\r\n8 ـ توعية المرأة والاعتناء بحقوقها وتقديم بعض التوجيهات الأسرية ورعاية الطفل ورفع المستوى الثقافي للبراعم منهم عن طريق إنشاء حضانة متخصصة بالرعاية والتربية والترفيه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالسيد محمد حسن علي الأمين\r\nالشيخ طاهر محمد عليان\r\nالشيخ فادي أحمد حجازي\r\nالشيخ حسين علي عليان\r\nعباس الشريف محمد الأمين\r\nعلي يوسف قعفراني\r\nممثل الجمعية تجاه الحكومة: الشيخ حسين علي عليان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 كانون الثاني 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}