{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219605",
  "title": "الترخيص بإشغال مؤقت لقسم من الأملاك العامة في منطقة كفر عبيدا العقارية (محافظة لبنان الشمالي ـ قضاء البترون) لشركة إنماء الشواطئ اللبنانية ش.م.ل.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1020",
    "date": " 18/03/2008",
    "oj_number": "14",
    "oj_publish_date": "03/04/2008",
    "oj_page": "1807-1809"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور ولا سيما المادة 62 منه،\nبناء على المرسوم رقم 14952 تاريخ 19/7/2005 (تسمية السيد فؤاد السنيورة رئيسا لمجلس الوزراء)،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على القرار رقم 144/S تاريخ 10/6/1925 (الأملاك العمومية) وتعديلاته،\nبناء على الاستدعاء المقدم بتاريخ 31/5/2007 من قبل السيد ريمون عبد الأحد ممثل شركة إنماء الشواطئ اللبنانية ش.م.ل. مالكة العقارين رقم 262 و263 من منطقة كفر عبيدا العقارية (قضاء البترون) والمتضمن طلب الترخيص بإشغال قسم من الأملاك العمومية من أجل إنشاء ممر سفلي يربط بين العقارين المذكورين آنفا،\nبناء على اقتراح وزير الأشغال العامة والنقل ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 18 آذار 2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص للشركة مالكة العقارين رقم 262 و263 من منطقة كفر عبيدا العقارية (قضاء البترون) بإشغال مؤقت لقسم من الأملاك العمومية من أجل إنشاء ممر سفلي يربط بين العقارين المذكورين آنفا وذلك ضمن الحدود المبينة على خريطتي المسطح والمقاطع المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى المرخص لها فور صدور هذا المرسوم، إعلام وزارة الأشغال العامة والنقل ـ المديرية العامة للطرق والمباني، مسبقا عن تاريخ مباشرة العمل، تمكينا لها من المراقبة والإشراف الفني وتحديد أكلاف إعادة الطريق إلى ما كانت عليه، وعليها أن تتحمل كامل النفقات لإعادة الطريق إلى حالتها الأصلية وضمان السلامة العامة أثناء تنفيذ المشروع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتبقى المرخص لها مسؤولة عن سلامة المنشأ وكل عطل وضرر يلحق بالغير عند تنفيذ الاشغال أو بعدها وعليها اتخاذ الإجراءات الضرورية والمناسبة لتلافي وقوع أي ضرر يلحق بالغير وبالسلامة العامة كما عليها المحافظة على الإنشاءات والقساطل والخطوط العائدة لمشاريع المياه والكهرباء والمجارير والهاتف والغاز الواقعة في القسم المرخص باشغاله، وصيانتها أثناء عملية التنفيذ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتمنح هذه الرخصة لمدة سنة واحدة تسري من تاريخ نشر هذا المرسوم في الجريدة الرسمية ويمكن تجديدها بناء على طلب خطي يقدم من صاحبة العلاقة قبل شهرين على الأقل من انتهاء كل سنة وللإدارة مطلق الصلاحية في أن ترفض تجديدها دون أن يكون لأصحابها حق المطالبة بأي عطل وضرر أو تعويض مهما كان شأنه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى المرخص لها أن تدفع إلى خزينة الدولة عائدات سنوية برسم مقطوع قدره /4320000/ ل.ل. فقط أربعة ملايين وثلاثماية وعشرون ألف ليرة لبنانية تدفع فورا في صندوق الخزينة عند صدور المرسوم وقبل البدء بتنفيذ أي عمل يتعلق بالمشروع. عند طلب تجديد الترخيص يمكن للإدارة أن تزيد قيمة هذه العائدات السنوية على ضوء العناصر المتوفرة، ولها وحدها حق تقديرها وعلى المرخص لها التقيد بذلك تحت طائلة اعتبار الترخيص لاغيا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى المرخص لها أن تتخذ كافة الإجراءات الضرورية لمنع وقوع أضرار تتعلق بالصحة العامة أو البيئة أو بالسلامة العامة تحت طائلة المسؤولية، بما في ذلك اعتبار الترخيص لاغيا، وعليها أن تزيل كافة الانشاءات أو التجهيزات التي تطلب الإدارة إزالتها، إذا تبين أنها تلحق ضررا ما بالبيئة أو بالصحة العامة، وللإدارة وحدها حق التقرير في هذا الموضوع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 آذار 2008\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الدفاع الوطني\nالإمضاء: الياس المر\nوزير الشؤون الاجتماعية\nالإمضاء: نائلة معوض\nوزير الاتصالات\nالإمضاء: مروان حمادة\nوزير الدولة لشؤون مجلس النواب\nالإمضاء: ميشال فرعون\nوزير الإعلام\nالإمضاء: غازي العريضي\nوزير العدل\nالإمضاء: شارل رزق\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني\nوزير الداخلية والبلديات\nالإمضاء: حسن عكيف السبع\nوزير الثقافة\nالإمضاء: طارق متري\nوزير المهجرين\nالإمضاء: نعمه طعمه\nوزير الأشغال العامة والنقل\nالإمضاء: محمد الصفدي\nوزير الشباب والرياضة\nالإمضاء: أحمد فتفت\nوزير الدولة لشؤون التنمية الإدارية\nالإمضاء: جان اوغسيبيان\nوزير الاقتصاد والتجارة\nالإمضاء: سامي حداد\nوزير المالية\nالإمضاء: جهاد ازعور"
}