{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220519",
  "title": "تأسيس جمعية باسم: «رابطة المجذوب الاجتماعية» مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1021",
    "date": " 09/09/2008",
    "oj_number": "38",
    "oj_publish_date": "18/09/2008",
    "oj_page": "3658-3659"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة المجذوب الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 2643 تاريخ 20/2/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة المجذوب الاجتماعية».\r\nمركزها: صيدا ـ شارع رياض الصلح ـ دكرمان ـ بناية الأندلس في القسم 49/1523 ـ الطابق السادس.\r\nغايتها: 1 ـ جمع شمل العائلة وتوحيد كلمتها وتوطيد أواصر المحبة والألفة والتعاون بين أفرادها.\r\n2 ـ رفع المستوى الاجتماعي والثقافي بتشجيع التعليم لدى أفرادها وتقديم المساعدات الممكنة لذوي الحاجة منهم.\r\n3 ـ إقامة الأنشطة الاجتماعية تعزيزا لدور الرابطة في تحقيق أهدافها الطيبة نحو العائلة.\r\n4 ـ المرأة والرجل قوام المجتمع وتعمل الرابطة على النهوض بهما وتمنح حق الانتساب إليها لكليهما معا.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. طلال ماجد المجذوب\r\nد. زاهي عبد السلام مجذوب\r\nلمعان محمد فارس المجذوب\r\nغادة توفيق المجذوب الصباغ\r\nمايا غسان المجذوب\r\nممثل الجمعية تجاه الحكومة: الآنسة مايا غسان المجذوب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}