{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220528",
  "title": "تأسيس جمعية باسم: «الحركة الديمقراطية للتغيير» مركزها: الحدث ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1027",
    "date": " 09/09/2008",
    "oj_number": "38",
    "oj_publish_date": "18/09/2008",
    "oj_page": "3666-3668"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الحركة الديمقراطية للتغيير» والمسجل لدى المديرية الإدارية المشتركة برقم 7884 تاريخ 3/6/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الحركة الديمقراطية للتغيير».\r\nمركزها: الحدث ـ شارع كميل شمعون ـ قرب المجلس الدستوري ـ بناية عطوي ـ ملك رفيق حمدان ـ قضاء بعبدا.\r\nغايتها: 1 ـ توعية الأفراد على المواطنة والعمل على دمجهم في مجتمع مدني وتعددي.\r\n2 ـ نشر وتعميم ثقافة الحوار وحل النزاعات بالطرق السليمة.\r\n3 ـ نشر وتعميم الثقافة الديمقراطية والدفاع عن الحريات الأساسية للفرد والعمل على تعزيز السلم الأهلي وتعميق الوحدة الوطنية ومحاربة العنصرية والطائفية.\r\n4 ـ العمل على إنشاء روابط مدنية ومركز أبحاث ودراسات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسن علي عطار\r\nسلام علي عطار\r\nإسماعيل محمد بدران\r\nمحمد أسعد عباس أسعد\r\nممثل الجمعية تجاه الحكومة: السيد حسن علي عطار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}