{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220530",
  "title": "تأسيس جمعية باسم: «حيوانات لبنان Animals Lebanon» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1036",
    "date": " 09/09/2008",
    "oj_number": "38",
    "oj_publish_date": "18/09/2008",
    "oj_page": "3668-3669"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «حيوانات لبنان Animals Lebanon» والمسجل لدى المديرية الإدارية المشتركة برقم 7746 تاريخ 30/5/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «حيوانات لبنان Animals Lebanon».\r\nمركزها: بيروت ـ الحمرا ـ شارع ورده ـ بناية ادريس ـ ملك علي حمادي الطابق الأرضي.\r\nغايتها: 1 ـ مساعدة الحيوانات المعرضة للخطر وإنقاذها.\r\n2 ـ الحد من عدد الحيوانات الشاردة من خلال برنامج لتعقيمها وخصيها (TNR).\r\n3 ـ مكافحة التجارة المسيئة للحيوانات.\r\n4 ـ السعي إلى نشر توعية حول كيفية وجوب معاملة الحيوانات ومنع الإساءة إليها.\r\n5 ـ حماية الحيوانات عموما.\r\nتسعى الجمعية لتحقيق أهدافها عبر مختلف الوسائل المشروعة والقانونية، بما فيها العمل على اقتراح قوانين تؤمن تطبيق هذه الأهداف وإقامة الندوات واللقاءات التوجيهية ووضع الدروس التي تبين صحة أهداف الجمعية وفوائدها، إصدار نشرات ودراسات وجمع معلومات وتوثيقها، وتأمين التواصل بين الجمعيات ذات الموضوع المشابه واستعمال مختلف الوسائل المكتوبة والمنشورة والمصورة والتلفزيونية والسينمائية والانترنت وغيرها من وسائل النشر والإعلام والإعلان والاتصال والتواصل وغيرها.\r\nالتعاون والتنسيق مع مختلف المؤسسات العامة والخاصة بهدف تحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nصفار محمود حجيج\r\nجوال شارل كنعان\r\nمرغريت عدنان شعراوي\r\nلنا فيصل الخليل\r\nعلي حسن حمادي\r\nممثل الجمعية تجاه الحكومة: السيد علي حسن حمادي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}