{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220571",
  "title": "تأسيس جمعية باسم: «الحركة الشعبية اللبنانية» مركزها: تلعباس الشرقي ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1041",
    "date": " 10/09/2008",
    "oj_number": "38",
    "oj_publish_date": "18/09/2008",
    "oj_page": "3674-3676"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الحركة الشعبية اللبنانية» والمسجل لدى المديرية الإدارية المشتركة برقم 581 تاريخ 10/1/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الحركة الشعبية اللبنانية».\r\nمركزها: تلعباس الشرقي ـ الشارع العام ـ ملك النائب مصطفى علي حسين ـ قضاء عكار.\r\nغايتها: ـ التنمية والتوعية السياسية والاجتماعية بواسطة وسائل الإعلام التي ستمتلكها الحركة وكذلك بواسطة الوسائل المتوفرة والتي تستطيع استخدامها الحركة.\r\nـ إيجاد مجتمع لبناني يؤمن بالعمل الوطني والتعددية الطائفية والعيش المشترك عبر الحوار الذي ستطلقه الحركة بين قوى المجتمع اللبناني.\r\nـ إعطاء الشباب اللبناني دوره الكامل في صياغة المفاهيم الوطنية والديمقراطية عبر مؤسسات اجتماعية وتربوية تعمل الحركة على إنشائها.\r\nـ تشجيع المواطنين على الانخراط في الأعمال السياسية والاجتماعية التي تخدم المجتمع اللبناني على كافة المستويات الحياتية والإنمائية والعمرانية والاقتصادية والتربوية والثقافية والإنسانية بما يخدم القيم التي يؤمن بها المجتمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالنائب مصطفى علي حسين\r\nالشيخ أسعد سليمان خاتون\r\nالشيخ مروان فؤاد الرفاعي\r\nد. طالب أحمد محسن\r\nيوسف خضر مظلوم\r\nمحمد محسن حسن\r\nحيدر علي المظلوم\r\nمحمد أحمد العلي\r\nسليمان خلوف حمره\r\nسيمون ساسين يوسف\r\nهيسم كامل صالح\r\nمحمد علي حسين\r\nعبد العزيز علي حسن مامي\r\nممثل الجمعية تجاه الحكومة: النائب مصطفى علي حسين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}