{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220576",
  "title": "تأسيس جمعية باسم: «اتحاد مجالس أصدقاء المبرات» مركزها: الغبيري ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1051",
    "date": " 11/09/2008",
    "oj_number": "38",
    "oj_publish_date": "18/09/2008",
    "oj_page": "3682-3683"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «اتحاد مجالس أصدقاء المبرات» والمسجل لدى المديرية الإدارية المشتركة برقم 6250 تاريخ 10/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «اتحاد مجالس أصدقاء المبرات».\r\nمركزها: الغبيري ـ ملك المبرات ـ قضاء بعبدا.\r\nغايتها:\r\n1 ـ دعم جمعية المبرات الخيرية في أهدافها المتعلقة بالجوانب التربوية والرعائية والتعليمية والاجتماعية.\r\n2 ـ دعم العمل التطوعي وتوضيحه ورفع مستواه وتفعيله في لبنان وبين اللبنانيين.\r\n3 ـ إيجاد التفاعل بين جمعية المبرات والجمهور العام وبقية المؤسسات العاملة في الوسط الاجتماعي والتربوي.\r\n4 ـ تفعيل مجالس الأصدقاء في مؤسسات الجمعية وتعزيز اللقاءات الاجتماعية بين الاتحاد والمجتمع الإنساني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. محمد وجيه صبحي فانوس\r\nفاديا عبد الحميد النحاس\r\nأديب علي عاشور\r\nلبنى إسماعيل الحسيني\r\nالشيخ فؤاد ضاهر خريس\r\nحسين علي الزين\r\nإسماعيل محمود حاجو\r\nممثل الجمعية تجاه الحكومة: السيد حسين علي الزين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}