{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219618",
  "title": "تنظيم استيراد طيور الزينة من الدول الخالية من مرض أنفلونزا الطيور ذات الإبلاغ الإلزامي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "105",
    "date": " 25/03/2008",
    "oj_number": "14",
    "oj_publish_date": "03/04/2008",
    "oj_page": "1908-1909"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 14953 تاريخ 19 تموز 2005 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 31 تاريخ 18/1/1955 وتعديلاته (تحديد مهام وزارة الزراعة) لا سيما المادة الثانية منه،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة) لا سيما المادة 80 و91 منه،\nبناء على توصيات المنظمة العالمية للصحة الحيوانية،\nبناء على مطالعة مديرية الثروة الحيوانية رقم 2288/6 تاريخ 28/2/2008،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nيعمل بهذا القرار فور صدوره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحظر استيراد طيور الزينة الحية بأنواعها المختلفة من أي بلد تعلن المنظمة العالمية للصحة الحيوانية ظهور إصابات بمرض أنفلونزا الطيور ذي الإبلاغ الإلزامي N.A.I فيه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسمح باستيراد طيور الزينة من دول خالية من مرض أنفلونزا الطيور ذات الإبلاغ الإلزامي شرط التقيد بالشروط التالية:\r\n* أن تكون الطيور من مزارع أو مصادر مسجلة لدى السلطات البيطرية في بلد المنشأ.\r\n* أن يتم إخضاع كل طائر لتحليل فردي يؤكد خلوه من مرض أنفلونزا الطيور ذي الإبلاغ الإلزامي.\r\n* أن يحمل كل طائر وسيلة تعريف فردية لا يمكن إزالتها.\r\n* أن تكون الطيور مصحوبة بشهادة (CITES) صادرة عن السلطات المختصة في بلد المنشأ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتمد مديرية الثروة الحيوانية في تصنيف البلدان المصابة بمرض أنفلونزا الطيور ذي الإبلاغ الإلزامي N.A.I التي يحظر الاستيراد منها على النشرات التي تصدر عن المنظمة العالمية للصحة الحيوانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيرفع الحظر عن البلدان المصابة بمرض أنفلونزا الطيور وفقا للالية المعتمدة من قبل المنظمة العالمية للصحة الحيوانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتلغى جميع النصوص التي تتعارض مع أحكام هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعمل بهذا القرار فور صدوره ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25/3/2008\nوزير الزراعة\nد. طلال الساحلي"
}