{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220691",
  "title": "تأسيس جمعية باسم: «جمعية الرقيم واليراع للتربية والتعليم» مركزها: برج البراجنة ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1071",
    "date": " 15/09/2008",
    "oj_number": "39",
    "oj_publish_date": "25/09/2008",
    "oj_page": "3814-3815"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الرقيم واليراع للتربية والتعليم» والمسجل لدى المديرية الإدارية المشتركة برقم 7996 تاريخ 29/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الرقيم واليراع للتربية والتعليم».\r\nمركزها: برج البراجنة ـ شارع سعادة ـ ملك ناديا حسين حمادة ـ قضاء بعبدا.\r\nغايتها: 1 ـ العمل على إنشاء مراكز تعنى بذوي الحاجات الخاصة (صعوبات تعليمية، تأخر عقلي وإعاقات جسدية) تعليم، تدريب وتأهيل مهني.\r\n2 ـ العمل على إنشاء وتأسيس مدارس خاصة ابتدائية، متوسطة وثانوي.\r\n3 ـ إنشاء مراكز تشخيص وتدخل مبكر وتوجيه نفسي ومهني.\r\n4 ـ إقامة مراكز ذات طابع اجتماعي للأيتام والمعوقين والعجزة.\r\n5 ـ إنشاء المعاهد التقنية والمهنية ومعاهد اللغات ومحو الأمية.\r\n6 ـ تقديم منح مدرسية للطلبة المتفوقين والأيتام.\r\n7 ـ إقامة أندية للنشاطات الثقافية الاجتماعية الترفيهية.\r\n8 ـ القيام بدورات تدريب مهني معجل ومكثف لمهن يحتاج لها سوق العمل.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلي محمد جابر\r\nعبير محمد عبد الكريم\r\nفاتنة إسماعيل غندور\r\nمحمد علي وهبي حجازي\r\nناديا حسين حماده\r\nممثل الجمعية تجاه الحكومة: الأستاذ علي محمد جابر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}