{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221921",
  "title": "الترخيص بإشغال أملاك عمومية بحرية في منطقة صيدا العقارية (محافظة لبنان الجنوبي) لزوم تركيب وتشغيل أنبوب بحري لتفريغ مادة الزفت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1081",
    "date": " 31/12/2008",
    "oj_number": "2",
    "oj_publish_date": "08/01/2009",
    "oj_page": "179-181"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الأملاك العمومية)،\nبناء على المرسوم رقم 4810 تاريخ 24/6/1966 وتعديلاته (نظام إشغال الأملاك العمومية البحرية)،\nبناء على المرسوم رقم 2522 تاريخ 15/7/1992 (أسس تحديد البدلات السنوية المترتبة على الترخيص بالاشغال المؤقت للأملاك العمومية البحرية)،\nبناء على طلب مصلحة استثمار مرفأ صيدا تاريخ 10/10/2008 المتضمن الترخيص لها بإشغال مساحة من الأملاك العمومية البحرية في منطقة صيدا العقارية (محافظة لبنان الجنوبي) مقابل مرفأ صيدا التجاري لزوم تركيب وتشغيل أنبوب بحري لتفريغ مادة الزفت،\nبناء على اقتراح وزير الأشغال العامة والنقل ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 5/12/2008.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 مادة 9:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرخص لمصلحة استثمار مرفأ صيدا بإشغال مساحة /48800/م.م. من الأملاك العمومية البحرية المتاخمة لمرفأ صيدا التجاري من منطقة صيدا العقارية (محافظة لبنان الجنوبي) وذلك وفقا للخريطة المرفقة منها:\r\n/5800/م.م. لزوم تركيب وتشغيل أنبوب بحري بقطر 15 انش وبطول 290 متر لتفريغ مادة الزفت.\r\n/43000/م.م. لزوم المساحة المخصصة لرسو البواخر مع الطفافات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأعطيت هذه الرخصة لمدة سنة واحدة قابلة للتجديد ضمنا، ويمكن للدولة اللبنانية إلغاؤها بموجب مرسوم وفقا للقوانين المرعية الإجراء دون أن يحق للمرخص لها الاعتراض أو المطالبة بأي تعويض أو عطل أو ضرر مهما كان نوعه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n1 ـ على صاحبة الترخيص تقديم دراسة تقييم أثر بيئي لإشغال الأملاك العمومية البحرية المشار إليه في المادة الأولى من هذا المرسوم، وفقا لإرشادات تحدد بقرار من وزير البيئة، وإخضاع هذه الدراسة إلى موافقة وزارة البيئة، وذلك قبل البدء بتنفيذ الاشغال المشار إليه في المادة الأولى من هذا المرسوم تتضمن دراسة تقييم الأثر البيئي وتحديد وتقدير وتقييم الآثار البيئية لإشغال الأملاك العمومية البحرية المشار إليها في المادة الأولى من هذا المرسوم وإعداد خطة الإدارة البيئية للتخفيف من الآثار السلبية وزيادة الآثار الإيجابية على البيئة والموارد الطبيعية.\r\n2 ـ على صاحبة الترخيص التقيد بمضمون الدراسة الموافق عليها من قبل وزارة البيئة والمشار إليها في الفقرة الأولى من هذه المادة ولا سيما في ما يعود لخطة الإدارة البيئة وذلك خلال مراحل التنفيذ والتشغيل.\r\n3 ـ في حال مخالفة إحدى الفقرتين (1) و(2) من هذه المادة، يعتبر الترخيص بموجب هذا المرسوم لاغيا وكأنه لم يكن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى صاحبة الترخيص أن تباشر بالاشغال المرخص بها ضمن الأملاك العمومية البحرية خلال مدة سنة من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحق للمديرية العامة للنقل البري والبحري بواسطة أجهزتها المختصة والموظفين المكلفين بصورة رسمية أن يدخلوا إلى المنطقة المرخص بها بموجب هذا المرسوم للمراقبة وإجراء التحقيقات الفنية والقانونية وفقا للمهام الموكلة إليهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى المرخص لها أن تدفع إلى صندوق رئاسة مرفأ صيدا لقاء هذا الاشغال بدلا سنويا قدره /21600000/ل.ل. (إحدى وعشرون مليونا وستماية ألف ليرة لبنانية)، وذلك مسبقا وخلال الشهر الأول من السنة.\r\nأما بالنسبة للسنة الأولى فيدفع البدل نسبيا بالمعدل نفسه أو كاملا عن المدة الممتدة من تاريخ صدور هذا المرسوم حتى نهاية السنة، وذلك خلال شهر واحد من تاريخ تبليغ صاحبة العلاقة هذا المرسوم، على أن يعتبر جزء الشهر شهرا كاملا ويعتبر هذا البدل السنوي قابلا للتعديل بموجب مرسوم، وذلك وفقا للأسس التي تعتمد في حال تعديل الجدول المرفق بالمرسوم رقم 2522 تاريخ 15/7/1992 للأملاك الخصوصية المتاخمة للاملاك العمومية البحرية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nإن حقوق الغير محفوظة وتبقى محفوظة حتما ولهم حق إثباتها عند الاقتضاء أمام السلطة القضائية المختصة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحق للدولة اللبنانية أن تلغي بموجب مرسوم هذا الترخيص دون تعويض في الحالات التالية ما عدا خطأ الإدارة والقوة القاهرة.\r\nـ إذا تنازلت المرخص لها عن الترخيص لمصلحة الغير دون موافقة المرجع الذي صدرت عنه هذه الرخصة.\r\nـ إذا أخلت المرخص لها بأحد الشروط المذكورة في هذا المرسوم.\r\nـ إذا لم تباشر المرخص لها بالاشغال خلال المدة المحددة في المادة الرابعة من هذا المرسوم.\r\nـ إذا لم تسدد المرخص لها البدل السنوي الرمزي المحدد في المادة السادسة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 كانون الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالإمضاء: غازي العريضي\nوزير المالية\nالإمضاء: محمد شطح"
}