{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220713",
  "title": "تأسيس جمعية باسم: «جمعية الطفل السعيد ـ الخيرية الاجتماعية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1084",
    "date": " 16/09/2008",
    "oj_number": "39",
    "oj_publish_date": "25/09/2008",
    "oj_page": "3829-3831"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الطفل السعيد ـ الخيرية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 6505 تاريخ 2/5/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الطفل السعيد ـ الخيرية الاجتماعية».\r\nمركزها: طرابلس ـ القلمون ـ ملك السيد محمد حسن الفرخ.\r\nغايتها: 1 ـ إنشاء دور حضانة ترعى الأطفال ما دون سن الخمس سنوات.\r\n2 ـ مساعدة الأطفال الذين ينتمون إلى أسر محتاجة لتخفيف البؤس.\r\n3 ـ السعي إلى إقامة دار أيتام متخصص بالأطفال اليتامى دون سن الخمس سنوات نظرا لما يحتاجونه من عناية خاصة.\r\n4 ـ التعاون مع كافة المؤسسات الإنسانية الخيرية والاجتماعية الأخرى بما يحقق الغايات المذكورة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nهنا ياسر الخطيب\r\nوسيم محمد الفرخ\r\nصالح محمد الفرخ\r\nسمر رأفت فتال\r\nنبيل حسام ميناويه\r\nممثل الجمعية تجاه الحكومة: السيد وسيم محمد الفرخ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}