{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220721",
  "title": "تأسيس جمعية باسم: «جمعية قريتي الخيرية للتنمية والبيئة» مركزها: أرنون ـ قضاء النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1089",
    "date": " 17/09/2008",
    "oj_number": "39",
    "oj_publish_date": "25/09/2008",
    "oj_page": "3834-3836"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية قريتي الخيرية للتنمية والبيئة» والمسجل لدى المديرية الإدارية المشتركة برقم 14275 تاريخ 18/6/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية قريتي الخيرية للتنمية والبيئة».\r\nمركزها: أرنون ـ الساحة ـ ملك حبيب حسين حنون ـ قضاء النبطية.\r\nغايتها: 1 ـ العمل على إنماء القرية وإيجاد الفرص للبقاء فيها.\r\n2 ـ العمل على مساعدة الشباب في جميع المجالات.\r\n3 ـ العمل على الاهتمام بالفقراء ومساعدتهم صحيا واجتماعيا.\r\n4 ـ العمل على الانتقال بالقرية إلى مستوى جمالي وحضاري وبيئي.\r\n5 ـ العمل على إقامة دورات محو أمية وإسعافات أولية.\r\n6 ـ العمل على الاتصال بجميع المؤسسات المعنية بالعمل الإنساني الحكومي والخاص.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nشوقي حسن سرور\r\nحبيب حسين حنون\r\nزياد البير الخياط\r\nأحمد عبدالله عجمي\r\nعباس علي الحسن\r\nعلي حسين حنون\r\nسعيده عبدالله عجمي\r\nحلا موسى عجمي\r\nحسن علي الحسن\r\nممثل الجمعية تجاه الحكومة: السيد علي حسين حنون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}