{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221860",
  "title": "منح مركز جنيف للرقابة الديمقراطية على القوات المسلحة DCAF بعض الإعفاءات والمزايا والحصانات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1090",
    "date": " 31/12/2008",
    "oj_number": "2",
    "oj_publish_date": "08/01/2009",
    "oj_page": "118-120"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون 114 تاريخ 7/12/1991 وتعديلاته (منح بعض الإعفاءات والمزايا والحصانات للمنظمات العربية الدولية غير الحكومية أو الاتحادات الإقليمية)،\nبناء على المرسوم رقم 931 تاريخ 7/2/2008 (انضمام لبنان إلى مركز جنيف للرقابة الديمقراطية على القوات المسلحة DCAF)،\nبناء على اقتراح وزراء الخارجية والمغتربين، الدفاع الوطني، الداخلية والبلديات والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 8/11/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعفى مركز جنيف للرقابة الديمقراطية على القوات المسلحة DCAF من الضرائب والرسوم التالية:\r\n1 ـ الضريبة على دخل رؤوس الأموال المنقولة العائدة ملكيتها للمركز والمنصوص عليها في المادة 69 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959\r\n2 ـ ضريبة الأملاك المبنية المنصوص عليها في القانون الصادر بتاريخ 17/9/1962 وتعديلاته (ضريبة الأملاك المبنية)، على أن يتناول الإعفاء الأبنية التي يملكها المركز والتي تكون مخصصة مباشرة لنشاطه.\r\n3 ـ رسم الطابع المالي المنصوص عليه في المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967\r\n4 ـ الرسوم الجمركية عن السيارات والآليات الواردة للمركز لاستعماله الرسمي على ألا يتجاوز عددها الثلاثة.\r\n5 ـ الرسوم الجمركية عن سيارة خاصة لكل من المسؤولين الأول والثاني في المركز.\r\n6 ـ الرسوم الجمركية عن تجهيزات مكاتب المركز، ما عدا الأثاث، وبعد موافقة وزارة الخارجية والمغتربين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستثنى من الضريبة على الرواتب والأجور ومعاشات التقاعد المنصوص عليها في المادة 46 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 جميع الرواتب وملحقاتها والمخصصات ومعاشات التقاعد التي يتقاضاها موظفو المركز باستثناء الموظفين المحليين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمنح مركز جنيف للرقابة الديمقراطية على القوات المسلحة DCAF كافة المزايا والحصانات اللازمة لأداء مهامه أسوة بالمنظمات الدولية والإقليمية العاملة في إطار هيئة الأمم المتحدة أو التابعة أو أحد أجهزتها باستثناء الموظفين المحليين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يستفيد الرعايا اللبنانيون العاملون في المركز من الإعفاءات المنصوص عليها في هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 كانون الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الخارجية والمغتربين\nالإمضاء: فوزي صلوخ\nوزير الداخلية والبلديات\nالإمضاء: زياد بارود\nوزير المالية\nالإمضاء: محمد شطح\nوزير الدفاع الوطني\nالإمضاء: الياس المر"
}