{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220726",
  "title": "تعديل العلم والخبر رقم: 518/أد تاريخ 19/1/2006 للجمعية المسماة: «نور للأيتام الخيرية» مركزها: عمارة البيكات ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1091",
    "date": " 17/09/2008",
    "oj_number": "39",
    "oj_publish_date": "25/09/2008",
    "oj_page": "3837-3838"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 518/أد تاريخ 19/1/2006،\nبناء على الطلب المقدم من الجمعية المسماة: «نور للأيتام الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 24182 تاريخ 31/12/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «نور للأيتام الخيرية» الحائزة على بيان العلم والخبر رقم 518/أد تاريخ 19/1/2006\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 ـ الأعمال الخيرية والاجتماعية والصحية والتربوية والثقافية وتأمين الدواء ومساعدة الفقراء والأيتام والمحتاجين والطلاب المعوزين وتقديم الكتب والمستلزمات المدرسية مجانا وتقديم المنح المدرسية والجامعية لمن يحتاجون إليها والعمل على نشر العلم والتربية عن طريق فتح المدارس الخاصة المجانية وغير المجانية لمختلف المراحل التعليمية الابتدائية والمتوسطة والثانوية والمعاهد المهنية والتقنية ودور الأيتام ودار العجزة ودور الحضانة وذلك بالاستعانة مع أصحاب الخبرة والاختصاص.\r\n2 ـ إقامة دورات تدريب مهني معجل للراغبين من المتسربين من المدارس وغيرهم على مهن واختصاصات يحتاج لها سوق العمل (تعليم كمبيوتر، تعليم لغات، دورات محاسبة، تصنيع أغذية وغيرها) وإقامة دورات تدريبية ومهنية وثقافية وعلمية وفنية أو المشاركة فيها.\r\n3 ـ إنشاء وإدارة المستوصفات والمراكز الصحية، وتقديم الخدمات الطبية والاسعافات الأولية والسعي لإيواء ورعاية الأطفال.\r\n4 ـ إقامة المعاهد والجامعات على اختلاف درجاتها بما فيها التعليم العالي الجامعي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ نشر الرسالة التربوية المتمثلة بالتوعية والتعليم.\r\n2 ـ التعاون مع الجمعيات التي لها نفس الأهداف.\r\n3 ـ مساعدة الأيتام والفقراء والمعاقين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}