{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220515",
  "title": "تأسيس جمعية باسم: «نادي الشرق لحوار الحضارات» مركزها: الدكوانة ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1095",
    "date": " 18/09/2008",
    "oj_number": "39",
    "oj_publish_date": "25/09/2008",
    "oj_page": "3842-3843"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نادي الشرق لحوار الحضارات» والمسجل لدى المديرية الإدارية المشتركة برقم 2549 تاريخ 19/2/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «نادي الشرق لحوار الحضارات».\r\nمركزها: الدكوانة ـ شارع السلاف ـ سنتر بامبوك وبو عبود ـ الطابق الثامن ـ قضاء المتن.\r\nغايتها: 1 ـ تعزيز الروابط الثقافية بين المجتمع اللبناني وكل المجتمعات الأخرى إنطلاقا من حضوره الإغترابي.\r\n2 ـ تنمية العلاقات الشبيبة وتعزيز أطر التلاقي والانسجام مع مختلف شرائح المجتمعات الأخرى من خلال تقديم نموذج تعايشي بين الطوائف والمذاهب والأديان.\r\n3 ـ تبادل الخبرات الثقافية والحضارية من خلال تنظيم ندوات ومحاضرات وتظاهرات فكرية وفنية وأدبية وعلمية بين شبيبة لبنان المقيم والمغترب، وكل شبيبة العالم.\r\n4 ـ تخصيص دول حوض البحر الأبيض المتوسط بنشاط مكثف يشمل النواحي البيئية ويرعى سبل حمايتها وصونها من مختلف عوامل التلوث.\r\n5 ـ وضع خطة عمل تهدف إلى توأمة الجمعيات والنوادي والهيئات مع مثيلاتها في باقي الدول خصوصا تلك التي تشهد حضورا لبنانيا بارزا، مع مراعاة القوانين والأنظمة المعمول بها لمثل هذه الحالات.\r\n6 ـ وضع روزنامة زيارات متبادلة وإقامة مهرجانات مشتركة مع كل دول العالم، تهدف إلى إبراز المواهب اللبنانية الشابة والخبرات المجتمعية والعلمية والفكرية التي على أساسها يجب أن يقوم المشروع العالمي لحوار الحضارات.\r\n7 ـ إيلاء المواطنية اللبنانية الأهمية اللازمة، وتشجيع الشبيبة اللبنانية الأصل على استعادة دورها الوطني من خلال تثبيت حضورها الفاعل في ورشة إعادة النهوض بلبنان والسير به في ركب الحضارة العالمية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nإيلي إميل السرغاني\r\nميلاد عبدو الحداد\r\nآمال جوزف حكيم\r\nمياده جودت ضاحي\r\nممثل الجمعية تجاه الحكومة: السيد ميلاد عبدو الحداد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}