{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220538",
  "title": "تأسيس جمعية باسم: «معهد للعلاج والتقييم والبحوث» مركزها: الدكوانة ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1100",
    "date": " 18/09/2008",
    "oj_number": "39",
    "oj_publish_date": "25/09/2008",
    "oj_page": "3848-3849"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «معهد للعلاج والتقييم والبحوث» والمسجل لدى المديرية الإدارية المشتركة برقم 15079 تاريخ 26/6/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «معهد للعلاج والتقييم والبحوث».\r\nمركزها: الدكوانة ـ ملك الدكتور رمزي حداد ـ قضاء المتن.\r\nغايتها: ـ تهدف الجمعية إلى نشر المعرفة العلمية والطبية وتوعية المواطنين حول الأمور الصحية والنواحي الأخلاقية والاجتماعية المرتبطة بالعلاج الطبي والنفسي. كما تهدف إلى تطوير نشأة التحليل النفسي في لبنان والتعريف عن فعاليته في كافة الميادين العلمية والفكرية والأدبية والطبية والتربوية. كما يطوق أعضاء الجمعية إلى معالجة من يرغب من المرضى في المستشفى التي يعمل بها كل منهم أو في عياداتهم الخاصة.\r\nلبلوغ أهدافها، يعود للجمعية أن تقوم ببحوث عن الظواهر الاجتماعية والنفسية وبجميع النشاطات في إطار موضوعها وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية. كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الإعلام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. رمزي سامي حداد\r\nد. شوقي سلامه عازوري\r\nميساء إبراهيم الحسيني\r\nد. وديع جان نجا\r\nاليصار خليل غيث\r\nممثل الجمعية تجاه الحكومة: الدكتور رمزي سامي حداد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}