{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220541",
  "title": "تأسيس جمعية باسم: «الجمعية العائلية للتربية» مركزها: بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1101",
    "date": " 18/09/2008",
    "oj_number": "39",
    "oj_publish_date": "25/09/2008",
    "oj_page": "3849-3850"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية العائلية للتربية» والمسجل لدى المديرية الإدارية المشتركة برقم 22158 تاريخ 16/11/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية العائلية للتربية».\r\nمركزها: بعبدا ـ مقابل السراي الكبير ـ ملك البستاني ـ الطابق الثاني.\r\nغايتها: ـ تهدف الجمعية إلى رفع مستوى القيم العائلية، واحترام المسنين، كذلك التربية على الفضائل الإنسانية كما التثقيف على الخير العام، كما تهدف إلى بناء مجتمع أفضل، أكثر عدالة وإنسانية، وذلك من خلال إنشاء المدارس والمنتديات الشبابية ومراكز التربية التي من شأنها تعليم المواطنية واحترام الآخر.\r\nولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الإعلام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. فادي يوسف الشاعر\r\nفكتور طنوس سينا رحمه\r\nمتري ميشال ضومط\r\nجوزف أديب البستاني\r\nباتريسيا شبلي جمهوري\r\nجورج سعيد ريشا\r\nممثل الجمعية تجاه الحكومة: الدكتور فادي يوسف الشاعر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}