{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220543",
  "title": "تأسيس جمعية باسم: «الجمعية الاقتصادية اللبنانية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1102",
    "date": " 18/09/2008",
    "oj_number": "39",
    "oj_publish_date": "25/09/2008",
    "oj_page": "3850-3852"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الاقتصادية اللبنانية» والمسجل لدى المديرية الإدارية المشتركة برقم 13815 تاريخ 11/6/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية الاقتصادية اللبنانية».\r\nمركزها: بيروت ـ رأس بيروت ـ شارع الحمراء ـ عقار رقم 2328 ـ شقة رقم 308\r\nغايتها: ـ تعمل الجمعية على تسهيل وتعزيز تبادل البحوث الاقتصادية حول لبنان بين الباحثين الاقتصاديين، ومع الجمهور (طلاب، مؤسسات حكومية، ومنظمات غير حكومية) وعلى توثيق الصلات بين المؤسسات الأكاديمية وغير الأكاديمية التي تعنى بشؤون السياسات الاقتصادية في لبنان وعلى التعاون مع مؤسسات دولية تعنى بالشؤون ذاتها.\r\nومن أجل تحقيق أهدافها، يمكن للجمعية أن تقوم بكل الوسائل القانونية المتاحة، ومنها، على سبيل التعداد لا الحصر: تنظيم المؤتمرات والندوات وإعداد النشرات الدورية وغير الدورية وإطلاق موقع على شبكة الانترنت والتعاون مع المؤسسات الرسمية والخاصة في سبيل تحقيق أهدافها.\r\nعلى أن يطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. منير رشيد راشد\r\nد. جاد مأمون شعبان\r\nشيرين مصطفى الشلاح\r\nد. مازن محمود سويد\r\nد. نسرين إبراهيم سلطي\r\nد. خليل حسين جباره\r\nممثل الجمعية تجاه الحكومة: الدكتور منير رشيد راشد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}