{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220544",
  "title": "تأسيس جمعية باسم: «جمعية أديان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1103",
    "date": " 18/09/2008",
    "oj_number": "39",
    "oj_publish_date": "25/09/2008",
    "oj_page": "3852-3853"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية أديان» والمسجل لدى المديرية الإدارية المشتركة برقم 18097 تاريخ 29/8/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية أديان».\r\nمركزها: بيروت ـ فردان ـ شارع الملاط ـ ملك بشير محمد وفيق طباره ـ الطابق الثاني.\r\nغايتها: ـ أهداف المؤسسة:\r\n«أديان» هي مؤسسة للدراسات الدينية والتضامن الروحي، تسعى للعمل على توضيح المفاهيم الدينية الأساسية، خاصة في إطار التعددية الدينية والتحديات الاجتماعية والسياسية المشتركة. كما أن رسالتها تكمن في تشجيع بناء علاقات التضامن والتفاعل الإيجابي بين أبناء الأديان المختلفة وتوطيدها، قولا وعملا، رغبة منها في المساهمة في تحقيق السلام وتثبيته في لبنان والمنطقة والعالم. لذلك تهدف المؤسسة إلى:\r\n1 ـ تبيان المساحات المشتركة بين الأديان ودراسة نقاط التمايز.\r\n2 ـ دراسة المسائل المرتبطة بعلاقة الأديان بين بعضها البعض، وتفاعلها مع المسائل الاجتماعية والجيو ـ سياسية، بشكل موضوعي.\r\n3 ـ نشر قيم الاحترام والمودة تجاه الخبرات الروحية المتنوعة وتمييز هذه الأخيرة عن سائر الانحرافات والتطرف والظلامية تحت غطاء الدين.\r\n4 ـ العمل على تحقيق العدالة الاجتماعية والسلام من أجل حياة أفضل لجميع الناس، من خلال إلتزام روحي واجتماعي مشترك.\r\nولبلوغ أهدافها، يعود للمؤسسة أن تقوم بجميع النشاطات في إطار موضوعها، وتحديدا: تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، ونشاطات ثقافية واجتماعية وروحية، وإصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل الإعلامية المختلفة ووسائل التواصل الحديثة، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات وأصحاب الاختصاص.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسماح حسان حلواني\r\nميراي ادوار مطر\r\nد. فادي جوزيف ضو\r\nد. نايلا محمد وفيق طباره\r\nطوني بولس صوما\r\nممثل الجمعية تجاه الحكومة: الدكتور فادي جوزيف ضو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}