{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220550",
  "title": "تأسيس جمعية باسم: «جمعية واحات الاجتماعية» مركزها: عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1106",
    "date": " 19/09/2008",
    "oj_number": "39",
    "oj_publish_date": "25/09/2008",
    "oj_page": "3854-3856"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية واحات الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 14134 تاريخ 15/6/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية واحات الاجتماعية».\r\nمركزها: عاليه ـ حي الوطى ـ ملك كمال نصر.\r\nغايتها: 1 ـ القيام بكافة الأعمال الإنسانية والاجتماعية والتربوية والتأهيلية بشكل عام.\r\n2 ـ المساهمة في إنشاء مراكز الإحياء لذوي الاحتياجات الخاصة.\r\n3 ـ إقامة مراكز للتعليم والتأهيل المهني لذوي الاحتياجات الخاصة والمساهمة في إنشاء المشاغل المحمية.\r\n4 ـ إقامة مراكز للتشخيص والتدخل المبكر.\r\n5 ـ المساهمة في إنشاء كل من رياض للأطفال، وإدارة مدارس خاصة لذوي الصعوبات التعليمية وذوي الاحتياجات الخاصة بهدف تحقيق دمجهم في المجتمع.\r\n6 ـ المساهمة في إنشاء مشاريع تؤمن فرص عمل لذوي الاحتياجات الخاصة بعد إنهاء مدة تأهيلهم.\r\n7 ـ المساهمة في إنشاء مستوصفات خيرية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nربيع فواز هلال\r\nنبيلا يوسف عز الدين\r\nدلال كنج العريضي\r\nسليم حليم رشيد\r\nكمال نايف نصر\r\nممثل الجمعية تجاه الحكومة: السيد كمال نايف نصر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}