{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220641",
  "title": "تأسيس جمعية باسم: \"دعم المعتقلين والمنفيين اللبنانيين - سوليد\" Support of Lebanese in Detention and Exile SOLIDE مركزها: جسر الباشا - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1112",
    "date": " 20/09/2008",
    "oj_number": "40",
    "oj_publish_date": "02/10/2008",
    "oj_page": "3878-3880"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"دعم المعتقلين والمنفيين اللبنانيين - سوليد\" Support of Lebanese in Detention and Exile SOLIDE والمسجل لدى المديرية الادارية المشتركة برقم 20928 تاريخ 5/9/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"دعم المعتقلين والمنفيين اللبنانيين - سوليد\" Support of Lebanese in Detention and Exile SOLIDE\r\nمركزها: جسر الباشا - الطريق العام - ملك فاضل الطيار - الطابق الاول - قضاء المتن.\r\nغايتها: أ- تعمل الجمعية على الدفاع عن حقوق الانسان والحق الدولي الانساني وتعزيزهما، مع تركيز خاص على جرائم الاعتقال الاعتباطي والاخفاء القسري والنفي القسري.\r\nب- ومن اجل تحقيق اهدافها، للجمعية ان تقوم بمختلف النشاطات وفقا للقوانين والانظمة المرعية الاجراء، ومنها على سبيل التعداد لا الحصر: مراجعة سائر السلطات والهيئات اللبنانية والدولية المختصة، وتنظيم الندوات والمحاضرات والحلقات التدريبية، اصدار البيانات والنشرات والمطبوعات الدورية وغير الدورية وتوزيعها.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nوليم سعد الله الشمالي\r\nغازي روبر عاد\r\nفاضل ابرهيم الطيار\r\nوجدي حارس زياده\r\nممثل الجمعية تجاه الحكومة: السيد غازي روبر عاد"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 ايلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}