{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220655",
  "title": "تعديل العلم والخبر رقم: 236/أد تاريخ 1/6/2006 للجمعية المسماة: \"جمعية الملاك للكفيف اللبناني\" مركزها: المشرفية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1114",
    "date": " 20/09/2008",
    "oj_number": "40",
    "oj_publish_date": "02/10/2008",
    "oj_page": "3881-3883"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 236/أد تاريخ 1/6/2006،\nبناء على الطلب المقدم من الجمعية المسماة: \"جمعية الملاك للكفيف اللبناني\" المتعلق بتعديل اسم، مركز وغاية الجمعية والمسجل لدى المديرية الادرية المشتركة برقمي 29998 تاريخ 27/1/2006 و21080 تاريخ 27/10/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتعديل اسم مركز وغاية الجمعية المسماة: \"جمعية الملاك للكفيف اللبناني\" لحائزة على بيان العلم والخبر رقم 236/أد تاريخ 1/6/2006\r\nواصبحت على النحو التالي:\r\nاسمها: جمعية الملاك للكفيف والمعوق\".\r\nبدلا من:\r\n\"جمعية الملاك للكفيف اللبناني\"\r\nمركزها: الجناح - بناية السلام - ملك د. محمد حجازي - الطابق الارضي - قضاء بعبدا.\r\nبدلا من:\r\nالمشرفية - بناية طالب وشاهين - الطابق الثامن - قضاء بعبدا.\r\nغايتها: 1- انشاء دار حضانة للاهتمام بالطفل الكفيف والمعوق وحضانته وتأهيله.\r\n2- العمل على شد اواصر الالفة والتضامن والمحبة بين كافة المكفوفين والمعوقين والعمل على تأسيس مركز تأهيل خاص بهم.\r\n3- العمل على اصدار نشرة داخلية خاصة بالمكفوفين والمعوقين واوضاعهم وقدراتهم وذلك في اطار القوانين والانظمة المرعية الاجراء.\r\n4- اقامة الندوات والمعارض الخاصة بالمكفوفين والمعوقين.\r\n5- العمل على تدريب المكفوفين والمعوقين واخضاعهم لدورات معجلة في التأهيل المهني والحرفي وعلى مهن يحتاج لها سوق العمل.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1- انشاء دار حضانة للاهتمام بالطفل الكفيف وحضانته حتى سن دخوله الى المدرسة الخاصة بتعليم المكفوفين.\r\n2- العمل على شد اواصر الالفة والتضامن والمحبة بين كافة المكفوفين.\r\n3- العمل على اصدار نشرة داخلية خاصة بالمكفوفين واوضاعهم.\r\n4- اقامة الندوات والمعارض الخاصة بالمكفوفين.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 ايلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}