{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220675",
  "title": "تأسيس جمعية باسم: \"جمعية الايمان التربوية الاجتماعية الخيرية\" مركزها: فنيدق - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1122",
    "date": " 23/09/2008",
    "oj_number": "40",
    "oj_publish_date": "02/10/2008",
    "oj_page": "3887-3888"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية الايمان التربوية الاجتماعية الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 8798 تاريخ 25/6/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"جمعية الايمان التربوية الاجتماعية الخيرية\"\r\nمركزها: فنيدق - مجمع الايمان التربوي - قضاء عكار.\r\nغايتها: 1- العمل على محو الامية ومحاربة الجهل خاصة بين النساء ونشر التعليم ورفع مستوى التربية وادارة المؤسسات التعليمية والتربوية وفتح المدارس المجانية والخاصة وفقا للقوانين والانظمة النافذة.\r\n2- السعي الى التنمية الثقافية والعلمية والفكرية ورعاية المبدعين والمبدعات.\r\n3- تقديم المساعدات الطارئة والرعاية الصحية والاجتماعية للمحتاجين والايتام والمرضى والمعاقين.\r\n4- رعاية وتنفيذ الانشطة التي تساهم في بناء الانسان الصالح والمواطن المثقف والمتعلم الذي يسعى لخير وطنه والعالم.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخ معمر محمد نمير نمير\r\nمحمد احمد بكار\r\nمنانا فؤاد عنتر\r\nمحمود عز الدين نعمان\r\nدموع حسن مشحاوي\r\nغيشاء محمد المصري\r\nممثل الجمعية تجاه الحكومة: الشيخ معمر محمد نمير نمير"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 ايلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}