{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220685",
  "title": "تأسيس جمعية باسم: \"الجمعية الدولية المتخصصة\" مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1123",
    "date": " 23/09/2008",
    "oj_number": "40",
    "oj_publish_date": "02/10/2008",
    "oj_page": "3888-3890"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الجمعية الدولية المتخصصة\" والمسجل لدى المديرية الادارية المشتركة برقم 15396 تاريخ 2/7/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"الجمعية الدولية المتخصصة\"\r\nمركزها: حارة حريك - الشارع العام - سنتر سالم - ملك عبد الله خليل - الطابق الثالث - قضاء بعبدا.\r\nغايتها: 1- تقديم الخدمات الانسانية والقيام بالاعمال الخيرية والاجتماعية.\r\n2- رعاية الطفولة والشباب والمرأة عن طريق انشاء المدارس والمراكز المتخصصة بالمعوقين وحضانة متخصصة بالرعاية والتربية والترفيه.\r\n3- القيام بجميع الاعمال واستعمال جميع الوسائل اللازمة لاجل تحقيق اهداف الجمعية لا سيما انشاء المؤسسات التربوية من اجل تعزيز التربية ونشر التعليم عن طريق انشاء المدارس التربوية لمختلف المراحل الابتدائية والتكميلية والثانوية والاكاديمية والمهنية، والمدارس والمراكز المتخصصة بالمعوقين بما في ذلك مراكز التأهيل المهني، وذلك بعد الحصول على موافقة السلطات المختصة وفقا للاصول المرعية الاجراء لكل منها.\r\nاولا - في الحقل الخيري:\r\nأ- مد يد العون ماديا لكل معوز معيل اقعدته الظروف القاسية فانقطع عن عمله بسبب العجز او المرض.\r\nب- تقديم المساعدات المادية والغذائية الرمزية لكل عائلة فقدت معيلها وامست في حالة مريرة تدعو للرأفة والعون.\r\nثانيا - في الحقل الثقافي:\r\nأ- تنمية الروح التربوية عند الافراد وتوجيههم توجيها حسنا باعتماد الوسائل الآيلة لصقلهم ومحو اميتهم ومساعدة المعوقين ومد يد العون لهم من اجل تمكينهم من الاستقلال الذاتي عبر صقل قدراتهم وتعليمهم وتأهيلهم.\r\nب- انشاء معاهد اجتماعية لتعليم المرأة الحرف اليدوية كفن التطريز والخياطة والادارة المنزلية.\r\nج- انشاء المعاهد والمدارس والمراكز الخاصة بالطلاب من ذوي الاحتياجات الخاصة.\r\nد- نشر التعليم الاكاديمي والمهني بمختلف المراحل ونشر التعليم الجامعي وعلى اختلافه والمراكز والمدارس المتخصصة بالمعوقين ودور التعليم والجامعات المتخصصة بالتعليم والتأهيل عن طريق فتح المؤسسات التربوية التي لا تبتغي الربح.\r\nر- انشاء مراكز مهنية وتدريب مهني والعمل في ا لحقل الاجتماعي العام، وتفعيل مجمل نشاطات الجمعية ذات الصلة لتصب في الحفاظ على البيئة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة الجهات الرسمية المختصة.\r\nثالثا - في الحقل الاجتماعي:\r\nأ- السعي مع الجهات الرسمية المختصة لنشر التربية والتعليم بين الاطفال والحد من عمالتهم عن طريق انشاء مراكز متخصصة تضم مستوصف صحي من اجل الاهتمام بصحة وسلامة المعاقين والمحتاجين من الاطفال الذين هم بحاجة.\r\nب- التوعية الثقافية الاجتماعية للمواطن بالمحاضرات والنشرات والمسرحيات وغير ذلك من الوسائل في حدود القانون.\r\nج- العمل على نشر الثقافة والتوعية الاجتماعية وانماء روح التعاون وتجنيد الطاقات للاهداف الخيرية والاجتماعية والتربوية والصحية وتحقيق كافة الخدمات التي تنشدها الجمعية.\r\nد- القيام بكافة الاعمال والنشاطات التي تعزز الفرد في المجتمع ساعية الى تعزيز المحبة والاخوة وغرس روح التعاون بين المجتمع\r\nر- القضاء على الجهل والفقر والمرض بكافة اشكاله ومساعدة الطلاب المتفوقين في جميع مراحل الدراسة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنايف الشيخ علي بزي\r\nخديجة عباس الخنسا\r\nفاطمة علي الدرويش\r\nزينب واكد طالب\r\nرنده حسن الشامي\r\nممثل الجمعية لدى الحكومة: الاستاذ نايف الشيخ علي بزي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 ايلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}