{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220698",
  "title": "تأسيس جمعية سياسية باسم: \"حزب الولاء الوطني\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1127",
    "date": " 23/09/2008",
    "oj_number": "40",
    "oj_publish_date": "02/10/2008",
    "oj_page": "3892-3894"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: \"حزب الولاء الوطني\" والمسجل لدى المديرية الادارية المشتركة برقم 5775 تاريخ 5/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة:\r\n\"حزب الولاء الوطني\"\r\nمركزها: بيروت - برج ابي حيدر - الشارع العام - مبنى الاعيان - الطابق الاول.\r\nغايتها: تتوخى الجمعية تحقيق الاهداف التالية:\r\n1- تفعيل حوار وطني شامل يؤسس لاصلاح سياسي واداري، ويهدف الى تحقيق عدالة اجتماعية وانماء متوازن وفرص متكافئة توصلا الى مجتمع معاف وسليم، وانفاذا للاهداف المذكورة تلجأ الجمعية الى الاستعانة بكافة الوسائل الآيلة الى تحقيقها ومنها على سبيل المثال لا الحصر.\r\n2- تعزيز الوطن اللبناني، وتحصين سيادة واستقلال الجمهورية اللبنانية، وتعزيز الانتماء الوطني ومفهوم المواطنة وترسيخ دور لبنان الرائد والمتفاعل مع محيطه العربي.\r\n3- ترسيخ وصون قواعد الديمقراطية اللبنانية الحقيقية، بما هي نظام قائم على المشاركة والمساواة بين المواطنين الشرفاء في اطار دولة القانون والمؤسسات، واحترام الحريات العامة المشروعة وحقوق الانسان، ومكافحة ظلم الاطفال وتعزيز دور المرأة في المجتمع.\r\n4- تطوير الديمقراطية اللبنانية وتحديثها الدائم، من اجل بناء مجتمع حر ومتصالح مع نفسه تسود الطمأنينة فيه لدى جميع ابنائه، واقتصاد حديث منفتح على العالم، ومن اجل تحقيق اكبر قدر من الانماء والرخاء الاقتصادي للقطاعات والمناطق وحيزا اكبر من العدالة الاجتماعية بين الفئات والطبقات في المجتمع اللبناني.\r\n5- تشجيع وتطوير الحوار الفكري - الثقافي - السياسي حول كافة القضايا والشؤون التي تهم حياة اللبنانيين العامة، بغية توسيع مساحة التفاهم والعيش المشترك بينهم، وبغية تخطي الفروقات والنزاعات والهواجس الفئوية، ومن اجل بناء مواطنية جامعة وحاضنة يلتقي فيها جميع اللبنانيين، والتعاون مع الاحزاب والجمعيات ومؤسسات المجتمع الاهلي والمدني.\r\n6- العمل على تنمية قدرات المواطن اللبناني وتمكينه للاسهام في ازدهار ونمو وطنه، واقتراح الحلول لمشاكل لبنان، والاسهام في تحسين الاوضاع السياسية والاقتصادية والاجتماعية والصحية، وفي التوعية والارشاد لتعليم الأميّين وتشجيع التدريب المهني والتركيز على القواسم المشتركة التي تجمع المواطنين على اختلاف انتماءاتهم.\r\n7- لتحقيق الاهداف المذكورة اعلاه، تقوم الجمعية بمختلف الاعمال والنشاطات المتاحة قانونا، كالمشاركة في المحطات والاستحقاقات والمناسبات الاساسية في الحياة السياسية والعامة اللبنانية، والاسهام في النقاش الفكري والثقافي العام، عبر تنظيم الندوات واللقاءات والحوارات والمحاضرات، او عبر اصدار الآراء والبيانات، او عبر نشر وتوزيع الدراسات والبيانات والمطبوعات الدورية او غير الدورية، والمساهمة والمشاركة في اي عمل مشترك مع كافة المؤسسات والاحزاب والجمعيات والهيئات المعنوية الاخرى.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد كامل عميرات\r\nمحمد احمد مدني\r\nمحمد عبد الرحمن محمد\r\nتوفيق فايز الكردي\r\nرجب عبد الكريم عميرات\r\nممثل الجمعية تجاه الحكومة: السيد محمد كامل عميرات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 ايلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}