{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220739",
  "title": "تأسيس جمعية باسم:\"جمعية خدمة الانسان الخيرية\" مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1137",
    "date": " 24/09/2008",
    "oj_number": "40",
    "oj_publish_date": "02/10/2008",
    "oj_page": "3903-3904"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية خدمة الانسان الخيرية\" والمسجل لدى المديرية الادارية المشتركة برقم 4468 تاريخ 27/3/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"جمعية خدمة الانسان الخيرية\"\r\nمركزها:حارة حريك-شارع هادي نصر الله-ملك محمود سبيتي-قضاء بعبدا.\r\nغايتها:1-العمل على رفع المستوى الاجتماعي والفكري باقامة دورات لمحو الامية ومساعدة الفقراء والمعوزين من خلال توزيع بعض الحصص الغذائية.\r\n2-السعي مع الجهات المختصة للقيام بجميع الاعمال واستعمال جميع الوسائل اللازمة لاجل تحقيق اهداف الجمعية لا سيما انشاء المؤسسات التربوية من اجل تعزيز التربية ونشر التعليم عن طريق انشاء المدارس الخاصة التربوية لمختلف المراحل الاكاديمية والمهنية بما في ذلك مراكز التأهيل المهني وذلك بعد الحصول على موافقة السلطات المختصة وفقا للاصول المرعية الاجراء لكل منها.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمود حيدر سبيتي\r\nربيع احمد ريحان\r\nرجاء عبد الله حمودي\r\nمحمد جميل عليان\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد محمود حيدر سبيتي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسبة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 ايلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}