{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219208",
  "title": "تأسيس جمعية باسم: «جمعية الهناء الخيرية الاجتماعية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "114",
    "date": " 26/01/2008",
    "oj_number": "5",
    "oj_publish_date": "31/01/2008",
    "oj_page": "903-904"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الهناء الخيرية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 20479 تاريخ 16/10/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4  يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الهناء الخيرية الاجتماعية». مركزها: طرابلس ـ شارع المعرض ـ مقابل كنيسة الأرمن ـ بناية غلاييني. غايتها: العمل على تطوير الثقافة بين أعضائها والمجتمع وبث روح التعاون والتآخي والعيش المشترك ومد يد العون والمساعدة في تخفيف الأعباء عن المعوزين وأصحاب الحاجات الضرورية والمعوقين عبر التكامل والتضامن الاجتماعي ووضع برامج تثقيفية لطلاب المدارس حول التوعية الصحية والاجتماعية وإقامة دورات تعليمية متخصصة وإسعافات أولية ووقائية وتربوية مجانية والتنسيق مع الجمعيات المماثلة في نشر هذه الأهداف. على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة. المؤسسون السادة: الهام محمد ديب"
        },
        {
          "type": "text",
          "data": "مختار عمار مصطفى الصمد"
        },
        {
          "type": "text",
          "data": "هيثم فيصل درنيقه"
        },
        {
          "type": "text",
          "data": "امر احمد اللبابيدي"
        },
        {
          "type": "text",
          "data": "ناديه علي كسحه"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيدة ناديا علي كسحه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 كانون الثاني 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}