{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220731",
  "title": "تأسيس جمعية باسم: \"جمعية ميشال وفدوى فتوش\" مركزها: زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1152",
    "date": " 26/09/2008",
    "oj_number": "41",
    "oj_publish_date": "09/10/2008",
    "oj_page": "4043-4044"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 ،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية ميشال وفدوى فتوش\" والمسجل لدى المديرية الادارية المشتركة برقم 22296 تاريخ 19/11/2007 ،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"جمعية ميشال وفدوى فتوش\"\r\nمركزها: زحلة - حوش الامراء - ملك بيار وموسى ميشال فتوش.\r\nغايتها: - تتولى المؤسسة - بالوسائل والطرق التي تراها مناسبة - الى اجلال وتخليد ذكرى \"المرحوم ميشال موسى فتوش\" وزوجته المرحومة \"فدوى مخايل عقيقي\" وذلك تبعا للمبادئ التي انتهجاها واكراما للمثل التي ناضلا من اجلها وانصياعا لتوصياتهما وتماشيا مع ارادتهما.\r\n- لاجل تحقيق هذا الغرض وبغية تحقيق الاهداف المنشودة تقوم المؤسسة بالاعمال الانسانية والرعائية والاجتماعية والتربوية والصحية التالية دون ان يكون للتعداد الذي يلي اي طابع حصري.\r\n- تنظيم نشاطات اجتماعية تجمع كافة المنتسبين الى الجمعية.\r\n- توطيد رابط الاخوة والتعاون والصداقة بين ابناء زحلة والبقاع.\r\n- تعميق القيم المدنية والروحية في الحياة اليومية.\r\n- تشجيع البحوث والمشاريع والمساعدات الثقافية والفنية والعملية والحرفية.\r\n- تشجيع وتنظيم المساعدات والمشاريع الاجتماعية والطبية والصحية والزراعية والبيئية.\r\n- تشجيع وتنظيم المشاريع والمساعدات التربوية.\r\n- تشجيع وتنظيم المشاريع والمساعدات للعجزة والعائلات المعوزة والايتام والمعوقين.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالنائب نقولا ميشال فتوش\r\nموسى ميشال فتوش\r\nبيار ميشال فتوش\r\nانطوان ميشال فتوش\r\nنقولا انطوان فتوش\r\nممثل الجمعية لدى الحكومة:\r\nالسيد بيار ميشال فتوش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 ايلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}