{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220733",
  "title": "تعديل العلم والخبر رقم 68/أد تاريخ 28/2/2005 للجمعية المسماة: \"تجمع المعلمين في لبنان\" مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1160",
    "date": " 27/09/2008",
    "oj_number": "41",
    "oj_publish_date": "09/10/2008",
    "oj_page": "4046-4047"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962 ،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 ،\nبناء على بيان العلم والخبر رقم 68/اد تاريخ 28/2/2005 ،\nبناء على الطلب المقدم من الجمعية المسماة: \"تجمع المعلمين في لبنان\" والمتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 17181 تاريخ 4/7/2006 ،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n\"تجمع المعلمين في لبنان\" الحائزة على بيان العلم والخبر رقم 68/أد تاريخ 28/2/2005 .\r\nواصبحت على النحو التالي:\r\nغايتها: 1- جمع شمل المعلمين والعمل على انماء روح التعاون والتآخي بينهم لتأكيد رسالة المعلم الانسانية.\r\n2- رفع الوعي الثقافي والتربوي والاجتماعي لدى المعلمين.\r\n3- انشاء مراكز علمية متخصصة لاعداد الدراسات عن القضايا التعليمية والتربوية المطروحة.\r\n4- المساهمة في تطوير الواقع التربوي والعلمي في لبنان وخصوصا في المناطق المحرومة.\r\n5- عقد ندوات ومحاضرات تثقيفية دورية غايتها التوجيه والارشاد يتم فيها بحث ومناقشة مختلف المواضيع التعليمية والتربوية.\r\n6- اصدار مطبوعة دورية تعنى بالشأن التعليمي والتربوي بعد الحصول على الترخيص القانوني من الجهات المختصة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة ومع مراعاة اختصاص ودور وصلاحيات نقابة المعلمين في لبنان.\r\nبدلا من:\r\n1- جمع شمل المعلمين والعمل على انماء روح التعاون والتآخي بينهم لتأكيد رسالة المعلم الانسانية.\r\n2- رفع مستوى الوعي الثقافي والتربوي والاجتماعي لدى المعلمين.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 ايلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}