{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220735",
  "title": "تأسيس جمعية باسم: \"مرصد قانا لحقوق الانسان\" مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1162",
    "date": " 27/09/2008",
    "oj_number": "41",
    "oj_publish_date": "09/10/2008",
    "oj_page": "4048-4050"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 ،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"مرصد قانا لحقوق الانسان\" والمسجل لدى المديرية الادارية المشتركة برقم 12404 تاريخ 23/5/2007 ،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \r\n\"مرصد قانا لحقوق الانسان\"\r\nمركزها: حارة حريك - شارع الشهيد هادي نصرالله - بناية الجوهرة - الطابق الاول - قضاء بعبدا.\r\nغايتها: 1- العمل على حماية الحريات والحقوق وصونها ضمن القانون والنظام العام.\r\n2- تعزيز احترام حقوق الانسان والحريات الاساسية المعترف بها دوليا للناس جميعا.\r\n3- العمل على التشهير بالجرائم التي ترتكب ضد الانسانية في المحافل الدولية.\r\n4- النهوض بعوامل التطور والتقدم الاقتصادي والاجتماعي من خلال اقامة الندوات الفكرية والمحاضرات في لبنان وخارجه ونشر الدوريات التثقيفية والاعلانات بحسب القوانين المرعية الاجراء.\r\n5- تأمين العيش الكريم لكل انسان وحمايته من العوز والفقر.\r\n6- استعمال كل الوسائل المشروعة للتشهير بالاعمال غير الانسانية التي تتعرض لتعذيب الاشخاص واضطهادهم ومعاملتهم معاملة غير لائقة بكرامة الانسانة وشخصيته.\r\n7- تأمين انتقال الاراء وتلقيها، وحرية التعبير عن الارادة، بكل الوسائل القانونية والمشروعة دون التوقف عند الحواجز الجغرافية او غيرها.\r\n8- العمل على تعزيز ثقة الانسان بنفسه وحقه في الحياة والحرية والامان الشخصي.\r\n9- التعاون مع المنظمات والهيئات المحلية والدولية التي تعنى بحقوق الانسان.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nابراهيم عبد المنعم عواضة\r\nعلي عارف حسين\r\nناجي نبيه غانم\r\nعلي عبدالله فضل الله\r\nاسامة عباس رمال\r\nمحمد شحاذي ابراهيم خضر\r\nريمان علي بلاغي\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد اسامة عباس رمال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 ايلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}