{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220736",
  "title": "تأسيس جمعية باسم: \"جمعية ثمرات\" مركزها: بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1163",
    "date": " 27/09/2008",
    "oj_number": "41",
    "oj_publish_date": "09/10/2008",
    "oj_page": "4050-4051"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 ،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية ثمرات\" والمسجل لدى المديرية الادارية المشتركة برقم 10936 تاريخ 7/5/2007 ،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"جمعية ثمرات\"\r\nمركزها: بعلبك - رأس العين - عقار رقم 3540 - ملك وداد عبدالله.\r\nغايتها: 1- نشر العلم والمعرفة والمثل الاجتماعية والاخلاقية.\r\n2- العمل على تنمية الفرد والمجتمع وتوجيه الشباب والاهتمام بالنشاطات الشبابية والطلابية.\r\n3- تعزيز التضامن والتكافل الاجتماعي ورفع المستوى المعيشي لابناء الفقراء والمعوزين عبر اقامة دورات تربوية تعليمية مهنية وفنية.\r\n4- العمل مع المراجع المختصة على محو الامية وتأسيس المدارس والمؤسسات التربوية والتعليمية والمعاهد الفنية والحرفية.\r\n5- انشاء مكتبة عامة ومركز دراسات فكرية وتربوية بهدف مساعدة الاجيال الناشئة.\r\n6- اصدار نشرة دورية تخدم اهداف الجمعية بموافقة الجهات المختصة.\r\n7- اقامة الندوات الفكرية والتربوية وتنظيم المعارض الثقافية واعداد وتأليف ونشر الكتب والابحاث في شتى المجالات الاجتماعية الفكرية والعلمية والثقافية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنزار مصطفى الحاج حسن\r\nايهاب عروه حماده\r\nفادي احمد شرف الدين\r\nاياد علي عساف\r\nموسى عبد الجبار البزال\r\nحسين علي النمر\r\nعلي حسن شمص\r\nحسين عبد الكريم النمر\r\nحسام مصطفى لقيس\r\nممثل الجمعية تجاه الحكومة:\r\nالاستاذ حسام مصطفى لقيس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 ايلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}