{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220740",
  "title": "تأسيس جمعية باسم: \"جمعية احلامنا لانماء العرقوب\" مركزها: العمروسية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1170",
    "date": " 29/09/2008",
    "oj_number": "41",
    "oj_publish_date": "09/10/2008",
    "oj_page": "4054-4055"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 ،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"جمعية احلامنا لانماء العرقوب\" والمسجل لدى المديرية الادارية المشتركة برقم 5511 تاريخ 2/3/2007 ،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"جمعية احلامنا لانماء العرقوب\"\r\nمركزها: العمروسية - صحراء الشويفات شارع السلام - ملك قاسم قصب - الطابق الارضي - قضاء بعبدا.\r\nغايتها: 1- الحث على تمسك اهلنا في العرقوب بارضهم وتطوير السبل لمساعدتهم على البقاء فيه والاطلاع على اوضاع النازحين الى الداخل اللبناني لاسباب معيشية او تعليمية لمساعدتهم.\r\n2- توثيق الروابط بين قرى العرقوب وبث روح التعاون والتكافل فيما بينها.\r\n3- المساعدة في رفع المستوى الثقافي، التربوي والاجتماعي في منطقة العرقوب.\r\n4- تحسين الوضع الصحي والبيئي والزراعي في قرى المنطقة.\r\n5- تنظيم دورات تثقيفية واقامة بعض الحفلات الترفيهية ورحلات الى بعض المواقع الاثرية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلي حسين دقماق\r\nد. محمد قاسم قصب\r\nمحمد امين عطيه\r\nلينا علي حسين\r\nوليد حسين يوسف\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد وليد حسين يوسف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 ايلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}