{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220742",
  "title": "تأسيس جمعية باسم: \"الجمعية اللبنانية للتفوق العلمي\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1172",
    "date": " 29/09/2008",
    "oj_number": "41",
    "oj_publish_date": "09/10/2008",
    "oj_page": "4056-4058"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 ،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الجمعية اللبنانية للتفوق العلمي: والمسجل لدى المديرية الادارية المشتركة برقم 11231 تاريخ 27/8/2008 ،\nبناء على اقتراح مدير عام الشؤون السياسية والاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"الجمعية اللبنانية للتفوق العلمي\"\r\nمركزها: بيروت - عين المريسة - العقار رقم 470 (القسم B11) - ملك هشام جميل حسن - الطابق الثاني.\r\nغايتها: - سعيا منها للوصول الى مجتمع مواكب للتطورات العلمية الحديثة، تعمل الجمعية اللبنانية للتفوق العلمي على ما يلي:\r\n1- رعاية الطلاب اللبنانيين الموهوبين والمتفوقين في جميع المراحل والمستويات الدراسية، ومنحهم المساعدات المادية والعينية المتوافرة.\r\n2- بناء كادرات علمية ذات كفاءات متخصصة في شتى الميادين العلمية والاجتماعية تعمل على خدمة المجتمع وتساهم في رقيه وتطوره.\r\n3- تأمين مستلزمات التفوق العلمي للطلبة اللبنانيين عبر انشاء المراكز العلمية المتخصصة، ومراكز الابحاث والدراسات الفنية والتقنية.\r\n4- اقامة المباريات والحوارات العلمية والمشاركة في المباريات العلمية اللبنانية والعالمية.\r\n5- انشاء مدارس وكليات خاصة بالموهوبين والمتفوقين، واجراء دورات تدريبية علمية وعملية.\r\n6- اقامة المؤتمرات والندوات والبحوث العلمية والتربوية والمشاركة فيها محليا ودوليا.\r\n7- اصدار نشرات دورية وانشاء مكتبة عامة ودار نشر.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. هشام جميل حسن\r\nعبدالله محمد الاطرش\r\nحسين حسن خليفه\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد عبدالله محمد الاطرش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 ايلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}