{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220743",
  "title": "تأسيس جمعية باسم: \"الجمعية اللبنانية للسياحة و التراث\" مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1173",
    "date": " 29/09/2008",
    "oj_number": "41",
    "oj_publish_date": "09/10/2008",
    "oj_page": "4058-4059"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 ،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الجمعية اللبنانية للسياحة والتراث\" والمسجل لدى المديرية الادارية المشتركة برقم 11508 تاريخ 2/9/2008 ،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية و البلديات علما بتأسيس الجمعية المسماة:\r\n\"الجمعية اللبنانية للسياحة والتراث\"\r\nمركزها: حارة حريك - شارع صهيون (بئر العبد) - العقار رقم 1150 - القسم 4 - بناية تركية - الطابق الاول - قضاء بعبدا.\r\nغايتها: 1- تعزيز وتأهيل المعالم السياحية (الطبيعية - الاثرية، التاريخية والدينية) والعمل على ترميمها بالتنسيق مع الوزارات المعنية.\r\n2- القيام بالنشاطات الاعلامية السياحية في لبنان وخارجه لابراز الوجه الحضاري وتعزيز الدور السياحي والاقتصادي.\r\n3- عقد المؤتمرات والندوات، اصدار المواد الاعلامية، واقامة المهرجانات والنشاطات الترفيهية والانمائية.\r\n4- المساهمة في تعزيز القطاع السياحي وتأهيل مرافقه والعمل على تحسين اوضاع قدرات العاملين فيه.\r\n5- تنمية السياحة البيئية والمحافظة على ثرواتها (تنظيم حملات توعية ونظافة، ورحلات...).\r\n6- المحافظة على الطابع التراثي للقرى والارياف والعمل على تشجيع وتدريب اهل الريف على الصناعات الريفية والمنتوجات القروية اضافة الى اقامة المعارض والاسواق التراثية.\r\n7- تنشيط السياحة الدينية عبر تأهيل وابرام وترميم الابنية الدينية ودور العبادة.\r\n8- التعليم والتدريب السياحي لنشر التراث اللبناني وانشاء نواد ثقافية ومكتبات عامة ومتاحف سياسية.\r\n9- التعاون مع الجهات الرسمية والمنظمات الاهلية المحلية والدولية العاملة في قطاع السياحة لتحقيق التنسيق والتكامل الامثل.\r\n10- احياء وتفعيل السياحة الداخلية بهدف الانصهار الوطني ومعرفة التراث الحضاري اللبناني لتعميق مبادىء الانتماء وحب الوطن.\r\n11- انشاء مشاريع انتاجية عامة لتوفير الموارد التي تساعد في تحقيق اهداف الجمعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. حيدر نايف خير الدين\r\nرجاء قاسم شقير\r\nمحمد كمال الدين كوثراني\r\nعلي ابراهيم زين الدين\r\nهبه لانا محمد قصير\r\nممثل الجمعية تجاه الحكومة:\r\nالدكتور حيدر نايف خير الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 ايلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}