{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220752",
  "title": "تأسيس جمعية باسم: \"إنسان الغد\" مركزها: درب السيم - قضاء صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1178",
    "date": " 29/09/2008",
    "oj_number": "41",
    "oj_publish_date": "09/10/2008",
    "oj_page": "4064-4066"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 ،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"إنسان الغد\" والمسجل لدى المديرية الادارية المشتركة برقم 17432 تاريخ 14/8/2007 ،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"إنسان الغد\".\r\nمركزها: درب السيم - القريات - رقم العقار 869 - ملك احمد محمد السعدي - قضاء صيدا.\r\nغايتها: 1- غرس المبادىء السلمية والاخلاق الحميدة في وجدان الفرد.\r\n2- الرعاية التعليمية والتربوية والحقوقية والثقافية.\r\n3- نشر وتعميم ثقافة حقوق الطفل، وتعزيز مشاركتهم في التعبير عن آرائهم وصناعة القرار.\r\n4- تنمية الموارد البشرية ولا سيما الشباب في مجال التوعية الاجتماعية وحقوق الانسان استنادا للمعايير والمواثيق الدولية.\r\n5- بناء القدرات الشبابية ونشر الوعي والثقافة الفنية، الصحية، البيئية والاجتماعية.\r\n6- البحث عن منابع الابداع ورعايتها والاستفادة منها لدى الشباب.\r\n7- تنمية روح التطوع عند الشباب.\r\n8- اقامة الانشطة التثقيفية والفنية والاجتماعية والتنموية.\r\n9- ايجاد أطر الحوار لوضع طاقات الناشطين في المجال الاجتماعي في خدمة المجتمع وتنميته.\r\n10- التعاون مع الجمعيات الوطنية والدولية التي تتعاطى نفس الشأن لتبادل الخبرات والتجارب.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nخديجة علي شعلان\r\nعماد مصطفى نحولي\r\nهبه يحي مجاهدي\r\nنجوى زكي خريس\r\nمفيدة هشام مجذوب\r\nسلام كامل اليمن\r\nهانية محمد اسطا\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد عماد مصطفى نحولي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 ايلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}