{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220868",
  "title": "تأسيس جمعية باسم: «جمعية الاحسان والايثار الخيرية» مركزها: عرسال ـ قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1201",
    "date": " 03/10/2008",
    "oj_number": "42",
    "oj_publish_date": "16/10/2008",
    "oj_page": "4174-4176"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الاحسان والايثار الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 21806 تاريخ 9/11/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الاحسان والايثار الخيرية».\r\nمركزها: عرسال ـ ملك عبد العلي الأطرش ـ قضاء بعلبك.\r\nغايتها: 1 ـ التعاون مع الهيئات والجمعيات الخيرية والصحية لما فيه الخدمة العامة.\r\n2 ـ رعاية الأيتام والأرامل تربويا وصحيا.\r\n3 ـ إقامة دورات تأهيلية للفتيات والشباب والإرشاد الصحي.\r\n4 ـ إقامة مستوصفات خيرية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nيوسف أحمد عز الدين\r\nنجلا حسن السوقي\r\nزاهي أحمد خلف\r\nشريفه محمد البريدي\r\nعلي العلي محمد الأطرش\r\nناديا دياب عز الدين\r\nممثل الجمعية تجاه الحكومة: السيد عبد العلي محمد الأطرش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}