{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220876",
  "title": "تأسيس جمعية باسم: «لا فولوك» مركزها: الشياح ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1211",
    "date": " 04/10/2008",
    "oj_number": "42",
    "oj_publish_date": "16/10/2008",
    "oj_page": "4183-4185"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «لا فولوك» والمسجل لدى المديرية الإدارية المشتركة برقم 21078 تاريخ 27/10/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «لا فولوك».\r\nمركزها: الشياح ـ عقار رقم 1097 ـ بناية أيوب ـ جورج عزيز أيوب ـ قضاء بعبدا.\r\nغايتها: ـ تهدف الجمعية إلى تأهيل وتقديم الخدمات الاجتماعية والصحية والمهنية والروحية على كافة الصعد للأشخاص المصابين بشتى أنواع التخلف العقلي والإعاقة العقلية وذلك عن طريق:\r\nـ توفير عمل ملائم في مشاغل يدوية وغير يدوية وإقامة دورات تدريبية في حقل عملهم.\r\nـ إنشاء وتجهيز المساكن والبيوت لاستقبالهم وإيوائهم ضمن بيئة يعيش بجانبهم أشخاص بدون تخلف عقلي يرغبون في تقديم محبتهم وصداقتهم وعونهم لهم.\r\nـ تقديم الخدمة الصحية لهم تحت إشراف أطباء أخصائيين.\r\nـ التعاون مع الجمعيات التي تساعد الشخص المعاق في تنمية كفاءته الإنسانية والروحية والتي تسعى إلى أن تعطيه مكانته في المجتمع.\r\nكما تهدف الجمعية إلى تقديم الخدمات الاجتماعية والصحية والمهنية والتربوية على كافة الصعد وإنشاء وإدارة وتسيير المؤسسات التربوية والصحية على أنواعها من مدارس ومعاهد ودور حضانة...\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nايف راوول هنري بريفو\r\nاندره ادمون مكربنه\r\nرولان شكري تمرز\r\nجبرائيل جورج دبانه\r\nممثل الجمعية تجاه الحكومة: السيد جبرائيل جورج دبانه"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}