{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220880",
  "title": "تأسيس جمعية باسم: «مواسم الخير للتنمية الاجتماعية» مركزها: شقرا ـ قضاء بنت جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1214",
    "date": " 04/10/2008",
    "oj_number": "42",
    "oj_publish_date": "16/10/2008",
    "oj_page": "4187-4188"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مواسم الخير للتنمية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 7175 تاريخ 20/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مواسم الخير للتنمية الاجتماعية».\r\nمركزها: شقرا ـ منطقة وردة ـ ملك كامل ويزاني ـ قضاء بنت جبيل.\r\nغايتها: 1 ـ تنمية روح التضامن والتعاون بين أبناء البلدة.\r\n2 ـ العمل على تطوير ورفع المستوى الثقافي والاجتماعي والفني.\r\n3 ـ السعي إلى تقديم خدمات صحية واجتماعية وتعليمية وثقافية وترفيهية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nهشام عبد المجيد الأمين\r\nإبراهيم علي عبد الله\r\nحوراء حسين عاشور\r\nإبراهيم محمد خليل محمود العلي\r\nفادي حسن ديب\r\nحسن خضر العلي\r\nمحمد محمود العلي\r\nممثل الجمعية تجاه الحكومة: السيد محمد محمود العلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}