{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220882",
  "title": "تأسيس جمعية باسم: «جمعية فبرك» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1221",
    "date": " 06/10/2008",
    "oj_number": "42",
    "oj_publish_date": "16/10/2008",
    "oj_page": "4190-4192"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية فبرك» والمسجل لدى المديرية الإدارية المشتركة برقم 18126 تاريخ 12/7/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية فبرك».\r\nمركزها: بيروت ـ تباريس ـ بناية الدقدوق ـ مكتب المحامي نزار صياغة.\r\nغايتها: ـ تهدف الجمعية إلى تطوير مهارات فنية وحرفية من شأنها تعزيز وحس التفاعل والتضامن الاجتماعيين الانسجام مع البيئة المحيطة بأبعادها المختلفة وذلك لدى فئات معينة ولا سيما الأطفال والمراهقين والشباب.\r\nـ ولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع النشاطات في إطار موضوعها، بما فيها تنظيم حملات توعية واجتماعات ودورات تدريبية وتثقيفية وندوات وحلقات دراسية ومنتديات ومعارض ومخيمات ومؤتمرات علمية وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، والقيام بتحقيق موضوعها منفردة أو بالاشتراك أو التعاون أو بالمساهمة مع أفراد أو جهات رسمية أو جمعيات أو شركات أو نقابات أو جامعات أو مدارس أو مؤسسات أخرى لها ذات الموضوع أو موضوع مماثل أو متكامل في لبنان وخارجه والقيام بجميع الأعمال المتصلة بصورة مباشرة أو غير مباشرة بالموضوع المذكور.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجمانه بنت حسان بن شكيب الجابري\r\nلينه محمد خير العدو مكداشي\r\nمحمد إبراهيم حافضه\r\nإيمان عبد الرحمن بكداش\r\nريم حسن الشريف\r\nممثل الجمعية تجاه الحكومة: السيد محمد إبراهيم حافضه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}