{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220886",
  "title": "تأسيس جمعية باسم: «جمعية الإنماء والتراث ـ راشيا الوادي» مركزها: راشيا الوادي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1224",
    "date": " 06/10/2008",
    "oj_number": "42",
    "oj_publish_date": "16/10/2008",
    "oj_page": "4194-4197"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الإنماء والتراث ـ راشيا الوادي» والمسجل لدى المديرية الإدارية المشتركة برقم 1291 تاريخ 22/1/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الإنماء والتراث ـ راشيا الوادي».\r\nمركزها: راشيا الوادي ـ المدخل الرئيسي لبلدة راشيا ـ شارع عين الحور العقار رقم 5964 ـ ملك محمود أبو إبراهيم.\r\nغايتها: ـ إن الجمعية بصفتها شخصية معنوية مستقلة لا تتوخى الربح المادي ولا تمارس أي نشاط سياسي أو ديني، تهدف إلى أن تكون نواة تنمية وتوعية في المنطقة على كافة المجالات والمستويات. فهي جمعية تعنى بالموضوعات التالية:\r\n1 ـ البيئية ـ السياحية:\r\n* تعزيز الحفاظ على البيئة عبر العناية بالثروة النباتية الموجودة والحث على إنمائها (زرع، تشجير،...) بالتنسيق مع وزارة الزراعة.\r\n* تعرف غنى الطبيعة عبر تنظيم رحلات استكشافية ميدانية (من راشيا وإليها).\r\n* إقامة حملات توعية حول كيفية الحفاظ على البيئة.\r\n* ترويج البيئة الطبيعية في راشيا ومحيطها عبر نشر دليل مطبوع عن الحياة النباتية والحيوانية فيها.\r\n* ترويج السياحة في راشيا عبر تشجيع الاستثمار السياحي، وتنظيم مهرجانات ترفيهية وتشجيع الفنون والمواهب.\r\n* تشجيع السياحة والحفاظ على تقليد رحلة جبل الشيخ «حرمون» في 5 و6 آب ذكرى تجلي السيد المسيح.\r\n2 ـ الإنسانية ـ الاجتماعية:\r\n* نشر الثقافة الإنسانية والاجتماعية في راشيا ومحيطها بعرض حي لآخر الدراسات العالمية في علم الإنسان والاجتماع عبر أخصائيين في المجال.\r\n* مقاربة المشكلات الاجتماعية المزمنة; السائدة والراهنة وطرح حلول مبتكرة لها عبر أمثلة مأخوذة من واقع المنطقة من خلال ندوات وأنشطة توعية.\r\n* تأمين المساعدات الاجتماعية للمحتاجين (دواء، كساء،...) من مؤسسات الدعم الاجتماعي.\r\n* تنظيم حفلات خيرية وغيرها (عيد الاستقلال، عيد الميلاد، عيد الأضحى...) في فترات الأعياد الرسمية وتوزيع هدايا أو القيام بأي نشاط ما يعبر عن المناسبة.\r\n* زيارات لدور العجزة من قبل أطفال ومراهقين وشباب وتأمين مساعدات اجتماعية.\r\n* الاهتمام بالصحة العامة وتأمين أدوية للأمراض المزمنة والمحتاجين.\r\n3 ـ الثقافية ـ التربوية:\r\n* تنمية الطاقات الإنسانية العلمية والإبداعية من خلال تنظيم محاضرات عن تطور العلوم ودراستها، تسهم في فتح آفاق معرفية جديدة، وذلك بالتنسيق مع وزارة التربية والتعليم.\r\n* تنظيم المناظرات والمحاضرات واللقاءات الأدبية حول شتى الموضوعات.\r\n* عرض أفلام وثائقية تثقيفية ومعارض كتب.\r\n* دعم وتشجيع الأعمال الأدبية والثقافية والفنية لأصحاب المواهب في المنطقة.\r\n* توفير منشورات ودراسات في مجالات متعددة تغني المكتبة العامة في بلدة راشيا الوادي وتكون في متناول الجميع.\r\n* مساعدة الطلبة في بلدة راشيا الوادي وجوارها في المرحلة الثانوية ما قبل الجامعية في التهيؤ للجامعة واختيار الاختصاص الذي يتماشى وقدراتهم، عبر تأمين خبراء من شركات مختصة في مجال التوجيه والاستشارة التربويين.\r\n* مساعدة الطلاب في تقديم منح دراسية وجامعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nداني نضال داود\r\nنارمين نديم سعيد\r\nجورج أديب أبو عسلي\r\nجنان كمال أبو غطاس\r\nبسمة جمال الأطرش\r\nمحمود إسماعيل أبو إبراهيم\r\nكمال فياض الساحلي\r\nمكرم إبراهيم بركات\r\nمحمد سليمان الحلبي\r\nرجاء فوزي التقي\r\nزياد شبلي العريان\r\nرانية فايز الجديداني\r\nممثل الجمعية تجاه الحكومة: الأستاذ داني نضال داود."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}