{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220887",
  "title": "تأسيس جمعية باسم: «عناية الطفولة» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1225",
    "date": " 06/10/2008",
    "oj_number": "42",
    "oj_publish_date": "16/10/2008",
    "oj_page": "4197-4198"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «عناية الطفولة» والمسجل لدى المديرية الإدارية المشتركة برقم 20514 تاريخ 17/10/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «عناية الطفولة».\r\nمركزها: طرابلس ـ شارع عزمي ـ منطقة التل العقارية ـ العقار رقم 165 ـ القسم رقم 13 ـ ملك روبير سعيد زخيا الدويهي.\r\nغايتها: 1 ـ الاهتمام بالشباب عن طريق إرشادهم ومساندتهم ماديا ومعنويا كما والاهتمام بالأطفال والمراهقين والعائلات وإنشاء المراكز الاجتماعية لهم.\r\n2 ـ الاهتمام بالفقراء والمعوزين لا سيما الشباب منهم كما والاهتمام بالعجزة والمسنين ورعايتهم عن طريق إنشاء نوادي لهم.\r\n3 ـ الاهتمام بالمساجين عن طريق زيارتهم والعمل على إعادة تأهيلهم كما والعمل على تأهيل المعوقين وذوي الاحتياجات الخاصة وإنشاء مراكز لهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبلال أديب العبيد الخلف\r\nحميد حنا الخوري يمين\r\nمابال جورج الزعتيني\r\nروبير سعيد زخيا الدويهي\r\nممثل الجمعية تجاه الحكومة: السيد روبير سعيد زخيا الدويهي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}