{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220913",
  "title": "تأسيس جمعية سياسية باسم: «حزب الإصلاح الجمهوري اللبناني» مركزها: الحدث ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1262",
    "date": " 09/10/2008",
    "oj_number": "42",
    "oj_publish_date": "16/10/2008",
    "oj_page": "4221-4223"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «حزب الإصلاح الجمهوري اللبناني» والمسجل لدى المديرية الإدارية المشتركة برقم 28273 تاريخ 7/12/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: «حزب الإصلاح الجمهوري اللبناني».\r\nمركزها: الحدث ـ حارة البطم ـ شارع أديب الشدياق ـ ملك شارل كميل الشدياق ـ قضاء بعبدا.\r\nغايتها: لبنان جمهورية عربية ديمقراطية برلمانية ودولة سيدة حرة مستقل ضمن حدودها المعترف بها دوليا والمنصوص عنها في المادة الأولى من الدستور اللبناني، ويعمل الحزب على إصلاح النظام السياسي وتطبيق العلمنة الشاملة وتركيز المؤسسات الديمقراطية في دولة القانون.\r\nتعزيز الانصهار الوطني وإنماء الحس القومي والاجتماعي لدى اللبنانيين وذلك من خلال:\r\nأ ـ بث الروح الوطنية والمثل العليا والمشاركة الفاعلة في تدعيم كيان الوطن وصيانة استقلاله وسلامة أراضيه.\r\nب ـ السهر على تأمين حاجات الموطنين من خلال المشاريع الإنمائية والنشاطات الاجتماعية والتربوية والثقافية.\r\nج ـ تدعيم الروح القومية العربية وتمتين العلاقات الأخوية بين دول الجامعة العربية والعمل الدؤوب لتطوير هذه العلاقة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nكيتا يوسف خليل غانم\r\nشارل كميل الشدياق\r\nد. محمد كرم المقداد\r\nسمير فرنسيس ياغي\r\nممثل الجمعية تجاه الحكومة: السيد شارل كميل الشدياق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}