{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221042",
  "title": "تأسيس جمعية باسم: \"مركز الدراسات لكبار السن\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1273",
    "date": " 10/10/2008",
    "oj_number": "44",
    "oj_publish_date": "23/10/2008",
    "oj_page": "4417-4418"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 وتعديلاته رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"مركز الدراسات لكبار السن\" والمسجل لدى المديرية الادارية المشتركة برقم 7567 تاريخ 27/5/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"مركز الدراسات لكبار السن\"\r\nمركزها: بيروت - شارع كليمنصو - ملك عبلا كمال محيو زوجة الدكتور عبد النور سباعي - الطابق الثاني.\r\nغايتها: تهدف الجمعية الى دراسة اوضاع المسنين في لبنان والمنطقة، لا سيما من النواحي الاقتصادية والاجتماعية والصحية.\r\nولبلوغ اهدافها، يعود للجمعية ان تقوم بجميع النشاطات في اطار موضوعها، وتحديدا: القيام بالبحوث والدراسات العلمية وتنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، واصدار نشرات ومطبوعات دورية وغير دورية، وتوثيق المعلومات، وتبادل الخبرات ووضع الدراسات، واستعمال الوسائل البصرية والسمعية، كل ذلك بالتعاون والتنسيق مع الجهات الرسمية المختصة والنقابات والجمعيات المتخصصة والجامعات ووسائل الاعلام والمنظمات الاقليمية والدولية ذات الصلة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. عدنان محمد مروه\r\nد. سليم موريس اديب\r\nمها عبدو ابو شوارب\r\nد. نبيل احمد بسام نجا\r\nمهى حسين شومان\r\nفادي محمد الجردلي\r\nد. رمزي عفيف نعمان\r\nضياء مخايل اسعد صالح\r\nلوري اليونز ليوناردو ارنولد\r\nد. حسام فارس غصن\r\nد. نبيل محي الدين قرنفل\r\nمونيك موريس شعيا\r\nعزام عمر حوري\r\nعبلا كمال محيو\r\nد. رفيق ميشال بدوره\r\nد. وليد سعيد عمار\r\nممثل الجمعية تجاه الحكومة:\r\nالدكتور نبيل محي الدين قرنفل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارة خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 تشرين الاول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}