{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220892",
  "title": "تأسيس جمعية بأسم:\"جمعية الأمل والمحبة\" مركزها طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1275",
    "date": " 10/10/2008",
    "oj_number": "44",
    "oj_publish_date": "23/10/2008",
    "oj_page": "4420-4421"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية الأمل والمحبة\" والمسجل لدى المديرية الادارية المشتركة برقم 2786 تاريخ 1/2/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعوى الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة والبلديات علما بتأسيس الجمعية المسماة: \"جمعية الأمل والمحبة\"\r\nمركزها: طرابلس-القبة-شارع الجديد-بناية ادمون صوما-الطابق الثاني.\r\nغايتها:- القيام بجميع النشاطات والخدمات لتطوير المجتمع الانساني والمدني والمحافظة على الطبيعة مع التجمعات والجمعيات ذات الهدف المماثل في لبنان والعالم التي تدخل في موضوع الجمعية.\r\n-تفعيل الحياة الثقافية والتربوية والفكرية والصحية.\r\n-الرعاية الاجتماعية لكبار السن والمعوزين والفقراء.\r\n-الرعاية الصحية من تطبيب واستشفاء ومساعدة بتأمين الادوية بصورة عامة للجميع وعلى الاخص رعاية مصابي الامراض المزمنة والفقراء.\r\n-تقديم المساعدات العينية والمادية لمن هم بحاجة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. شارل  عبد الرحمن الحراش\r\nعيسى عبد الرحمن الحراش\r\nيلينا قاسيلي تشرنيشوفا\r\nندى مصطفى السعيدي\r\nربى عبد القادر ضناوي\r\nممثل الجمعية تجاه الحكومة: الدكتور شارل عبد الرحمن الحراش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعوى الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 تشرين الاول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}