{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221010",
  "title": "تأسيس جمعية باسم: «الجمعية المستقلة للأعمال الخيرية» مركزها: العباسية ـ قضاء صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1287",
    "date": " 13/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4527-4529"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية المستقلة للأعمال الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 9580 تاريخ 19/4/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية المستقلة للأعمال الخيرية».\r\nمركزها: العباسية ـ جل البحر ـ الشارع العام ـ رقم العقار 2356 ـ قسم 6 ـ الطابق الأول ـ قضاء صور.\r\nغايتها: 1 ـ القيام بالنشاطات الآيلة إلى تقدّم المستوى الثقافي والاجتماعي والخيري.\r\n2 ـ تنمية الجوانب الأخلاقية والثقافية والفكرية في المجتمع اللبناني.\r\n3 ـ السعي مع الجهات المختصة للعمل على تخفيف وطأة الأزمات المعيشية لدى الفقراء والمحتاجين.\r\n4 ـ العمل على تأمين المساعدات الصحية من خلال إنشاء المستوصفات والمراكز الطبية وفقا للمعايير والقوانين المرعية الإجراء.\r\n5 ـ العمل على رفع المستوى الاجتماعي والصحي والنفسي من خلال إقامة الندوات والمحاضرات والمراكز المعنية بهذا الشأن.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسعدالله أحمد خليل\r\nفاطمه سعيد غول\r\nأحمد محمد صالح\r\nفوزيه يوسف صالح\r\nصباح محمد سرور\r\nممثل الجمعية تجاه الحكومة: السيدة فوزيه يوسف صالح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}