{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219676",
  "title": "منع استيراد النخيل (شتول وأشجار) وبعض الشتول التزينية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "128",
    "date": " 02/04/2008",
    "oj_number": "15",
    "oj_publish_date": "10/04/2008",
    "oj_page": "1959-1960"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97/83 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة...)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها...) لا سيما المادة 63 منه،\nبناء على القانون رقم 778 تاريخ 28/11/2006 (الحجر النباتي وتدابير الصحة النباتية) لا سيما المادة السادسة منه،\nبناء للمصلحة العامة،\nبناء على رأي مديرية الثروة الزراعية،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار في الجريدة الرسمية ويبلغ ويعمل به بعد شهر من نشره.",
      "content": [
        {
          "type": "text",
          "data": "يمنع استيراد أشجار وشتول النخيل، المثمرة والتزينية والشتول التزينية التالية:"
        },
        {
          "type": "text",
          "data": "Phoenix canariensis, Phoenix dactylifera, Phoenix sylvestris, Phoenix theophrasti, Washingtonia sp., Trachycarpus fortunei, Areca catechu, Arenga pinnata, Borassus flbellifer, Calamus merilli, Caryota maxima, Caryota cumingii, Cocos nucifera, Corypha gebanga, Corypha elata, Elaeis guineensis, Metroxylon Sagu, Oreodoxa regia, Sabal umbraculifera, Livistona decipiens."
        },
        {
          "type": "text",
          "data": "وذلك من الدول التالية: بنغلادش، البحرين، مصر، الأردن، الكويت، العراق، قطر، المملكة العربية السعودية، الإمارات العربية المتحدة، سوريا، تركيا، كمبوديا، الصين، الهند، اندونيسيا، إيران، اليابان، لاوس، ميانمار، باكستان، الفيليبين، سنغافورة، سريلانكا، تايوان، تايلاند، فيتنام، باب غينيا، جزر سولومون، سموا، إسبانيا، إيطاليا، فرنسا، قبرص، جزيرة كريت."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمنع استيراد أشجار وشتول النخيل المثمرة والتزينية Phoenix canariensis, Phoenix dactylifera, Phoenix sylvestris من المملكة المغربية وجمهورية الجزائر وموريتانيا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يستثنى من هذا القرار الشتول المنتجة من زراعة الأنسجة بناء على شهادة من الجهة المنتجة المتخصصة بالإنتاج شرط أن لا يزيد عمر الشتول عن سنتين وأن لا يزيد قطر الجذع عند القاعدة عن 5 سم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ ويعمل به بعد شهر من نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في: 2/4/2008\nوزير الزراعة\nد. طلال الساحلي"
}