{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221015",
  "title": "تأسيس جمعية باسم: «منظمة لبنان الأخضر للدفاع عن حقوق الإنسان والطبيعة ـ في منطقة بعلبك الهرمل ولبنان» مركزها: البويضة ـ قضاء الهرمل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1290",
    "date": " 13/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4531-4533"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «منظمة لبنان الأخضر للدفاع عن حقوق الإنسان والطبيعة ـ في منطقة بعلبك الهرمل ولبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 398 تاريخ 7/1/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «منظمة لبنان الأخضر للدفاع عن حقوق الإنسان والطبيعة ـ في منطقة بعلبك الهرمل ولبنان».\r\nمركزها: البويضة ـ الحي الغربي ـ الشارع العام ـ ملك ركان ياسين ناصر الدين ـ قضاء الهرمل.\r\nغايتها: 1 ـ العمل على تنمية منطقة بعلبك الهرمل اقتصاديا واجتماعيا وإنمائيا.\r\n2 ـ العمل على تحسين المنطقة زراعيا.\r\n3 ـ توعية السكان في سبيل المحافظة على البيئة وتشجيعهم على غرس الأشجار غير المثمرة.\r\n4 ـ توعية سكان المنطقة من أجل المحافظة على حقوق الرجل والمرأة والطفل.\r\n5 ـ العمل على تحسين المنطقة من ناحية التطوير السياحي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسين علي زعيتر\r\nبسام هاني بيز\r\nركان ياسين ناصر الدين\r\nممثل الجمعية تجاه الحكومة: السيد حسن علي زعيتر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}