{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221017",
  "title": "تأسيس جمعية باسم: «اللجنة الشعبية للعمل الاجتماعي» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1292",
    "date": " 13/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4534-4535"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إن/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «اللجنة الشعبية للعمل الاجتماعي» والمسجل لدى المديرية الإدارية المشتركة برقم 12558 تاريخ 26/5/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «اللجنة الشعبية للعمل الاجتماعي».\r\nمركزها: طرابلس ـ القبة ـ شارع ابن سيناء ـ ملك فاطمة شفيق الرز.\r\nغايتها: 1 ـ على الصعيد البيئي ـ الحرص على تحسين أوضاع المنطقة البيئية ـ والمساعدة في أي مشروع أو عمل من شأنه تحسين وتجميل صورة المنطقة.\r\n2 ـ على الصعيد الاجتماعي ـ محاولة الأخذ بيد أي مواطن من أبناء المنطقة في سبيل تأمين ما يحتاجه من خدمات استشفائية ـ أو اجتماعية ضمن حدود الامكان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجمال أحمد الشعار\r\nالمير مروان محمد المير\r\nعزام بدر خلف\r\nأحمد عبد الرحمن الماروق\r\nأحمد محمد علي الريس\r\nممثل الجمعية تجاه الحكومة: الأستاذ جمال أحمد الشعار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}