{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221019",
  "title": "تأسيس جمعية باسم: «ناشطون يعملون لأجل عين ابل» مركزها: عين ابل ـ قضاء بنت جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1294",
    "date": " 13/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4537-4538"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ناشطون يعملون لأجل عين ابل» والمسجل لدى المديرية الإدارية المشتركة برقم 21316 تاريخ 11/9/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «ناشطون يعملون لأجل عين ابل».\r\nمركزها: عين ابل ـ طريق عام عين ابل رميش ـ ملك سعيد الحصروني ـ قضاء بنت جبيل.\r\nغايتها: 1 ـ العمل على تفعيل النشاطات الاجتماعية.\r\n2 ـ العمل على مساعدة ذوي الدخل المحدود والمزارعين من أجل البقاء في البلدة وعدم النزوح.\r\n3 ـ تعزيز وتطوير العمل الإنمائي والثقافي.\r\n4 ـ تقديم المساعدات الخيرية لمن هم بحاجة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجويل عماد اللوس\r\nبشير اسكندر دياب\r\nبيار سعيد الحصروني\r\nمارون انطون دياب\r\nربيع رانه بركات\r\nإيلي جريس الحصروني\r\nممثل الجمعية تجاه الحكومة: السيد بشير اسكندر دياب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}