{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221022",
  "title": "تأسيس جمعية باسم: «سلامة الدارين» مركزها: عيتا الشعب ـ قضاء بنت جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1300",
    "date": " 14/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4540-4542"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «سلامة الدارين» والمسجل لدى المديرية الإدارية المشتركة برقم 9283 تاريخ 16/4/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «سلامة الدارين».\r\nمركزها: عيتا الشعب ـ المثلث الغربي لبلدة عيتا الشعب ـ ملك الشيخ إسماعيل سرور ـ قضاء بنت جبيل.\r\nغايتها: 1 ـ تقديم الخدمات الإنسانية والقيام بالأعمال الخيرية والاجتماعية.\r\n2 ـ القيام بجميع الأعمال واستعمال جميع الوسائل اللازمة لأجل تحقيق أهداف الجمعية لا سيما إنشاء المؤسسات الصحية (مستوصفات ـ مستشفيات) والتربوية من أجل تعزيز التربية والعناية الصحية ونشر التعليم عن طريق إنشاء المدارس الخاصة التربوية لمختلف المراحل الابتدائية والتكميلية والثانوية والأكاديمية والمهنية، بما في ذلك مراكز التأهيل المهني، وذلك بعد الحصول على موافقة السلطات المختصة وفقا للأصول المرعية الإجراء لكل منها والعمل على رعاية الطفولة ورفع المستوى الثقافي للبراعم منهم عن طريق إنشاء حضانة متخصصة بالرعاية والتربية والترفيه وإنشاء مكتبة عامة للبلدة تحتوي على جناح خاص بتاريخ جبل عامل.\r\n3 ـ مد يد العون ماديا لكل معوز معيل أقعدته الظروف القاسية فانقطع عن عمله بسبب العجز أو المرض والمحرومين وتقديم المساعدات المادية والغذائية الرمزية لكل عائلة فقدت معيلها وأمست في حالة مريرة تدعو للرأفة والعون.\r\n4 ـ مساعدة العائلات المحتاجة وإنشاء دور للأيتام وللرعاية، والمراكز الاجتماعية، والصحية، الثابتة والمتجولة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخ إسماعيل لطفي سرور\r\nحسن أحمد قاسم\r\nزينب أحمد حميد\r\nممثل الجمعية تجاه الحكومة: الشيخ إسماعيل لطفي سرور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}