{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221120",
  "title": "تأسيس جمعية باسم: «قدامى موظفي وعمال إدارة مرفأ بيروت وإهرآت لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1316",
    "date": " 16/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4858-4859"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «قدامى موظفي وعمال إدارة مرفأ بيروت وإهرآت لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 22841 تاريخ 29/11/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «قدامى موظفي وعمال إدارة مرفأ بيروت وإهرآت لبنان».\r\nمركزها: بيروت ـ المدور ـ شارع المرفأ ـ ملك ألكسان ليوانتيان.\r\nغايتها: 1 ـ تقديم المشورة والمساعدة الممكنة لقدامى موظفي وعمال إدارة مرفأ بيروت وإهرآت لبنان.\r\n2 ـ التعاون والتواصل فيما بين قدامى موظفي وعمال إدارة مرفأ بيروت وإهرآت لبنان.\r\n3 ـ توفير المعلومات بخصوص مستحقات المتقاعدين، بما في ذلك الإجراءات المتعلقة بالتأمين الصحي.\r\n4 ـ توفير فرص للتعاون والتعارف بين قدامى موظفي عمال إدارة مرفأ بيروت وإهرآت لبنان.\r\n5 ـ التواصل والتعاون مع الجمعيات والمنظمات المعنية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. انطوان ميشال صفير\r\nإبراهيم توفيق عيد\r\nحسين خليل زعيتر\r\nموريس بطرس بيلان\r\nالياس إميل موراني\r\nمحمد علي عبد الرحمن بليق\r\nممثل الجمعية تجاه الحكومة: الدكتور انطوان ميشال صفير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}