{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221030",
  "title": "تأسيس جمعية سياسية باسم: «حركة العيش المشترك» مركزها: دورس ـ قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1320",
    "date": " 16/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4548-4549"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية السياسية المسماة: «حركة العيش المشترك» والمسجل لدى المديرية الإدارية المشتركة برقم 17910 تاريخ 27/8/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية السياسية المسماة: «حركة العيش المشترك».\r\nمركزها: دورس ـ ملك حافظ فريد الطفيلي ـ قضاء بعلبك.\r\nغايتها: 1 ـ تعزيز الوعي حول العيش المشترك ونبذ العنف والفتنة والعمل من أجل السلام والمحبة بين الشعب اللبناني وإقامة النشاطات ذات الصلة.\r\n2 ـ تعزيز العلاقات الاجتماعية والانتماء الوطني والحوار بين شرائح المجتمع.\r\n3 ـ إحياء الأعياد الوطنية: عيد الاستقلال، عيد الجيش، عيد الشهداء.. الخ.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد رفيق إسماعيل\r\nحافظ فريد الطفيلي\r\nعيسى فهد محمد\r\nعلي عطية غرلي\r\nعباس حسن طليس\r\nممثل الجمعية تجاه الحكومة: السيد حافظ فريد الطفيلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}