{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221045",
  "title": "تأسيس جمعية باسم: «صندوق العطاء لتمكين الأسرة العربية وحمايتها» مركزها: الشياح ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1349",
    "date": " 20/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4552-4553"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «صندوق العطاء لتمكين الأسرة العربية وحمايتها» والمسجل لدى المديرية الإدارية المشتركة برقم 12850 تاريخ 29/9/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «صندوق العطاء لتمكين الأسرة العربية وحمايتها».\r\nمركزها: الشياح ـ الشارع العام ـ ملك موفق أحمد القداح ـ قضاء بعبدا.\r\nغايتها: 1 ـ تقديم الدعم المادي والفني للأسر المحتاجة، بخاصة أو بتفككها لسبب أو لآخر، وتنظيم عملية استرداد القروض من الأسر المستفيدة بصورة مريحة.\r\n2 ـ المساهمة في توفير قروض للأسر المحتاجة، لتمكنها من القيام بدورها ووظائفها التربوية والاجتماعية والاقتصادية.\r\n3 ـ العمل على تخفيف أعباء الفقر وآثاره على الأسر الفقيرة، ومساعدة أرباب هذه الأسر بصورة غير مباشرة أو بغير ذلك من الأساليب.\r\n4 ـ مساعدة الأسر المنكوبة جراء الكوارث الطبيعية أو غيرها من الكوارث الناجمة عن الحروب والصراعات والانحرافات الاجتماعية.\r\n5 ـ المساهمة في محاربة البطالة والحد منها، بإيجاد فرص عمل وبمساعدة العاطلين عن العمل في الحصول على مصادر كريمة للدخل.\r\n6 ـ المساهمة في برامج التوعية والتثقيف بحماية الأسرة العربية وتمكينها اقتصاديا وسلوكيا وتربويا، بحيث تسترد دورها القيادي والمركزي في التنشئة الاجتماعية وفي العملية الإنتاجية والحياة العامة للمجتمع.\r\n7 ـ المساهمة والتعاون مع الجهات المهنية الأخرى، للتصدي للمشكلات والتحديات الاجتماعية والأسرية، كالطلاق وغلاء المهور والعنوسة والعنف الأسري والتفكك الأسري وغيرها، وذلك بالحث على الزواج وتيسيره، وبإقامة مراكز للإرشاد والتوجيه الأسري والتدريب وإعداد البرامج الإعلامية والتثقيفية، وإقامة لجان إصلاح ذات البين وغيرها من البرامج الهادفة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nموفق أحمد القداح\r\nدينا علي كسروان\r\nمصطفى علي عيد\r\nعلي عبد الأمير قبلان\r\nنبيل جورج سلستي\r\nممثل الجمعية تجاه الحكومة: السيد مصطفى علي عيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}