{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221048",
  "title": "تأسيس جمعية باسم: «مؤسسة أمجاد للثقافة والتراث» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1352",
    "date": " 20/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4555-4556"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة أمجاد للثقافة والتراث» والمسجل لدى المديرية الإدارية المشتركة برقم 23178 تاريخ 6/12/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة أمجاد للثقافة والتراث».\r\nمركزها: طرابلس ـ منطقة بساتين طرابلس العقارية ـ المقسم 31 من العقار 2848\r\nغايتها: 1 ـ المحافظة على التراث العربي بكافة نواحيه ونقله إلى الأجيال وحفظ الثقافة وجمع التاريخ.\r\n2 ـ إحياء الفن الهادف.\r\n3 ـ اكتشاف وتنمية قدرات الأطفال والأجيال الناشئة في مجال الثقافة العربية والتراث والفنون وتشجيعها.\r\n4 ـ تأسيس مكتبة خاصة بالتراث العربي.\r\n5 ـ إعداد برامج متعلقة بالتدريب على الفن التراثي العربي (الدبكة ـ الأغاني التراثية ـ المسرح).\r\n6 ـ إحياء المناسبات الوطنية والأعراس العربية.\r\n7 ـ تنظيم ندوات ومؤتمرات ثقافية وتراثية.\r\n8 ـ إصدار دراسات وكتب تتعلق بالتراث العربي.\r\n9 ـ إنماء الوعي العربي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخ الدكتور إبراهيم محمد أبو شقره\r\nوسام محمد أبو طه\r\nيوسف حسن اليونس\r\nمحمد علي أبو طربوش\r\nزياد رضوان طقطق\r\nمحمود محمد عاشور\r\nممثل الجمعية تجاه الحكومة: السيد زياد رضوان طقطق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}