{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221050",
  "title": "تأسيس جمعية باسم: «إنماء بلا حدود» مركزها: الغبيري ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1354",
    "date": " 20/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4557-4559"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «إنماء بلا حدود» والمسجل لدى المديرية الإدارية المشتركة برقم 18074 تاريخ 11/7/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «إنماء بلا حدود».\r\nمركزها: الغبيري ـ شارع راغب علامة ـ سنتر الطيونة ـ ملك علامة ـ شركة الإنشاءات لتنفيذ وإدارة المشاريع ـ الطابق الأول ـ قضاء بعبدا.\r\nغايتها: 1 ـ المساهمة في تطوير وتعزيز قدرات الفرد والمجتمع في كافة المجالات الثقافية والعلمية والإبداعية والفنية والاجتماعية والتراثية والحضارية عموما.\r\n2 ـ رعاية وتنظيم وإقامة النشاطات المختلفة وعقد الندوات والمؤتمرات وحلقات الحوار وإعداد الدراسات والبحوث ودورات التدريب التي تؤدي إلى تطوير ونشر المعرفة والوعي الصحيح بالشؤون المذكورة والقدرة على الاختيار والمساعدة على المشاركة في الشأن العام وفقا للقوانين والأنظمة المرعية الإجراء توصلا للمواطنية الصالحة والمثمرة.\r\n3 ـ دعم وإقامة المشروعات الإنتاجية كالمشاريع الحرفية والتراثية والمنزلية والصناعية البسيطة والزراعية وغيرها من المشاريع. كل ذلك بالتعاون والتنسيق مع الهيئات والجمعيات الأهلية الأخرى التي تعنى بنفس الشأن.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nكامل سعيد فاعور\r\nعلي فايز رحال\r\nجهاد فؤاد البقاعي\r\nأحمد زينو بلحص\r\nفادي حسين غريب\r\nحسين علي الخطيب\r\nمنجي صبحي دبوق\r\nعلي محمد زيباره\r\nعلي نصرات حسن عبدالله\r\nمحمد رضا كامل عبدالله\r\nجلال يوسف عبدالله\r\nمنير محمد منصور\r\nهنادي محمد فواز\r\nممثل الجمعية تجاه الحكومة: السيد أحمد زينو بلحص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}