{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221051",
  "title": "تأسيس جمعية باسم: «جمعية المبدعين اللبنانيين» مركزها: الشياح ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1355",
    "date": " 20/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4559-4560"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية المبدعين اللبنانيين» والمسجل لدى المديرية الإدارية المشتركة برقم 18256 تاريخ 3/9/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية المبدعين اللبنانيين».\r\nمركزها: الشياح ـ بوليفار مار مخايل ـ بناية الهدى للصوت ـ ملك الدكتور علي فاعور ـ قضاء بعبدا.\r\nغايتها: 1 ـ التشجيع على البحث العلمي والاختراع في كافة الميادين العلمية والثقافية والاجتماعية.\r\n2 ـ رعاية شؤون المخترعين والمحافظة على اختراعاتهم وأبحاثهم العلمية وحمايتها وفقا للقوانين والأنظمة.\r\n3 ـ المساعدة على الاستحصال على براءات الاختراع اللازمة من الجهات المحلية أو الدولية.\r\n4 ـ مساعدة المخترع على إنتاج واستثمار اختراعاته من خلال الاتفاقات مع المصانع والشركات والمؤسسات الأهلية والحكومية والدولية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلي حسن زريق\r\nحسين محمد علي أبي عباس\r\nعلي محمد فاعور\r\nخليل عباس إدريس\r\nممثل الجمعية تجاه الحكومة: الأستاذ خليل عباس إدريس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}