{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221069",
  "title": "تأسيس جمعية باسم: «الجامعة الروسية الثقافية في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1367",
    "date": " 21/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4568-4570"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجامعة الروسية الثقافية في لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 19789 تاريخ 3/10/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجامعة الروسية الثقافية في لبنان».\r\nمركزها: بيروت ـ فردان ـ شارع رشيد كرامي ـ مبنى المركز الثقافي الروسي.\r\nغايتها: 1 ـ تقديم والمساعدة لأفراد الجالية الروسية في الجمهورية اللبنانية (المسماة لاحقا ـ الجالية) لتمكينهم من تأمين وممارسة الحقوق والحريات العامة للفرد والمواطن ومن ضمنها الحريات التالية:\r\n* حرية التعبير عن أصولهم والمحافظة عليها وكذلك دعم وتطوير إمكاناتهم ومواردهم الفكرية والبشرية والروحية.\r\n* خلق الروابط المتعددة الجوانب بينهم كما والروابط مع روسيا الاتحادية ودعمها بحرية وكذلك تبادل المعلومات الفكرية والاجتماعية والثقافية والسياحية والاقتصادية وغيرها مع روسيا الاتحادية.\r\n* إنشاء مؤسسات اجتماعية ووسائل إعلامية تخدم أهداف هذه الجمعية والمشاركة في نشاطها.\r\n* المشاركة في تطوير العلاقات بين الجمهورية اللبنانية ودولة روسيا الاتحادية.\r\n* تقديم الاختيار الحر لأفراد الجالية فيما يتعلق بمكان السكن أو ما يسمى بحق العودة إلى روسيا الاتحادية.\r\n2 ـ التعاون والتنسيق والجمع بين أفراد الجالية وتمتين عرى وروابط الصداقة والتضامن والمساعدة المتبادلة فيما بينهم وبين روسيا الاتحادية.\r\n3 ـ الاهتمام بشؤون الجالية وتقديم المساعدة لها في مجال الحفاظ على تراثها الثقافي ولغتها الأم وتطويرهما.\r\n4 ـ نشر اللغة الروسية ودعم الأشكال المتنوعة في مجال تدريسها وكذلك المساعدة في الحصول على العلم باللغة الروسية عن طريق إنشاء مؤسسات تربوية قادرة، وفق القوانين المرعية الإجراء في لبنان، على الاهتمام بتعليم ونشر اللغة والثقافة الروسيتين.\r\n5 ـ دعم ومساعدة أفراد الجالية في الحصول على كافة المعلومات الفكرية والاجتماعية والثقافية والسياحية وغيرها ونشرها، واستخدامها وتداولها باللغة الروسية وإنشاء وسائل إعلامية لذلك. هذا بالإضافة فيما بين الجالية وبين روسيا الاتحادية وكذلك بين الجمهورية اللبنانية وروسيا الاتحادية.\r\n6 ـ المساعدة في تطوير وتمتين العلاقات الثقافية والاقتصادية والعلمية والفكرية والاجتماعية بين الجمهورية اللبنانية وروسيا الاتحادية.\r\n7 ـ توطيد وتطوير عرى الصداقة ومشاعر التفاهم المتبادل والتضامن بين الشعوب الناطقة باللغة الروسية ولبنان عن طريق إقامة النشاطات المناسبة لذلك.\r\n8 ـ تنظيم وإقامة الندوات واللقاءات والمحاضرات العلمية والثقافية والفكرية بهدف تمتين أواصر الصداقة بين لبنان والشعوب الناطقة باللغة الروسية.\r\n9 ـ تحريك منتجات العمل الفكري والإبداعات الروسية واللبنانية لا سيما منها الحرف الشعبية والأشغال اليدوية والفنون التشكيلية والتعريف عنها في معارض تنظم لهذه الغاية في كلا الدولتين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. الا ايفان رمضان مولودة كوزاتشا\r\nد. رجى شفيق العلي\r\nد. إدوار ميشال غانم\r\nد. زياد ميشال نعيمه\r\nناتاليا فلاديمير كراسنوفا\r\nإيرينا فيكتور فيكتور وفنا صالحه\r\nبيار نقولا بروتزنكو\r\nممثل الجمعية تجاه الحكومة: السيد بيار نيقولا بروتزنكو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}