{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219677",
  "title": "شروط استيراد الحليب المجفف المعبأ في غير بلد المنشأ",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "136",
    "date": " 02/04/2008",
    "oj_number": "15",
    "oj_publish_date": "10/04/2008",
    "oj_page": "1960-1962"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة...)،\nبناء على القرار رقم 228/1 تاريخ 14/5/1996 المتعلق بشروط استيراد المواشي الحية ومنتوجاتها،\nبناء على القرار رقم 145/1 تاريخ 6/3/1998 المتعلق بالشروط الصحية والمواصفات الواجب توافرها لاستيراد الحليب السائل والمركز والمجفف،\nبناء على القرار رقم 506/1 تاريخ 14/10/1996 المتعلق بتنظيم سمات تعريف محتويات جميع عبوات الحليب ومشتقاته وحفظه،\nبناء على مطالعة مديرية الثروة الحيوانية رقم 1089/6 تاريخ 20/6/2007،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يسمح باستيراد الحليب المجفف المنتج في بلد المنشأ ضمن عبوات تزن 25 كلغ وما فوق والمعبأ في بلد آخر في عبوات تزن 3 كلغ وما دون، وذلك فقط بعد تسجيل مصنع الانتاج ومصنع التعبئة لدى مديرية الثروة الحيوانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب تأمين المستندات التالية لتسجيل مصنع الإنتاج ومصنع التعبئة لدى مديرية الثروة الحيوانية:"
        },
        {
          "type": "text",
          "data": "1 ـ شهادة تثبت أن مصنع الإنتاج مرخص من السلطات الرسمية في بلد المنشأ، مصدقة حسب الأصول."
        },
        {
          "type": "text",
          "data": "2 ـ شهادة تثبت أن مصنع التعبئة مرخص من السلطات الرسمية في بلد التعبئة، مصدقة حسب الأصول."
        },
        {
          "type": "text",
          "data": "3 ـ شهادة صحية بيطرية رسمية صادرة من السلطة المختصة في بلد المنشأ."
        },
        {
          "type": "text",
          "data": "4 ـ شهادة صحية بيطرية رسمية صادرة من السلطة المختصة في بلد التعبئة تثبت أن مصنع التعبئة خاضع للرقابة الصحية البيطرية الدائمة."
        },
        {
          "type": "text",
          "data": "5 ـ شهادة تحليل شعاعية رسمية صادرة من بلد المنشأ، أو من بلد التعبئة بعد تحليل الدفعة المعبأة في مختبر معتمد رسميا."
        },
        {
          "type": "text",
          "data": "6 ـ شهادة تحليل ديوكسين رسمية صادرة من بلد المنشأ، أو من بلد التعبئة بعد تحليل الدفعة المعبأة في مختبر معتمد رسميا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب أن يكون مصنع تعبئة الحليب المجفف حائزا على شهادة بتطبيق نظام إدارة سلامة الغذاء (HACCP أو ISO 22000 ) من مرجع معتمد عالميا لإصدار شهادات المطابقة، كما يجب على المستورد، عند طلب مديرية الثروة الحيوانية، تأمين نسخة عن المستندات التفصيلية المتعلقة بهذا النظام."
        },
        {
          "type": "text",
          "data": "كما يجب تقديم تقرير التدقيق الدوري (Audit) الصادر عن مكتب معتمد دوليا إلى مديرية الثروة الحيوانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على المصانع التي تسجل أن تقوم بتقديم تقرير التدقيق الدوري (Audit) الصادر عن مكتب معتمد دوليا، سنويا إلى مديرية الثروة الحيوانية، وفي حال مخالفة هذا الشرط تعتبر إفادة التسجيل العائدة للمصنع بحكم اللاغية بشكل تلقائي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب أن لا تتخطى الفترة المنقضية بين تاريخ الإنتاج وتاريخ التعبئة الثلاثة أشهر كحد أقصى."
        },
        {
          "type": "text",
          "data": "كما يجب ذكر تاريخ الإنتاج وتاريخ التعبئة وتاريخ انتهاء الصلاحية باليوم والشهر والسنة على بطاقة العلامة البيانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يرفق بكل شحنة إفادة صادرة عن السلطة المختصة في بلد التعبئة، وفق النموذج المرفق بهذا القرار، تؤكد أن الحليب المجفف المعبأ في عبوات صغيرة هو ذات الحليب المجدد المستورد من بلد المنشأ بموجب الشهادة الصحية المرفقة في المستندات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يذكر على بطاقة العلامات البيانية، وبخط واضح، بلد التعبئة في محازاة بلد المنشأ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 2/4/2008\nوزير الزراعة\nد. طلال الساحلي"
}