{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221075",
  "title": "تأسيس جمعية باسم: «جمعية ميدان النجاة الثقافية الاجتماعية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1370",
    "date": " 21/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4572-4574"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية ميدان النجاة الثقافية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 26420 تاريخ 16/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية ميدان النجاة الثقافية الاجتماعية».\r\nمركزها: طرابلس ـ شارع بور سعيد ـ بناية عرب ـ الطابق الخامس.\r\nغايتها: 1 ـ جمعية اجتماعية ثقافية صحية وإنمائية هدافة غايتها المشاركة الاجتماعية والإنسانية والعلمية والإنمائية الهادفة في شتى الميادين التوجيهية.\r\n2 ـ المساهمات الاجتماعية التي تهدف إلى الصالح العام.\r\n3 ـ مساهمات صحية تهدف إلى تحسين الوضع الصحي لأبناء المجتمع.\r\n4 ـ إقامة ندوات ودورات تدريبية في اختصاصات مهنية وعلمية مختلفة.\r\n5 ـ إصدار دوريات ونشرات متخصصة تعنى بالشؤون العلمية والثقافية والاجتماعية والإنمائية.\r\n6 ـ القضاء على الجهل والتخلف المجتمعي عبر توعية دورية مستمرة وإحصاء مستوى البطالة في المجتمع وبالتالي اعلام الجهات المتخصصة بذلك في المشاركة الفعالة في كافة نشاطات تنمية المجتمعات الفعالة.\r\n7 ـ الاهتمام بالإنسانيات والعمران في آن واحد، واعتبار تنمية المواطن وتثقيفه هو مركز الإنطلاق لتنمية المجتمع ككل.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعبد الرحمن محمود عدنان مبيض\r\nمصباح حسن العويد\r\nمصطفى محمد بارودي\r\nوجيه إبراهيم الخانجي\r\nمحمد منير بارودي\r\nممثل الجمعية تجاه الحكومة: السيد عبد الرحمن محمود عدنان مبيض."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}