{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221142",
  "title": "تعديل العلم والخبر رقم: 78/أد تاريخ 28/1/1964 وتعديله رقم 16/أد تاريخ 29/1/2001\r\nللجمعية المسماة: «جمعية الأسواق المالية ـ لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1382",
    "date": " 22/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4877-4879"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 78 تاريخ 27/1/1964 وتعديله رقم 16/أد تاريخ 29/1/2001،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية الأسواق المالية ـ لبنان» المتعلق بتعديل مركز وغاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 23630 تاريخ 17/12/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة: «جمعية الأسواق المالية ـ لبنان» الحائزة على بيان العلم والخبر رقم 78 تاريخ 27/1/1964 وتعديله رقم 16/أد تاريخ 29/1/2001\r\nوأصبحت على النحو التالي:\r\nمركزها: البوشرية ـ أوتوستراد سن الفيل ـ سنتر كوينز بلازا ـ بلوك B الطابق السادس ـ قضاء المتن.\r\nبدلا من:\r\nبيروت\r\nغايتها: 1 ـ توفير التعاون والإلفة بين أعضائها وتوثيق روابط الصداقة والزمالة فيما بينهم للعمل لمصلحة المصارف دون التعرض لمصالح الزبائن وتحسين أساليب المهنة وتلقين الناشئة أصول المهنة وتدريبهم عليها وبالإجمال توحيد الجهود الآيلة إلى تعزيز مهنة موظفي القطع والأسواق المالية في لبنان ورفع شأنهم.\r\n2 ـ إقامة ندوات ومحاضرات من قبل خبراء الأسواق المالية المحليين والدوليين لرفع مستوى التداول في الأسواق المالية والمشاركة بالمؤتمرات والدورات الدولية وتنظيمها داخل لبنان.\r\n3 ـ المحافظة على علاقات وثيقة مع جميع الأوساط والهيئات المالية في لبنان وخارجه.\r\n4 ـ المحافظة على علاقات التعاون مع الجمعية الدولية للأسواق المالية ACI، والاتحاد العربي للمتداولين في الأسواق المالية، ICA، ومختلف الجمعيات الوطنية للأسواق المالية.\r\n5 ـ المحافظة على وجودها كهيئة قانونية ترعى شؤون المتداولين في الأسواق المالية في لبنان وعدم السماح بتجيير أو تفويض الصلاحيات المنوطة بها رسميا وقانونيا لأي كان.\r\n6 ـ متابعة التطورات والأساليب في الأسواق العالمية واعتماد ما يناسب منها القطاع المالي والمصرفي اللبناني بالتنسيق مع إدارات المصارف وهيئات الرقابة والتنظيم.\r\n7 ـ التمني بحصر التعامل بالأسواق المالية ومؤسسات الوساطة بالأعضاء المسجلين في سجل الجمعية دون سواهم على أن تحال الخلافات المهنية التي تنشأ نتيجة للتعامل المذكور إلى لجنة تحكيم بعد موافقة الطرفين بناء لاقتراح من الهيئة الإدارية.\r\n8 ـ العمل على تطوير الجمعية إداريا وفنيا وماليا وإصدار النشرات الإعلامية والتثقيفية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ توفير التعاون والإلفة بين أعضائها وتوثيق روابط الصداقة والزمالة فيما بينهم للعمل لمصلحة المصارف دون التعرض لمصالح الزبائن وتحسين أساليب المهنة وتلقين الناشئة أصول المهنة وتدريبهم عليها وبالإجمال توحيد الجهود الآيلة إلى تعزيز مهنة موظفي القطع والأسواق المالية في لبنان ورفع شأنهم.\r\n2 ـ إقامة ندوات ومحاضرات من قبل خبراء النقد المحليين والدوليين لرفع مستوى تداول القطع اللبناني والأسواق المالية والمشاركة بالمؤتمرات والدورات الدولية وتنظيمها داخل لبنان.\r\n3 ـ المحافظة على علاقات وثيقة مع جميع الأوساط والهيئات المالية في لبنان.\r\n4 ـ المحافظة على علاقات التعاون مع الاتحاد الدولي لنوادي القطع ACI ومع اتحاد خبراء النقد العرب ومع مختلف اتحادات القطع والأسواق المالية الإقليمية.\r\n5 ـ المحافظة على وجودها كهيئة قانونية ترعى شؤون متداولي القطع والأسواق المالية في لبنان وعدم السماح بتجيير الصلاحيات المنوطة بها رسميا وقانونيا لأي كان.\r\n6 ـ متابعة الأساليب المستحدثة في المصارف العالمية والعمل على ترويجها في القطاع المصرفي اللبناني بالتنسيق مع إدارات المصارف.\r\n7 ـ التمني بالتعامل بين الأعضاء المسجلين في سجل الجمعية بموجب كتاب خطي من كل مصرف والمساعدة على فض الخلافات المهنية التي تنشأ بين مصرف وآخر بما يتعلق بالقطع والأسواق المالية من خلال لجنة التحكيم بعد موافقة الطرفين.\r\n8 ـ العمل على تطوير الجمعية إداريا وفنيا وماليا وإصدار النشرات الإعلامية والتثقيفية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}