{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221143",
  "title": "تأسيس جمعية باسم: «الجمعية الخيرية للتنمية والتكافل الاجتماعي» مركزها: خلدة ـ قضاء عالية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1383",
    "date": " 22/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4879-4880"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الخيرية للتنمية والتكافل الاجتماعي» والمسجل لدى المديرية الإدارية المشتركة برقم 5402 تاريخ 10/4/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية الخيرية للتنمية والتكافل الاجتماعي».\r\nمركزها: خلدة ـ شارع القبة ـ ملك الدكتور محمد فريد عبد الله ـ قضاء عاليه.\r\nغايتها: تهدف الجمعية على وجه الخصوص إلى تحقيق الغايات الآتية:\r\n1 ـ إجراء الدراسات والبحوث العلمية والنظرية والميدانية المرتبطة بتنمية المجتمع ومساعدة المحتاجين.\r\n2 ـ القيام بالأعمال الرعائية، التي تساعد على تطوير المجتمع، ثقافيا وتربويا وتعليميا.\r\n3 ـ المساعدة على إنشاء وتدعيم المؤسسات التأهيلية والتربوية والتعليمية والتدريبية.\r\n4 ـ إقامة الندوات والملتقيات العلمية والمحاضرات الثقافية والتوجيهية والاصلاحية.\r\n5 ـ تقديم المشورة إلى الجهات الخيرية والثقافية وبخاصة المعنية بحقول الجمعية الرعائية والتنموية.\r\n6 ـ تدعم العلاقات الخيرية الثقافية والتربوية والتعليمية والتأهيلية مع الجهات المعنية دولية وإقليمية وقطرية على أن يكون ذلك وفقا للأصول القانونية وبعد موافقة المراجع المختصة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. محمد فريد عبد الله\r\nد. حسين سعيد كعور\r\nسامر فواز طفيلي\r\nد. محمد هاشم مصطفى الحسيني\r\nعلي عيسى خريس\r\nممثل الجمعية تجاه الحكومة: الدكتور محمد فريد عبد الله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}