{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221152",
  "title": "تأسيس جمعية باسم: «جمعية المشرق للتحلية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1392",
    "date": " 22/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4887-4888"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية المشرق للتحلية» والمسجل لدى المديرية الإدارية المشتركة برقم 20727 تاريخ 22/10/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية المشرق للتحلية».\r\nمركزها: بيروت ـ شارع القلعة ـ بناية برج القلعة ـ ملك شركة إدارة المستقبل العقارية ش.م.ل. ـ الطابق الثامن.\r\nغايتها: 1 ـ يكون للجمعية الأهداف التالية:\r\nـ تشجيع الدراسات والأبحاث الهادفة إلى تطوير تقنيات تحلية مياه البحر ومراقبة تلوث المياه وتنقية ومعالجة المياه.\r\nـ تبادل المعلومات بالخصوص المذكور أعلاه.\r\nـ تشجيع اعداد المواصفات القياسية وأصول التقيد بها في مجال تحلية وتنقية واستعمال المياه.\r\nـ التعاون مع وكالات حكومية ومؤسسات خاصة لبنانية وأجنبية بشأن الأهداف المذكورة أعلاه.\r\n2 ـ تقوم الجمعية بتنفيذ أهدافها عن طريق:\r\nـ التنسيق مع هيئات محلية ودولية لعقد اجتماعات دورية.\r\nـ تبني ورعاية مؤتمرات محلية وإقليمية ودولية تعنى بشؤون المياه.\r\nـ إعداد وإجراء دورات تدريبية وحلقات عمل لمواضيع تتعلق بعلم المياه.\r\nـ إنشاء مراكز أبحاث.\r\nـ دعم الجامعات والمؤسسات المعنية المختصة.\r\nـ أية وسيلة أخرى تعتمدها الهيئة الإدارية للجمعية تفضي إلى تحقيق أهدافها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nانطوان الياس حبيب\r\nسابا قيصر زريق\r\nعمر عصام عاشور\r\nمنيب جميل حطب\r\nعماد مصطفى سلطاني مخزومي\r\nممثل الجمعية تجاه الحكومة: الأستاذ سابا قيصر زريق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}