{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221153",
  "title": "تأسيس جمعية باسم: «الجمعية الاجتماعية للثقافة والفن» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1404",
    "date": " 27/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4888-4889"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية الاجتماعية للثقافة والفن» والمسجل لدى المديرية الإدارية المشتركة برقم 2950 تاريخ 26/2/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية الاجتماعية للثقافة والفن».\r\nمركزها: بيروت ـ مستشفى الروم ـ ملك الجمعية الخيرية القرطباوية.\r\nغايتها: 1 ـ جمع الإلفة بين أبناء المحلة.\r\n2 ـ توثيق إطار التعاون فيما بينهم.\r\n3 ـ مساعدتهم في كافة المجالات من أجل تأمين وضع أفضل لهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nنيكول بهجت البزري\r\nماري بيار انطوان سالم\r\nمنال انطوان سالم\r\nمريم نجيب الخوري\r\nعايده يوسف الخوري\r\nشانتال انطوان سالم\r\nممثلة الجمعية تجاه الحكومة: السيدة نيكول بهجت البزري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}