{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221156",
  "title": "تأسيس جمعية باسم: «جمعية حماية جرد إهدن وجبل المكمل» مركزها: زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1407",
    "date": " 27/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4891-4893"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية حماية جرد إهدن وجبل المكمل» والمسجل لدى المديرية الإدارية المشتركة برقم 7379 تاريخ 23/3/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية حماية جرد إهدن وجبل المكمل».\r\nمركزها: إهدن ـ العقار رقم 3174 ـ ملك سركيس بطرس اسحاق معوض ـ قضاء زغرتا.\r\nغايتها: ـ تتدرج نشاطات الجمعية وأهدافها ضمن إطار تسليط الضوء على أهمية حماية الموارد الطبيعية عبر العمل على صونها مما قد تتعرض له من انتهاكات، ونشر التوعية البيئية على كل المستويات، والتواصل مع الخبرات المحلية والدولية في مجال الدراسات والأبحاث العلمية، وتنفيذ المشاريع الآيلة إلى تدعيم وتفعيل مشاركة المجتمع المحلي، في إدارة موارده بشكل سليم وفعال من خلال تحقيق مبدأ التنمية المستدامة، تعنى الجمعية في سياق عملها بإبراز دور وواقع المحيط الطبيعي لمرتفعات جبل المكمل باعتبارها خزانا استراتيجيا للمياه العذبة وموئلا طبيعيا للحيوانات وللنباتات النادرة والفريدة، وكذلك للتعريف عن خصائصها الأيكوليجية والجيولوجية المميزة في شرقنا الأدنى، وهي تمثل في مجملها إحدى مقومات لبنان الطبيعية وحقلا جغرافيا شاهق العلو وواسع الامتداد ومعلما سياحيا وتراثيا وثقافيا بارزا وتسعى في نطاق عملها إلى حماية حرج إهدن ومحيطه الطبيعي والعمل على تطبيق القوانين التي ترعى ذلك بالتعاون مع السلطات المختصة.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبطرس سركيس معوض\r\nسلمان محسن مكاري\r\nإيلي مرسال مرقص الدويهي\r\nممثل الجمعية تجاه الحكومة: الأستاذ بطرس سركيس معوض."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}