{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221157",
  "title": "تعديل العلم والخبر رقم: 3/أد تاريخ 6/1/1988 للجمعية المسماة: «المؤسسة اللبنانية للتنمية الاقتصادية والاجتماعية المتكاملة» مركزها: جل الديب ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1408",
    "date": " 27/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4893-4894"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 3/أد تاريخ 6/1/1988،\nبناء على الطلب المقدم من الجمعية المسماة: «المؤسسة اللبنانية للتنمية الاقتصادية والاجتماعية المتكاملة» المتعلق بتعديل اسمها وغايتها المسجل لدى المديرية الإدارية المشتركة برقم 20626 تاريخ 19/10/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية المسماة:\r\n«المؤسسة اللبنانية للتنمية الاقتصادية والاجتماعية المتكاملة» الحائزة على بيان العلم والخبر رقم 3/أد تاريخ 6/1/1988.\r\nوأصبحت على النحو التالي:\r\nاسمها: «المؤسسة اللبنانية للتنمية الاقتصادية والاجتماعية».\r\nبدلا من:\r\n«المؤسسة اللبنانية للتنمية الاقتصادية والاجتماعية المتكاملة.\r\nغايتها: ـ تهدف الجمعية إلى المساهمة في:\r\nـ إيقاف الهجرة إلى الخارج.\r\nـ تطوير طاقات اللبنانيين ولا سيما المهجرين منهم في اتجاه تنمية متكاملة ومعتمدة على الذات.\r\nـ مساعدة المهجرين على العودة إلى أماكنهم الأصلية.\r\nـ تأمين الأعداد المهني للمحتاجين إلى ذلك.\r\nـ المساهمة في إنشاء وحدات إنتاجية في الزراعة والإنتاج الحيواني والحرف والصناعات وبعض الخدمات في المناطق المحتاجة إلى ذلك.\r\nـ تنظيم إعداد الأشخاص للعمل على إنشاء مشاريع إنمائية وتنظيمها وإدارتها.\r\nـ مساعدة المؤسسات الإنمائية بالخبرات البشرية الاستشارية عند الحاجة.\r\nـ القيامة بكل المشاريع الآيلة إلى تنمية الطاقات الاقتصادية والثقافية لجميع اللبنانيين.\r\nـ القيام بالدراسات الاقتصادية والاجتماعية.\r\nـ تقديم خدمات اجتماعية وصحية.\r\nـ تشجيع الحوار بين الثقافات والطوائف والأديان المختلفة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nـ إيقاف الهجرة إلى الخارج من خلال تطوير طاقات المهجرين وكل اللبنانيين في اتجاه تنمية متكاملة ومعتمدة على الذات.\r\nـ إسكان المهجرين بشكل مؤقت ولائق وحسب منشأهم الجغرافي وذلك منعا لتشتتهم وهجرتهم واستعدادا لرجوعهم إلى مساكنهم الأصلية.\r\nـ تأمين الإعداد المهني للمهجرين المحتاجين إلى ذلك.\r\nـ إنشاء وحدات إنتاجية في الزراعة والإنتاج الحيواني والحرف والصناعات وبعض الخدمات في المجتمعات المذكورة أعلاه.\r\nـ تنظيم إعداد الأشخاص للعمل على تحضير المشاريع الإنمائية ودرسها وتنظيمها وإدارتها.\r\nـ مد المشاريع والمؤسسات الإنمائية في لبنان وخارجه بالخبرات البشرية الاستشارية.\r\nـ القيام بكل المشاريع الآيلة إلى تنمية الطاقات الاقتصادية والثقافية للمهجرين خاصة ولجميع اللبنانيين عامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}