{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221158",
  "title": "تأسيس جمعية باسم: «جمعية الإسراء للتنمية الاجتماعية» مركزها: برج البراجنة ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1409",
    "date": " 27/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4894-4896"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الإسراء للتنمية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 23831 تاريخ 16/10/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الإسراء للتنمية الاجتماعية».\r\nمركزها: برج البراجنة ـ نزلة العاملية ـ ملك شبلي شحادة ـ الطابق الأول ـ قضاء بعبدا.\r\nغايتها: 1 ـ الاهتمام بكل ما يعنى بشؤون الشباب والنشء والمرأة والطفولة وبث روح الإلفة والتعاون والتعاضد فيما بينهم.\r\n2 ـ تشجيع العمل التطوعي والنشاطات التي تعنى ببث ونشر فكرة تطوع الشباب وحثه على العمل ضمن خطة إنمائية شاملة في مجال الخدمة العامة والمجهود الوطني على أساس التعاون والتبادل والمشاركة وتوزيع المسؤوليات توخيا لحياة اجتماعية أفضل.\r\n3 ـ تنمية الوعي الاجتماعي والثقافي والتربوي والعمل المشترك.\r\n4 ـ العمل على رفع المستوى الفكري والاجتماعي والثقافي والمادي لأبناء المنطقة. من خلال إنشاء مؤسسات اجتماعية وتربوية وثقافية وبيئية وإقامة أنشطة التدريب وخدمة المجتمع المختلفة.\r\n5 ـ إنشاء المراكز الصحية ومراكز الرعاية الاجتماعية.\r\n6 ـ الحفاظ على التراث الوطني بكافة نواحيه.\r\n7 ـ إنماء الوعي العربي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعمر زكريا جنون\r\nرمضان أحمد الزمار\r\nبومبيدو كنج مريدن\r\nشوقي زكي شاهين\r\nمحمد مصطفى سروجي\r\nمحمد يوسف الشيخ سالم\r\nمحمود أمين الصلا\r\nممثل الجمعية تجاه الحكومة: السيد محمد يوسف الشيخ سالم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}