{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221160",
  "title": "تعديل العلم والخبر رقم: 56/أد تاريخ 20/2/1962 للجمعية المسماة: «الجمعية اللبنانية الأميركية الخيرية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1410",
    "date": " 27/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4896-4897"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 56/أد تاريخ 20/2/1962،\nبناء على طلب المقدم من الجمعية المسماة: «الجمعية اللبنانية الأميركية الخيرية» المتعلق بتعديل مركزها وغاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 16858 تاريخ 1/8/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز وغاية الجمعية المسماة:\r\n«الجمعية اللبنانية الأميركية الخيرية» الحائزة على بيان العلم والخبر رقم 56/أد تاريخ 20/2/1962.\r\nوأصبحت على النحو التالي:\r\nمركزها: جديدة المتن ـ طريق روميه ـ القسم رقم 205/11 ـ بناية يونيليب ـ قضاء المتن.\r\nبدلا من: بيروت ـ المدور ـ شارع مار مخايل ـ ملك سورين أزريان ـ الطابق الأول.\r\nغايتها: إن غايات وأهداف «الجمعية اللبنانية الأميركية الخيرية» هي:\r\n1 ـ خدمة المحتاجين والمعوزين واليتامى والأرامل والعميان بجميع الوسائل المادية وغير المادية.\r\n2 ـ توزيع الإعانات بصورة مستمرة عليها.\r\n3 ـ تأمين منح دراسية للطلاب المحتاجين.\r\n4 ـ فتح المستوصفات ودور العجزة والمؤسسات الخاصة بالعناية بالفقراء والمعوزين وذوي الحاجات الخاصة والمدمنين... والقيام بشتى المشاريع التي تخدم أهداف الجمعية وتساعد على تمويل نشاطها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ خدمة المحتاجين والمعوزين واليتامى والأرامل (الأفضلية للعمى).\r\n2 ـ توزيع الإعانات بصورة مستمرة عليهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}