{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221165",
  "title": "تعديل العلم والخبر رقم: 92/أد تاريخ 9/4/2005 للجمعية المسماة: «جمعية طليتا قومي» مركزها: دير الأحمر ـ قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1415",
    "date": " 27/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4901-4903"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 92/أد تاريخ 9/4/2005،\nبناء على طلب المقدم من الجمعية المسماة: «جمعية طليتا قومي» المتعلق بتعديل غاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 21176 تاريخ 30/10/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«جمعية طليتا قومي» الحائزة على بيان العلم والخبر رقم 92/أد تاريخ 9/4/2005.\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 ـ مساعدة المدمنين للإقلاع عن تعاطي المخدرات من خلال أعمال الوقاية والمعالجة وتعزيز القدرات البشرية والتنمية الاجتماعية والتوعية.\r\n2 ـ السعي لتأمين خدمة الذين واللواتي يعانون من واقع المخدرات.\r\n3 ـ تأمين سبل الخدمة والمعالجة للأشخاص المصابين بالإدمان.\r\n4 ـ تأمين الدورات التدريبية والتأهيلية على أعمال الوقاية والمرافقة والتوعية لأبناء المجتمعات المحلية.\r\n5 ـ تأمين أنشطة ترفيهية وثقافية واجتماعية إلخ... تساعد الشبيبة للابتعاد عن تعاطي المخدرات والسعي لتأمين فرص عمل لهم.\r\n6 ـ السعي لتأسيس وإنشاء مركز للمعالجة والوقاية والتوعية للمصابين بالإدمان على المخدرات.\r\n7 ـ إنشاء جماعة حياة تستقبل المدمنين للعيش ضمنها ولمعالجتهم وفقا لأسس عيشها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ مساعدة المدمنين للإقلاع عن تعاطي المخدرات من خلال أعمال الوقاية والمعالجة وتعزيز القدرات البشرية والتنمية الاجتماعية والتوعية.\r\n2 ـ السعي لتأمين خدمة الذين واللواتي يعانون من واقع المخدرات.\r\n3 ـ تأمين سبل الخدمة والمعالجة لأشخاص المصابين بالإدمان.\r\n4 ـ تأمين الدورات التدريبية والتأهيلية على أعمال الوقاية والمرافقة والتوعية لابناء المجتمعات المحلية.\r\n5 ـ تأمين أنشطة ترفيهية وثقافية واجتماعية إلخ... تساعد الشبيبة للابتعاد عن تعاطي المخدرات والسعي لتأمين فرص عمل لهم.\r\n6 ـ السعي لتأسيس وإنشاء مركز للمعالجة والوقاية والتوعية للمصابين بالإدمان على المخدرات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}