{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221172",
  "title": "تأسيس جمعية باسم: «سيدات الخيار اللبناني» مركزها: بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1426",
    "date": " 28/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4909-4910"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «سيدات الخيار اللبناني» والمسجل لدى المديرية الإدارية المشتركة برقم 21373 تاريخ 1/11/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«سيدات الخيار اللبناني».\r\nمركزها: بعلبك ـ دورس ـ طريق الكيال ـ ملك عامر الجبلي.\r\nغايتها: 1 ـ العمل على نشر ثقافة الوعي ودور المرأة في المجتمع.\r\n2 ـ إعداد الفتيان والفتيات أخلاقيا وثقافيا واجتماعيا.\r\n3 ـ العمل على إصلاح ذات البيت في المجتمع ونبذ التفرقة الطائفية والمذهبية.\r\n4 ـ العمل على إنماء المناطق المحرومة.\r\n5 ـ العمل على المساعدة في محو الأمية ونشر المعرفة.\r\n6 ـ العمل على الاهتمام في التنظيم الأسري وتربية الطفل، ومساعدة الشباب المحتاج.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nنهالين عبد الحفيظ ديب\r\nفاطمة أحمد المولى\r\nحياة علي مشيك\r\nدارين أحمد بيان\r\nنانسي جوزاف داغر\r\nربيعه أحمد طه\r\nعلا توفيق شاهين\r\nبتول بدري إسماعيل\r\nممثل الجمعية تجاه الحكومة: السيدة دارين أحمد بيان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}