{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221236",
  "title": "تأسيس جمعية باسم: «جمعية الصداقة والتعاضد» مركزها: قلاويه ـ قضاء بنت جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1433",
    "date": " 29/10/2008",
    "oj_number": "48",
    "oj_publish_date": "13/11/2008",
    "oj_page": "5008-5009"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الصداقة والتعاضد» والمسجل لدى المديرية الإدارية المشتركة برقم 23507 تاريخ 14/12/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الصداقة والتعاضد».\r\nمركزها: قلاويه ـ ملك حسن سرحان ـ قضاء بنت جبيل.\r\nغايتها: 1 ـ السعي مع المراجع المختصة لإقامة ندوات تثقيفية ـ ودورات محو أمية... .\r\n2 ـ القيام برحلات عامة وشاملة للأراضي اللبنانية للتعرف على الأماكن الأثرية والسياحية.\r\n3 ـ مد يد العون إلى كافة المحتاجين من الأعضاء المنتسبين ومن سكان القرية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجمال علي عليان\r\nرامز حسين عليان\r\nحسين علي عليان\r\nحسين محمد فتوني\r\nحسن عبد الله سرحان\r\nممثل الجمعية تجاه الحكومة: الأستاذ جمال علي عليان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}