{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221342",
  "title": "تأسيس جمعية باسم: «أمهات من لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1440",
    "date": " 29/10/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5215-5216"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أمهات من لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 13677 تاريخ 16/10/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «أمهات من لبنان».\r\nمركزها: بيروت ـ رأس بيروت ـ شارع استراليا ـ المنطقة العقارية شوران ـ رقم العقار 3065 ـ ملك عبد الوهاب عرب ـ الطابق الأول.\r\nغايتها: 1 ـ مكافحة الأمية في لبنان بالتعاون مع منظمة العمالة الدولية.\r\n2 ـ نشر الوعي والثقافة الاجتماعية والتربوية والزوجية.\r\n3 ـ مساعدة الأمهات والأطفال المشردين والمعوزين.\r\n4 ـ مساعدة المسنين ورعايتهم اجتماعيا وبخاصة المشردين والمعوزين منهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسوات السيدات:\r\nد. نايلة كريستين جوزيان ريشارد عازار\r\nميريام نويل نبيل وطفه\r\nخلود موفق الوتار.\r\nممثلة الجمعية تجاه الحكومة: السيدة خلود موفق الوتار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}