{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221345",
  "title": "تأسيس جمعية باسم: «جمعية عطاءات من أجل الحياة» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1441",
    "date": " 29/10/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5216-5217"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية عطاءات من أجل الحياة» والمسجل لدى المديرية الإدارية المشتركة برقم 13534 تاريخ 7/6/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية عطاءات من أجل الحياة».\r\nمركزها: بيروت ـ شارع بدارو ـ بناية الأسعد ـ ملك أسعد الأسعد ـ الطابق الأول.\r\nغايتها: إن غاية الجمعية:\r\nـ ثقافية، اجتماعية إنمائية، إنسانية، وطنية، تربوية، تعليمية، صحية وعلمية.\r\nـ إنشاء مراكز دراسات وأبحاث، إطلاق وتنفيذ برامج إنمائية، اجتماعية، ثقافية، تربوية، تعليمية، طلابية، صحية.\r\nـ استشارات إنمائية، اجتماعية، اقتصادية، ثقافية، تربوية، تعليمية، صحية وعلمية.\r\nـ تنمية المناطق بما فيها الريف، تحسين وتطوير فرص العمل.\r\nـ نشر الثقافة من خلال التوعية وحقوق الإنسان والمرأة والأسرة والطفل.\r\nـ التوعية والتواصل في المجتمع اللبناني ونشر ثقافة المواطنية.\r\nـ المشاركة في المؤتمرات العالمية.\r\nـ المساهمة في دعم التعليم عبر المنح والمساعدات المدرسية والجامعية.\r\nـ حشد الطاقات المحلية والاغترابية في الوطن وبلاد الانتشار.\r\nـ دعم التعليم بكافة مراحله الأكاديمية والمهنية والجامعية.\r\nـ إنشاء دار نشر لمساعدة الطلاب والكتاب والمثقفين والترجمة وتشجيع تعلم اللغات الألمانية، الإيطالية، اليابانية والصينية وتشجيع الفكر، الموسيقى، الثقافة والتكنولوجيا والسينما.\r\nـ إنشاء مركز ثقافي.\r\nـ نشر وحفاظ على الإرث الثقافي، الأدبي والاجتماعي اللبناني والعالمي.\r\nـ تأسيس وإدارة ورعاية المؤسسات الثقافية والتعليمية في لبنان والخارج ولا سيما التعليم العالي وهي لا تبغي الربح. وتعنى بتنمية وتعزيز العلاقات الثقافية والتربوية والعلمية.\r\nـ تنظيم الندوات والمحاضرات ومؤتمرات التوعية والتواصل في المجتمع اللبناني، نشر ثقافة المواطنية وحقوق الإنسان والمرأة والأسرة والطفل.\r\nـ تأسيس وإدارة أو رعاية المؤسسات والمراكز الثقافية والتعليمية ولا سيما التعليم العالي في لبنان والخارج.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nانطوان وديع نبهان\r\nرندا جوزف بستاني\r\nنقولا طوني إيماز\r\nكميل حبيب معلوف\r\nفادي طوني قيماز\r\nممثل الجمعية تجاه الحكومة: الأستاذ كميل حبيب معلوف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}