{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221175",
  "title": "تعديل العلم والخبر رقم: 46/أد تاريخ 24/4/1984 وتعديليه برقم 10/أد تاريخ 9/1/1986 ورقم 42/أد تاريخ 26/2/1998 للجمعية باسم: «جمعية الإرشاد والإصلاح الخيرية الإسلامية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1446",
    "date": " 30/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4912-4914"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 وتعديله رقم 15/ام/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 46/أد تاريخ 24/4/1984 وتعديليه برقم 10/أد تاريخ 9/1/1986 ورقم 42/أد تاريخ 26/2/1998،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية الإرشاد والإصلاح الخيرية الإسلامية» والمتعلق بتعديل غاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 19773 تاريخ 3/10/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«جمعية الإرشاد والإصلاح الخيرية الإسلامية» الحائزة على بيان العلم والخبر رقم 46/أد تاريخ 1984 وتعديليه برقم 10/أد تاريخ 9/1/1986 ورقم 42/أد تاريخ 26/2/1998.\r\nوأصبحت عى النحو التالي:\r\nغايتها: 1 ـ الأعمال الخيرية الإسلامية التي لا تتوخى الربح.\r\n2 ـ الأعمال الخيرية من مساعدات وقائية وعلاجية وإنمائية للفقراء والمعوزين والأيتام والأرامل ورعاية الأسر وكفالة ومساعدة طلاب العلم.\r\n3 ـ القيام بأعمال الإغاثة وقائيا وعلاجيا وإنمائيا داخل الأراضي اللبنانية وخارجها بالتعاون مع الجهات والهيئات الدولية والداخلية.\r\n4 ـ رعاية الطفولة والمسنين وذوي الاحتياجات الخاصة من خلال القيام بنشاطات وبناء مراكز متخصصة لهم.\r\n5 ـ إرشاد الفرد والمجتمع على هدي الإسلام الحنيف.\r\n6 ـ الاهتمام بشؤون المرأة وتمكينها وتأهيلها لتكون عنصرا فاعلا ومفيدا في المجتمع عبر مراكز تدريبية للقيام بالأمور الاجتماعية والخيرية والعلمية والمهنية.\r\n7 ـ إقامة مراكز تدريب للمرأة على أعمال الخياطة والتطريز والطبخ ورعاية الأسرة والأطفال وغيرها من الأعمال المتخصصة.\r\n8 ـ القيام بخدمات طبية وإنسانية واجتماعية وإنشاء مستوصفات ومستشفيات ومراكز صحية.\r\n9 ـ إنشاء وإدارة مكتبات ثقافية وعلمية عامة ومتخصصة، وإصدار نشرات ودوريات ثقافية وعلمية عامة.\r\n10 ـ نشر التربية والتعليم لمختلف المراحل التعليمية عبر إنشاء وإدارة مدارس غير مجانية ومعاهد وكليات وجامعات للتعليم التربوي والمهني والجامعي واللغات وغيرها.\r\n1 ـ ترسيخ المفهوم البيئي لدى المجتمع المحلي من خلال القيام بنشاطات تهدف إلى الحفاظ على البيئة.\r\n12 ـ الاهتمام بالأنشطة الشبابية والناشئة والطفولة وإقامة ورش تدريب ومحاضرات لتحقيق هذه الغاية.\r\n14 ـ الاهتمام بشؤون السجناء وتقديم الرعاية لهم وتأهيلهم ليصبحوا أعضاء مفيدين في المجتمع بالتعاون مع الجهات المختصة.\r\n15 ـ التدريب للقيام بأعمال الإسعاف والإنقاذ وإطفاء الحرائق بالتعاون مع الدفاع المدني.\r\n16 ـ إقامة دورات محو الأمية وتعليم اللغة العربية لغير الناطقين بها وإنشاء مراكز متخصصة لها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ الأعمال الخيرية الإسلامية.\r\n2 ـ مساعدة الفقراء والمعوزين.\r\n3 ـ إنشاء مكتبات ثقافية عامة.\r\n4 ـ إنشاء مدارس ومعاهد غير مجانية للتعليم التربوي والمهني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}