{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221283",
  "title": "إعادة إحياء الاتحاد اللبناني للسلاح",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "145",
    "date": " 16/10/2008",
    "oj_number": "48",
    "oj_publish_date": "13/11/2008",
    "oj_page": "5049-5051"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على القانون رقم 247/2000 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تنظيم وزارة الشباب والرياضة)،\nبناء على المرسوم النافذ حكما رقم 213 تاريخ 27/3/2007 وتعديلاته (تنظيم الحركة الرياضية والشبابية والكشفية) لا سيما المادتين الخامسة والعشرين والسابعة والعشرين منه،\nبناء على القرار رقم 143/1/2007 تاريخ 18/10/2007 (تشكيل لجنة لإدارة لعبة السلاح) المعدل بالقرار رقم 184/1/2007 تاريخ 1/12/2007،\nبناء على قراري وزير الشباب والرياضة الرقم 114/1/2008 تاريخ 22/9/2008 (إضافة لعبة السلاح إلى ترخيص جمعية النادي الرياضي ـ بيروت) والرقم 113/1/2008 تاريخ 22/9/2008 (إضافة لعبة السلاح إلى ترخيص جمعية القلب الأقدس في بيروت) واكتمال شروط قيام اتحاد محلي لجهة عدد الجمعيات المرخصة بمزاولة لعبة السلاح،\nبناء على اقتراح المدير العام للشباب والرياضة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nيبلغ هذا القرار وينشر حيث تدعو الحاجة ويلغى كل ما يتعارض مع مضمونه.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعاد إحياء الاتحاد اللبناني للسلاح ويعتبر قائما، بعد توفر الشروط اللازمة لذلك لجهة عدد الجمعيات المرخصة لمزاولة لعبة السلاح (خمس جمعيات)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتألف الهيئة العامة للاتحاد اللبناني للسلاح من الجمعيات التالية:\r\n1 ـ مون لاسال الرياضي ـ عين سعادة\r\n2 ـ الجمهور الرياضي\r\n3 ـ التعاضد الرياضي\r\n4 ـ النادي الرياضي ـ بيروت\r\n5 ـ القلب الأقدس في بيروت\r\nعلى أن يتم اعتماد الجمعيتين المرخصتين (النادي الرياضي ـ بيروت والقلب الأقدس ـ بيروت) بعد نشر قراري ترخيصهما في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتدعى «لجنة إدارة لعبة السلاح» القائمة حاليا على إدارة العملية الانتخابية لهيئة إدارية جديدة للاتحاد اللبناني للسلاح مؤلفة من سبعة أعضاء ولولاية تمتد لأربع سنوات، بما في ذلك الدعوة إلى الانتخابات خلال مهلة أسبوع كحد أقصى من تاريخ صدور هذا القرار، على أن يتم ذلك وفقا للأصول، وخصوصا لجهة لحظ فترة ثلاثين يوما ما بين تاريخ الدعوة إلى الانتخابات وموعد جلسة الانتخابات الأولى، وتحديد المكان والآليات والمهل وسواها، مع الإلتزام الكامل بمضمون المرسوم 213 تاريخ 27/3/2007 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيكون على «لجنة إدارة لعبة السلاح» إبلاغ وزارة الشباب والرياضة وفقا للأصول بجميع الخطوات الآيلة إلى إتمام العملية الانتخابية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينتهي عمل «لجنة إدارة لعبة السلاح» فور انتخاب الهيئة الإدارية الجديدة للاتحاد اللبناني للسلاح."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيبلغ هذا القرار وينشر حيث تدعو الحاجة ويلغى كل ما يتعارض مع مضمونه."
        }
      ]
    }
  ],
  "signature": "16 تشرين الأول 2008\nوزير الشباب والرياضة\nطلال إرسلان"
}