{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221180",
  "title": "تأسيس جمعية باسم: «نور العطاء للخدمات الاجتماعية» مركزها: سعدنايل ـ قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1459",
    "date": " 30/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4917-4919"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 وتعديله رقم 15/ام/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «نور العطاء للخدمات الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 4628 تاريخ 29/3/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«نور العطاء للخدمات الاجتماعية».\r\nمركزها: سعدنايل ـ شارع دار الهدى ـ ملك حسين الحمد ـ قضاء زحلة.\r\nغايتها: 1 ـ ممارسة النشاطات الاجتماعية الهادفة لإنماء الإنسان وتشجيع النشاطات الفنية والثقافية والفكرية.\r\n2 ـ إنشاء المراكز الصحية والمستوصفات ومراكز للتعليم المهني والتقني وإقامة دورات تأهيل وتدريب في كافة مجالات الأعمال والمهن.\r\n3 ـ مكافحة النشاطات المحظورة والاهتمام بأوضاع المساجين والمنحرفين ومساعدة المعوقين والأرامل والأيتام والمحتاجين.\r\n4 ـ الاهتمام بالتنمية وتنظيم دورات التوعية الصحية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nغانم حسين الحمد\r\nهنادي حسين الحمد\r\nمنال خضر الغندور\r\nساري توفيق دني\r\nوليد عصام الحمد\r\nممثل الجمعية تجاه الحكومة: السيد غانم حسين الحمد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}