{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221242",
  "title": "تأسيس جمعية باسم: «مؤسسة منى بسترس» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1469",
    "date": " 31/10/2008",
    "oj_number": "48",
    "oj_publish_date": "13/11/2008",
    "oj_page": "5013-5014"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة منى بسترس» والمسجل لدى المديرية الإدارية المشتركة برقم 12359 تاريخ 20/9/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة منى بسترس».\r\nمركزها: بيروت ـ جادة سامي الصلح ـ بناية يونس ـ مكتب قبيسي وفرنجية للمحاماة ـ الطابق الخامس.\r\nغايتها: أ ـ تعزيز ونشر فكرة الدولة من خلال تعزيز الإدراك الفردي لقيم المواطنة والقيم الإنسانية والحقوق المدنية والأخلاقيات الاجتماعية والعلمنة.\r\nب ـ تشجيع الأعمال الفنية والحرفية اللبنانية وتعزيزها ونشرها والتعريف بها.\r\nج ـ ولتحقيق الأهداف المحددة أعلاه، للجمعية تنظيم مختلف النشاطات والأعمال والبرامج بما لا يتعارض مع الأحكام القانونية النافذة، ومنها على سبيل المثال لا الحصر: التخطيط لمشاريع مستدامة تستهدف مختلف شرائح المجتمع في المجالات الثقافية والاجتماعية، وتنفيذها ودعمها وإصدار البيانات والكتب والنشرات والمطبوعات الدورية وغير الدورية وتوزيعها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبولا شكر الله نعيم\r\nنيلي هلانه فضل الله بسترس\r\nكريم أحمد قبيسي\r\nنقولا موريس صحناوي\r\nشريف موريس صحناوي\r\nممثلة الجمعية تجاه الحكومة: الآنسة بولا شكر الله نعيم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}