{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221245",
  "title": "تأسيس جمعية باسم: «جمعية حائزي المنح من الوكالة الجامعية الفرنكوفونية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1471",
    "date": " 31/10/2008",
    "oj_number": "48",
    "oj_publish_date": "13/11/2008",
    "oj_page": "5016-5017"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية حائزي المنح من الوكالة الجامعية الفرنكوفونية» والمسجل لدى المديرية الإدارية المشتركة برقم 24222 تاريخ 20/10/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية حائزي المنح من الوكالة الجامعية الفرنكوفونية».\r\nمركزها: بيروت ـ طريق الشام ـ مقر الوكالة الجامعية الفرنكوفونية.\r\nغايتها: ـ تهدف الجمعية إلى:\r\n1 ـ نشر مبادئ الفرنكوفونية القائمة على التفاعل الثقافي والتطور العلمي وقيم الديمقراطية والمساواة وحقوق الإنسان.\r\n2 ـ تشجيع كافة النشاطات واللقاءات العلمية، الثقافية، الاجتماعية، والفنية فيما بين أعضاء الجمعية والجامعات والمؤسسات أعضاء الـ AUF.\r\n3 ـ المساعدة والمشاركة في تحقيق أهداف الـ AUF.\r\n4 ـ المساعدة في إنخراط أعضاء الجمعية والطلاب في الجامعات والمؤسسات أعضاء الـ AUF في الحياة المهنية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. وسيم أحمد منصوري\r\nد. جورج خليل سعد\r\nد. جورج سامي خليل\r\nشادي انطوان الحصري\r\nشربل كمال نصار\r\nد. أولغا كابي حداد\r\nد. علي فايز رحال\r\nميشال يوسف شلهوب\r\nيوسف أمين مزهر\r\nدينا هاني المولى\r\nعلياء فوائد نجم\r\nجيلبار يوسف صوما\r\nنقولا ميشال أبو رجيلي\r\nممثل الجمعية تجاه الحكومة: الدكتور وسيم أحمد منصوري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 31 تشرين الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}