{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221257",
  "title": "تأسيس جمعية باسم: «الجمعية التنموية المجتمعية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1498",
    "date": " 03/11/2008",
    "oj_number": "48",
    "oj_publish_date": "13/11/2008",
    "oj_page": "5030-5032"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية التنموية المجتمعية» والمسجل لدى المديرية الإدارية المشتركة برقم 6380 تاريخ 29/4/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية التنموية المجتمعية».\r\nمركزها:\r\nبيروت ـ منطقة طريق الجديدة ـ شارع ليس ـ العقار رقم 2645 ـ القسم رقم 2 ـ بناية أمين الحلاق ـ مستودع يقع في الطابق السفلي.\r\nغايتها:\r\n1 ـ دعم وتوجيه الطلاب العرب الموجودين في لبنان وتحصيل التعليم الجامعي والمهن بالآليات التالية.\r\n2 ـ تأمين منح دراسية من مؤسسات رسمية وأكاديمية وجمعيات أهلية وفعاليات اقتصادية ومؤسسات تجارية ليتم منحها لطلاب وطالبات العرب من كافة الجنسيات في الجامعات اللبنانية الذين تحول إمكانياتهم الاقتصادية دون متابعة التحصيل العلمي.\r\n3 ـ متابعة وضع الطلاب والطالبات لجهة مستواهم الأكاديمي وتأمين دروس تقوية للذين يحتاجون المساعدة.\r\n4 ـ العمل على تأمين الوظائف للطلاب العرب لتكملة دراستهم.\r\n5 ـ تأمين قروض صغيرة للحالات الاجتماعية.\r\n6 ـ العمل في المجال الاجتماعي والصحي والثقافي والتربوي.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nميساء صلاح أبو شقير\r\nزينب علي صالح\r\nمحمد رضا شومان\r\nمريانا ياسين نصر الدين\r\nسميرة قاسم درباج\r\nممثلة الجمعية تجاه الحكومة: السيدة سميرة قاسم درباج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}