{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220513",
  "title": "تعديل التعميم رقم 10/أم/2006 تاريخ 19/5/2006 المتعلق بتحديد آلية جديدة في أخذ وزارة الداخلية والبلديات العلم والخبر بتأسيس الجمعيات في لبنان وتسهيل هذا الأمر تطبيقا لأحكام قانون الجمعيات الصادر عام 1909 وتعديلاته",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "15",
    "date": " 12/09/2008",
    "oj_number": "38",
    "oj_publish_date": "18/09/2008",
    "oj_page": "3657-3658"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثالثة من قانون الجمعيات، بحيث يصار بعدها إلى رفع الأمر من قبل الوزير إلى مقام مجلس الوزراء لإقرار اللازم.",
      "content": [
        {
          "type": "text",
          "data": "يعدل البند خامسا من التعميم رقم 10/أم/2006 تاريخ 19/5/2006، فيما يتعلق بحل الجمعية، بحيث يصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "تنص المادة 3 من قانون الجمعيات على ما يلي:"
        },
        {
          "type": "text",
          "data": "«لا يجوز تأليف جمعيات مستندة إلى أساس غير مشروع مخالف لأحكام القوانين والآداب العمومية أو على قصد الإخلال براحة المملكة وبكامل ملكية الدولة أو تغيير شكل الحكومة الحاضرة أو التفريق سياسة بين العناصر العثمانية المختلفة وبرفض إعطاء العلم والخبر بها وتحل بمرسوم يصدر عن مجلس الوزراء»."
        },
        {
          "type": "text",
          "data": "وتنص المادة 14 من القانون نفسه على ما يلي:"
        },
        {
          "type": "text",
          "data": "«إن الأموال العائدة لجمعية منعتها الحكومة أو فسخت برضاء أعضائها واختيارهم أو بحكم نظامها الداخلي إذا وجد بشأنها نص في نظام تلك الجمعية الأساسي عمل به وإلا عمل بموجب القرار الذي يعطى من هيئة الجمعية العمومية»."
        },
        {
          "type": "text",
          "data": "كما تنص المادة الأولى من المرسوم 10830 على ما يلي:"
        },
        {
          "type": "text",
          "data": "«يحضر على أي كان أن يعمل على الإبقاء على جمعية حلت لارتكاب أفرادها بصفتهم الحزبية جرائم تتعلق بأمن الدولة اقترنت بأحكام مبرمة...»."
        },
        {
          "type": "text",
          "data": "تنص المادة 338 من قانون العقوبات على ما يلي: «تحل كل جمعية سرية وتصادر أموالها...»."
        },
        {
          "type": "text",
          "data": "يستفاد مما تقدم أن الحالات التي يجوز فيها حل الجمعية تقتصر على الآتي:"
        },
        {
          "type": "text",
          "data": "1 ـ قرار من قبل هيئتها العمومية وفق الأصول المنصوص عنها في نظامها."
        },
        {
          "type": "text",
          "data": "2 ـ قرار مبرم من قبل القضاء المختص استنادا إلى المادة 338 من قانون العقوبات."
        },
        {
          "type": "text",
          "data": "3 ـ بفعل الإدارة إذا كان موضوعها مستندا إلى أساس غير مشروع يدخل في إحدى الحالات المنصوص عليها في المواد 3 و14 من قانون الجمعيات المشار إليهما أعلاه والمادة الأولى من المرسوم رقم 10830 الواردة آنفا وذلك وفقا للآلية التالية:"
        },
        {
          "type": "text",
          "data": "يحال بيان العلم والخبر فور توقيعه إلى المديرية العامة للأمن العام لإجراء التحقيقات اللازمة والاستعلام عن كافة نشاطات الجمعية ومؤسسيها، يصار بعدها إلى إفادة المديرية العامة للشؤون السياسية واللاجئين مباشرة عن نتيجة هذه التحقيقات وبالسرعة الممكنة، بحيث يمكن للمديرية العامة للأمن العام والمديرية العامة للشؤون السياسية واللاجئين اقتراح رفض تسليم العلم والخبر وحل الجمعية إذ تبين وجود أي مانع يحول دون استمرارها على أساس مخالف لأحكام المادة الثالثة من قانون الجمعيات، بحيث يصار بعدها إلى رفع الأمر من قبل الوزير إلى مقام مجلس الوزراء لإقرار اللازم."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 أيلول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}