{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221355",
  "title": "تأسيس جمعية باسم: «جمعية الإنماء والعمل الاجتماعي الخيري» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1510",
    "date": " 03/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5220-5221"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الإنماء والعمل الاجتماعي الخيري» والمسجل لدى المديرية الإدارية المشتركة برقم 23008 تاريخ 4/12/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الإنماء والعمل الاجتماعي الخيرية».\r\nمركزها: بيروت ـ المصيطبة ـ شارع دعيبس ـ بناية الوفاء ـ ملك قبيسي وقازان.\r\nغايتها: 1 ـ الأعمال الخيرية والاجتماعية والصحية والتربوية وتأمين الدواء ومساعدة الفقراء والأيتام والمحتاجين والطلاب المعوزين وتقديم الكتب والمستلزمات المدرسية مجانا وتقديم المنح المدرسية والجامعية لمن يحتاجون إليها والعمل على نشر العلم والتربية عن طريق فتح المدارس الخاصة المجانية وغير المجانية لمختلف المراحل التعليمية الابتدائية والمتوسطة والثانوية والمعاهد المهنية والتقنية ودور الأيتام ودار العجزة ودور الحضانة وذلك بالاستعانة مع أصحاب الخبرة والاختصاص.\r\n2 ـ إقامة دورات تدريب مهني معجل على مهن واختصاصات يحتاج لها سوق العمل (تعليم كمبيوتر، تعليم لغات وغيرها).\r\n3 ـ إنشاء وإدارة المستوصفات والمراكز الصحية، وتقديم الخدمات الطبية والاسعافات الأولية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسين نجيب يتيم\r\nأنور علي معطي\r\nاهيلا مختار التنير\r\nممثل الجمعية تجاه الحكومة: السيد حسين نجيب يتيم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}