{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221410",
  "title": "تأسيس جمعية باسم: «سيال الخيرية» مركزها: الشياح ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1516",
    "date": " 05/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5227-5228"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «سيال الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 5538 تاريخ 14/4/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «سيال الخيرية».\r\nمركزها: الشياح ـ شارع ضرغام ـ سنتر الساحل القسم ب ـ الطابق الثالث ـ مكتب رقم 7 ـ ملك عباس أحمد فحص ـ قضاء بعبدا.\r\nغايتها: ـ رعاية ذوي الاحتياجات الخاصة عبر العناية بهم وتدريبهم وتأهيلهم مهنيا والقيام بالعلاجات اللازمة لهم ومن أجل ذلك القيام بجميع الأعمال واستعمال جميع الوسائل اللازمة لأجل تحقيق أهدافها لا سيما إنشاء المؤسسات الصحية والتربوية والمهنية وإقامة النشاطات الترفيهية لهم.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسناء نمر فوقيه\r\nلينا فوزي زيباره\r\nهدى عبد الأمير صادق\r\nنسرين فيليب أسعد أبو جوده\r\nستيفاني جورج نصر\r\nغسان بشير عز الدين\r\nممثل الجمعية تجاه الحكومة: السيد غسان بشير عز الدين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}