{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221411",
  "title": "تأسيس جمعية باسم: «جمعية الشيخ عياش الخيرية» مركزها: الشيخ عياش ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1517",
    "date": " 05/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5228-5229"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الشيخ عياش الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 4890 تاريخ 2/4/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الشيخ عياش الخيرية».\r\nمركزها: الشيخ عياش ـ الشارع العام ـ قضاء عكار.\r\nغايتها: 1 ـ النهضة بالمستوى الاجتماعي والثقافي لشباب البلدة عبر إقامة الندوات الثقافية والاجتماعية وحملات التوعية.\r\n2 ـ الاهتمام بالشأن التربوي والصحي عبر إنشاء مؤسسات تربوية وصحية لهذا الغرض.\r\n3 ـ مساعدة الأيتام والفقراء والمحتاجين والعناية بالأرامل ماديا ومعنويا.\r\n4 ـ نشر المحبة والأخوة والعمل على نشر الوعي الوطني عبر المساهمة في الاحتفالات الوطنية والدينية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد أحمد كريدي\r\nمحمد يوسف العويد\r\nعلي نعمان العلمان\r\nخالد مصطفى محمود يوسف\r\nعبد الستار عز الدين سرور\r\nممثل الجمعية تجاه الحكومة: السيد عبد الستار عز الدين سرور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}