{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221417",
  "title": "تأسيس جمعية باسم: «الطريق الروماني جبيل ـ بيبلوس» مركزها: جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1535",
    "date": " 06/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5235-5237"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الطريق الروماني جبيل ـ بيبلوس» والمسجل لدى المديرية الإدارية المشتركة برقم 5155 تاريخ 7/4/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الطريق الروماني جبيل ـ بيبلوس».\r\nمركزها: جبيل ـ ساحة الأونسكو ـ العقار رقم 736 A وD/ منطقة جبيل العقارية.\r\nغايتها: تسعى الجمعية مع الجهات المختصة إلى تحقيق الأهداف التالية:\r\nـ دعم وسائل العمل المشترك للتطوير والتنمية المحلية الريفية في منطقة جبيل.\r\nـ تنشيط فعاليات التنمية الريفية المتكاملة لمساعدة وتطوير وتنمية المجتمع المحلي عبر تشجيع وتقييم كل الإمكانيات الموجودة في منطقة جبيل (منتجات حرفية تقليدية، غذائية، زراعية، وثروات تاريخية ثقافية، وطبيعية).\r\nـ إعداد دراسة للتعريف على المنتجات المحلية الخاصة بمنطقة مسار الطريق الروماني بيبلوس ـ هليوبوليس ابتداء من منطقة جبيل بيبلوس، والمواقع التراثية والتاريخية والحرف والمهن الحرفية التقليدية وفقا لنموذج المسح المعد لهذه الدراسة.\r\nـ إعداد خريطة لمنطقة مسار الطريق الروماني بيبلوس ـ هليوبوليس ابتداء من منطقة جبيل بيبلوس، مع تحديد هذه المنتجات والمواقع والحرف على الخريطة كجزء من الأطلس المتوسطي للمنتجات المحلية.\r\nـ تشجيع تحسين نوعية الإنتاج، توحيد المواصفات، اعتماد شارة الجودة للمنتجات المحلية المتوسطية، تطوير الإنتاج تحسين التسويق، والاستفادة من شارة تعريف المنتجات المتوسطية المحلية وفق شروط استعمالها المعتمدة.\r\nـ السعي لتوحيد شروط الجودة والنوعية للمنتجات المحلية تمهيدا للمشاركة في معارض وأسواق للمنتجات المحلية والدولية.\r\nـ إعداد ونشر الدراسات المتعلقة بأهداف الجمعية وتنظيم الندوات والمؤتمرات.\r\nـ جمع التبرعات والمساعدات وتوزيعها في سبيل تحقيق أهدافها.\r\nـ السعي لدى الإدارات المختصة للحصول على صفة مؤسسة ذات منفعة عامة.\r\nـ الاتصال بالمؤسسات المشابهة وتبادل الخبرات والتعاون معها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nوداد جبرايل جرمانوس\r\nرافايل جوزف صفير\r\nبيار مخايل أبي سعد\r\nاليس جون مارتن برادلي كينفر بوري\r\nعماد يعقوب خليفة\r\nممثل الجمعية تجاه الحكومة: السيد رافايل جوزف صفير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}