{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221443",
  "title": "تأسيس جمعية باسم: «جمعية البشرى والصفا الخيرية» مركزها: الغبيري ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1566",
    "date": " 08/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5263-5264"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية البشرى والصفا الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 8060 تاريخ 5/6/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية البشرى والصفا الخيرية».\r\nمركزها: الغبيري ـ شارع عيتاني وكنج ـ ملك هاني كنج ـ الطابق الأرضي ـ قضاء بعبدا.\r\nغايتها: 1 ـ تأمين الخدمات الصحية بواسطة مراكز ومستوصفات صحية تفتحها الجمعية تقدم العلاج على أنواعه، الفيزيائي والصحي والنفسي مع تأمين الأدوية واللقاحات والأجهزة الطبية اللازمة.\r\n2 ـ إيجاد مؤسسات اجتماعيا متخصصة ترعى شؤون المعاقين وأسرهم وتهتم بهم نفسيا وتربويا واجتماعيا وتقنيا وتعمل على تأهيلهم المهني الملائم لكل منهم وتقديم بعض الحاجات لذوي الاحتياجات الخاصة.\r\n3 ـ رفع المستوى الثقافي من خلال إنشاء مكتبات للمطالعة والترفيه.\r\n4 ـ إقامة دورات تدريب مهني معجل للراغبين من المتسربين من المدارس وغيرهم على مهن واختصاصات يحتاج لها سوق العمل (تعليم كمبيوتر، تعليم لغات، دورات محاسبة، تصنيع أغذية وغيرهما) وإقامة دورات تدريبية ومهنية وثقافية وعلمية وفنية أو المشاركة فيها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. عبد الاله هاني كنج\r\nمريم هاني كنج\r\nوفاء عزت العساف\r\nبشرى حسن البنى\r\nجوهانا عباس كنعان\r\nمريم خالد شحادة\r\nممثل الجمعية تجاه الحكومة: الدكتور عبد الاله هاني كنج."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}