{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221444",
  "title": "تأسيس جمعية باسم: «حركة لنلتقي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1567",
    "date": " 08/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5264-5265"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «حركة لنلتقي» والمسجل لدى المديرية الإدارية المشتركة برقم 8484 تاريخ 4/4/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «حركة لنلتقي».\r\nمركزها: بيروت ـ طريق الشام ـ ساحة المتحف ـ ملك رامز وكميل سلامة.\r\nغايتها: 1 ـ التركيز والاهتمام بالحوار القائم على أساس إنساني واجتماعي بين مختلف شرائح المجتمع اللبناني تكريسا لمفهوم المواطنة الحقيقي.\r\n2 ـ العمل على بث روح الانفتاح وتقبل الآخر من خلال التواصل.\r\n3 ـ إقامة المحاضرات، والندوات، والدورات، والمؤتمرات، وورش العمل الهادفة لنشر الوعي ولتحقيق الهدف الأساسي للجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nديالا فؤاد صفير\r\nلينا حسين حمادة\r\nخديجة أحمد حمادة\r\nمليحة موسى الصدر\r\nماري وديع وديع ملحم عون\r\nممثلة الجمعية تجاه الحكومة: الآنسة خديحة أحمد حمادة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}