{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221455",
  "title": "تأسيس جمعية باسم: «رابطة عائلات ذياب ـ العلي ـ سعد الدين» مركزها: كفرشوبا ـ قضاء حاصبيا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1574",
    "date": " 10/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5266-5268"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة عائلات ذياب ـ العلي ـ سعد الدين» والمسجل لدى المديرية الإدارية المشتركة برقم 9860 تاريخ 23/7/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة عائلات ذياب ـ العلي ـ سعد الدين».\r\nمركزها: كفرشوبا ـ الشارع العام ـ ملك عبد الرحيم ذياب ـ الطابق السفلي ـ قضاء حاصبيا.\r\nغايتها: 1 ـ المساعدة الاجتماعية والصحية والمالية بين أعضائها.\r\n2 ـ تدعيم الالفة وجمع الشمل وخلق علاقات مميزة بين أفراد الرابطة.\r\n3 ـ إنشاء صندوق مالي لمساعدة المحتاجين من العائلات.\r\n4 ـ التعاون مع باقي الجمعيات والروابط الاجتماعية لما فيه المصلحة العامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. علي محمد ذياب\r\nقاسم محمد ذياب\r\nسميح علي ذياب\r\nعبد السلام سهيل دياب\r\nمحمد أحمد سعد الدين\r\nعلي إبراهيم العلي\r\nجهاد فيصل ذياب\r\nممثل الجمعية تجاه الحكومة: السيد جهاد فيصل ذياب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}