{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221466",
  "title": "تأسيس جمعية باسم: «جمعية أمهات عكار» مركزها: الشيخ محمد ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1577",
    "date": " 10/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5270-5271"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية أمهات عكار» والمسجل لدى المديرية الإدارية المشتركة برقم 14079 تاريخ 13/10/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية أمهات عكار».\r\nمركزها: الشيخ محمد ـ منطقة الشيخ محمد العقارية ـ المقسم رقم 37 من العقار 88 ـ ملك سعيد رحال ـ الطابق الأول ـ قضاء عكار.\r\nغايتها: 1 ـ الاهتمام بالأهلين عامة والمرأة والطفل خاصة.\r\n2 ـ العمل على رفع مستوى المرأة العكارية ثقافيا، اجتماعيا صحيا وتربويا.\r\n3 ـ العمل على رفع الظلم عن المرأة والطفل وترقيتهم في المجال العام.\r\n4 ـ العمل على محو الأمية لدى المرأة العكارية.\r\n5 ـ السعي إلى العناية بالطفل وتأمين البيئة المناسبة له.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nد. سيلينا هيرمان سانتوس مونتيرو\r\nنهاد عزيز الأسمر\r\nنهاد عفيف ديب\r\nليلى جميل موسى\r\nرواء نقولا متري\r\nتغريد عبد الله شبل\r\nممثلة الجمعية تجاه الحكومة: الدكتورة سيلينا هيرمان سانتوس مونتيرو."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}