{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221467",
  "title": "تأسيس جمعية باسم: «تحدي» مركزها: المنصورية ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1578",
    "date": " 10/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5271-5272"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تحدي» والمسجل لدى المديرية الإدارية المشتركة برقم 9156 تاريخ 3/7/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «تحدي».\r\nمركزها: المنصورية ـ حي البلاطة ـ ملك الجمعية اللبنانية للإنماء التربوي والاجتماعي ـ قضاء المتن.\r\nغايتها: 1 ـ احتضان ومساعدة وتأمين الدعم للأشخاص الأكثر تهميشا من الناحية الاجتماعية في لبنان، بغض النظر عن دينهم، معتقدهم وعرقهم، أو انتمائهم الاجتماعي أو الطبقي. تحقيقا لذلك تروج الجمعية للتضامن الإنساني برؤية شمولية، مستعملة وسائل، على سبيل المثال لا الحصر، التثقيف والتعليم والرعاية الصحية والإنماء الاجتماعي، تجسيدا لصميم قيم جمعية تحدي في التعاطف والعدالة الاجتماعية والمهنية والمصداقية.\r\n2 ـ القيام أو الاشتراك بنشاطات اجتماعية وتربوية تتماشى مع أهداف الجمعية.\r\n3 ـ إنشاء المدارس والمياتم والمستشفيات والعيادات والمستوصفات الطبية ومراكز الرعاية والإرشاد. وتنظيم المؤتمرات والندوات التي تخدم أهداف الجمعية.\r\n4 ـ بشكل عام القيام بجميع ما يخدم أهداف ورؤية الجمعية ضمن القوانين اللبنانية المرعية الإجراء.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرجا جان مبارك\r\nانطوان جرجي حداد\r\nجورج بشارة ملكي\r\nماي بشارة بو شديد\r\nكارين لين هول فريدريك شو\r\nماروتسيله نبيه عبود\r\nممثل الجمعية تجاه الحكومة: السيد انطوان جرجي حداد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}