{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221479",
  "title": "تأسيس جمعية باسم: «مركز الانتشار اللبناني» مركزها: تحوم ـ قضاء البترون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1584",
    "date": " 11/10/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5279-5280"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز الانتشار اللبناني» والمسجل لدى المديرية الإدارية المشتركة برقم 7759 تاريخ 30/5/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مركز الانتشار اللبناني».\r\nمركزها: تحوم ـ منطقة تحوم العقارية ـ البناء القائم على العقار 303 ـ قضاء البترون.\r\nغايتها: ـ تهدف جمعية «مركز الانتشار اللبناني» إلى ما يلي:\r\nـ تحضير وتنفيذ نشاطات وبرامج ومشاريع ذات أبعاد وأهداف اقتصادية و/أو ثقافية و/أو اجتماعية تهدف إلى تعزيز التواصل بين اللبنانيين المقيمين والمغتربين أو متحدرين من أصل لبناني.\r\nـ القيام بدراسات و/أو نشرها و/أو توزيعها حول واقع المغتربين اللبنانيين وحول أماكن تواجدهم في الانتشار وإمكاناتهم من مختلف جوانبها.\r\nـ اقتراح الخطوات والإجراءات التي من شأنها أن تساعد على تعزيز التواصل والروابط بين اللبنانيين المقيمين والمغتربين أو المتحدرين من أصل لبناني والعمل على تنفيذها مع كافة الدوائر والمراجع في لبنان والخارج وفي القطاعين العام والخاص.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجميلة حبيب زغيب\r\nإيمي طنوس عون\r\nلوران طنوس عون\r\nمادونا طنوس عون\r\nطنوس نعوم عون\r\nممثل الجمعية تجاه الحكومة: السيد لوران طنوس عون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}