{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221488",
  "title": "تأسيس جمعية باسم: «جمعية نبض للثقافة والفنون» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1591",
    "date": " 11/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5287-5288"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية نبض للثقافة والفنون» والمسجل لدى المديرية الإدارية المشتركة برقم 20068 تاريخ 9/10/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية نبض للثقافة والفنون».\r\nمركزها: بيروت ـ الأشرفية ـ شارع ساسين ـ ملك وفاء خشن.\r\nغايتها: 1 ـ تنظيم نشاطات ثقافية وفنية مجانية ذات بعد إنساني تعتمد النوعية في كل أبعادها.\r\n2 ـ إقامة المهرجانات الدورية لتنمية السياحة في كافة المناطق بالتعاون مع البلديات وجمعيات المجتمع المدني.\r\n3 ـ تأسيس بيوت ثقافية لتنظيم ورش عمل في كافة الفنون البصرية والسمعية انطلاقا من مدينة صور وعلى مستوى الوطن.\r\n4 ـ العمل على توأمة الثقافة والفنون مع بلدان حوض المتوسط وآسيا لا سيما البلدان الأوروبية وتفعيله مع الدول العربية التي تعنى بهكذا فنون.\r\n5 ـ العمل على إعادة إحياء الفنون والحرف التي تتصل بالتراث والتي هي بحالة اندثار وتشجيع المهارات الفنية المحلية إحياء للتقاليد وتنمية القدرات لدى الأطفال والشباب والنساء.\r\n6 ـ التأسيس إلى تيار فني جديد مسرحه الشارع بكل مكوناته (الإنسان ـ التقاليد ـ فن العمارة ـ الأسواق الشعبية ـ وكل ما يتصل به من لغات ولكنات ولباس الخ...).\r\n7 ـ تشجيع التواصل المناطقي الثقافي والفني بين كافة طبقات المجتمع وفئاته.\r\n8 ـ تنمية القدرات الاقتصادية الفردية وتشجيع كافة الأعمال والمهارات من فنون وحرف لتحقيق دعم مادي لموارد ذوي الدخل المتواضع والمحدود.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nكمى سمير جرمانوس\r\nوفاء حسن خشن\r\nوسيم محمد قيس\r\nمنى عبد الحفيظ كنيعو\r\nممثل الجمعية تجاه الحكومة: السيدة وفاء حسن خشن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}