{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221493",
  "title": "تأسيس جمعية باسم:\"جمعية «نبع الحياة»\" مركزها: النقاش ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1607",
    "date": " 12/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5292-5293"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية «نبع الحياة»\" والمسجل لدى المديرية الإدارية المشتركة برقم 10564 تاريخ 9/7/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «نبع الحياة».\r\nمركزها: النقاش ـ شارع 50 Zone Bleu C Imm. No ـ بناية حداد وطعمة ـ ملك بولس ميلاد روكز ـ الطابق الأرضي ـ قضاء المتن.\r\nغايتها: 1 ـ العمل على دعم، علاج ومساعدة، العائلات المفككة والمنكوبة بالطرق والوسائل المناسبة.\r\n2 ـ العمل على دعم، علاج ومساعدة الأشخاص الذين يعانون الأزمات النفسية ـ الاجتماعية والسعي لتقديم وتأمين الإعانات الصحية، استنادا إلى شرعة حقوق الإنسان لحثهم وتمكينهم من متابعة حياتهم.\r\n3 ـ العمل على مرافقة العائلات والأشخاص الذين يعانون حالة الفقدان والحزن، ومن منهم على فراش المرض والتدخل بما تقتضي الحاجة نفسيا ـ اجتماعيا ـ روحيا وصحيا، لتمكينهم من تخطي المرحلة بأقل ألم وأقل ضرر.\r\n4 ـ تكوين شبكة من الأخصائيين في، علم النفس، علم الاجتماع، المعالجة النفسية، المعالجة الفيزيائية، علم التنمية، والعلوم الصحية على اختلافها، لتبادل الخبرات والتشجيع على القيام بالأبحاث وإفادة الأفراد بالتأهيل، بغية تحقيق الأهداف المذكورة أعلاه.\r\n5 ـ توعية وتأهيل الأفراد ليثابروا مثقلين بالتطور العلمي الجديد لخدمة المجتمع بشكل أفضل.\r\n6 ـ التعاون مع جمعيات ومؤسسات محلية وعالمية تتبنى الأهداف المذكورة وما يتصل بها أو ينبثق عنها لدعم المجتمع نفسيا ـ اجتماعيا ـ ثقافيا ـ تنمويا وصحيا للعمل على تأمين الحاجات المتصلة بها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنتالي إميل روكز\r\nربيع ادمون أبي عاد\r\nنبيل ادمون أبي عاد\r\nناهده إبراهيم بعلبكي\r\nد. مارون جوزيف عيسى\r\nزياد بولس روكز\r\nنوال إميل روكز\r\nممثلة الجمعية تجاه الحكومة: الآنسة نتالي إميل روكز."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}