{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221503",
  "title": "تأسيس جمعية باسم: «اتحاد مزارعي بكفيا الكبرى والجوار» مركزها: بكفيا ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1610",
    "date": " 12/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5296-5297"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «اتحاد مزارعي بكفيا الكبرى والجوار» والمسجل لدى المديرية الإدارية المشتركة برقم 1425 تاريخ 24/1/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «اتحاد مزارعي بكفيا الكبرى والجوار».\r\nمركزها: بكفيا ـ الشارع العام ـ ملك بلدية بكفيا ـ قضاء المتن.\r\nغايتها: ـ توحيد كرتونة البيع وإيجاد الأسواق اللازمة وتحسينها لتصريف الإنتاج.\r\nـ دراسة مواسم الزرع وتأهيل الشتول وإعداد البرامج التثقيفية للمزارعين.\r\nـ التعاون مع المهندسين الزراعيين وأصحاب الاختصاص اللبنانيين والأجانب.\r\nـ إنشاء تعاونية للمزارعين تهتم بشؤونهم الصحية والخاصة.\r\nـ المشاركة في المهرجانات.\r\nـ تنظيم دليل للمستهلكين بالمحلات المعتمدة لبيع المنتوجات الزراعية على مختلف أنواعها.\r\nـ التعاون مع الدوائر الرسمية والبلديات والمساعدة لحل مشكلاتهم.\r\nـ إنشاء دليل بتجار بكفيا الكبرى والجوار.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمنصور هنري زين\r\nبشير وحيد الحاج بطرس\r\nوديع جورج جبران\r\nإيلي ضياء السكاف\r\nفارس أسعد الجميل\r\nممثل الجمعية تجاه الحكومة: الأستاذ وديع جورج جبران."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}