{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221508",
  "title": "تأسيس جمعية باسم: «دوحة الخير» مركزها: الشياح ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1611",
    "date": " 12/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5297-5299"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «دوحة الخير» والمسجل لدى المديرية الإدارية المشتركة برقم 7324 تاريخ 21/5/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «دوحة الخير».\r\nمركزها: الشياح ـ شارع معوض ـ ملك صالح ـ الطابق الخامس ـ قضاء بعبدا.\r\nغايتها: 1 ـ إن جمعية «دوحة الخير» هي جمعية خيرية لا تتوخى الربح وتعمل لتحقيق الأهداف التالية:\r\nأ ـ إنشاء وإدارة المدارس والمعاهد الأكاديمية والمهنية في مختلف المراحل والاختصاصات منفردة أو بمشاركة مؤسسات أو هيئات أو جمعيات أخرى متخصصة، ومساعدة الطلاب المحتاجين في الانتساب إليها عن طريق المنح للأقساط المخفضة والكتب والقرطاسية.\r\nب ـ إنشاء وإدارة جامعة للتعليم العالي، خاصة الكليات التطبيقية وفقا لحاجات السوق اللبنانية، وتقديم المنح لمساعدة الطلاب المميزين من ذوي الإمكانات المادية المحدودة بالانتساب إليها أو للجامعات في الداخل والخارج.\r\nج ـ إقامة مراكز ثقافية في مختلف المدن والبلدات اللبنانية لرفع المستوى الثقافي لدى الأجيال الصاعدة وتنشئتها وطنيا واجتماعيا، والمشاركة في النشاطات الثقافية المحلية والدولية.\r\nد ـ إنشاء وإدارة دور حضانة ورعاية اجتماعية والعمل بمختلف الوسائل القانونية لحماية الأطفال خاصة الأيتام المشردين والمعوزين ولتأمين حقوقهم التي أقرتها شرعة الأمم المتحدة وسائر الاتفاقات الدولية، وتقديم المساعدة لهم بمختلف الوسائل.\r\nهـ ـ إنشاء وإدارة المشاغل والمحترفات اليدوية والمعارض بهدف زيادة الدخل الأسروي للمحتاجين، ولإيجاد فرص عمل أمام الطاقات النسائية غير المنتجة.\r\nو ـ تقديم مساعدات مالية وعينية دورية وآنية للعائلات المحتاجة في مختلف المناطق اللبنانية.\r\nز ـ إقامة وإدارة المستوصفات الثابتة والنقالة والمختبرات الطبية والصيدليات ومستودعات الأدوية بهدف المساعدة في تقديم الخدمات الصحية للطبقات الفقيرة بكلفة متدنية أو مجانية.\r\nح ـ إقامة الندوات والمحاضرات والمؤتمرات، والمشاركة فيها، سواء كانت محلية أو دولية والتي تحقق أهداف الجمعية.\r\nط ـ الاتصال الدائم وتبادل الخبرات، وإقامة تعاون وثيق مع الإدارات الرسمية ذات الصلة، ومع الجمعيات والهيئات والمؤسسات المحلية والعربية والدولية والمنظمات الدولية المختصة، بهدف تحقيق أهداف الجمعية.\r\nي ـ تملك وإصدار نشرة ثقافية اجتماعية شهرية، بهدف نشر نشاطات الجمعية والمساهمة في نشر الثقافة الأخلاقية والاجتماعية بين سائر أعضاء المجتمع.\r\n2 ـ تلتزم الجمعية في تطبيق البنود المذكورة في الفقرة (أ) أعلاه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخة خالدة جاسم بنت جاسم بنت خالد الأحمد آل ثاني\r\nأحمد عبد الكريم الرمح\r\nأحمد مسعود خليل\r\nجهاد أحمد صقر\r\nوليد صالح عساف\r\nعلي عبد الهادي محمد علي\r\nهدى علي سعيد\r\nحمود علي الموسوي\r\nنجوى أحمد صوان\r\nممثل الجمعية تجاه الحكومة: السيد علي عبد الهادي محمد علي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}