{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221518",
  "title": "تأسيس جمعية باسم: «مركز حقوق اللاجئين (عائدون)» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1623",
    "date": " 13/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5303-5304"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز حقوق اللاجئين (عائدون)» والمسجل لدى المديرية الإدارية المشتركة برقم 18613 تاريخ 7/9/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مركز حقوق اللاجئين (عائدون)».\r\nمركزها: بيروت ـ المزرعة ـ القسم (9) من العقار رقم 5657\r\nغايتها: 1 ـ التعاون والتنسيق مع الجهات والإدارات المعنية في نشر دراسات ومعلومات موثقة عن اللاجئين الفلسطينيين في لبنان والشتات وإصدار الكتب والمنشورات والبيانات والدراسات حول هذا الموضوع.\r\n2 ـ توثيق تجارب اللاجئين والمهجرين الفلسطينيين في لبنان وتسجيل ذاكرتهم الشفهية.\r\n3 ـ رفع مستوى الوعي بمشاكل اللاجئين والمهجرين لدى الباحثين والمؤسسات المعنية وصناع القرار وسائر المهتمين والقيام بحملات التوعية.\r\n4 ـ تأسيس مكتبة مختصة بقضايا اللاجئين والمهجرين ووضعها في متناول الباحثين والاختصاصيين في هذا المجال.\r\n5 ـ التعاون والتنسيق مع الجمعيات والمؤسسات العامة والخاصة والهيئات الأهلية العاملة في أوساط اللاجئين التي تتوافق أهدافها وأهداف المركز بهدف تطوير برامج هذه الجمعيات والهيئات من أجل المساعدة في التخفيف من معاناة اللاجئين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nحسنا السيد أحمد رضا\r\nد. سماح سهيل إدريس\r\nد. محمد محمود المجذوب\r\nجابر أحمد سليمان\r\nد. محمود داود العلي\r\nالياس موسى سحاب\r\nممثل الجمعية تجاه الحكومة: الدكتور محمد محمود المجذوب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}