{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221521",
  "title": "تأسيس جمعية باسم: «جمعية لبنان للتنمية المستدامة» مركزها: المنصورية ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1625",
    "date": " 13/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5305-5307"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية لبنان للتنمية المستدامة» والمسجل لدى المديرية الإدارية المشتركة برقم 4356 تاريخ 26/3/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية لبنان للتنمية المستدامة».\r\nمركزها: المنصورية ـ منطقة المكلس ـ سنتر فاكتوري ـ ملك السيدة ريتا ميشال فريحة ـ قضاء المتن.\r\nغايتها: تعمل الجمعية على تحقيق الأهداف الآتية:\r\n1 ـ إجراء الأبحاث والدراسات المختلفة في مجال التنمية المستدامة.\r\n2 ـ وضع البرامج والخطط والمشاريع التنموية على اختلافها.\r\n3 ـ إعداد القدرات البشرية وتأهيلها وتمكينها واستثمار ما أمكن منها في مختلف المناطق اللبنانية وتبعا للحاجة.\r\n4 ـ العمل على تنمية المناطق الأكثر حاجة، لا سيما الريفية منها، بغية تمكين المواطنين من تأمين ضرورات العيش والحد من نزوحهم وهجرتهم.\r\n5 ـ العمل على الحد من حالات الفقر والتشرد والعوز والبطالة والأمية والانحراف وغيرها.\r\n6 ـ العمل على مساعدة ذوي الحاجات الخاصة.\r\n7 ـ توعية فئات الشعب اللبناني وتثقيفها على مفاهيم المواطنية والديمقراطية وقيمهما.\r\n8 ـ توعية الشباب اللبناني وحثهم على الانخراط الإيجابي في مجالات المجتمع المدني، لا سيما في مجالي المرأة والبيئة.\r\nـ تقوم الجمعية بتحقيق هذه الأهداف بالوسائل الآتية:\r\n1 ـ التعاون مع الوزارات المعنية في لبنان، بالإضافة إلى جميع المؤسسات اللبنانية العاملة في مختلف المجالات المنسجمة مع أهداف الجمعية.\r\n2 ـ التعاون مع المؤسسات العربية والدولية ذات الأهداف المشابهة.\r\n3 ـ وضع الدراسات النظرية والتطبيقية والميدانية المتعلقة بموضوعات التنمية في جميع ميادينها، والسعي إلى إبراز أهميتها لدى السلطات والهيئات الحكومية والمدنية ذات الصلاحية والقدرة على تنفيذها.\r\n4 ـ عقد المؤتمرات والندوات والحلقات الدراسية، أو المشاركة فيها بالاتفاق والتعاون مع إحدى الجهات الوارد ذكرها في الفقرات السابقة من هذه المادة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nبهية نقولا سليمان\r\nرامي إميل أبو رزق\r\nرولا جورج كرم\r\nجبران مارون يزبك\r\nجورج انطوان حداد\r\nممثل الجمعية تجاه الحكومة: السيد جبران مارون يزبك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}