{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221346",
  "title": "تعديل العلم والخبر رقم: 116/أد تاريخ 11/4/2006 للجمعية المسماة: «جمعية الطفولة» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1636",
    "date": " 14/11/2008",
    "oj_number": "52",
    "oj_publish_date": "27/11/2008",
    "oj_page": "5638-5640"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 116/أد تاريخ 11/4/2006،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية الطفولة» المتعلق بتعديل اسمها، مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 1845 تاريخ 4/2/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم، مركز وغاية الجمعية المسماة: «جمعية الطفولة» الحائزة على بيان العلم والخبر رقم 116/أد تاريخ 11/4/2006\r\nوأصبحت على النحو التالي:\r\nاسمها: «طفولة»\r\nبدلا من:\r\n«جمعية الطفولة»\r\nمركزها: بيروت ـ بدارو ـ شارع سامي الصلح ـ مقابل كنيسة القلبين الأقدسين ـ سنتر يوسف ـ ملك عبد المنعم يوسف ـ الطابق الخامس ـ شقة رقم 51\r\nبدلا من:\r\nبيروت ـ فردان ـ عين التينة ـ بناية الواحة ـ ملك محمود جويدي.\r\nغايتها: 1 ـ العمل على مساعدة الأطفال المصابين بداء السرطان واللوكيميا عبر إقامة نشاطات وحفلات ترفيهية.\r\n2 ـ العمل على تحسين غرف المستشفيات وتقديم المساعدات العينية.\r\n3 ـ تشجيع الشباب على العمل الاجتماعي عبر التطوع في الجمعية.\r\n4 ـ إقامة حملات توعية للوقاية من داء السرطان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ العمل على مساعدة الأطفال وذوي الحاجة والمصابين بأمراض الدم خاصة السرطان وذلك في إنشاء مركز متخصص لمعالجة هذه الحالات.\r\n2 ـ تقديم المساعدات للأطفال المصابين وأهلهم لتخطي هذه الأمراض.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}