{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221364",
  "title": "تأسيس جمعية باسم: «جمعية الضياء والنور الاجتماعية» مركزها: حارة حريك ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1661",
    "date": " 17/11/2008",
    "oj_number": "52",
    "oj_publish_date": "27/11/2008",
    "oj_page": "5659-5660"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الضياء والنور الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 19732 تاريخ 4/10/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الضياء والنور الاجتماعية».\r\nمركزها: حارة حريك ـ قرب مستشفى الساحل ـ ملك على إبراهيم مشيك ـ قضاء بعبدا.\r\nغايتها: 1 ـ العمل على مساعدة المحتاجين والفقراء وأصحاب الدخل المحدود.\r\n2 ـ العمل على زرع روح المحبة والتعاطي بين جميع السكان.\r\n3 ـ العمل على إنماء منطقة مصنع الزهرة في قضاء بعلبك وفتح مستوصف خيري بالاتفاق مع السلطات المختصة.\r\n4 ـ العمل على إنماء البلدة وتشجيع سكانها للبقاء في منازلهم لإنماء الريف.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمحمد علي مشيك\r\nعلي إبراهيم مشيك\r\nهادي علي مشيك\r\nمحمد رضوان مشيك\r\nحسن هواش مشيك\r\nمنال حسين مشيك\r\nممثل الجمعية تجاه الحكومة: السيد محمد علي مشيك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}