{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221373",
  "title": "تعديل علم وخبر رقم: 75/أد تاريخ 4/2/1994 للجمعية المسماة: «جمعية الشبية في أدونيس ـ كسروان» مركزها: حارة صخر ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1670",
    "date": " 17/11/2008",
    "oj_number": "52",
    "oj_publish_date": "27/11/2008",
    "oj_page": "5670-5672"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 75/أد تاريخ 4/2/1994،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية الشبية في أدونيس ـ كسروان» المتعلق بتعديل اسمها، مركزها وغايتها والمسجل لدى المديرية الإدارية المشتركة برقم 13441 تاريخ 13/10/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم، مركزها وغاية الجمعية المسماة: «جمعية الشبية في أدونيس ـ كسروان» الحائزة على بيان العلم والخبر رقم 75/أد تاريخ 4/2/1994\r\nوأصبحت على النحو التالي:\r\nاسمها: «الشبيبة لمكافحة المخدرات»\r\nبدلا من:\r\n«جمعية الشبية في أدونيس ـ كسروان»\r\nمركزها: حارة صخر ـ الأتوستراد ـ ملك فرج الله فياض ـ الطابق السادس ـ قضاء كسروان.\r\nبدلا من:\r\nأدونيس ـ قضاء كسروان.\r\nغايتها: 1 ـ مكافحة المخدرات، الكحول، التدخين، الأمراض المنقولة جنسيا والسيدا وغيرها من الآفات الاجتماعية.\r\n2 ـ خلق شبكة تضامن وتواصل اجتماعي إنساني بين شبيبة لبنان من جهة والجمعيات والمنظمات المحلية والدولية من جهة أخرى لتعزيز السلامة العامة.\r\n3 ـ رفع نسبة الوعي عند الشبيبة حول مخاطر الإدمان على اختلاف أنواعه وعلى مخاطر الأمراض المنقولة جنسيا والسيدا وغيرها من المخاطر الاجتماعية.\r\n4 ـ تمتين قدرات الشبيبة للمساعدة على التعامل مع مسببات الإدمان، الأمراض المنقولة جنسيا وغيرها من الآفات الاجتماعية.\r\n5 ـ استقبال وإحالة المعنيين بالآفات الاجتماعية بالإضافة إلى علاج المرضى وإعادة تأهيل المدمنين على كافة أنواع الإدمان وخاصة المخدرات منها.\r\n6 ـ تفعيل دور العائلة والمحيط في احتضان الشباب ومواجهة الآفات الاجتماعية.\r\n7 ـ التأثير لتطوير القوانين المتعلقة بالآفات الاجتماعية وخاصة موضوع المخدرات والمؤثرات العقلية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ مكافحة المخدرات والسيدا، والتوعية والإرشاد لتعزيز السلامة العامة.\r\n2 ـ خلق تضامن اجتماعي إنساني بين جميع شبيبة لبنان.\r\n3 ـ مساعدة الشباب على حل مشاكلهم العائلية والنفسية والمادية.\r\n4 ـ مكافحة الفساد الاجتماعي وإصلاح الوضع الصحي لدى الشباب المصابين بالأمراض الجسدية والروحية الخطيرة كالإدمان على المخدرات، والسيدا، وإعادة تأهيلهم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}