{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221375",
  "title": "تعديل علم وخبر رقم: 327/أد تاريخ 25/6/1968 وتعديله برقم 116/أد تاريخ 12/7/1980 للجمعية المسماة: «الجمعية الخيرية في شبعا» مركزها: شبعا ـ قضاء حاصبيا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1677",
    "date": " 18/11/2008",
    "oj_number": "52",
    "oj_publish_date": "27/11/2008",
    "oj_page": "5673-5674"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 327/أد تاريخ 25/6/1968 وتعديله برقم 116/أد تاريخ 12/7/1980،\nبناء على الطلب المقدم من الجمعية المسماة: «الجمعية الخيرية في شبعا» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 7719 تاريخ 29/5/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «الجمعية الخيرية في شبعا» الحائزة على بيان العلم والخبر رقم 327/أد تاريخ 25/6/1968 وتعديله برقم 116/أد تاريخ 12/7/1980\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 ـ محو الأمية وإيجاد جيل جديد متعلم ورفع المستوى الصحي والاجتماعي ولا تتعاطى السياسة مطلقا بل هدفها الأعمال الخيرية في كافة الأراضي اللبنانية.\r\n2 ـ السعي مع الجهات المختصة لتعزيز التربية ونشر التعليم عن طريق إنشاء المدارس الخاصة التربوية لمختلف المراحل الابتدائية والتكميلية والثانوية والأكاديمية والمهنية والتقنية.\r\n3 ـ السعي مع المراجع المختصة لإقامة دورات في التدريب المهني المعجل والمكثف على مهن يحتاج لها سوق العمل.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ محو الأمية وإيجاد جيل جديد متعلم ورفع المستوى الصحي والاجتماعي ولا تتعاطى السياسة مطلقا بل هدفها الأعمال الخيرية.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}