{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221505",
  "title": "تأسيس جمعية باسم: «جمعية مودة للإرشاد الأسري» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1697",
    "date": " 19/11/2008",
    "oj_number": "53",
    "oj_publish_date": "04/12/2008",
    "oj_page": "5403-5404"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية مودة للإرشاد الأسري» والمسجل لدى المديرية الإدارية المشتركة برقم 9962 تاريخ 25/7/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية مودة للإرشاد الأسري».\r\nمركزها: طرابلس ـ أبي سمراء ـ شارع مرج الزهور ـ بناية الشعراني ـ ملك عبير مهدي شلق.\r\nغايتها: 1 ـ توعية المجتمع للنتائج الوخيمة المترتبة على تفكك الأسرة، وتخفيف حالات الطلاق.\r\n2 ـ المساندة النفسية (للمطلقات واللواتي لم يسبق لهن الزواج) وتأهيلهن.\r\n3 ـ تأكيد مبدأ (درهم وقاية خير من قنطار علاج) في نشر ثقافة كيفية اختيار الشريك قبل الزواج.\r\n4 ـ تنظيم دورات للمقبلات على الزواج وللمتزوجين.\r\n5 ـ بناء مركز للإرشاد الأسري يتضمن مكانا خاصا لتنظيم الأعراس.\r\n6 ـ تأسيس مجلة «مودة».\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nسحر علي المصري\r\nحنان ناصر المصري الشعراني\r\nعبير مهدي شلق\r\nعائشة محمود البقار\r\nسوسن حسن عصفور\r\nممثلة الجمعية تجاه الحكومة: السيدة سحر علي المصري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}