{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221507",
  "title": "تعديل العلم والخبر رقم: 545 تاريخ 19/7/1923 وتعديله برقم 636/أد تاريخ 24/7/1970للجمعية المسماة: «جمعية مار منصور دي بول» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1699",
    "date": " 19/11/2008",
    "oj_number": "53",
    "oj_publish_date": "04/12/2008",
    "oj_page": "5045-5408"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 545 تاريخ 19/7/1923 وتعديله برقم 636/أد تاريخ 24/7/1970،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية مار منصور دي بول» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 9015 تاريخ 2/7/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «جمعية مار منصور دي بول» الحائزة على بيان العلم والخبر رقم 545/أد تاريخ 19/7/1923 وتعديله برقم 636/أد تاريخ 24/7/1970\r\nوأصبحت على النحو التالي:\r\nغايتها: أ ـ أغراض الجمعية وأهدافها القيام بالأعمال الخيرية والاجتماعية والثقافية التالية:\r\n1 ـ بث روح الفضيلة بين أعضاء الجمعية والمعوزين الذين تسعفهم، ونشر روح المحبة والسلام والتواضع.\r\n2 ـ زيارة المعوزين في منازلهم والاستماع إلى حاجاتهم المادية والروحية وتيسير أمورهم قدر المستطاع.\r\n3 ـ تجهيز الفتيات المعوزات المهيئات للزواج والسعي لإيجاد عمل للعاطلين عن العمل.\r\n4 ـ معالجة المرضى وتسفير المنقطعين.\r\n5 ـ إيواء العجزة.\r\n6 ـ إنشاء المدارس لا سيما المهنية منها، ودور مجاني لإيواء الأيتام والأولاد المعوزين.\r\n7 ـ المساهمة في نفقات التعليم الثانوي والجامعي للطلاب المعوزين، وإدخال اليتامى إلى المياتم.\r\n8 ـ زيارة المساجين ومساعدتهم ونصحهم وإرشادهم.\r\n9 ـ تنظيم مخيمات صيفية للأولاد المحتاجين.\r\n10 ـ القيام بكل عمل أو مشروع آخر من أعمال البر والإحسان، لا سيما تأسيس المستوصفات ودور العجزة والحضانة، كما القيام بنشاطات ترفيهية للأولاد وللمسنين.\r\n11 ـ القيام بالنشاطات الإنتاجية والتحويلية والزراعية والأعمال المتعلقة بتربية المواشي والدواجن وإنشاء المشاغل وتصريف أو السعي لتصريف الإنتاج محليا أو في الخارج، كل ذلك بهدف تشجيع السكان للالتصاق بالأرض والوطن وتأمين مدخول كريم لكل فئة معنية بالمشروع المختص بها.\r\nب ـ تعتمد الجمعية لتحقيق أغراضها على فضائل أساسية هي:\r\n1 ـ الاتكال على الله وممارسة الصلاة وأعمال التقوى فردية كانت أم جماعية.\r\n2 ـ محبة القريب وإقامة شبكة محبة وعدالة اجتماعية، دون تفرقة بين الأديان والطوائف.\r\n3 ـ روح الاخاء وقيام روابط أخوية قوية، ضمن الفروع وفيما بينها.\r\n4 ـ العمل على تقديس وخلاص النفس والآخرين.\r\n5 ـ الالتزام الشخصي في خدمة أهداف الجمعية، وشمولية هذا الالتزام خدمة القريب وخاصة المعوزين.\r\n6 ـ التجرد والتواضع والفطنة والرزانة والوداعة والصبر.\r\n7 ـ الالتزام بمضمون قانون الجمعية وهذا النظام.\r\n8 ـ الالتزام بروحانية الطوباوي فريدريك أوزانام أحد مؤسسي الجمعية وبروحانية شفيعها القديس منصور دي بول.\r\n9 ـ العمل من خلال الإعلان العالمي لحقوق الإنسان المكرس في مقدمة الدستور اللبناني، والاتفاقية الدولية لحقوق الطفل، والاتفاقية الدولية لحقوق المرأة، المصادق عليهما بموجب القانونين رقم 20 تاريخ 30/10/1990 و572 تاريخ 24/7/1996\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nأ ـ القيام بالأعمال الخيرية والاجتماعية والثقافية التالية:\r\n1 ـ بث روح الفضيلة بين أعضاء الجمعية والمعوزين الذين تسعفهم، ونشر روح المحبة والسلام والتواضع.\r\n2 ـ زيارة المعوزين في منازلهم والإحسان إليهم.\r\n3 ـ تجهيز الفتيات المعوزات المهيآت للزواج والسعي لإيجاد عمل للعاطلين عن العمل.\r\n4 ـ معالجة المرضى وتسفير المنقطعين.\r\n5 ـ إيواء العجزة.\r\n6 ـ إنشاء مدارس صناعية وثقافية ودور مجاني للأيتام والأولاد المعوزين.\r\n7 ـ المساهمة في نفقات التعليم الثانوي والجامعي للطلاب المعوزين، وإدخال اليتامى إلى المياتم.\r\n8 ـ زيارة المساجين ومساعدتهم ونصحهم وإرشادهم.\r\n9 ـ إرسال الأولاد المحتاجين إلى المصايف.\r\n10 ـ القيام بكل عمل أو مشروع آخر من أعمال البر والإحسان.\r\nب ـ تعتمد الجمعية لتحقيق أغراضها على فضائل أساسية وهي الاتكال على الله، محبة القريب، الغيرة على خلاص النفوس، التجرد، التواضع، الفطنة الرزانة، الوداعة وروح الاخاء.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}