{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219252",
  "title": "تأسيس جمعية باسم: «تنمية القعقور» مركزها: القعقور ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "169",
    "date": " 13/02/2008",
    "oj_number": "8",
    "oj_publish_date": "21/02/2008",
    "oj_page": "1253-1254"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تنمية القعقور» والمسجل لدى المديرية الإدارية المشتركة برقم 1290 تاريخ 22/1/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «تنمية القعقور».\r\nمركزها: القعقور ـ البلدية ـ ملك جوزيف نسيب أبو انطون ـ قضاء المتن.\r\nغايتها: 1 ـ التنمية الزراعية: مساعدات على شق طرق زراعية، مساعدات عينية للمزارعين.\r\n2 ـ التنمية الاجتماعية: مساعدات طبية ومدرسية.\r\n3 ـ التنمية الثقافية: القيام بنشاطات ثقافية وفنية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nهادي يوسف الخوري أبو انطون\r\nالياس شبل أبو انطون\r\nجاكلين عبده الأشقر\r\nإبراهيم داود مظلوم\r\nيسره سمعان بو انطون\r\nممثل الجمعية تجاه الحكومة: السيد هادي يوسف الخوري أبو انطون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 شباط 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}