{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220354",
  "title": "احداث مديرية للدين العام في مديرية المالية العامة في ملاك وزارة المالية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "17",
    "date": " 05/09/2008",
    "oj_number": "36",
    "oj_publish_date": "09/09/2008",
    "oj_page": "14-16"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "9 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدث في وزارة المالية - مديرية المالية العامة - جهاز لادارة الدين العام بمستوى مديرية يسمى في سياق هذا القانون \"مديرية الدين العام\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف مديرية الدين العام من ثلاث مصالح هي:"
        },
        {
          "type": "text",
          "data": "- مصلحة الاسواق المالية."
        },
        {
          "type": "text",
          "data": "- مصلحة التخطيط الاستراتيجي والمخاطر."
        },
        {
          "type": "text",
          "data": "- مصحلة العمليات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تولى كل من المصالح المبينة في المادة الثانية من هذا القانون على سبيل المثال لا الحصر، المهام التالية:"
        },
        {
          "type": "text",
          "data": "أ - مصلحة الاسواق المالية:"
        },
        {
          "type": "text",
          "data": "- تنفيذ العمليات في الاسواق المالية واسواق السندات وعمليات التمويل على انواعها.\n- رصد وتسجيل عمليات القطع الجارية في الاسواق النقدية والمالية.\n- رصد العمليات المالية وتوجهات السوق.\n- مراقبة عمليات تصحيح المراكز المالية.\n- مراقبة عمليات الاكتتاب بسندات الخزينة لمختلف فئات الاصدارات.\n- مراقبة مدى كفاءة اتفاقيات القروض لجهة المبالغ والشروط واوقات السحب والاستخدام ووجهة التخصيص."
        },
        {
          "type": "text",
          "data": "ب - مصلحة التخطيط الاستراتيجي والمخاطر:"
        },
        {
          "type": "text",
          "data": "- اعداد بيانات احصائية تفصيلية واجمالية عن القروض والدراسات المالية التحليلية المتعلقة بها.\n- وضع الاستراتيجية التمويلية واعداد دراسات عن عمليات الاستدانة وادارة عمليات التمويل بشتى العملات في ضوء المخاطر الناشئة عن تقلب معدلات الفائدة وتمركز استحقاقات القروض وتقلب اسعار العملات وغيرها من المخاطر.\n- اعداد الدراسات والرسوم البيانية عن هيكلية الدين العام الحالي والمرتقبة بالليرة وبالعملات وعن ادوات الاقتراض المتاحة وآجال الاستحقاق الفضلى.\n- ابداء الرأي في مشاريع اتفاقيات القروض الخارجية ايا كانت الجهة المقترضة."
        },
        {
          "type": "text",
          "data": "ج - مصلحة العمليات:"
        },
        {
          "type": "text",
          "data": "- اعداد روزنامة التسديدات السنوية المستحقة العائدة للقروض بالليرة وبالعملات (اقساطا وفوائد) وتحضير المعاملات المالية اللازمة.\n- مسك وادارة حسابات كافة القروض والاوراق المالية بالليرة وبالعملات المعقودة مع الدولة.\n- مسك وادارة حسابات القروض المعقودة بكفالة الدولة وذلك بالتنسيق مع الادارات والمؤسسات العامة المقترضة.\n- مسك وادارة حسابات الاقتراض الداخلي من مصرف لبنان وفقا لاحكام قانون النقد والتسليف.\n- مراقبة عمليات تسديد القروض وفقا لروزنامة التسديد والاعتمادات المفتوحة لها في الموازنة العامة.\n- توثيق المعلومات وادارة برنامج محوسب لنظام ادارة الديون والتحليل المالي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الوظائف التي يلحظها ملاك مديرية الدين العام من الفئتين الثانية والثالثة وظائف فنية يمكن اشغالها:"
        },
        {
          "type": "text",
          "data": "أ - بالتعيين وفقا لاحكام المرسوم الاشتراعي رقم 112/1959 وتعديلاته، لا سيما منها الاحكام المتعلقة بالوظائف الفنية."
        },
        {
          "type": "text",
          "data": "او"
        },
        {
          "type": "text",
          "data": "ب - بالتعاقد الجاري وفقا للاصول القانونية والتنظيمية النافذة. يخضع المتعاقد في صلاحياته وموجباته لذات الاحكام التي ترعى الوضع النظامي لموظفي الملاك في فئة الوظيفة التي يشغلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تنظم مديرية الدين العام ويحدد ملاكها وشروط التعيين الخاصة بوظائفها بمرسوم يتخذ بناء على قرار مجلس الوزراء المبني على اقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعدل في البند \"اولا\" من المادة \"الاولى\" من مشروع القانون الصادر بالمرسوم رقم 185 تاريخ 28/1/1983 بحيث تستبدل تسمية \"مديرية الخزينة والدين العام\" بتسمية \"مديرية الخزينة\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تنشأ في وزارة المالية هيئة خاصة تدعى \"الهيئة العليا لادارة الدين العام\" برئاسة وزير المالية وعضوية:"
        },
        {
          "type": "text",
          "data": "- حاكم مصرف لبنان او من ينتدبه."
        },
        {
          "type": "text",
          "data": "- مدير المالية العام."
        },
        {
          "type": "text",
          "data": "- مدير ادارة الدين العام."
        },
        {
          "type": "text",
          "data": "- مدير الخزينة."
        },
        {
          "type": "text",
          "data": "- مدير الموازنة ومراقبة النفقات."
        },
        {
          "type": "text",
          "data": "يناط بها تحديد الخيارات المتاحة لادارة الدين العام وتقديم الاقتراحات الى مجلس الوزراء بشأن السياسات المتعلقة بالمديونية العامة."
        },
        {
          "type": "text",
          "data": "نص مرتبط:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى الاحكام المخالفة لهذا القانون او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 ايلول 2008\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة"
}