{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221517",
  "title": "تعديل العلم والخبر رقم: 142/أد تاريخ 12/11/1999 للجمعية المسماة: «المجلس الاغترابي اللبناني للاستثمار» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1706",
    "date": " 20/11/2008",
    "oj_number": "53",
    "oj_publish_date": "04/12/2008",
    "oj_page": "5413-5415"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 142/أد تاريخ 12/11/1999،\nبناء على الطلب المقدم من الجمعية المسماة: «المجلس الاغترابي اللبناني للاستثمار» المتعلق بتعديل اسمها غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 12672 تاريخ 25/9/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية المسماة: «المجلس الاغترابي اللبناني للاستثمار» الحائزة على بيان العلم والخبر رقم 142/أد تاريخ 12/11/1999\r\nوأصبحت على النحو التالي:\r\nاسمها: «المجلس الاغترابي اللبناني للأعمال».\r\nبدلا من:\r\n«المجلس الاغترابي اللبناني للاستثمار».\r\nغايتها: ـ المجلس الاغترابي هيئة اعتبارية خاصة تتمتع بالشخصية المعنوية تهدف إلى:\r\n1 ـ استقطاب وتشجيع وتسهيل استثمارات المغتربين في وطنهم الأم «لبنان».\r\n2 ـ تعريف وتوجيه المستثمرين المغتربين والأجانب إلى سبل الاستثمار في لبنان.\r\n3 ـ إقامة المؤتمرات والمعارض الاقتصادية للبنانيين في لبنان وفي بلدان الانتشار لشرح الفرص المتوافرة في لبنان.\r\n4 ـ تسهيل وتشجيع التعامل والتعاون بين اللبنانيين المغتربين في العالم مع بعضهم البعض.\r\n5 ـ إنشاء لوبي لبناني عالمي من رجال الأعمال اللبنانيين للدفاع عن مصالح لبنان الاقتصادية والسياسية.\r\n6 ـ تمثيل رجال الأعمال اللبنانيين للحفاظ على مصالحهم في بلاد الانتشار.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ استقطاب وتشجيع وتسهيل استثمارات المغتربين في وطنهم الأم «لبنان».\r\n2 ـ تعريف وتوجيه المستثمرين اللبنانيين المغتربين والأجانب إلى سبل الاستثمار في لبنان.\r\n3 ـ إقامة المؤتمرات والمعارض الاقتصادية للبنانيين في لبنان وفي بلدان الانتشار لشرح الفرص المتوافرة في لبنان.\r\n4 ـ تشجيع وتسهيل التعامل بين اللبنانيين المغتربين في العالم مع بعضهم البعض.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}