{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221526",
  "title": "تعديل العلم والخبر رقم: 47/أد تاريخ 29/3/1978 للجمعية المسماة: «جمعية صاصون الاجتماعية الخيرية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1731",
    "date": " 24/11/2008",
    "oj_number": "53",
    "oj_publish_date": "04/12/2008",
    "oj_page": "5421-5422"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 47/أد تاريخ 29/3/1978،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية صاصون الاجتماعية الخيرية» المتعلق بتعديل غاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 14632 تاريخ 21/6/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «جمعية صاصون الاجتماعية الخيرية» الحائزة على بيان العلم والخبر رقم 47/أد تاريخ 29/3/1978\r\nوأصبحت على النحو التالي:\r\nغايتها: ـ أهداف الجمعية إنسانية صرفة.\r\n2 ـ مساعدة الفقراء والمحتاجين من أبناء الجمعية ومساعدة الطلاب الفقراء في المدارس.\r\n3 ـ المحبة ونشر روح الألفة فيما بينهم ودورات تثقيفية.\r\n4 ـ لا تبغي الجمعية أية ربح.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nـ مساعدة الفقراء والمحتاجين وإقامة الحفلات الخيرية ضمن إطار المجتمع اللبناني.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}