{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221530",
  "title": "تأسيس جمعية باسم: «جمعية طيبة الخيرية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1735",
    "date": " 24/11/2008",
    "oj_number": "53",
    "oj_publish_date": "04/12/2008",
    "oj_page": "5424-5425"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية طيبة الخيرية» والمسجل لدى المديرية الإدارية المشتركة برقم 11622 تاريخ 4/9/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية طيبة الخيرية».\r\nمركزها: طرابلس ـ شارع طريق المينا ـ مبنى سيتي كومبلاكس ـ ملك بشار مرعبي ـ الطابق الأول.\r\nغايتها: 1 ـ المساهمة في تطوير وتنمية المجتمع والعمل على تحسين أوضاع المحتاجين.\r\n2 ـ تقوية الصلات والروابط بين الجمعية والجمعيات المشابهة لها ورجال الخير المعروفين وذلك بتبادل الخبرات.\r\n3 ـ المساهمة في تقديم الخدمات الصحية والتعاون في مجالات الخير المختلفة.\r\n4 ـ المساهمة في تطوير الجوانب التعليمية وتنفيذ مشروع الحقيبة المدرسية.\r\n5 ـ خلق فرص عمل للشباب اللبناني.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. إبراهيم أحمد شاتيلا\r\nزينه إبراهيم شاتيلا\r\nصديقه منصور برهان\r\nسمير محمد الجاسم\r\nريم علي بولاد\r\nممثل الجمعية تجاه الحكومة: السيد سمير محمد الجاسم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}