{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221538",
  "title": "تأسيس جمعية باسم: «جمعية مار ميخائيل ـ حارة الست» مركزها: حارة الست ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1741",
    "date": " 26/11/2008",
    "oj_number": "53",
    "oj_publish_date": "04/12/2008",
    "oj_page": "5433-5434"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية مار ميخائيل ـ حارة الست» والمسجل لدى المديرية الإدارية المشتركة برقم 12195 تاريخ 16/9/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية مار ميخائيل ـ حارة الست».\r\nمركزها: حارة الست ـ الشارع الداخلي ـ ملك وقف رعية مار ميخائيل حارة الست ـ صالون كنيسة مار ميخائيل حارة الست ـ قضاء بعبدا.\r\nغايتها: 1 ـ خدمة الرعية وتحقيق أهدافها بالتعاون مع لجنة الوقف وكافة الحركات الرسولية.\r\n2 ـ تقديم خدمات اجتماعية وإنشاء مستوصف خيري.\r\n3 ـ الاهتمام بالشأن الثقافي من خلال تنظيم لقاءات تثقيفية وإصدار مجلة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. جهاد خليل الغاوي\r\nفادي ميشال الغاوي\r\nجيزال كميل الغاوي\r\nممثل الجمعية تجاه الحكومة: السيد فادي ميشال الغاوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}