{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221548",
  "title": "تأسيس جمعية باسم: «جمعية عينطورة والمتين البيئية» مركزها: عينطورة ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1754",
    "date": " 27/11/2008",
    "oj_number": "53",
    "oj_publish_date": "04/12/2008",
    "oj_page": "5443-5445"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية عينطورة والمتين البيئية» والمسجل لدى المديرية الإدارية المشتركة برقم 14103 تاريخ 23/10/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية عينطورة والمتين البيئية».\r\nمركزها: عينطورة ـ طريق عين الرجمة ـ بناية كبريال مارديروس ـ الطابق الأرضي.\r\nغايتها: 1 ـ تحديد الأراضي الزراعية في عينطورة والمتين التي يمكن استصلاحها بكلفة بسيطة والعمل على حماية هذه الأراضي الزراعية من خطر التصحر عبر وضع خريطة لتشجير محيط الأراضي الزراعية والمتروكة لمنع السيول والانجرافات التي تؤدي إلى التصحر. وتهدف الخطة إلى تأهيل مشاتل حرجية خاصة بالجمعية وبالتعاون مع الجهات الرسمية والقطاع الخاص.\r\n2 ـ إيجاد أفضل السبل لاستغلال المياه السطحية ورفع كفاءة استخدامها في تحسين خصوبة التربة ووقف تدهور الغطاء النباتي: دراسة إمكانية استغلال المياه عبر إنشاء برك لتجمع المياه واستخدامها للري.\r\n3 ـ وضع خطة تحديد الأراضي الصالحة لإنتاج النباتات الطبية والعطرية وتنفيذ نموذج لزراعة وتصنيع هذا النوع من الزراعة على أن يعتمدها المزارعون كزراعة بديلة لمعظم الزراعات التقليدية غير المربحة.\r\n4 ـ زيادة الوعي الشعبي للأخطار الناجمة عن الممارسات الخاطئة التي تؤدي إلى تسارع عملية التصحر وذلك عبر وسائل الإعلام سواء المسموعة أو المرئية بالإضافة إلى مفاهيم ضمن المناهج الدراسية على مختلف المستويات الأكاديمية التي تتناول مواضيع تعرف الطلبة بأهمية الشجرة وأسس المحافظة عليها وحماية البيئة. وكذلك القيام بدورات تدريبية للمزارعين والشبان والشابات والمهتمين بهذا القطاع لنشر الوعي وزيادة تعلق المجتمع الأهلي ببيئة سليمة.\r\n5 ـ تأهيل مركز للمعدات الزراعية التي ستساهم في استصلاح الأراضي، والتشجير وتأهيل عمليات الري.\r\n6 ـ تأهيل ونشر الوعي لسكان المنطقة والزائرين للمنتزهات والأحراج بوضع لافتات تشير إلى النظافة وتحذر من إضرام النيران أو رمي النفايات وذلك لحماية المناطق الحرجية من خطر الحرائق.\r\n7 ـ توظيف الطاقات الوطنية المختلفة ضمن خطة وطنية تضعها الجمعية تهدف إلى تشجير وحماية الأراضي في البلدتين من التصحر. على سبيل المثال لا الحصر (طلاب المدارس والجامعات).\r\n8 ـ حماية الأحياء البرية من نبات وحيوان من أخطار الزحف الصحراوي والمحافظة على التوازن البيئي في تلك المناطق.\r\n9 ـ إقامة شبكة اتصال وتعاون مع الجمعيات والمنظمات المعنية بالبيئة، محليا وإقليميا ودوليا وذلك بهدف تبادل المعلومات والخبرات في مجال العلوم البيئية مع الجمعيات المماثلة لتحقيق ما تصبو إليه الجمعية.\r\nليس هناك أية أهداف سياسية للجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nانتولا يورغو ادوسيدس\r\nكبريال انطوان مارديروس\r\nنديم خير الحاج\r\nآن ماري يورغو ادوسيدس\r\nممثلة الجمعية تجاه الحكومة: السيدة انتولا يورغو ادوسيدس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}