{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221578",
  "title": "تأسيس جمعية باسم: \"معا نرتقي\" مركزها: الشياح - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1771",
    "date": " 28/11/2008",
    "oj_number": "54",
    "oj_publish_date": "11/12/2008",
    "oj_page": "5495-5496"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"معا نرتقي\" والمسجل لدى المديرية الادارية المشتركة برقم 15283 تاريخ 11/11/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"معا نرتقي\".\r\nمركزها: الشياح - منطقة الشياح العقارية - شارع معوض - العقار رقم 5899 - القسم 37 بلوك (أ) - ملك محمد حسين حمادة - قضاء بعبدا.\r\nغايتها: 1- احياء التراث العربي عبر تحقيقه ونشره.\r\n2- انشاء مؤسسات ثقافية ومكتبات عامة، واصدار مجلات ودوريات ثقافية.\r\n3- انشاء مراكز للدراسات العليا وبحوث بشتى اقسامها.\r\n4- انشاء دور للايتام والمعاقين ومراكز تأهيل المعاقين في كافة الاراضي اللبنانية.\r\n5- اعطاء منح او قروض دراسية للطلاب المتفوقين والمحتاجين وتشجيعهم.\r\n6- انشاء المستوصفات والمستشفيات والجامعات على اختلاف الاختصاصات والمدارس الابتدائية والمتوسطة والثانوية والمهنية في كافة الاراضي اللبنانية.\r\n7- السعي لتحقيق العدالة في المجتمع والمساواة.\r\n8- عقد المؤتمرات والدعوة اليها داخل الدولة وخارجها.\r\n9- القيام بكافة الاعمال الخيرية والانسانية والاجتماعية والثقافية والعلمية والنشاطات الانمائية والبيئية.\r\n10- رفع المستوى الاجتماعي وبث روح الوعي والدعوة الى الالفة والمحبة في الاوساط الشعبية ومد يد العون الى المعوزين والمحتاجين.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. حنين فارس شيخ بكري\r\nد. طارق غالب غندور\r\nد. اسماعيل حسن عماده\r\nبسام اسعد امهز\r\nميرنا عبد الوهاب ياسين\r\nكريستين جورج عازبه\r\nابتسام حسن مكي\r\nبيلال سليم فايد\r\nديانا حسن حماده\r\nممثلة الجمعية تجاه الحكومة: السيدة ديانا حسن حماده."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 تشرين الثاني 2008\nوزير الداخلية والبلديات\nزياد بارود"
}