{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221610",
  "title": "تأسيس جمعية باسم: \"رابطة قدامى مدرسة راهبات المحبة - البيزنسون\" مركزها: الحازمية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1784",
    "date": " 01/12/2008",
    "oj_number": "54",
    "oj_publish_date": "11/12/2008",
    "oj_page": "5505-5506"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"رابطة قدامى مدرسة راهبات المحبة - البيزنسون\" والمسجل لدى المديرية الادارية المشتركة برقم 13748 تاريخ 18/10/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"رابطة قدامى مدرسة راهبات المحبة - البيزنسون\"\r\nمركزها: الحازمية - قرب الصياد - مبنى مدرسة راهبات المحبة، البيزنسون - قضاء بعبدا.\r\nغايتها: الغاية من تأسيس هذه الرابطة هي الافساح في المجال للتعارف بين طلاب المدرسة القدامى والتعاون الوثيق فيما بينهم لتعزيز مستواهم الروحي والاجتماعي والثقافي والتربوي والفني.\r\nعلى ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nساره جوزيف بو نادر\r\nنيكول الياس بو خليل\r\nكارول الياس ديب\r\nميراي ملحم راشد\r\nكابي كميل سمعان\r\nريما انطوان شرفان\r\nريمي جوزف عقيقي\r\nباسكال موريس الاسمر\r\nتاج سمير البنى\r\nرومي جان ابي رميا\r\nممثلة الجمعية تجاه الحكومة: الآنسة باسكال موريس الاسمر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 كانون الاول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}