{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221614",
  "title": "تأسيس جمعية باسم: \"الجمعية اللبنانية للغذاء والتغذية\" مركزها: سن الفيل - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1788",
    "date": " 02/12/2008",
    "oj_number": "54",
    "oj_publish_date": "11/12/2008",
    "oj_page": "5508-5510"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"الجمعية اللبنانية للغذاء والتغذية\" والمسجل لدى المديرية الادارية المشتركة برقم 25076 تاريخ 2/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"الجمعية اللبنانية للغذاء والتغذية\"\r\nمركزها: سن الفيل - مستشفى الحايك - ملك الدكتور سليم الحايك - قضاء المتن.\r\nغايتها: 1- تنمية الفكر العلمي والتقنية والتوعية في المجتمع في مجال الغذاء والتغذية وتنظيم الوجبات الغذائية.\r\n2- تحقيق التواصل العلمي والمهني لاعضاء الجمعية، مع الهيئات والجمعيات الاخرى التي تعنى بعلوم الغذاء والتغذية وتنظيم الوجبات الغذائية وبالاخص الجمعية الاميركية لتنظيم الوجبات الغذائية، ومنظمة الاغذية والزراعة للامم المتحدة، ومنظمة الصحة العالمية، واليونيسف، والاتحاد الاوروبي.\r\n3- توعية المجتمع المدني والهيئات المسؤولة الخاصة والرسمية، بكل ما يعود الى الغذاء ومراقبة سلامة الاغذية وتنظيم الوجبات الغذائية.\r\n4- تطوير الاداء العلمي والمهني والتقني لاعضاء الجمعية.\r\n5- تقديم الدراسات والمشورة العلمية والفنية في مجال علوم الاغذية وتنظيم الوجبات الغذائية.\r\n6- توعية وتثقيف المستهلك وخدمة المجتمع المدني في مجال الغذاء والتغذية وتنظيم الوجبات الغذائية، ومن اجل ذلك تصدر الجمعية النشرات الارشادية والتثقيفية اللازمة لتحقيق هذا الهدف.\r\n7- تيسير تبادل الافكار والانتاج العلمي والتقني والمعرفة في مجال علوم الاغذية والتغذية بين الهيئات والمؤسسات المعنية داخل الجمهورية اللبنانية وخارجها.\r\n8- العمل على تعميمها واستصدار المواصفات والمؤشرات والمقاييس الوطنية الخاصة بالغذاء وتنظيم الوجبات الغذائية والعمل على تنفيذها وفق المقاييس العالمية.\r\n9- انشاء كيان منظم لحاملي الشهادات الجامعية في علوم التغذية وتنظيم الوجبات الغذائية.\r\n10- الاهتمام والتوعية واعداد الدراسات الخاصة بالصحة العامة والتغذية.\r\n11- انشاء مركز او مراكز لتنمية المستوى العام فيما يتعلق بالمسائل المذكورة اعلاه.\r\n12- القيام بمهام الامانة العامة للهيئة اللبنانية لمكافحة الجوع وتنظيم التنمية الغذائية ومن اجل هذه الغاية اجراء الاتصالات اللازمة مع منظمة الاغذية والزراعية للامم المتحدة، وبرنامج الغذاء العالمي، والصندوق الدولي للتنمية الزراعية.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. قسطنطين فواد ضاهر\r\nد. نجاة فايز يحي\r\nانطون يوسف عقل\r\nد. ميشال نصر\r\nد. عادل نجيب قرطاس\r\nد. جورج سليم حايك\r\nعاطف وفيق ادريس\r\nممثل الجمعية تجاه الحكومة: الدكتور عادل نجيب قرطاس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 كانون الاول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}