{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221617",
  "title": "تأسيس جمعية باسم: \"النصف الآخر الثقافية الاجتماعية\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1791",
    "date": " 02/12/2008",
    "oj_number": "54",
    "oj_publish_date": "11/12/2008",
    "oj_page": "5513-5514"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"النصف الآخر الثقافية الاجتماعية\" والمسجل لدى المديرية الادارية المشتركة برقم 13692 تاريخ 17/10/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"النصف الآخر الثقافية الاجتماعية\"\r\nمركزها: طرابس - شارع المطران - بناية الزبليط - الطابع الرابع.\r\nغايتها: 1- اقامة دورات تقوية لطلاب الشهادات في مختلف الاختصاصات.\r\n2- تنظيم الندوات والمحاضرات الثقافية والتربوية.\r\n3- تقديم منح ومساعدات تربوية واجتماعية للطلاب والمعوزين ورعايتهم وكفالاتهم على المستويين التربوي والاجتماعي.\r\n4- اعداد الدراسات والنشرات المختصة على المستويين الثقافي والتربوي.\r\n5- افتتاح مراكز الدراسات والاحصاء للتنمية البشرية.\r\n6- افتتاح المعاهد والمدارس والمراكز التربوية.\r\n7- اصدار النشرات والمجلات الرقمية والمطبوعات كافة لخدمة اهداف الجمعية.\r\n8- تأسيس المراكز المهنية الاكاديمية ومراكز التدريب المهاري اللاأكاديمي.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nناهده احمد عزام\r\nمريم محمد سعيد\r\nمهى محمد علي زيتونه\r\nثائرة درويش العكاوي\r\nهدى محمد بياسي\r\nممثلة الجمعية تجاه الحكومة: السيدة ثائرة درويش العكاوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 كانون الاول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}