{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221778",
  "title": "تأسيس جمعية باسم: «مجموعة العمل المحلية ـ Via Appia Baalbeck Local Action Group» مركزها: بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1840",
    "date": " 05/12/2008",
    "oj_number": "56",
    "oj_publish_date": "18/12/2008",
    "oj_page": "5765-5766"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مجموعة العمل المحلية ـ Via Appia Baalbeck Local Action Group» والمسجل لدى المديرية الإدارية المشتركة برقم 9837 تاريخ 22/7/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مجموعة العمل المحلية ـ Via Appia Baalbeck Local Action Group».\r\nمركزها: بعلبك ـ دير سيدة المعونات ـ قرب القلعة ـ ملك الرهبنة اللبنانية المارونية.\r\nغايتها: 1 ـ تنشيط فعاليات التنمية الريفية المتكاملة لمساعدة وتنمية المجتمع المحلي.\r\n2 ـ إقامة معارض للمنتجات الحرفية التقليدية والغذائية والزراعية.\r\n3 ـ العمل على تعزيز المناطق الريفية عبر النشاطات الثقافية والبيئية والتراثية والزراعية.\r\n4 ـ تعزيز الإنتاج المحلي والسعي لتكامل وسائل الإنتاج مع منطقة الإنتاج.\r\n5 ـ تقديم منتج محلي وتسويقه داخل وخارج المنطقة.\r\n6 ـ التنسيق والتعاون مع الجهات المعنية في التنمية من بلدات ومؤسسات عامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nقاسم عبدو الطفيلي\r\nالأب وليد خليل غاريوس\r\nد. أكرم مصطفى مرتضى\r\nراغدة علي حمية\r\nصوفيا طلال شريف\r\nمحمد عماد محمد حسن مرتضى\r\nناريمان محمد الرفاعي\r\nدنيا نبيه بارود\r\nبيترا كميل عاقوري\r\nممثل الجمعية تجاه الحكومة: السيد محمد عماد محمد حسن مرتضى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 كانون الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}