{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221785",
  "title": "تأسيس جمعية باسم: «الجمعية العربية للإنقاذ» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1852",
    "date": " 11/12/2008",
    "oj_number": "56",
    "oj_publish_date": "18/12/2008",
    "oj_page": "5773-5774"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية العربية للإنقاذ» والمسجل لدى المديرية الإدارية المشتركة برقم 23082 تاريخ 5/10/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية العربية للإنقاذ».\r\nمركزها: بيروت ـ المصيطبة ـ شارع علي ابن أبي طالب ـ بناية فواز ـ الطابق السابع.\r\nغايتها: 1 ـ إنشاء وإدارة مراكز صحية لتقديم العناية الصحية الأولية والإسعاف.\r\n2 ـ العمل على تأهيل ومساعدة ضحايا الحوادث على مختلف المستويات.\r\n3 ـ تنمية قدرات قطاع الإنقاذ والإسعاف والدفاع المدني.\r\n4 ـ العمل على إيجاد وتنمية الخبرات والوسائل الملائمة للقيام بأفضل وظائف الإنقاذ والإسعاف.\r\n5 ـ تعزيز التنسيق والتشبيك بين المؤسسات العاملة في قطاعي الصحة والإنقاذ.\r\n6 ـ تعزيز الوعي المجتمعي حول الوقاية من الحوادث بمختلف أنواعها وأسبابها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nهلا علي شعبان\r\nمهى أحمد عيتاني\r\nعبدالله محمد الأخرس\r\nوليد ميشال العيراني\r\nقاسم شهاب مصطفى قاسم صباح\r\nسوسن فيصل البيلاني\r\nممثل الجمعية تجاه الحكومة: السيد قاسم شهاب مصطفى قاسم صباح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 كانون الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}