{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221794",
  "title": "تأسيس جمعية باسم: «الإيمان المتبادل» مركزها: برج حمود ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1855",
    "date": " 11/12/2008",
    "oj_number": "56",
    "oj_publish_date": "18/12/2008",
    "oj_page": "5777-5779"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الإيمان المتبادل» والمسجل لدى المديرية الإدارية المشتركة برقم 12365 تاريخ 20/9/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الإيمان المتبادل».\r\nمركزها: برج حمود ـ شارع كمب سيس ـ العقار رقم 1232 ـ قرب مختار العربي شري ـ بناية محمد بسام الأمين ـ الطابق الأرضي (أرض البشر سابقا) ـ قضاء المتن.\r\nغايتها: 1 ـ الإلتزام بالقيم الإنسانية والأخلاقية لبناء حضارة المحبة بين البشر وتأمين الخدمات الإنسانية والاجتماعية دون أي تمييز عرقي أو ديني أو غيره.\r\n2 ـ نشر رسالة الإيمان بالمبادئ السامية المبنية على المحبة بين الجميع بشتى الوسائل والطرق المرئية والمسموعة والمقروءة للإرتقاء بالإنسان إلى مستوى الأخوة البشرية.\r\n3 ـ العمل على حسن تطبيق حقوق الإنسان بشكل مسؤول وتنظيم برامج ومحاضرات ونشاطات واحتفالات غايتها إعلاء الذهنية والهيكليات الاجتماعية إلى مستوى الإنسانية وتحضير وتأمين ومتابعة المساعدة للمحتاجين على مختلف الصعد في الوطن.\r\n4 ـ نشر الثقافة والعمل بين الأميين وتأسيس المدارس والمياتم ودور العجزة والمؤسسات الاجتماعية ومستوصفات لتقديم الخدمات الصحية ومراكز التأهيل ضد المخدرات لمساعدة الشبيبة المدمنة على الخروج من حالتها المأساوية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nميلاد يوسف الأبرش\r\nسيسيل ندى لوسيان عقاد\r\nجومانا جميل أبو جودة\r\nجورج شوقي نصرالله\r\nرلا عادل أبو جودة\r\nممثل الجمعية تجاه الحكومة: السيد ميلاد يوسف الأبرش."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 كانون الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}