{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221701",
  "title": "تأسيس جمعية باسم: «مؤسسة التجديد الحضاري» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1876",
    "date": " 15/12/2008",
    "oj_number": "58",
    "oj_publish_date": "25/12/2008",
    "oj_page": "6087-6088"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة التجديد الحضاري» والمسجل لدى المديرية الإدارية المشتركة برقم 10858 تاريخ 19/8/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة التجديد الحضاري».\r\nمركزها: بيروت ـ شارع أحمد تقي الدين ـ كولومبيا سنتر ـ بلوك أ ـ الطابق الرابع.\r\nغايتها: 1 ـ خيرية تعنى بخدمة وإنماء المجتمع في لبنان والخارج.\r\n2 ـ تأسيس وإنشاء وإدارة المؤسسات التربوية والتعليمية لا سيما العالية منها (الجامعات) والتعليم التكنولوجي والمهني والتقني، التعليم الأساسي على جميع المستويات وإقامة المعاهد والكليات.\r\n3 ـ إنشاء مراكز الأبحاث والدراسات والاستشارات ودور الطباعة والنشر والتوزيع.\r\n4ـ إجراء وتشجيع النشاطات والخدمات التدريبية والأبحاث العلمية.\r\n5 ـ تنظيم حلقات دراسية ومحاضرات توجيهية وتثقيفية بالإضافة إلى المؤتمرات العلمية والتربوية.\r\n6 ـ السعي لتأمين منح دراسية للطلاب وأساتذة التعليم العالي بغية مواكبة التطور في ميادين العلم.\r\n7 ـ السعي للتعاون مع مؤسسات وجمعيات دولية لها أهداف مماثلة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعبد القادر مصطفى الشماع\r\nرنا سامي السنيوره\r\nراشد مصطفى الخليلي\r\nممثل الجمعية تجاه الحكومة: السيدة رنا سامي السنيوره."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 كانون الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}