{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221702",
  "title": "تأسيس جمعية باسم: «رابطة آل فياض ـ الأرثوذكس من مدينة بيروت» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1877",
    "date": " 15/12/2008",
    "oj_number": "58",
    "oj_publish_date": "25/12/2008",
    "oj_page": "6088-6090"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة آل فياض ـ الأرثوذكس من مدينة بيروت» والمسجل لدى المديرية الإدارية المشتركة برقم 2532 تاريخ 19/2/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة آل فياض ـ الأرثوذكس من مدينة بيروت».\r\nمركزها: بيروت ـ شارع الفرنيني ـ متفرع من شارع عبد الوهاب الإنكليزي ـ ملك سلمى فياض ـ الطابق السادس.\r\nغايتها: ـ إن الأهداف التي من أجلها تأسست الجمعية هي القيام بنشاطات اجتماعية إنشائية غير سياسية دون قصد الربح بحيث تهتم بما يلي:\r\nأ ـ تعبئة الطاقات المعنوية والمادية لأفراد عائلة آل فياض ـ المقيمين والمغتربين.\r\nب ـ الحفاظ على تراث عائلة آل فياض وكيانها في المجتمع والتضامن بين أعضائها.\r\nـ دعم الروابط العائلية والمساعدة المعنوية والمادية لمن يلزم من عائلة آل فياض.\r\nد ـ تجنيد طاقات أفراد عائلة آل فياض لتعزيز وجودها وتطوره.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالقاضي إسكندر جبران فياض\r\nحليم بولس فياض\r\nجورج أسعد فياض\r\nفليب فليب فياض\r\nنجيب فريد فياض\r\nسلمى جورج فياض\r\nممثل الجمعية تجاه الحكومة: القاضي إسكندر جبران فياض."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 كانون الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}