{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221714",
  "title": "تأسيس جمعية باسم: «قلب مريم Sainte Coeur de Marie» مركزها: صربا ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1899",
    "date": " 18/12/2008",
    "oj_number": "58",
    "oj_publish_date": "25/12/2008",
    "oj_page": "6099-6100"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «قلب مريم Sainte Coeur de Marie» والمسجل لدى المديرية الإدارية المشتركة برقم 16103 تاريخ 24/11/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«قلب مريم Sainte Coeur de Marie»\r\nمركزها: صربا ـ شارع مار شربل ـ قضاء كسروان.\r\nغايتها: 1ـ تأمين الخدمات الصحية بواسطة مركز ومستوصفات صحية تفتحها الجمعية تقدم العلاج على أنواعه، الفيزيائي والصحي والنفسي مع تأمين الأدوية واللقاحات والأجهزة الطبية اللازمة.\r\n2 ـ إيجاد مؤسسات اجتماعية متخصصة ترعى شؤون المعاقين وأسرهم وتهتم بهم نفسيا وتربويا واجتماعيا وتقنيا وتعمل على تأهيلهم المهني الملائم لكل منهم وتقديم بعض الحاجات لذوي الاحتياجات الخاصة.\r\n3 ـ رفع المستوى الثقافي من خلال إنشاء مكتبات للمطالعة والترفيه.\r\n4 ـ إقامة دورات تدريس مهني معجل للراغبين في المتسربين من المدارس وغيرهم على مهن واختصاصات يحتاج لها سوق العمل (تعليم كمبيوتر، تعليم لغات، دورات محاسبة، تصنيع أغذية وغيرها) وإقامة دورات تدريبية ومهنية وثقافية وعلمية وفنية أو المشاركة فيها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nايلي جرجس خليل\r\nمشلين نبيه الخوري\r\nايجاني عقل خليل\r\nوليد جرجس خليل\r\nجوزف جرجس خليل\r\nممثل الجمعية تجاه الحكومة: السيد ايلي جرجس خليل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 كانون الأول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}