{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221967",
  "title": "تأسيس جمعية باسم: \"المنبر المدني الاورومتوسطي – لبنان\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1910",
    "date": " 19/12/2008",
    "oj_number": "1",
    "oj_publish_date": "01/01/2009",
    "oj_page": "52-53"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب، 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006 وتعديلاته رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"المنبر المدني الاورومتوسطي\" – لبنان\" والمسجل لدى المديرية الادارية المشتركة برقم 2336 تاريخ 13/2/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"المنبر المدني الاورومتوسطي – لبنان\"\r\nمركزها: بيروت – وطى المصيطبة – قرب ملعب الصفا – بناية الزهيري – الطابق الرابع.\r\nغايتها: ترمي الجمعية الى تعبئة طاقات هيئات المجتمع المدني اللبناني من اجل المساهمة في بناء شراكة اوروبية متوسطية قائمة على اسس التوازن والعدالة والسلم والتنمية المستدامة، واحترام الخصوصيات الثقافية لمختلف الشعوب والجماعات المعنية بهذه الشراكة، وذلك من خلال تأمين:\r\n1-\tالاحترام التام لشرعة حقوق الانسان، ولا سيما الحقوق المدنية والسياسية والاجتماعية والاقتصادية والثقافية للافراد والجماعات.\r\n2-\t2- ديمقراطية المجتمعات والدول.\r\n3-\tحق المعرفة والاطلاع والحصول على المعلومات واقتسامها وانتاجها والتشارك فيها وتداولها في المجتمعات المعنية.\r\n4-\tتأمين  عدالة القضاء واستقلاليته.\r\n5-\tحماية الممتلكات الخاصة والعامة.\r\n6-\tمكافحة الفساد بجميع اشكاله.\r\n7-\tالقضاء على كافة اشكال التمييز والتهميش ضد النساء والاطفال وذوي الاجتياجات الخاصة.\r\n8-\tالاهتمام بقضايا الشباب واشراكهم في بناء وتطوير مجتمعاتهم.\r\n9-\tمقومات وشروط التنمية المستدامة والمتوازنة اجتماعيا واقتصاديا وبيئيا وثقافيا.\r\n10-\tتشجيع حوار الحضارات والثقافات.\r\n11-\tالشروط المؤاتية لتحويل حوض البحر المتوسط الى منطقة سلام عادل ودائم، خالية من الاسلحة ا لنووية والبيولوجية والكيماوية وكل انواع اسلحة الدمار الشامل.\r\nوفي سبيل تحقيق الاهداف المذكورة اعلاه، تقوم الجمعية بتنظيم المؤتمرات والندوات ومختلف النشاطات المرتبطة بها واصدار المطبوعات والمنشورات، والدوريات.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nجورج مخايل ابي صالح\r\nسلام حسن عبد الصمد\r\nحبيب الياس معلوف\r\nوفاء حليم عابد\r\nزياد عبد الصمد\r\nممثل الجمعية تجاه الحكومة: السيد جورج مخايل ابي صالح"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى  انتخاب هيئة ادارية خلال مهلة سنة والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام  القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 كانون الاول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}