{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221977",
  "title": "تأسيس جمعية باسم: \"جمعية خريجي معاهد ومدارس التنشئة الوطنية\" مركزها: الرميلة – قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1951",
    "date": " 24/12/2008",
    "oj_number": "1",
    "oj_publish_date": "01/01/2009",
    "oj_page": "62-64"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 ،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006، وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:\"جمعية خريجي معاهد ومدارس التنشئة الوطنية\" والمسجل لدى المديرية الادارية المشتركة برقم 17193 تاريخ 11/12/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n\"جمعية خريجي معاهد ومدارس التنشئة الوطنية\"\r\nمركزها: الرميلة – قرب مدرسة الارز الجديدة – ملك رابعة محمد محمد – قضاء الشوف.\r\nغايتها: 1- جمع شمل الخريجين وتوثيق اواصر المحبة والاخوة والتعاون فيما بينهم.\r\n2- العمل على رعاية وتوجيه الطلاب والخريجين الى اختصاصات بحسب حاجة سوق العمل.\r\n3- تأمين المنح التعليمية وتقديم المساهمات المالية للخريجين ولا سيما المتفوقين منهم لمتابعة التخصص والدراسة الجامعية والتعليم العالي في لبنان والخارج.\r\n4- انشاء المراكز الثقافية والتدريبية والتربوية والفنية والترفيهية والندوات والمحاضرات والمعارض الفنية.\r\n5- القيام بالنشاطات الثقافية واللقاءات والندوات والمحاضرات والمعارض الفنية والتدريبات اللازمة للكوادر الادارية لمواكبة المناهج الحديثة في لبنان والخارج.\r\n1-\tتعزيز الروابط وتقويتها بين الخريجين والمدارس والمعاهد جميعها، والمساهمة في النشاطات التي تقوم بها بالتنسيق مع ادارتها.\r\n2-\tخدمة القضايا التربوية والاجتماعية وتنمية ورعاية المواهب في المجالات العلمية كافة.\r\n3-\tانقاذ اطفال الشوارع والاحداث والمشردين ومساعدتهم على ايجاد مأوى وتعليمهم مجانا واعادة تأهيل ورعاية الجناة الجانحين والمفرج عنهم لمتابعة تحصيلهم الجامعي.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. خضر علي حيدر حسن\r\nد. رابعه محمد محمد\r\nيوسف محمد بدير\r\nتغريد كامل حسن\r\nممثل الجمعية تجاه الحكومة:\r\nالآنسة تغريد كامل حسين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الاول 2008\nوزير الداخلية والبلديات\nزياد بارود"
}