{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219767",
  "title": "النظام الداخلي للجنة مراقبة هيئات الضمان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 24/04/2008",
    "oj_number": "18",
    "oj_publish_date": "01/05/2008",
    "oj_page": "2095-2101"
  },
  "preamble": "ان وزير الاقتصاد والتجارة,\nبناء على المرسوم رقم 14953 تاريخ 19/07/2005 (تشكيل الحكومة),\nبناء على قانون تنظيم هيئات الضمان الموضوع موضع التنفيذ بموجب المرسوم رقم 9812 تاريخ 04/05/1968 المعدل بالقانون 94 تاريخ 18/06/1999 ولا سيما المادة 48 منه,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 99/200-2008 تاريخ 19/03/2008),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يعنى هذا القرار بتنظيم عمل لجنة مراقبة هيئات الضمان المنشأة لدى وزارة الاقتصاد والتجارة بموجب احكام المادة 47 من قانون تنظيم هيئات الضمان الموضوع موضع التنفيذ بموجب المرسوم رقم 9812 تاريخ 04/05/1968 المعدل بالقانون رقم 94 تاريخ 18/06/1999 وبتحديد هيكليتها وببيان تفاصيل مهامها وبكيفية ممارستها لهذه المهام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنظيم عمل اللجنة:"
        },
        {
          "type": "text",
          "data": "ينظم عمل اللجنة على النحو الآتي:"
        },
        {
          "type": "text",
          "data": "أ - ترتبط لجنة مراقبة هيئات الضمان مباشرة بوزير الاقتصاد والتجارة"
        },
        {
          "type": "text",
          "data": "ب - يرتبط برئيس اللجنة مدراء وحدات اللجنة والمراقبون الاعضاء فيها ومساعدو الرئيس, فيكون رئيسا مباشرا لهم تحت سلطة واشراف الوزير في كل ما يتعلق بالامور الادارية من مراقبة الدوام الى اعطاء الاجازات المختلفة باستثناء الاجازات بدون مقابل مالي التي تعطى بقرارات تصدر عن وزير الاقتصاد والتجارة بناء على اقتراحه."
        },
        {
          "type": "text",
          "data": "ج - يتولى احد الاعضاء المراقبين مهام ادارة وحدة من وحدات اللجنة المبينة في المادة الثالثة ادناه ويكون الرئيس المباشر لفريق العمل الذي يساعده في هذه الوحدة ويتمتع بصلاحيات المدير ازاءها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "هيكلية اللجنة."
        },
        {
          "type": "text",
          "data": "- تتكون اللجنة من العناصر التالية:"
        },
        {
          "type": "text",
          "data": "- رئاسة اللجنة: وتتألف من الرئيس, القلم, المعلوماتية, السكرتاريا ومساعد او اثنان للرئيس من الاختصاصيين في الاكتواريا او اعادة الضمان او غيرها."
        },
        {
          "type": "text",
          "data": "- وحدة الرقابة المالية"
        },
        {
          "type": "text",
          "data": "- وحدة الرقابة القانونية"
        },
        {
          "type": "text",
          "data": "- وحدة الرقابة السلوكية"
        },
        {
          "type": "text",
          "data": "- وحدة الشؤون الادارية ويرأس كل وحدة مراقب برتبة مدير يعين بقرار من وزير الاقتصاد بناء على اقتراح رئيس اللجنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الفريق المساعد:"
        },
        {
          "type": "text",
          "data": "- مع مراعاة احكام المادة 47 من قانون تنظيم هيئات الضمان, تستعين لجنة مراقبة هيئات الضمان بفريق عمل مساعد يوزع اعضاؤه على مختلف وحدات اللجنة."
        },
        {
          "type": "text",
          "data": "- ان مهام فريق العمل المساعد هي القيام باعمال السكرتاريا والطباعة وفهرسة الملفات وادخال المعلومات واية اعمال اخرى متممة لمهام اللجنة في شتى المجالات والاختصاصات."
        },
        {
          "type": "text",
          "data": "- يتم التعاقد مع اعضاء الفريق المساعد بموجب عقود يبرمها وزير الاقتصاد والتجارة بعد استطلاع رأي رئيس لجنة المراقبة لمدة اقصاها ثلاث سنوات قابلة للتجديد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مهام اللجنة:"
        },
        {
          "type": "text",
          "data": "1 - في المهام عموما:"
        },
        {
          "type": "text",
          "data": "تقوم لجنة مراقبة هيئات الضمان بشكل عام بالمهام المنوطة بها بموجب قانون تنظيم الضمان وتقوم بشكل خاص بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "- مراقبة هيئات الضمان لمصلحة الجمهور لجهة تقيدها بالقوانين والانظمة ولا سيما التي تتخذ تطبيقا لاحكام قانون تنظيم هيئات الضمان.\n- التأكد من القدرة المالية والقانونية لهذه الهيئات على الايفاء بالتزاماتها تجاه المضمونين.\n- القيام بمراقبة احتياطي هيئات الضمان والتحقق من صحته ومراقبة توظيف اموال هذه الهيئات.\n- مراقبة الاوضاع القانونية والمالية لهيئات الضمان العاملة في لبنان للتأكد من استمرار توفر الشروط التي منح على اساسها الترخيص ورفع التقارير بشأنها الى الوزير والى النيابة العامة عند الاقتضاء.\n- دراسة طلبات الترخيص او تعديل الترخيص لهيئات الضمان والوسطاء المحالة اليها من قبل وزير الاقتصاد والتجارة وابداء الرأي بشأنها لجهة منح الترخيص او عدم منحه بحسب توفر او عدم توفر الشروط المفروضة قانونا.\n- درس محاضر الجمعيات العمومية العادية وغير العادية لشر\nكات الضمان.\n- التدقيق في العمليات والوثائق لدى هيئات الضمان في مركزها الرئيسي في فروعها او وكالاتها تلقائيا او بناء على تكليف من الوزير واعداد التقارير اللازمة بشأنها.\n- القيام بزيارات التدقيق الميدانية لهيئات الضمان ووساطة الضمان وفقا لبرنامج اولويات يعده رئيس اللجنة استنادا الى الاحصاءات والتحليلات والملاحظات المتوفرة لدى هذا الاخير.\n- اقتراح التدابير المناسبة بحق هيئات الضمان المخالفة للاحكام السارية او المتعثرة ماليا ومتابعة اوضاعها عن كثب.\n- القيام بالمراسلات المقبولة في اطار الرقابة المالية والقانونية والسلوكية بموجب احكام قانون تنظيم هيئات الضمان والمراسيم والقرارات المتممة له.\n- دراسة المواضيع المحالة اليها اصولا من وزير الاقتصاد والتجارة لابداء الرأي بشأنها لا سيما فيما يتعلق بالمسائل الفنية والقانونية التي من شأنها التأثير على وضعية هيئات الضمان.\n- متابعة عملية تحرير الضمانات بالنسبة للهيئات التي ترغب بوقف اعمالها في لبنان, للتأكد من استيفائها لكافة الشروط المطلوبة قانونا (ابراء ذمة شامل ونهائي, نشر اصولي) وذلك بالتنسيق مع المديرية العامة للاقتصاد والتجارة.\n- متابعة عمليات تحويل موجبات هيئة ضمان الى هيئة ضمان اخرى في حالتي تحويل المحفظة والدمج.\n- اعداد الجداول الخاصة برسوم المراقبة المتوجبة على هيئات الضمان ووضع مشاريع الكتب اللازمة لذلك متابعة عملية تحرير اوامر القبض وتسديدها.\n- جمع المعلومات واعداد الجداول والبيانات والاحصاءات المتعلقة باداء قطاع الضمان بشكل عام بالتعاون مع الجهات المعنية.\n- المشاركة في اللجانة والمؤتمرات والبعثات المتخصصة بشؤون الضمان او الادارة بناء على قرار من وزير الاقتصاد والتجارة.\n- تتبع التطورات بالنواحي القانونية والفنية للضمان وتقديم المقترحات بكيفية الافادة منها.\n- التقدم بالاقتراحات اللازمة لتطوير العمل التأميني في لبنان من الناحيتين التشريعية والعملية.\n- تنظيم وارشفة كافة المعاملات والملفات المالية والقانونية وغيرها لهيئات الضمان الوطنية والاجنبية ووسطاء الضمان\n- اعداد تقرير سنوي شامل عن نشاط اللجنة."
        },
        {
          "type": "text",
          "data": "2 - في توزيع المهام:"
        },
        {
          "type": "text",
          "data": "ان المهام المنوطة بوحدات لجنة مراقبة هيئات الضمان تتوزع على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "أ - رئيس اللجنة:\nبالاضافة الى المهام المنوطة به بموجب القانون واحكام هذا القرار يقوم رئيس لجنة المراقبة بما يلي:\n- ادارة اعمال اللجنة وتوزيع العمل بين الوحدات.\n- التنسيق بين الوحدات المختلفة داخل اللجنة والاشراف على حسن سير العمل فيها.\n- الاشراف على اعمال مكاتب التدقيق والاكتواريا التي قد تتعاقد معها الوزارة بموجب احكام المادة 47.\n- الاشراف على محاسبة اللجنة واموالها وحسابها الخاص وادارة شؤون موظفيها.\n- توقيع كافة التقارير والمراسلات والافادات الى الجهات المعنية بقطاع الضمان باستثناء الكتب والمراسلات الموجهة الى دوائر التنفيذ وامانات السجل العقاري في المناطق.\n- التأشير على محاضر الجمعيات العمومية العادية وغير العادية لشر\nكات الضمان.\n- تفويض من يلزم بتوقيع بعض المراسلات التي تتعلق بالشكاوى المحالة الى اللجنة لا سيما تلك التي تخرج عن نطاق اختصاص مجلس الضمان التحكيمي.\n- التوقيع على قرارات الترخيص وسحب الترخيص لوسطاء التأمين على انواعها.\n- المشاركة في الاجتماعات التابعة للجمعية الدولية لهيئات الاشراف على التأمين والاجتماعات التابعة لمنتدى الهيئات العربية للاشراف والرقابة على اعمال التأمين وتحديد الاشخاص المناسبين لحضور هذه الاجتماعات.\n- تغريم الهيئات اداريا بمبلغ قدره /100.000/ ل.ل. عن كل يوم تأخير عن ايداع وزارة الاقتصاد والتجارة ايا من البيانات والوثائق المتوجب على الهيئات تقديمها او اذا تأخرت هذه الهيئات عن نشرها في المهل التي تحددها الوزارة وتضاعف هذه الغرامة في حال تكرار المخالفة وذلك وفقا للمادة 59 من قانون تنظيم هيئات الضمان رقم 9812 تاريخ 1968.\n- يكلف احد مستخدمي لجنة مراقبة هيئات الضمان القيام بمهام وظيفة تبليغ الدعاوى والشكاوى التي ترد من المواطنين الى مجلس الضمان التحكيمي في هيئتيه ومتابعة الاعمال القلمية في المجلس المذكور وكذلك ابلاغ المذكرات التنفيذية الواردة من المحاكم المختصة الى المصارف العاملة في لبنان والى دوائر التنفيذ في كافة المناطق اللبنانية سندا لاحكام المادة 26 من قانون تنظيم هيئات الضمان وتعديلاته.\n- تمثيل وزارة الاقتصاد في لجنة التنسيق الوطنية لمكافحة تبييض الاموال او تعيين من يمثله فيها.\n- اي مهمة اخرى يكلفه بها وزير الاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "ب - وحدة الرقابة المالية:"
        },
        {
          "type": "text",
          "data": "تتألف الرقابة المالية من وحدة او اكثر وتحتوي على عدد غير محدد من موظفي اللجنة يرأس كل وحدة مدير كما يمكن تعيين مدير واحد على الرقابة المالية بمجمل وحداتها ويجب ان يكون مدير الرقابة المالية و/او مدير الوحدة فيها متخصص بالعلوم المالية او الادارية او المحاسبية."
        },
        {
          "type": "text",
          "data": "تقوم وحدة الرقابة المالية بالتنسيق مع رئيس اللجنة بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "- مراقبة هيئات الضمان العاملة في لبنان من الناحية المالية والفنية بحسب النصوص المرعية.\n- مراقبة الاحتياطيات الفنية والحسابية وتوظيف الاموال ونسب الملاءة.\n- مراقبة اوضاع وسطاء الضمان ومعيدي الضمان.\n- وضع التقارير اللازمة المتعلقة بزيارات التدقيق الميدانية.\n- مراقبة مدى احترام هيئات الضمان لمبادىء الحكومة وغيرها من الامور التنظيمية.\n- القيام باية اعمال اخرى يكلفها بها رئيس لجنة المراقبة."
        },
        {
          "type": "text",
          "data": "ج - وحدة الرقابة القانونية:"
        },
        {
          "type": "text",
          "data": "تتألف وحدة الرقابة القانونية من مدير, وعدد غير محدد من موظفي اللجنة ويجب ان يكون مدير الوحدة مجاز بالحقوق."
        },
        {
          "type": "text",
          "data": "تقوم وحدة الرقابة القانونية بالتنسيق مع رئيس اللجنة بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "- الرقابة القانونية على هيئات الضمان العاملة في لبنان.\n- تطبيق احكام النصوص المرعية على الهيئات المعنية.\n- دراسة الملفات العائدة للتحويل وللدمج.\n- مراقبة انتقال الحقوق والالتزامات بين الهيئات المعنية.\n- اعداد مشاريع القوانين والمراسيم والقرارات والتعاميم اللازمة للعمل.\n- رقابة الشروط العامة لعقود الضمان المقدمة من الهيئات المعنية.\n- دراسة المنشورات الموجهة للجمهور من قبل لجنة المراقبة.\n- القيام باعمال اخرى يكلفها بها رئيس لجنة المراقبة."
        },
        {
          "type": "text",
          "data": "د - وحدة الرقابة على سلوكيات سوق الضمان:"
        },
        {
          "type": "text",
          "data": "تتألف وحدة الرقابة السلوكية من مدير وعدد غير محدد من موظفي اللجنة ويجب ان يكون مدير الوحدة متخصص بعلوم الضمان او بادارة الاعمال وان يكون ملما بتقنيات التأمين الخاصة بالاكتتاب والحوادث والمطالبات."
        },
        {
          "type": "text",
          "data": "تقوم وحدة الرقابة السلوكية بالتنسيق مع رئيس اللجنة بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "- مراقبة مدى احترام هيئات الضمان لمبادىء واصول الضمان.\n- مراقبة علاقات الضامنين فيما بينهم وعلاقاتهم بالوكلاء والوسطاء.\n- مراقبة علاقات الضامنين بالمضمونين وكيفية تنفيذ التزاماتهم.\n- مراقبة نماذج عقود الضمان والمطبوعات والاساليب الترويجية المستعملة من قبل هيئات الضمان والتأكد من انها لا تتعارض مع اصول واخلاقية الضمان وليس في مضمونها ما هو مضلل او احتيالي او غير منصف.\n- مراقبة مدى تقيد هيئات الضمان بالارشادات الموجهة اليها ومراقبة مدى التزامها بتقديم المعلومات الصحيحة المطلوبة منها وبتسديد الرسوم والغرامات المفروضة عليها.\n- النظر بالشكاوى المقدمة الى اللجنة والقيام بدور المصلح حيث امكن والا احالة هذه الشكاوى الى مجلس الضمان التحكيمي ومتابعتها معه لحين صدور قرار نهائي فيها.\n- القيام باعمال اخرى يكلفها بها رئيس لجنة المراقبة."
        },
        {
          "type": "text",
          "data": "5 - وحدة الشؤون الادارية:"
        },
        {
          "type": "text",
          "data": "تتألف وحدة الشؤون الادارية من عدد من المراقبين ومن اعضاء فريق العمل المساعد للجنة ويرتبطون جميعا مباشرة برئيس اللجنة."
        },
        {
          "type": "text",
          "data": "تقوم وحدة الشؤون الادارية بالتنسيق مع رئيس اللجنة بالمهام التالية:"
        },
        {
          "type": "text",
          "data": "- اعداد مشاريع موازنة لجنة المراقبة.\n- ادارة مالية اللجنة ومراقبة سبل تنفيذها.\n- ادارة مشتريات اللجنة.\n- اعداد الجداول الخاصة برسوم المراقبة ومتابعة مدى تقيد الهيئات بتسديدها اصولا.\n- متابعة مدى تقيد الهيئات بتسديد الغرامات الموقعة بحقها.\n- الاهتمام بالملفات الشخصية لاعضاء اللجنة فريق العمل المساعد.\n- متابعة الامور الادارية للجنة المراقبة من حيث الشؤون العامة للموظفين\n- الاشراف على عملية تنظيم الارشيف من قبل قلم اللجنة.\n- القيام باية اعمال اخرى يكلفها بها رئيس لجنة المراقبة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/04/2008\nوزير الاقتصاد والتجارة\nسامي حداد"
}