{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219749",
  "title": "انشاء جوقة غنائية \"كورال\" لكل اوركسترا في المعهد الوطني العالي للموسيقى - الكونسرفتوار -",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1",
    "date": " 19/03/2008",
    "oj_number": "20",
    "oj_publish_date": "15/05/2008",
    "oj_page": "2142-2145"
  },
  "preamble": "ان مجلس ادارة المعهد الوطني العالي للموسيقى - الكونسرفتوار.\nبناء على القانون رقم /247/ تاريخ 07/08/2000 القاضي بدمج والغاء وانشاء وزارات ومجالس.\nبناء على القانون رقم 431 تاريخ 15/05/1995 القاضي في المادة الاولى منه بانشاء مؤسسة عامة مستقلة تدعى المعهد الوطني العالي للموسيقى - الكونسرفتوار تتمتع بالشخصية المعنوية والاستقلال الفني والتعليمي والاداري والمالي وسواها ترتبط مباشرة بوزير الثقافة وتخضع لوصايته ولا تخضع لاحكام النظام العام للمؤسسات العامة.\nبناء على القرار رقم 79/96 الصادر عن سلطة الوصاية بتاريخ 23/09/96 والقاضي بالموافقة على تمديد ولاية مجلس الادارة الحالي للكونسرفتوار.\nبناء على القرار رقم 126/96 تاريخ 08/01/7 9الصادر عن سلطة الوصاية والمصدق اصولا.\nبناء على القرار رقم 9/2002 تاريخ 13/04/2002 الصادر عن سلطة الوصاية والمصدق اصولا.\nبناء على كتاب وزير المالية رقم 803/ص1 تاريخ 25/04/2002 المبني على كتاب وزير الثقافة رقم 248 و249 تاريخ 12/04/2002.\nوبناء على المرسوم رقم 14953 تاريخ 19/07/2005 القاضي بتأليف الحكومة.\nوبناء على القرار رقم 1/2005 تاريخ 29/03/2005 الصادر عن سلطة الوصاية.\nواستنادا الى دعوة وجهها الرئيس الى اعضاء المجلس:\nعقد مجلس الادارة برئاسة الدكتور الوليد غلميه جلسة خارج الدوام الرسمي حضرها كل من الاعضاء السيدات والسادة:\nنبيه الحلبي, د. نور سلمان, حسن عواد الاسعد, امينة بري فواز, رئيف ابي اللمع, يولا ناصيف, بهجات حبيقة, هبة القواس, د. وليد مسلم, اغور ارسلانيان, عليا عباس,\nوقد تغيب عن الجلسة السيد حنا العميل لاسباب خاصة\nتليت الاوراق والمستندات الواردة على ادارة الكونسرفتوار,\nوبعد البحث والمداولة بشأنها وبغيرها من المواضيع المدرجة على جدول اعمال هذه الجلسة\nرفعت الجلسة بعد ان خلص المجلس منهاالى :اتخاذ القرار التالي نصه:.\nوبالاستناد الى القرار تاريخ 19/10/1998 والمنشور في الجريدة الرسمية - العدد /25/ - تاريخ 27/05/1999 والمتعلق بالاوركسترا السيمفونية الوطنية اللبنانية\nوبالاستناد الى القرار رقم /3/ تاريخ 05/07/2000 والمنشور في الجريدة الرسمية - رقم /36/ - تاريخ 17/08/2000 والمتعلق بالاوركسترا الوطنية اللبنانية للموسيقى الشرق عربية\nوبناء على اقتراح معلل ,تقدم به الرئيس يرمي الى تكوين وتنظيم الجوقة الموسيقية\"كورال\"التابعة للمعهد الوطني العالي للموسيقى _الكونسرفتوار _,\nسندا لما تقدم\nوبعد البحث والمداولة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 يبلغ هذا القرار حيث تدعو الحاجة ويعمل به فور تأمين الاعتماد وبعد التصديق عليه من قبل سلطة الوصاية ممثلة بشخص معالي وزير الثقافة ونشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تنشأ في المعهد الوطني العالي للموسيقى - الكونسرفتوار - جوقة غنائية \"كورال\" لكل اوركسترا يتراوح عدد افراد هذه الجوقة كمرحلة اولى /20/ فردا للشرقي و/30/ فردا للغناء العالمي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحدد افراد الجوقة عدد واسماء بقرار يصدر عن رئيس الكونسرفتوار بعد اخضاع كل فرد الى جلسة استماع (Audition) وتعطى الافضلية للذين درسوا او يدرسون الغناء في الكونسرفتوار اولا والمعاهد الموسيقية الاخرى ثانيا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل فرد من افراد الجوقة تعويضا عن كل جلسة مقداره /50.000/ ل.ل. (خمسون الف ليرة لبنانية) على الا يتجاوز مجموع التعويض /500.000/ ل.ل. في الشهر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان التمرينات الاضافية للاشتراك في حفلة معينة لا يترتب عليها اية مبالغ اضافية خاصة اذا كانت تمرينات عامة يشترك فيها جميع العناصر من اوركسترا ومغنين منفردين وكورال."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يكون لكل جوقة مدرب واحد كمرحلة اولى يتم انتقاءه من بين الكفاءات الموسيقية في هذا الحقل وتكون الافضلية لمن هم من الكونسرفتوار يتقاضى المدرب مبلغا وقدره /100.000/ ل.ل. (ماية الف ليرة لبنانية) عن كل جلسة عمل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يكلف الرئيس تنفيذ مآل هذا القرار بحسب المتقضيات التنظيمية التي يتطلبها هذا الامر وفقا للقوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار حيث تدعو الحاجة ويعمل به فور تأمين الاعتماد وبعد التصديق عليه من قبل سلطة الوصاية ممثلة بشخص معالي وزير الثقافة ونشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الرئيس\nالوليد غلميه\nالاعضاء: اغوب ارسلانيان - هبه قواس - بهجات حبيقة - يولا ناصيف - رئيف ابي اللمع - امينة بري فواز - حسن عواد الاسعد - د.نور سلمان - د. وليد مسلم - نبيه الحلبي - عليا عباس\n19 آذار 2008\nوزير الثقافة\nطارق متري"
}