{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219169",
  "title": "تحديد مسالك شهادات البكالوريا الفنية للدخول إلى مختلف مؤسسات التعليم العالي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "20",
    "date": " 22/01/2008",
    "oj_number": "6",
    "oj_publish_date": "07/02/2008",
    "oj_page": "924-927"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني) وتعديلاته،\nبناء على المرسوم رقم 1936 تاريخ 8/6/1965 ولا سيما المادة الأولى منه،\nبناء على القرار رقم 40/99 تاريخ 5/7/1999 (اعتماد وتطبيق مناهج جديدة في بعض اختصاصات شهادتي البكالوريا الفنية والامتياز الفني)،\nبناء على القرار رقم 380 تاريخ 17/6/2000 (تحديد المناهج الرسمية لبعض اختصاصات شهادتي الامتياز الفني والبكالوريا الفنية)،\nبناء على اقتراح المدير العام للتعليم المهني والتقني،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 31/2007 ـ 2008 تاريخ 6/12/2007)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد مسالك شهادات البكالوريا الفنية، الصادرة عن وزارة التربية والتعليم العالي ـ المديرية العامة للتعليم المهني والتقني للدخول إلى مختلف مؤسسات التعليم العالي وفق الجدول الملحق بهذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يبقى الإنتساب إلى مؤسسات التعليم العالي ومتابعة الدراسة فيها خاضعا للشروط التي تحددها القوانين والأنظمة التي ترعى التعليم العالي وممارسة المهن المنظمة بقوانين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعود للجنة المعادلات في وزارة التربية والتعليم العالي ـ المديرية العامة للتربية أن تبت بعد إستشارة المديرية العامة للتعليم المهني والتقني بمسلك التحصيل في التعليم العالي لحملة شهادة البكالوريا الفنية في الفروع التي لم ترد في الجدول المرفق بهذا القرار، وفي هذه الحالة على التلميذ صاحب العلاقة وقبل إنتسابه إلى مؤسسة التعليم العالي، أن يتقدم إلى لجنة المعادلات بطلب للبت في مسلك التحصيل المطلوب، ولا يكون له حق التسجيل إلا في الاختصاص الذي تحدده له لجنة المعادلات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القرارات السابقة التي تخالف نص هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 كانون الثاني 2008\nوزير التربية والتعليم العالي\nخالد قباني"
}