{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219365",
  "title": "تأسيس جمعية باسم: «المركز اللبناني لحقوق الإنسان» مركزها: الدورة ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "218",
    "date": " 22/02/2008",
    "oj_number": "9",
    "oj_publish_date": "28/02/2008",
    "oj_page": "1346-1347"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المركز اللبناني لحقوق الإنسان» والمسجل لدى المديرية الإدارية المشتركة برقم 23220 تاريخ 9/10/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «المركز اللبناني لحقوق الإنسان».\r\nمركزها: الدورة ـ سنتر مار يوسف ـ الطابق 12 ـ قضاء المتن.\r\nغايتها: أ ـ تعمل الجمعية على الدفاع عن حقوق الإنسان وتعزيزها، مع تركيز خاص على جرائم الإخفاء القسري والاعتقال الاعتباطي والإفلات من العقاب، كما تعمل على مساعدة ضحايا هذه الانتهاكات..\r\nب ـ ومن أجل تحقيق أهدافها، للجمعية أن تقوم بمختلف النشاطات وفقا للقوانين والأنظمة المرعية الإجراء، ومنها على سبيل التعداد لا الحصر: مراجعة سائر السلطات والهيئات اللبنانية والدولية المختصة، وتنظيم الندوات والمحاضرات والحلقات التدريبية، إصدار البيانات والنشرات والمطبوعات الدورية وغير الدورية وتوزيعها وإنشاء مراكز إعادة تأهيل لضحايا انتهاكات حقوق الإنسان..\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nوديع آنج جرجس الأسمر\r\nوسام توفيق الخوري\r\nماري مونيك ميشيل جاك مرسيل دوناي\r\nممثل الجمعية تجاه الحكومة: السيد وديع آنج جرجس الأسمر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 شباط 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}