{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220460",
  "title": "تنظيم عرض وبيع الدواجن المذبوحة النيئة ومقطعاتها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "229",
    "date": " 29/08/2008",
    "oj_number": "37",
    "oj_publish_date": "11/09/2008",
    "oj_page": "3347-3348"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على القانون المنفذ بالمرسوم رقم 6821 تاريخ 28/12/1973 (مهام وزارة الاقتصاد والتجارة)،\nبناء على قانون حماية المستهلك رقم 659 تاريخ 4/2/2005،\nوبعد الاطلاع على رأي مدير عام الاقتصاد والتجارة بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به بعد ثلاثة أشهر من تاريخ صدوره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمنع منعا باتا عرض أو بيع الدواجن المذبوحة النيئة ومقطعاتها في السوبر ماركت أو محلات عرض وبيع الدواجن (تستثنى محلات بيع الفروج الحي) بدون توضيب وتغليف مناسبين يراعي قواعد النظافة الصحية حسب الآتي:\r\nأ. تعبأ الدواجن المعدة للبيع بقصد الاستهلاك البشري في أكياس أو صواني رغوة (Foam) أو أغشية بلاستيكية قابلة للانكماش صنعت خصيصا لهذا الغرض، ولا يجوز استعمال تلك الأكياس أو الصواني أو الأغشية لأكثر من مرة.\r\nب. تعتبر المواد البلاستيكية المصنعة من البولي اتيلين PE أو البولي فينلين PVCD أو البولي فينايل كلورايد PVC مواد ملائمة لاحتواء الدواجن ومقطعاتها.\r\nج. لا يجوز استعمال أكياس النايلون متعددة الاستعمال في توضيب وتغليف الدواجن ومقطعاتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب طباعة أو إرفاق كافة المعلومات الضرورية لإيضاح نوع المنتج ومصدره ومحتوياته، لا سيما المعلومات التالية:\r\nأ. اسم المنتج.\r\nب. اسم وعنوان المصنّع أو البائع.\r\nج. مصدر المنتج.\r\nد. تاريخ الذبح أو التحضير وصلاحيته لمدة يومين من تاريخ الذبح أو التحضير.\r\nهـ. عند احتواء الدواجن على مواد مضافة فيجب ذكر ذلك على اللصاقة، لا سيما الزيوت النباتية والجينات الصوديوم وكربونات أو لاكتات الكالسيوم أو الصباغات أو أي مواد أخرى مسموح إضافتها إلى الدواجن.\r\nو. عند تعديل تركيب محتويات الدواجن الطبيعية مثل «شيش طاووق» أو «فاهيتا» فيجب ذلك لصاقة العبوة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب عدم خزن الدواجن المذبوحة والنيئة ومقطعاتها المعدة للبيع المباشر على أقل من 4 درجات مئوية لمدة يومين كحد أقصى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل مخالفة لأحكام هذا القرار تعرض مرتكبها للملاحقة وتطبق عليه العقوبات المنصوص عليها في قانون حماية المستهلك رقم 659 تاريخ 4/2/2005."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به بعد ثلاثة أشهر من تاريخ صدوره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 29/8/2008\nوزير الاقتصاد والتجارة\nمحمد الصفدي"
}