{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219410",
  "title": "تأسيس جمعية باسم: «رابطة آل طالب الأهلية في لبنان» مركزها: تكريت ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "270",
    "date": " 07/03/2008",
    "oj_number": "11",
    "oj_publish_date": "13/03/2008",
    "oj_page": "1423-1424"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة آل طالب الأهلية في لبنان» والمسجل لدى المديرية الإدارية المشتركة برقم 14605 تاريخ 5/6/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة آل طالب الأهلية في لبنان».\r\nمركزها: تكريت ـ رقم العقار 233 تكريت ـ قضاء عكار.\r\nغايتها: ـ الجمعية لا سياسية ولا حزبية، إذ لا تتبنى نظرية عقائدية شاملة تلزم بها أعضائها، إيمانا منها بالدور الريادي للثقافة والتربية والتطوير في تنمية المجتمع تعمل الرابطة على مواجهة الجهل والتخلف والارتقاء بالمواطن إلى مستويات وعي متقدمة تضمن خدمة المجتمع وتحقيق طموحات أبناء وأعضاء الرابطة.\r\nولهذه الغاية، تسعى الرابطة إلى إطلاق نشاطات متنوعة تهدف إلى تحقيق التنمية البشرية الشاملة والمستدامة، الغرض منها تفعيل المجتمع الأهلي بكافة شرائحه على قاعدة احترام الحريات العامة وحقوق الأفراد وتطوير ثقافة أبناء الرابطة وأعضائها وتحسين مستواهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nخلدون أحمد طالب\r\nأحمد منير طالب\r\nعمار جميل طالب\r\nرياض راغب طالب\r\nأحمد محمود طالب\r\nأحمد شاكر طالب\r\nمحمد غازي محمود أحمد طالب طالب\r\nفادي غازي طالب\r\nأحمد نبيل راغب طالب طالب\r\nمحمود خالد علي طالب\r\nمحي الدين بهاء الدين طالب\r\nممثل الجمعية تجاه الحكومة: السيد خلدون أحمد طالب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 آذار 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}