{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221198",
  "title": "إنشاء وإدارة مراكز خدمة الزبائن في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "27",
    "date": " 29/09/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4936-4948"
  },
  "preamble": "بناء على قانون الاتصالات (القانون رقم 432/2002) ولا سميا أحكام المواد 1 و2 و5 من هذا القانون،\nبناء على المرسوم رقم 14264 تاريخ 4 آذار 2005 (نظام الهيئة المالي والإداري)،\nبناء على كتاب معالي وزير الاتصالات (الوزير) رقم 2167/أ/بتاريخ 25 آب 2008 والتي استلمته الهيئة المنظمة للاتصالات في الجمهورية اللبنانية (الهيئة) والمسجل تحت رقم TRA/266-008 والذي يتناول طلب معالي الوزير الرامي إلى توضيح كافة الإجراءات التنظيمية المعتمدة في نطاق خدمات مراكز خدمة الزبائن الدولية ضمن إطار الجهود الرامية إلى التنمية الاقتصادية بهدف حث مراكز خدمة الزبائن الدولية إلى الإقامة في لبنان،\nقررت الهيئة ما يلي:",
  "articles": [
    {
      "number": "3 الجدول ـ ب ـ\r\nملاحظات مختصرة من حيث الأنظمة الدولية المتعلقة بمراكز خدمة الزبائن:\r\n58 ـ إن التجارب التي أجريت في معظم الدول تشير إلى أن مراكز خدمة الزبائن تتطلب أنظمة محدودة، حتى من غير الخضوع لقانون الاتصالات، وبالأخص في المجالات التالية:\r\n59 ـ يجب أن تتبع جميع مراكز خدمة الزبائن التي تتعامل مع بيانات شخصية للمتصلين وبيانات تجارية للزبائن أفضل الممارسات الدولية من حيث حماية الخصوصية، البيانات الشخصية والملكية الفكرية والتجارية وأمن المعلومات والتعاون في تطبيق القانون وتلتزم قانونا في بعض الحالات إلى اتباع هذه المبادئ والقوانين في إطار القانون اللبناني أو أي قانون صالح.\r\n60 ـ إن مراكز خدمة الزبائن التي تتعامل مع اتصالات واردة سوف تلتزم بتأمين مستوى معقول لأداء الخدمات ويطلب منها إعلان مدة الانتظار للاتصالات الواردة المرتقبة أو معدل هذه المدة (ويتم هذا الإعلان عن طريق صوت مسجل). وهكذا يتمكن المتصل من اتخاذ قرار حول قضاء مدة إضافية بانتظار الجواب وعليه دفع تعرفة اتصال إضافية. وتستحق هذه المسألة مداخلة تنظيمية في حالات الإساءة أو الإهمال.\r\n61 ـ إن مراكز خدمة الزبائن التي تتعامل مع اتصالات صادرة سوف تلتزم تأمين معايير احترام متلقي الاتصالات. ويجوز تنظيم الترقيم المتوقع بغية تقليص عدد الأشخاص متلقي الاتصالات الذي ينهون المكالمة بإقفال الهاتف أو يتخلون عن الاتصالات و/أو وقت الانتظار العديم الفائدة التي يمر عندما تولد أنظمة الترقيم الأوتوماتيكية أو الترقيم المتوقع (predictive dialing) المستعملة من قبل مراكز خدمة الزبائن عددا من الاتصالات يتعدى عدد العملاء المتوافرين لاستلمها. إن مقاربة من المقاربات تشير إلى الطلب من مركز خدمة الزبائن بتقديم رسالة مسجلة مسبقا للمتصل به تتضمن معلومات عن الفريق المتصل وذلك في حال غياب العميل عند الرد على الاتصال. ومقاربة أخرى تشير إلى تنظيم الفترة الأقصى لتحويل اتصال إلى عميل أو إلى مجيب آلي. سوف تحث مثل هذه الإجراءات مشغلي مراكز خدمة الزبائن إلى التعامل بأسلوب أقل حدة عند إعادة النظر في تعرفات الاتصالات على نظام الترقيم التنبؤي.\r\n62 ـ بعض الدول تقوم أيضا بتنظيم استعمال الرسائل المسجلة مسبقا في إطار الاتصالات الصادرة، مثل القوت الذي يمكن القيام بالاتصالات، وغيرها من القيود المماثلة. كما ويفرضون قيود وممنوعات على التسويق عبر الهاتف، «السبام» والتسويق الإعلاني غير المطلوب، ورسائل الفاكس الغير مهمة، لكنها تستثني بعض الحالات منها وجود علاقات تجارية مسبقة بين زبون مركز خدمة الزبائن والمتصل به أو عندما يستحصل على موافقة لإجراء الاتصالات أو إرسال الفاكس أو البريد الإلكتروني. بعض الهيئات التنظيمية تفرض أيضا إدراج معلومات عن زبون مركز خدمة الزبائن في نص الرسالة وتنظم إيقاف أو التلاعب بالمعلومات التي تسمح بالتعرف إلى المتصل أو العناوين الإلكترونية للرد وذلك لمنع مستلم الاتصال من التأكد من هوية الفريق المتصل.\r\n63 ـ في حال نجحت الحكومة بجودها أن تستقطب استثمارات من مراكز خدمة الزبائن في لبنان، عندها يتوجب إضافة هذه الإجراءات الوقائية إلى الأحكام القانونية والتنظيمية الموجودة بهدف إنماء ثقة الجمهور بلبنان وضمانة شهرته الدولية في إطار سوق الاتصالات.\r\nيصبح هذا القرار نافذا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ـ مقدمة:"
        },
        {
          "type": "text",
          "data": "1 ـ بناء على طلب معالي وزير الاتصالات، تتناول الهيئة في سياق هذا القرار التصنيف التنظيمي والمسائل التنظيمية ذات الصلة والمتعلقة بمراكز خدمة الزبائن الدولية المقيمة في لبنان في إطار تطبيق قانون الاتصالات. وتستنتج الهيئة في هذا القرار أن تشغيل مراكز خدمة الزبائن الدولية والمحلية كما هي محددة في هذا القرار والخاضعة إلى القيود المبينة أدناه، لا تشكل خدمات اتصالات بحسب مفهوم قانون الاتصالات وهي بذلك لا تخضع لموجب الحصول من الهيئة على ترخيص لتقديم خدمات الاتصالات كما هو وارد في قانون الاتصالات."
        },
        {
          "type": "text",
          "data": "2 ـ كما تستنتج الهيئة في هذا القرار أيضا أن مثل هذه الخدمات تشكل خدمات ذات قيمة مضافة في بعض الحالات، وعندها وفي حال تم تقديمها من قبل مقدم خدمات اتصالات ذي قوة تسويقية هامة، سوف تخضع للقيود التي تفرضها الهيئة بين الحين والآخر عملا بنص المادة 21 من قانون الاتصالات."
        },
        {
          "type": "text",
          "data": "3 ـ بالإضافة، يلخص هذا القرار بعض المجالات التي تكون فيها مراكز خدمة الزبائن في بعض البلدان خاضعة للتنظيم ويقترح مراقبة هذه المجالات من احتمال سوء استعمال في لبنان وإمكانية لزوم اتخاذ خطوات تشريعية لمواجهة ثغرات في الأطر التنظيمية."
        },
        {
          "type": "text",
          "data": "4 ـ وأخيرا، يعطي هذا القرار إلى مقدمي الخدمات الإرشادات حول القواعد التنظيمية التي تطبق عند تقديمهم خدمات اتصالات إلى مراكز خدمة الزبائن كما إلى الضوابط الملزمة التي يجب أن يعتمدونها في تعاملهم معهم مع الإشارة إلى إمكانية أن تصدر الهيئة في المستقبل قرارات وتنظيمات إضافية بهذا الخصوص."
        },
        {
          "type": "text",
          "data": "2 ـ الخلفية"
        },
        {
          "type": "text",
          "data": "2 ـ 1 نطاق قانون الاتصالات"
        },
        {
          "type": "text",
          "data": "5 ـ يحدد قانون الاتصالات نطاقه في المادة الأولى على النحو التالي:"
        },
        {
          "type": "text",
          "data": "«يتضمن هذا القانون تنظيم قطاع خدمات الاتصالات على الأراضي اللبنانية، وقواعد تحويله أو تحويل إدارته كليا أو جزئيا إلى القطاع الخاص، بما في ذلك دور الدولة في هذا القطاع»."
        },
        {
          "type": "text",
          "data": "6 ـ وكونه جزءا من إطار العمل المؤسسي في قطاع الاتصالات، أنشأ قانون الاتصالات الهيئة في المادة 4 ومنحها مسؤوليات وصلاحيات واسعة في نص المادة 5 وغيرها من المواد. ومن بين الصلاحيات الممنوحة لها صلاحية: «اتخاذ القرارات والإجراءات وفق أحكام هذا القانون». كما و: «تطبيق هذا القانون ضمن الصلاحيات المعطاة لها» المادة 5 (1) (ب)، (ط)."
        },
        {
          "type": "text",
          "data": "7 ـ والمسؤولية الأدنى للهيئة هي تقديم الإرشادات لقطاع الاتصالات ومعالي الوزير حول نطاق قانون الاتصالات."
        },
        {
          "type": "text",
          "data": "8 ـ ويتناول قانون الاتصالات ترخيص وتنظيم مقدمي خدمات الاتصالات ومستخدمي حيز الترددات اللاسلكية، إنشاء وخصخصة شركة اتصالات لبنان من حيث تملكها لبعض الأصول المملوكة من قبل الدولة، كما يتناول تنظيم وتشغيل الهيئات المنظمة في القطاع العام، خاصة وزارة الاتصالات والهيئة المنظمة للاتصالات."
        },
        {
          "type": "text",
          "data": "2 ـ 2 نطاق القانون من حيث مراكز خدمة الزبائن"
        },
        {
          "type": "text",
          "data": "9 ـ يركز هذا القرار على رسم حدود نطاق قانون الاتصالات بما ينطبق على تنظيم وترخيص مقدمي خدمات الاتصالات في إطار مراكز خدمة الزبائن. ويتطلب ذلك في البداية مراجعة بعض التعريفات ذات الصلة التي جاءت في المادة 2 من قانون الاتصالات:"
        },
        {
          "type": "text",
          "data": "2 ـ 2 ـ 1 التعريفات ذات الصلة في نص القانون رقم 431/2002"
        },
        {
          "type": "text",
          "data": "10 ـ «خدمات الاتصالات»: إرسال المعلومات أو/ وتوجيهها أو دمج هاتين الوظيفتين بواسطة الأسلاك أو الكهرباء الشعاعية، أو بالوسائل البصرية أو بالأنظمة الإلكترومغناطسية أو بأي وسيلة أخرى، وتأمين البنى التحتية المتعلقة بالاتصالات لهذه الغاية."
        },
        {
          "type": "text",
          "data": "11 ـ «المعلومات»: الرمز والإشارات والكتابات والأصوات وغيرها من البيانات."
        },
        {
          "type": "text",
          "data": "12 ـ «المشترك»: الشخص الذي يتلقى خدمات الاتصالات ويدفع رسمها لفترة زمنية وبموجب اتفاقية يعقدها أو يقبل بشروطها الموضوعة من قبل مقدم الخدمات."
        },
        {
          "type": "text",
          "data": "13 ـ «المستعمل»: أي شخص يستعمل خدمة اتصالات، سواء كان هذا الشخص يدفع أو لا يدفع بدلا عن هذه الخدمة."
        },
        {
          "type": "text",
          "data": "14 ـ «مقدم خدمات»: الشخص الذي يوفر خدمات الاتصالات، بشكل مباشر أو غير مباشر."
        },
        {
          "type": "text",
          "data": "15 ـ «ترخيص»: الإذن التي تعطيه الهيئة لتوفير خدمات الاتصالات و/أو لاستعمال حيز الترددات اللاسلكية."
        },
        {
          "type": "text",
          "data": "16 ـ «الخدمات ذات القيمة المضافة»:"
        },
        {
          "type": "text",
          "data": "أ ـ التبديل في شكل أو مضمون أو رمز أو بروتوكول أو أي مظهر من مظاهر المعلومات المرسلة من قبل مستعمل أو مشترك عن طريق الاتصالات، دون تغيير مضمونها.\nب ـ توفير المعلومات لمستعمل أو مشترك، بما فيها إعادة تركيب المعلومات المرسلة منهما.\nج ـ تقديم معلومات مخزنة للتفاعل معها من قبل مستعمل أو مشترك."
        },
        {
          "type": "text",
          "data": "2 ـ 2 ـ 2 مهما الهيئة من حيث وضع التعريفات"
        },
        {
          "type": "text",
          "data": "17 ـ تؤكد المادة الثانية من القانون على مهام الهيئة الأساسية باعتماد وتوضيح التعريفات كما ونطاقها ضمن الحدود التي وضعها قانون الاتصالات في الفقرة الختامية:"
        },
        {
          "type": "text",
          "data": "18 ـ إن أي كلمة أو عبارة لم يعط لها تحديد بموجب هذا القانون سوف تفسر وفقا للتحديدات التي تعتمدها أو سوف تعتمدها الهيئة استنادا على سبيل المثال لا الحصر، إلى المعاهدات الدولية للاتصالات التي يكون لبنان طرفا فيها، وكذلك إلى التحديدات التي يوفرها الاتحاد الدولي للاتصالات."
        },
        {
          "type": "text",
          "data": "2 ـ 2ـ 3 نطاق الترخيص"
        },
        {
          "type": "text",
          "data": "19 ـ باستثناء مستعملي حيز الترددات اللاسلكية، يحدد قانون الاتصالات صراحة النطاق لخدمات الاتصالات صراحة النطاق الاتصالات عن طريق الترخيص لمقدمي خدمات الاتصالات. وتركز المادة 19 بشكل حصري على مسألة ترخيص خدمات الاتصالات دون غيرها من الخدمات. إضافة إلى ذلك، استعملت عبارة «الخدمات ذات القيمة المضافة» في نص المادة 21 فقط، والذي أتى على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "20 ـ لا تضع الهيئة أي قيد على توفير الخدمات ذات القيمة المضافة، غير أنه يحق للهيئة أن تقيد حق أي مقدم خدمات يتمتع بقوة تسويقية هامة في توفير الخدمات ذات القيمة المضافة، عن طريق فرض قيود تتعلق بقواعد التنظيم والتعرفة والمحاسبة أو عن طريق إجراءات احترازية تجدها الهيئة متلائمة مع أحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "2 ـ 2ـ 4 نطاق خدمات الاتصالات تطبيقا لنص القانون"
        },
        {
          "type": "text",
          "data": "21 ـ ومن بين غيرها من المسائل، في إطار مراكز خدمة الزبائن، يتطرق هذا القرار ويوضح الحدود بين الخدمات التي تشكل خدمات اتصالات كما جاء معناها في قانون الاتصالات والخدمات التي لا يشملها القانون كما والحدود بين مقدمي الخدمات بحسب مفهوم قانون الاتصالات والأشخاص الذين لا يشملهم هذا المفهوم."
        },
        {
          "type": "text",
          "data": "3 ـ وصف مراكز خدمة الزبائن:"
        },
        {
          "type": "text",
          "data": "22 ـ يتناول هذا الجزء وصفا مختصرا لنطاق مراكز خدمة الزبائن التي تقدم عادة كما ونطاق خدمات الاتصالات المقدمة لدعم عمليات مراكز خدمة الزبائن، ورغم أن هذا القرار يجب على سؤال معالي الوزير العائد إلى مراكز خدمة الزبائن الدولية، تلحظ الهيئة أن التصنيف التنظيمي والأبعاد التنظيمية مركز خدمة الزبائن يعمل في لبنان متشابهة في حال التشغيل المحلي أو التشغيل الدولي أو في حال التشغيل معا باستثناء إجراءات الاحتياط الواجب اتخاذها لتفادي سوء استعمال تعرفات الخدمة الصوتية الدولية كما هو مفصل أدناه، ما عدا الإشارة إلى عكس ذلك، إن أية إشارة إلى مراكز خدمة الزبائن أو في ما تبقى من هذا القرار تعني تلك المراكز أو الخدمات التي تعمل أو تقدم محليا أو في الخارج أو في كلتي الحالتين."
        },
        {
          "type": "text",
          "data": "3 ـ 1 أصناف خدمات مراكز الاتصالات التي يتم تقديمها عادة:"
        },
        {
          "type": "text",
          "data": "23 ـ يمكن أن يتم تشغيل مركز خدمة زبائن سواء من خلال المؤسسة المعنية أو عبر تلزيمها إلى مؤسسة أخرى. في كلا الحالتين، يشير هذا القرار إلى المؤسسة التي تستفيد من خدمة مركز خدمة الزبائن بعبارة «زبون مركز خدمة الزبائن»، وإلى المؤسسة التي تشغّل مركز خدمة الزبائن بعبارة «مشغل مركز خدمة الزبائن»، وإلى الأشخاص المتصلين بمركز خدمة الزبائن (صوتيا أو باستعمال وسائل أخرى) بعبارة «المتصلين» والأشخاص الذين يتم الاتصال بهم عن طريق مركز خدمة الزبائن بعبارة «المتلقين»."
        },
        {
          "type": "text",
          "data": "24 ـ على سبيل المثال، يستطيع كبار البائعين في مجال برامج الحاسوب للمستهلكين أو المؤسسات الهامة التي تصدر بطاقات الاعتماد أن ينشئوا في لبنان مراكز خدمة الزبائن مملوكة ومشغلة من قبل فروعهم. ومن جهة أخرى، يستطيع مشغل مركز خدمة الزبائن، والذي يعمل في هذا المجال فحسب، أن ينشئ مركز خدمة الزبائن في لبنان لخدمة زبائن مراكز خدمة زبائن عدة بما فيهم بائعي برامج الحاسوب ومؤسسات إصدار بطاقات الاعتماد."
        },
        {
          "type": "text",
          "data": "25 ـ يمكن لمركز خدمة الزبائن أن يعالج الاتصالات الواردة أو الصادرة، علما أن بعض خدمة الزبائن تتخصص في مجال واحد من الاتصالات. في جميع الأحوال يمكن أن تختلف أنواع الخدمات المقدمة ولتكنولوجيا والمرافق المطلوبة بشكل جذري بين مركز خدمة زبائن وآخر."
        },
        {
          "type": "text",
          "data": "3 ـ 1 ـ 1 المخابرات الواردة"
        },
        {
          "type": "text",
          "data": "26 ـ إن مركز خدمة الزبائن المتخصص بالمخابرات الوارد هو معد بشكل خاص لتلقي أسئلة المتصلين نيابة عن زبون مركز خدمة الزبائن. وتتم هذه الاتصالات عن طريق مكالمات مع أفراد عاملين في المركز، أو مكالمات مع أنظمة صوتية تفاعلية، محادثة آتية عبر شبكة الإنترنت، الرسائل الإلكترونية، أو تحقيقات على شبكة الإنترنت أو على شكل مركب لجميع هذه الوسائل أو بعضها."
        },
        {
          "type": "text",
          "data": "27 ـ تشمل الأعمال المسموح القيام بها عند تقديم خدمات الاتصالات الواردة، ما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ الاستقبال عن بعد ـ يقوم مشغل مركز خدمة الزبائن بعمل يعود بشكل طبيعي إلى عاملي الهاتف نيابة عن زبون مركز خدمة الزبائن: مثلا استقبال وتسليم الرسائل، تقديم معلومات عامة للمتصلين عن المؤسسة والمنتجات أو السلع، كما وتسجيل المواعيد.\nب ـ إدراج الطلبيات من دليل السلع ـ يعمل مشغل مركز خدمة الزبائن بمثابة مكتب طلبيات للمتصلين الذين يعتمدون على المبيعات والتسويق بأسلوب الرد المباشر. ويعتمد ممثلي شؤون الزبائن على برامج صوتية مسجلة من أجل تسجيل طلبات الزبائن عبر الهاتف."
        },
        {
          "type": "text",
          "data": "ج ـ تسجيل المواعيد ـ يقوم مركز خدمة الزبائن بالرد المباشر على متصلين يستعملون أرقام هاتفية قد تم الإعلان عنها في مناسبة مباراة، تسجيل في مؤتمرات، إنجاز طلبات لمعلومات أو البحث في الأسواق، من قبل ممثلي شؤون الزبائن على برامج مسجلة من أجل تسجيل المعلومات اللازمة.\nد ـ خدمة ودعم الزبائن ـ وتشمل هذه الخدمات، على سبيل المثال، التحقق من حسابات بطاقات الائتمان، حسابات التأمين والمطالبات، كما وحجوزات السفر، الفنادق، وسيارات الأجرة.\nهـ ـ مكتب مساعدة الزبائن ـ ويقدم مركز خدمة دعم للمنتجات التي تعتمد الهاتف، ويشمل ذلك التركيب، تحديد الأعطال وغيره من الدعم.\nو ـ الرد في حالات الطوارئ والكوارث ـ ويكون مركز خدمة الزبائن هو المستوى الأول للرد على متصلين هم زبائن لزبائن مراكز خدمة الزبائن قد ضمنوا لهم الرد خلال فترة زمنية محددة في حال حصول أعطال على المعدات أو توقف في الخدمة. ويبدأ ممثلو خدمات الزبائن بتفحص الاتصالات لتحديد مستوى الإجراء الضروري ويوجهون الاتصال نحو الشخص المختص أو المناسب للتعامل مع الحالة نظرا إلى مستوى السلطة والخبرة التي يتمتع بهم والمطلوب لضمان الرد على الزبون في الوقت المحدد. ويقدم بيانا يوميا مفصلا بالاتصالات إلى الزبون."
        },
        {
          "type": "text",
          "data": "3 ـ 1 ـ 2 الاتصالات الصادرة"
        },
        {
          "type": "text",
          "data": "تكون الاتصالات الصادرة حية بشكل عام ويمكن تسليمها لعملاء مستخدمين من قبل مشغل مركز خدمة الزبائن على أساس التوقيت الآني من خلال استعمال أقراص مدرجة المتوقعة (predictive dialing) وتشمل خدمات الاتصالات الصادرة الأعمال التالية:"
        },
        {
          "type": "text",
          "data": "أ ـ الالتماسات الهاتفية ـ اتصالات بيع التي يمكن إجراؤها على شكل مكالمات غير مطلوبة والموجهة إلى جميع الأشخاص المدرجين على لائحة الزبائن المحتملين، لأية تركيبة لأرقام هاتفية ضمن نطاق مقسم معين أو رمز منطقة، أو لأشخاص قد تم التفاعل معهم عن طريق اتصال مسبق تناول موضوع الاتصال هذا. الالتماسات الهاتفية تشمل أيضا التماسات لهبات خيرية أو لأية أهداف أخرى لا تعتمد الربح.\nب ـ اتصالات المجاملات ـ مثلا تبليغ مستلم الاتصال تأجيل أو تعديل وقت رحلة جوية.\nت ـ اتصالات بهدف الإعلام ـ مثلا عندما تتصل شركة ضمان بالمضمونين لديها لإبلاغهم تعديلات في بوليصة التأمين وغيرها من المسائل المماثلة."
        },
        {
          "type": "text",
          "data": "3 ـ 2 خدمات الاتصالات المطلوبة في مراكز خدمة الزبائن"
        },
        {
          "type": "text",
          "data": "28 ـ مراكز الاتصالات الحديثة تجمع بين معدات وبرامج معلوماتية معقدة، وهندسة الشبكة لتطوير نوعية ونطاق الخدمات المتوفرة بينما تبقى الأسعار منخفضة ويحافظ على الفعالية."
        },
        {
          "type": "text",
          "data": "29 ـ فرضيا يتطلب كل مركز اتصالات وجود ربط العملاء بشبكة الاتصالات العامة لإجراء الاتصالات الصادرة أو لاستقبال الاتصالات الواردة، والعدد الأكبر منهم يتطلب الربط بشبكة الإنترنت أو ربط معلوماتي خاص بموقع تخزين المعلومات الخاص بزبون مركز خدمة الزبائن بهدف السماح لعملاء مراكز خدمة الزبائن بالوصول إلى سجلات العمليات وغيرها من المحفوظات خلال فترة الاتصالات أو التواصل مع المتصلين، كما واستخراجها، تحديثها، والاحتفاظ بها."
        },
        {
          "type": "text",
          "data": "30 ـ في بعض الحالات، تستلم الاتصالات في المرحلة الأولية عبر نظام مجيب صوتي تفاعلي مركزي يصونه زبون مركز خدمة الزبائن أو يصان نيابة عنه. ويوجه بعض المتصلين نحو مركز خدمة الزبائن حيث يتلقى اتصالهم عامل هاتف في خال توافرت الشروط المسبقة المعينة كي يتعامل مركز خدمة الزبائن مع الاتصال (ويجري ذلك عن طريق إدخال الأجوبة صوتيا أو رمزيا خلال الفترة الأولية للتفاعل بين المتصل ونظام المجيب الصوتي التفاعلي)، وخلال فترة هذه الإجراءات، يمكن أن يكون قد تم توجيه المتصل أولا إلى حاسوب موجود في موقع ما أو يكون قد تم الجواب على هذا الاتصالات من قبل هذا الحاسوب في مرحلة أولى ومن ثم يتم تحويله إلى عميل موجود في الموقع نفسه أو في موقع مختلف بعيد جدا عن موقع الحاسوب. وبالطريقة نفسها، يمكن أن يحول ممثل مركز خدمة الزبائن المتصل إلى زبون مركز خدمة الزبائن أو إلى مركز اتصالات مختلف معين مسبقا في حال تعدى موضوع الاتصال صلاحية أو إمكانيات مركز خدمة الزبائن الأساسي. في حال تقديم خدمات من قبل مراكز خدمة الزبائن، لزبائن مراكز خدمة الزبائن من غير اللبنانيين، يحصل التحويل لصالح زبون مركز خدمة الزبائن خارج الأراضي اللبنانية. عندما يكون زبون مركز خدمة الزبائن مقيما في لبنان، يضطر مركز خدمة الزبائن بالاتصال بزبونه عن طريق شبكة الاتصالات العامة أو خط تأجيري خاص، نتناول في ما يلي النواحي التنظيمية المتعلقة بأعمال مراكز خدمة الزبائن."
        },
        {
          "type": "text",
          "data": "31 ـ وتسلم أيضا المعدات ربط بياني إلى ممثل مركز خدمة الزبائن في الوقت نفسه الذي يتم فيه تحويل الاتصال للسماح للممثل بتلبية الطلب بطريقة أفضل. وقد وضعت هذه الإجراءات للسماح بنجاح العدد الأكبر من الاتصالات بأقل عدد ممكن من عملاء مركز خدمة الزبائن وضمن أصغر مهلة من الوقت. إن إنجاز هذه الإجراءات بشكل مرن من شأنه إرضاء المتصلين. لكن عندما يشوب المعدات خللا ما أو عندما يفوق عدد الاتصالات عدد العملاء المتفرغين، عندها تصبح هذه الإجراءات محبطة ويحصل تأخير ومشاكل."
        },
        {
          "type": "text",
          "data": "32 ـ في حال الاتصالات الصادرة، غالبا ما تستعمل مراكز خدمة الزبائن نظام تنبؤي للترقيم بهدف تسليم الاتصالات في الوقت نفسه لممثلي مراكز الاتصالات. وهنا أيضا يكون الهدف فعالية قصوى، وفي حال أخفق النظام، تكون النتيجة حصول إحباط لدى المتصلين. وتشمل تقنيات الاتصالات الصادرة الأخرى اتصالات سبق تسجيلها واتصالات وتفاعلية تسمح لمتلقي الاتصال بالتوجه والإجابة على رسائل قد تم تسجيلها مسبقا وفي بعض الحالات الوصول إلى عامل لمركز خدمة الزبائن."
        },
        {
          "type": "text",
          "data": "33 ـ وتشمل التقنيات الأخرى تطبيقات عبر شبكات الإنترنيت لمراكز خدمة الزبائن كما وتطبيقات مدمجة للصوت والبيانات."
        },
        {
          "type": "text",
          "data": "34 ـ وفي بعض الحالات يطلب مشغل مركز خدمة الزبائن من زبونه أن يتعاقد مباشرة بمقدمي خدمات يقدمون نقل الاتصالات من وإلى مقر مشغل مراكز خدمة الزبائن. وفي أحيان أخرى يشتري هذه الخدمات مباشرة كجزء من نفقاته العامة أو على أساس الكلفة الإضافية."
        },
        {
          "type": "text",
          "data": "35 ـ إن بعض زبائن مراكز خدمة الزبائن يقدمون أرقاما للاتصالات المجاني من قبل الزبائن وذلك في مناطق معينة. يدفع هؤلاء علاوة على خدمات الوصل الداخلية التي قدموها بغية تخفيض الرسوم التي يتحملها المتصلين بهم. في حالات أخرى، لا يوفر زبائن مراكز خدمة الزبائن هذه الأرقام، فيتحمل المتصل عبء الرسوم العادية لإجراء الاتصالات الواردة. وأيضا في حالات أخرى يوفر زبون مركز خدمة الزبائن رسم الاتصال أو علاوة على تعرفة رقم الهاتف المخصص لإجراء الاتصالات الواردة. وفي هذه الحالة الأخيرة يمكن استعمال العلاوة المدفوعة من قبل المتصل لدفع تكلفة الخدمة المقدمة من زبائن مراكز خدمة الزبائن بواسطة مركز خدمة الزبائن."
        },
        {
          "type": "text",
          "data": "36 ـ ونرى أيضا في أحيان أخرى أنه قد تم توزيع ممثلي مراكز خدمة الزبائن، مما يسمح لهم بالعمل من مكان إقامتهم أو تواصلهم عبر الهاتف، منشئين بذلك مركز خدمة الزبائن افتراضي. ويسمح ذلك بتكاثر فرص العمل للأشخاص المتواجدين في البيوت ويخفف من عبء النفقات العامة التي يتحملها مشغلي مراكز خدمات الزبائن. إن نتيجة هذا التخفيض في الأعباء المالية وتحسين الفرص للقوة العاملة هي تخفيض الرسوم المتوجبة على زبائن مراكز خدمة الزبائن وتحسين أداء ونوعية القوة العاملة. لكن هذه المقاربة قد تشكل تحديا لتحقيق وتنظيم الإجراءات الاحترازية لمنع المخالفات التي قد تحصل على تعريفات الاتصالات الصوتية الدولية والتي تفصل في ما يلي."
        },
        {
          "type": "text",
          "data": "37 ـ وأخيرا يلاحظ أن مراكز خدمة الزبائن تستخدم طرق مختلفة للتواصل تستبدل الاتصالات الصوتية التقليدية."
        },
        {
          "type": "text",
          "data": "4 ـ التحليل التنظيمي:"
        },
        {
          "type": "text",
          "data": "4 ـ 1 التعامل مع مراكز خدمة الزبائن وفقا لقانون الاتصالات"
        },
        {
          "type": "text",
          "data": "38 ـ إن تشغيل مركز خدمة الزبائن يشمل بشكل طبيعي خدمات الاتصالات. وكما لحظنا سابقا، يستخدم بشكل منهجي ربط صوتي مباشر أو غير مباشر بشبكة الاتصالات العامة كما وربط بياني بزبائن مركز اتصالات و/أو بمتصلين يستعملون الإنترنت و/أو خط نقل بيانات حصري (والذي يمكن تأمينه عبر مقسم دائري، أو مقسم حزمات أو دون مقسم)."
        },
        {
          "type": "text",
          "data": "39 ـ إن هذا القرار يجيب على السؤالين التاليين:"
        },
        {
          "type": "text",
          "data": "* ما هو الحد العملي الذي لا تعود عنده تشكل مراكز خدمة الزبائن خدمات اتصالات وفق ما ينص عليه قانون الاتصالات."
        },
        {
          "type": "text",
          "data": "* ومن هي هوية مقدم الخدمات التي تعتبر وفق القانون خدمات الاتصالات."
        },
        {
          "type": "text",
          "data": "40 ـ ترى الهيئة أن نقطة الترابط بين الشبكة الخارجية ومعدات وأسلاك موقع زبون مشغل مركز خدمة الزبائن تشكل نقطة التماس بين تقديم خدمات اتصالات لها صلة بالنقل والخاضعة إلى الترخيص وتقديم خدمات أخرى لا تشكل خدمات اتصالات. مشغل شبكة خارجية هو مقدم خدمات اتصالات، بينما وبمعزل عن عوامل أخرى، مشغل مركز خدمة الزبائن لا يعتبر من مقدمي الخدمات على أساس تشغيله لمركز خدمة الزبائن. إن استعمال مشغل مركز خدمة الزبائن لمعدات موقع الزبون، الأسلاك وبرامج الحاسوب لا يشكل لوحده تقديم خدمات اتصالات طالما استعمالها يبقى استثنائيا في إطار تشغيل مركز خدمة الزبائن."
        },
        {
          "type": "text",
          "data": "41 ـ إن هذا القرار يفترض أن مقدم الشبكة الخارجية ومشغل مركز خدمة الزبائن شخصين لا صلة بينهما. عندما يشكلا شخصا واحدا أو يكون الواحد فرعا للآخر، تكون نقطة التماس بين الخدمات التي تعتبر خدمات اتصالات وغيرها من الخدمات مختلفة. وينظر إلى وجوب الحصول على ترخيص بشكل مختلف."
        },
        {
          "type": "text",
          "data": "42 ـ عندما يستأجر مشغل مركز خدمة الزبائن أو يمتلك سعة نقل بين موقع المركز وموقع ناء حيث يترابط مع شبكة خارجية، لا يشكل هذا النقل المخصص تقديم خدمات الاتصالات بحسب تحديد قانون الاتصالات. وذلك بمعزل عن:"
        },
        {
          "type": "text",
          "data": "أ ـ أن تكون التكاليف مشمولة بحساب النفقات العامة أو يعاد فوترتها لزبون مركز خدمة الزبائن في جدول منفصل، على أساس التكلفة أو الكلفة الإضافية طالما تكون الشروط المبينة أدناه متوافرة.\nب ـ أن يستعمل المتصلون أرقاما قد تم دفع رسومها مسبقا، أرقاما ذات رسوم عادية أو أرقاما ذات رسوم تتضمن علاوة على التعرفة العادية."
        },
        {
          "type": "text",
          "data": "43 ـ مع هذا، فإن مالك/ مشغل مرافق النقل تلك هو مقدم خدمات الاتصالات وهو ملزم بالحصول على إذن مشروع لتقديم الخدمات كما ويخضع للتنظيم كونه مقدم خدمات وفقا لقانون الاتصالات."
        },
        {
          "type": "text",
          "data": "44 ـ إن هذا القرار يفترض أن مشغل مركز خدمة الزبائن يبدأ جميع الاتصالات الخارجية وينهي جميع الاتصالات الداخلية في مرافق مراكز خدمة الزبائن الخاصة به ولا يعتمد تحويل، إبدال، توجيه أو تحويل أو وصل هذه الاتصالات إلى فريق ثالث (ما عدا أعمال التحويل ذات الصلة بعملية مركز خدمة الزبائن كما يشار إليه في بعد). في حال اعتمد مشغل مركز خدمات الزبائن هذه الأعمال عمدا ودون الحصول على ترخيص مناسب، يكون قد، تصرف هذا المشغل بشكل غير شرعي ويخضع لإجراءات تنفيذية من قبل الهيئة، خاصة في حال أدت هذه المخالفات إلى المس بتعرفات خدمات الاتصالات الصوتية الدولية عن طريق تحويل وجهة التخابر عبر مسارات تتمتع بتعرفات مرضية أكثر لمشغلي مراكز خدمة الزبائن."
        },
        {
          "type": "text",
          "data": "45 ـ إن تحويل الاتصالات الصوتية و/أو البيانية أو الاتصالات خلال التعامل مع الاتصال على أساس تراتبية محددة من قبل زبون مركز خدمة الزبائن أو نيابة عنه لن تشكل إجمالا خدمات اتصالات ولن تخضع لواجب الحصول على ترخيص مقدم خدمات شرط أن تكون هذه الأعمال رواسب لتشغيل مركز خدمة الزبائن وليسن خطوة انتقالية فحسب للسماح بتوصيل المتصلين بفريق ثالث من خلال استعمال مركز خدمة الزبائن كمرافق تحويل. مثلا على ذلك يكمن في تحويل اتصال إلى زبون المركز يتعلق بطلب استعلامات تتعدى الموارد الموجودة لدى مركز خدمة الزبائن أو اتخاذ قرارات خارجة عن نطاق سلطة مركز خدمة الزبائن."
        },
        {
          "type": "text",
          "data": "46 ـ بعض خدمات مراكز خدمة الزبائن تشكل خدمات ذات قيمة مضافة بشكل واضح (مثلا تنظيم الرد الصوتي التفاعلي لاتصالات واردة التي يسمح للمتصل بالتوجه إلى والحصول على المعلومات المطلوبة دون التواصل مع عاملين). البعض الآخر لا يشكل خدمات من هذا النوع وذلك بشكل واضح أيضا (مثلا الاتصالات الصادرة المتعلقة بالتسويق عبر الهاتف من قبل مشغلين). وهنالك قسم أخير يصعب تصنيفه. عند الضرورة وإذا اقتضى الأمر ستضع الهيئة سجلا كاملا في هذا المجال عن طريق إجراءات منفصلة بهدف تقديم الإرشادات للأفرقاء المهتمين."
        },
        {
          "type": "text",
          "data": "47 ـ إن مشغل مركز خدمة الزبائن يكون إما زبونا وإما مستعملا لخدمات الاتصالات المقدمة من قبل مقدم خدمات الشبكة. لكنه لا يكون مقدم خدمات اتصالات وفقا لما جاء بهذا القرار. إن مشغل مركز خدمة الزبائن يستعمل خدمات الاتصالات لإرسال مواصلاته الخاصة ويتلقى الاتصالات المرسلة من قبل الغير بالوسيلة نفسها. هذا يعني أنه يكون دائما فريقا مباشرا في الاتصالات سواء أكان بالنيابة عن الغير فيكون الممثل أو باسمه الخاص ويكون عندها فريق أساسي."
        },
        {
          "type": "text",
          "data": "48 ـ على أساس التوسيع الوارد أعلاه ووفقا للقيود المحددة في هذا القرار، تستنتج الهيئة أن خدمات مراكز خدمة الزبائن كما جاء وصفها في هذا القرار لا تشكل بحد ذاتها خدمات اتصالات حسب مفهوم قانون الاتصالات ولا يتوجب على مشغلي مراكز خدمة الزبائن الحصول على رخصة مقدم خدمات لتوفير خدمات مراكز خدمة الزبائن."
        },
        {
          "type": "text",
          "data": "4 ـ 2 ـ تقديم خدمات الاتصالات لمراكز خدمة الزبائن وفقا لقانون الاتصالات:"
        },
        {
          "type": "text",
          "data": "49 ـ يقدم مقدمو الخدمات خدمات الاتصالات لمشغلي مراكز خدمة الزبائن شرط أن يكون تقديم هذه الخدمات مسموحا وفقا للتراخيص الممنوحة لهم أو وفق غيرها من الأذونات التي تسمح بتقديم خدمات الاتصالات. في هذا الصدد يجب أن يمتثل مقدمو الخدمات بالشروط الواجب تطبيقها وفقا لقانون الاتصالات."
        },
        {
          "type": "text",
          "data": "50 ـ ويوجد في الوقت الراهن، مقدم خدمات أساسي يسمح له بتقديم خدمات الاتصالات لمراكز خدمة الزبائن الدولية في لبنان وهو الدولة اللبنانية الممثلة بوزارة الاتصالات بينما تدير هيئة أوجيرو شبكته. والحال الراهن سوف يستمر حتى إنشاء وخصخصة شركة اتصالات لبنان وفقا لأحكام قانون الاتصالات. الإرشادات العامة المتعلقة بهيئة أوجيرو وبمقدمي الخدمات موجودة في الجدول (أ) المرفق بهذا القرار. ويشكل هذا الجدول جزءا لا يتجزأ من هذا القرار."
        },
        {
          "type": "text",
          "data": "4 ـ 3 تنظيم مراكز خدمة الزبائن وفقا لصلاحيات أخرى:"
        },
        {
          "type": "text",
          "data": "51 ـ إن الجدول (ب) يحتوي على استنتاجات الهيئة وقراراتها من حيث الأوجه الأخرى لمراكز خدمة الزبائن وخدمات مراكز خدمة الزبائن والتي تستوجب المراقبة والتنظيم. ويشكل الجدول (ب) جزءا لا يتجزأ من هذا القرار."
        },
        {
          "type": "text",
          "data": "5 ـ تأثير القرار وفعاليته:"
        },
        {
          "type": "text",
          "data": "52 ـ هذا القرار وثيقة ملزمة تحدد استنتاجات الهيئة الرسمية. وتخضع هذه الوثيقة لإجراءات المراجعة المحددة في نص المادة 14 من قانون الاتصالات. ويمكن مراجعتها، تعديلها تكميلها، إبطالها أو سحبها من قبل الهيئة من وقت إلى آخر بطريقة استنسابية أو من جراء عملية استشارات أخرى. وفي حال ارتأت الهيئة، يمكن أن تقدم على تلك الأعمال دورياً على ضوء ظروف تطور السوق، التعديلات القانونية والتنظيمية أو على ضوء أي عوامل أخرى."
        },
        {
          "type": "text",
          "data": "53 ـ سوف يتم نشر هذا القرار على موقع الهيئة الإلكترونية ويباشر بتنفيذ أحكامه من تاريخ صدوره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الجدول ـ أ ـ"
        },
        {
          "type": "text",
          "data": "54 ـ محافظة على مبدأ عدم التمييز العام المطروح في الدستور اللبناني وقانون الاتصالات يجب أن تقدم خدمات الاتصالات ذات الصلة على أساس مبدأ عدم التمييز. فيما يمكن أن تكون تعرفات مخفضة لخدمات مراكز خدمة الزبائن محبذة بغية اجتذاب الاستثمارات، يجب أن تبرر الفروق بين تعرفات تلك خدمات الاتصالات وخدمات الاتصالات مماثلة أو مشابهة مقدمة لفئة مختلفة من الزبائن كمقدمي خدمات الإنترنت، مثلا."
        },
        {
          "type": "text",
          "data": "55ـ لا يشير نص قانون الاتصالات أو أي نص آخر إلى وجود مانع يحول دون تقديم خدمات اتصالات من قبل الدولة اللبنانية لمشغلي مراكز خدمة الزبائن و/أو لزبائن مراكز خدمة الزبائن والذين قد يستعملون الخدمات الصوتية المدارة عبر الإنترنت لنقل اتصالات واردة إلى لبنان واتصالات صادرة من لبنا. كما لا توجد موانع تحول دون استعمال الدولة اللبنانية للتعرفات نفسها أو تعرفات مماثلة للتي تستعملها حاليا عند تقديم خدمات نقل المعلومات لصالح مقدمي خدمات الإنترنت وسوف تساعد هذه المقاربة إلى تحقيق مسألة عدم التمييز المشار إليها أعلاه."
        },
        {
          "type": "text",
          "data": "56 ـ بهدف التأكد من عدم الحؤول إلى مخالفة أحكام قانون الاتصالات سوف تضع الدولة اللبنانية وهيئة أوجيرو إجراءات وقائية للتأكد من أن مشغلي مراكز خدمة الزبائن لن يقوموا بإعادة بيع الخدمات بشكل غير شرعي للتحايل على القيود الموضوعة على تقدمي خدمات الاتصالات وتشمل هذه الإجراءات الوقائية:"
        },
        {
          "type": "text",
          "data": "أ ـ منع مشغلي مراكز خدمة الزبائن من إنهاء الاتصالات الدولية في لبنان إلا في حال تنتهي في مركز خدمة الزبائن نفسه (أو التحويل المحدود لجانب زبون مركز خدمة الزبائن في لبنان ضمن القيود المحددة في القرار) كما وتوجيه الاتصالات الدولية الصادرة من لبنان.\nب ـ مطالبة مشغل مركز خدمة الزبائن بتقديم جداول دورية حول الاتصالات الواردة والصادرة (ومنها التحويل إلى زبون مركز خدمة الزبائن في لبنان كما جاء في هذا القرار) وذلك لتثبيت الالتزام بالشرط (أ) أعلاه.\nج ـ مطالبة مشغل مركز خدمة الزبائن بتصريح يفيد أنه يستعمل خدمات الاتصالات حصرا بغية تشغيل مركز خدمة الزبائن وإدارة أعمال هذه المراكز كما والتعهد بعدم إعادة البيع للغير والتبادل أو غيرها لخدمات الاتصالات.\nد ـ وضع غرامات فعالة عند حصول خرق للقيود من قبل مشغل مراكز خدمة الزبائن.\nهـ ـ مراقبة سير الاتصالات المنقولة من وإلى مشغل مركز خدمة الزبائن عبر دارة دولية خاصة تأجيرية أو عبر شبكة الاتصالات العامة وشبكة الخليوي بهدف التأكد من امتثال مشغل مركز خدمة الزبائن بالشروط المحددة."
        },
        {
          "type": "text",
          "data": "57 ـ ويصبح توسيع السعة الدولية ضروريا لحث الطلب والتكييف مع الطلبات المتوقعة نتيجة قرار معالي الوزير بجذب مراكز خدمة الزبائن الدولية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الجدول ـ ب ـ"
        },
        {
          "type": "text",
          "data": "ملاحظات مختصرة من حيث الأنظمة الدولية المتعلقة بمراكز خدمة الزبائن:"
        },
        {
          "type": "text",
          "data": "58 ـ إن التجارب التي أجريت في معظم الدول تشير إلى أن مراكز خدمة الزبائن تتطلب أنظمة محدودة، حتى من غير الخضوع لقانون الاتصالات، وبالأخص في المجالات التالية:"
        },
        {
          "type": "text",
          "data": "59 ـ يجب أن تتبع جميع مراكز خدمة الزبائن التي تتعامل مع بيانات شخصية للمتصلين وبيانات تجارية للزبائن أفضل الممارسات الدولية من حيث حماية الخصوصية، البيانات الشخصية والملكية الفكرية والتجارية وأمن المعلومات والتعاون في تطبيق القانون وتلتزم قانونا في بعض الحالات إلى اتباع هذه المبادئ والقوانين في إطار القانون اللبناني أو أي قانون صالح."
        },
        {
          "type": "text",
          "data": "60 ـ إن مراكز خدمة الزبائن التي تتعامل مع اتصالات واردة سوف تلتزم بتأمين مستوى معقول لأداء الخدمات ويطلب منها إعلان مدة الانتظار للاتصالات الواردة المرتقبة أو معدل هذه المدة (ويتم هذا الإعلان عن طريق صوت مسجل). وهكذا يتمكن المتصل من اتخاذ قرار حول قضاء مدة إضافية بانتظار الجواب وعليه دفع تعرفة اتصال إضافية. وتستحق هذه المسألة مداخلة تنظيمية في حالات الإساءة أو الإهمال."
        },
        {
          "type": "text",
          "data": "61 ـ إن مراكز خدمة الزبائن التي تتعامل مع اتصالات صادرة سوف تلتزم تأمين معايير احترام متلقي الاتصالات. ويجوز تنظيم الترقيم المتوقع بغية تقليص عدد الأشخاص متلقي الاتصالات الذي ينهون المكالمة بإقفال الهاتف أو يتخلون عن الاتصالات و/أو وقت الانتظار العديم الفائدة التي يمر عندما تولد أنظمة الترقيم الأوتوماتيكية أو الترقيم المتوقع (predictive dialing) المستعملة من قبل مراكز خدمة الزبائن عددا من الاتصالات يتعدى عدد العملاء المتوافرين لاستلمها. إن مقاربة من المقاربات تشير إلى الطلب من مركز خدمة الزبائن بتقديم رسالة مسجلة مسبقا للمتصل به تتضمن معلومات عن الفريق المتصل وذلك في حال غياب العميل عند الرد على الاتصال. ومقاربة أخرى تشير إلى تنظيم الفترة الأقصى لتحويل اتصال إلى عميل أو إلى مجيب آلي. سوف تحث مثل هذه الإجراءات مشغلي مراكز خدمة الزبائن إلى التعامل بأسلوب أقل حدة عند إعادة النظر في تعرفات الاتصالات على نظام الترقيم التنبؤي."
        },
        {
          "type": "text",
          "data": "62 ـ بعض الدول تقوم أيضا بتنظيم استعمال الرسائل المسجلة مسبقا في إطار الاتصالات الصادرة، مثل القوت الذي يمكن القيام بالاتصالات، وغيرها من القيود المماثلة. كما ويفرضون قيود وممنوعات على التسويق عبر الهاتف، «السبام» والتسويق الإعلاني غير المطلوب، ورسائل الفاكس الغير مهمة، لكنها تستثني بعض الحالات منها وجود علاقات تجارية مسبقة بين زبون مركز خدمة الزبائن والمتصل به أو عندما يستحصل على موافقة لإجراء الاتصالات أو إرسال الفاكس أو البريد الإلكتروني. بعض الهيئات التنظيمية تفرض أيضا إدراج معلومات عن زبون مركز خدمة الزبائن في نص الرسالة وتنظم إيقاف أو التلاعب بالمعلومات التي تسمح بالتعرف إلى المتصل أو العناوين الإلكترونية للرد وذلك لمنع مستلم الاتصال من التأكد من هوية الفريق المتصل."
        },
        {
          "type": "text",
          "data": "63 ـ في حال نجحت الحكومة بجودها أن تستقطب استثمارات من مراكز خدمة الزبائن في لبنان، عندها يتوجب إضافة هذه الإجراءات الوقائية إلى الأحكام القانونية والتنظيمية الموجودة بهدف إنماء ثقة الجمهور بلبنان وضمانة شهرته الدولية في إطار سوق الاتصالات."
        },
        {
          "type": "text",
          "data": "يصبح هذا القرار نافذا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 29/9/2008\nرئيس الهيئة المنظمة للاتصالات\nالدكتور كمال شحادة"
}