{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221082",
  "title": "موجه إلى جميع الوحدات في المديرية العامة للتعليم المهني والتقني ومدراء المعاهد والمدارس ومراكز التدريب الفنية الرسمية والخاصة يتعلق بتنظيم العلاقة مع الدوائر الإقليمية في المحافظات (باستثناء محافظة بيروت)",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "3",
    "date": " 11/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4577-4578"
  },
  "preamble": "استنادا إلى المرسوم رقم 8349 تاريخ 2/5/96 (تنظيم المديرية المديرية العامة للتعليم المهني والتقني) لا سيما المادة 26 منه،\nواستنادا إلى المرسوم الاشتراعي رقم 112 تاريخ 12/6/59 (نظام الموظفين) وتعديلاته،",
  "articles": [
    {
      "number": "8 ثامنا:\n\nينشر هذا التعميم ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "يطلب إلى كافة الوحدات في المديرية العامة للتعليم المهني والتقني ومدراء المعاهد والمدارس الفنية الرسمية والخاصة وأصحاب العلاقة التقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "أولا: لجهة تسجيل المعاملات:"
        },
        {
          "type": "text",
          "data": "أ ـ تسجيل كافة المعاملات القلمية ومهما كان نوعها في قلم الدائرة الإقليمية المختصة وإجراء التبليغات العائدة لها.\nب ـ عدم تسجيل المعاملات المقدمة مباشرة من قبل أصحاب العلاقة في قلم المديرية العامة ما لم تكن مسجلة مسبقا في قلم الدائرة الإقليمية المختصة وفقا للأصول من قبلها ويستثنى من ذلك الحالات الخاصة بعد موافقة المدير العام الخطية المسبقة على هذا التسجيل، على أن تحال المعاملة في هذه الحالة إلى الدائرة الإقليمية المختصة لبيان رأيها فيها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ثانيا: لجهة استلام المعاملات:"
        },
        {
          "type": "text",
          "data": "أ ـ عدم تسليم المعاملات من قبل قلم المديرية العامة مباشرة إلى أصحاب العلاقة.\nب ـ تسليم جميع المعاملات إلى مندوب الدائرة الإقليمية المختصة، باستثناء الحالات الخاصة على أن تقترن بموافقة المدير العام الخطية المسبقة، وعلى أن تبلغ الدائرة الإقليمية المختصة بهذا الإجراء ونسخة عن المعاملة المعنية به."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ثالثا: لجهة إرسال البيانات والجداول وغيرها:"
        },
        {
          "type": "text",
          "data": "أ ـ إرسال المستندات التالية مباشرة إلى قلم الدائرة الإقليمية المختصة:\nاللوائح المدرسية، طلبات ولوائح الترشيح للامتحانات الرسمية، نتائج الامتحانات الرسمية، النتائج المدرسية، لوائح أفراد الهيئة التعليمية، وغيرها من اللوائح والبيانات.\nب ـ عدم استقبال أية بيانات أو جداول أو لوائح أو أي مستند من قبل الوحدات المختصة في المديرية العامة دون أن تقترن بإحالة من رئيس الدائرة الإقليمية المختصة باستثناء المعاملات المتعلقة بالرواتب والتعويضات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "رابعا: لجهة مباريات الدخول إلى المعاهد والمدارس الرسمية:"
        },
        {
          "type": "text",
          "data": "إبلاغ الدائرة الإقليمية المختصة بموعد إجراء كل من مباريات الدخول وبرنامجها لتقوم بالإشراف عليها بالتنسيق مع الوحدات المركزية المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "خامسا: إعلام المديرية العامة بالبريد اليومي للدائرة الإقليمية:"
        },
        {
          "type": "text",
          "data": "إرسال فاكس من قبل رئيس الدائرة الإقليمية إلى مكتب المدير العام للتعليم المهني والتقني بالمعاملات الواردة والمسجلة يوميا في قلم الدائرة مع أرقام تسجيلها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "سادسا: طلبات الترخيص بإنشاء معاهد ومدارس فنية واختصاصات:"
        },
        {
          "type": "text",
          "data": "قبول طلبات الترخيص للمعاهد والمدارس الفنية ومراكز التدريب الخاصة وإنشاء اختصاصات جديدة وإلغائها في قلم الدائرة الإقليمية المختصة على أن تستكمل الدوائر الإقليمية وفقا للأصول المحددة بموجب المرسوم رقم 8349 تاريخ 2/5/96 لجهة إجراء التحقيقات التي تكلفها بها الإدارة المركزية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "سابعا: التوقيع على الإفادات:"
        },
        {
          "type": "text",
          "data": "تفويض رئيس الدائرة الإقليمية المختصة التوقيع على:"
        },
        {
          "type": "text",
          "data": "أ ـ الإفادات المدرسية الصادرة عن مدراء المعاهد والمدارس الفنية الرسمية والخاصة (المصادقة على توقيع المدراء).\nب ـ الصور طبق الأصل العائدة لإفادات النجاح في الامتحانات الرسمية الصادرة عن المديرية العامة للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ثامنا:"
        },
        {
          "type": "text",
          "data": "ينشر هذا التعميم ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 تشرين الأول 2008\nوزير التربية والتعليم العالي\nبهية الحريري"
}