{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=222501",
  "title": "تعديل العلم والخبر رقم: 1130 تاريخ 5/9/1960 وتعديله برقم 126/أد تاريخ 28/3/1967 للجمعية المسماة: \"المؤسسة الوطنية الخيرية للمساعدات الاجتماعية مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "307",
    "date": " 05/03/2008",
    "oj_number": "12",
    "oj_publish_date": "12/03/2009",
    "oj_page": "1527-1529"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006، وتعديله برقم 126/أد تاريخ 28/3/1967،\nبناء على بيان العلم والخبر رقم 1130 تاريخ 5/9/1960 وتعديله برقم 126/أد تاريخ 28/3/1967\nبناء على الطلب المقدم من الجمعية المسماة: \"المؤسسة الوطنية الخيرية للمساعدات الاجتماعية\" المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 1127 تاريخ 19/1/2009‏،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: \"المؤسسة الوطنية الخيرية للمساعدات الاجتماعية\" الحائزة على بيان العلم والخبر رقم 1130 تاريخ 5/9/1960 وتعديله برقم 126/أد تاريخ 28/3/1967\r\nواصبحت على النحو التالي:\r\nغايتها:-بث الثقافة والتعليم وتقديم الخدمات الصحية والاجتماعية للعائلات والافراد المعوزين والطبقات الشعبية الفقيرة عن طريق:\r\n1-فتح مراكز صحية واجتماعية في كافة المناطق اللبنانية.\r\n2-فتح مدارس للتعليم في المراحل الابتدائية والمتوسطة والثانوية المجانية وغير المجانية.\r\n3-فتح دورات للحضانة ورياض الاطفال.\r\n4-فتح مدارس للتعليم المهني\r\n5-اعادة فتح بيت الطالبة العربية\r\n6-انشاء مكتبات عامة\r\n7-انشاء مؤسسات لرعاية الاطفال والايتام والمبعدين عن اسرهم.\r\n8-انشاء مؤسسات للمعاقين لرعايتهم وتأهيلهم\r\n9-انشاء مؤسسات للخدمات الاسرية، رعاية الاسرة والاهتمام بمشاكلها.\r\n10-فتح نوادي ثقافية اجتماعية\r\n11-للمؤسسة تخطيط وتنفيذ ومراقبة هذه المشاريع وذلك بالانفراد او بالاشتراك مع هيئات رسمية او اهلية او دولية في المشاريع المشتركة.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n-مساعدة الايتام والفقراء والمعوزين.\r\nعلى ان يطبق ما ذكر اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 آذار 2008\nوزير الداخلية والبلديات\nزياد بارود"
}