{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220507",
  "title": "تحويل اعتماد من موازنة وزارة الشباب والرياضة من الاعتمادات المدورة والمعقودة لعام 2008 إلى موازنة رئاسة مجلس الوزراء ـ مجلس الإنماء والإعمار",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "323",
    "date": " 17/09/2008",
    "oj_number": "39",
    "oj_publish_date": "25/09/2008",
    "oj_page": "3717-3718"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون المعجل الموضوع موضع التنفيذ بالمرسوم رقم 11756 تاريخ 8/1/1963 (الإجازة للحكومة أن تنقل الاعتمادات المخصصة للأشغال والتجهيزات من إدارة إلى إدارة أخرى) لا سيما المادة الرابعة منه،\nبناء على المرسوم الاشتراعي رقم 5 تاريخ 31/1/1977 (المتعلق بإنشاء مجلس الإنماء والإعمار)،\nبناء على قرار التدوير المعقود رقم 663/1 تاريخ 23/7/2008 (تدوير اعتمادات معقودة لوزارة الشباب والرياضة)،\nبناء على عقد اتفاق رضائي بإنشاء المسبح الأولمبي في منطقة النقاش العقارية تاريخ 13/10/2004 وموافقة ديوان المحاسبة بقراره رقم 1265/رم تاريخ 4/10/2004،\nبناء على عقد اتفاق رضائي للإشراف على تنفيذ أشغال إنشاء المسبح الأولمبي في منطقة النقاش العقارية تاريخ 13/10/2004 وموافقة ديوان المحاسبة بقراره رقم 1273/رم تاريخ 5/10/2006،\nبناء على قرار مجلس الوزراء رقم 36 تاريخ 29/6/2006 (الرامي إلى تكليف مجلس الإنماء والإعمار متابعة الإشراف والتنفيذ لمشروع بناء المسبح الأولمبي وتحويل الاعتماد اللازم لذلك)،\nبناء على اقتراح رئيس مجلس الوزراء، ووزيري الشباب والرياضة والمالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 9/9/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحول الاعتماد المعقود والمدور إلى موازنة وزارة الشباب والرياضة للعام 2008 للاتفاق الرضائي لبناء المسبح الأولمبي في منطقة النقاش العقارية والموافق عليه بموجب قرار ديوان المحاسبة رقم 1265/رم تاريخ 4/10/2004 بقيمة /6.774.448.000/ ل.ل. وكذلك الاعتماد المعقود والمدور إلى موازنة وزارة الشباب والرياضة والمتعلق بالإشراف على تنفيذ أشغال مسبح أولمبي في منطقة النقاش العقارية والموافق عليه من ديوان المحاسبة بقراره رقم 1273/رم تاريخ 5/10/2004 بقيمة /211.703.000/ ل.ل. إلى مجلس الإنماء والإعمار المكلف بموجب قرار مجلس الوزراء رقم 36 تاريخ 29/6/2006 متابعة الإشراف والتنفيذ لمشروع بناء المسبح الأولمبي على التنسيب التالي:\r\nالجزء الثاني (أ)\r\nالباب 23 ـ وزارة الشباب والرياضة.\r\nالفصل 1 ـ المديرية العامة للشباب والرياضة.\r\nالوظيفة 253 ـ الرياضة.\r\nالبند 227 ـ إنشاءات قيد التنفيذ.\r\nالفقرة 9 ـ إنشاءات أخرى.\r\nالنبذة 1 ـ إنشاءات أخرى (إنشاءات مجمعات إعداد وتدريب للأنشطة العامة).\r\nالمجموع /6.986.151.000/ل.ل.\r\nفقط ستة مليارات وتسعماية وستة وثمانون مليون وماية وواحد وخمسون ألف ليرة لبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيصرف الاعتمادان المحولان بموجب المادة الأولى من هذا المرسوم من موازنة وزارة الشباب والرياضة من الاعتمادات المدورة والمعقودة لعام 2008 لحساب مجلس الإنماء والإعمار لتنفيذ الغاية التي كلفه بها مجلس الوزراء بمتابعتها، ويؤخذ إيرادا لحسابه، ولا يجوز استعمال هذا الاعتماد لغير الغاية المخصصة له والمحددة في المادة الأولى أعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 أيلول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: محمد شطح\nوزير الشباب والرياضة\nالإمضاء: طلال ارسلان"
}