{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219430",
  "title": "تعديل العلم والخبر رقم: 196/أد تاريخ 5/3/1970 وتعديله رقم 106/أد تاريخ 28/3/2006 للجمعية المسماة: «الاتحاد الأشوري الكلداني السرياني في لبنان» مركزها: سد البوشرية ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "329",
    "date": " 12/03/2008",
    "oj_number": "12",
    "oj_publish_date": "20/03/2008",
    "oj_page": "1532-1534"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ المرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 196/أد تاريخ 5/3/1970 وتعديله رقم 106/أد تاريخ 28/3/2006،\nبناء على الطلب المقدم من الجمعية المسماة: «الاتحاد الأشوري الكلداني السرياني في لبنان» المتعلق بتعديل اسم، مركز وغاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 17230 تاريخ 8/8/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم، مركز وغاية الجمعية المسماة: «الاتحاد الأشوري الكلداني السرياني في لبنان» الحائزة على بيان العلم والخبر رقم 196/أد تاريخ 5/3/1970 وتعديله رقم 106/أد تاريخ 28/3/2006،\r\nوأصبحت على النحو التالي:\r\nاسمها: «حزب الاتحاد السرياني في لبنان»\r\nبدلا من:\r\n«الاتحاد الأشوري الكلداني السرياني في لبنان»\r\nمركزها: سد البوشرية ـ شارع شركة الكهرباء ـ بناية يزبك وماضي ـ قضاء المتن.\r\nبدلا من:\r\nسد البوشرية ـ شارع شركة الكهرباء ـ بناية فضول ـ قضاء المتن.\r\nغايتها: 1 ـ جمع الشباب المؤمن بأهدافه السياسية والثقافية، والاجتماعية.\r\n2 ـ المحافظة على الثقافة والتراث واللغة السريانية.\r\n3 ـ العمل على توثيق الروابط والتواصل ما بين السريان في لبنان والمنتشرين في عالم الاغتراب.\r\n4 ـ تقديم كافة المساعدات والخدمات الاجتماعية والصحية والإنسانية.\r\n5 ـ العمل على ترسيخ وتمتين حقوق الطوائف السريانية في الدستور اللبناني أسوة بباقي الطوائف اللبنانية ضمن الأنظمة والقوانين.\r\n6 ـ العمل على تمتين نظام ديمقراطي تعددي يضمن الحريات السياسية ويساوي بين كافة أبناء الوطن.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ جمع الشباب المؤمن بأهدافها الثقافية والاجتماعية والإنسانية.\r\n2 ـ المحافظة على الثقافة والتقاليد واللغة والتراث الأشوري الكلداني السرياني.\r\n3 ـ توطيد وتقوية العلاقات والتواصل ما بين أبنائنا ومؤسساتهم في لبنان وأماكن الاغتراب.\r\n4 ـ تقديم كافة المساعدات والخدمات الاجتماعية والصحية والإنسانية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 12 آذار 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}