{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219435",
  "title": "تأسيس جمعية باسم: «جمعية البرامج النسائية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "344",
    "date": " 14/03/2008",
    "oj_number": "12",
    "oj_publish_date": "20/03/2008",
    "oj_page": "1538-1539"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية البرامج النسائية» والمسجل لدى المديرية الإدارية المشتركة برقم 17624 تاريخ 20/8/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية البرامج النسائية».\r\nمركزها: بيروت ـ المزرعة ـ القسم 11 من العقار رقم 5556\r\nغايتها: 1 ـ تعزيز قدرات النساء من خلال الأنشطة التدريبية والمحاضرات والندوات وإصدار الكتب والمنشورات والتقارير والبيانات والدراسات حول هذا الموضوع.\r\n2 ـ تشجيع النساء على المشاركة الفعالة في تنمية وتطوير مجتمعهن.\r\n3 ـ إعطاء النساء فرصة لاكتساب الخبرة في صنع القرار، القيادة والريادة.\r\n4 ـ تطبيق مشاريع تعزيز التنمية المستدامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nجمانة زيان علامة\r\nزينب مصطفى المدهون\r\nملك علي النمر\r\nامال محمد أيوب جهير\r\nمصباح محمد اللادقي\r\nممثل الجمعية تجاه الحكومة: السيدة زينب مصطفى المدهون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 آذار 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}