{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219436",
  "title": "تأسيس جمعية باسم: «جمعية ملتقى المرأة والطفل للتدريب والبحث» مركزها: حارة حريك ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "345",
    "date": " 14/03/2008",
    "oj_number": "12",
    "oj_publish_date": "20/03/2008",
    "oj_page": "1539-1541"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية ملتقى المرأة والطفل للتدريب والبحث» والمسجل لدى المديرية الإدارية المشتركة برقم 4199 تاريخ 16/6/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية ملتقى المرأة والطفل للتدريب والبحث».\r\nمركزها: حارة حريك ـ مقابل بنك عودة ـ بناية عمر طه ـ الطابق الأول ـ قضاء بعبدا.\r\nغايتها: 1 ـ توفير الرعاية الاجتماعية اللازمة للنساء والأطفال ضحايا العنف.\r\n2 ـ تأهيل وتدريب المرأة مهنيا واجتماعيا ونفسيا.\r\n3 ـ إقامة مراكز الرعاية والتأهيل المناسبة لتحقيق أهداف الجمعية.\r\n4 ـ إقامة مأوى مؤقت لضحايا العنف من النساء والأطفال لتحقيق أهداف الجمعية.\r\n5 ـ تنظيم برامج التدريب التأهيلية والنفسية والاجتماعية والصحية.\r\n6 ـ إجراء الدراسات والبحوث التي تهم الميدان الذي تخدمه الجمعية لترسيخ الأسس العلمية للدراسة والتشخيص والعلاج بما يتناسب وتحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nزينة حسين الصالحاني\r\nفوزية ياسين شحاده حسونة\r\nامال مصطفى مصطفى\r\nامال عيسى الشماس\r\nممثل الجمعية تجاه الحكومة: السيدة امال مصطفى مصطفى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 آذار 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}