{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219560",
  "title": "تأسيس جمعية باسم: «الجمعية اللبنانية للمساعدة الصحية والإنمائية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "365",
    "date": " 18/03/2008",
    "oj_number": "13",
    "oj_publish_date": "27/03/2008",
    "oj_page": "1733-1734"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية للمساعدة الصحية والإنمائية» والمسجل لدى المديرية الإدارية المشتركة برقم 2612 تاريخ 20/2/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «الجمعية اللبنانية للمساعدة الصحية والإنمائية».\r\nمركزها: بيروت ـ شارع الدكتور أمين الجميل ـ ملك حنا حداد ـ الطابق السادس.\r\nغايتها: ـ إن الجمعية لا تتوخى الربح المادي إطلاقاً وأهدافها هي محض إنسانية واجتماعية وصحية وثقافية وبيئية وإنمائية. وتقدم الجمعية المساعدات والخدمات الآيلة لتحقيق هذه الأهداف.\r\nموضوع الجمعية: إن موضوع الجمعية الأساسي هو القيام بالأعمال والخدمات التالية على سبيل الذكر لا الحصر:\r\nـ المساعدات والتقديمات الاجتماعية والثقافية على أنواعها لمساعدة الإنسان على مواجهة الظروف الصعبة.\r\nـ الخدمات الطبية من معاينات واستشفاء ودواء وغيرها والقيام بإنشاء وتجهيز المستوصفات لهذه الغاية.\r\nـ القيام بدراسات لمشاريع إنمائية في كافة المناطق والمساهمة في أعمال تنفيذها.\r\nـ القيام بأبحاث ودراسات حول البيئة وسبل المحافظة عليها وتقديم الاقتراحات بصددها والمساعدة على التوعية بشأنها.\r\nويحق للجمعية القيام بجميع الأعمال المتممة لموضوعها والمتعلقة بها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nيمنى بشير الجميل\r\nجوزيف لويس توتنجي\r\nندين جورج سرور\r\nممثل الجمعية تجاه الحكومة: السيد جوزيف لويس توتنجي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 آذار 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}