{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220320",
  "title": "تنظيم استيراد طيور الزينة من الدول الخالية من مرض أنفلونزا الطيور ذات الابلاغ الإلزامي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "369",
    "date": " 25/08/2008",
    "oj_number": "36",
    "oj_publish_date": "04/09/2008",
    "oj_page": "3224-3226"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 18 تاريخ 11 تموز 2008 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 31 تاريخ 18/1/1955 وتعديلاته (تحديد مهام وزارة الزراعة) لا سيما المادة الثانية منه،\nبناء على المرسوم الاشتراعي 97 تاريخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة وإعادة تنظيم الوزارة)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة) لا سيما المادة 80 و91 منه،\nبناء على توصيات المنظمة العالمية للصحة الحيوانية،\nبناء على مطالعة مديرية الثروة الحيوانية رقم 1282/6 تاريخ 4/8/2008،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بهذا القرار فور صدوره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحظر استيراد طيور الزينة الحية بأنواعها المختلفة من أي بلد تعلن المنظمة العالمية للصحة الحيوانية ظهور إصابات بمرض أنفلونزا الطيور ذات الإبلاغ الإلزامي N.A.I فيه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يسمح باستيراد طيور الزينة من دول خالية من مرض أنفلونزا الطيور ذات الإبلاغ الإلزامي شرط التقيد بالشروط التالية:"
        },
        {
          "type": "text",
          "data": "* أن تكون الطيور من مزارع أو مؤسسات مسجلة لدى السلطات البيطرية في بلد المنشأ."
        },
        {
          "type": "text",
          "data": "* أن يحمل كل طائر وسيلة تعريف فردية لا يمكن إزالتها."
        },
        {
          "type": "text",
          "data": "* أن تكون الطيور مصحوبة بشهادة صحية بيطرية صادرة عن السلطات البيطرية الرسمية وفق النموذج الملحق بهذا القرار."
        },
        {
          "type": "text",
          "data": "* أن تكون الطيور مصحوبة بشهادة (CITES) صادرة عن السلطات المختصة في بلد المنشأ في حال كانت الطيور خاضعة لاتفاقية واشنطن الخاصة بتجارة الحيوانات المهددة بالانقراض."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "عند وصول أية إرسالية طيور زينة إلى أي من المعابر الحدودية اللبنانية يؤخذ منها عينة تمثيلية وفق الأصول العلمية المعتمدة وتحلل في مختبر مصلحة الأبحاث العلمية الزراعية في الفنار، لمرض أنفلونزا الطيور وأي مرض دواجن سار آخر يشتبه به."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعتمد مديرية الثروة الحيوانية في تصنيف البلدان المصابة بمرض أنفلونزا الطيور ذي الإبلاغ الإلزامي (N.A.I) التي يحظر الاستيراد منها على النشرات التي تصدر عن المنظمة العالمية للصحة الحيوانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يرفع الحظر عن البلدان المصابة بمرض أنفلونزا الطيور وفقا للآلية المعتمدة من قبل المنظمة العالمية للصحة الحيوانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الشهادة الصحية البيطرية المرفقة بهذا القرار جزءا من هذا القرار وتلغى جميع النصوص التي تتعارض مع أحكام هذا القرار وخاصة القرار 105/1 تاريخ 25/3/2008."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25/8/2008\nوزير الزراعة\nم. الياس جوزف سكاف"
}