{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219588",
  "title": "تأسيس جمعية باسم: «مؤسسة تواصل» مركزها: أرده ـ قضاء زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "387",
    "date": " 26/03/2008",
    "oj_number": "14",
    "oj_publish_date": "03/04/2008",
    "oj_page": "1898-1899"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة تواصل» والمسجل لدى المديرية الإدارية المشتركة برقم 23915 تاريخ 26/12/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة تواصل».\r\nمركزها: أرده ـ العقار رقم 872 ـ قضاء زغرتا.\r\nغايتها: 1 ـ القيام بنشاطات ثقافية وفكرية واجتماعية على مختلف أنواعها.\r\n2 ـ السعي إلى إيجاد فرص عمل للحرفيين والفنيين.\r\n3 ـ تنظيم دورات إعداد وتطوير تعنى بكافة الأمور التي تساعد على تنمية المواهب الحرفية والتراثية.\r\n4 ـ العمل على بلورة مشروع تنموي من خلال رفع مستوى المجتمع المدني عبر ما يسمى بالتنمية المستدامة على كافة الصعد الصحية والصناعية والثقافية والتربوية.\r\n5 ـ القيام بدورات تدريبية وإرشادية للمزارعين تمكنهم من خلق فرص متطورة تساعدهم على استخدام أراضيهم بصورة أفضل.\r\n6 ـ الاهتمام بالتراث والمحافظة عليه.\r\n7 ـ السعي لتدريب المعاقين وتأهيلهم مهنيا وتربويا إفساحا في المجال أمامهم للمشاركة في المجتمع.\r\n8 ـ دعم التعليم بكافة مستوياته من أجل الارتقاء بالمجتمع إلى مستوى يليق بتاريخنا الثقافي والفكري.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسركيس سركيس بهاء الدويهي\r\nميشال مجيد الخوري\r\nحسنه شهيد عوكر\r\nانطوان بطرس مرقص الدويهي\r\nولون سركيس خليل الخوري الدويهي\r\nممثل الجمعية تجاه الحكومة: السيد سركيس سركيس بهاء الدويهي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 26 آذار 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}