{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219589",
  "title": "تأسيس جمعية باسم: «كرم التراث» مركزها: زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "388",
    "date": " 26/03/2008",
    "oj_number": "14",
    "oj_publish_date": "03/04/2008",
    "oj_page": "1899-1900"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «كرم التراث» والمسجل لدى المديرية الإدارية المشتركة برقم 26800 تاريخ 20/11/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «كرم التراث».\r\nمركزها: زغرتا ـ شارع الصليب الشمالي ـ ملك أسعد يوسف بك كرم.\r\nغايتها: 1 ـ تشجيع الأعمال الحرفية والتراثية.\r\n2 ـ السعي إلى إيجاد فرص عمل للحرفيين والفنيين.\r\n3 ـ تنظيم دورات مع اختصاصيين لتنمية المواهب الحرفية والتراثية والفنية وتطويرها.\r\n4ـ القيام بنشاطات إنمائية واجتماعية توجيهية من خلال القيام بندوات ومعارض.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nلطيفة بدوي مرعب\r\nورده سمعان كرم\r\nأمل رانا نقولا\r\nماري انطوان زاده\r\nنزهه موسى شدراوي\r\nلطيفة حميد زعتر\r\nممثلة الجمعية تجاه الحكومة: السيدة امل رانا نقولا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 آذار 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}