{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219092",
  "title": "تأسيس جمعية باسم: «هيئة الأبحاث والدراسات للتنمية CRED» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "38",
    "date": " 08/01/2008",
    "oj_number": "3",
    "oj_publish_date": "17/01/2008",
    "oj_page": "594-596"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «هيئة الأبحاث والدراسات للتنمية CRED» والمسجل لدى المديرية الإدارية المشتركة برقم 22836 تاريخ 29/11/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «هيئة الأبحاث والدراسات للتنمية CRED».\r\nمركزها: بيروت ـ الطيونة ـ سنتر الطيونة ـ الطابق الثاني.\r\nغايتها: ـ بناء مرجعية علمية موثوقة من مجمل نتائج الدراسات والأبحاث المتوفرة والتي يمكن تنفيذها حتى تساعد على تحديد الأولويات على المستوى الوطني والمناطقي، والاستفادة منها عند التخطيط للتنمية وإرساء العدالة والديمقراطية في المجتمع اللبناني.\r\nتهدف الجمعية إلى:\r\n1 ـ القيام بالدراسات ووضع الخطط والبرامج لمعالجة المشكلات التربوية والاقتصادية والسياسية والاجتماعية ورسم السياسات الاجتماعية والبيئية عموما وإزالة المعوقات التي تحول دون تحقيق التنمية المستدامة.\r\n2 ـ تطوير الأبحاث العلمية النظرية لجهة توظيف نتائجها لاقتراح سيناريوهات وبدائل للتحسين Reherche-action.\r\n3 ـ استقطاب الطاقات الأكاديمية لتطوير قطاع الأبحاث ودعم أعمال الباحثين ومساهمتهم وتشجيعهم على تبادل المعلومات والخبرات والتعاون على تأمين شروط تنمية المجتمع وتقدمه.\r\n4 ـ تقديم الاستشارات بخصوص المشكلات البنيوية والظرفية التي يعاني منها المجتمع اللبناني لشرح أبعادها وانعكاساتها عليه بغية مساعدة أصحاب القرار على الاختيار الأنسب للمصلحة الوطنية.\r\n5 ـ بناء قاعدة للمعلومات والبيانات الأساسية أو تجميعها ووضعها بتصرف الباحثين المعنيين وتنظيم أنشطة وندوات للتوعية وتنفيذ برامج تدريبية.\r\n6 ـ تأمين الفرص لمشاركة أعضاء الجمعية في الأنشطة البحثية والمؤتمرات والنشر في لبنان والخارج.\r\n7 ـ إجراء استطلاعات رأي ومسوحات حول ما تراه مناسبا من موضوعات تخدم الغاية الأساس لتكوين الجمعية.\r\nتتعهد الجمعية بالإلتزام بأحكام الدستور اللبناني والقوانين النافذة وبالعمل وفق مبادئ المؤسسات الدولية ذات الصلة واحترام أنظمتها وتطبيق معاييرها لا سيما ما تلتزم به الدولة اللبنانية من شرائع ومعاهدات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. زهير عثمان حطب\r\nد. هيفاء محي الدين سلام\r\nد. نديم قاسم نجدي\r\nد. اكرم عبد اللطيف سكرية\r\nد. سامي عزات نجا عجم\r\nد. غنوه محمد نمره\r\nممثل الجمعية تجاه الحكومة: الدكتور أكرم عبد اللطيف سكرية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 كانون الثاني 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}