{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219592",
  "title": "تأسيس جمعية باسم: «جمعية سعادة السماء» مركزها: عمشيت ـ قضاء جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "396",
    "date": " 27/03/2008",
    "oj_number": "14",
    "oj_publish_date": "03/04/2008",
    "oj_page": "1902-1904"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية سعادة السماء» والمسجل لدى المديرية الإدارية المشتركة برقم 2739 تاريخ 22/2/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية سعادة السماء».\r\nمركزها: عمشيت ـ حي النادي ـ ملك الأب مجدي العلاوي ـ الطابق الثاني ـ قضاء جبيل.\r\nغايتها: 1 ـ مد يد المساعدة لكل معوز وفقير ومحتاج صحيا واجتماعيا وتربويا ولا سيما الشيوخ منهم واليتامى والأرامل.\r\n2 ـ السعي مع الجهات المختصة لتأمين الدراسة والطبابة للمعوزين.\r\n3 ـ العمل الاجتماعي في السجون ضمن حدود قوانين وأنظمة السجون.\r\n4 ـ إنشاء مراكز لاستقبال ومعالجة المدمنين على المخدرات حال تخليتهم أو قبله. ويكون التأهيل من دون دواء عبر اللجوء إلى الصلاة والصوم والعمل ويستغرق مدة سنة ونصف عبر الإقامة بشكل دائم في العلية.\r\n5 ـ إنشاء مراكز لاستقبال وإيواء:\r\nـ المسنين المقطوعين.\r\nـ المشردين.\r\nـ الذين يتلقون علاج غسيل الكلى وذوي الأمراض السرطانية، ويتم استقبالهم في المركز طيلة مدة العلاج في المستشفى.\r\nـ المصابين بالتهاب الكبد.\r\nـ العائلات التي تعاني من مشاكل.\r\nـ المعوقين جسديا.\r\nـ الأحداث المتسولين.\r\n6 ـ إنشاء مطاعم وحدائق للأكثر حاجة والمؤسسات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nطوني بولس خطار\r\nشربل طانيوس سعاده\r\nشربل كنعان يعقوب\r\nجان إبراهيم الحداد\r\nالأب مجدي إسماعيل إسماعيل العلاوي\r\nجيرار جان شرفان\r\nشربل حنا الحدشيتي\r\nلوريس سليم أبي خليل\r\nممثل الجمعية تجاه الحكومة: الأب مجدي إسماعيل العلاوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 آذار 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}