{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220582",
  "title": "الموافقة على تمديد مهلة إنجاز تشييد بناء على العقار رقم 452 من منطقة المنصورية وعين المرج العقارية ـ قضاء عاليه.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "41",
    "date": " 10/09/2008",
    "oj_number": "38",
    "oj_publish_date": "18/09/2008",
    "oj_page": "3690-3692"
  },
  "preamble": "المستندات:\nـ مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته ولا سيما المادة 11 منه،\nـ المرسوم رقم 10630 تاريخ 13/8/2006 (الترخيص للسيد محمد الفوزان بتملك 1200 سهم في بعض العقارات)،\nـ طلب الجهة المستدعية المسجل برقم 3124/2008/أ تاريخ 12/8/2008،\nـ كتاب وزارة المالية رقم 3124/2008 تاريخ 27/8/2008 ومرفقاته.",
  "articles": [
    {
      "number": "11 الجديدة من القانون المنفذ بالمرسوم رقم 11614/69 تجيز قابلية التمديد مرة واحدة بقرار من مجلس الوزراء للمهلة المرخص بها لإنجاز تشييد بناء على العقارات المرخص بتملكها.\r\nلذلك،\r\nفإن وزارة المالية تعرض الموضوع على مجلس الوزراء وتقترح الموافقة على طلب السيد محمد بن أحمد بن عبد اللطيف الفوزان اعتبار مهلة الترخيص الممنوحة له لإنجاز بناء على العقار 452/ منطقة عاليه ـ والمنتهية بتاريخ 2/9/2008 ممددة حكما خمس سنوات إضافية حتى تاريخ 2/9/2013\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على طلب وزارة المالية المتعلق بتمديد مهلة إنجاز تشييد بناء على العقار رقم 452 من منطقة المنصورية وعين المرج العقارية ـ قضاء عاليه لمدة خمس سنوات إضافية تنتهي بتاريخ 2/9/2013",
      "content": [
        {
          "type": "text",
          "data": "قرار المجلس\r\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\r\nوقد تبين منها أن وزارة المالية تفيد أنه بموجب المرسوم رقم 10630 تاريخ 13/8/2003 رخص للسيد محمد بن أحمد بن عبد اللطيف الفوزان من التابعية السعودية بتملك /1200/ سهم في العقارات رقم 448 و449 و450 و451 و452 و453 من منطقة المنصورية وعين المرج العقارية ـ قضاء عاليه وهي تمثل مساحة 11782.50م.م. من أصل مساحة العقارات الأساسية البالغ 23565م.م. بعد أن ضمت إلى العقار رقم 452 واتخذت بعد ضمها رقم هذا العقار الأخير. وسجلت في السجل التجاري على اسم المالك الجديد بتاريخ 2/9/2003\r\nولما كان المرسوم المذكور قد أوجب على الجهة المرخص لها أن تنجز تشييد بناء على العقارات المرخص لها بتملكها خلال مهلة أقصاها خمس سنوات من تاريخ التسجيل في السجل العقاري.\r\nولما كان قد صدر بتاريخ 3/4/2001 القانون رقم 296 الذي عدل بعض مواد القانون المنفذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) بحيث اعتبر في الفقرة الأخيرة من المادة 11 الجديدة منه «أن مهل الترخيص السابقة لنفاذ هذا القانون، المنتهية منها وغير المنتهية ممددة حكما ودون الحاجة لإصدار نص خاص بها على أن لا تتجاوز مدة التمديد الخمس سنوات من تاريخ العمل بهذا القانون.\r\nلما كانت الجهة المستدعية أفادت بكتابها بتاريخ 12/8/2008 أنها لم تستطع البناء بسبب الظروف الأمنية القاهرة.\r\nوبما أن المادة 11 الجديدة من القانون المنفذ بالمرسوم رقم 11614/69 تجيز قابلية التمديد مرة واحدة بقرار من مجلس الوزراء للمهلة المرخص بها لإنجاز تشييد بناء على العقارات المرخص بتملكها.\r\nلذلك،\r\nفإن وزارة المالية تعرض الموضوع على مجلس الوزراء وتقترح الموافقة على طلب السيد محمد بن أحمد بن عبد اللطيف الفوزان اعتبار مهلة الترخيص الممنوحة له لإنجاز بناء على العقار 452/ منطقة عاليه ـ والمنتهية بتاريخ 2/9/2008 ممددة حكما خمس سنوات إضافية حتى تاريخ 2/9/2013\r\nبناء عليه،\r\nوبعد المداولة،\r\nقرر المجلس الموافقة على طلب وزارة المالية المتعلق بتمديد مهلة إنجاز تشييد بناء على العقار رقم 452 من منطقة المنصورية وعين المرج العقارية ـ قضاء عاليه لمدة خمس سنوات إضافية تنتهي بتاريخ 2/9/2013"
        }
      ]
    }
  ],
  "signature": "بيروت في 10/9/2008\nأمين عام مجلس الوزراء\nسهيل بوجي"
}