{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219661",
  "title": "تأسيس جمعية باسم: «اذكرني في ملكوتك» مركزها: غدير ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "429",
    "date": " 03/04/2008",
    "oj_number": "15",
    "oj_publish_date": "10/04/2008",
    "oj_page": "1951-1952"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «اذكرني في ملكوتك» والمسجل لدى المديرية الإدارية المشتركة برقم 17778 تاريخ 8/7/2006،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «اذكرني في ملكوتك».\r\nمركزها: غدير ـ شارع مار فوقا ـ ملك وقف مار فوقا ـ قضاء كسروان.\r\nغايتها: 1 ـ الصلاة والتمرس بالحياة الروحية المسيحية لخلاص ذواتنا ونفوسنا وراحة نفوس أمواتنا.\r\n2 ـ التنشئة الدينية حول تعاليم الكنيسة وأسرارها وإيمانها بالحياة الأبدية.\r\n3 ـ نشر وتطبيق راعوية صحيحة للموت ومفهومه.\r\n4 ـ القيام بأعمال خيرية ورحمة وتقديم الصدقات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالأب جوزيف بطرس سلوم\r\nيولا ميشال الرومي\r\nالياس بشير بدران\r\nجوسلين إيليا شربل\r\nجاين حنا بال\r\nجانيت انطونيوس مخايل\r\nممثل الجمعية تجاه الحكومة: السيد الياس بشير بدران."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 3 نيسان 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}