{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220841",
  "title": "تعديل شروط ترفيع أفراد الهيئة التعليمية من حملة شهادة الدكتوراه ـ الفئة الثانية في مختلف وحدات الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "447",
    "date": " 06/10/2008",
    "oj_number": "42",
    "oj_publish_date": "16/10/2008",
    "oj_page": "4111-4113"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 وتعديلاته (إعادة تنظيم الجامعة اللبنانية)،\nبناء على القانون رقم 6/70 تاريخ 23/2/1970 وتعديلاته (تنظيم عمل الهيئة التعليمية في الجامعة اللبنانية)،\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 30/6/1977 وتعديلاته (تعديل بعض أحكام قانون الجامعة اللبنانية)،\nبناء على المرسوم رقم 14619 تاريخ 3/6/1970 (تحديد شروط تعيين وترفيع أفراد الهيئة التعليمية في ملاك كلية العلوم في الجامعة اللبنانية)،\nبناء على المرسوم رقم 307 تاريخ 4/1/1971 وتعديلاته (تحديد شروط تعيين وترفيع أفراد الهيئة التعليمية في ملاك كلية الحقوق والعلوم السياسية والإدارية في الجامعة اللبنانية)،\nبناء على المرسوم رقم 308 تاريخ 4/1/1971 وتعديلاته (تحديد شروط تعيين وترفيع أفراد الهيئة التعليمية في ملاك كلية الآداب والعلوم الإنسانية في الجامعة اللبنانية)،\nبناء على المرسوم رقم 3200 تاريخ 13/5/1972 (تحديد شروط تعيين وترفيع أفراد الهيئة التعليمية في ملاك كلية العلوم الاجتماعية في الجامعة اللبنانية)،\nبناء على المرسوم رقم 4419 تاريخ 20/10/1981 وتعديلاته (تحديد الشروط الخاصة للتعيين والترفيع والتعاقد لأفراد الهيئة التعليمية في ملاك كلية الصحة العامة في الجامعة اللبنانية)،\nبناء على المرسوم رقم 4520 تاريخ 13/11/1981 وتعديلاته ـ الفصل الرابع (الشروط الخاصة للتعيين والترفيع والتعاقد لأفراد الهيئة التعليمية في قسم العلوم الاقتصادية في كلية العلوم الاقتصادية وإدارة الأعمال)،\nبناء على المرسوم رقم 4522 تاريخ 13/11/1981 وتعديلاته (تحديد الشروط الخاصة للتعيين والترفيع والتعاقد لأفراد الهيئة التعليمية في كلية الزراعة في الجامعة اللبنانية)،\nبناء على المرسوم رقم 5347 تاريخ 4/9/1982 وتعديلاته (تحديد الشروط الخاصة للتعيين والترفيع والتعاقد لأفراد الهيئة التعليمية في كلية التربية في الجامعة اللبنانية)،\nبناء على المرسوم رقم 140 تاريخ 12/1/1983 (الشروط الخاصة للتعيين والترفيع والتعاقد لأفراد الهيئة التعليمية في قسم إدارة الأعمال في كلية العلوم الاقتصادية وإدارة الأعمال في الجامعة اللبنانية)،\nبناء على المرسوم رقم 4739 تاريخ 18/1/1986 (تحديد الشروط الخاصة للتعيين والترفيع والتعاقد لأفراد الهيئة التعليمية في كلية الأعلام والتوثيق في الجامعة اللبنانية)،\nبناء على المرسوم رقم 4577 تاريخ 3/2/1988 (تحديد شروط التعيين والترفيع والتعاقد في كلية الهندسة في الجامعة اللبنانية)،\nبناء على المرسوم رقم 1167 تاريخ 15/4/1978 (تفويض رئيس الجامعة بت بعض المواضيع غير المبدئية الخاضعة أصلا لموافقة مجلس الوزراء)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 85/2007 ـ 2008 تاريخ 6/3/2008 والرأي رقم 144/2007 ـ 2008 تاريخ 10/7/2008)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 18/9/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لأحكام المراسيم التي تحدد شروط ترفيع أفراد الهيئة التعليمية في مختلف وحدات الجامعة اللبنانية، يشترط لترفيع الأستاذ المساعد، أو من تتوفر فيه شروط هذه الرتبة، الذي يحمل شهادة دكتوراه صنفت في الجامعة اللبنانية من الفئة الثانية إلى رتبة أستاذ ما يلي:"
        },
        {
          "type": "text",
          "data": "1 ـ أن يكون قد مارس التعليم العالي مدة 13 سنة بعد حيازته شهادة الدكتوراه المذكورة."
        },
        {
          "type": "text",
          "data": "2 ـ وأن يكون قد نشر، بعد استيفائه شروط رتبة أستاذ مساعد خمسة أبحاث أصيلة في الوحدات التي تعتمد تصنيفا مسبقا للدوريات العالمية."
        },
        {
          "type": "text",
          "data": "أما بالنسبة لباقي الوحدات في الجامعة اللبنانية فيجب أن يكون الأستاذ المساعد قد نشر سبعة أبحاث في منشورات متخصصة، وقد تم تصنيفها على أنها أبحاث أصيلة من قبل مجلس الجامعة وفق الأصول المعمول بها."
        },
        {
          "type": "text",
          "data": "وفي مطلق الأحوال يجب أن يكون اثنان من هذه الأبحاث قد نشرا في السنوات الخمس الأخيرة السابقة على ترفيع الأستاذ المساعد إلى رتبة أستاذ."
        },
        {
          "type": "text",
          "data": "3 ـ وأن يقيم ملفه الأكاديمي إيجابا من قبل لجنة خاصة بعد مثوله شخصيا أمامها، ويحدد مجلس الجامعة أصول تشكيلها وعملها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يسري على الأساتذة المتعاقدين بالتفرغ والمتعاقدين بالساعة ما يسري على الأساتذة الداخلين في الملاك قبل صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لأحكام هذا المرسوم أو تلك التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 تشرين الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: بهية الحريري\nوزير المالية\nالإمضاء: محمد شطح"
}