{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219697",
  "title": "تأسيس جمعية باسم: «جمعية الأمل للرعاية والتنمية الاجتماعية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "456",
    "date": " 09/04/2008",
    "oj_number": "16",
    "oj_publish_date": "17/04/2008",
    "oj_page": "1994-1996"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الأمل للرعاية والتنمية الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 22176 تاريخ 28/3/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الأمل للرعاية والتنمية الاجتماعية».\r\nمركزها: بيروت ـ عين المريسة ـ شارع ابن سينا ـ ملك يوسف مشخص.\r\nغايتها: 1 ـ تنمية القدرات والمهارات الجسدية والنفسية لذوي الاحتياجات الخاصة.\r\n2 ـ تعزيز دور ذوي الاحتياجات الخاصة واستثمار طاقاتهم وقدراتهم ودمجهم في المجتمع، وضمان حقهم في الحصول على فرص متكافئة في مجالات الحياة.\r\n3 ـ إيجاد فرص عمل متاحة لأصحاب الاحتياجات الخاصة من خلال برامج ومشاريع لهذا الغرض.\r\n4 ـ تقديم المساعدات والمعونات الطارئة والدائمة للمتضررين اقتصاديا واجتماعيا ونفسيا وتسهيل ظروف معيشتهم وحياتهم اليومية.\r\n5 ـ توعية المجتمع حول حقوق واحتياجات ذوي الاحتياجات الخاصة والقيام بكافة الأعمال الإعلامية وحملات التوعية اللازمة لذلك.\r\n6 ـ توفير حياة كريمة لذوي الاحتياجات الخاصة وأسرهم عبر تأمين الكفالات المالية والمساعدات العينية لهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nباسم محمود الحوت\r\nعلي محمد العثمان\r\nخالد أحمد الحاج شحاده\r\nد. عماد مدحت الحوت\r\nمحمد علي عزام\r\nممثل الجمعية تجاه الحكومة: الأستاذ باسم محمود الحوت."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 نيسان 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}