{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219707",
  "title": "تعديل العلم والخبر رقم: 19/أد تاريخ 29/1/1997 للجمعية المسماة: «جمعية صور الفنية» مركزها: صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "471",
    "date": " 12/04/2008",
    "oj_number": "17",
    "oj_publish_date": "24/04/2008",
    "oj_page": "2005-2007"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 19/أد تاريخ 29/1/1997،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية صور الفنية» المتعلق بتعديل اسم وغاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 22929 تاريخ 15/3/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم وغاية الجمعية المسماة: «جمعية صور الفنية» الحائزة على بيان العلم والخبر رقم 19/أد تاريخ 29/1/1997.\r\nوأصبحت على النحو التالي:\r\nاسمها: «جمعية صور تراث وإنماء».\r\nبدلا من:\r\n«جمعية صور الفنية».\r\nغايتها: 1 ـ نشر الوعي الثقافي والسياحي لإعداد مجتمع إنمائي منتج وأجيال صالحة عاملة لإحياء الثقافة والفن والتراث والاندماج الاجتماعي والإنماء السياحي عبر إصدار نشرة إعلامية متخصصة وإطلاق موقع إلكتروني.\r\n2 ـ السعي لبناء مركز إنمائي ثقافي اجتماعي وتحفيز القدرات البشرية وتفعيل المواهب الإبداعية على الفنون والمهن والحرف التراثية الإنتاجية والإرشاد السياحي.\r\n3 ـ إقامة النشاطات والندوات والمؤتمرات والمعارض والمهرجانات والتنسيق مع الوزارات المعنية والتعاون مع الجمعيات والمؤسسات المحلية والهيئات والمنظمات الدولية.\r\n4 ـ العمل على إقامة «بيت المغترب» لاستضافة وجمع شمل أبناء الاغتراب اللبناني كأسرة لبنانية واحدة وتدريبهم وتوعيتهم وتعليمهم ثقافة وتراث وفنون وطنهم الأم وإرشادهم سياحياً.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 ـ نشر الثقافة والفنون عبر تنشئة فنية بناءة، بإعداد جيل صالح يحب الفن، وأيضاً لأجل بث روح التوعية والمعرفة الفنية.\r\n2 ـ السعي لبناء مسرح ومعهد دائم في صور، لتعليم الأجيال الناشئة بما يختص في فنون:\r\nالتمثيل ـ الفولكلور ـ الغناء ـ الموسيقى.\r\n3 ـ إقامة الندوات وإحياء النشاطات الفنية في صور أو المشاركة والتنسيق مع الجمعيات والمعاهد والفرق الفنية المرخصة العاملة في لبنان.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 نيسان 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}