{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221630",
  "title": "تسوية اوضاع المستفيدين من خدمات الكهرباء والمياه",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "48",
    "date": " 11/12/2008",
    "oj_number": "55",
    "oj_publish_date": "13/12/2008",
    "oj_page": "5589-5590"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "6 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعلق اشتراكات المستفيدين من خدمات الكهرباء والمياه، سواء، كان الاشتراك يعود لمالك او مستأجر او مستثمر في المناطق والابنية والانشاءات التي تعرضت للهدم او تضررت بشكل كلي او جزئي جعل من المتعذر استفادة صاحب العلاقة من هذه الخدمات، بدءا من تاريخ العدوان الاسرائيلي الاخير على لبنان في 12/7/2006."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص آخر، يتوقف اصدار الفواتير العائدة للاشتراكات المذكورة في المادة الاولى بما فيها كافة الرسوم وبدلات الصيانة، الى حين اعادة البناء او الترميم وطلب صاحب العلاقة الاستفادة مجددا من خدمات الكهرباء والمياه، على ان يحتفظ كل مشترك بحقه في اعادة وصله بالتيار او المياه مجددا دون اية رسوم او بدلات او غرامات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يصار الى التثبت من اضرار المشتركين بعدم انتفاعهم من خدمات الكهرباء والمياه بواسطة كشوفات وتقارير فنية من قبل اجهزة المؤسسة يصادق مجلس الادارة عليها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يصار الى التثبت من اعادة انتفاع المشتركين من خدمات الكهرباء والمياه بواسطة كشوفات وتقارير دورية لضبط تاريخ بدء الانتفاع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يضع الرئيس - المدير العام لمؤسسة كهرباء لبنان او لمؤسسة المياه المعنية دقائق تطبيق هذه الاصول بموجب مذكرات تفصيلية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 كانون الاول 2008\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة"
}