{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219710",
  "title": "تأسيس جمعية باسم: «دريمز Dreams» مركزها: جزين",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "492",
    "date": " 17/04/2008",
    "oj_number": "17",
    "oj_publish_date": "24/04/2008",
    "oj_page": "2009-2011"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «دريمز Dreams» والمسجل لدى المديرية الإدارية المشتركة برقم 18100 تاريخ 29/8/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «دريمز Dreams».\r\nمركزها: جزين ـ شارع الشاوي ـ ملك العريه.\r\nغايتها: ـ تهدف الجمعية إلى دعم النشاطات الفنية والموسيقية من أجل إبراز الوجه الفني والحضاري للبنان عامة وبلدة جزين خاصة.\r\nـ السعي مع الجهات المختصة إلى إحياء التراث اللبناني بشكل عام والتراث الجبلي بشكل خاص وتشجيع المواطنين والشباب على التفاعل معه.\r\nـ التعاون مع مؤسسات أخرى من أجل تحقيق أهدافها.\r\nتقوم الجمعية بجميع النشاطات التي تساهم في تحقيق موضوعها وأهدافها ومن بين هذه النشاطات على سبيل المثال لا الحصر:\r\nـ تنظيم محاضرات وإقامة وإحياء النشاطات والمهرجانات الاجتماعية والفنية والموسيقية وتشجيع المواهب والقدرات لدى الشباب.\r\nـ إنشاء صفحة على الإنترنت للجمعية.\r\nـ القيام بأي نشاط فكري أو فني ضمن حدود أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمارون الياس العريه\r\nجوزيف بولس بو راشد\r\nجوزيان بولس بو راشد\r\nانطوان مارون عازر\r\nلورين غازي عون\r\nبول مارون رحيم\r\nممثل الجمعية تجاه الحكومة: السيد مارون الياس العريه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 17 نيسان 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}