{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219711",
  "title": "تأسيس جمعية باسم: «السنابل في الضنية» مركزها: السفيرة ـ قضاء المنية الضنية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "499",
    "date": " 18/04/2008",
    "oj_number": "17",
    "oj_publish_date": "24/04/2008",
    "oj_page": "2011-2012"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «السنابل في الضنية» والمسجل لدى المديرية الإدارية المشتركة برقم 4987 تاريخ 26/2/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «السنابل في الضنية».\r\nمركزها: السفيرة ـ الشارع العام ـ ملك مصطفى ضاهر ـ قضاء المنية الضنية.\r\nغايتها: 1 ـ ترسيخ مفهوم الثقافة إنطلاقاً من أهمية التركيز على نشر القيم الأخلاقية والإنسانية.\r\n2 ـ تقديم المساعدات والخدمات الاجتماعية.\r\n3 ـ الاهتمام بالأنشطة السياحية.\r\n4 ـ المساهمة والمشاركة في دعم المشاريع التنموية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنزار خضر عثمان\r\nغازي مصطفى ضاهر\r\nباسم علي أبو ضاهر\r\nأحمد خالد عثمان\r\nسامي مصطفى ضاهر\r\nممثل الجمعية تجاه الحكومة: الأستاذ غازي مصطفى ضاهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 18 نيسان 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}