{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219713",
  "title": "تأسيس جمعية باسم: «مؤسسة جا.نا.سا.» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "501",
    "date": " 18/04/2008",
    "oj_number": "17",
    "oj_publish_date": "24/04/2008",
    "oj_page": "2013-2014"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة جا.نا.سا.» والمسجل لدى المديرية الإدارية المشتركة برقم 2184 تاريخ 11/2/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة جا.نا.سا.».\r\nمركزها: بيروت ـ ساحة رياض الصلح ـ بناية العسيلي ـ الطابق الثامن.\r\nغايتها: إن الجمعية هي مؤسسة اجتماعية تسعى إلى تحقيق الأهداف التالية:\r\n1 ـ تقديم المساعدات الطبية للمرضى المحتاجين من أي نوع كانت.\r\n2 ـ القيام بنشاطات تربوية وثقافية وإنسانية وخيرية واستشارية، في لبنان، في جميع المجالات ومؤازرة الجمعيات المماثلة الأخرى.\r\n3 ـ إعطاء منح للتلاميذ والطلاب المستحقين والمحتاجين لتمكينهم من متابعة تحصيلهم العلمي المدرسي والجامعي في لبنان والخارج.\r\n4 ـ إنشاء مؤسسات من أجل تحقيق الأهداف المذكورة أعلاه، وتقديم المساعدات إليها إذا اقتضى الأمر.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nسليم بدري المعوشي\r\nنائلة توفيق سالم\r\nسارة توفيق سالم\r\nممثل الجمعية تجاه الحكومة: الاستاذ سليم بدري المعوشي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 18 نيسان 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}