{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221114",
  "title": "إلغاء العقار رقم 160 من منطقة الزواريب العقارية من المرسوم رقم 907 تاريخ 7 شباط 2008 القاضي باعتبار الأشغال العائدة لمشروع إنشاء خزان لمياه الشرب لكل واحدة من بلدات: ايلات ـ عدبل ـ منيارة ـ جبرائيل ـ الزواريب ـ مشحا ـ حيزوق وطريق الوصول إليه ـ الجديدة وطر",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "543",
    "date": " 15/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4852-4855"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك) وتعديلاته،\nبناء على ضرورة إلغاء العقار رقم 160 من منطقة الزواريب العقارية من المرسوم رقم 907 تاريخ 7 شباط 2008 القاضي باعتبار الأشغال العائدة لمشروع إنشاء خزان لمياه الشرب لكل واحدة من بلدات: ايلات ـ عدبل ـ منيارة ـ جبرائيل ـ الزواريب ـ مشحا ـ حيزوق وطريق الوصول إليه ـ الجديدة وطريق الوصول إليه ـ ضهر النصار وطريق الوصول إليه ـ الشيخ طابا الجبل (محافظة عكار) من المنافع العامة،\nبناء على قرار مجلس إدارة مجلس الإنماء والإعمار رقم 613/2008/أ تاريخ 24/7/2008،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nألغي العقار رقم 160 من منطقة الزواريب العقارية من المرسوم رقم 907 تاريخ 7/2/2008 القاضي باعتبار الأشغال العائدة لمشروع إنشاء خزان لمياه الشرب لكل واحدة من بلدات: ايلات ـ عدبل ـ منيارة ـ جبرائيل ـ الزواريب ـ مشحا ـ حيزوق وطريق الوصول إليه ـ الجديدة وطريق الوصول إليه ـ ضهر النصار وطريق الوصول إليه ـ الشيخ طابا الجبل (محافظة عكار) من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترقن إشارة المرسوم رقم 907 تاريخ 7/2/2008 عن الصحيفة العينية العائدة للعقار رقم 160 من منطقة الزواريب العقارية،"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتبر الأشغال العائدة لمشروع إنشاء تموين بعض قرى محافظة عكار بمياه الشفة ـ منطقة بيت ملات الثانية ـ إنشاء خزان مياه الشرب في منطقة الزواريب العقارية المبين موقعها باللون الأحمر على المسطح المرفق بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيستملك قسم من العقار رقم 160 من منطقة الزواريب العقارية اللازم لتنفيذ الأشغال المذكورة في المادة الثالثة أعلاه والمبين على ذات المسطح واللائحة المرفقين بهذا المرسوم وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للمشروع المذكور في المادة الأولى أعلاه بثماني سنوات، تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 تشرين الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: آلان طابوريان"
}