{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221013",
  "title": "تحديد الرسوم والاجور التي تستوفيها محطة ارشاد السفن في مرفأ بيروت ومرفأ طرابلس والمرافىء والمرافق المينائية الاخرى",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "545",
    "date": " 15/10/2008",
    "oj_number": "44",
    "oj_publish_date": "23/10/2008",
    "oj_page": "4397-4403"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الصادر بتاريخ 10 حزيران 1948 لا سيما المادة 9 منه (المتعلق بتنظيم محطة ارشاد السفن في مرفأ بيروت)،\nبناء على القانون الصادر بتاريخ 20 كانون الاول 1951 لا سيما المادة 7 منه (المتعلق بتنظيم محطة ارشاد السفن في مرفأ طرابلس)،\nبناء على المرسوم رقم 7424 تاريخ 23 تشرين الاول 1995 (تحديد الرسوم والاجور التي تستوفيها محطة ارشاد السفن في مرفأ بيروت ومرفأ طرابلس والمرافىء الاخرى) وتعديلاته،\nبناء على اقتراح وزير الاشغال العامة والنقل ووزير المالية،\nوبعد استشارة مجلس شورى الدولة بقراره رقم 22/2007 - 2008 تاريخ 8/11/2007،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "17 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تستوفي محطة ارشاد السفن في كل من مرفأ بيروت ومرفأ طرابلس والمرافىء والمرافق المينائية الاخرى الرسوم والاجور المحددة في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "1. الرسم محدد بالدولار الاميركي يدفع بالليرة اللبنانية خلال الدوام الرسمي."
        },
        {
          "type": "text",
          "data": "2. يطبق هذا الرسم على كل حركة دخول او خروج للبواخر التجارية والسفن الحكومية او الحربية بحسب اطوالها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان القطر الزامي في مرفأي بيروت وطرابلس لجميع السفن التي يبلغ طولها ثمانون مترا وما فوق."
        },
        {
          "type": "text",
          "data": "اما بالنسبة للمرافىء والمرافق المينائية الاخرى، فالقطر غير الزامي ويجري عند الطلب."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على محطة الارشاد، لاجراء عمليتي الدخول والخروج، تأمين زورقين لعملية الارشاد عن كل حركة ضمن او خارج الدوام الرسمي او ايام الآحاد والاعياد، احدهما زورق مرشد والآخر زورق لزوم الربط مع ما يتطلب ذلك من بحارة على متن الزورق وبحارة رصيف لاتمام عملية الربط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تخضع كل حركة انتقال داخل المرفأ وخارجه الى ذات الرسوم المفروضة على الدخول او الخروج، على ان تؤمن المحطة زورقين لكل حركة انتقال مهما كان طول السفينة."
        },
        {
          "type": "text",
          "data": "لا تستوفى هذه الرسوم عن حركة السفينة على الرصيف نفسه عندما تجري هذه الحركة بواسطة السفينة نفسها وبحارتها وبدون محطة الارشاد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخضع لرسوم الارشاد المنصوص عليها في هذا المرسوم السفن التي تدخل الى المرفأ او تخرج منه وتلك التي تنتقل داخل المناطق الخاضعة حتما لرسم الارشاد كما هي محددة في المادة 10 من قانون 10 حزيران 1948 والمادة 8 من قانون 20 كانون الاول 1951 ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تخضع لرسوم الارشاد المحددة في المادة التاسعة من هذا المرسوم، سفن النفط الخام والمشتقات النفطية والزيوت داخل مناطق الارشاد المحددة قانونا مزادة خمسين بالمائة على الرسوم المحددة في البند 1 فقط من المادة التاسعة، كما تخضع هذه السفن لذات الرسم اذا تم ارشادها خارج هذه المناطق."
        },
        {
          "type": "text",
          "data": "وتستوفي المديرية العامة للنقل البري والبحري - رئاسة المرفأ المعني، البدل عينه وذلك فقط عن ناقلات النفط الخام والمشتقات النفطية والغاز اذا صار ارشادها خارج مناطق الارشاد المحددة قانونا."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تعفى السفن الآتية من رسم الارشاد:"
        },
        {
          "type": "text",
          "data": "1. السفن الشراعية الاجنبية التي لا يزيد صافي حمولتها عن 50 طن."
        },
        {
          "type": "text",
          "data": "2. السفن ذات المحركات الميكانيكية (الدافعة) والسفن اللبنانية التي لا يزيد صافي حمولتها عن 100 طن."
        },
        {
          "type": "text",
          "data": "3. جميع السفن من قاطرات ومواعين وشالونات الخ... اذا كانت مخصصة لتحسين وصيانة ومراقبة المرفأ ومداخله او كانت لمحطة الفنارات."
        },
        {
          "type": "text",
          "data": "عندما تستعين سفينة من السفن المذكورة في البند (1) و(2) من هذه المادة بأحد المرشدين، يفرض عليها الرسم المفروض على السفن التي لا يزيد طولها عن ثمانين مترا مهما كانت حمولتها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "رسوم القطر والارشاد:"
        },
        {
          "type": "table",
          "data": [
            [
              "تحدد أجور القطر عن كل قاطرة تستعمل ولكل حركة وفقا لما يلي:1. القاطرات بقوة لا تزيد عن 500 حصان:أ - السفن التي لا يزيد طولها عن 80 متراب - السفن التي يزيد طولها عن 80 مترا ولا يتعدى 110 أمتارج - السفن التي يزيد طولها عن 110 أمتار ولا يتعدى 140 متراد - السفن التي يزيد طولها عن 140 مترا ولا يتعدى 180 متراه - السفن التي يزيد طولها عن 180 مترا ولا يتعدى 220 متراو - السفن التي يزيد طولها عن 220 مترا ولا يتعدى 280 متراز - السفن التي يزيد طولها عن 280 مترا2. القاطرات بقوة تزيد عن 500 حصان ولغاية 1000 حصان:أ - السفن التي لا يزيد طولها عن 80 متراب - السفن التي يزيد طولها عن 80 مترا ولا يتعدى 110 أمتارج - السفن التي يزيد طولها عن 110 أمتار ولا يتعدى 140 متراد - السفن التي يزيد طولها عن 140 مترا ولا يتعدى 180 متراه - السفن التي يزيد طولها عن 180 مترا ولا يتعدى 220 متراو - السفن التي يزيد طولها عن 220 مترا ولا يتعدى 280 متراز - السفن التي يزيد طولها عن 280 مترا3. القاطرات بقوة تزيد عن 1000 حصان ولغاية 2000 حصان:أ - السفن التي لا يزيد طولها عن 80 متراب - السفن التي يزيد طولها عن 80 مترا ولا يتعدى 110 أمتارج - السفن التي يزيد طولها عن 110 أمتار ولا يتعدى 140 متراد - السفن التي يزيد طولها عن 140 مترا ولا يتعدى 180 متراه - السفن التي يزيد طولها عن 180 مترا ولا يتعدى 220 متراو - السفن التي يزيد طولها عن 220 مترا ولا يتعدى 280 متراز - السفن التي يزيد طولها عن 280 مترا4. القاطرات بقوة تزيد عن 2000 حصان ولغاية 3500 حصان:أ - السفن التي لا يزيد طولها عن 80 متراب - السفن التي يزيد طولها عن 80 مترا ولا يتعدى 110 أمتارج - السفن التي يزيد طولها عن 110 أمتار ولا يتعدى 140 متراد - السفن التي يزيد طولها عن 140 مترا ولا يتعدى 180 متراه - السفن التي يزيد طولها عن 180 مترا ولا يتعدى 220 متراو - السفن التي يزيد طولها عن 220 مترا ولا يتعدى 280 متراز - السفن التي يزيد طولها عن 280 مترا5. القاطرات بقوة تزيد عن 3500 حصان:أ - السفن التي لا يزيد طولها عن 80 متراب - السفن التي يزيد طولها عن 80 مترا ولا يتعدى 110 أمتارج - السفن التي يزيد طولها عن 110 أمتار ولا يتعدى 140 متراد - السفن التي يزيد طولها عن 140 مترا ولا يتعدى 180 متراه - السفن التي يزيد طولها عن 180 مترا ولا يتعدى 220 متراو - السفن التي يزيد طولها عن 220 مترا ولا يتعدى 280 متراز - السفن التي يزيد طولها عن 280 مترا",
              "100 دولار أميركي150 دولار أميركي200 دولار أميركي250 دولار أميركي300 دولار أميركي350 دولار أميركي400 دولار أميركي"
            ]
          ]
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "رسوم القطر والارشاد :"
        },
        {
          "type": "table",
          "data": [
            [
              "أ - السفن التي لا يزيد طولها عن 80 متراب - السفن التي يزيد طولها عن 80 مترا ولا يتعدى 110 أمتارج - السفن التي يزيد طولها عن 110 أمتار ولا يتعدى 140 متراد - السفن التي يزيد طولها عن 140 مترا ولا يتعدى 180 متراه - السفن التي يزيد طولها عن 180 مترا ولا يتعدى 220 متراو - السفن التي يزيد طولها عن 220 مترا ولا يتعدى 280 متراز - السفن التي يزيد طولها عن 280 مترا",
              "الدخول أو الخروج100 دولار أميركي150 دولار أميركي230 دولار أميركي340 دولار أميركي400 دولار أميركي440 دولار أميركي500 دولار أميركي"
            ]
          ]
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تخضع كافة الايصالات المتعلقة برسوم الارشاد، واجور القطر وسواها من الرسوم المحددة في هذا المرسوم لتأشيرة رئيس المرفأ المختص الذي يحتفظ بنسخة منها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعتمد قيمة الدولار الاميركي وفقا لمعدلات التحويل الوسطي لليرة اللبنانية التي تصدر عن مصرف لبنان في التاريخ الذي تتم فيه عملية الارشاد والقطر."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تطبق كافة احكام هذا المرسوم على محطتي ارشاد السفن في مرفأ بيروت ومرفأ طرابلس."
        },
        {
          "type": "text",
          "data": "كما تطبق هذه الاحكام على بقية المرافىء والمرافق المينائية على ان تزاد الرسوم والاجور بنسبة عشرين بالمئة بسبب ضآلة حركة السفن، وذلك على عمليات الارشاد والقطر التي ترخص بها وزارة الاشغال العامة والنقل ما عدا المناطق المحددة قانونا لمحطتي ارشاد السفن في مرفأ بيروت ومرفأ طرابلس."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على محطة الارشاد تلبية طلب السفن او وكلائها عندما يطلبون ادخال او اخراج السفن في اي وقت تطلبه السفن ليلا نهارا، والتقيد لهذه الغاية بتعليمات رئيس المرفأ المختص، وتأمين المعدات والزوارق والقاطرات اللازمة للعمل وذلك تحت طائلة اتخاذ التدابير اللازمة بحق المخالف وتحميله مسؤولية التخلف او التأخير وتكليف مرشدين مرخص لهم بتأمين العمل."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تستفيد السفن اللبنانية من تخفيض قدره خمسة وعشرون بالمائة من الرسوم والاجور المحددة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتعرض كل من يخالف احكام هذا المرسوم الى العقوبات القانونية والادارية المرعية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم او التي تتعارض مع مضمونه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 تشرين الاول 2008\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي\nوزير المالية\nالامضاء: محمد شطح"
}