{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221031",
  "title": "تجديد الاجازة بفتح مدرسة خاصة في عيتا الشعب (قضاء بنت جبيل)  باسم \"مدرسة الزهراء الاهلية\" .",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "549",
    "date": " 15/10/2008",
    "oj_number": "44",
    "oj_publish_date": "23/10/2008",
    "oj_page": "4406-4407"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح المدارس الخاصة) وتعديلاته لا سيما المرسوم رقم 9408 تاريخ 15/10/1996 البند -ب- من المادة السادسة،\nبناء على المرسوم رقم 3695 تاريخ 23/8/2000 (المتضمن الاجازة للسيدة لوله مصطفى خليل بفتح مدرسة خاصة لمراحل الروضة والتعليم الابتدائي والمتوسط، خارجية، مختلطة في عيتا الشعب على عقار غير ممسوح ملك السيد علي شبلي صالح باسم \"مدرسة الزهراء الاهلية\" في عيتا الشعب)،\nبناء على الاستدعاء رقم 4069/12 تاريخ 16/6/2008 المقدم من السيدة لوله مصطفى خليل والمتضمن طلب تجديد مرسوم اجازة المدرسة المذكورة بسبب عدم التمكن من الحصول على الترخيص بمباشرة التدريس لاسباب خارجة عن ارادتها.\nبناء على الموافقة رقم 6271/11 تاريخ 26/8/2008،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجدد للاسباب المذكورة اعلاه، ولمرة واحدة واخيرة لمدة خمس سنوات المرسوم رقم 3695 تاريخ 23/8/2000 (المتضمن الاجازة للسيدة لوله مصطفى خليل بفتح مدرسة خاصة لمراحل الروضة والتعليم الابتدائي والمتوسط، نهارية، شتائية، مع حق التدريس صيفا، خارجية، مختلطة، على عقار غير ممسوح ملك السيد علي شبلي صالح في عيتا الشعب (قضاء بنت جبيل) باسم مدرسة الزهراء الاهلية في عيتا الشعب).\r\nلا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة بفتحها نهائيا في حال عدم حصول صاحبتها على هذا القرار خلال مدة التجديد المذكورة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 تشرين الاول 2008\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالامضاء: بهية الحريري"
}