{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221726",
  "title": "النظام الداخلي للجنة الأدوية الزراعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "554",
    "date": " 19/12/2008",
    "oj_number": "58",
    "oj_publish_date": "25/12/2008",
    "oj_page": "6107-6123"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على المرسوم رقم 5039 تاريخ 26/3/1982 (النصوص التنظيمية لتجارة الأدوية الزراعية)،\nبناء على القرار رقم 150/1 تاريخ 11/2/2008 (تشكيل لجنة الأدوية الزراعية في وزارة الزراعة)،\nوبعد عقد العديد من الاجتماعات لبحث تعديل القرار 137/1 تاريخ 6/11/1991 وموافقة لجنة الأدوية الزراعية بتاريخ 18/6/2008 على النص النهائي،\nبناء على اقتراح مدير عام الزراعة بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا القرار ويبلغ من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار النظام الداخلي للجنة الأدوية الزراعية، كما يحدد أصول تقديم الطلبات للحصول على الإجازات المفروضة بموجب المرسوم رقم 5039 تاريخ 26/3/1982 ومهل البت بها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تجتمع لجنة الأدوية الزراعية المنشأة بموجب المادة الرابعة من المرسوم رقم 5039 تاريخ 26/3/1982 بدعوة من رئيسها أو من ينوب عنه وتعقد جلسات دورية مرة في الشهر على الأقل، ويحق لها عقد جلسات استثنائية كلما دعت الحاجة إلى ذلك، أو بناء لطلب أربعة من أعضائها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعتبر اجتماعات اللجنة نظامية إذا حضرها أكثر من نصف الأعضاء من بينهم أحد ممثلي المهن المختصة والمذكورة في قرار تشكيل لجنة الأدوية الزراعية، وتتخذ اللجنة قراراتها بالأكثرية على أن لا يقل عدد الأصوات عن أربعة وعلى أن يكون ثلاثة منهم من غير ممثلي المهن وفي حال تعادل الأصوات يكون صوت الرئيس مرجحا. وإذا لم يكتمل النصاب في الجلسة الأولى تدعى اللجنة إلى جلسة لاحقة ويكتمل النصاب في هذه الجلسة بمن حضر على أن لا يقل عدد الحضور عن ثلاثة أعضاء شرط أن يكون اثنين منهم من غير ممثلي المهن. كما يمكن أن تعقد الجلسة اللاحقة مباشرة بعد الجلسة الأولى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز اتخاذ قرارات تتعلق بإحدى المهن المنصوص عنها في المادة الثالثة من المرسوم رقم 5039 تاريخ 26/3/1982 ما لم يكن ممثل المهنة حاضرا، وفي حال تغيبه بعد دعوته مرتين متتاليتين مع الإيضاح في الدعوة بأن الموضوع المطروح يتعلق بالمهنة التي يمثلها تصبح اللجنة في حل من هذا الشرط وتتخذ قراراتها بدون حضوره على أن يرد في حيثيات القرار ما يشير إلى هذا التغيب."
        },
        {
          "type": "text",
          "data": "أما في حال شغور مركز ممثل احدى المهن الزراعية أو وفاته، فتتخذ القرارات المتعلقة بمهنته بحضور ممثلي المهن الحاضرين مع مراعاة احكام المادة الثالثة من النظام الداخلي للجنة، وعلى أن يرد في حيثيات القرار ما يشير الى سبب هذا الشغور، وذلك الى حين تعيين بديل أصيل عنه."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار 279 / 2019)",
      "content": [
        {
          "type": "text",
          "data": "تقدم طلبات الحصول على الترخيص (نموذج عن الطلب ملحق رقم 1) المنصوص عنها في المواد 3 ـ 9 ـ 10 ـ 16 من المرسوم رقم 5039 تاريخ 26/3/1982 مرفقة بالمستندات المحددة في المادة السادسة من هذا القرار إلى رئيس دائرة الصيدلة النباتية فيسجلها في سجل خاص ويرقمها بتسلسل تاريخ ورودها ويرفعها بموجب تقارير بعد درسها وإجراء الكشف عليها إلى رئيس اللجنة خلال مهلة خمسة عشر يوما من تاريخ ورودها إليه. حيث يقوم رئيس اللجنة بدوره بتعميمها مع نسخة عن التقارير فور استلامها، على أعضاء اللجنة لدرسها، ودعوة اللجنة للبت بها في اجتماع يعقد خلال مهلة أقصاها شهرين من تاريخ تقديم الطلب لدى دائرة الصيدلة النباتية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "شروط الحصول على تراخيص المهن:"
        },
        {
          "type": "text",
          "data": "أولا: للحصول على ترخيص لتعاطي مهنة استيراد الأدوية الزراعية، يتوجب تأمين الآتي:"
        },
        {
          "type": "text",
          "data": "1 ـ شهادة تسجيل في غرفة التجارة والصناعة والزراعة وإذاعة تجارية مصدقة من محكمة التجارة.\n2 ـ أن يكون صاحب المؤسسة/الشركة مهندسا زراعيا أو متعاقدا مع مهندس زراعي، مأذونا له بمزاولة المهنة ومسجلا في إحدى نقابتي المهندسين ومتفرغا للعمل لدى المؤسسة/الشركة.\nوفي حال كان المهندس متعاقدا لدى المؤسسة/الشركة يجب أن يقدم عقد عمل مسجل لدى كاتب العدل يذكر فيه أنه متفرغ للعمل في المؤسسة/الشركة وهو مسؤول عن تطبيق جميع النواحي الفنية المفروضة في المرسوم 5039 تاريخ 26/3/1982 والقرارات الملحقة والمتعلقة باستيراد الأدوية الزراعية.\nوعليه يجب أن يقدم:"
        },
        {
          "type": "text",
          "data": "* إذن مزاولة المهنة.\n* إفادة من نقابة المهندسين لا يتجاوز تاريخ إصدارها الثلاثة أشهر من تاريخ تقديم الطلب.\n* عقد عمل وتفرغ مصدق لدى كاتب العدل إذا لم يكن صاحب المؤسسة/الشركة مهندسا زراعيا."
        },
        {
          "type": "text",
          "data": "3 ـ صورة عن سند الملكية وإفادة عقارية أو صورة مصدقة حسب الاصول عن عقد إيجار أو عقد استثمار لمستودع الأدوية الزراعية المستوردة الذي لا يجب أن يقل حجمه عن 200 مترا مكعبا. وأن يكون المكان المحدد مراعيا للشروط البيئية والصحية المعمول بها وفقا لإفادة البلدية المعنية.\n4 ـ خرائط للمستودع بقياس 1/50 على الأقل للسطح ومقطع واحد على الأقل تبين فيها توزيع الغرف والمكاتب والمستودعات والمنتفعات الصحية ويبين موقع المطافئ والتهوئة.\n5 ـ مواصفات السلامة العامة.\nلضمان تأمين السلامة العامة وحماية العمال وسلامة المستودع يتوجب تأمين الآتي:"
        },
        {
          "type": "text",
          "data": "* مغاسل ومنتفعات صحية بمعدل دوش ومغسلة ومرحاض ومبولة على الأقل لكل خمسة أشخاص وأن يحتوي على خزان للمياه لا تقل سعته عن متر مكعب.\n* أن يكون المستودع مبنيا من مواد غير قابله للاشتعال (أحجار باطون مثلا).\n* أن تكون الأرضية صلبة وسهلة التنظيف من المخلفات بمواد يمكن معالجتها.\n* أن تكون جميع الأسلاك الكهربائية مغطاة أو ضمن أنابيب.\n* يجب أن تحتوي المستودعات التي مساحتها 200 متر مربع وما فوق على قنوات تصريف بعمق 15سم على مدار المستودع تؤدي جميعها إلى خزان خاص (Sump) مصنوع من مواد لا تسمح بتسرب السوائل، أو مزودة بآلة شفط السوائل وخزان لتجميع السوائل .\nاما اذا كانت مساحة المستودع دون ال 200 متر مربع فيكتفى في حال عدم تواجد قنوات التصريف بنشارة الخشب .\n* أن يكون مزودا بلوازم وقائية لحالات الطوارئ منها القفازات الوقائية، الجزم، النظارات، وأقنعة غازية (Gas Mask) موضوعه بجانب المداخل ومتوفرة لشخصين على الأقل بالإضافة لوجود صندوق الإسعافات الأولية بمتناول اليد.\n* تجهيز المستودع بالمعدات والمواد الملائمة لمكافحة الحريق على أن لا تقل عن 6 كلغ مواد لمكافحة الحريق لكل 50 مترا مربعا موضوعه بمتناول اليد قرب المداخل. كما يمنع منعا باتا استخدام النار أو التدخين في المستودع مع وضع علامات التحذير، مثل: خطر ـ ممنوع التدخين ـ سموم ـ ممنوع الدخول لغير العاملين... على أن تكون هذه العلامات (اليافطات) مكتوبة بحجم كبير يمكن قراءتها عن بعد وموضوعة في مكان يسهل رؤيته.\n* تجهيز المستودع بمراوح كهربائية شافطة أو ضاغطة بالعدد الكافي لإخراج الأبخرة والروائح من المستودع إلى الهواء الطلق على أن لا يقل سحبها عن كامل حجم المركز في الساعة بحيث لا تشكل الأبخرة والروائح ضررا أو إزعاجا للمحيط، أو وجود منافذ للتهوئة مفتوحة بمعدل 20% من مساحة الأرض، وأن تكون المنافذ في السطح أو في الجدران من أعلى ومن أسفل.\n* يجب أن تكون المكاتب والغرف الأخرى والمنتفعات الصحية العائدة لها مفصولة عن المخزن ـ ولها مداخلها الخاصة. مع وجوب تجهيز المستودع بمدخلين على الأقل أحدهما للطوارئ."
        },
        {
          "type": "text",
          "data": "ـ تعطى المؤسسات المرخص لها سابقا بمزاولة المهنة والمخالفة للمواصفات المذكورة أعلاه مهلة ثلاث سنوات لتصحيح وضعها من تاريخ صدور هذا القرار في الجريدة الرسمية.\nـ لا يحق ممارسة المهنة إلا بعد صدور ترخيص من وزير الزراعة بعد موافقة لجنة الأدوية الزراعية."
        },
        {
          "type": "text",
          "data": "6 ـ التعهد بالالتزام بمواصفات المهنة (ملحق رقم 2)"
        },
        {
          "type": "text",
          "data": "ثانيا: للحصول على ترخيص لتعاطي مهنة بيع الأدوية الزراعية من العموم، يتوجب تأمين الآتي:"
        },
        {
          "type": "text",
          "data": "1ـ إفادة تسجيل في السجل تجاري.\n2 ـ أن يكون صاحب المؤسسة/الشركة :"
        },
        {
          "type": "text",
          "data": "أ - مهندسا زراعيا أو متعاقدا مع مهندس زراعي، مأذونا له بمزاولة المهنة ومسجلا في إحدى نقابتي المهندسين ومتفرغا للعمل لدى المؤسسة/الشركة. او\nب - مساعدا فنيا زراعيا مضى خمس سنةات على الاقل على تخرجه وحصوله على شهادة الثانوية الفنية الزراعية او متعاقدا مع مساعد فني زراعي مضى خمس سنوات على الاقل على تخرجه وحصوله على شهادة الثانوية الفنية الزراعية ومتفرغا للعمل لدى المؤسسة / الشركة.\n- على المهندس تقديم المستندات التالية :\n*اذن موازلة المهنة ."
        },
        {
          "type": "text",
          "data": "* افادة من نقابة المهندسين لا يتجاوز تاريخ اصدارها الثلاثة اشهر من تاريخ تقديم الطلب .\n* عقد عمل وتفرغ مصدق لدى كاتب العدل (اذا لم يكن صاحب المؤسسة /الشركة مهندسا زراعيا)..."
        },
        {
          "type": "text",
          "data": "- وعلى المساعد الفني الزراعي تقديم المستندات التالية:"
        },
        {
          "type": "text",
          "data": "* شهادة الثانوية الفنية الزراعية .\n* عقد عمل وتفرغ مصدق لدى كاتب العدل (اذا لم يكن صاحب المؤسسة /الشركة مساعدا فنيا  زراعيا)."
        },
        {
          "type": "text",
          "data": "3 ـ صورة عن سند الملكية وإفادة عقارية أو صورة مصدقة حسب الأصول عن عقد إيجار أو استثمار للمحل.\n4 ـ إفادة من البلدية تثبت أن لديه محلا مخصصا فقط لبيع المستلزمات الزراعية ولا يتعاطى فيه بيع المشروبات أو المأكولات وتؤكد تطبيقه لجميع الشروط الصحية والبيئية.\n5 ـ مواصفات المحل:\nيتوجب على طالب الترخيص تقديم خريطة للمحل بقياس 1/50 على الأقل تبين ما يلي:"
        },
        {
          "type": "text",
          "data": "- الحجم: ما يعادل 60 مترا مكعبا على الأقل على أن لا يقل أحد أضلاعه من 3 أمتار.\n- التصميم: على أن تكون المبيدات بعيدة عن متناول العموم.\n- التهوئة: بواسطة مراوح شفط أو فتحات (منافذ للتهوئة) إلزامية على أن لا يقل سحبها عن كامل حجم المركز في الساعة بحيث لا تشكل الأبخرة والروائح ضررا أو ازعاجا للمحيط، أو وجود منافذ للتهوئة مفتوحة بمعدل 20% من مساحة الأرض، وأن تكون المنافذ في السطح أو في الجدران من أعلى ومن أسفل.\n- المطافئ اليدوية: بمعدل 6 كلغ/50 متر مربع.\nيجب أن يتوفر في المحل (مغسلة ومنتفعات صحية، صندوق الإسعافات الأولية، ملابس واقية، قناع غاز).\n- الإضاءة: يجب أن تكون متوفرة.\n- يافطات: يجب أن يكون هناك إرشادات تحذيرية ظاهرة وواضحة (في أماكن وضع المبيدات وعلى المداخل) مثل: «خطر مبيدات»، «ممنوع التدخين والأكل والشرب» بالإضافة إلى سلام الجمجمة والعظام (****)، العبارات يجب أن تكتب باللون الأحمر والأحرف الكبيرة وعلى لوحة بيضاء.\nـ لا يحق ممارسة المهنة إلا بعد صدور ترخيص من وزير الزراعة بعد موافقة لجنة الأدوية الزراعية.\n- تقديم تعهد بالالتزام بمواصفات المهنة (ملحق رقم 3)"
        },
        {
          "type": "text",
          "data": "المستودعات الإضافية:\nفي حال وجود مستودع إضافي خاص بالمحل يتوجب تأمين الآتي:\nلضمان تأمين السلامة العامة وحماية العمال وسلامة المستودع يتوجب تأمين الآتي:"
        },
        {
          "type": "text",
          "data": "* مغاسل ومنتفعات صحية بمعدل دش ومغسلة ومرحاض ومبولة على الأقل لكل خمسة أشخاص وأن يحتوي على خزان للمياه لا تقل سعته عن متر مكعب.\n* أن يكون المستودع مبنيا من مواد غير قابلة للاشتعال (أحجار باطون مثلا).\n* أن تكون الأرضية صلبة وسهلة التنظيف من المخلفات بمواد يمكن معالجتها.\n* أن تكون جميع الأسلاك الكهربائية مغطاة أو ضمن أنابيب.\n* أن يحتوي المستودع على قنوات تصريف بعمق 15سم على مدار المستودع تؤدي جميعها إلى خزان خاص (Sump) مصنوع من مواد لا تسمح بتسرب السوائل، أو مواد ماصة أو طرق بديلة حديثة معتمدة.\n* أن يكون مزودا بلوازم وقائية لحالات الطوارئ منها القفازات الوقائية، الجزم، النظارات، وأقنعة غازية (Gas Mask) موضوعة بجانب المداخل ومتوفرة لشخصين على الأقل بالإضافة لوجود صندوق الإسعافات الأولية بمتناول اليد.\n* تجهيز المستودع بالمعدات والمواد الملائمة لمكافحة الحريق على أن لا تقل عن 6 كلغ مواد لمكافحة الحريق لكل 50 مترا مربعا موضوعة بمتناول اليد قرب المداخل. كما يمنع منعا باتا استخدام النار أو التدخين في المستودع مع وضع علامات التحذير، مثل: خطر ـ ممنوع التدخين ـ سموم ـ ممنوع الدخول لغير العاملين... على أن تكون هذه العلامات (اليافطات) مكتوبة بحجم كبير يمكن قراءتها عن بعد وموضوعة في مكان يسهل رؤيته.\n* تجهيز المستودع بمراوح كهربائية شافطة أو ضاغطة بالعدد الكافي لإخراج الأبخرة والروائح من المستودع إلى الهواء الطلق على أن لا يقل سحبها عن كامل حجم المركز في الساعة بحيث لا تشكل الأبخرة والروائح ضررا أو إزعاجا للمحيط، أو وجود منافذ للتهوئة مفتوحة بمعدل 20% من مساحة الأرض، وأن تكون المنافذ في السطح أو في الجدران من أعلى ومن أسفل."
        },
        {
          "type": "text",
          "data": "ثالثا: للحصول على ترخيص لتعاطي مهنة تعبئة وتوضيب الأدوية الزراعية (Packaging)، يتوجب تأمين الآتي:\n1 ـ رخصة إنشاء أو رخصة استثمار سابقة من وزارة الصناعة.\n2 ـ أن يكون صاحب المؤسسة/الشركة مهندسا زراعيا أو مهندسا كيميائيا مأذونا له بمزاولة المهنة ومسجلا في إحدى نقابتي المهندسين أو كيميائي مجاز، أو متعاقدا مع أحد المهندسين المأذون له بمزاولة المهنة ومسجل في إحدى نقابتي المهندسين أو متعاقدا مع كيميائي مجاز على أن يكون المهندس الزراعي أو المهندس الكيميائي أو الكيميائي المجاز متفرغ للعمل لدى المؤسسة/الشركة. وفي حال كان المهندس الزراعي أو المهندس الكيميائي أو الكيميائي المجاز متعاقدا يجب أن يقدم عقد عمل مسجل لدى كاتب عدل يذكر فيه أنه متفرغ للعمل لدى المؤسسة/الشركة وهو مسؤول عن تطبيق جميع النواحي الفنية المفروضة في المرسوم 5039 تاريخ 26/3/1982 والقرارات الملحقة والمتعلقة بأنظمة تعبئة وتوضيب الأدوية الزراعية.\nوعليه يتوجب تقديم الآتي:"
        },
        {
          "type": "text",
          "data": "* شهادة الهندسة أو بكالوريوس في العلوم ـ كيمياء.\n* أذن مزاولة المهنة.\n* إفادة من النقابة وصورة عن بطاقته في حال كان مهندسا.\n* عقد عمل وتفرغ مسجل لدى كاتب عدل إذ لم يكن صاحب المؤسسة/الشركة مهندسا زراعيا أو مهندسا كيميائيا مأذونا له بمزاولة المهنة ومسجلا في إحدى نقابتي المهندسين أو كيميائي مجاز."
        },
        {
          "type": "text",
          "data": "3 ـ شهادة تسجيل في غرفة التجارة والصناعة والزراعة وإذاعة تجارية مصدقة من محكمة التجارة.\n4 ـ تقديم مصورات تفصيلية بقياس 1/100 أو 1/200"
        },
        {
          "type": "text",
          "data": "* مصور يبين في الترتيبات الداخلية (المنتفعات الصحية) بما فيها توزيع الآلات المستعملة للتعبئة.\n* مصور المسطحات ومقطع وواجهة على الأقل.\n* مصور يبين كيفية تصريف المخلفات الناتجة عن التعبئة والتوضيب.\n* مصور يبين الصرف الصحي.\n* مصور يبين موقع المطافئ والتهوئة."
        },
        {
          "type": "text",
          "data": "على أن تكون هذه الخرائط موقعه من مهندس مسؤول.\n5 ـ يجب أن لا تقل المساحة الإجمالية لبناء مركز توضيب بكافة احتياجاته (مستودعات، مشغل، مكاتب، طرقات،...) عن 300 متر مربع. أما المؤسسات المرخص لها بمزاولة المهنة سابقا فتعطى مهلة ثلاث سنوات لتصحيح وضعها.\n6 ـ يجب أن يكون المكان المختار للتوضيب بعيدا عن مصادر المياه العذبة والمياه السطحية بشكل لا يسبب تلوث لهذه المصادر ويجب تفادي الأماكن المعرضة للسيول وأماكن تجمع المياه وأن يكون مراعيا للشروط البيئية والصحية المفروضة بحسب رخصة الإنشاء. أما المؤسسات المرخص لها بمزاولة المهنة سابقا فتعطى مهلة ثلاث سنوات لتصحيح وضعها.\n7 ـ مستلزمات البيئة والصحة والسلامة العامة:"
        },
        {
          "type": "text",
          "data": "* تأمين حمامات ومغاسل ومنتفعات صحية بعدد يتناسب مع عدد العمال على أن لا يقل عن مغسلة ودوش ومرحاض لكل خمسة أشخاص.\n* تأمين غرفة خاصة لراحة العمال، مجهزة بخزائن معدنية خاصة لثياب العمال النظيفة وحاجاتهم وأخرى لثياب العمل.\n* تأمين صندوق الإسعافات الأولية في مكان يسهل الوصول إليه. وضع ملصقات على الجدران تحدد الإرشادات الواجب اتباعها للوقاية من التسمم وبالإسعافات اللازمة في حال حدوثه.\n* تأمين ثياب واقية كاملة (أوفرأول overall)، قفازات، الجزم، نظارات أو حامي الوجه،...) لجميع العمال المعرضين للمبيدات، كما ويجب تأمين لوازم وقائية تكون متوفرة لحالات الطوارئ منها ثياب واقية ـ أقنعة غازية Gas Mask تتناسب مع نوعية المبيدات أو SCBA، موضوعة بأماكن مناسبة ومتوفرة لشخصين على الأقل عند كل مركز وحدة توضيب.\n* تأمين نظام تهوئة في الأماكن التي توجد فيها مبيدات بمراوح شافطة أو ضاغطة بالعدد الكافي على أن لا يقل سحبها عن كامل حجم المركز في الساعة أو وجود منافذ للتهوئة مفتوحة بمعدل 20% من مساحة الأرض، وأن تكون المنافذ في السطح أو على الجدران، من أعلى ومن أسفل.\n* تجهيز المكان بالمعدات والمواد الملائمة لمكافحة الحريق تتلاءم مع المواد المستعملة القابلة للإشتعال، منها:\n* أجهزة إنذار الحرائق مع مطافئ موضوعة في السقف.\n* مطافئ يدوية سعة 6 كلغ على الأقل للمواد المناسبة لكل 50 مترا مربعا."
        },
        {
          "type": "text",
          "data": "ويجب أن تكون هذه المواد أو المعدات سهلة المنال وموضوعة قرب المداخل والمخارج.\nتجهيز المكان بالمعدات والمواد لمكافحة التسرب:\nأكياس رمل أو مواد ماصة مع رفوش، بالإضافة إلى أكياس وبراميل خاليه ومتينة يمكن إغلاقها.\nويجب أن تكون هذه المواد أو المعدات سهلة المنال وموضوعة قرب المداخل والمخارج.\nيجب وضع علامات التحذير، مثل: خطر ـ ممنوع التدخين ـ سموم ـ ممنوع الدخول لغير العاملين... على أن تكون هذه العلامات (اليافطات) مكتوبة بحجم كبير يمكن قراءتها عن بعد وموضوعة في مكان يسهل رؤيته. كما يمنع منعا باتا استخدام النار أو التدخين في مراكز التوضيب والمستودعات.\n- تفاصيل البناء:"
        },
        {
          "type": "text",
          "data": "* يجب أن يكون هناك حاجز مناسب مانع لانتشار الحرائق بين مركز التوضيب والمخزن كما يجب أن يكون هناك مدخل ومخرج منفصلين.\n* يجب تجهيز أرض مركز التعبئة بقنوات بعمق 15سم أقله على مدار المركز وبشكل منحدر وفي الأماكن المناسبة لتصريف أي تسرب من المبيدات المستعملة تؤدي جميعها إلى خزان خاص مصنوع من مادة غير قابلة للتآكل لتسريب السوائل، على أن تكون سعة الخزان كافية. أو اعتماد نظام مرادف موثق من مهندس.\n* يجب أن تكون مواد البناء غير قابلة للإشتعال (باطون مسلح مثلاً)، في حالات وجود الفولاذ يجب أن يكون محمي بواسطة سيمنت مرشوش مادة فيرميكيولايت (Vermiculite) ولا يجب استعمال ألاسبستوس (Asbestos).\n* يجب أن تكون الأرضية صلبة «باطون مثلا» ويسهل تنظيفها من المخلفات بمواد يمكن معالجتها."
        },
        {
          "type": "text",
          "data": "- نظام فصل السوائل الكيميائية عن باقي المياه:\nيجب أن يكون هناك خزان خاص لخزن المواد المعدة للمعالجة على أن يكون مصمما على أساس عدم اختلاطه بالمياه الجوفية أو أنابيب تصريف المياه العامة (الصرف الصحي) ويتبع نظام وزارة البيئة في أسلوب المعالجة والمذكور في القرار رقم 52/1 تاريخ 29/7/1996 وتعديلاته.\n- نظام الإضاءة:\nمستوى الإضاءة يجب أن يتلاءم مع وضع العمل ويجب أن تسمح الإضاءة سهولة قراءة الملصقات أو التحقق من أوضاع المخازن بصورة دائمة.\n- التمديدات الكهربائية:\nيجب على جميع الإمدادات الكهربائية للإضاءة وغيرها أن تكون مانعة للتسبب بالانفجارات Spark Proof وأن تكون ظاهرة.\n- مانع الصوت:\nيجب أن تعزل اللآلات التي يمكن أن تحدث أصواتاً والتي لا تحتاج للانتباه الكلي خلال عملها (مثل: مولدات الكهرباء، آلات ضغط الهواء،...).\n- مخارج النجاة:"
        },
        {
          "type": "text",
          "data": "* يجب أن يكون هناك مخارج للنجاة.\n* أبواب مخارج النجاة مصممة لكي تفتح من الداخل بشكل سهل، ويجب أن يكتب عليها بشكل واضح «مخرج للطوارئ» وأن يكون سهل الوصول إليها دون عراقيل."
        },
        {
          "type": "text",
          "data": "- أماكن الراحة والمكاتب\nيجب أن تكون منفصلة عن قاعات التوضيب.\n- التعبئة: هي أكثر المراحل خطورة في مراكز التوضيب.\n1 ـ يجب أن تكون جميع الآلات والمعدات مصنعة خصيصا لتعبئة المواد الكيميائية ولا تتأثر بها، ومرفقة بإفادة من المصنع بإمكانية استعمالها للأدوية الزراعية (يرفق كاتالوج عن كل آلة).\n2 ـ مسار خطوط التعبئة:"
        },
        {
          "type": "text",
          "data": "* يجب أن تكون الخطوط مصنعة لكي تؤمن المسار الملائم لكل من: العبوات الفارغة، المواد (المبيدات)، العبوات المملؤة والمختومة، العبوات الجاهزة.\n* يجب فصل خطوط تعبئة مبيدات الأعشاب عن غيرها من المبيدات وذلك لتفادي تلوث بعضها ببعض.\n* يجب فصل توضيب مواد البودرة عن السوائل."
        },
        {
          "type": "text",
          "data": "3 ـ الآلات المستعملة في التعبئة:\nيجب أن:"
        },
        {
          "type": "text",
          "data": "* تكون كل آلات التعبئة مجهزة بنظام للحماية وذلك لتوقيف العملية أثناء حدوث أي طارئ.\n* تكون جميع الآلات المستعملة لتعبئة السوائل أو البودرة أوتوماتيكية أو نصف أوتوماتيكية.\n* يكون للقطع المتحركة باستمرار في آلات التعبئة والغلق الأوتوماتيكية أغطية (Protective Guards) تحمي من التقاط الأصابع أو الأقمشة.\n* تكون الآلات مجهزة لتفادي الرذاذ والرغوة أو الغبار لمنع تلوث العبوات من الخارج، ومجهزة لالتقاط الفائض.\n* يكون المكان حول آلات التعبئة والغلق مزودا بجهاز شفط للبخار ولإزالة الغبار وله سرعة التقاط أقلها 0.25 مترا مكعبا/الثانية عند كل فتحه.\n* يكون مركز التعبئة مزودا بنظام لمعالجة الأبخرة والغبار ويقدم نشرة فنية عن الجهاز المستعمل."
        },
        {
          "type": "text",
          "data": "4 ـ لتفادي الحرائق أو الانفجارات: يجب أن تكون الآلات مجهزة بحماية كهربائية لقطع التيار الكهربائي عند الطوارئ.\n5 ـ العبوات: يجب أن تتبع الأنظمة التالية:"
        },
        {
          "type": "text",
          "data": "* عدم إعادة تعبئة المبيد من عبواته الأصلية إلى عبوات مستعملة سابقا.\n* يجب أن تتحمل المواد المستخدمة في عبوات المبيدات، التخزين لمدة سنتين على الأقل بعد تعبئتها.\n* يجب أن تتبع الأنظمة المعترف فيها عالميا (FAO) فيم خص العبوات الخارجية أو الأغلفة (Packaging material).\n* يجب تطبيق كافة القرارات التي تصدر عن وزارة الزراعة فيما يختص بالملصق."
        },
        {
          "type": "text",
          "data": "- فحص طبي:\nيجب التعاقد مع طبيب يشرف على صحة العمال بشكل دوري كل ستة أشهر ويجري الفحوصات اللازمة مع تخصيص سجل لهذه الغاية.\n- للحالات الطارئة:\nيجب أن تدرس الإسعافات الأولية اللازمة لبعض العمال في حال تأخر وصول الطبيب، بالإضافة لوجود:"
        },
        {
          "type": "text",
          "data": "- حمامات للطوارئ.\nـ وسائل لغسل العين.\nـ المعلومات حول السلامة العامة لكل مبيد (SDS - Safety Data Sheet).\n- الاتفاق مع مستشفى قريب على أن تتوفر لديه أو لدى المستشفى مجموعة من العقاقير المضادة لمفعول المبيد المتعرض له (لكل مبيد المضاد المناسب في حال وجد).\nـ هاتف مع وجود لائحة بأرقام هواتف أقرب المستشفيات والأطباء."
        },
        {
          "type": "text",
          "data": "6 ـ التعهد بالالتزام بمواصفات المهنة (ملحق رقم 4).\n7 ـ تطبيق شروط التخزين التالية (في حال كان المخزن بعيدا عن مركز التوضيب):\nلضمان تأمين السلامة العامة وحماية العمال وسلامة المستودع يتوجب تأمين الآتي:"
        },
        {
          "type": "text",
          "data": "* مغاسل ومنتفعات صحية بمعدل دش ومغسلة ومرحاض ومبولة على الأقل لكل خمسة أشخاص وأن يحتوي على خزان للمياه لا تقل سعته عن متر مكعب.\n* أن يكون المستودع مبنيا من مواد غير قابلة للاشتعال (أحجار باطون مثلا).\n* أن تكون الأرضية صلبة وسهلة التنظيف من المخلفات بمواد يمكن معالجتها.\n* أن تكون جميع الأسلاك الكهربائية مغطاة أو ضمن أنابيب.\n* أن يحتوي المستودع على قنوات تصريف بعمق 15 سم على مدار المستودع تؤدي جميعها إلى خزان خاص (Sump) مصنوع من مواد لا تسمح بتسرب السوائل، أو مواد ماصة أو طرق بديلة حديثة معتمدة.\n* أن يكون مزودا بلوازم وقائية لحالات الطوارئ منها القفازات الوقائية، الجزم، النظارات، وأقنعة غازية (Gas Mask) موضوعة بجانب المداخل ومتوفرة لشخصين على الأقل بالإضافة لوجود صندوق الإسعافات الأولية بمتناول اليد.\n* تجهيز المستودع بالمعدات والمواد الملائمة لمكافحة الحريق على أن لا تقل عن 6 كلغ مواد لمكافحة الحريق لكل 50 مترا مربعا موضوعة بمتناول اليد قرب المداخل. كما يمنع منعا باتا استخدام النار أو التدخين في المستودع مع وضع علامات التحذير، مثل: خطر ـ ممنوع التدخين ـ سموم ـ ممنوع الدخول لغير العاملين... على أن تكون هذه العلامات (اليافطات) مكتوبة بحجم كبير يمكن قراءتها عن بعد وموضوعة في مكان يسهل رؤيته.\n* تجهيز المستودع بمراوح كهربائية شافطة أو ضاغطة بالعدد الكافي لإخراج الأبخرة الروائح من المستودع إلى الهواء الطلق على أن لا يقل سحبها عن كامل حجم المركز في الساعة بحيث لا تشكل الأبخرة والروائح ضررا أو إزعاجا للمحيط، أو وجود منافذ للتهوئة مفتوحة بمعدل 20% من مساحة الأرض، وأن تكون المنافذ في السطح أو في الجدران من أعلى ومن أسفل."
        },
        {
          "type": "text",
          "data": "- شروط إعادة التعبئة:\nيجب على الراغب بإعادة التعبئة إعلام وزارة الزراعة ـ دائرة الصيدلة النباتية بالكمية الراغب بإعادة تعبئتها وحجم العبوة الجديدة واسم الشركة المعبئة... وذلك حسب النموذج المدرج في (ملحق رقم 5).\nعند التعبئة: لا بد من اعتماد نفس الملصق الموافق عليه سابقا من وزارة الزراعة وإضافة التالي على الملصق:"
        },
        {
          "type": "text",
          "data": "ـ حجم العبوة\nـ اسم الشركة المعبئة\nـ تاريخ التعبئة\nـ رقم الدفعة\n- وتزويد وزارة الزراعة بصورة ملونة عنه."
        },
        {
          "type": "text",
          "data": "ـ لا يحق ممارسة المهنة إلا بعد صدور ترخيص من وزير الزراعة بعد موافقة لجنة الأدوية الزراعية.\nلكي يسمح لاي شركة مستوردة ترغب باعادة التعبئة والتوضيب باستيراد عبوات كبيرة يجب ان تودع لدى وزارة الزراعة عقدا موقعا مع شركة مرخص لها باعادة التعبئة والتوضيب تذكر فيه الكميات الواجب تعبئتها او ان يذكر على العقد ان الشركة المستوردة ملتزمة بالملحق رقم 5 من القرار 554/1 تاريخ 19/12/20089 وعلى ان يقدم الملحق رقم 5 في كل مرة تقوم فيها بتعبئة مبيد لدى الشركة الحائزة على رخصة تعبئة وتوضيب من قبل وزارة الزراعة .\nتتقدم الشركة المستوردة لعبوات كبيرة بطلب اعادة التعبئة الى وزارة الزراعة مرفقا بملصق يتم المصادقة عليه من قبل الوزارة .\nيتوجب على الشركة الحائزة على ترخيص تعبئة وتوضيب للمبيدات الزراعية من وزارة الزراعة ان تعلم الوزارة بموعد انتهاء التعبئة ليصار الى اخذ عينات لفحصها في المختبر المعتمد من قبل الوزارة .كما لا يسمح بطرح المبيد المعبأ في الاسواق قبل ظهور نتائج الفحوصات . وان عدم اعلام الوزارة بانتهاء موعد التعبئة يعرض الجهة المعبئة لسحب ترخيصها .\nتقوم وزارة الزراعة ( مصلحة وقاية النبات ) عند تبلغها بموعد انتهاء التعبئة باخذ العينات خلال فترة لا تتجاوز 48 ساعة (ايام عمل ) ويجري التحليل في مختبر كفرشيما خلال فترة لا تتجاوز 15 يوما ."
        },
        {
          "type": "text",
          "data": "رابعا: للحصول على ترخيص لتعاطي مهنة تحضير الأدوية الزراعية (Formulation)، يتوجب تأمين الآتي:\n1 ـ رخصة إنشاء أو رخصة استثمار سابقة من وزارة الصناعة.\n2 ـ يجب أن يكون حاصلا على ترخيص لمزاولة مهنة استيراد الأدوية الزراعية.\n3 ـ أن يكون صاحب المؤسسة/الشركة مهندسا كيميائيا مأذونا له بمزاولة المهنة ومسجلا في إحدى نقابتي المهندسين أو كيميائي مجاز، أو متعاقدا مع أحد المهندسين الكيمائيين المأذون له بمزاولة المهنة ومسجل في إحدى نقابتي المهندسين أو متعاقدا مع كيميائي مجاز على أن يكون المهندس الكيميائي أو الكيميائي المجاز متفرغ للعمل لدى المؤسسة/الشركة. وفي حال كان مهندس كيميائي أو الكيميائي المجاز متعاقدا يجب أن يقدم عقد عمل مسجل لدى كاتب عدل يذكر فيه أنه متفرغ للعمل لدى المؤسسة/الشركة وهو مسؤول عن تطبيق جميع النواحي الفنية المفروضة في المرسوم 5039 تاريخ 26/3/1982 والقرارات الملحقة والمتعلقة بأنظمة تحضير وتعبئة وتوضيب الأدوية الزراعية. وعليه يتوجب تقديم الآتي:\ni. شهادة الهندسة أو بكالوريوس في العلوم ـ كيمياء.\nii. إذن مزاولة المهنة وإفادة من النقابة وصورة عن بطاقته وفي حال كان مهندسا.\niii. عقد عمل وتفرغ مسجل لدى كاتب عدل إذا لم يكن صاحب المؤسسة/الشركة مهندسا كيميائيا مأذونا له بمزاولة المهنة ومسجلا في إحدى نقابتي المهندسين أو كيميائي مجاز.\n4 ـ شهادة تسجيل في غرفة التجارة والصناعة والزراعة. وإذاعة تجارية مصدقة من محكمة التجارة.\n5 ـ تقديم مصورات تفصيلية بقياس 1/100 أو 1/200:\n* مصور يبين فيه الترتيبات الداخلية (المنتفعات الصحية) بما فيها توزيع الآلات المستعملة للتعبئة.\n* مصور المسطحات ومقطع وواجهة على الأقل.\n* مصور يبين كيفية تصريف المخلفات الناتجة عن التعبئة والتوضيب.\n* مصور يبين الصرف الصحي.\n* مصور يبين موقع المطافئ والتهوئة.\nعلى أن تكون هذه الخرائط موقعة من مهندس مسؤول.\n6 ـ يجب أن لا تقل المساحة الإجمالية لبناء مركز التحضير بكافة احتياجاته (مستودعات، مشغل، مكاتب، طرقات،...) عن 1000 متر مربع. أما إذا اقتصر مركز التحضير على وحدة تحضير واحدة فيكتفى بمساحة 500 متر مربع. أما المؤسسات القائمة فتعطى مهلة ثلاث سنوات لتصحيح وضعها.\n7 ـ يجب أن يكون المكان المختار للتحضير بعيدا عن مصادر المياه العذبة والمياه السطحية بشكل لا يسبب تلوث لهذه المصادر ويجب تفادي الأماكن المعرضة للسيول وأماكن تجميع المياه وأن يكون مراعيا للشروط البيئية الصحية المفروضة بحسب رخصة الإنشاء. أما المؤسسات القائمة فتعطي مهلة ثلاث سنوات لتصحيح وضعها.\n8 ـ تأمين الأماكن التالية التي يقتضي أن تكون منفصلة عن بعضها البعض بواسطة جدران: مكان خاص للمختبر ـ مخزن للمواد الأولية (يجب أن يراعي شروط السلامة العامة بحسب مواصفات المواد الأولية) ـ مكان للتحضير ـ مكان للتعبئة ـ مكان خاص لخزن المواد المحضرة ـ غرف للإدارة.\n9 ـ تأمين نظام تهوئة أو تزويد جميع أقسام المصنع التي تحتوي على مبيدات بمراوح شافطة أو ضاغطة بالعدد الكافي على أن لا يقل سحبها عن كامل حجم المصنع في الساعة أو وجود منافذ للتهوئة بمعدل 20% من مساحة الأرض وتكون هذه المنافذ في السطح أو على الجدران، من أعلى ومن أسفل.\n10 ـ تجهيز المكان بالمعدات والمواد الملائمة لمكافحة الحريق تتلاءم مع المواد المستعملة القابلة للاشتعال، منها:\n* أجهزة إنذار الحرائق مع مطافئ موضوع في السقف.\n* مطافئ يدوية سعة 6 كلغ على الأقل للمواد المناسبة لكل 10 مترا مربعا.\nويجب أن تكون هذه المواد أو المعدات سهلة المنال وموضوعة قرب المداخل والمخارج.\n10 ـ تجهيز المكان بالمعدات والمواد لمكافحة التسرب:\nأكياس رمل أو مواد ماصة مع رفوش، بالإضافة إلى أكياس وبراميل خالية ومتينة يمكن إغلاقها.\nويجب أن تكون هذه المواد أو المعدات سهلة المنال وموضوعة قرب المداخل والمخارج.\n11 ـ يجب وضع علامات التحذير، مثل: خطر ـ ممنوع التدخين ـ سموم ـ ممنوع الدخول لغير العاملين... على أن تكون هذه العلامات (اليافطات) مكتوبة بحجم كبير يمكن قراءتها عن بعض وموضوعة في مكان يسهل رؤيته. كما يمنع منعا باتا استخدام النار أو التدخين في مراكز التوضيب والمستودعات.\n12 ـ تجهيز المختبر بالمعدات والأدوات اللازمة للقيام بتحليل جميع المواد الأولية والمحضرة في المعمل لإجراء: التحاليل الكيميائية: للمواد الفعالة والشوائب والمواد المضافة\nGas Chromatograph, HPLC, Spectrophotometer وغيرها.\nالتحاليل الفيزيائية:\nAppearance tests - Sieve tests (Particle size tests) - Viscosity - Density - Flash point - Emulsion stability - Suspensiblitiy - Wettability - Dispersion tests - Pourability - Cold tests - PH - Conductivity\nتأمين الأجهزة اللازمة لتنظيف الآلات والمعدات المستعملة وكيفية التخلص منها. ويحق للجنة الأدوية الزراعية أن تعفي المحضر بناء للطلب من بعض التجهيزات المطلوبة للمختبر شرط أن يقوم بإجراء التحاليل اللازمة لدى مختبر في لبنان أو في الخارج معتمد من قبل اللجنة بصورة دورية ولكل تشغيلة أو دفعة. كما يجب أن يحفظ عينتين لكل دفعة (Batch) لمدة لا تقل عن سنتين. مع مسك السجلات التي تحتوي على كافة المعلومات التفصيلية المتعلقة بكل خلطة.\n15 ـ تأمين حمامات ودوش ومغاسل ومنتفعات صحية بعدد يتناسب مع عدد العمال على أن لا يقل عن مغسلة ومرحاض لكل خمسة أشخاص.\n* يجب تأمين غرفة خاصة للعمال مجهزة بخزائن معدنية خاصة لثياب العمال النظيفة وحاجاتهم وأخرى لثياب العمل.\n* كما يجب تأمين ثياب واقية لجميع العمال المعرضين للمبيدات موضوعه في خزائن خاصة، نذكر منها:\nـ أوفرأول (overall) يغطي الذراعين والأرجل والجسم (من القطن).\nـ لحماية العين ينصح بوضع النظارات الخاص.\nـ لحماية الأرجل ارتداء الأحذية المناسبة (Toecaps).\nـ لحماية اليدين ارتداء قفازات مقاومة للمواد الكيميائية (PVC, Nitrile rubber).\nـ ارتداء الخوذة الواقية على الرأس.\nـ وضع قناع (Mask) للحماية من الغبار والدخان.\nـ كل عامل مسؤول عن نظافة وسلامة الألبسة الواقية الخاصة به.\n* يجب تأمين لوازم وقائية تكون متوفرة لحالات الطوارئ منها أقنعة غازية (Gas Mask) تتناسب مع نوعية المبيدات أو SCBA موضوعة في أماكن ملائمة ومتوفرة لشخصين على الأقل.\nالمباني: ـ يجب أن تكون المساحة كافية لتؤمن التنقل ونقل البضائع والعمال.\nـ يجب أن تكون الأماكن المخصصة للأدوية العشبية مفصولة عن الأماكن المخصصة لباقي الأدوية ومنظمات النمو لتفادي الاختلاط. كما يجب فصل تحضير المواد الصلبة عن المواد السائلة بناء على نظام إداري دخلي.\nتفاصيل البناء:\n* يجب أن يكون هناك حاجز مناسب مانع لانتشار الحرائق بين مركز التوضيب والمخزن كما يجب أن يكون هناك مدخل ومخرج منفصلين.\n* تجهيز أرض المركز بقنوات بعمق 15سم أقله على مدار المركز وبشكل منحدر وفي الأماكن المناسبة لتصريف أي تسرب من المبيدات المستعملة تؤدي جميعها إلى خزان خاص مصنوع من مادة غير قابلة للتآكل ولتسريب السوائل، على أن تكون سعة الخزان كافية أو اعتماد نظام مرادف موثق من مهندس.\n* يجب أن تكون المواد المخصصة للبناء غير قبالة للاشتعال (باطون مسلح)، في حالات وجود الفولاذ يجب أن يكون محمي بواسطة سيمنت مرشوش مادة فيرميكيولايت (Vermiculite) ولا يجب استعمال الأسبستوس (Asbestos).\n* يجب أن تكون الأرضية صلبة «باطون مثلا» ويسهل تنظيفها من المخلفات بمواد يمكن معالجتها.\nنظام فصل السوائل الكيميائية عن باقي المياه:\nيجب أن يكون هناك خزان خاص لخزن المواد المعدة للمعالجة على أن يكون مصمما على أساس عدم اختلاطه بالمياه الجوفية أو أنابيب تصريف المياه العامة (الصرف الصحي) ويتبع نظام وزارة البيئة في أسلوب المعالجة والمذكور في القرار رقم 52/1 تاريخ 29/7/1996 وتعديلاته.\nنظام الإضاءة:\nمستوى الإضاءة يجب أن يتلاءم مع وضع العمل ويجب أن تسمح الإضاءة سهولة قراءة الملصقات أو التحقق من أوضاع المخازن بصورة دائمة.\nالتمديدات الكهربائية:\nيجب على جميع الإمدادات الكهربائية للإضاءة وغيرها أن تكون مانعة للتسبب بالانفجارات Spark Proof وأن تكون ظاهرة.\nمانع الصوت:\nيجب أن توجد غرف منعزلة للآلات التي يمكن أن تحدث أصواتا (مثال: مولدات الكهرباء، مضخات الهواء،...).\nمخارج النجاة:\n* يجب أن يكون هناك مخارج للنجاة.\n* أبواب مخارج النجاة مصممة لكي تفتح من الداخل بشكل بسهل، ويجب أن يكتب عليها بشكل واضح «مخرج للطوارئ» وأن يكون سهل الوصول إليها دون عراقيل.\nأماكن الراحة والمكاتب:\nيجب أن تكون منفصلة عن أماكن العمل المتعلقة بالتحضير والتعبئة والتوضيب.\nالتحضير\n1 ـ يجب أن تكون جميع الآلات والمعدات مصنعة خصيصا لتحضير المواد الكيميائية ولا تتأثر بها، ومرفقة بإفادة من المصنع بإمكانية استعمالها للأدوية الزراعية (يرفق كتالوج لكل آلة) وأن تتوافر فيها كافة الشروط للمحافظة على صحة العاملين، عدم تلويث البيئة، عدم التسبب بالانفجارات أو الحريق.\nوكذلك يجب اعتماد برنامج صيانة دائم لضمان سلامة العمل ولتفادي الأخطار.\n2 ـ الآلات المستعملة في التحضير:\n* كل آلات التحضير مجهزة بنظام للحماية وذلك لتوقيف العملية أثناء حدوث أي طارئ.\n* المكان حول آلات التحضير يجب أن يكون مزودا بجهاز شفط للبخار ولإزالة الغبار وله سرعة التقاط أقلها 0.25 مترا مكعبا/الثانية عند كل فتحة. نظام لمعالجة الأبخرة والغبار وتقديم نشرة فنية عن الجهاز.\n3 ـ لتفادي الحرائق أو الانفجارات:\nيجب أن تكون الآلات مجهزة لحماية كهربائية لقطع التيار الكهربائي عند الطوارئ.\nيجب تفادي جميع التوصيلات المؤقتة، فقط التوصيلات الكهربائية الخاصة والمهمة بالنسبة للعمل يمكن أن تتواجد في الغرف.\nفحص طبي:\nيجب التعاقد مع طبيب يشرف على صحة العمال بشكل دوري وكل 6 أشهر ويجري الفحوصات اللازمة مع تخصيص سجل لهذه الغاية.\nللحالات الطارئة:\nالإسعافات الأولية اللازمة يجب أن تدرس لبعض العمال في حال تأخر وصول الطبيب، بالإضافة لوجود: حمامات الطوارئ ـ وسائل لغسل العين ـ المعلومات حول السلامة العامة لكل مبيد (SDS - Safety - Data Sheet) الاتفاق مع مستشفى قريب على أن تتوفر لديه أو لدى المستشفى مجموعة من العقاقير المضادة لمفعول المبيد المتعرض له (لكل المبيد المضاد المناسب في حال وجد) ـ هاتف مع وجود لائحة بأرقام هواتف أقرب إلى المستشفيات والأطباء.\n16 ـ التعهد بالالتزام بمواصفات المهنة (ملحق رقم 6)\nـ لا يحق ممارسة المهنة إلا بعد صدور ترخيص من وزير الزراعة بعد موافقة لجنة الأدوية الزراعية.\nخامسا: للحصول على ترخيص لتعاطي مهنة صنع الأدوية الزراعية، يتوجب تأمين الآتي:\n1 ـ أن يكون حاصلا على ترخيص بتعاطي مهنة التحضير.\n2 ـ أن يكون منتجا لمادة فعالة.\nـ لا يحق ممارسة المهنة إلا بعد صدور ترخيص من وزير الزراعة بعد موافقة لجنة الأدوية الزراعية.\nسادسا: للحصول على ترخيص لتعاطي مهنة تعهد استعمال الأدوية الزراعية، يتوجب تأمين الآتي:\nيندرج استعمال الأدوية الزراعية بحسب حقل الاستعمال إلى:\nأـ تعقيم بالمواد الغازية.\n2 ـ للخشب ومواد التعبئة الخشبية.\n2 ـ تعقيم التربة.\nب ـ رش الأدوية الزراعية على الأشجار وفي الحقول.\nشروط عامة:\n1 ـ أن يكون صاحب المؤسسة/الشركة مساعد فني زراعي (شهادة زراعية ثانوية) على الأقل أو متعاقدا مع شخص يحمل هذه الشهادة ولديه خبرة في حقل الاستعمال المراد الترخيص فيه، ويذكر في العقد (عقد مصدق عند كاتب العدل) إنه مسؤولا بالتكافل والتضامن فنيا مع صاحب المؤسسة ومتفرغ للعمل لديه.\n2 ـ إفادة خبرة لا تقل عن سنتين صادرة عن مرجع رسمي أو قطاع خاص موثوق به مصدقة من وزارة الزراعة.\n3 ـ على صاحب الترخيص أن يخضع لدورة تدريبية تحدد من قبل لجنة الأدوية الزراعية.\n4 ـ شهادة تسجيل في السجل التجاري يبين عنوانا ثابتا للمراجعة.\n5 ـ إبراز بوليصة تأمين ضد طوارئ العمل بما فيها حالات التسمم لكل عامل يعمل في المؤسسة طالبة الترخيص والتي لا يزيد عدد عمالها عن الثلاثة. أما إذا زاد عدد العمال عن الثلاثة فيكتفي المتعهد بإبراز بوليصة تأمين على ثلاثة أشخاص دون تسمية.\n6 ـ تأمين ملابس واقية (أوفرأول overall، حامي الوجه أو العينين، قفازات،...) حسب حقل الاستعمال بالإضافة إلى أقنعة SCBA عند التعقيم بالغاز لكل العمال.\n7 ـ أن يتم التعاقد مع طبيب يشرف على صحة العمال بشكل دوري وكل 6 أشهر ويجري الفحوصات اللازمة مع تخصيص سجل لهذه الغاية.\n8ـ يمسك طالب الترخيص دفاتر تكون صفحاتها مرقمة لتدوين أسماء الزبائن وكافة المعلومات المتعلقة باسم المبيد ومكان وتاريخ المكافحة.\n9 ـ التعهد بالالتزام بمواصفات المهنة (ملحق رقم 7) إرشادات التخزين والتحميل والنقل والتفريغ (ملحق رقم 9) من هذا القرار.\nشروط خاصة\nأ ـ تعقيم بالمواد الغازية\n1 ـ الخشب ومواد التعبئة الخشبية\nI ـ يلتزم طالب الترخيص في هذا الحقل من مهنة تعهد الاستعمال بنص القرار رقم 188/1 تاريخ 11/5/2006 لا سيما الفقرة أ من المادة الأولى (للتدخين بمادة الميثيل برومايد، بالإضافة إلى الملحق رقم 1 من القرار المذكور والمتعلق بالمعدات والشروط المطلوبة لإجراء عمليات المعالجة بالمثيل برومايد والملحق رقم 2 المعدل كالتالي والخاص بالجدول المرفق بالقرار 188/1 تاريخ 11/5/2006:\nالمعايير الدنيا للتعقيم بالميثيل برومايد Table 1 - Minimum Methyl Bromide Fumigation Standard"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "وعلى أن لا تقل الحرارة الدنيا المستعملة عن 10 درجات ومدة التعرض عن 24 ساعة.\nii ـ أن يرفق طالب الترخيص بطلب الترخيص كتيب محضر من قبله يتضمن تفاصيل كافة الإجراءات المتبعة للقيام بعمليات تعقيم الخشب ومواد التعبئة الخشبية تتم الموافقة عليه من دائرة وقاية المزروعات.\niiiـ أن يجهز جميع العمال بالألبسة الخاصة المصنوعة من القطن وألا تكون من المطاط أو النايلون مع أقنعة خاصة (Self contained breathing apparatus) SCBA\n2 ـ تعقيم التربة\nI ـ أن يرفق طالب الترخيص بطلب الترخيص كتيب محضر من قبله يتضمن تفاصيل كافة الإجراءات المتبعة للقيام بعمليات تعقيم التربة تتم الموافقة عليه من دائرة وقاية المزروعات.\nii ـ أن يجهز جميع العمال بالألبسة الخاصة المصنوعة من القطن وألا تكون من المطاط أو النايلون مع أقنعة خاصة (Self contained breathing apparatus) SCBA\niiiـ أن يقدم طالب الترخيص لائحة بالمعدات التي يمتلكها ومرفقة بنشرة أو بيان بالمعلومات الفنية عنها توافق على مدى مواءمتها لجنة الأدوية الزراعية.\nب ـ رش الأدوية الزراعية على الأشجار وفي الحقول\nI ـ أن يقدم طالب الترخيص لائحة بالمعدات التي يمتلكها لاستعمال الأدوية الزراعية بحسب حقل الاستعمال المراد الترخيص فيه ومرفقة بنشرة أو بيان بالمعلومات الفنية عنها توافق على مدى مواءمتها لجنة الأدوية الزراعية.\nii ـ التقيد بالإرشادات التالية:\n* معرفة الآفة المراد مكافحتها أو الوقاية منها واستخدام المبيد الفعال.\n* التأكد من سلامة العبوة الأصلية التي يوجد فيها المبيد.\n* التقيد بكافة التفاصيل الموجودة على الملصق (النسب المستعملة، فترة الأمان للمبيد على النبات المستعمل، الطقس الأنسب للرش،...).\n* معرفة المواصفات الفنية للمبيد: الاسم العام والأسماء التجارية للمبيد المستعمل ـ التأكد من أنه يستعمل على النبات المنوي رشه ـ الخطورة بالنسبة للإنسان والاحتياطات الواجب أخذها ـ الإسعافات الأولية.\n* غسل عبوات المبيد ثلاث مرات على الأقل بالماء ووضعها في خزان الرش قبل إتلافها.\n* اطلاع الجيران بأن هناك رش مبيد معين في هذه الفترة لأخذ كافة الاحتياطات اللازمة لذلك، خاصة بالنسبة للنحل.\n* تفادي رش النباتات الرحيقية الجاذبة للنحل ـ في حال وجودها يمكن الرش بالمبيدات الأقل سمية للنحل في فترة المساء.\niiiـ أخذ الاحتياطات التالية أثناء الخلط والرش:\n* ارتداء الثياب الواقية اللازمة (تكون نظيفة وبحالة جيدة).\n* عدم الرش منفردا خصوصا في الأماكن المنعزلة.\n* عدم وجود الأولاد والحيوانات والمناحل في أماكن الخلط والرش.\n* إعادة التأكد من النسب المكتوبة على العبوة.\n* عدم الرش أثناء الريح القوية، والرش مع اتجاه الريح.\n* استعمال الضغط المناسب حسب حجم الأشجار ـ ودرجة الحرارة والرياح.\n* يجب تفادي وصول المبيد إلى الجلد أو إلى الوجه واستعمال أجهزة خاصة بالخلط.\n* يجب غسل الجلد المتعرض للمبيد بالماء فورا. وكذلك غسل الأدوات المستعملة في الرش والخلط والألبسة الواقية بعد كل عميلة رش (الانتباه لضرورة جمع المياه المستعملة للغسل في أوعية أو مستوعبات وعدم رميها قرب مجاري الأنهار أو الآبار...).\n* لا يسمح بالأكل، الشرب أو التدخين خلال الخلط أو الرش. ويجب الغسل جيدا قبل القيام بأي عمل آخر.\nـ لا يحق ممارسة المهنة إلا بعد صدور ترخيص من وزير الزراعة بعد موافقة لجنة الأدوية الزراعية."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قرار 308 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "يمكن الاكتفاء بمهندس زراعي واحد لأكثر من مهنة من المهن المحددة في المرسوم 5039 إذا كانت تمارس في ذات المبنى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتوجب إعلام وزير الزراعة بالمسائل المطروحة على لجنة الأدوية ولا سيما المسائل المهمة والخطرة لاتخاذ القرار المناسب بشأنها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص متعارض ومضمون هذا القرار."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ من يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 19/12/2008\nوزير الزراعة\nالياس سكاف"
}