{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220993",
  "title": "إنشاء صندوق مشترك في وزارة الاقتصاد والتجارة ـ مديرية حماية المستهلك",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "559",
    "date": " 23/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4516-4517"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الصادر بموجب المرسوم رقم 6821 تاريخ 28/12/1973 وتعديلاته (تحديد مهام وملاكات وزارة الاقتصاد والتجارة)،\nبناء على القانون رقم659 تاريخ 4/2/2005 (قانون حماية المستهلك) لا سيما المادة 128 منه،\nبناء على اقتراح وزير الاقتصاد والتجارة،\nبناء على استشارة مجلس شورى الدولة (الرأي رقم 33/2006 ـ 2007 تاريخ 21/11/2006)،\nوبعد موافقة مجلس الوزراء بتاريخ 10/10/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ينشأ لدى وزارة الاقتصاد والتجارة ـ مديرية حماية المستهلك ـ صندوق مشترك مخصص لتوزيع عائدات المديرية من الغرامات وثمن البضاعة المحكوم بها كما هي محددة في الفقرة «ج» من المادة 128 من قانون حماية المستهلك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشرف على إدارة هذا الصندوق لجنة مؤلفة من :"
        },
        {
          "type": "text",
          "data": "- مدير حماية المستهلك رئيسا ."
        },
        {
          "type": "text",
          "data": "- وعضوية بعض المراقبين المكلفين بمتابعة محاضر الضبط أمام النيابات العامة والمحاكم في بيروت والمحافظات."
        },
        {
          "type": "text",
          "data": "على أن يحدد المشاركون في العضوية بقرار من وزير الاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "يتوجب على كل من الأعضاء المذكورين أعلاه في كل من محافظته تنظيم جداول بالأحكام المنفذة مرفقا بايصالات الصندوق المتعلقة بها يرفعه إلى رئيس اللجنة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقوم هذه اللجنة بتنظيم جدول نهائي في النصف الأول من شهر كانون الثاني بالأحكام المحصلة ترفعه إلى وزير الاقتصاد والتجارة لإصدار قرار بتوزيع الحصص وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ 60% للخزينة،"
        },
        {
          "type": "text",
          "data": "ب ـ 20% لصندوق تعاضد القضاة وصندوق تعاضد المساعدين القضائيين مناصفة."
        },
        {
          "type": "text",
          "data": "ج ـ 20% لصندوق مشترك ينشأ لدى مديرية حماية المستهلك توزع عائداته وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "* 45% بحصص فردية للمراقبين المختصين غير المكلفين أو المنتدبين للقيام بمهام أو وظائف أخرى بالاستقلال عن وظيفتهم، وتوزع هذه الحصص كما يلي:"
        },
        {
          "type": "text",
          "data": "ـ ثلاث حصص للمراقب محرر المحضر ويسقط حقه بعد ثلاث سنوات من تاريخ نهاية خدمته.\nـ حصتان للمراقب المختص ويسقط حقه بعد ثلاث سنوات من تاريخ نهاية خدمته.\nـ حصة واحدة لموظفي القلم ويسقط حقهم بعد ثلاث سنوات من تاريخ نهاية خدمته."
        },
        {
          "type": "text",
          "data": "* 45% توزع لرؤساء وموظفي مديرية حماية المستهلك بموجب قرار يصدر عن وزير الاقتصاد والتجارة بناء على اقتراح المدير العام للاقتصاد والتجارة.\nويسقط هذا الحق بعد ستة أشهر من تاريخ نهاية خدمة الموظف.\nتحدد أسماء المراقبين والموظفين الذين يحق لهم الاستفادة من الحصص المشار إليها أعلاه بموجب قرار يصدر عن وزير الاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "* 10% لجمعيات المستهلك العاملة في لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 تشرين الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الاقتصاد والتجارة\nالإمضاء: محمد الصفدي\nوزير العدل\nالإمضاء: إبراهيم نجار\nوزير المالية\nالإمضاء: محمد شطح"
}