{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=246317",
  "title": "تنظيم المهن الفنية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "56",
    "date": " 27/12/2008",
    "oj_number": "59",
    "oj_publish_date": "30/12/2008",
    "oj_page": "6147-6153"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "19 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- صدق اقتراح القانون الرامي الى تنظيم المهن الفنية كما عدلته لجنة الادارة والعدل."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تعني الكلمات والعبارات الاتية حيثما وردت في هذا القانون وفي جميع المراسيم والانظمة التي تصدر تنفيذا له المعاني الاتية ما عدا في الحالات التي يفرض سياق النص معنى آخر لها:"
        },
        {
          "type": "text",
          "data": "أ - الوزارة: وزارة الثقافة."
        },
        {
          "type": "text",
          "data": "ب - الوزير: وزير الثقافة."
        },
        {
          "type": "text",
          "data": "ج - العمل الموسيقي: العمل الفني المبتكر او المترجم او المقتبس الذي يتضمن العزف على آلة موسيقية او الغناء او تقليد هذا العزف او الغناء بوسائل تقنية والذي يتم عرضه أمام جمهور او تسجيله بغية نشره باي من الوسائل المتاحة."
        },
        {
          "type": "text",
          "data": "د - العمل المسرحي: العمل الفني المبتكر او المترجم او المقتبس الذي يعتمد بشكل اساسي على تمثيل الادوار الناطقة او المغناة او الراقصة او الأيمائية والذي يتم عرضه امام جمهور او تسجيله بغية نشره بأي من الوسائل المتاحة."
        },
        {
          "type": "text",
          "data": "هـ - العمل الفني السمعي - البصري: العمل الفني المبتكر المنتج على ركيزة سمعية او سمعية - بصرية مثل الاشرطة والاسطوانات والاقراص والافلام مهما كانت التقانة او الركيزة المستخدمة لانتاجه والذي يتم بثه للجمهور او تسجيله بغية بثه أو نشره بأي من الوسائل المتاحة."
        },
        {
          "type": "text",
          "data": "و - العمل الفني الادائي: العمل المرئي او المسموع الذي يؤديه شخص ما في ميادين المسرح، والسينما، والفيديو، والاذاعة المرئية والمسموعة والاعلان المرئي والمسموع باحدى الصفات الاتية:"
        },
        {
          "type": "text",
          "data": "الرقص، التلقين المسرحي، تقديم البرامج، تلاوة نصوص الاعلانات، العمل في السيرك، تقديم المنوعات، التهريج، تقديم عروض في فنون الاداء التقليدية، تقليد الشخصيات، تقديم عروض العاب الخفة، تنشيط الحفلات، وما الى ذلك."
        },
        {
          "type": "text",
          "data": "ز- العمل الاعلاني: العمل الاعلاني المبتكر الذي يمكن ان يستعمل الكلام والرموز والموسيقى والرسوم والصور وما الى ذلك من أشكال التعبير والذي يهدف الى الاعلان للجمهور عن نشاط او نتاج والمنتج على ركيزة مطبوعة او مرئية أو مسموعة مهما كانت التقانة المستخدمة لانتاجه او الوسيلة المستخدمة لايصاله الى الجمهور."
        },
        {
          "type": "text",
          "data": "ح - العمل الأدبي: العمل الادبي المبتكر او المترجم او المقتبس الذي يمكن أن يأخذ أحد الاشكال الآتية:"
        },
        {
          "type": "text",
          "data": "القصة، القصة القصيرة، الشعر، الشعر العامي، العمل المسرحي، المقالة، او غير ذلك من أشكال التعبير الادبية، والذي لا يدخل في نطاق العمل الصحافي."
        },
        {
          "type": "text",
          "data": "ط - العمل الفني التشكيلي: العمل التشكيلي البتكر الفريد او المنتج بأعداد صغيرة أيا كانت المواد والتقانات التي استخدمت لصنعه او الركيزة التي نفذ عليها والذي يمكن أن يأخذ أحد الاشكال الآتية:"
        },
        {
          "type": "text",
          "data": "الصور واللوحات والرسوم، أعمال النقش والوشم، الصور الضوئية، أعمال النحت والمجمعات والمركبات الفنية، وجميع نتاجات وسائل التعبير المماثلة."
        },
        {
          "type": "text",
          "data": "ي - العمل الفني التقليدي: العمل المبتكر الفريد او المنتج بأعداد صغيرة الذي يعتمد على أشكال التعبير الفني التقليدية والذي يهدف الى منفعة او زينة والمصنوع من مواد مثل الزجاج والخزف والمعادن والخشب والجلد والقماش او أي مادة أخرى متاحة."
        },
        {
          "type": "text",
          "data": "ك - الفنان: شخص طبيعي يمارس بصفته مبتكرا او مؤديا لدور ما في احدى فئات الفنون المنصوص عليها في الفقرات من       (ج) الى (ي) من هذه المادة."
        },
        {
          "type": "text",
          "data": "ل - المنتج أو الناشر أو المروج: شخص طبيعي او معنوي يستعين بخدمات فنان أو عامل في المهن الفنية من أجل إنتاج أو نشر أي من الاعمال الفنية كما هي محددة في الفقرات من (ج) الى (ي) من هذه المادة او من أجل تقديم مثل هذا العمل للجمهور."
        },
        {
          "type": "text",
          "data": "م - نشر العمل الفني: أي نوع من النشاط الآيل الى إيصال أداء فنان أو انتاجه الى الجمهور مهما كان التقانة أو الركيزة المستخدمة للانتاج أو للنشر أو الوسيلة المستخدمة لايصال الاداء أو النتاج الى الجمهور ويشمل ذلك على سبيل المثال عرض الأداء أو النتاج، تسجيله، بثه في وسائل الاعلام، نشره للجمهور، بيعه، إعارته، إيجاره، تبادله، إئتمانه."
        }
      ]
    },
    {
      "number": "19 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تنطبق أحكام هذا القانون على الفنانين ونقاباتهم واتحاداتها وصندوق التعاضد المنشأ بموجب أحكامه مع مراعاة القوانين والانظمة الأخرى المطبقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر كل لبناني أهلا للانتساب الى إحدى نقابات المهن الفنية إذا توافرت فيه الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1 - أن يكون قد أتم الثامنة عشرة من العمر مع مراعاة الأحكام الاستثنائية المنصوص عليها في المادة الخامسة أدناه."
        },
        {
          "type": "text",
          "data": "2 - أن يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية او جنحة شائنة."
        },
        {
          "type": "text",
          "data": "3 - أن يكون حائزا على:"
        },
        {
          "type": "text",
          "data": "أ - شهادة من جامعة معترف بها في إحدى الفئات الفنية المنصوص عليها في هذا القانون.\nب - أو شهادة فنية في أي مهنة فنية تعادل شهادة التعليم الثانوي على الاقل."
        },
        {
          "type": "text",
          "data": "4 - إذا لم يكن حائزا على أي من الشهادات المنصوص عليها في الفقرة الثالثة أعلاه أن يكون قد أتم في خلال ثلاث سنوات متتالية على الأقل ثلاثة أعمال فنية من تلك المحددة في الفقرات من (ج) الى (ي) من المادة الأولى أعلاه أو يكون قد شارك على الاقل في ثلاثة من مثل هذه الاعمال على ان تكون قد نشرت هذه الاعمال الفنية على الصعيد الوطني أو أن تكون سجلت بغية نشرها بموجب عقد واضح يثبت هذا الامر."
        },
        {
          "type": "text",
          "data": "5 - إذا كان موظفا أو مستخدما أو متعاقدا متفرغا في إحدى المؤسسات العامة أو البلديات أو اتحادات البلديات ويخضع عقده مع هذه الادارة أو المؤسسة لقوانين الموظفين أو المستخدمين المتعاقدين المتفرغين، يحق له الانتساب الى النقابة دون أن يتمتع بحق الترشح أو الانتخاب."
        },
        {
          "type": "text",
          "data": "6 - يتأكد تحقق هذا الشرط من خلال إفادة تصدر عن اللجنة الخاصة المنصوص عليها في المادة الرابعة أدناه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعين بقرار من وزير الثقافة ولكل نقابة معنية لجنة مؤلفة من ثلاثة اعضاء وهم:"
        },
        {
          "type": "text",
          "data": "- مدير عام الثقافة أو أي من موظفي الوزارة تجاوز الفئة الثالثة يكلفه الوزير بهذه المهام - (رئيسا)."
        },
        {
          "type": "text",
          "data": "- عضو من النقابة المعنية بتكليف من رئيس النقابة، أستاذ جامعي لديه تجربة واسعة في الفئة المعنية بها يعين بقرار من الوزير، على أن يلحق بهذه اللجان موظف من وزارة الثقافة من الفئة الثالثة على الاقل لتولي أمانة السر."
        },
        {
          "type": "text",
          "data": "تكون مهمة هذه اللجان إصدار إفادات بشأن توفر شرط الاهلية الفنية الوارد في الفقرة الرابعة من المادة الثالثة من هذا القانون وتصدر قراراتها بالاكثرية."
        }
      ]
    },
    {
      "number": "19 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمكن لأي من اللجان المذكورة في المادة الرابعة من هذا القانون أن تستثنى من شرط العمر الشخص الذي يستوفي باقي شروط الاهلية المحددة في المادة المذكورة ويتمتع بموهبة لافتة تخوله الانتساب الى إحدى نقابات المهن الفنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب الانتساب الى النقابة المعنية، مرفقا بجميع الاوراق الثبوتية المطلوبة، بما فيها عند الحاجة افادة الخبرة او الاستثناء من شرط العمر الصادرين عن اللجنة الخاصة المنصوص عليهما في المادتين الرابعة والخامسة من هذا القانون."
        },
        {
          "type": "text",
          "data": "على ان تقوم النقابة بابلاغ طلب الانتساب الى وزارة الثقافة التي يعود لها حق الموافقة او عدمها على الانتساب."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "أ - على كل شخص لا يحمل الجنسية اللبنانية ويريد ان يزاول على الاراضي اللبنانية احدى المهن الفنية المنصوص عليها في هذا القانون لقاء بدل، ان يستحصل من وزارة الثقافة على شهادة تفيد تطبيق مبدأ المعاملة بالمثل، كما تفيد بأن هذه المزاولة لا تضر بمصالح الفنانين اللبنانيين الذين يزاولون هذه المهنة، وذلك كشرط مسبق للحصول على اجازة العمل."
        },
        {
          "type": "text",
          "data": "ب - تستطلع الوزارة رأي النقابة المعنية، في حال وجودها، قبل اعطاء الشخص المعني او موكله الشهادة المنصوص عليها في الفقرة (أ) من هذه المادة."
        },
        {
          "type": "text",
          "data": "ج - على الشخص الذي يحصل على اجازة العمل ان يسدد البدلات والرسوم المنصوص عليها في القوانين والانظمة المرعية الاجراء لا سيما تلك المحددة في المادة السادسة عشرة من هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق للفنانين والعاملين في المهن الفنية الذين تتوافر فيهم الشروط الواردة في المادة الثالثة من هذا القانون، ان ينشئوا نقابات مهنية في الميادين المنصوص عليها في هذا القانون، على ان يخضع انشاء النقابة وممارسة نشاطها لاحكام قانون العمل الصادر في 23 ايلول 1946 والمرسوم رقم 7993 الصادر في 3 نيسان 1952 (تنظيم النقابات)."
        },
        {
          "type": "text",
          "data": "على ان تحل وزارة الثقافة محل وزارة العمل، في جميع الصلاحيات الواردة في قانون العمل والمرسوم رقم 7993/1952 فيما خص النقابات المهنية للفنانين، بما فيها تلك المتعلقة بقرارات التأسيس والرقابة والحل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تمنح وزارة الثقافة تراخيص لنقابات الفنانين والعاملين في المهن الفنية القائمة بتاريخ نفاذ هذا القانون، والحاصلة على صفة قانونية بموجب احكام نصوص قانونية او تنظيمية اخرى، اذا استوفت هذه النقابات الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "أ - ان تقدم الى الوزارة طلب الترخيص في خلال الاشهر الاربعة التي تلي نشر هذا القانون في الجريدة الرسمية، مرفقا بالمستندات الآتية:"
        },
        {
          "type": "text",
          "data": "1 - النظامان الاساسي والداخلي للنقابة.\n2 - لائحة باعضاء الهيئات التأسيسية.\n3 - لوائح المنتسبين المبلغة الى وزارة الداخلية والبلديات وفقا لقانون الجمعيات قبل تاريخ هذا القانون."
        },
        {
          "type": "text",
          "data": "ب - ان ترفق طلبها بقرار صادر عن جمعيتها العمومية، ومتخذ بموجب نظاميها الاساسي والداخلي، يثبت موافقة هذه الجمعية على طلب الترخيص ويحدد مآل الاموال المنقولة وغير المنقولة التي تملكها في حال عدم حصولها على الترخيص بموجب احكام القانون."
        },
        {
          "type": "text",
          "data": "لا يقبل اي طلب انتساب بعد صدور هذا القانون الا وفق الشروط الواردة فيه."
        }
      ]
    },
    {
      "number": "19 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعود للنقابة بعد الترخيص لها، ممارسة الحقوق التي تعطيها اياها القوانين والانظمة المرعية الاجراء وانظمتها الخاصة، في الميادين التي تضمها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تنتقل ملفات النقابات الفنية المؤسسة والعاملة اصولا قبل صدور هذا القانون والمعنية باحكامه من وزارة العمل الى وزارة الثقافة."
        }
      ]
    },
    {
      "number": "19 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمكن لنقابات الفنانين والعاملين في المهن الفنية المنصوص عليها في الباب الثالث من هذا القانون، انشاء اتحاد عام للنقابات، يتم الترخيص له وفق الشروط المحددة للترخيص بالنقابة. يتكون الاتحاد من ممثل عن كل نقابة على الا يقل عدد الاعضاء المؤسسين عن عشرة."
        },
        {
          "type": "text",
          "data": "تحدد صلاحيات الاتحاد وكيفية ممارسة نشاطاته في انظمته التأسيسية والداخلية الموافق عليها اصولا."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشأ صندوق تعاضد موحد للفنانين يخضع للقوانين والاحكام النافذة بالنسبة لصناديق التعاضد لا سيما المرسوم الاشتراعي رقم 35 تاريخ 9/5/1977 والمرسوم رقم 515 تاريخ 5/10/1977 في ما لا يتعارض مع الاحكام الخاصة لهذا القانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يشترط للانتساب الى صندوق التعاضد ان يكون طالب الانتساب منتسبا اصولا الى احدى النقابات الفنية المنصوص عليها في هذا القانون بالاضافة الى الشروط الفنية والمالية الاخرى التي يقررها صندوق التعاضد وفق الاصول."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "أ - يدير الصندوق، مجلس ادارة مؤلف من ممثل عن كل نقابة ومفوض حكومة.\nب - يعين اعضاء مجلس ادارة الصندوق بقرار من وزير الثقافة، من بين الاشخاص الذين تسميهم النقابات المعنية واتحاد النقابات، كما يعين بالقرار نفسه موظف من وزارة الثقافة من الفئة الثالثة على الاقل، كمفوض حكومة.\nج - ينتخب الاعضاء المعينون بقرار من وزير الثقافة من بينهم:\nالرئيس، نائب الرئيس، امين السر وامين الصندوق."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تكون واردات الصندوق من:\n1 - رسم اشتراك سنوي مقطوع على كل عضو، يحدد في النظام الداخلي للصندوق.\n2 - رسم مالي نسبته 2% (اثنان بالمئة) من قيمة بطاقات الحفلات والنشاطات الفنية على انواعها، تستوفيه وزارة المالية ويحول شهريا الى الصندوق.\n3 - رسم مالي نسبته 10% (عشرة بالمئة) على عقود الفنانين الاجانب، تستوفيه وزارة المالية ويحول شهريا الى الصندوق.\n4 - مساهمة مالية سنوية من وزارة الثقافة، تحدد بقرار من الوزير.\n5- الهبات والتبرعات والوصايا التي تقبل بعد موافقة وزير الثقافة."
        },
        {
          "type": "text",
          "data": "(مرسوم مرتبط :\nمرسوم رقم 3705 تاريخ 22/6/2016\n)\nتحديد دقائق تطبيق احكام البندين 2 و3 من المادة 16 من القانون رقم 56 تاريخ 27/12/2008 (تنظيم المهن الفنية)"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق احكام هذا القانون بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الثقافة."
        },
        {
          "type": "text",
          "data": "(مرسوم مرتبط :\nمرسوم رقم 3705 تاريخ 22/6/2016\n)"
        }
      ]
    },
    {
      "number": "19 \r\n\tيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا القانون او غير المتفقة ومضمونه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 كانون الاول 2008\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة"
}