{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219797",
  "title": "تأسيس جمعية باسم: «رابطة أطباء الأسنان في كسروان» مركزها: عجلتون ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "561",
    "date": " 02/05/2008",
    "oj_number": "19",
    "oj_publish_date": "08/05/2008",
    "oj_page": "2121-2122"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة أطباء الأسنان في كسروان» والمسجل لدى المديرية الإدارية المشتركة برقم 16207 تاريخ 17/7/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة أطباء الأسنان في كسروان».\r\nمركزها: عجلتون ـ شارع مار زخيا ـ بناية مزوق ـ قضاء كسروان.\r\nغايتها: 1 ـ علمية: من خلال الدراسات والمحاضرات.\r\n2 ـ اجتماعية: من خلال اللقاءات والاجتماعات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. بيار إميل المزوق\r\nد. إيلي جان سيف\r\nد. كمال ميشال صليبا\r\nد. الياس نقولا صفير\r\nد. شربل ميشال نوهرا\r\nد. سناء جبريال رزق الله\r\nممثل الجمعية تجاه الحكومة: الدكتور بيار إميل المزوق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 2 أيار 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}