{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221094",
  "title": "ترخيص بنقل ملكية مدرسة التدريب المهني الخاصة باسم «أكاديمية رفيق يونس للتزيين والتجميل ـ فرع صيدا » الكائنة في الدكرمان (قضاء صيدا)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "569",
    "date": " 23/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4822-4823"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 8349 تاريخ 2/5/1996 (تنظيم المديرية العامة للتعليم المهني والتقني)،\nبناء على المرسومين رقم 13741 تاريخ 11/12/2004 ورقم 14487 تاريخ 27/5/2005 (الترخيص بإنشاء مدرسة تدريب مهني خاصة في الدكرمان ـ قضاء صيدا باسم «أكاديمية رفيق يونس للتزيين والتجميل ـ فرع صيدا» وإضافة اختصاصات)،\nبناء على قرار حصر الإرث الصادر عن محكمة بعبدا الشرعية الجعفرية رقم الأساس 2012/و2006 رقم السجل 255/ص تاريخ 29/8/2006 والذي قضى بحصر إرث المرحوم وافيق أحمد يونس بوالده أحمد محمد يونس وبأرملته زينه علي رضى عمرو وبأولاده شانتال، سيزار، دانا وبتينا،\nبناء على قرار إثبات ولاية السيد أحمد محمد يونس عن أحفاده القاصرين سيزار ودانا وبتينا، الصادر عن محكمة بعبدا الشرعية الجعفرية، رقم الأساس 2022/2006 تاريخ 30/8/2006\nبناء على استدعاء ورثة المرحوم وافيق يونس المسجل لدى المديرية العامة للتعليم المهني والتقني تحت الرقم 4137/6 تاريخ 17/4/2008 والمتضمن طلب نقل ملكية أكاديمية رفيق يونس للتزيين والتجميل ـ فرع صيدا إليهم،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنقل ملكية مدرسة التدريب المهني الخاصة باسم «أكاديمية رفيق يونس للتزيين والتجميل ـ فرع صيدا» الكائنة على القسم «20» من العقار 1418 من منطقة الدكرمان العقارية ـ قضاء صيدا من اسم المرحوم وافيق أحمد يونس المولود سنة 1922 بصفته الشخصية وبولايته الجبرية عن أحفاده القاصرين (سيزار المولود سنة 1990، دانا المولودة سنة 1993 وبتينا المولودة سنة 1999) وأرملته السيدة زينة علي رضى عمرو المولدة سنة 1968 وابنته شانتال المولودة سنة 1989"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 تشرين الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: بهية الحريري"
}