{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220988",
  "title": "تطبيق أحكام المادتين الثالثة والخامسة من القانون رقم 530 الصادر بتاريخ 16/7/2003(شروط تسجيل واستيراد وتسويق وتصنيف الأدوية) والمواد 52 و53 و54 و60 من القانون 367 تاريخ 1/8/1994 وتعديلاته (مزاولة مهنة الصيدلة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "571",
    "date": " 23/10/2008",
    "oj_number": "45",
    "oj_publish_date": "30/10/2008",
    "oj_page": "4476-4509"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 367 تاريخ 1/8/1994 وتعديلاته (قانون مزاولة مهنة الصيدلة) لا سيما المواد 52 و53 و54 و60 منه،\nبناء على القانون رقم 530 تاريخ 16/7/2003 (شروط تسجيل واستيراد وتسويق وتصنيف الأدوية) لا سيما المادتين الثالثة والخامسة منه،\nوبعد استشارة اللجنة الفنية الإحالة رقم (18951/4/تاريخ 13/12/2007)،\nبناء على اقتراح وزير الصحة العامة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 37 و72/2007 ـ 2008 تاريخ 21/2/2008)،\nوبعد موافقة مجلس الوزراء بتاريخ 5/5/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "16 منه.",
      "content": [
        {
          "type": "text",
          "data": "1) يحدد هذا المرسوم شروط تطبيق أحكام القانون رقم530 الصادر بتاريخ 16/7/2003 (شروط تسجيل واستيراد وتسويق وتصنيف الأدوية) وأحكام القانون رقم 367 تاريخ 1/8/1994 وتعديلاته (قانون مزاولة مهنة الصيدلة) لا سيما المواد 52، 53، 54 و60 منه، بما فيه تحديد السلطات الدولية التي يجوز اعتمادها مرجعا في عملية التسجيل وتحديد شروط تسجيل واستيراد المستحضرات الصيدلانية التي يختلف اسمها التجاري وحجم عبوتها عن الاسم التجاري وحجم العبوة المعتمدين في بلد المنشأ."
        },
        {
          "type": "text",
          "data": "2) تعتمد المصطلحات الواردة فيه وفقا للتعريف أو الترجمة (في حال كانت المصطلحات عالمية) المحددين في الملحق رقم 1."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحديد السلطات الدولية التي يجوز اعتمادها مرجعاً في عملية التسجيل."
        },
        {
          "type": "text",
          "data": "1 ـ تعتمد كسلطات مرجعية كل من:"
        },
        {
          "type": "text",
          "data": "ـ الوكالة الأوروبية لتقييم المستحضرات الطبية European agency for the Evaluation of Medicinal Products (EMEA).\nـ والإدارة الأميركية للغذاء والدواء Food and Drug Administration (FDA).\nـ وجميع السلطات الصحية التي تعتمد توصيات منظمة الصحة العالمية World Health Organization (WHO)."
        },
        {
          "type": "text",
          "data": "2 ـ تعدل لوائح السلطات المرجعية بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة وبعد استشارة اللجنة الفنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اسم وعنوان الجهة أو الجهات الواجب ذكرها على الغلاف الخارجي والوعاء والنشرة الطبية."
        },
        {
          "type": "text",
          "data": "1) يجب أن يذكر على الوعاء الذي يحتوي على مستحضر خاص، بيولوجي أو نظامي كيميائي وعلى ظاهر غلافه:"
        },
        {
          "type": "text",
          "data": "ـ أما اسم وعنوان «صاحب إجازة الصنف» (Product License Holder)/«صاحب إجازة التسويق» (Marketing Authorization Holder)،\nـ أو اسم وعنوان «مصنع الشكل/العيار الصيدلاني» (Form Manufacturer of the Pharmaceutical/Dosage Form (MPF/MDF)،\nإلا أنه يتوجب أن يذكر، في النشرة الطبية الداخلية اسم وعنوان كليهما."
        },
        {
          "type": "text",
          "data": "2) يمكن الاستعاضة عن اسم وعنوان «مصنع الشكل/العيار الصيدلاني» باسم وعنوان الجهة التي تتم فيها عملية التصنيع النهائية وتحرير الصنف بشكله التجاري Packager/Final Releaser شرط أن تكون هذه الجهة مسؤولة عن ضمان الجودة."
        },
        {
          "type": "text",
          "data": "3) إذا تعذر طبع الاسم الكامل لأي من هذه الجهات، على الغلاف الداخلي، لأسباب تقنية (صغر العبوة/أو شرائح Blister)، فيجوز عندئذ الاستعاضة عن اسم هذه الجهة بعلامتها الفارقة (Logo)."
        },
        {
          "type": "text",
          "data": "4) يمكن الاستغناء عن كل ما سبق والاكتفاء بالاسم والعنوان أو الأسماء والعناوين المذكورة على الغلاف الخارجي أو العبوة أو النشرة الطبية، كما هي معتمدة في أحد «بلدان المبيع»."
        }
      ]
    },
    {
      "number": "16 منه.",
      "content": [
        {
          "type": "text",
          "data": "تاريخ الصنع:"
        },
        {
          "type": "text",
          "data": "تطبق الشروط المعمول بها في أحد «بلدان المبيع». لجهة ذكر تاريخ الصنع على الغلاف الخارجي والداخلي، المنصوص عنه في البند 8 من المادة 53 من قانون مزاولة مهنة الصيدلة رقم 367 تاريخ 1/8/1994."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مطابقة المواصفات:"
        },
        {
          "type": "text",
          "data": "يشترط بالمستحضر المنوي تسجيله أن يكون مباعا على الأقل في اثنين من البلدان التالية، في حال كانت مختلفة عن بعضها البعض، وإلا في واحد منها:"
        },
        {
          "type": "text",
          "data": "ـ الدولة المانحة «شهادة المستحضر الصيدلاني» CPP or CMP (إحدى دول المجموعة الأوروبية إذا كانت هذه الشهادة صادرة عن الوكالة الأوروبية EMEA)."
        },
        {
          "type": "text",
          "data": "ـ الدولة الموجود فيها «مصنع الشكل/العيار الصيدلاني» Manufacturer of the Pharmaceutical/Dosage) Form (MPF/MDF)."
        },
        {
          "type": "text",
          "data": "ـ الدولة الموجود فيها إحد المصانع المشاركة في التصنيع."
        },
        {
          "type": "text",
          "data": "ـ أو من بلد المنشأ بالنسبة للأدوية الموحدة التصنيع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقديم الطلب يقدم طلب تسجيل أي مستحضر صيدلاني من قبل الصيدلي المسؤول عن المؤسسة الصيدلانية المجازة التي تنوي استيراد الدواء، أو من قبل الصيدلي المسؤول عن المصنع اللبناني المجاز، وفق أحد النموذجين المرفقين (ملحق رقم 4 للمستحضرات المستوردة، ملحق رقم 5 للمستحضرات المصنعة محليا)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الجهات المعنية بالمستحضر الصيدلاني وتحديد \"الجهة المسؤولة\"/\"المُصنع\"."
        },
        {
          "type": "text",
          "data": "يُعرف في طلب تسجيل اي مستحضر صيدلاني عن الجهات التالية:"
        },
        {
          "type": "text",
          "data": "اولا: بالنسبة للدواء المستورد،"
        },
        {
          "type": "text",
          "data": "1- الشركة الام Mother (Holding) Company, Société Mére.\n2- \"مصنع الشكل/العيار الصيدلاني\"Manufacturer of the) (MPF/MDF) Pharmaceutical/Dosage Form).\n3- \"صاحب اجازة الصنف\" (Product License Holder)/\"صاحب اجازة التسويق\" (Authorization Holder Marketing).\n4- الحائز شهادة المستحضر الصيدلاني (Applicant for Certificate).\n5- المصانع الاخرى التي تدخل في عملية التصنيع.\nعلى صاحب طلب تسجيل المستحضر الصيدلاني المستورد، ان يحدد \"الجهة المسؤولة\" من بين الجهات المذكورة في المادة الاولى من القانون رقم 530 تاريخ 26 تموز 2003 ويكون بلد المسؤولية بلد اقامة الجهة المسؤولة. كما يكون بلد التصنيع البلد الموجود فيه اما مصنع الشكل الصيدلاني او مصنع الشكل التجاري أو الجهة المسؤولة عن تحرير الصنف (Release/ Batch Release Final)\nعند موافقة اللجنة الفنية، يجوز تسجيل المستحضر الصيدلاني اما على اسم \"الجهة المسؤولة\" او على اسم الشركة الام، Mother (Holding) Company, Société Mére، او على اسم \"المُصنع\" ويكون \"منشأ\" المستحضر بلد اقامة الجهة التي تم تسجيل المستحضر على اسمها. على ان تتحمل الشركة الام Mother (Holding) Company. Société Mére، كامل المسؤولية عن ضمان الجودة."
        },
        {
          "type": "text",
          "data": "ثانيا: بالنسبة للمستحضر الصيدلاني المصنع و/او الموضب محليا:"
        },
        {
          "type": "text",
          "data": "1) المصانع التي تدخل في التصنيع اضافة الى المصنع المحلي.\n2) الجهة المانحة الاجازة في حال كان الدواء مصنعا او موضبا باجازة Under License.\n3) الشركة الام اذا كانت مختلفة على الجهة المانحة الاجازة مباشرة.\nيكون المصنع المحلي \"الجهة المسؤولة\" عن المستحضر الصيدلاني المصنع و/او الموضب محليا."
        }
      ]
    },
    {
      "number": "16 منه.",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب التسجيل مرفقا بنسخة إلكترونية ومطبوعة عن كامل الملف hard and soft copies."
        },
        {
          "type": "text",
          "data": "يتوجب على صاحب الطلب عدم إدراج داخل ملف الطلب أية معلومات يعتبرها سرية وتستوجب الحماية Undisclosed information."
        },
        {
          "type": "text",
          "data": "تقدم المعلومات من هذا النوع بناء على طلب اللجنة الفنية وبملف منفصل، على أن يحصل صاحب العلاقة على إقرار خطي من اللجنة الفنية بموافقتها على اعتبار هذه المعلومات سرية تستوجب الحماية، كما يتعهد طالب التسجيل بأن كامل الوثائق الفنية في الملف لا تستند إلا على دراسات أجريت خصيصا على المنتوج المنوي تسجيله، إضافة إلى المعلومات العلمية المنشورة."
        },
        {
          "type": "text",
          "data": "إذا كان الدواء محميا ببراءات اختراع مسجلة في وزارة الاقتصاد والتجارة، يتوجب على صاحب الطلب إرفاق نسخ منها في الملف وإيضاح تاريخ نفاذ كل منها بجدول زمني."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "المستندات المطلوبة مع تقديم طلب تسجيل المستحضرات الصيدلانية المستوردة."
        },
        {
          "type": "text",
          "data": "ترفق بطلب تسجيل المستحضرات الصيدلانية المستوردة المستندات التالية، مع مراعاة الحالات الخاصة المذكورة في المادتين الحادية عشرة والثانية عشرة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "أولا: المستندات المتعلقة بالجهات المعنية بالدواء المستورد إذا لم يسبق تقديمها إلى وزارة الصحة العامة (نموذج الملحق رقم 2 للجهات غير المصنعة ونموذج الملحق رقم 3 للجهات المصنعة)."
        },
        {
          "type": "text",
          "data": "1) ملف التعريف عن «الجهة المسؤولة» وكتاب صادر عنها أو عن «الشركة الأم» يوضح العلاقة بين الجهات المعنية المستحضر المنوي تسجيله ودور كل منها.\n2) ملف التعريف عن مصنع الشكل/العيار الصيدلاني، Manufacturer of the Pharmaceutical/dosage Form نرفق به شهادة التصنيع الجيد للمصنع GMP.\n3) ملف التعريف عن مصنع الشكل التجاري أو الجهة المسؤولة عن تحرير الصنف\n(Final Release/Batch Release) Manufacturer of the Commercial form Final Release/Batch Release.\nإذا كان مختلفاً عن الجهة المذكورة في البند الثاني.\nترفق شهادة التصنيع الجيد للمصنع GMP.\n4) ملف التعريف عن صاحب إجازة الصنف/صاحب إجازة التسويق.\nProduct license holder. Marketing Authorization Holder.\nإذا كان مختلفا عن الجهات الثلاثة المذكورة في البنود 1، 2، 3.\n5) ملف تعريف عن كل المصانع المعنية بعملية التصنيع وغير المذكورة في البندين 2 و3، في حال وجودها. ترفق بكل ملف تعريف شهادة التصنيع الجيد العائدة للمصنع المعني GMP.\n6) إفادة تحدد مصدر المواد الأولية وشهادة التصنيع الجيد العائدة لمصنع المواد الأولية GMP.\nفي حال عدم اعتماد شهادة التصنيع الجيد GMP من إحدى الدول، يجب على طالب التسجيل إثبات ذلك وتقديم المستند البديل لضمان الجودة."
        },
        {
          "type": "text",
          "data": "ثانيا: المستندات المتعلقة بالدواء:"
        },
        {
          "type": "text",
          "data": "1 ـ مستند يعرف عن المستحضر الصيدلاني، على أن يكون أحد المستندين التاليين:"
        },
        {
          "type": "text",
          "data": "ـ أما «شهادة المستحضر الصيدلاني» COO or CMP.\nـ أو «شهادة المبيع الحر» FSC."
        },
        {
          "type": "text",
          "data": "2 ـ ملخص عن خصائص المستحضر Summary of Product Characteristics SPC.\n3 ـ ملف فني Technical File للمستحضر (ملحق رقم 6).\n4 ـ نماذج وشهادة تحليل:\nنماذج أصلية عدد 2 من المستحضر المطلوب تسجيله مرفقة مع شهادة تحليل للنماذج المقدمة Certificate Of Analysis صادرة عن مختبر تحاليل معتمد من قبل مصنع الشكل الصيدلاني أو مصنع الشكل التجاري أو الجهة المسؤولة عن تحرير الصنف (Final Release/Batch Release).\nفي حال عدم جهوزية نماذج حسية حسب الشروط المحلية المطلوبة يتم الاستعاضة بـ Mock ups على أن تتعهد الشركة بتقديم النماذج حسب الشروط المرعية قبل المباشرة بالاستيراد."
        },
        {
          "type": "text",
          "data": "ثالثا: المستندات المتعلقة بالتسعير:"
        },
        {
          "type": "text",
          "data": "ترفق بطلب تسجيل المستحضرات الصيدلانية المستوردة المستندات المتعلقة بتسعير الأدوية المستوردة كما تحددها قرارات التسعير الصادرة عن وزير الصحة العامة والمعمول بها بتاريخ طلب التسجيل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "المستندات المطلوبة مع تقديم طلب تسجيل المستحضرات الصيدلانية المصنعة و/أو الموضبة محليا والمصنعة و/أو الموضبة محليا بإجازة."
        },
        {
          "type": "text",
          "data": "ترفق بطلب تسجيل المستحضرات الصيدلية المصنعة و/أو الموضبة محليا والمصنعة و/أو الموضبة محليا بإجازة، المستندات التالية، مع مراعاة الحالات الخاصة المذكورة في المادتين الحادية عشرة والثالثة عشر من هذا المرسوم:"
        },
        {
          "type": "text",
          "data": "1 ـ المستند العائد للمصنع: ملف التعريف عن المصنع Plant profile (نموذج الملحق رقم 3) مصدق من قبل مصلحة ال"
        },
        {
          "type": "text",
          "data": "صيدلة"
        },
        {
          "type": "text",
          "data": "في وزارة الصحة العامة، إذا لم يسبق تقديم هذا الملف إلى وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "2 ـ ملف فني Technical File للمستحضر المصنع محليا (ملحق رقم 7)."
        },
        {
          "type": "text",
          "data": "3 ـ نماذج وشهادة تحليل:"
        },
        {
          "type": "text",
          "data": "نماذج بيع أصلية عدد 2 من المستحضر المطلوب تسجيله مرفقة مع شهادة تحليل للنماذج المقدمة Certificate Analysis صادرة عن مختبر تحليل المصنع المحلي. كما يمكن تقديم نماذج غير نهائية للمستحضر المطلوب تسجيله على أن يلتزم المصنع المحلي بتقديم النماذج النهائية للمستحضر بعد التسجيل."
        },
        {
          "type": "text",
          "data": "4 ـ المستندات المتعلقة بتسعير الأدوية المصنعة محليا كما تحددها قرارات التسعير الصادرة عن وزير الصحة العامة والمعمول بها بتاريخ طلب التسجيل."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "حالات خاصة مشتركة بين المستحضرات المستوردة والمستحضرات المصنعة و/أو الموضبة محليا والمصنعة و/أو الموضبة محليا بإجازة:"
        },
        {
          "type": "text",
          "data": "1 ـ إذا كان المستحضر المطلوب تسجيله مؤلفا من أكثر من جزء، لكل منه رقم طبخة وتاريخ انتهاء فعالية مختلفة، على صاحب الطلب أن يقدم إفادة من «الجهة المسؤولة» أو «الشركة الأم» توضح ذلك. وفي هذه الحال، يقبل للمستحضر رقم طبخة مشترك Combined Batch Number أو رقم طبخة مستقل ويعتمد أقرب تاريخ انتهاء فعالية الأجزاء كتاريخ انتهاء فعالية المستحضر."
        },
        {
          "type": "text",
          "data": "2 ـ يجوز للجنة الفنية في الحالات الاستثنائية الخاصة غير الملحوظ في هذا المرسوم أن تراعي توصيات منظمة الصحة العالمية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "حالات خاصة بالمستحضرات المستوردة تتعلق بالاختلاف في الاسم التجاري و/أو حجم العبوة:"
        },
        {
          "type": "text",
          "data": "1 ـ إذا كان الاسم التجاري للمستحضر المطلوب تسجيله يختلف عن اسم التجاري في أحد «بلدان المبيع» المنصوص عليها في المادة الخامسة من هذا المرسوم، توجب ذكر الاسمين في «شهادة المبيع الحر» أو «شهادة المستحضر الصيدلاني»، أو تقديم إفادة صادرة عن «الجهة المسؤولة» أو «الشركة الأم» ومصدقة من السلطات المختصة في «بلد المبيع» المعني أن الاسمين المذكورين يعودان إلى المستحضر نفسه."
        },
        {
          "type": "text",
          "data": "2 ـ إذا كانت عبوة المستحضر المطلوب تسجيله مختلفة بالحجم عن العبوة التي تباع في أحد «بلدان المبيع» المفروضة في المادة الخامسة من هذا المرسوم، أو في أحد «بلدان المقارنة» أو «أحد بلدان الجوار»، تتم مقارنة الأسعار المذكورة في القرار 306/1 وتعديلاته، وفقا للحجم وبشكل نسبي أي au Pro-Rata."
        },
        {
          "type": "text",
          "data": "تؤخذ بعين الاعتبار فرق كلفة غلاف العبوة Packaging، على أن تحدد آلية احتساب هذه الكلفة بموجب قرار صادر عن وزير الصحة العامة بناء على اقتراح لجنة التسعير."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "حالات خاصة بالمستحضرات المصنعة و/أو الموضبة محليا والمصنعة و/أو الموضبة محليا بإجازة:"
        },
        {
          "type": "text",
          "data": "1 ـ إذا كان المستحضر المطلوب تسجيله من قبل الشركة المنتجة الأم في لبنان يصنع بواسطة مصنع آخر في لبنان أتى ذكره من ضمن المصانع المذكورة في ملف تعريف الشركة المنتجة الأم، على صاحب الطلب أن يقدم، بالإضافة إلى المستندات المطلوبة لتسجيل المستحضر من الشركة المنتجة الأم في لبنان، شهادة التصنيع الجيد Good Manufacturing Practice (GMP) وملف تعريف Plant Profile (نموذج الملحق رقم 3) لذلك المصنع، صادرة عن وزارة الصحة العامة، إذا لم يسبق تقديم هذين المستندين إلى وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "2 ـ إذا كان المستحضر المطلوب تسجيله، ينتج بإجازة من قبل مصنع، يضاف إلى المستندات الواردة في المادة الحادية عشرة المستندات التالية:"
        },
        {
          "type": "text",
          "data": "ـ ملف تعريف عن المصنع مانح الإجازة Plant Profile (نموذج الملحق رقم 3) مصدق حسب الأصول إذا لم يسبق تقديم هذا الملف إلى وزارة الصحة العامة.\nـ إفادة من المصنع مانح الإجازة تثبت ملكيته للمستحضر.\nـ كتاب صادر عن المصنع مانح الإجازة يؤكد منحه تلك الإجازة إلى المصنع المحلي."
        },
        {
          "type": "text",
          "data": "3 ـ إذا كان المستحضر المطلوب تسجيله، ينتج بإجازة من قبل شركة غير مصنعة، يضاف إلى المستندات الواردة في المادة الحادية عشرة المستندات التالية:"
        },
        {
          "type": "text",
          "data": "ـ ملف تعريف عن الشركة مانحة الإجازة Licensor Profile (نموذج الملحق رقم 2).\nـ إفادة من الشركة مانحة الإجازة تثبت ملكيتها للمستحضر.\nـ كتاب صادر عن الشركة مانحة الإجازة يؤكد منحها تلك الإجازة إلى المصنع المحلي."
        },
        {
          "type": "text",
          "data": "4 ـ يجوز لمصنع لبناني استيراد مستحضرات صيدلانية خاصة، بيولوجية أو نظامية كيميائية موضبة بالجملة فرطا Bulk، بغية استكمال تصنيعها و/أو إعادة توضيبها، لبيعها بالمفرق تحت الاسم النظامي أو تحت اسم خاص بالمصنع اللبناني. ويشترط أن تكون هذه المستحضرات مرفقة لدى استيرادها بشهادة تحليل، كما يشترط على المصنع اللبناني ضرورة مراقبة نوعية هذه المستحضرات. وفي هذه الحال،"
        },
        {
          "type": "text",
          "data": "ـ يذكر على التوضيب النهائي للمستحضر، اسم المصنع المحلي واسم المستحضر ورقم وتاريخ التشغيلة وتاريخ انتهاء الفعالية.\nـ يضاف إلى المستندات الواردة في المادة الحادية عشرة ملف تعريف Plant profile عن المصنع المنتج للمستحضر الموضب بالجملة فرطا Bulk، على أن يلتزم المصنع المحلي، في حال تغير المصنع المنتج، بإبلاغ وزارة الصحة العامة هذا التغيير وتقديم ملف تعريف المصنع المنتج الجديد."
        },
        {
          "type": "text",
          "data": "5 ـ يجوز لمصنع لبناني استيراد مستحضرات خاصة، بيولوجية أو نظامية كيميائية، بتضويبها الأولي primary packaging بغية إعادة و/أو استكمال توضيبها محليا، لبيعها بالمفرق تحت الاسم النظامي أو تحت اسم خاص بالمصنع اللبناني. يشترط على المصنع اللبناني ضرورة مراقبة نوعية هذه المستحضرات، كما يتوجب عليه:"
        },
        {
          "type": "text",
          "data": "ـ تقديم شهادة تحليل عند استيراد هذه المستحضرات.\nـ أن يذكر على التوضيب النهائي للمستحضر، اسم المصنع المحلي واسم المستحضر ورقم وتاريخ التشغيلة وتاريخ انتهاء الفعالية.\nـ أن يضيف إلى المستندات الواردة في المادة الحادية عشرة ملف تعريف عن المصنع المنتج للمستحضر بتوضيبه الأولي primary packaging ، على أن يلتزم المصنع المحلي، في حال تغير المصنع المنتج، بإبلاغ وزارة الصحة العامة هذا التغيير وتقديم ملف تعريف المصنع المنتج الجديد."
        },
        {
          "type": "text",
          "data": "6 ـ يجوز لمصنع لبناني أن يتعاقد مع شركات أدوية أجنبية، صاحبة إجازة صنف/صاحبة إجازة تسويق من أجل تنفيذ عقود تصنيع و/أو توضيب مستحضرات صيدلانية Contract Manufacturing بهدف التصدير فقط لا التوزيع المحلي، وذلك وفق الأنظمة القائمة في بلدها. وفي هذه الحالة، يتم تسجيل هذه المستحضرات لدى وزارة الصحة العامة في سجل خاص «بالمستحضرات المصنعة و/أو الموضبة محليا للتصدير» وفقا للأسس المعتمدة في المادة الحادية عشرة من هذا المرسوم باستثناء الفقرة الرابعة المتعلقة بمستندات التسعير، وتطبق عليها الشروط الخاصة التالية:"
        },
        {
          "type": "text",
          "data": "ـ يتعهد المصنع المحلي خطيا عند تقديم الطلب بعدم تسويق هذه المستحضرات في لبنان.\nـ يتقدم المصنع المحلي بمستند يؤكد أن الشركة الأجنبية هي صاحبة إجازة الصنف/صاحبة إجازة التسويق وبأنها تتحمل مسؤولية المستحضر.\nـ يذكر على الغلاف الخارجي والداخلي اسم الشركة الأجنبية وبلدها، وعلى النشرة الطبية الداخلية اسم المصنع اللبناني وبلد التصنيع."
        },
        {
          "type": "text",
          "data": "7 ـ يحق للمصنع اللبناني استيراد «المواد الأولية» بالمعنى المحدد لتلك المواد في الملحق رقم 1، بجميع أشكالها وفي جميع الأحوال ومن أي منشأ كان."
        }
      ]
    },
    {
      "number": "16 منه.",
      "content": [
        {
          "type": "text",
          "data": "تعديلات الفئة الأولى (Type 1 variations) للمستحضرات المسجلة."
        },
        {
          "type": "text",
          "data": "في حال طرأ أي تعديل على المستحضرات المسجلة من بين التعديلات المذكورة في الملحق رقم 8 للمستحضرات المستوردة والملحق رقم 9 للمستحضرات المصنعة محليا، يكفي على صاحب العلاقة أن يتقدم من مصلحة الصيدلة في وزارة الصحة العامة، بكتاب علم وخبر مرفق بالمستندات المبينة في كل من الحالات المذكورة في الملحق نفسه، على أن يبلغ صاحب العلاقة أخذ العلم والخبر بالتعديل خلال مهلة ثلاثة أشهر من تاريخ تقديم الطلب."
        },
        {
          "type": "text",
          "data": "إذا لم يبلغ صاحب العلاقة أخذ العلم والخبر بالتعديل خلال هذه المهلة يحق له استيراد المستحضرات موضوع الطلب."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعديلات الفئة الثانية (Type II variations) للمستحضرات المسجلة."
        },
        {
          "type": "text",
          "data": "في حال طرأ أي تعديل على المستحضرات المسجلة المستوردة من بين التعديلات المذكورة في الملحق رقم 10 للمستحضرات المستوردة والملحق رقم 11 للمستحضرات المصنعة محليا، يتم إعادة تسجيلها بعد تقديم المستندات المبينة في كل الحالات المذكورة في الملحق نفسه، على أن يتم استلام المستندات العائدة للمستحضرات التي طرأ عليها التعديل نفسه دفعة واحدة وأن يتم عرضها عى اللجنة الفنية في جلسة واحدة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "استيراد الدواء من مصنع غير مذكور في شهادة المستحضر الصيدلاني."
        },
        {
          "type": "text",
          "data": "تلغى أحكام القرار رقم 539/1 تاريخ 25/8/1998 وأحكام القرار رقم 96/1 تاريخ 13/2/2002، ستة أشهر بعد نشر هذا المرسوم في الجريدة الرسمية، وتستبدل عندئذ أحكامهما بالأحكام التالية:"
        },
        {
          "type": "text",
          "data": "بعد تسجيل الدواء وتسويقه لمدة لا تقل عن سنة كاملة، يحق للمؤسسة الصيدلانية التي تقدمت بطلب التسجيل أو أي مؤسسة صيدلانية أخرى، استيراد الدواء من مصنع غير مذكور في شهادة المستحضر الصيدلاني شرط:"
        },
        {
          "type": "text",
          "data": "ـ أن لا تتغير «الجهة المسؤولة» أو «الشركة الأم»."
        },
        {
          "type": "text",
          "data": "ـ أن يتم ذلك بعد موافقة اللجنة الفنية وفقا للآلية المحددة في المادتين الرابعة عشرة (تعديلات الفئة الأولى) والخامسة عشرة      (تعديلات الفئة الثانية) من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "ـ أن يتم الاستيراد بموافقة «الجهة المسؤولة» أو «الشركة الأم»،"
        },
        {
          "type": "text",
          "data": "ـ وأن تطبق عليه جميع الشروط المحددة في هذا المرسوم وشروط التسعير المحددة في قرارات التسعير السارية المفعول."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تتحمل «الجهة المسؤولة» و«الشركة الأم» والمؤسسة الصيدلانية الوكيلة مسؤولية تطابق جميع طبخات الدواء الموضوعة في السوق عن طريقها، مع معطيات ملف التسجيل التقنية، خاصة مايتعلق منها بالسلامة."
        },
        {
          "type": "text",
          "data": "إذا تبين وجود أي خلل في أي طبخة، تقوم «الجهة المسؤولة» أو «الشركة الأم» عبر المؤسسة الصيدلانية الوكيلة بسحب الدواء المعني والمستورد عن طريقها من الأسواق فورا، وإعادة ثمنه للمستودعات العامة والصيدليات، وإعادة تصديره أو إتلافه بما يتوافق مع الشروط الصحية والبيئية، على حسابها."
        },
        {
          "type": "text",
          "data": "كما تتحمل المؤسسة الصيدلانية الوكيلة أيضا مسؤولية حسن تطبيق هذه المادة على الأدوية المستوردة عن طريقها وإبلاغ وزارة الصحة العامة بأي خلل في التطبيق مقصودا كان أو عن غير قصد."
        }
      ]
    },
    {
      "number": "16 منه.",
      "content": [
        {
          "type": "text",
          "data": "يلغى تسجيل المستحضرات بقرار من وزير الصحة العامة بناء على توصية اللجنة الفنية في كل من الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ في حال تبين للجنة الفنية أن للمستحضر تسمية لم تكن معروفة أو في حال توفرت معطيات عن عدم فعاليته بناء على تقارير موثوقة المصدر كمنظمة الصحة العالمية."
        },
        {
          "type": "text",
          "data": "2 ـ في حال اتخذت تدابير مماثلة من قبل منظمة الصحة العالمية."
        },
        {
          "type": "text",
          "data": "3 ـ في حال كان التسجيل قد جرى بناء على معلومات أو مستندات غير صحيحة."
        },
        {
          "type": "text",
          "data": "4 ـ في حال لم يتقيد المستورد بقرارات اللجنة الفنية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الملاحق الأحد عشر المرفقة بهذا المرسوم جزءا لا يتجزأ منه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "- تلغى جميع الأحكام التنظيمية المخالفة لهذا المرسوم أو غير المؤتلفة مع مضمونه،"
        },
        {
          "type": "text",
          "data": "- لا سيما أحكام القرار رقم 233/1 تاريخ 9/3/1993 ."
        },
        {
          "type": "text",
          "data": "- وأحكام القرار رقم 212/1 تاريخ 5/4/2004."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية مع مراعاة أحكام المادة 16 منه."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 تشرين الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الصحة العامة\nالإمضاء: محمد جواد خليفة\nوزير الاقتصاد والتجارة\nالإمضاء: محمد الصفدي"
}