{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219931",
  "title": "تأسيس جمعية باسم: «جمعية الصداقة اللبنانية التركية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "608",
    "date": " 19/05/2008",
    "oj_number": "22",
    "oj_publish_date": "29/05/2008",
    "oj_page": "2494-2496"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الصداقة اللبنانية التركية» والمسجل لدى المديرية الإدارية المشتركة برقم 3002 تاريخ 2/5/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية الصداقة اللبنانية التركية».\r\nمركزها: طرابلس ـ الحريشة ـ الطريق العام ـ بناية علاوي ـ الطابق الثاني.\r\nغايتها: ـ سعيا لتحقيق أهدافها والغاية من إنشائها تمارس الجمعية نشاطاتها على كافة الأراضي اللبنانية بصورة عامة وفي طرابلس والشمال بصورة خاصة، وهذه النشاطات على سبيل المثال لا الحصر هي التالية:\r\n1 ـ القيام بكافة النشاطات العلمية والثقافية والتربوية والإنمائية والسياحية والصحية والاجتماعية على اختلافها.\r\n2 ـ خلق مناخ ملائم للنشاط العلمي والثقافي والاجتماعي يكون حافزا للجميع من أجل العمل لخدمة المجتمع اللبناني بأكمله.\r\n3 ـ تنظيم المؤتمرات والمحاضرات والندوات العلمية والثقافية والتربوية والاجتماعية، ونشر البحوث والدراسات المتعلقة بذلك.\r\n4 ـ ترجمة وتعريب الكتب والمطبوعات العلمية المختلفة، وترجمة الفكر والتراث العلمي العربي والإسلامي إلى اللغة التركية وترجمة التراث التركي إلى اللغة العربية واللغات الأخرى.\r\n5 ـ توثيق التعاون بين المجتمعين اللبناني والتركي وتأسيس ودعم النشاطات المختلفة التي تساهم في توطيد روابط الصداقة والمحبة بين الشعبين اللبناني والتركي.\r\n6 ـ ممارسة الأنشطة المتعلقة بالرعاية الاجتماعية للفقراء والمعوزين والأيتام وكفالتهم وتقديم الدعم لهم.\r\n7 ـ تهيئة وتأسيس مكتبة علمية وثقافية متخصصة، تضم المؤلفات العلمية والنشرات الدورية العربية والتركية والوثائق والكتب العلمية المتخصصة بالتعاون والتنسيق بين الجمعيات الأهلية في كلا البلدين، على أن تكون هذه المكتبة مفتوحة لطلاب العلم والمعرفة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. صلاح محمد علي غندور\r\nعبد الرحمن محمد غسان الحج\r\nد. خالد عمر تدمري\r\nرامي عزيز محفوض\r\nصفوان خالد الضناوي\r\nممثل الجمعية تجاه الحكومة: السيد صفوان خالد الضناوي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 أيار 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}