{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221280",
  "title": "اعادة نشر مرسوم توزيع عائدات الصندوق البلدي المستقل عن عام 2006 بسبب ورود أخطاء مطبعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "614",
    "date": " 27/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5108-5146"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 وتعديلاته (قانون البلديات)،\nبناء على المرسوم رقم 1917 تاريخ 6/4/1979 وتعديلاته (تحديد أصول وقواعد توزيع أموال الصندوق البلدي المستقل)،\nبناء على المرسوم الاشتراعي رقم 50 تاريخ 5/8/1967 وتعديلاته (نظام وتنظيم الدفاع المدني)،\nبناء على القانون رقم 326 تاريخ 28/6/2001 (قانون الموازنة العامة والموازنات الملحقة للعام 2001)،\nبناء على اقتراح وزيري الداخلية والبلديات والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 مادة 12:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتوزع عائدات الصندوق البلدي المستقل المخصصة للتوزيع عن عام 2006، ومقدارها/290.000.000.000/ل.ل. (مائتان وتسعون مليار ليرة لبنانية)، وفقا لما يلي:\r\nأولا: 12% (اثنا عشرة بالمائة) من قيمة العائدات المعدة للتوزيع، تخصص لاتحادات البلديات، والتي يبلغ مجموعها /34.800.000.000/ل.ل. (أربعة وثلاثون مليار وثمانمائة مليون ليرة لبنانية)، توزع وفقا للتالي:\r\nأـ 60% (ستون بالمائة) بحيث يبلغ مجموعها /20.880.000.000/ل.ل. (عشرون مليار وثمانماية وثمانون مليون ليرة لبنانية)، توزع على أساس عدد السكان المسجلين في نطاق بلديات الاتحاد.\r\nب ـ 40% (أربعون بالمائة) بحيث يبلغ مجموعها (13.920.000.000/ل.ل. (ثلاثة عشر مليار وتسعماية وعشرون مليون ليرة لبنانية)، توزع على جميع الاتحادات بصورة نسبية على أساس عدد البلديات التي يتألف منها كل اتحاد لكل قضاء، وتخصص لمشاريع التنمية ونفقات الدروس في هذه الاتحادات.\r\nثانيا: 88% (ثمانية وثمانون بالمائة) من قيمة العائدات المعدة للتوزيع، تخصص للبلديات، والتي يبلغ مجموعها /255.200.000.000/ل.ل. (مائتان وخمسة وخمسون مليار ومئتي مليون ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتم اقتطاع نسبة 5% (خمسة بالماية) من قيمة العائدات المخصصة للبلديات، أي ما مجموعه /12.760.000.000/ل.ل. (اثنا عشرة مليار وسبعماية وستون مليون ليرة لبنانية، والمتأتي من حاصل 255.200.000.000× 5% = 12.760.000.000)، وذلك قبل توزيع العائدات على البلديات، وينقل هذا المبلغ لحساب الصندوق المستقل للدفاع المدني المفتوح في قيود مديرية الخزينة والدين العام، تطبيقا لأحكام المادة 30 ـ الفقرة 3 من المرسوم الاشتراعي رقم 50 تاريخ 5/8/1967، (تنظيم الدفاع المدني)، وذلك فور صدور هذا المرسوم، وعلى أن يصرف وفق الأصول المتبعة لدى المديرية العامة للدفاع المدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتم توزيع العائدات المتبقية من حصة البلديات بعد اقتطاع النسبة المحددة في المادة الثانية أعلاه، أي ما مجموعه /242.440.000.000/ل.ل. (مائتان واثنان وأربعون مليار وأربعماية وأربعون مليون ليرة لبنانية، والمتأتي من حاصل (255.200.000.000 - 12.760.000.000 = 242.440.000.000 ل.ل.(، على البلديات وفقا للأسس التالية:\r\nأولا: 90% (تسعون بالمائة)، أي ما قيمته (218.196.000.000/ل.ل.(مائتان وثمانية عشر مليار ومئة وستة وتسعون مليون ليرة لبنانية)، من قيمة العائدات المعدة للتوزيع، توزع على أساس عدد السكان المقيدين في سجلات الأحوال الشخصية وعلى أساس الحاصل الفعلي للرسوم المباشرة لكل بلدية وذلك وفقا للتالي:\r\nأ ـ 78% (ثمانية وسبعون بالمائة)، والتي يبلغ مجموعها /170.192.880.000/ل.ل. (مئة وسبعون مليار ومئة واثنان وتسعون مليون وثمانماية وثمانون ألف ليرة لبنانية)، توزع على البلديات بصورة نسبية على أساس عدد السكان المقيدين في سجلات الأحوال الشخصية لكل بلدية.\r\nب ـ 22% (اثنان وعشرون بالمائة)، أي ما قيمته /48.003.120.000/ل.ل. (ثمانية وأربعون مليار وثلاثة ملايين ومئة وعشرون ألف ليرة لبنانية)، توزع على البلديات بصورة نسبية على أساس الحاصل الفعلي لرسومها المباشرة خلال السنتين السابقتين لسنة التوزيع.\r\nثانيا: 10% (عشرة بالمائة)، أي ما قيمته /24.244.000.000/ل.ل. (أربعة وعشرون مليار ومائتان وأربعة وأربعون مليون ليرة لبنانية)، توزع بالتساوي على كافة البلديات التي يساوي أو يقل عدد سكانها المقيدين في سجلات الأحوال الشخصية عن /4000/ نسمة (أربعة آلاف نسمة) وفي جميع الأقضية، على أن تخصص هذه الأموال لتمويل مشاريع التنمية في هذه البلديات ولإنعاش المناطق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجري توزيع رصيد حصة البلديات وفقا لما ورد في البند أولا من المادة الثالثة أعلاه، والبالغة مقدارها /242.440.000.000/ل.ل. (مائتان واثنان وأربعون مليار وأربعماية وأربعون مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجرى توزيع الرصيد المخصص لمشاريع التنمية في البلديات ولإنعاش المناطق وفقا لما ورد في البند ثانيا من المادة الثالثة أعلاه، والبالغة قيمته /24.244.000.000/ل.ل. (أربعة وعشرون مليار ومائتان وأربعة وأربعون مليون ليرة لبنانية)، بحيث يتم توزيع مبلغ /36.733.000/ل.ل. لكل من البلديات التالية:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nيجري توزيع حصة اتحادات البلديات وفقا لما ورد في في الفقرة «أ» من البند أولا من المادة الأولى أعلاه، والبالغة مقدارها /20.880.000.000/ل.ل. (عشرون مليار وثمانماية وثمانون مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة «ب» من البند أولا من المادة الأولى أعلاه، والبالغة مقدارها /13.920.000.000/ل.ل. (ثلاثة عشر مليار وتسعماية وعشرون مليون ليرة لبنانية) المخصصة لمشاريع التنمية ونفقات الدروس في الاتحادات على النحو التالي:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتحدد مشاريع التنمية المشار إليها في المادة الثالثة ـ البند ثانيا والمادة الأولى ـ البند أولا ـ الفقرة «ب» من هذا المرسوم بالمشاريع التي تعمل على إنماء البلدة أو اتحاد البلديات اجتماعيا واقتصاديا وبيئيا وسياحيا، على أن يتم تحديد نوعية هذه المشاريع وأصول صرف الأموال المخصصة لتنفيذها، بموجب قرار يصدر عن وزير الداخلية والبلديات."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاستنادا لأحكام المادة (64) من القانون رقم 326 تاريخ 28/6/2001 (قانون الموازنة العامة والموازنات الملحقة للعام 2001)، تقتطع نسبة 40% من حصة البلديات المستفيدة (موضوع البند أولا من المادة الثالثة المبينة سابقا) أو التي سبق واستفادت من الخدمات من الصندوق البلدي المستقل وفقا لنسبة استفادتها منها (نفقات النظافة وجمع النفايات ومعالجتها وطمرها وتنظيف وصيانة المجاري والأقنية) وتعاد المبالغ المقتطعة إلى حساب الصندوق البلدي المستقل على أن تسدد البدلات عن تلك الخدمات وفقا للأصول المتبعة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعلى كل البلديات الأعضاء في اتحادات البلديات التي يتوجب عليها مبالغ مالية لهذه الاتحادات، أن تتقيد بأحكام المادة (13) من المرسوم رقم 1917 تاريخ 6/4/1979 (تحديد أصول وقواعد توزيع أموال الصندوق البلدي المستقل)، وعلى أن تسدد ما يتوجب عليها لصناديق هذه الاتحادات، على أن تتقدم بإفادة من رئيس الاتحاد، تثبت هذا التسديد، وإلا اعتبرت ممتنعة عن الدفع، وحق لوزير الداخلية والبلديات أن يقتطع الحصة المستوجبة عليها للاتحاد من المبالغ العائدة لها بموجب هذا المرسوم، ويدفعها مباشرة إلى صندوق الاتحاد التي هي عضو فيه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتم دفع هذه العائدات للبلديات والاتحادات البلدية على دفعتين متساويتين الأولى فور صدور هذا المرسوم والثانية قبل نهاية العام الحالي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 تشرين الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالإمضاء: زياد بارود\nوزير المالية\nالإمضاء: محمد شطح"
}