{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221064",
  "title": "توزيع عائدات الصندوق البلدي المستقل عن عام 2006",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "614",
    "date": " 27/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4740-4790"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 وتعديلاته (قانون البلديات)،\nبناء على المرسوم رقم 1917 تاريخ 6/4/1979 وتعديلاته (تحديد أصول وقواعد توزيع أموال الصندوق البلدي المستقل)،\nبناء على المرسوم الاشتراعي رقم 50 تاريخ 5/8/1967 وتعديلاته (نظام وتنظيم الدفاع المدني)،\nبناء على القانون رقم 326 تاريخ 28/6/2001 (قانون الموازنة العامة والموازنات الملحقة للعام 2001)،\nبناء على اقتراح وزيري الداخلية والبلديات والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 مادة 12:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتوزع عائدات الصندوق البلدي المستقل المخصصة للتوزيع عن عام 2006، ومقدارها /290.000.000.000/ل.ل. (مائتان وتسعون مليار ليرة لبنانية)، وفقا لما يلي:\r\nأولا: 12% (اثنا عشرة بالمائة) من قيمة العائدات المعدة للتوزيع، تخصص لاتحادات البلديات، والتي يبلغ مجموعها /34.800.000.000/ل.ل. (أربعة وثلاثون مليار وثمانماية مليون ليرة لبنانية)، توزع وفقا للتالي:\r\nأ ـ 60% (ستون بالمائة) بحيث يبلغ مجموعها /20.880.000.000/ل.ل. (عشرون مليار وثمانماية وثمانون مليون ليرة لبنانية)، توزع على أساس عدد السكان المسجلين في نطاق بلديات الاتحاد.\r\nب ـ 40% (أربعون بالمائة) بحيث يبلغ مجموعها /13.920.000.000/ل.ل. (ثلاثة عشر مليار وتسعماية وعشرون مليون ليرة لبنانية)، توزع على جميع الاتحادات بصورة نسبية على أساس عدد البلديات التي يتألف منها كل اتحاد لكل قضاء، وتخصص لمشاريع التنمية ونفقات الدروس في هذه الاتحادات.\r\nثانيا: 88% (ثمانية وثمانون بالمائة) من قيمة العائدات المعدة للتوزيع، تخصص للبلديات، والتي يبلغ مجموعها /255.200.000.000/ل.ل. (مائتان وخمسة وخمسون مليار ومئتي مليون ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتم إقتطاع نسبة 5% (خمسة بالماية) من قيمة العائدات المخصصة للبلديات، أي ما مجموعه /12.760.000.000/ل.ل. (اثنا عشرة مليار وسبعماية وستون مليون ليرة لبنانية، والمتأتي من حاصل 255.200.000.000 ّ 5% * 12.760.000.000) وذلك قبل توزيع العائدات على البلديات، وينقل هذا المبلغ لحساب الصندوق المستقل للدفاع المدني المفتوح في قيود مديرية الخزينة والدين العام، تطبيقا لأحكام المادة 30 ـ الفقرة 3 من المرسوم الاشتراعي رقم 50 تاريخ 5/8/1967، (تنظيم الدفاع المدني)، وذلك فور صدور هذا المرسوم، وعلى أن يصرف وفق الأصول المتبعة لدى المديرية العامة للدفاع المدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتم توزيع العائدات المتبقية من حصة البلديات بعد اقتطاع النسبة المحددة في المادة الثانية أعلاه، أي ما مجموعه /242.440.000.000/ل.ل. (مائتان واثنان وأربعون مليار وأربعماية وأربعون مليون ليرة لبنانية، والمتأتي من حاصل (255.200.000.000 ـ 12.760.000.000 * 242.440.000.000ل.ل.)، على البلديات وفقا للأسس التالية:\r\nأولا: 90% (تسعون بالمائة)، أي ما قيمته /218.196.000.000/ل.ل. (مائتان وثمانية عشر مليار ومئة وستة وتسعون مليون ليرة لبنانية)، من قيمة العائدات المعدة للتوزيع، توزع على أساس عدد السكان المقيدين في سجلات الأحوال الشخصية وعلى أساس الحاصل الفعلي للرسوم المباشرة لكل بلدية وذلك وفقا للتالي;\r\nأ ـ 78% (ثمانية وسبعون بالمائة)، والتي يبلغ مجموعها /170.192.880.000/ل.ل. (مئة وسبعون مليار ومئة واثنان وتسعون مليون وثمانماية وثمانون ألف ليرة لبنانية)، توزع على البلديات بصورة نسبية على أساس عدد السكان المقيدين في سجلات الأحوال الشخصية لكل بلدية.\r\nب ـ 22% (اثنان وعشرون بالمائة)، أي ما قيمته /48.003.120.000/ل.ل. (ثمانية وأربعون مليار وثلاثة ملايين ومئة وعشرون ألف ليرة لبنانية)، توزع على البلديات بصورة نسبية على أساس الحاصل الفعلي لرسومها المباشرة خلال السنتين السابقتين لسنة التوزيع.\r\nثانيا: 10% (عشرة بالمائة)، أي ما قيمته /24.244.000.000/ل.ل. (أربعة وعشرون مليار ومائتان وأربعة وأربعون مليون ليرة لبنانية)، توزع بالتساوي على كافة البلديات التي يساوي أو يقل عدد سكانها المقيدين في سجلات الأحوال الشخصية عن /4000/ نسمة (أربعة آلاف نسمة) وفي جميع الأقضية، على أن تخصص هذه الأموال لتمويل مشاريع التنمية في هذه البلديات ولإنعاش المناطق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجري توزيع رصيد حصة البلديات وفقا لما ورد في البند أولا من المادة الثالثة أعلاه، والبالغة مقدارها /242.440.000.000/ل.ل. (مائتان واثنان وأربعون مليار وأربعماية وأربعون مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجري توزيع الرصيد المخصص لمشاريع التنمية في البلديات ولإنعاش المناطق وفقا لما ورد في البند ثانيا من المادة الثالثة أعلاه، والبالغة قيمته /24.244.000.000/ل.ل. (أربعة وعشرون مليار ومائتان وأربعة وأربعون مليون ليرة لبنانية)، بحيث يتم توزيع مبلغ /36.733.000/ل.ل. لكل من البلديات التالية:\r\nمحافظة جبل لبنان\r\nقضاء بعبدا\r\nالبلديات: ارصون، بتخنيه، بزبدين، بسابا، بطشيه والمرداشة، بعلشميه، بمريم، ترشيش، جوار الحوز، جورة ارصون، الحازمية، حاصبيا، الخريبة، دير الحرف، رأس الحرف، رويسة البلوط، الشبانية، شويت، صليما، عاريا، العربانية ـ الدليبة، فالوغا، قبيع، قرطاضة، قرنايل، القرية، القصيبة، القلعة، كفرسلوان، الكنيسة، وادي شحرور السفلى، وادي شحرور العليا، حارة الست.\r\nقضاء جبيل\r\nالبلديات: اده، اهمج، بجة، بلاط وتوابعها، ترتج، جاج، حالات، عنايا وكفربعال، فتري، الفيدار، اللقلوق، المغيري، المنصف، ميفوق القطاره، نهر إبراهيم، لحفد، عين الغوبية، المجدل، يانوح وهدينه، مزرعة السياد، رأس اسطا، افقا، بشتليدا، مشان، حجولا، الحصون، حصرايل، البربارة، مشمش، الغابات والرويس.\r\nقضاء الشوف\r\nالبلديات: بيت الدين، باتر، بتلون، بسابا، بشتفين، بطمة، بعاصير، بعذران، البيرة، الجاهلية، جباع، جدرا، جديدة الشوف، حارة جندل، حصروت، الخريبة، داريا، الدبية، دلهون، دميت، دير دوريت، دير كوشة، الرميلة، الزعرورية، سبلين، سرجبال، السمقانية، ضهر المغارة، عانوت، عترين، عماطور، عميق، عينبال، عين وزين، عين قني، الفوارة، كفر فاقود، الكحلونية، كفرحيم، كفرقطرا، كفرنيس، الكنيسة، مجدل المعوش، المختارة، مرستي، مزبود، مزرعة الضهر، المشرف، المطله، معاصر الشوف، المغيرية، وادي الست، الوردانية، الورهانية، البرجين، والمريجات، عين الحور.\r\nقضاء كسروان\r\nالبلديات: بلونه، البوار، جديدة ـ هرهيا ـ القطين، جعيتا، جورة بدران، جورة الترمس، الحصين، حياطة، داريا، درعون ـ حريصا، دلبتا، ذوق مصبح، رعشين، ريفون، السهيلة، شننعير، الصفرا، طبرجا ـ ادما ـ الدفئة كفرياسين، عجلتون، العذرا والعذر، عرمون، عشقوت، العقيبة، عين الريحانة، عينطورة، غبالة، غوسطا، الغينة، فاريا، فيترون، القليعات، الكفور، المعيصرة، ميروبا، يحشوش، بقعاتة عشقوت، وطى الجوز، فتقا، زعيتره، شحتول وجورة مهاد، بطحا، زيتون، غدراس.\r\nقضاء المتن\r\nالبلديات: بصاليم ـ مزهر ـ المجذوب، بعبدات، بياقوت، بيت الشعار، مزرعة الحضيرة، الدوار، الرابية، رومية، زرعون، زكريت، ساقية المسك، بحرصاف، ضهر الصوان، عيرون، عين الصفاصف ـ مار مخايل ـ بنابيل، عينطورة، غابة بولوينا ـ وطى المروج، الفنار، الحبوس، القعقورة، قنابة برمانا، كفرتيه، كفرعقاب، مار شعيا ـ المزكة، مار موسى ـ الدوار، المروج، مزرعة يشوع، المنصورية ـ المكلس ـ الديشونية، نابية، مرجبا، مجدل ترشيش، الغابة، العيون، ديك المحدي ـ دير طاميش.\r\nمحافظة الشمال\r\nقضاء البترون\r\nالبلديات: اجدبرا، اده آصيا، بشعله، بقسميا، جران، حامات، حردين ـ بيت كساب، راس نحاش، زان، سلعاتا، عبرين، كبا، كفرحلدا، كفرعبيدا، كفور العربي، الهري، كفرحي، شبطين، كور.\r\nقضاء بشري\r\nالبلديات: برحليون، بزعون، بقرقاشا، حدث الجبة، طورزا، قنات، عبدين.\r\nقضاء زغرتا\r\nالبلديات: ايطو، ايعال، بحيرة تولا، بسلوقيت، بنشعي، تولا ـ اسلوت، داريا ـ بشنين، راسكيفا، سرعل، عربة قزحيا، عرجس، عشاش، علما، عينطورين، قره باش، كرم سده، كفرحاتا، كفرد لاقوس، كفرزينا، كفرفو، كفرياشيت ـ بسبعل، مجدليا، مزرعة التفاح، حارة الفوار.\r\nقضاء عكار\r\nالبلديات: البرج، برج العرب، بزال، بزبينا، بيت ملات، تلبيره، تل عباس الغربي، تلمعيان، التليل، جبرايل، جديدة الجومة، جديدة القطيع، الحاكور، الحميرة، الحيصة، خريبة الجندي، دير جنين، دير دلوم وزوق المقشرين، ذوق الحصنية، الزواريب، زوق حدارة، سفينة الدريب، السويسة، سيسوق، شان، شربيلا، الشيخ طابا، الشيخ محمد، العبودية، فسيقين ـ عين اشما وعين تنتا، قبة شمرا ـ سمقلة، القريات، كرم عصفور ـ بيت غطاس ـ مزرعة النهرية، كوشا، مار توما، مجدلا، مزرعة بلدة، مشتى حسن، مشحا، المقيبلة، النفيسة، النهرية وبستان الحرش، الكويخات، العيونات، بيت الحاج، خربة شار، عين الزيت، دوير عدويه، عين يعقوب، دوسة وبغدادي، خربة داوود، الحويش، الكواشرة، ممنع، الدبابية، القرقف، المحمرة، عين الغزلان، دورة، تاشع، سفينة القيطع، القنطرة، ايلات، ضهر ليسينه، تله وشطاحه، تل عباس شرقي، حيزوق، الريحانية، سنديانة ريدان، العيون، قليعات، المسعودية، المقيطع، كفرتون، المونسة، قنية، اكروم، عرقا.\r\nقضاء الكورة\r\nالبلديات: اجد عبرين، بترومين، بتوارتيج، بدنايل، برسا، بزيزا، بشمزين، بصرما، بطرام، بكفتين، دار بعشتار، دار شمزين، راس مسقى، رشدبين، عفصديق، عين عكرين، فيع، قلحات، كفتون، كفرحاتا، كفرحزير، كفرصارون، كفرقاهل، كفريا، المجدل ـ الزكزوك ـ وطى فارس، متريت، بتعبورة، بدبا، النخلة.\r\nقضاء المنية الضنية\r\nالبلديات: برج اليهودية، بيت الفقس، دير نبوح، طاران، عاصون، عين التينة، كرم المهر، كفرحبو، كفرشلان، مراح السراج، نمرين وبكوزة، عزقي، حرف السياد، حقل العزيمة، عيمار، بطرماز، ايزال، كفرببنين، مراح السفيرة، مركبتا، بحويتا ـ افقا وبشناتا، القطين، الحازمية.\r\nمحافظة البقاع\r\nقضاء زحلة\r\nالبلديات: ابلح، بوارج، تعنايل، حي الفيكاني، دير الغزال، رعيت، شتوره، قاع الريم، قوسايا، مريجات، مكسي، النبي ايلا، نيحا، ماسا.\r\nقضاء بعلبك\r\nالبلديات: بتدعي، برقا، بشوات، تمنين الفوقا، جبولة، حزين، حوش بردا، حوش تل صفيه، الخريبة، سرعين التحتا، السعيدة، شليفا، طلبا، طيبة، عيناتا، فلاوي، مجدلون، وادي فعره، اليمونة، حوش الرافقة، الرام والجوبانية، زبود، الخضر، حوش سنيد، قرحا، حلبتا، جنتا، جبعا، قلد السبع وتوابعها، حوش النبي، معربون، رماسا.\r\nقضاء البقاع الغربي\r\nالبلديات: باب مارع، بعلول، حوش الحريمة، الخيارة، عانا، عميق، عيتنيت، عين زبده، كفريا، المنارة، المنصورة، يحمر، ميدون، عين التينة، قليا، الروضة.\r\nقضاء راشيا\r\nالبلديات: بكه، بكفيا، بيت لهيا، تنورة، حلوة، حوش القنعبة، دير العشائر، ظهر الأحمر، العقبه، عيتا الفخار، عيحا، عين حرشه، عين عرب، عين عطا، كفردنيس، كفرقوق، كفرمشكي، كوكبا، مجدل بلهيص، المحديثة، مدوخا، ينطا.\r\nقضاء الهرمل\r\nالبلديات: جوار الحشيش، الكواخ، الشواغير الفوقا والتحتا.\r\nمحافظة لبنان الجنوبي\r\nقضاء صيدا\r\nالبلديات: ارزي، البراميه، برتي، بقسطه، درب السيم، الصالحية، عبرا، عدوسية، عين الدلب، الغسانية، القرية، مجدليون، المعمرية، الهلالية، انصارية، قعقعية الصنوبر، اللوبية، بنعفول، طنبوريت، النجارية، قناريت، اركي، كوثرية السياد، خرطوم، زيتا، عقتنيت، كفربيت، مزرعة طبايا.\r\nقضاء جزين\r\nالبلديات: بتدين اللقش، بنواتي، جرنايا، الحمصيه، حيطورة، روم، زحلته، سجد، سنيه، صباح، صفاريه، صيدون، عاريه، عازور، عرمتى، العيشية، كرخا، كفرفالوس، لبعه، اللويزه، مشموشة، المكنونية، مليخ، وادي جزين، الجرمق، كفرجره، قطين وحيداب، ريمات وشقاديف، الميدان، مجيدل.\r\nقضاء صور\r\nالبلديات: باتوليه، طير فلسيه، علما الشعب، عيتيت، معروب، الناقورة، يارين، الشعيتية ومالكية الساحل، دبعال، حناويه، رماديه، طيرحرفا، البرغلية، الجبين، البستان، المنصوري، الحلوسية، دير قانون وراس العين، مروحين، بافليه، رشكنانيه، بدياس، مزرعة مشرف، دير عامص، شيحين، يانوح البياض، الحميري، مرحونه، دردغيا، باريش، شمع، دير كيفا، سلعا، مجادل، الحنية، زبقين، ارزون، جبال البطم، الكنيسة.\r\nمحافظة النبطية\r\nقضاء النبطية\r\nالبلديات: بريقع، جرجوع، حومين التحتا، حومين الفوقا، رومين، زبدين، زفتا، زوطر الشرقية، زوطر الغربية، الشرقية، صربا، صير الغربية، كفرفيلا، الكفور، يحمر، ارنون، سيني، شوكين، عزة.\r\nقضاء بنت جبيل\r\nالبلديات: السلطانية، صفد البطيخ، الطيري، القوزح، فرون، برج قلويه، قلاويه، عيتا الجبل، حانين، راميه، رشاف، بيت ياحون، صربين، جميجمة، غندورية.\r\nقضاء حاصبيا\r\nالبلديات: راشيا الفخار، شويا، عين قنيا، الفريدس، كفرحمام، الكفير، كوكبا، الماري والمجيدية، مرج الزهور، ميمس، الخلوات.\r\nقضاء مرجعيون\r\nالبلديات: ابل السقي، برج الملوك، دبين، الوزاني، تولين، رب ثلاثين، بني حيان، بلاط، دير سريان، طلوسه، قنطره، صوانة، عدشيت."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة «أ» من البند أولا من المادة الأولى أعلاه، والبالغة مقدارها /20.880.000.000/ل.ل. (عشرون مليار وثمانماية وثمانون مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة «ب» من البند أولا من المادة الأولى أعلاه، والبالغة مقدارها /13.920.000.000/ل.ل. (ثلاثة عشر مليار وتسعماية وعشرون مليون ليرة لبنانية)، المخصصة لمشاريع التنمية ونفقات الدروس في الاتحادات على النحو التالي:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتحدد مشاريع التنمية المشار إليها في المادة الثالثة ـ البند ثانيا والمادة الأولى ـ البند أولا ـ الفقرة «ب» من هذا المرسوم بالمشاريع التي تعمل على إنماء البلدة أو اتحاد البلديات اجتماعيا واقتصاديا وبيئيا وسياحيا، على أن يتم تحديد نوعية هذه المشاريع وأصول صرف الأموال المخصصة لتنفيذها، بموجب قرار يصدر عن وزير الداخلية والبلديات."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nإستنادا لأحكام المادة (64) من القانون رقم 326 تاريخ 28/6/2001 (قانون الموازنة العامة والموازنات الملحقة للعام 2001)، تقتطع نسبة 40% من حصة البلديات المستفيدة (موضوع البند أولا من المادة الثالثة المبينة سابقا) أو التي سبق واستفادت من الخدمات من الصندوق البلدي المستقل وفقا لنسبة استفادتها منها (نفقات النظافة وجمع النفايات ومعالجتها وطمرها وتنظيف وصيانة المجاري والأقنية) وتعاد المبالغ المقتطعة إلى حساب الصندوق البلدي المستقل على أن تسدد البدلات عن تلك الخدمات وفقا للأصول المتبعة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعلى كل البلديات الأعضاء في اتحادات البلديات التي يتوجب عليها مبالغ مالية لهذه الاتحادات، أن تتقيد بأحكام المادة (13) من المرسوم رقم 1917 تاريخ 6/4/1979 (تحديد أصول وقواعد توزيع أموال الصندوق البلدي المستقل(، وعلى أن تسدد ما يتوجب عليها لصناديق هذه الاتحادات، على أن تتقدم بإفادة من رئيس الاتحاد، تثبت هذا التسديد، وإلا اعتبرت ممتنعة عن الدفع، وحق لوزير الداخلية والبلديات أن يقتطع الحصة المتوجبة عليها للاتحاد من المبالغ العائدة لها بموجب هذا المرسوم، ويدفعها مباشرة إلى صندوق الاتحاد التي هي عضو فيه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتم دفع هذه العائدات للبلديات والاتحادات البلدية على دفعتين متساويتين الأولى فور صدور هذا المرسوم والثانية قبل نهاية العام الحالي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 تشرين الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالإمضاء: زياد بارود\nوزير المالية\nالإمضاء: محمد شطح"
}