{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221105",
  "title": "ترخيص بإنشاء اختصاصات وإلغاء أخرى في المعهد الفني الخاص باسم «معهد أجيال الغد للدراسات المهنية» في السمقانية (قضاء الشوف)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "623",
    "date": " 27/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4835-4837"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسومين رقم 3987 تاريخ 6/10/2000 ورقم 12520 تاريخ 2/6/2004 (المتعلقين بالترخيص بإنشاء المعهد الفني الخاص في السمقانية (قضاء الشوف) باسم «معهد أجيال الغد للدراسات المهنية»)،\nبناء على الإستدعاء المقدم من السيدين هاني عبد الباقي ورمزي عجب والمسجل لدى قلم المديرية العامة للتعليم المهني والتقني تحت رقم 9550/6 تاريخ 3/11/2007 والمتضمن طلب الترخيص بإنشاء اختصاصات وإلغاء أخرى في «معهد أجيال الغد للدراسات المهنية»،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص، للسيدين هاني عبد الباقي، المولود سنة 1965، ورمزي عجب، المولود سنة 1967، إنشاء اختصاصات وإلغاء أخرى في المعهد الفني الخاص باسم «معهد أجيال الغد للدراسات المهنية» القائم على العقار رقم 227 من منطقة السمقانية العقارية (قضاء الشوف) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المعهد:\r\n1 ـ التعليم المهني والفني وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)\n2 ـ التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: تزيين شعر رجالي ـ الوشم التجميلي ـ تصميم إعلانات ـ الفنون التشكيلية ـ رسم هندسي على الكمبيوتر (أوتوكاد) ـ أخصائي تصميم الأزياء ـ العناية بالأظافر ـ العناية بالبشرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغي في المعهد المذكور اختصاص «العلوم السياحية» الذي يؤدي لنيل شهادة الامتياز الفني واختصاص تصفيف الشعر الذي لا يؤدي لنيل الشهادات الرسمية المرخص بهما بموجب مراسيم سابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 تشرين الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: بهية الحريري"
}