{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221106",
  "title": "ترخيص بإنشاء اختصاصات وإلغاء أخرى في مدرسة فنية خاصة باسم «مركز الشويفات للكمبيوتر» في القبة (قضاء عالية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "624",
    "date": " 27/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4837-4838"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم أصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المراسيم رقم 8492 تاريخ 1/6/1996 ورقم 11263 تاريخ 11/11/1997 ورقم 1578 تاريخ 29/10/1999 (المتعلقة بالترخيص بإنشاء مدرسة فنية خاصة في الشويفات (قضاء عالية) باسم «مركز الشويفات للكمبيوتر»)،\nبناء على الإستدعاءين المقدمين من السيدة أليسار أبو فخر والمسجلين لدى المديرية العامة للتعليم المهني والتقني تحت رقم 12047/6 تاريخ 29/1/2008 ورقم 4390/6 تاريخ 24/4/2008 والمتضمن طلب الترخيص بإنشاء اختصاصات وإلغاء أخرى في «مركز الشويفات للكمبيوتر»،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص، للسيدة أليسار مزيد أبو فخر، المولودة سنة 1970، إنشاء اختصاصات وإلغاء أخرى في المدرسة الفنية الخاصة باسم «مركز الشويفات للكمبيوتر» القائمة على العقار رقم 218 من منطقة القبة العقارية (قضاء عالية) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيسدي المركز:\r\n1 ـ التعليم المهني والفني وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "(انظر ملف الربط)\n2 ـ التدريب المهني في اختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: رئيس محاسبة ـ لغة إنكليزية ـ لغة فرنسية ـ لغة إسبانية ـ أمينة سر تنفيذية ـ الطباعة على الكمبيوتر ـ لغات الكمبيوتر ـ محاسب عام ـ إعلانات على الكمبيوتر (فوتوشوب ـ كورال ـ اللسترايتر) ـ إعلانات على الكمبيوتر (ماكروميديا فلاش سولوشن) ـ تقنيات الرسم الفني ـ رسم هندسي على الكمبيوتر: أوتوكاد ـ تركيب وصيانة أجهزة الكمبيوتر ـ أخصائي في الموسيقى ـ رقص باليه كلاسيك ـ رقص الصالونات ـ الرقص الفولكلوري ـ مساعدة حاضنة أطفال."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nألغيت في المدرسة المذكورة جميع الاختصاصات المرخص لها بتدريسها أو التدريب عليها بموجب مراسيم سابقة ولا يحق لها التدريس في غير الاختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 تشرين الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير التربية والتعليم العالي\nالإمضاء: بهية الحريري"
}