{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221855",
  "title": "رفع الحد الأدنى للرواتب والأجور في الإدارات العامة وفي الجامعة اللبنانية والبلديات والمؤسسات العامة غير الخاضعة لقانون العمل وإعطاء زيادة غلاء معيشة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "63",
    "date": " 31/12/2008",
    "oj_number": "2",
    "oj_publish_date": "08/01/2009",
    "oj_page": "73-103"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "16 ينشر هذا القانون في الجريدة الرسمية ويعمل به اعتبارا من 1/5/2008",
      "content": [
        {
          "type": "text",
          "data": "يرفع الحد الأدنى للرواتب والأجور في الإدارات العامة والبلديات وفي الجامعة اللبنانية وفي المؤسسات العامة غير الخاضعة لقانون العمل إلى /500.000/ ل.ل. (خمسمئة ألف ليرة لبنانية) أي بزيادة نسبتها 66% على الحد الأدنى للأجور."
        },
        {
          "type": "text",
          "data": "تطبق على بدلات الإيجار المنصوص عليها في المادتين 6 و 13 من القانون رقم 160 تاريخ 22/7/1992 (إيجار العقارات المبنية) نصف نسبة الزيادة الملحوظة في الفقرة السابقة وذلك اعتبارا من تاريخ العمل بهذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل سلاسل رواتب الموظفين الملحقة بالقوانين رقم 716 و717 و718 تاريخ 5/11/1998 و661 تاريخ 24/7/1997 وفقا للجداول الجديدة الملحقة بهذا القانون، ويخصص لكل من الموظفين المعنيين الراتب الجديد المقابل لراتبه القديم والدرجة الجديدة المقابلة لدرجته القديمة مع احتفاظه بحقه بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعطى المتعاقدون في الإدارات العامة وفي الجامعة اللبنانية والأجراء الدائمون والمؤقتون والأجراء بالفاتورة الذين يتقاضون تعويضات شهرية تعتبر بمثابة راتب أو أجر زيادة غلاء معيشة مقدارها 200.000 ل،ل، (مئتي ألف ليرة لبنانية) شهريا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعطى زيادة غلاء معيشة على المعاشات التقاعدية مقدارها 170.000 ل.ل. (مئة وسبعون ألف ليرة لبنانية) شهريا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "خلافا لأي نص آخر لا يجوز أن تتدنى الزيادة في معاشات تقاعد الموظفين الذين يحالون على التقاعد بعد 1/5/2008 والتي تعكس الزيادة التي طرأت على رواتب الموظفين اعتبارا من هذا التاريخ عن 170.000 ل.ل. مهما كانت المدة التي قضاها الموظف في الخدمة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعطى المتعاملون من غير الموظفين مع وزارتي الإعلام والثقافة والتعليم العالي زيادة غلاء معيشة مقدارها 200.000 ل.ل. (مئتي ألف ليرة لبنانية) تزاد على البدل الشهري الذي يتقاضاه كل منهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعطى المتعاقدون لتدريس بالساعة في حقل التعليم الرسمي والمهني والفني والعالي زيادة غلاء معيشة وتحدد الأجرة الجديدة للساعة بقرار مشترك يصدر عن وزير المالية والوزير المختص، على أن يسري مفعول هذه الزيادة بتاريخ صدور هذا القانون."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تسري أحكام هذا القانون على أفراد الهيئة التعليمية في المدارس الخاصة الداخلين في الملاك. يستفيد المتعاقد في المدارس الخاصة، بنسبة مئوية محسوبة على أساس عدد حصص عمله الأسبوعية، من الزيادة التي لحقت مدخول الداخل في الملاك في المدارس المذكورة نتيجة لسلسلة الرواتب المحولة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعطى المستخدمون والمتعاقدون والأجراء الدائمون والمؤقتون والأجراء بالفاتورة في المؤسسات العامة زيادة غلاء معيشة مقدارها 200.000 ل.ل. (مئتي ألف ليرة لبنانية) تضاف إلى أساس الراتب الشهري لكل منهم."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة بمراسيم تصدر بناء على اقتراح وزير المالية ووزير الوصاية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعطى الموظفون والمستخدمون والمتعاقدون والأجراء في البلديات واتحادات البلديات زيادة غلاء معيشة مقدارها 200.000 ل.ل. (مئتي ألف ليرة لبنانية) تضاف إلى أساس الراتب الشهري لكل منهم. تحدد دقائق تطبيق هذه المادة بقرارات تصدر عن المجلس البلدي المختص وفقا للأصول."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعطى العاملون في إدارة حصر التبغ والتنباك اللبنانية (الريجي) أيا كانت صفتهم والذين يتقاضون رواتب شهرية زيادة غلاء معيشة مقدارها 200.000 ل،ل، (مئتي ألف ليرة لبنانية) تضاف إلى أساس الراتب الشهري لكل منهم."
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذه المادة بقرارات تصدر عن مجلس إدارة حصر التبغ والتنباك اللبنانية (الريجي) وفقا للأصول."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "من أجل احتساب قيمة الزيادة للأجر اليومي تقسم الزيادة المقطوعة البالغة 200.000ل.ل. (مئتي ألف ليرة لبنانية) على ثلاثين ويدور كسر المئة ليرة إلى مئة ليرة لصالح المستفيد."
        },
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادة السابعة من هذا القانون تحسب الزيادة للمتعاقدين بالساعة بقسمة الأجر اليومي وفقا لأحكام الفقرة السابقة على عدد ساعات الدوام الكامل المعتمد ويضرب بعدد الساعات المتعاقد عليها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تصحح عند الاقتضاء بمراسيم تتخذ في مجلس الوزراء الأخطاء المادية فقط الحاصلة في الجداول الملحقة بهذا القانون."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجاز للحكومة بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير المالية فتح الاعتمادات اللازمة في موازنة العام 2008 لتغطية النفقات الناتجة عن الزيادات الواردة في هذا القانون."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يلحظ في احتياطي الموازنة العامة السنوية اعتبارا من العام 2009 ولغاية العام 2011 اعتماد يساوي القيمة اللازمة لتغطية فروقات المعاشات التقاعدية وسلسلة الرتب والرواتب لجميع المستفيدين من أحكام القوانين 716 و717 و718 تاريخ 5/11/1998 وتعديلاتها."
        },
        {
          "type": "text",
          "data": "يحدد برنامج دفع الاعتمادات الواردة أعلاه على ثلاث سنوات بالتساوي تبدأ عام 2009 وتنتهي عام 2011 ."
        },
        {
          "type": "text",
          "data": "توزع هذه الاعتمادات على مختلف الأبواب والبنود وكذلك الآلية الواجب اعتمادها للتسديد بموجب قرار يصدر عن وزير المالية."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب قانون 195 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية ويعمل به اعتبارا من 1/5/2008"
        }
      ]
    }
  ],
  "signature": "بعبدا في 31 كانون الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة"
}