{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219938",
  "title": "تأسيس جمعية باسم: «جمعية التنمية البشرية المستدامة» مركزها: مشمش ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "631",
    "date": " 23/05/2008",
    "oj_number": "22",
    "oj_publish_date": "29/05/2008",
    "oj_page": "2502-2504"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الاعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية التنمية البشرية المستدامة» والمسجل لدى المديرية الإدارية المشتركة برقم 4297 تاريخ 19/2/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية التنمية البشرية المستدامة».\r\nمركزها: مشمش ـ الشارع العام ـ بيت السيد مصطفى أبو زيد ـ الطابق الأول ـ قضاء عكار.\r\nغايتها: 1 ـ بناء الفرد ثقافيا وتربويا وعلميا.\r\n2 ـ مساعدة الفقراء والمرضى والمحتاجين والأيتام وتلبية الاحتياجات الاجتماعية للمواطنين.\r\n3 ـ بناء مكتبة ثقافية عامة والعمل على نشر التعليم عبر إقامة دورات محو الأمية ودورات تقوية طلاب الشهادات.\r\n4 ـ العمل على تقوية الروابط الاجتماعية والأهلية للمواطنين من خلال المحاضرات والندوات العلمية.\r\n5 ـ نشر الوعي بين أفراد المجتمع وتوجيه النشئ على حب العلم وطلبه.\r\n6 ـ إقامة دورات تدريبية في كافة المجالات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمصطفى علي الحاج أبو زيد\r\nخالد أحمد طالب\r\nمحمد ناصر أبو زيد\r\nأحمد علي السوقي\r\nسعود حسين سعود\r\nممثل الجمعية تجاه الحكومة: الأستاذ مصطفى علي الحاج أبو زيد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 أيار 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}