{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219940",
  "title": "تعديل العلم والخبر رقم: 376/أد تاريخ 12/11/1974 للجمعية المسماة: «الفتوة الإسلامية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "632",
    "date": " 23/05/2008",
    "oj_number": "22",
    "oj_publish_date": "29/05/2008",
    "oj_page": "2504-2505"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 376/أد تاريخ 12/11/1974،\nبناء على الطلب المقدم من الجمعية المسماة: «الفتوة الإسلامية» المتعلق بتعديل غاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 23330 تاريخ 11/12/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «الفتوة الإسلامية» الحائزة على بيان العلم والخبر رقم 376/أد تاريخ 12/11/1974\r\nوأصبحت على النحو التالي:\r\nغايتها: ـ خدمة مصالح الوطن اجتماعيا وثقافيا وفي مجالات التربية والتعليم بإنشاء المدارس والمعاهد الأكاديمية والمهنية والفنية لجميع المراحل التعليمية بدءا من دور الحضانة ورياض الأطفال وانتهاء بالتعليم العالي. العمل على مساعدة النشء الطالع لرفع مستواه الاجتماعي والصحي وذلك بإنشاء المستشفيات والمستوصفات الخيرية والإسهام بكل عمل إنساني في مجالات الخدمة العامة.\r\nتثقيف المجتمع من خلال إصدار مجلة دينية ثقافية اجتماعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nخدمة مصالح أبناء الوطن اجتماعيا والعمل على مساعدة النشء الطالع لرفع مستواهم الاجتماعي والصحي والإسهام بكل عمل إنساني وخيري يخدم المصلحة العامة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 أيار 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}