{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221057",
  "title": "إعطاء مجلس الإنماء والإعمار سلفة خزينة لتغطية نفقات الضريبة على القيمة المضافة في تنفيذ أعمال تأهيل مبنى السفارة اللبنانية في لندن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "640",
    "date": " 27/10/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4707-4708"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على المرسوم رقم 168 تاريخ 4/9/2008 (إعطاء مجلس الإنماء والإعمار سلفة خزينة لتلزيم أشغال تأهيل مبنى السفارة اللبنانية في لندن)،\nبناء على قرار مجلس رقم 150 تاريخ 21/8/2008 المتضمن تكليف مجلس الإنماء والإعمار تلزيم أشغال تأهيل مبنى السفارة اللبنانية في لندن،\nبناء على اقتراح رئيس مجلس الوزراء، ووزيري الخارجية والمغتربين والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 21/10/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى مجلس الإنماء والإعمار سلفة خزينة بقيمة /894.000.000/ل.ل. (فقط ثمانماية وأربعة وتسعون مليون ليرة لبنانية لا غير) ما يعادل /300.000/ جنيه استرليني.\r\nالغاية من دفع السلفة: تغطية النفقات الناتجة عن احتساب الضريبة على القيمة المضافة وتكاليف إعداد الدراسات والإشراف على تنفيذ أعمال تأهيل مبنى السفارة اللبنانية في لندن.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة لمجلس الإنماء والإعمار.\r\nكيفية تسديد السلفة: تسدد هذه السلفة بموجب فتح اعتماد إضافي في موازنة وزارة الخارجية والمغتربين للعام 2009"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعتبر مجرد استعمال الجهة المستلفة لأي جزء من السلفة إقرارا منها بالقدرة على التسديد وفق الأسس المنصوص عنها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها، وفي حال المخالفة تستحق السلفة بكاملها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى مدير الخزينة والدين العام ومدير الصرفيات ومدير الموازنة ومراقبة عقد النفقات في وزارة المالية، وجهاز المحاسبة في مجلس الإنماء والإعمار، كل في نطاق اختصاصه ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 تشرين الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الخارجية والمغتربين\nالإمضاء: فوزي صلوخ\nوزير المالية\nالإمضاء: محمد شطح"
}