{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221089",
  "title": "تحويل اعتماد من موازنة وزارة الأشغال العامة والنقل ـ المديرية العامة للنقل البري والبحري لعام 2008 إلى مصلحة استثمار مرفأ طرابلس",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "647",
    "date": " 01/11/2008",
    "oj_number": "47",
    "oj_publish_date": "06/11/2008",
    "oj_page": "4820-4821"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11756 تاريخ 8/1/1963 (نقل اعتمادات من إدارة إلى أخرى ومن إدارة إلى مصلحة مستقلة والعكس بالعكس) لا سيما المادة الرابعة منه،\nبناء على قرار رقم 270/1 تاريخ 29/2/2008 (تدوير اعتمادات غير معقودة إلى عام 2008 في الجزء الثاني «ب» في موازنة وزارة الأشغال العامة والنقل ـ المديرية العامة للنقل البري والبحري)،\nبناء على اقتراح وزير الأشغال العامة والنقل ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 21/10/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحول من موازنة وزارة الأشغال العامة والنقل ـ المديرية العامة للنقل البري والبحري لعام 2008 إلى مصلحة استثمار مرفأ طرابلس الاعتماد البالغة قيمته /2.500.000.000/ل.ل. (ملياران وخمسماية مليون ليرة لبنانية) لتغطية النفقات العائدة لمشروع إنشاء كاسر موج في مرفأ طرابلس، وذلك وفقا لما يلي:\r\nالجزء الثاني ب\r\nالباب 9 ـ وزارة الأشغال العامة والنقل.\r\nالفصل 120 ـ مشروع إنشاء كاسر موج في مرفأ طرابلس.\r\nالوظيفة 335 ـ النقل البحري والمرافئ.\r\nالبند 227 ـ إنشاءات قيد التنفيذ.\r\nالفقرة 9 ـ إنشاءات أخرى.\r\nالنبذة 1 ـ إنشاءات أخرى ـ مرفأ طرابلس.\r\n/2.500.000.000/ل.ل.\r\nفقط ملياران وخمسماية مليون ليرة لبنانية لا غير."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيصرف الاعتماد المحول بموجب المادة الأولى من هذا المرسوم من موازنة وزارة الأشغال العامة والنقل ـ المديرية العامة للنقل البري والبحري لعام 2008 لحساب مصلحة استثمار مرفأ طرابلس ويؤخذ إيرادا في حسابها، ولا يجوز استعمال هذا الاعتماد في غير الغاية المخصص لها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 تشرين الثاني 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالإمضاء: غازي العريضي\nوزير المالية\nالإمضاء: محمد شطح"
}