{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220035",
  "title": "تأسيس جمعية باسم: «جمعية تخليد ذكرى كرم ملحم كرم» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "673",
    "date": " 02/06/2008",
    "oj_number": "24",
    "oj_publish_date": "12/06/2008",
    "oj_page": "2557-2558"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية تخليد ذكرى كرم ملحم كرم» والمسجل لدى المديرية الإدارية المشتركة برقم 22022 تاريخ 20/5/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «جمعية تخليد ذكرى كرم ملحم كرم».\r\nمركزها: بيروت ـ بدارو ـ شارع حرش الكفوري ـ بناية بيطار ـ الطابق الثامن.\r\nغايتها: ـ تهدف إلى تخليد ذكرى كرم ملحم كرم من خلال الاعتناء بتراث كرم ملحم كرم الفكري ومخزونه الثقافي وحمايته ونشر وطباعة وتسويق كل المؤلفات الأدبية والشعرية والنثرية أو سواها العائدة له، بشكل يظهر اهتمام الخطيب والشاعر والكاتب والقانوني بالبعد الوطني العام عبر مؤلفاته المتنوعة. وتسعى الجمعية إلى العمل على تحقيق المبادئ التي سار عليها صاحب الذكرى وعلى متابعة الرسالة التي كرس لها حياته وذلك من خلال تنظيم المحاضرات والدراسات أو الأبحاث التي تستعيد مواقفه وتبرزها وتستوحي من مؤلفاته الشعرية والنثرية والقانونية بهدف استخلاص ونشر معانيها وآثارها ومضامينها كافة، على الصعد الوطنية والثقافية والتربوية.\r\nلا سيما منها، على سبيل التعداد:\r\n1 ـ نشر تراث كرم ملحم كرم.\r\n2 ـ تعزيز البحث في القصة العربية وفي الأدب القصصي المقارن.\r\n3 ـ التوقر على إكمال البحث الاقتعادي في الأدب العربي منذ «الأغاني» في الشعر والنثر والزجل.\r\n4 ـ العمل على إقامة المجمع الأدبي اللبناني.\r\n5 ـ كل ما من شأنه مساعدة الجمعية على تحقيق أهدافها، بالتعاون مع المراجع الرسمية ذات الصلة والاختصاص والمؤسسات والأفراد في لبنان والخارج.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nملحم كرم كرم\r\nسوسان كرم كرم\r\nعصام كرم كرم\r\nممثل الجمعية تجاه الحكومة: السيد عصام كرم كرم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 حزيران 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}