{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221298",
  "title": "تصديق تعديل تخطيط شارع قصر العدل ـ السيوفي ـ الحكمة ـ المدخل الشرقي في مدينة بيروت المصدق بالمرسوم رقم 940 تاريخ 18/8/1983 وتخطيط الأوتوستراد البحري بين محول الترك المدخل الشرقي في مدينة بيروت المصدق بالمرسوم رقم 4162 تاريخ 19/10/1972 «قسم الحكمة ـ محول ا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "694",
    "date": " 15/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5159-5160"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983 وتعديلاته (قانون التنظيم المدني)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 المعدل بالقانون رقم 295 تاريخ 3/4/2001 (دمج وإلغاء وزارات ومجالس)،\nبناء على المرسوم رقم 4162 تاريخ 19/10/1972 (تصديق تخطيط الأوتوستراد البحري بين محول الترك والمدخل الشرقي في مدينة بيروت)،\nبناء على المرسوم رقم 940 تاريخ 18/8/1983 (تصديق تعديل وتوسيع تخطيطات أمام مدرسة الحكمة في مدينة بيروت)،\nبناء على القرار رقم 5 الصادر عن اللجنة القائمة بأعمال مجلس بلدية بيروت المتخذ في جلستها المنعقدة بتاريخ 20/1/1994 القاضي بتخصيص مجلس تنفيذ المشاريع الكبرى لمدينة بيروت باعتمادات لتنفيذ بعض المشاريع العائدة لمدينة بيروت من بينها مشروع وصلة الحكمة ـ جادة شارل حلو،\nبناء على قرار مجلس الوزراء رقم 27 تاريخ 2/8/2001 القاضي بالموافقة على تكليف مجلس الإنماء والإعمار القيام بتنفيذ مشاريع مختلفة في مدينة بيروت،\nبناء على القرار رقم 1292/201/أ الصادر عن مجلس إدارة الإنماء والإعمار المتخذ في جلسته المنعقدة بتاريخ 29/11/2001 القاضي بالموافقة على تكليف الاستشاري «دار الهندسة ـ شاعر ومشاركوه» القيام بمهام الدراسة والإشراف على أشغال وصلة الحكمة ـ جادة شارل حلو (المدخل الشرقي) في مدينة بيروت،\nوبعد الاطلاع على قرار مجلس بلدية بيروت رقم 419 تاريخ 16/6/2005،\nوبعد الاطلاع على قرار المجلس الأعلى للتنظيم المدني المتخذ بتاريخ 4/6/2008 محضر رقم 21،\nبناء على قرار مجلس إدارة الإنماء والإعمار رقم 30/2008/أ تاريخ 10/1/2008،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الأشغال العامة والنقل،\nبعد موافقة مجلس الوزراء بتاريخ 21/10/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق تعديل تخطيط شارع قصر العدل ـ السيوفي ـ الحكمة ـ المدخل الشرقي في مدينة بيروت المصدق بالمرسوم رقم 940 تاريخ 18/8/1983 وتخطيط الأوتوستراد البحري بين محول الترك والمدخل الشرقي في مدينة بيروت المصدق بالمرسوم رقم 4162 تاريخ 19/10/1972 بحيث تضاف إليهما الأقسام المبينة باللون الأحمر وتلغى الأقسام المبينة بخطوط مائلة وباللون البني على المسطح المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستملك أقسام العقارات المضافة إلى التخطيط بموجب المادة الأولى أعلاه والمبينة أرقامها على ذات المسطح المرفق بهذا المرسوم وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nترقن إشارة التخطيط عن أقسام العقارات بموجب المادة الأولى من هذا المرسوم والمبينة أرقامها على ذات المسطح المذكور أعلاه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 تشرين الثاني 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالإمضاء: زياد بارود\nوزير الأشغال العامة والنقل\nالإمضاء: غازي العريضي"
}