{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221286",
  "title": "إعطاء وزارة المالية سلفة خزينة لدفع زيادات الرواتب والأجور ومعاشات التقاعد",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "706",
    "date": " 15/11/2008",
    "oj_number": "50",
    "oj_publish_date": "20/11/2008",
    "oj_page": "5147"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 203 وما يليها منه،\nبناء على قرار مجلس الوزراء رقم 79 تاريخ 9/9/2008، القاضي بالموافقة على دفع سلفة على الزيادات المقررة للعاملين في القطاع العام ابتداء من 1/11/2008،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 8/11/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعطى وزارة المالية سلفة خزينة مقدارها 350 مليار ليرة (فقط ثلاثمائة وخمسون مليار ليرة لبنانية)، تخصص لدفع زيادات الرواتب والأجور ومعاشات التقاعد.\r\nـ الغاية من السلفة: تأمين دفع الرواتب والأجور ومعاشات التقاعد مع الزيادات المقررة عليها.\r\nـ طريقة تأدية السلفة: بأمر من المحتسب المركزي يحمل رقم وتاريخ هذا المرسوم بناء على طلب وزارة المالية ـ مديرية الصرفيات.\r\nـ كيفية تسديد السلفة: تسدد السلفة إما نقدا أو بالاقتطاع من الاعتمادات التي ستفتح في الموازنة العامة بعد صدور قانون زيادة الرواتب والأجور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز للجهة المستلفة أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى مدير الخزينة والدين العام، مدير الصرفيات، مدير الموازنة ومراقبة النفقات في وزارة المالية، ومدير الشؤون الإدارية في المديرية العامة لوزارة المالية، كل في نطاق اختصاصه، ملاحقة تسديد هذه السلفة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 تشرين الثاني 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير المالية\nالإمضاء: محمد شطح"
}