{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220112",
  "title": "تأسيس جمعية باسم: «تكملة الأعمال الشرق أوسطية» مركزها: زوق مصبح ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "712",
    "date": " 12/06/2008",
    "oj_number": "25",
    "oj_publish_date": "19/06/2008",
    "oj_page": "2627-2628"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تكملة الأعمال الشرق أوسطية» والمسجل لدى المديرية الإدارية المشتركة برقم 18590 تاريخ 7/9/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «تكملة الأعمال الشرق أوسطية».\r\nمركزها: زوق مصبح ـ شارع الوردية ـ ملك مشروع درويش ـ قضاء كسروان.\r\nغايتها: 1 ـ التوعية من مخاطر الكوارث الطبيعية والإنسانية.\r\n2 ـ تنظيم الإرشادات قبل وبعد حدوث الكوارث.\r\n3 ـ تنظيم مؤتمرات لما خص النقطة 1 و2.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرودي عادل شوشاني\r\nلمى جورج مغامس\r\nربيع سعيد سعيد\r\nممثل الجمعية تجاه الحكومة: السيد رودي عادل شوشاني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 12 حزيران 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}