{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220057",
  "title": "تأسيس جمعية باسم: «مؤسسة ماري سليم أبي شهلا» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "723",
    "date": " 17/06/2008",
    "oj_number": "26",
    "oj_publish_date": "26/06/2008",
    "oj_page": "2948-2949"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة ماري سليم أبي شهلا» والمسجل لدى المديرية الإدارية المشتركة برقم 7493 تاريخ 23/5/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «مؤسسة ماري سليم أبي شهلا».\r\nمركزها: بيروت ـ الرميل مبنى مستشفى القديس جاورجيوس للروم الأرثوذكس.\r\nغايتها:\r\n1 ـ المساعدات الإنسانية والصحية الاجتماعية.\r\n2 ـ المشاركة في جميع النشاطات والأعمال المختصة لمساعدة المواطنين في كافة ما يتعلق بالإنسان والمجتمع والصحة.\r\n3 ـ تقديم مساعدات مدرسية وجامعية وكافة المنح التعليمية في لبنان والخارج.\r\n4 ـ تقديم مساهمات مالية في نطاق الاستشفاء والطبابة.\r\nتقوم الجمعية بتحقيق أغراضها بمختلف الوسائل المشروعة بما في ذلك التعاون مع المؤسسات العامة والخاصة العاملة في هذا المجال.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. لطف الله سليم ملكي\r\nشكري أسعد الخوري\r\nسلام سليم الريس\r\nممثل الجمعية تجاه الحكومة: الأستاذ شكري أسعد الخوري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 حزيران 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}