{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221334",
  "title": "تعديل وتحديد التعريفات والرسوم العائدة لبعض الخدمات الهاتفية على الشبكات الهاتفية الثابتة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "749",
    "date": " 20/11/2008",
    "oj_number": "52",
    "oj_publish_date": "27/11/2008",
    "oj_page": "5626-5632"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 وتعديلاته (تنظيم الأصول الإدارية والمالية في المديرية العامة للبريد والبرق)، لا سيما المادتين 281 و283 منه،\nبناء على المرسوم الاشتراعي رقم 127 تاريخ 12/6/1959 وتعديلاته (تنظيم الأصول الإدارية والمالية في المديرية العامة للهاتف)، لا سيما المادة 36 منه،\nبناء على المرسوم رقم 8292 تاريخ 27/12/1961 وتعديلاته (تحديد مدى وأنواع الخدمات الهاتفية وقيمة الرسوم والأجور والتأمينات التي تتقاضاها الإدارة لقاء تأمين هذه الخدمات)،\nبناء على المرسوم رقم 4276 تاريخ 27/8/1981 وتعديلاته (تعديل جدول التعرفة الملحق بالمرسوم رقم 8292 تاريخ 27/12/1961 المتعلق بتحديد مدى وأنواع الخدمات الهاتفية وقيمة الرسوم والأجور والتأمينات وتعديل العائدات المترتبة على خدمة التلكس المحددة بموجب المرسوم رقم 10087 تاريخ 18/7/1962)،\nبناء على المرسوم رقم 3033 تاريخ 30/12/1992 وتعديلاته (تعديل وتحديد التعرفات العائدة للخدمات الهاتفية والتلكسية)،\nبناء على المرسوم رقم 4202 تاريخ 18/10/2000 (تعديل جدول التعرفة الخاص بالخدمات الهاتفية لتضمينها التعرفة الخاصة بخدمة الخطوط الرقمية المتكاملة الخدمات والخدمات الملحقة)،\nبناء على المرسوم رقم 10397 تاريخ 4/7/2003 (تعديل وتحديد التعرفات العائدة للخدمات الهاتفية)،\nبناء على المرسوم رقم 16852 تاريخ 28/4/2006 (تعديل رسوم وأجور بعض الخدمات الهاتفية وخدمات جديدة تتعلق بإدخال الإنترنيت السريع)،\nبناء على اقتراح وزير الاتصالات،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 238/2008 ـ 2009 تاريخ 8/10/2008)،\nوبعد موافقة مجلس الوزراء بتاريخ 8/11/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4  يعمل بهذا المرسوم ابتداء من أول الأسبوع الذي يلي نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "عدلت الرسوم الهاتفية المحددة في الجدول الملحق بالمرسوم 8292 تاريخ 27 ـ 12 ـ 1961 وتعديلاته وحددت كما يلي:"
        },
        {
          "type": "text",
          "data": "الفصل الأول ـ الرسوم الهاتفية القسم الأول"
        },
        {
          "type": "text",
          "data": "ـ رسوم التأسيس"
        },
        {
          "type": "text",
          "data": "أولا ـ رسم تركيب."
        },
        {
          "type": "text",
          "data": "1 ـ الخطوط الرئيسية:\nأ ـ على شبكة موجودة ضمن نطاق الشبكة العائدة للمركز:\nـ لكافة المشتركين ولكل خط /45.000/ل.ل.\nـ خط ثان لنفس المشترك وفي نفس المكان للدخول إلى شبكة الإنترنت فقط (ويلغى حكما عند إلغاء المشترك لخطه الأساسي العادي) /10.000/ل.ل.\nـ خط رقمي نوع (BRA - ISDN) ولكل خط /75.000/ل.ل.\nـ للخطوط الرقمية التي تعمل على نظام الإشارة R2-SS7-QSIG-PRI /6.000.000/ل.ل.\nب ـ على شبكة موجودة خارج نطاق الشبكة العائدة للمركز: يستوفى رسم التأسيس المحدد في الفقرة أ بالإضافة إلى /20.000/ل.ل. عن كل /100/متر أو كسرها.\nج ـ على شبكة غير موجودة: لا تعديل.\nد ـ علاوة الرقم المميز: لا تعديل.\n2 ـ الخطوط الإضافية\nـ عن كل خط:\nأ ـ داخل البناء: لا شيء.\nب ـ خارج البناء، على شبكة موجودة ضمن نطاق المركز أو خارجه: تطبق التعرفة المعتمدة للخطوط التأجيرية.\nج ـ على شبكة غير موجودة: لا تعديل.\n3 ـ الأجهزة والتجهيزات والشبكات: تستوفي الإدارة من المشترك رسم يوازي قيمة التجهيزات والمعدات العائدة للشبكات المقدمة له بناء على طلبه، وفقا لقائمة الأسعار مضافا إليها نسبة 25%، ويمكن للإدارة تأجير معدات انتهائية لبعض الخدمات التي تزود بعض المشتركين بها على أن تحدد قيمة التأمين وقيمة الإيجار الشهري للمعدات وفقا لقائمة تصدر عن وزير الاتصالات.\n4 ـ الإنشاءات والاشتراكات الموسمية والاشتراكات لمدة محدودة: لا تعديل."
        },
        {
          "type": "text",
          "data": "ثانيا ـ رسم تغيير الاشتراك:"
        },
        {
          "type": "text",
          "data": "أ ـ من رئيسي إلى إضافي أومن غرفة عمومية إلى اشتراك خاص /30.000/ل.ل.\nب ـ من رئيسي عادي إلى رقمي نظام BRA - ISDN /50.000/ل.ل. يعفى المشترك الذي يطلب إبدال 30 خط رئيسي عادي أو 15 خط BRA - ISDN بخط رئيسي رقمي ذات سرعة عاليه، من رسم إلغاء الخطوط الفردية ورسم نقل الخطوط الخارجية الرئيسية."
        },
        {
          "type": "text",
          "data": "ثالثا ـ رسم كشف عن الشبكة والجهاز أو المقسم المرتبط بها حتى خمسة أقام: لا تعديل."
        },
        {
          "type": "text",
          "data": "القسم الثاني ـ الرسوم الطارئة:"
        },
        {
          "type": "text",
          "data": "أولا ـ رسم نقل للخطوط الخارجية الرئيسية: لا تعديل.\nثانيا ـ رسم تحوير: لا تعديل. ثالثا ـ رسم تنازل:\nأ ـ في مكان تركيب الاشتراك الأساسي، وذلك في حال الاستمرار بإشغاله لمدة لا تقل عن ستة أشهر ـ لا شيء.\nب ـ في مكان يختلف عن مكان تركيب الاشتراك الأساسي ـ 50% من رسوم التأسيس. يتم التنازل بعد توقيع الطرفين في مراكز خدمة المشتركين أو تقديم تعهد من المتنازل إليه وضم المستندات المثبتة لحقه في استعمال الاشتراك. ولا يعتبر التنازل نافذا إلا بعد تسجيله لدى الإدارة."
        },
        {
          "type": "text",
          "data": "رابعا ـ رسم إبدال أو تصليح: لا تعديل."
        },
        {
          "type": "text",
          "data": "خامسا ـ رسم تسوية: لا تعديل."
        },
        {
          "type": "text",
          "data": "سادسا ـ رسم إعادة: لا تعديل."
        },
        {
          "type": "text",
          "data": "سابعا ـ رسم تأهيل وتحديث: لا شيء."
        },
        {
          "type": "text",
          "data": "ثامنا ـ رسم طباعة فواتير مفصلة للمشترك بناء على طلبه: لا تعديل."
        },
        {
          "type": "text",
          "data": "القسم الثالث ـ رسوم الاستعمال"
        },
        {
          "type": "text",
          "data": "أولا ـ رسم الاشتراك عن كل شهر بما في ذلك الفواصل والمآخذ:"
        },
        {
          "type": "text",
          "data": "أ ـ رئيسي عادي بالاتجاهين (إرسال واستقبال) أو باتجاه واحد للمنازل والمؤسسات ويشمل خدمة مشاهدة رقم الطالب (CLIP) وخدمة مكالمة في الانتظار (Call Waiting) وخدمة تحويل المكالمة عند الطلب (Call Forwarding on demand) /12.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ب ـ الخطوط الرئيسية العادية العائدة لشركات الإنترنت والتي تستعمل للاستقبال فقط والخطوط المستعملة من قبل المشتركين للدخول فقط إلى شبكة الإنترنت /50.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ج ـ الخطوط الرئيسية الرقمية نوع BRA - ISDN للمنازل والمؤسسات /25.000/ل.ل."
        },
        {
          "type": "text",
          "data": "د ـ رئيسي رقمي ذات سرعة عالية بالاتجاهين أو باتجاه واحد حيث ع تمثل عدد القنوات المستعملة من الخط (ع = 1 ـ 31) /20.000* ع/ل.ل."
        },
        {
          "type": "text",
          "data": "هـ ـ الخطوط الرئيسية الرقمية ذات السرعة العالية العائدة لشركات الإنترنت والتي تستعمل للاستقبال فقط حيث ع تمثل عدد القنوات المستعملة من الخط (ع = 1 ـ 31) /5.000* ع/ل.ل."
        },
        {
          "type": "text",
          "data": "و ـ الرقم الثلاثي (XX1) والرباعي(XXX1)/100.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ثانيا ـ 1 ـ رسم استعمال خطوط لمنفعة خاصة أو رسم استعمال خطوط إضافية مع خطوط وصل أو اتصال: لا تعديل."
        },
        {
          "type": "text",
          "data": "ثانيا ـ 2 ـ رسم تأجير خطوط وأرقام (ثلاثية ورباعية): لا تعديل."
        },
        {
          "type": "text",
          "data": "ثانيا ـ 3 ـ رسم شهري لصيانة الخطوط والمعدات: لا تعديل."
        },
        {
          "type": "text",
          "data": "ثالثا ـ رسم خطوط هاتفية لاسلكية يمكن بقرار من وزير البريد والمواصلات السلكية واللاسلكية ربط خط مشترك رئيسي بجهاز لاسلكي بعد تثبت الإدارة من الموجات المستعملة للخطوط الهاتفية اللاسلكية والتقيد بالشروط الفنية المطلوبة ومتطلبات الأمن المفروضة وذلك لقاء دفع الرسوم الشهرية التالية:"
        },
        {
          "type": "text",
          "data": "ـ للجهاز اللاسلكي المقدم من المشترك /12.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ـ للجهاز اللاسلكي المقدم من الإدارة /400.000/ل.ل."
        },
        {
          "type": "text",
          "data": "ـ تستوفي الإدارة رسوم التأجير عن سنة كاملة اعتبارا من تاريخ التأجير."
        },
        {
          "type": "text",
          "data": "ـ تحسب مدة التأجير نسبيا مضافا إليها رسم شهر واحد عند توقيف مدة التأجير قبل انتهاء مدة السنة بناء على طلب المشترك."
        },
        {
          "type": "text",
          "data": "ـ تحدد السلفة عن الجهاز المقدم من الإدارة بقرار يصدر عن وزير الاتصالات."
        },
        {
          "type": "text",
          "data": "رابعا ـ رسم تخابر: لا تعديل."
        },
        {
          "type": "text",
          "data": "القسم الرابع ـ رسوم مختلفة"
        },
        {
          "type": "text",
          "data": "أولا ـ رسم إبدال رقم المشترك: لا تعديل."
        },
        {
          "type": "text",
          "data": "ثانيا ـ رسم التسجيل في الدليل: لا تعديل."
        },
        {
          "type": "text",
          "data": "ثالثا ـ رسم مراقبة وفحص العداد: لا تعديل"
        },
        {
          "type": "text",
          "data": "رابعا ـ رسم عن إجراء أي تعديل على الخط الهاتفي خارج ما يسمى الخدمات الإضافية: يستوفى /2.500/ل.ل"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الأولى ـ القسم الثالث ـ رابعا ـ 8، (إستحداث خدمة البطاقات المسبقة الدفع وبطاقات الهاتف للعموم وتحديد سعر بيعها) من المرسوم 10397 تاريخ 4 ـ 7 ـ 2003، بحيث أصبحت كما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ تستحدث خدمة خط هاتفي لفترة أربعة أشهر، قابلة للتمديد مرتين فقط، بحيث لا يمكن إجراء المخابرات الصادرة عنه إلا عن طريق البطاقات المسبقة الدفع ولا تصدر له فاتورة. يستوفى عن هذه الاشتراكات رسم تأسيسي بقيمة /75.000/ل.ل. تتضمن ما يعادل بطاقة كلام واحدة من فئة /15.000/ل.ل.، ورسم تمديد بقيمة /45.000/ل.ل. لكل أربعة أشهر إضافية. تحدد الإدارة آلية بيع هذه الاشتراكات على أن تتضمن وثيقة تعريف طالب الاشتراك ومكان تركيب الخدمة، كما تحدد آلية وقف الاشتراك غير الممدد وإلغائه."
        },
        {
          "type": "text",
          "data": "ب ـ يمكن تسديد رسوم التخابر الداخلية والدولية ورسوم استعمال شبكة الإنترنت على الخطوط الرقمية (xDSL) بوساطة البطاقات المسبقة الدفع. ج ـ يحدد وزير الاتصالات أسعار البطاقات المسبقة الدفع وفئاتها على أن تعتمد لاحتساب الأسعار، مراسيم التعرفة الصادرة وتتضمن الضريبة على القيمة المضافة وقيمة العمولة للموزع."
        },
        {
          "type": "text",
          "data": "د ـ يمكن للإدارة أن تتعاقد مع موزعين لبيع هذه البطاقات على أن لا تتجاوز عمولة الموزع، نسبة 4% (أربعة بالماية) لكل بطاقة طبقا لحجم التوزيع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تبقى نافذة الرسوم الهاتفية غير المعدلة بموجب المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم ابتداء من أول الأسبوع الذي يلي نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 تشرين الثاني 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الاتصالات\nالإمضاء: جبران باسيل\nوزير المالية\nالإمضاء: محمد شطح"
}