{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221310",
  "title": "استبدال اسم ممثل فرع الجمعية الأجنبية المسماة «الهيئة الطبية الدولية»(\r\nInternational Medical Corps (IMC مركزه: الضبيه ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "750",
    "date": " 20/11/2008",
    "oj_number": "52",
    "oj_publish_date": "27/11/2008",
    "oj_page": "5597-5598"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته (الحظر على أي كان أن يعمل على الإبقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على المرسوم النافذ حكما رقم 423 تاريخ 16/6/2007 المتعلق بالترخيص بإنشاء فرع لجمعية أجنبية باسم: «الهيئة الطبية الدولية» International Medical Corps (IMC)،\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة تحت رقم 25437 تاريخ 10/10/2007 المتضمن طلب استبدال اسم ممثل فرع الجمعية الاجنبية المسماة: «الهيئة الطبية الدولية» International Medical Corps (IMC) مركزه: الضبيه ـ قضاء المتن.\nوبعد موافقة المديرية العامة للأمن العام وبموجب كتابها رقم 9375/ا ع/و/وز تاريخ 18/2/2008.\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 8/11/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاستبدل اسم ممثل فرع الجمعية الأجنبية المسماة:\r\n«الهيئة الطبية الدولية» International Medical Corps (IMC)،\r\nمركزه: الضبيه ـ قضاء المتن.\r\nوأصبح: السيد كولين بروس لي، بدلا من السيد روبير توماس ديرا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 تشرين الثاني 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالإمضاء: زياد بارود"
}