{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220150",
  "title": "تعديل العلم والخبر رقم: 135/أد تاريخ 20/4/2006 للجمعية المسماة: «جمعية جذور ـ مؤسسة سيمون بولس» مركزها: زوق مصبح ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "813",
    "date": " 03/07/2008",
    "oj_number": "28",
    "oj_publish_date": "10/07/2008",
    "oj_page": "3001-3005"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على القانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على بيان العلم والخبر رقم 135/أد تاريخ 20/4/2006،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية جذور ـ مؤسسة سيمون بولس» المتعلق بتعديل مركز وغاية الجمعية والمسجل لدى المديرية الإدارية المشتركة برقم 8221 تاريخ 10/6/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل مركز الجمعية المسماة: «جمعية جذورـ مؤسسة سيمون بولس» الحائزة على بيان العلم والخبر رقم 135/أد تاريخ 20/4/2006.\r\nوأصبحت على النحو التالي:\r\nمركزها: زغرتا ـ عردات ـ بناية ألفرد معوض ـ العقار رقم 788 ـ القسم 103 ـ الطابق الأول.\r\nبدلا من:\r\nزوق مصبح ـ أدونيس ـ بناية معوض ـ الطابق الأول ـ قضاء كسروان.\r\nغايتها: ـ تتولى الجمعية تحقيق الأهداف التالية:\r\nالتعليم: تأهيل المدارس الرسمية والخاصة فتح وترميم وتوسيع المدارس أو استثمارها وكما دار الحضانة، وجمع الكتب المدرسية المستعملة وترميمها وإعادة توزيعها، وتقديم القرطاسية، القيام بالنشاطات الترفيهية الخارجية، بالإضافة إلى تقديم التجهيزات من معدات ومواد عينية. والمنح المدرسية، وبالإضافة إلى القيام بدورات تدريبية وفق نظام ومناهج وزارة التربية والوزارات المعنية بهدف تعليم الطلاب والأفراد مهنة تساعدهم لإيجاد فرصة عمل.\r\nالثقافة: القيام بالبرامج الثقافية والنشاطات المتممة لها وتنظيم ندوات ومحاضرات ومعارض ثقافية ودورات تأهيل وتثقيف واستحصال على المنح لدعم الطلاب، ولتحقيق هذا الهدف تسعى الجمعية إلى نشر الثقافة في المجتمع عبر فتح المكتبات العامة ودعمها بالكتب والجهاز البشري المختص وتجهيزها بالمعدات المتطورة والأجهزة. ولتحقيق هذا الهدف تسعى الجمعية للتعاقد مع وزارة الثقافة الوطنية بغية الاستفادة من تقديماتها وبرامجها وإفادة أكبر قدر ممكن من المواطنين.\r\nالإعلام والإعلان: تسعى الجمعية إلى رفع مستوى المعرفة لدى المواطن لتحقيق هذا الأمر تصدر الجمعية الكتب والمجلات المطبوعات الثقافية والاجتماعية والبيئية والتربوية والصحية والسياحية والصناعية والزراعية وفق القوانين والأنظمة المرعية الإجراء.\r\nولتحقيق هذا الهدف تسعى الجمعية التعاقد مع الوزارات المعنية بالمواضيع المذكورة بغية تمكين الجمعية إصدار كتبها ومجلاتها ومطبوعاتها وتوزيعها على المواطنين بأكبر عدد ممكن.\r\nالسياحة: تنظيم البرامج والنشاطات السياحية للتعريف على المعالم السياحية والقيام بدورات تدريبية للمواطنين بغية تطوير معرفة وقدرة الأفراد للدلالة على المعالم السياحية اللبنانية ومعرفتهم بها وتنظيم المعارض والندوات والمحاضرات بهذا الخصوص.\r\nوالقيام بتأهيل المعالم السياحية المهملة أو المتروكة عبر تنظيم حملات دعم لرعايتها وترميمها ولتحقيق هذا الهدف تسعى الجمعية للتعاقد وتنظيم البرامج مع وزارة السياحة اللبنانية بالإضافة إلى تنظيم برامج ترفيهية من احتفالات ومهرجانات ونشاطات لها طابع سياحي.\r\nإنشاء لجان مختصة للاهتمام بالمعالم السياحية ولجان المهرجانات ولجان دعم المواهب التي لها طابع التراث اللبناني.\r\nالصحة: فتح المستوصفات ومراكز طبية لتوفير أفضل خدمة طبية شبه مجانية للمواطنين وتأمين الأدوية والمعدات الطبية لهم وإعداد ملفات صحية للمرضى لتأمين إدارة أفضل لشؤونهم من قبل مؤسسات العناية الصحية والتواصل مع الوزارات لا سيما وزارة الصحة ووزارة الشؤون الاجتماعية بغية تقديم أفضل وأكبر قدر ممكن من الخدمات الطبية وفق حملات وبرامج الرعاية الطبية للمواطنين ذوي الحاجة الملحة من المعوقين والعجزة والأطفال والمرضى.\r\nتأمين الأجهزة والمعدات الطبية والاستشفائية والمخبرية لتجهز بها المراكز الطبية وتوزيعها على المرضى والمستشفيات والمستوصفات الخيرية والمختبرات بغية استعمالها في خدمة المحتاجين. والقيام بحملات التوعية والوقاية الطبية من توزيع أدوية وإجراء المعاينات في القرى والبلدات والمدارس.\r\nالزراعة: تسعى الجمعية إلى تقديم كل المساعدات الممكنة للمزارع اللبناني عبر تنظيم ندوات ومحاضرات لتوعية المزارعين من الأمراض والآفات الزراعية وتوزيع البذور والشتول والمواد الكيماوية والأدوية والعقاقير لمكافحة الأمراض الزراعية بالإضافة إلى تقديم المساعدات العينية من معدات وآلات زراعية بالإضافة إلى المساعدات المالية لتطوير القدرة الزراعية وجهاز العمل لدى المزارع.\r\nإرشاد المزارعين الصغار وتدريبهم: إتاحة الفرصة لهم للحصول على المعلومات التي تساعدهم على زيادة إنتاجيتهم وتخفيض تكاليفهم تطوير أساليب زراعية تتلائم والبيئة وتنظيم تعاونيات للمزارعين تشرف الجمعية من خلالها على عدم وتشبث المزارع بأرضه وتأمين الخدمات الاجتماعية والزراعية له والمحافظة ودعم الثروة الحيوانية.\r\nالتعاقد والتواصل مع وزارة الزراعة اللبنانية والمشروع الأخضر وكل الإدارات والمؤسسات الرسمية والمنظمات والجمعيات الدولية بغية توفير المساعدة للجمعية لتحقيق هدفها هذا وتقديم أكبر قدر من المساعدات والدعم للمزارع اللبناني والحفاظ على المزروعات والأماكن الحرجية.\r\nالبيئة: تسعى الجمعية إلى حماية البيئة عبر برامج ونشاطات تحذر من مخاطر التلوث والفتك بالبيئة لذلك تسعى الجمعية إلى التواصل والتعاقد مع وزارة البيئة عبر برامج الوزارة ونشاطاتها بغية استفادة الجمعية من هذه البرامج والنشاطات والتقديمات وترويجها ونشرها في المجتمع والقيام بالمشاريع للمحافظة على البيئة (مثلاً: إنشاء المحميات الطبيعية ودعم المحميات الموجودة...).\r\nتنظيم حملات توعية وحلقات دراسية ومشاغل تتناول المواضيع البيئية الرئيسية. والمشاركة في نشاطات إعادة التحريج.\r\nالمواضيع الاجتماعية: تنظيم حملات لتعليم القراءة والكتابة والتدريب المهني وفق برامج ونشاطات ودورات تنظمها الجمعية بالتعاون مع وزارة الشؤون الاجتماعية، القيام بمعارض ومحاضرات وندوات تهدف إلى التوعية الاجتماعية.\r\nإنشاء مراكز لرعاية الطفل والعجزة ودعم المراكز الموجودة بالمعدات والتجهيزات والجهاز البشري وتأهيل السجون والأماكن العامة من حدائق وساحات وطرقات في البلدات والقرى النائية بالتنسيق مع الوزارات المعنية.\r\nالدعم الاجتماعي للعائلات ذوي الحاجات الاجتماعية الملحة عبر برامج توزيع مواد غذائية ومواد عينية دورية كذلك تنظيم مناسبات اجتماعية كالمآدب والمسرحيات وعرض الأفلام، بهدف تمويل نشاطات التوعية المذكورة.\r\nوالتعاقد مع وزارة الشؤون الاجتماعية وفق نظام عملها بغية تمكين الجمعية من تحقيق هدفها الاجتماعي هذا وتنظيم المخيمات السنوية بغية تدريب وترفيه المواطنين، القيام بتحقيق كافة النشاطات الاجتماعية.\r\nتسعى الجمعية للمحافظة على الحرف لا سيما المهددة منها بالاندثار، وتسعى للتعريف عن الحرف اللبنانية وتنظيم دورات تدريبية لتعليمها وتنظيم المعارض لها وتأمين الدعم اللازم، من خلال البيت الحرفي اللبناني والمؤسسات والإدارات الرسمية المختصة بالحرف وفتح معارض دائمة ومؤقتة لتسويق ودعاية ودعم أعمال الحرفيين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\nـ تتولى الجمعية تحقيق الأهداف التالية:\r\nالتعليم: تأهيل المدارس، جمع الكتب المدرسية المستعملة وترميمها وإعادة توزيعها، النشاطات الترفيهية الخارجية وغيرها لاستكمال تفتح الأولاد الأكثر حرمانا.\r\nالثقافة والنشاطات الثقافية: التعريف بالمواهب الفنية عبر تنظيم معارض ودورات تعليمية في مجال الفنون التشكيلية للأفراد أو للمجموعات التي لا تتيح لها أحوالها الخاصة الاشتراك بمثلها. التوعية المتعلقة بالثروة الثقافية للمناطق وبالإمكانيات المتوفرة للمجتمع المدني للمحافظة عليها. نشاطات ثقافية وأدبية متنوعة الهادفة إلى تثقيف الأجيال الصاعدة.\r\nالصحية: إعداد ملفات صحية للمحرومين لتأمين إدارة أفضل لشؤونهم من قبل مؤسسات العناية الصحية. تأمين الأجهزة والمعدات الطبية والاستشفائية والمخبرية المستعملة وتوزيعها على المستشفيات والمستوصفات الخيرية والمختبرات بغية استعمالها في خدمة المحتاجين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 3 ـ تموز 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}