{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220154",
  "title": "تأسيس جمعية باسم: «رابطة آل حبلي الاجتماعية» مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "821",
    "date": " 07/07/2008",
    "oj_number": "28",
    "oj_publish_date": "10/07/2008",
    "oj_page": "3009-3010"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/ام/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة آل حبلي الاجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 5990 تاريخ 19/4/2008،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «رابطة آل حبلي الاجتماعية».\r\nمركزها: صيدا ـ الشاكرية ـ بناية فواز سنتر ـ الطابق الثالث.\r\nغايتها: 1 ـ جمع شمل العائلة.\r\n2 ـ توثيق روابط الإلفة والمحبة بينهم.\r\n3 ـ رفع مستوى الأسرة وكل فرد من أفرادها.\r\n4 ـ صهر أفرادها في تربية وطنية وإشراكهم في حياة واحدة.\r\n5 ـ الإسهام بتربية الناشئة وتوجيهها ومساعدتها في المجالات الاجتماعية والثقافية والفنية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nمصطفى محمد حبلي\r\nمصطفى حسن حبلي\r\nمروان محمود حبلي\r\nدلال أحمد توفيق حبلي\r\nإبراهيم أحمد حبلي\r\nأحمد صلاح حبلي\r\nبلال يحيى حبلي\r\nخالد صبحي حبلي\r\nعبد الحليم محمد نزيه حبلي\r\nممثل الجمعية تجاه الحكومة: السيد أحمد صلاح حبلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال إجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في، 7 ـ تموز 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}