{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219041",
  "title": "تأسيس جمعية باسم: «كروستوك» الحوار المتقاطع» مركزها: المطيلب ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "82",
    "date": " 17/01/2008",
    "oj_number": "4",
    "oj_publish_date": "24/01/2008",
    "oj_page": "705-707"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/1م/2006 تاريخ 19/5/2006،\nبناء على الإعلام المقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «كروستوك» الحوار المتقاطع\" والمسجل لدى المديرية الإدارية المشتركة برقم 15756 تاريخ 9/7/2007،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: «كروستوك» الحوار المتقاطع».\r\nمركزها: المطيلب ـ شارع رقم 15 ـ دير مار فرنسيس للآباء الكبوشيين ـ بناية رقم 3 ـ قضاء المتن.\r\nغايتها: 1 ـ تعليم مسيحي مسكوني.\r\n2 ـ تعريف المشاركين جيدا إلى كلمة الرب.\r\n3 ـ تأمين نشاطات مختلفة توجه المشاركين نحو عيش الطريق والحق معا.\r\n4 ـ تشجيع وتوجيه المشاركين نحو الانخراط في رعاياهم.\r\n5 ـ تأمين برامج تربوية مسيحية بالفنون والعلوم والموسيقى والعلوم الإنسانية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالاب الياس انطوان شتوى\r\nالاب مروان فايز وهبه\r\nميراي اميل راشد\r\nرانيا اميل نصر الله\r\nبيار جوزيف ضومط\r\nفدى إبراهيم متى\r\nالقس حبيب فواد بدر\r\nريتا فرنسيس الصائغ\r\nالاب انطوان فارس بونجم\r\nممثل الجمعية تجاه الحكومة: السيدة رانيا اميل نصر الله."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة إلى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار إليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 19/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 كانون الثاني 2008\nوزير الداخلية والبلديات\nحسن عكيف السبع"
}