{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221729",
  "title": "تنظيم مديرية حماية المستهلك وتحديد ملاكها وشروط التعيين الخاصة فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "841",
    "date": " 06/12/2008",
    "oj_number": "56",
    "oj_publish_date": "18/12/2008",
    "oj_page": "5697-5705"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 (تنظيم الإدارات العامة)، وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (نظام الموظفين)،\nبناء على قانون حماية المستهلك رقم 659 تاريخ 4/2/2005 لا سيما المواد 63 و64 و131 منه،\nبناء على اقتراح وزير الاقتصاد والتجارة،\nوبعد موافقة مجلس الخدمة المدنية بقراره رقم 173 تاريخ 18/2/2008،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 98/ 2007 ـ 2008 تاريخ 10/7/2008)،\nوبعد موافقة مجلس الوزراء بتاريخ 8/11/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "18 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تقوم مديرية حماية المستهلك بالأعمال اللازمة لتنفيذ مهامها ومنها:"
        },
        {
          "type": "text",
          "data": "ـ وضع خطة استراتيجية وبرامج عمل سنوية توضع بالتنسيق مع المديرية العامة للاقتصاد والتجارة."
        },
        {
          "type": "text",
          "data": "ـ استكمال الإجراءات الضرورية لتنفيذ بعض أحكام قانون حماية المستهلك."
        },
        {
          "type": "text",
          "data": "ـ تحديد مراكز النشاطات المشمولة بقانون حماية المستهلك ومسحها وتصنيفها."
        },
        {
          "type": "text",
          "data": "ـ تأمين الدراسات والمعلومات والاقتراحات لوزير الاقتصاد والتجارة بصفته رئيس المجلس الوطني لحماية المستهلك."
        },
        {
          "type": "text",
          "data": "ـ تأمين التنسيق الداخلي ومع الخارج."
        },
        {
          "type": "text",
          "data": "ـ وضع دليل المراقب على أن يتضمن التعريف بالرقابة وأنواعها، والحقوق والواجبات وقواعد عمل المراقب وصلاحياته، ووسائل العمل المتاحة له وغير ذلك من الأمور الداخلة في عمليات الرقابة."
        },
        {
          "type": "text",
          "data": "ـ متابعة عمليات حماية المستهلك ورصد المستجدات في ممارستها وتقييمها وتقديم تقارير بذلك."
        },
        {
          "type": "text",
          "data": "ـ العمل على تطوير إدارة الرقابة وتنميتها."
        },
        {
          "type": "text",
          "data": "ـ وغير ذلك من الأعمال الآيلة إلى بلوغ الأهداف التي تسعى إليها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مصلحة الدراسات والتوعية"
        },
        {
          "type": "text",
          "data": "تقوم مصلحة الدراسات والتوعية بالأعمال اللازمة لتنفيذ مهامها ومنها:"
        },
        {
          "type": "text",
          "data": "أ ـ لجهة الدراسات:"
        },
        {
          "type": "text",
          "data": "ـ القيام بالأبحاث ووضع الدراسات التي يتطلبها عمل مديرية حماية المستهلك.\nـ إبداء الرأي في القضايا الناجمة عن تطبيق أحكام قانون حماية المستهلك وغيره من النصوص المعمول بها.\nـ مراقبة أسعار السلع والمواد والخدمات ومتابعة حركتها ودرسها وتنظيم تقارير مقارنة بشأنها وحفظ لوائحها.\nـ إعداد المقترحات بشأن تنظيم المديرية وعملها وإبداء الرأي في ما يأتيها من مشاريع بهذا الخصوص."
        },
        {
          "type": "text",
          "data": "ب ـ لجهة التوعية:"
        },
        {
          "type": "text",
          "data": "ـ إعداد برامج عمل منهجية وحملات إعلامية متنوعة لتوعية المستهلك وإرشاده عن طريق إطلاعه على مضمون النصوص التي تحميه من الغش والخداع وتؤمن صحة وسلامة السلع والخدمات، لا سيما الغذائية وتصون حقوقه وتعاونه في حل نزاعاته مع المحترف.\nـ التركيز على دور مديرية حماية المستهلك كمرجعية صالحة ونافذة في إدارة عمليات حماية المستهلك وفقا لنظام قيم يؤمن الشفافية والحياد وعلى دور جمعيات حماية المستهلك كشريك طبيعي وفعال للمديرية.\nـ تحفيز الأفراد والمجموعات للمساهمة في الرقابة وتقديم الشكاوى وكذلك شرح أهمية مشاركتهم ودورهم في استكمال عمليات حماية المستهلك، وحثهم على اعتماد السلع السليمة غير المضرة بالبيئة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الدراسات والتوعية من:"
        },
        {
          "type": "text",
          "data": "ـ دائرة الدراسات والأبحاث."
        },
        {
          "type": "text",
          "data": "ـ دائرة التوعية والإرشاد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "دائرة الدراسات والأبحاث:"
        },
        {
          "type": "text",
          "data": "تقوم بما يلي:"
        },
        {
          "type": "text",
          "data": "ـ درس الإجراءات التنظيمية والتقنية للمواضيع والحالات التي يتطلبها تنفيذ بعض الأحكام الواردة في قانون حماية المستهلك والتي يعود أمرها لوزارة الاقتصاد والتجارة. ومنها تحديد المعلومات عن السلع، لحظ المعلومات بلغة أجنبية، المبادئ العامة للإعلان عن السلع والخدمات، الشروط الخاصة لاستيراد بعض السلع، إجراءات التلف، أخذ العينات وكمياتها، دور المديرية في عمل الوسيط، وفي حل النزاعات وغير ذلك من أمور مستجدة تتطلب إبداء الرأي بشأنها."
        },
        {
          "type": "text",
          "data": "ـ إبداء الملاحظات في مشاريع النصوص العائدة لعمل المديرية كالنماذج والتعليمات والقواعد والإجراءات والاستمارات وغيرها."
        },
        {
          "type": "text",
          "data": "ـ مراقبة أسعار السلع والخدمات ومتابعتها وحفظ لوائحها."
        },
        {
          "type": "text",
          "data": "ـ المساهمة في تنفيذ البرامج والخطط الموضوعة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "دائرة التوعية والإرشاد:"
        },
        {
          "type": "text",
          "data": "وهي تقوم بما يلي:"
        },
        {
          "type": "text",
          "data": "ـ تجميع النصوص المتعلقة بحماية المستهلك وتبويبها في مجلد واحد ليشكل المرجع المعتمد والموثوق والذي تسهل مراجعته."
        },
        {
          "type": "text",
          "data": "ـ استخلاص مقاطع وأحكام ذات دلالة بموضوع حماية المستهلك والتعليق عليها وطباعتها بشكل تسويقي وإعلاني وتوزيعها على الأفراد والمجموعات وعلى الجمعيات الناشطة التي توزعها بدورها على المنضوين فيها وتكرار هذه العملية دوريا."
        },
        {
          "type": "text",
          "data": "ـ إصدار مجلة المستهلك أو ملاحق توزع مع الصحف ومتابعة البريد الإعلامي."
        },
        {
          "type": "text",
          "data": "ـ حث المواطنين على تقديم شكاوى بالمخالفات وعلى مشاركتهم في أعمال الرقابة."
        },
        {
          "type": "text",
          "data": "ـ حث التجار والصناعيين والمعنيين للتعاون البناء في تطبيق أحكام قانون حماية المستهلك وطمأنتهم أن دور المديرية يقوم على التوازن بين الحقوق والواجبات الذي يكفله القانون."
        },
        {
          "type": "text",
          "data": "ـ القيام بحملات توعية منهجية ومنسقة مع جمعيات حماية المستهلك تركز على الحماية والضمانات التي يقدمها القانون وتشجع الاستهلاك السليم."
        },
        {
          "type": "text",
          "data": "ـ إذاعة التقارير عن نتائج أعمال المراقبة ونشرها في وسائل الإعلام."
        },
        {
          "type": "text",
          "data": "ـ التعرف على أساليب التوعية في الخارج واعتماد المناسب منها."
        },
        {
          "type": "text",
          "data": "ـ تشجيع قيام جمعيات حماية المستهلك ومشاركتها في جميع النشاطات وكذلك الاتصال عند اللزوم بغيرها من الجمعيات والهيئات الرسمية والخاصة وطلب مساهمتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مصلحة الرقابة:"
        },
        {
          "type": "text",
          "data": "تقوم مصلحة الرقابة بالأعمال اللازمة لتنفيذ مهامها ومنها:"
        },
        {
          "type": "text",
          "data": "ـ تأمين حماية المستهلك من خلال استلام الشكاوى التي يتقدم بها في حال اعتبر أنه خدع أو كان ضحية مخالفة من قبل المحترف أو أنه تعرض لضرر صحي أو في حقوقه فتحقق فيها وتقوم بالإجراءات المتوجبة وتبلغه النتائج."
        },
        {
          "type": "text",
          "data": "ـ مراقبة تطبيق القوانين والأنظمة المتعلقة بحماية المستهلك للتثبت من تقيد المراكز التي تشملها صلاحياتها بالأحكام والقواعد التي نصت عليها وتكاليف جهاز المراقبين بهذه المهمة."
        },
        {
          "type": "text",
          "data": "ـ اتخاذ الإجراءات والضمانات لرقابة نزيهة وعادلة تجري وفقا للأصول المحددة في دليل المراقب."
        },
        {
          "type": "text",
          "data": "ـ وجوب إجراء رقابة منتظمة تطال جميع المراكز في جميع الأمكنة."
        },
        {
          "type": "text",
          "data": "ـ توقيع التكاليف المتعلقة بأعمال الرقابة."
        },
        {
          "type": "text",
          "data": "ـ معاونة مديرية حماية المستهلك للقيام بالأعمال التي تكلفها بها."
        },
        {
          "type": "text",
          "data": "ـ التنسيق مع المصالح الإقليمية ومع جمعيات حماية المستهلك."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الرقابة من:"
        },
        {
          "type": "text",
          "data": "ـ دائرة التحقيق."
        },
        {
          "type": "text",
          "data": "ـ دائرة تصميم الرقابة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "دائرة التحقيق وهي تقوم بما يلي:"
        },
        {
          "type": "text",
          "data": "ـ تتلقى الشكاوى من المستهلكين وتسجلها وتحقق فيها أو تحيلها للمرجع المختص وتتخذ الإجراءات المناسبة وتبلغ أصحاب العلاقة بالنتائج."
        },
        {
          "type": "text",
          "data": "ـ تعمل على وضع نماذج للشكاوى وتضمنها المعلومات المطلوبة التي تسهل التحقيق بشأنها."
        },
        {
          "type": "text",
          "data": "ـ تجري التحقيق في المواضيع التي تدخل في اختصاصها دون غيرها وبالتنسيق مع الجهات المعنية في مديرية حماية المستهلك."
        },
        {
          "type": "text",
          "data": "ـ تلاحق سير الشكاوى لغاية انتهائها ووضع تقارير بنتائجها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "دائرة التصميم الرقابة وهي تقوم بما يلي:"
        },
        {
          "type": "text",
          "data": "ـ تضع خطة شاملة لعلميات الرقابة خلال سنة كاملة وبرامج عمل شهرية وأسبوعية تنفذ من خلال تكاليف يومية مرنة تتناسب مع أعداد المراقبين وتحيلها لرئيس المصلحة."
        },
        {
          "type": "text",
          "data": "ـ تأخذ في الاعتبار المعطيات الموجودة لديها وتعمل للحصول على المعلومات الإضافية التي تحتاجها وتنسق مع الوحدات الأخرى وتتقيد بالتعليمات والتوجيهات الموضوعة."
        },
        {
          "type": "text",
          "data": "ـ تضع خططا رديفة للطوارئ أو خطط فيها استكمال للرقابة الجارية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "دائرة التنسيق والتنمية تحدث دائرة التنسيق والتنمية وتلحق بالمديرية وتقوم بالأعمال الداخلة باختصاصها وبما تكلفه بها المديرية وأهم أعمالها:"
        },
        {
          "type": "text",
          "data": "ـ إعداد قواعد لتنسيق العمل."
        },
        {
          "type": "text",
          "data": "ـ تنسيق العمل اليومي بين مختلف الوحدات."
        },
        {
          "type": "text",
          "data": "ـ اقتراح الحلول للمسائل التي تعرقل سير العمل."
        },
        {
          "type": "text",
          "data": "ـ درس الحاجات لتدريب موظفي المديرية وخاصة المراقبين منهم."
        },
        {
          "type": "text",
          "data": "ـ تأمين حلقات تعريف بسلع أو مواد أو معدات حديثة ومعرفة أساليب مراقبتها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يلحق جهاز المراقبين والمدققين بمصلحة الرقابة التي تزوده بالتكاليف وغيرها من التعليمات ويجري تقديم التقارير والنتائج إلى المصلحة مباشرة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك ووظائف الفئات الثانية والثالثة والرابعة والخامسة وفقا للجدول رقم (1) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يحدد مجموع وظائف الفئات الثانية والثالثة والرابعة والخامسة وفقا للجدول رقم (2) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تحدد الشروط الخاصة للتعيين وفقا للجدول رقم (3) الملحق بهذا المرسوم. أحكام متفرقة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة الرقابة في الإدارة المركزية أعمال الرقابة في محافظتي بيروت وجبل لبنان."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يوزع المراقبون والمراقبون الأول والمدققون التابعون لمديرية حماية المستهلك على المصالح الإقليمية في وزارة الاقتصاد والتجارة وفقا لما هو مبين في الجدول رقم (1) المرفق."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تملأ الوظائف المستحدثة من الفئات الثالثة والرابعة والخامسة في ملاك مديرية حماية المستهلك بالأفضلية من بين الموظفين الحاليين الذين يستوفون الشروط الخاصة المنصوص عليها في القوانين والأنظمة النافذة والجدول رقم (3) الملحق بهذا المرسوم باستثناء شرطي السن والمباراة إذا كانت الوظيفة الذين سيعينون فيها وفقا للتنظيم الجديد لا تعدل في فئتهم أو رتبتهم ولا في راتبهم."
        },
        {
          "type": "text",
          "data": "وفي حال اشتراك الموظفين المذكورين أعلاه في المباراة للتعيين في الوظائف الجديدة الملحوظة في التنظيم الجديد والتي تختلف عن فئاتهم أو رتبهم الحالية فيعطون بعد نجاحهم بالمباراة، وقبل إعلان نتائجها، عددا من النقاط أو العلامات تحدد قواعد منحها مسبقا في نظام المباراة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 كانون الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الاقتصاد والتجارة\nالإمضاء: محمد الصفدي\nوزير المالية\nالإمضاء: محمد شطح"
}