{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220919",
  "title": "حفظ المستندات بطريقة إلكترونية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "848",
    "date": " 06/10/2008",
    "oj_number": "42",
    "oj_publish_date": "16/10/2008",
    "oj_page": "4228-4229"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 18 تاريخ 11/7/2008 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) ولا سيما المادة 30 منه،\nبناء على المرسوم رقم 4665 تاريخ 26/12/1981 وتعديلاته (وضع تصميم محاسبي عام) ولا سيما المواد 2 و5 و6 و7 و11 منه،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة «الرأي رقم 185/2007 ـ 2008 تاريخ 10/9/2008)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام القرار رقم 294/1 تاريخ 6/3/2002 الذي حدد دقائق تطبيق أحكم القانون رقم 379 تاريخ 14/12/2001 (الضريبة على القيمة المضافة) المتعلقة بالأشخاص الذين يتبعون الأسس النقدية في محاسبتهم، يمكن للمكلفين بضريبة الدخل الذين يبيعون نقدا بواسطة آلة تسجيل النقد (Cash Register) أو الذين يبيعون بالفاتورة، أن يحفظوا الفواتير والايصالات وغيرها من المستندات المثبتة لتلك المبيعات بطريقة إلكترونية، شرط أن تكون الآلات التي يستعملونها لهذه الغاية، مجهزة لإصدار تلك الفواتير والايصالات والمستندات ورقيا على أكثر من نسخة وفقا لتسلسل تاريخي ورقمي وفقا لحدوثها الزمني وبطريقة تحول دون إضافة أية قيود عن طريق الحشو أو إلغاء أية قيود أو إجراء أية إضافات لاحقة بما يمكن الإدارة الضريبية من التحقق من صحة التسجيل والحفظ، بحيث تسلم النسخة الأولى للزبون عند إتمام عملية البيع وتطبع النسخة الثانية وتوضع بتصرف الإدارة الضريبية وفقا لحاجتها عند قيامها بأعمال التدقيق الضريبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على المكلفين الذين يريدون حفظ المستندات المشار إليها أعلاه بطريقة إلكترونية أن يحصلوا من الإدارة الضريبية على موافقة خطية مسبقة بهذا الخصوص."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "وزير المالية\nد. محمد شطح"
}