{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221712",
  "title": "الترخيص بإنشاء جمعية أجنبية باسم «الجمعية العربية للمرطبات» مركزها: بكفيا ـ قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "861",
    "date": " 06/12/2008",
    "oj_number": "56",
    "oj_publish_date": "18/12/2008",
    "oj_page": "5683-5684"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الجمعيات الصادر في 3/8/1909 وتعديلاته لا سيما المادة السادسة منه،\nبناء على مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 10830 تاريخ 9/10/1962 (الحظر على أي كان أن يعمل على الإبقاء على جمعية حلت لارتكابها جرائم تتعلق بأمن الدولة)،\nبناء على القرار رقم 369/ل.ر تاريخ 21/12/1939 المتعلق بالجمعيات الأجنبية،\nبناء على الاستدعاء المسجل في المديرية الإدارية المشتركة في وزارة الداخلية والبلديات برقم 3876 تاريخ 13/3/2008 المتعلق بطلب الترخيص جمعية أجنبية باسم: «الجمعية العربية للمرطبات» مركزها: بكفيا ـ قضاء المتن،\nوبعد موافقة المديرية العامة للامن العام بموجب كتابها رقم2250 /اع/و/وز تاريخ 7/6/2008\nبناء على اقتراح وزير الداخلية والبلديات،\nوبعد موافقة مجلس الوزراء بتاريخ 27/11/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص بإنشاء جمعية أجنبية باسم: «الجمعية العربية للمرطبات».\r\nمركزها: بكفيا ـ المنطقة الصناعية ـ تكنيكا العالمية ـ قضاء المتن.\r\nغايتها: ـ تهدف الجمعية إلى العمل على تحسين جودة العمل ومستواه واستدامته، إذ تتمثل أهدافها الرئيسية في:\r\n1 ـ حماية صناعة المرطبات العربية وتعزيز صورتها في ظل التطور السريع للتغيرات الاقتصادية العالمية.\r\n2 ـ توفير منصة شبكية لتيسير عملية الإبداع التقني والنشاط الاقتصادي.\r\n3 ـ العمل مع السلطات التنظيمية للتأثير على القرار: توفير المعلومات والاستشارات لصناعة المرطبات بخصوص جميع نواحي التشريع العربي للتأثير على عملهم.\r\n4 ـ تكوين تحالفات دولية لتوفير منصات لتبادل المعلومات وتعزيز التواصل الفعال والعلاقات الجيدة داخل المجموعة.\r\n5 ـ العمل كمرجع للحصول على المعلومات القيمة مثل الاتجاهات الاستهلاكية والأبحاث في قطاع المرطبات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nانطوان سلامه حداد\r\nصفوان أحمد ثابت\r\nجوهان كسترن\r\nحميد رؤوف\r\nنوربيرت بيتر هوفمان\r\nرولان كلين\r\nوالتروس ماتياس\r\nشرف بن محمد بن أبو القاسم الدباغ\r\nأحمد التجاني عبد الرحيم أحمد المنصوري\r\nسعيد بن سالم بن أحمد الشنفري\r\nعدنان عبد النبي محمد موسى الموسى\r\nغالب علي صالح الحضرمي\r\nطارق أكرم مسلم أبو الرب\r\nالشريف منذر بن طراد بن عبد الله الحارثي\r\nممثل الجمعية تجاه الحكومة: السيد انطوان سلامه حداد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة في المادة الأولى من هذا المرسوم أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن اسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته والغرامات المحددة فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 كانون الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الداخلية والبلديات\nالإمضاء: زياد بارود"
}