{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221656",
  "title": "تصديق تعديل أقسام من تخطيط تحسين أوتوستراد بيروت ـ طرابلس والطرقات المتفرعة عنه.و اعتبار الاشغال العائدة لمشروع انشاء جسور للمشاة فوق اوتوستراد بيروت - طرابلس والاشغال العائدة لمشروع تصريف مياه الامطار عن اوتوستراد بيروت - طرابلس من المنافع العامة و اسقاط",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "872",
    "date": " 13/12/2008",
    "oj_number": "58",
    "oj_publish_date": "25/12/2008",
    "oj_page": "6035-6044"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك).\nبناء على القرار رقم 144/S تاريخ 10/6/1926 (الأملاك العمومية) وأحكامها،\nبناء على القرار رقم 275 تاريخ 25/2/1926 (إدارة بيع أملاك الدولة الخصوصية غير المنقولة)،\nبناء على المرسوم رقم 4068 تاريخ 16/10/1993 الصادر بناء على القانون رقم 246 تاريخ 12/7/1999 الذي أجاز إلى مجلس الإنماء والإعمار عقد صفقات المشاريع المكلف بها من دراسات وأشراف واستملاك وتنفيذ ومراقبة تنفيذ،\nبناء على قرار مجلس إدارة مجلس الإنماء والإعمار رقم 643/2008/1 تاريخ 31/7/2008،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الأشغال العامة والنقل ووزير المالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق تعديل أقسام من تخطيط تحسين أوتوستراد بيروت ـ طرابلس والطرقات المتفرعة عنه قسم ضبية ـ طبرجا المصدق بالمرسوم رقم 14308 تاريخ 31/3/2005 المعدل بالمرسوم رقم 520 تاريخ 28/12/2007 ومن تعديل تخطيط تقاطع جونية العلوي المصدق بالمرسوم رقم 15249 تاريخ 29/1/1964 ومن تخطيط الطريق الفرعية لأوتوستراد بيروت ـ طرابلس المصدق بالمرسوم رقم 6960 تاريخ 28/3/1967 المعدل بالمرسوم رقم 10487 تاريخ 20/6/1997 ومن تخطيط وصلة أوتوستراد بيروت ـ طرابلس بمدخل كازينو لبنان المصدق بالمرسوم رقم 8131 تاريخ 13/6/1974 المعدل بالمرسوم رقم 520 تاريخ 28/12/2007 ومن تخطيط طريق جانبيه لأوتوستراد جونية ـ طبرجا ـ من مفرق أدما إلى محول طبرجا المصدق بالمرسوم رقم 7764 تاريخ 29/12/1995 ومن تعديل تخطيطات الطرقات الجانبية لأوتوستراد طبرجا ـ طرابلس المصدق بالمرسوم رقم 14421 تاريخ 18/5/2005 (قضاء كسروان ـ محافظة جبل لبنان)، بحيث تضاف إليها الأقسام المبينة باللون الأحمر وتلغى منها الأقسام المبينة باللون البني على المسطح المرفق بهذا المرسوم والموضوع من قبل مجلس الإنماء والإعمار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترقن إشارة التخطيط عن العقارات وأقسام العقارات الواقعة ضمن الأقسام الملغاة بموجب المادة الأولى من هذا المرسوم والمبينة أرقامها على المسطح المرفق به."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتبر الأشغال العائدة لمشروع إنشاء جسور للمشاة فوق أوتوستراد بيروت ـ طرابلس المبينة مواقعها باللون الأحمر وبخطوط مائلة باللون الأبيض على المسطح المرفق بهذا المرسوم والأشغال العائدة لمشروع تصريف مياه الأمطار عن أوتوستراد بيروت ـ طرابلس المبينة مواقعها باللون الأخضر وبخطوط مزدوجة مائلة باللون الأبيض على المسطح المذكور من المنافع العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتستملك العقارات وأقسام العقارات المضافة بموجب المادة الأولى أعلاه، كما تستملك أقسام العقارات اللازمة لتنفيذ المشروعين المذكورين في المادة الثالثة من هذا المرسوم والمبينة على المسطح المرفق به وفقا للأحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحدد المدة القصوى التي يجب أن تباشر خلالها معاملات الاستملاك اللازمة للمشروعين المذكورين في المادة الثالثة أعلاه بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nأسقط من الأملاك العمومية لحساب أملاك الدولة الخصوصية القسم المحدد بالأحرف ( أ ـ ب ـ ج ـ د ـ هـ ـ و ـ ز ـ أ) البالغة مساحته /1093/م2 تقريبا، والقسم المحدد بالأحرف (ح ـ ط ـ ي ـ ح) البالغة مساحته /15/م2 تقريبا والقسم المحدد بالأحرف (ك ـ ل ـ م ـ ن ـ ك) البالغة مساحته (117)م2 تقريبا والمبينة باللون البني وبخطوط مائلة باللون الأبيض على المسطح المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 كانون الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الأشغال العامة والنقل\nالإمضاء: غازي العريضي\nوزير المالية\nالإمضاء: محمد شطح"
}