{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221691",
  "title": "الترخيص بإشغال قسم من الأملاك العمومية النهرية (مجرى ماء شتوي) في منطقة البربارة العقارية قضاء جبيل للمنفعة العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "952",
    "date": " 20/12/2008",
    "oj_number": "58",
    "oj_publish_date": "25/12/2008",
    "oj_page": "6078-6079"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الأملاك العمومية)،\nبناء على الاستدعاء المقدم من بلدية البربارة والمسجل بالرقم 2714/2008 تاريخ 25/8/2008 المستند للقرار البلدي رقم 15 تاريخ 18/8/2008 المتضمن طلبها إشغال قسم من الأملاك العمومية النهرية (مجرى ماء شتوي) الملاصق للعقارات رقم 307 ـ 308 ـ 311 ـ 312 ـ 319 ـ 320 ـ 321 ـ من منطقة البربارة العقارية،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص لبلدية البربارة إشغال قسم من الأملاك العمومية النهرية (مجرى ماء شتوي) البالغة مساحته /836/م2 (ثمانماية وستة وثلاثون مترا مربعا) الملاصق للعقارات رقم 307 ـ 308 ـ 311 ـ 312 ـ 319 ـ 320 ـ 321 ـ من منطقة البربارة العقارية كما هو مبين باللون الأحمر والمحدد بالأحرف (أ ـ ب ـ ج ـ د ـ ه ـ و ـ ز ـ ح ـ ط ـ ي ـ ك ـ ل ـ م ـ ن ـ ص ـ ع ـ ف ـ س ـ ق ـ رـ أ ـ) على الخريطة المرفقة بهذا المرسوم وذلك للمنفعة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنحصر الأشغال المرخص بها بإنشاء عبارة من الخرسان المسلح عند تقاطع القسم المطلوب إشغاله مع مجرى المياه بعمق وعرض يؤمن سيلان المياه بصورة طبيعية وبإنشاء طريق للوصول إلى العقارات المذكورة في المادة الأولى أعلاه، كما هو مبين على الخريطة المرفقة بهذا المرسوم وتجري هذه الأشغال بإشراف وموافقة المديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، فحقوق الأفراد محفوظة وتبقى محفوظة حتما ولهم حق إثباتها أمام السلطات القضائية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتبقى المرخص لها مسؤولة عن كل عطل أو ضرر قد يلحق بالغير أو بالأملاك العمومية من جراء هذا الإشغال وعن كل حادث يقع أثناء تنفيذ الأشغال المرخص بها أو بعدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nمنحت هذه الرخصة لمدة سنة واحدة تتجدد ضمنا ويمكن للإدارة إلغاؤها في أي وقت شاءت دون أن يكون لصاحبتها حق المطالبة بتعويض أو استرداد المصاريف مهما بلغت قيمتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى المرخص لها أن تدفع لخزينة الدولة رسم رمزي سنوي قدره 1000 ل.ل. فقط ألف ليرة لبنانية إضافة إلى رسم الطابع المالي، واجبة الأداء سلفا وعند تبلغها مرسوم الترخيص عن العام الحالي وخلال مهلة خمسة أيام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم عن كل سنة لاحقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى هذه الرخصة في حال عدم التقيد بأحكام المادتين الأولى والثانية وبالخريطة المرفقة بهذا المرسوم وفي حال عدم تسديد الرسوم المشار إليها في المادة السادسة من هذا المرسوم وفي حال التعرض لمجرى المياه وإقامة أي حواجز أو سدود تعيق سيلان المياه بصورة طبيعية أو تغيير مجراها وذلك دون حاجة إلى اتخاذ أي تدابير أو إنذارات رسمية وفي هذه الحالة على المرخص لها إزالة كافة الإنشاءات وإعادة الأماكن المرخص بإشغالها إلى حالتها السابقة ضمن المهل التي تحددها الإدارة وعلى نفقة ومسؤولية المرخص لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 كانون الأول 2008\nالإمضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الطاقة والمياه\nالإمضاء: آلان طابوريان\nوزير المالية\nالإمضاء: محمد شطح"
}