{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221159",
  "title": "اعداد المنهاج الرسمي لاختصاص \"تكنولوجيا المعلوماتية\" لمستوى شهادة البكالوريا الفنية - السنة الثالثة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "962",
    "date": " 23/10/2008",
    "oj_number": "51",
    "oj_publish_date": "21/11/2008",
    "oj_page": "5429-5491"
  },
  "preamble": "ان المدير العام للتعليم المهني والتقني بالانابة،\nبناء على المرسوم رقم 8471 تاريخ 30/5/1996 (تعيين السيد احمد دياب رئيسا لمصلحة المحاسبة والتدقيق)،\nبناء على المرسوم الاشتراعي 2894 تاريخ 16/12/1959 (تحديد شروط تطبيق بعض احكام المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 المتعلق بتنظيم الادارات العامة وشروط الارتباط بين مختلف اجهزتها)،\nبناء على القرار 93/2008 تاريخ 14/4/2008 (تكليف رئيس مصلحة المحاسبة والتدقيق بمهام المدير العام للتعليم المهني والتقني بالانابة)،\nبناء على القانون 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني) وتعديلاته،\nبناء على المنهاج المعد من قبل اللجنة الفنية المتخصصة في المديرية العامة للتعليم المهني والتقني والمؤلفة بموجب القرار رقم 909 تاريخ 6/9/2007،\nوبعد موافقة اللجنة العليا على منهاج \"تكنولوجيا المعلوماتية\" لمستوى شهادة البكالوريا الفنية-السنة الثالثة في محضر اجتماعها رقم 19 تاريخ 11/10/2008،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعتمد المنهاج اختصاص \"تكنولوجيا المعلوماتية\" لمستوى شهادة البكالوريا الفنية - السنة الثالثة في معاهد ومدارس التعليم المهني والتقني الرسمية والخاصة، المحددة في النصوص الملحقة بهذا القرار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يطبق المنهاج المذكور في المادة الاولى اعتبارا من بداية العام الدراسي 2008/2009 وتلغى جميع القرارات المخالفة لمضمون هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الدكوانة في 23 تشرين الاول 2008\nالمدير العام للتعليم المهني والتقني بالانابة\nاحمد دياب"
}