{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219311",
  "title": "تعديل بعض أحكام المرسوم رقم 7716 تاريخ 4/7/1967 (تحديد سلسلة فئات ورتب ورواتب وأجور وظائف الملاك الدائم لمصلحة كهرباء لبنان وشروط الاستخدام في هذه الوظائف) والمرسوم رقم 6614 تاريخ 10/12/1994 (تعديل بعض النصوص المتعلقة بتحديد سلسلة فئات ورتب ورواتب وأجور و",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "967",
    "date": " 07/02/2008",
    "oj_number": "8",
    "oj_publish_date": "21/02/2008",
    "oj_page": "1244-1250"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور ولا سيما المادة 62 منه،\nبناء على المرسوم رقم 14952 تاريخ 19/7/2005 (تسمية السيد فؤاد السنيورة رئيسا لمجلس الوزراء)،\nبناء على المرسوم رقم 14953 تاريخ 19/7/2005 (تشكيل الحكومة)،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 16878 تاريخ 10/7/1964 (إنشاء مصلحة كهرباء لبنان)،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 وتعديلاته (النظام العام للمؤسسات العامة)،\nبناء على مشروع القانون الصادر بالمرسوم رقم 1655 تاريخ 17/1/1979 وتعديلاته (تنظيم مهنة التمريض)،\nبناء على القانون رقم 552 تاريخ 6/6/1996 المتعلق بتنظيم مهنة الطوبوغرافيا وإنشاء نقابة الطوبوغرافيين،\nبناء على القانون رقم 478 تاريخ 12/12/2002 (تحديد الحد الأدنى للتصنيف الوظيفي لشهادات التعليم المهني والتقني)،\nبناء على القانون رقم 479 تاريخ 12/12/2002 (إنشاء نقابة إلزامية للممرضات وللممرضين في لبنان)،\nبناء على المرسوم رقم 7716 تاريخ 4/7/1967 وتعديلاته (تحديد سلسلة فئات ورتب ورواتب وأجور وظائف الملاك الدائم لمصلحة كهرباء لبنان وشروط الاستخدام في هذه الوظائف)،\nبناء على المرسوم رقم 6114 تاريخ 10/12/1994 وتعديلاته (تعديل بعض النصوص المتعلقة بتحديد سلسلة فئات ورتب ورواتب وأجور وظائف الملاك الدائم لمصلحة كهرباء لبنان وشروط الاستخدام في هذه الوظائف)،\nبناء على المرسوم رقم 13537 تاريخ 19/11/1998 (تحديد وظائف الملاك الدائم لمؤسسة كهرباء لبنان حتى الفئة الثالثة وشروط الاستخدام في هذه الوظائف)،\nبناء على المرسوم رقم 2444 تاريخ 11/2/2000 وتعديلاته (تحويل سلاسل رواتب مستخدمي مصلحة كهرباء لبنان وتعديل أسس احتساب تعويض الصرف من الخدمة)،\nبناء على قرار مجلس إدارة مؤسسة كهرباء لبنان رقم 7 ـ 1/2006 تاريخ 5/1/2006،\nبناء على اقتراح وزير الطاقة والمياه بالوكالة،\nوبعد استطلاع رأي هيئة مجلس الخدمة المدنية بقرارها رقم 1139 تاريخ 7/11/2005،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 81 ـ 2006/2007 تاريخ 16/1/2007)،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 7 شباط 2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 مادة 11:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل الفقرة 2 من المادة 112 من المرسوم رقم 13537 تاريخ 19/11/1998 التي تتضمن الشروط الخاصة الملحوظة لوظائف الفئة الثالثة الرتبة الثانية (أ) من السلك الإداري في مؤسسة كهرباء لبنان، بحيث تصبح كما يلي:\r\nفي وظائف السلك الإداري (3/2 (أ) إداري):\r\nإجازة جامعية حسب الاختصاص المطلوب من مستوى معترف بمعادلته لمستوى الإجازات الصادرة عن الجامعة اللبنانية في هذا الاختصاص.\r\nأو\r\nالإجازة التعليمية الفنية أو الإجازة الفنية، حسب الاختصاص المطلوب.\r\nأو\r\nالامتياز الفني مع خبرة في الاختصاص لا تقل عن أربع سنوات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستبدل مركز واحد من المركزين الملحوظين لوظيفة مدرب اجتماعي في الفئة الثالثة الرتبة الثانية (ب) من السلك الإداري في مؤسسة كهرباء لبنان الوارد في الجدول رقم 6ـ1/12 الملحق بالمرسوم رقم 13537 تاريخ 19/11/1988 بمركز واحد يخصص لوظيفة ممرض مجاز ويشترط لإشغال هذه الوظيفة بالإضافة إلى الشروط العامة المطلوبة للاستخدام الشروط التالية:\r\nـ أن يكون حائزا على:\r\nشهادة جامعية في العلوم التمريضية من جامعة معترف بها رسميا شرط أن لا تقل مدة الدراسة الجامعية عن ثلاث سنوات.\r\nـ أو ـ\r\nشهادة الإجازة التعليمية الفنية LET في العناية التمريضية.\r\nـ أو ـ\r\nشهادة الإجازة الفنية LT في العناية التمريضية.\r\nـ أو ـ\r\nشهادة الامتياز الفني TS (اختصاص العناية التمريضية) مع أربع سنوات خبرة على الأقل.\r\nـ أن يكون حائزا على ترخيص من وزارة الصحة العامة بالعمل على الأراضي اللبنانية.\r\nـ أن يكون منتسبا إلى نقابة الممرضات والممرضين في لبنان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتلحظ وظيفة ممرض ضمن وظائف الفئة الرابعة الرتبة الأولى من السلك الإداري في مؤسسة كهرباء لبنان وفقا لأحكام المادة 116 من المرسوم رقم 13537 تاريخ 19/11/1998، ويشترط لإشغالها، بالإضافة إلى الشروط العامة الأخرى المطلوبة للاستخدام في المؤسسة، أن تتوافر في المرشح الشروط التالية:\r\nـ أن يكون حائزا على:\r\nـ شهادة الدروس المتوسطة (بريفه سابقا) أو ما يعادلها رسميا ويستعاض عنها بإفادة مدرسية مصدقة وفقا للأصول تثبت أن المرشح أنهى بنجاح مستوى هذه الشهادة وذلك في السنوات التي ألغي فيها الامتحان أو لم يجر فيها امتحان للشهادة المذكورة.\r\nـ شهادة البكالوريا الفنية BT في العناية التمريضية.\r\nـ إجازة من وزارة الصحة العامة لممارسة مهنة ممرض.\r\nـ أن يكون منتسبا إلى نقابة الممرضات والممرضين في لبنان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتستبدل تسمية وظيفة ممرض قانوني أو ممرضة قانونية في الفئة الرابعة الرتبة الثانية من السلك الإداري الواردة في المادة 3 من المرسوم رقم 6114 تاريخ 10/12/1994 المعدل بالمرسوم رقم 7716 تاريخ 4/7/1967، بتسمية ممرض مساعد، ويشترط لإشغال هذه الوظيفة، بالإضافة إلى الشروط المطلوبة للاستخدام في المؤسسة، أن تتوافر في المرشح الشروط التالية:\r\nـ شهادة الدروس المتوسطة (البريفه سابقا) أو ما يعادلها ويستعاض عن تلك الشهادة بإفادة مدرسية مصدقة وفقا للأصول تثبت أن المرشح أنهى بنجاح مستوى هذه الشهادة المذكورة، بالإضافة إلى سنة دراسية واحدة في مدرسة للتمريض أو في مستشفى أجازت لهما وزارة التربية والتعليم العالي تطبيق البرنامج المعد منها خصيصا لهذا الغرض وأن يكون ناجحا في الامتحانات المهنية الرسمية التي تجريها المديرية العامة للتعليم المهني والتقني.\r\nـ أو ـ\r\nـ الشهادة التكميلية المهنية (BP مساعد ممرض) أو ما يعادلها، بالإضافة إلى إفادة خبرة أربع سنوات على الأقل في مجال الاختصاص بعد حيازة الشهادة المطلوبة.\r\nـ إجازة من وزارة الصحة العامة لممارسة مهنة ممرض مساعد.\r\nـ أن يكون منتسبا إلى نقابة الممرضات والممرضين في لبنان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتستبدل تسمية وظيفة مساح رئيسي (3/2ب فني) في مؤسسة كهرباء لبنان أينما وردت في المرسوم رقم 13537 تاريخ 19/11/1998 وفي الجداول الملحقة به، بتسمية طوبوغراف، ويشترط لإشغالها، بالإضافة إلى الشروط العامة الأخرى المطلوبة للاستخدام في المؤسسة، أن تتوافر في المرشح الشروط الخاصة التالية:\r\nـ أن يكون حائزا على:\r\nـ شهادة عليا في العلوم التطبيقية في اختصاص الطوبوغرافيا.\r\nوذلك من جامعة أو معهد أو مدرسة تعترف بها الحكومة اللبنانية على ألا تقل مدة الدراسة عن أربع سنوات بعد حيازته شهادة الثانوية العامة أو ما يعادلها رسميا، وأن يكون قد أمضى مدة سنة في ممارسة المهنة تحت إشراف طوبوغراف بعد حصوله على الشهادة.\r\nـ أو ـ\r\nـ شهادة الإجازة التعليمية الفنية أو الإجازة الفنية في اختصاص الطوبوغرافيا.\r\nـ أو ـ\r\nـ شهادة الامتياز الفني في المساحة مع خبرة أربع سنوات.\r\nـ أن يكون حائزا على ترخيص بالعمل على الأراضي اللبنانية من وزارة الأشغال العامة والنقل.\r\nـ أن يكون منتسبا إلى نقابة الطوبوغرافيين.\r\nـ أو ـ\r\nـ مهندسا مساحا حائزا على ترخيص بمزاولة المهنة من وزارة الأشغال العامة والنقل مذكور فيه صراحة أن اختصاه يشمل الطوبوغرافيا المعترف بها علميا وأن يكون منتسبا إلى إحدى نقابتي المهندسين في لبنان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nأ ـ تعتمد الدرجات الجديدة المبينة في الجداول رقم 3 و4 و5 و7 و14 و15 و16 و18 الملحقة بالمرسوم رقم 2444 تاريخ 11/2/2000 للترفيع إلى الفئات أو الرتب الأعلى المحددة في المواد 109 و110 و111 و113 من المرسوم 13537 تاريخ 19/11/1998 بدلا من الدرجات القديمة المقابلة لها.\r\nب ـ تضاف فقرة إلى كل من المواد رقم 109 و110 و111 تنص على أنه في حال عدم وجود مستخدمين تتوفر لديهم شروط الاختيار المبينة أعلاه، يمكن إجراء مباراة محصورة بالمستخدمين المعنيين وفقا للأصول، شرط أن يكونوا من ذلك السلك وحائزين المؤهلات العلمية المطلوبة لكل من الوظائف المقترح الاستخدام فيها.\r\nويمكن عند تعذر وجود مرشحين من مستخدمي المؤسسة وفقا لما تقدم، إجراء مباراة وفقا للأصول يحق الاشتراك فيها لمستخدمي المؤسسة ولمرشحين من خارج المؤسسة، على أنه يشترط في المرشحين جميعا أكانوا من مستخدمي المؤسسة أو من خارجها أن تتوافر لديهم المؤهلات العلمية المفروضة بكل من الوظائف المطلوبة الاستخدام فيها.\r\nوالباقي من المواد 109، 110، 111، 113 دون تعديل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتضاف إلى المادة 116 من المرسوم رقم 13537 تاريخ 19/11/1998 الفقرة التالية: يمكن ملء المراكز الشاغرة في وظائف الرتبة الأولى من كل فئة من الفئات الرابعة وما دون، في السلكين الإداري والفني، بالاختيار من بين مستخدمي المؤسسة الذين مضى 18 سنة على الأقل على خدمتهم الفعلية في المؤسسة، والمنتمين إلى الرتبة الثانية من هذه الفئة في ذات السلك، على أن يكونوا قد أمضوا مدة خمس سنوات على الأقل في هذه الرتبة.\r\nأما الترفيع من الفئة السادسة إلى الفئة الخامسة ومن الفئة الخامسة إلى الفئة الرابعة فيتم بموجب مباراة حسب الشروط المطلوبة لكل وظيفة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعدل المقطع الأول من المادة 47 من المرسوم رقم 13537 تاريخ 19/11/1998 بحيث يصبح كما يلي:\r\n«مراقبة صحة المستخدم طيلة فترة استخدامه»."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعدل الفقرتان الثانية والثالثة من البند الأول من المادة الثالثة من المرسوم رقم 7716 تاريخ 4/7/1967 المتعلقة بشروط الاستخدام العامة وفقا لما يلي:\r\nالفقرة الثانية:\r\n«أن يكون قد أتم العشرين من عمره ولم يتجاوز الرابعة والأربعين».\r\nبدلا من:\r\n«أن يكون قد أتم العشرين من عمره ولم يتجاوز الأربعين».\r\nوالباقي دون تعديل.\r\nالفقرة الثالثة:\r\n«أن يكون سليما من الأمراض والعاهات التي تحول دون قيامه بأعباء العمل المرشح له وعليه أن يبرز شهادة من اللجنة الطبية الرسمية إثباتا لذلك».\r\nبدلا من:\r\n«أن يكون سليما من الأمراض والعاهات التي تحول دون قيامه بأعباء العمل المرشح له وعليه أن يبرز شهادة من رئيس المصلحة الطبية الاجتماعية في المصلحة إثباتا لذلك».\r\nويعفى المستخدمون في مؤسسة كهرباء لبنان من شرطي الحد الأقصى للسن والشهادة الصحية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتلغى جميع النصوص المخالفة لأحكام هذا المرسوم أو غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت، في 7 شباط 2008\nصدر عن مجلس الوزراء\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nرئيس مجلس الوزراء\nالإمضاء: فؤاد السنيورة\nوزير الدفاع الوطني\nالإمضاء: الياس المر\nوزير الشؤون الاجتماعية\nالإمضاء: نائلة معوض\nوزير الاتصالات\nالإمضاء: مروان حمادة\nوزير الدولة لشؤون مجلس النواب\nالإمضاء: ميشال فرعون\nوزير الإعلام\nالإمضاء: غازي العريضي\nوزير العدل\nالإمضاء: شارل رزق\nوزير التربية والتعليم العالي\nالإمضاء: خالد قباني\nوزير الداخلية والبلديات\nالإمضاء: حسن عكيف السبع\nوزير الثقافة\nالإمضاء: طارق متري\nوزير المهجرين\nالإمضاء: نعمه طعمه\nوزير الأشغال العامة والنقل\nالإمضاء: محمد الصفدي\nوزير الشباب والرياضة\nالإمضاء: أحمد فتفت\nوزير الدولة لشؤون التنمية الإدارية\nالإمضاء: جان اوغسيبيان\nوزير السياحة\nالإمضاء: جوزف سركيس\nوزير الاقتصاد والتجارة\nالإمضاء: سامي حداد\nوزير المالية\nالإمضاء: جهاد ازعور"
}