{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=221858",
  "title": "الترخيص بتملك حقوق عينية عقارية للجامعة الامريكية في بيروت .",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "978",
    "date": " 23/12/2008",
    "oj_number": "1",
    "oj_publish_date": "01/01/2009",
    "oj_page": "34-35"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته،\nبناء على طلب الجامعة الامريكية في بيروت من التابعية الامريكية في بيروت من التابعية الامريكية المسجل برقم 76/2008/أ تاريخ 29/10/2008 والمرفق بالمستندات التي تثبت ان مجموع ما تملكه وما تطلب الترخيص بتملكه يزيد عن ثلاثة الآف متر مربع في الاراضي اللبنانية،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 5/12/2008،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للجامعة الامريكية في بيروت من التابعية الامريكية بتملك العقارات رقم 514-545-1016-1060 من منطقة عين المريسة العقارية-محافظة بيروت-البالغة مساحتها الاجمالية 2762 م.م. والغاية من التملك هي لاهداف تربوية وتعليمية واستشفائية،\r\nعلى الجهة المرخص لها ان تقوم بتنفيذ هذا المرسوم في السجل العقاري خلال سنة من تاريخ نشره في الجريدة الرسمية وان تخصص في مهلة اقصاها خمس سنوات من تاريخ التسجيل، العقارات موضوع التملك في الغاية التي من اجلها منحت الترخيص. كل ذلك تحت طائلة سقوط او الغاء الحق عملا باحكام المادتين 10 و11 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 11614 تاريخ 4/1/1969 (اكتساب غير اللبنانيين الحقوق العينية العقارية في لبنان) وتعديلاته."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 كانون الاول 2008\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: فؤاد السنيورة\nوزير المالية\nالامضاء: محمد شطح"
}