{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219916",
  "title": "أحكام خاصة بالأموال الخاصة للمصارف الإسلامية",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "9900",
    "date": " 13/05/2008",
    "oj_number": "21",
    "oj_publish_date": "22/05/2008",
    "oj_page": "2304-2306"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد التسليف،ولا سيما المادتين 70 و 177 منه،\nوبناء على القانون رقم 575 تاريخ 11/2/2004 المتعلق بإنشاء المصارف الإسلامية في لبنان ولا سيما المادة الرابعة منه،\nوبناء على أحكام القرار الأساسي رقم 6938 تاريخ 25/3/1998 المتعلق بتحديد الأموال الخاصة للمصارف،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 7/5/2008،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تدرج ضمن الأموال الخاصة الأساسية «المقدمات النقدية المخصصة لرأس المال» المدفوعة بالعملة الأجنبية من مساهم أو أكثر والمنشأة بموجب عقد استثمار مطلق مرتبط بنتائج المصرف السنوية، إذا توفرت الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 ـ وجوب إبقاء «المقدمات النقدية المخصصة لرأس المال» طيلة ممارسة المصرف لأعماله."
        },
        {
          "type": "text",
          "data": "2 ـ وجوب تسديد الخسائر التي قد تصيب رأس المال وفقا لأحكام المادة 134 من قانون النقد والتسليف، وذلك عن طريق هذه المقدمات في حال عدم إعادة تكوين رأس المال بأي وسيلة قانونية أخرى."
        },
        {
          "type": "text",
          "data": "3 ـ إمكانية أو عدم إمكانية استعمال هذه «المقدمات»، وفقا لرغبة أصحابها، في حال زيادة رأس المال، لتحرير قيمة الأسهم المكتتب بها من قبلهم والتي تعود لهم قانونا."
        },
        {
          "type": "text",
          "data": "4 ـ إمكانية أو عدم إمكانية دفع عوائد على هذه «المقدمات النقدية»، تقررها الجمعية العمومية للمساهمين من أرباح حرة توافق عليها لجنة الرقابة على المصارف."
        },
        {
          "type": "text",
          "data": "5 ـ يتم تحديد معدل العوائد بنسبة مئوية من قبل الجمعية العمومية العادية على أن لا تزيد هذه النسبة عن معدل العوائد الموزعة على حسابات الاستثمار لمدة ستة أشهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمجلس المركزي لمصرف لبنان الموافقة على احتساب كامل أو جزء من ودائع المصارف الإسلامية المقدمة من المساهمين أو من غيرهم ضمن الأموال الخاصة المساندة إذا توفرت الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1 ـ أن يشترط إيفاؤها، في حال التوقف النهائي للمصرف الإسلامي المعني عن الدفع أو في حال تصفيته رضائيا أو إلزاميا، بعد إيفاء كل ودائعه وسائر التزاماته وقبل إيفاء حقوق مساهميه والتزاماته تجاههم."
        },
        {
          "type": "text",
          "data": "2 ـ أن تكون مدفوعة بالكامل وغير مضمونة الرأسمال والعائدات."
        },
        {
          "type": "text",
          "data": "3 ـ أن لا تقل مدة هذه الودائع، عند إيداعها، عن خمس سنوات."
        },
        {
          "type": "text",
          "data": "4 ـ أن تكون هذه الودائع منشأة بموجب عقد استثمار مطلق يتم توظيفها في عمليات استثمارية محددة خاضعة لمتابعة المدقق الداخلي للمصرف الإسلامي."
        },
        {
          "type": "text",
          "data": "5 ـ أن يتم احتساب العوائد على هذه الودائع على أساس نتائج عمليات الاستثمار المرتبطة بها."
        },
        {
          "type": "text",
          "data": "6 ـ أن يخضع احتساب العوائد لمتابعة المدقق الداخلي للمصرف الإسلامي."
        },
        {
          "type": "text",
          "data": "7 ـ أن لا يتم توزيع العوائد على أصحابها إلا من أرباح حرة."
        },
        {
          "type": "text",
          "data": "8 ـ أن لا يتم تسديد هذه الودائع إلا بعد موافقة المجلس المركزي لمصرف لبنان، بناء لاقتراح لجنة الرقابة على المصارف."
        },
        {
          "type": "text",
          "data": "9 ـ أن ينشر المصرف الإسلامي المعني وضعيات مالية نصف سنوية مدققة ومنظمة وفقا للمعايير الدولية كما تحددها لجنة الرقابة على المصارف."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمجلس المركزي لمصرف لبنان الموافقة على احتساب أي قرض حسن مقدم من المساهمين ضمن الأموال الخاصة المساندة إذا توفرت الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1 ـ أن يشترط إيفاؤه، في حال التوقف النهائي للمصرف الإسلامي المعني عن الدفع أو في حال تصفيته رضائيا أو إلزاميا، بعد إيفاء كل ودائعه وسائر التزاماته وقبل إيفاء حقوق مساهميه والتزاماته تجاههم."
        },
        {
          "type": "text",
          "data": "2 ـ أن يكون مدفوعا بالكامل وغير مضمون الرأسمال."
        },
        {
          "type": "text",
          "data": "3 ـ أن لا تقل مدته، عند تقديمه، عن خمس سنوات."
        },
        {
          "type": "text",
          "data": "4 ـ أن لا يتم تسديد هذه القروض إلا بعد موافقة المجلس المركزي لمصرف لبنان، بناء لاقتراح لجنة الرقابة على المصارف."
        },
        {
          "type": "text",
          "data": "5 ـ أن ينشر المصرف الإسلامي المعني وضعيات مالية نصف سنوية مدققة ومنظمة وفقا للمعايير الدولية كما تحددها لجنة الرقابة على المصارف."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على المصرف الإسلامي، في حال انخفاض قيمة الودائع المحتسبة ضمن الأموال الخاصة المساندة نتيجة خسارة ناتجة عن العمليات الاستثمارية المتعلقة بها، إعادة تكوين هذه الودائع خلال مهلة أقصاها ثلاثة أشهر من تاريخ تحقق الخسارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تنزل قيمة الانخفاض في هذه الودائع من مجموع الأموال الخاصة المساندة للمصرف الإسلامي المعني فور تحقق الخسارة. وفي حال عدم الالتزام بإعادة تكوين هذه الودائع خلال مهلة الثلاثة أشهر من تاريخ تحقق الخسارة، تنزل كامل قيمة هذه الودائع من مجموع الأموال الخاصة المساندة وحتى تاريخ إعادة تكوينها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إضافة للأحكام الواردة في هذا القرار، تطبق على المصارف الإسلامية، في كل ما لم يرد بشأنه نص مخالف، الأحكام والأنظمة والمبادئ كافة المتعلقة بالمصارف لا سيما المواد 6، 7 و8 من القرار الأساسي رقم 6830 تاريخ 6/12/1997 المتعلق بقروض الدعم المرؤوسة وسندات الدين المرؤوسة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 أيار 2008\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}