{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=219917",
  "title": "تدقيق الشيكات وأوامر الدفع المسحوبة على مصرف لبنان",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "9901",
    "date": " 13/05/2008",
    "oj_number": "21",
    "oj_publish_date": "22/05/2008",
    "oj_page": "2306-2309"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف ولا سيما المادتين 70 و174 منه،\nوبناء على القانون رقم 133 تاريخ 26/10/1999 المتعلق بمهام مصرف لبنان،\nوبناء على القانون رقم 160 تاريخ 27/12/1999 المتعلق بتنظيم عمليات الإيجار التمويلي ولا سيما المادة 20 منه،\nوبناء على القانون رقم 234 تاريخ 10/6/2000 المتعلق بتنظيم مهنة الوساطة المالية ولا سيما المادة 10 منه،\nوبناء على القانون رقم 347 تاريخ 6/8/2001 المتعلق بتنظيم مهنة الصرافة ولا سيما المادة 18 منه،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 7/5/2008،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يطلب من جميع المصارف والمؤسسات المالية ومؤسسات الصرافة ومؤسسات الوساطة المالية وشركات الإيجار التمويلي العاملة في لبنان:"
        },
        {
          "type": "text",
          "data": "1 ـ  توخي الحيطة واتخاذ أقصى درجات الأمان في حفظ وضبط مخزون دفاتر الشيكات العائدة لحساباتها المفتوحة لدى مصرف لبنان وفي كيفية تسليمها واستعمالها وتداولها."
        },
        {
          "type": "text",
          "data": "2 ـ  قبل قيامها بتحصيل ودفع قيمة الشيكات أو أوامر الدفع المسحوبة على مصرف لبنان، التأكد بدقة من مشتملات هذه الشيكات وأوامر الدفع وشكلها ومواصفاتها ومميزاتها وإشاراتها كافة المطلوبة بموجب النصوص القانونية والتنظيمية المرعية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يطلب من المؤسسات المعنية المنوه عنها في المادة الأولى أعلاه عند اكتشاف شيكات أو أوامر دفع مسحوبة على مصرف لبنان مزورة أو مزيفة أو متلاعب بها:"
        },
        {
          "type": "text",
          "data": "1 ـ  الاحتفاظ بها بغية تسليمها إلى مصرف لبنان وتنظيم محضر بذلك وفقا للأنموذج رقم (1) المرفق بهذا القرار."
        },
        {
          "type": "text",
          "data": "2 ـ  إعلام مصرف لبنان بذلك، فورا، بواسطة فاكس يوجه إلى مديرية الشؤون القانونية (على الرقم 347389/01) وإلى مديرية العمليات الجارية (على الرقم 750420/01) وذلك بموجب كتاب اعلام منظم وفقا للأنموذج رقم (2) المرفق بهذا القرار."
        },
        {
          "type": "text",
          "data": "3 ـ  تسليم الشيكات وأوامر الدفع المزورة أو المزيفة أو المتلاعب بها إلى مديرية العمليات الجارية لدى مصرف لبنان مرفقا بها كتاب الاعلام المنظم وفقا للأنموذج رقم (2) المذكور أعلاه وذلك خلال مهلة أقصاها اليوم التالي لاكتشافها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "إن عدم التقيد بأحكام هذا القرار يعرض المخالفين للملاحقات الإدارية والقانونية بما فيها المطالبة بالتعويض عن الأضرار الناجمة عن ذلك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 أيار 2008\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}