{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220125",
  "title": "تعديل القرار الأساسي رقم 7136 تاريخ 22/10/1998 (المتعلق بشروط تأسيس وممارسة عمل المؤسسات المالية،).",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "9919",
    "date": " 10/06/2008",
    "oj_number": "25",
    "oj_publish_date": "19/06/2008",
    "oj_page": "2943-2945"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف ولا سيما المادة 70 منه،\nوبناء على القرار الأساسي رقم 7136 تاريخ 22/10/1998 المتعلق بشروط تأسيس وممارسة عمل المؤسسات المالية،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 5/6/2008،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص المادة الرابعة من القرار الأساسي رقم 7136 تاريخ 22/10/1998 ويستبدل بالنص التالي:\r\n«أولا: على المؤسسات المالية العاملة في لبنان:\r\n1 ـ أن تخصص من أصل أموالها الخاصة الأساسية:\r\nأ ـ ملياري ليرة لبنانية للمركز الرئيسي ويدفع بكامله نقدا في مصرف لبنان.\r\nبـ مايتين وخمسين مليون ليرة لبنانية لكل فرع.\r\n2 ـ أن تكون مالا احتياطيا باقتطاع 10% من أرباحها السنوية الصافية.\r\nثانيا: على كل مؤسسة مالية ترغب بفتح فرع لها في الخارج أن تخصص للفرع المعني مبلغا قدره ثلاثة أمثال المخصصات المطلوبة لفتح فرع في لبنان وذلك بالإضافة إلى المبلغ الذي تفرضه السلطات المعنية في الخارج»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص المادة التاسعة من القرار الأساسي رقم 7136 تاريخ 22/10/1998 ويستبدل بالنص التالي:\r\n«1 ـ يخضع الاكتتاب والتداول بأسهم المؤسسات المالية لترخيص مسبق من المجلس المركزي لمصرف لبنان وذلك في الحالات التالية:\r\nأ ـ إذا أدى ذلك إلى اكتساب المكتتب أو المتفرغ له، بصورة مباشرة أو غير مباشرة، نسبة تفوق 10% (عشرة بالماية) من مجموع أسهم المؤسسة المالية.\r\nب ـ إذا كان المتفرغ له يملك عند إجراء التفرغ 10% أو أكثر من مجموع أسهم المؤسسة المالية.\r\nج ـ إذا كان المكتتب أو المتفرغ له أحد أعضاء مجلس الإدارة الحاليين أو المنتخبين ومهما كان عدد الأسهم المتفرغ عنها.\r\nتحتسب مساهمة الزوج والأولاد القاصرين وأية مجموعة اقتصادية من ضمن نسبة الـ 10% المذكورة أعلاه في الفقرتين (أ) و(ب).\r\n2 ـ تطبق أحكام المادتين 5 و5 مكرر من النظام التطبيقي لإصدار أسهم المصارف والتداول بها المرفق بالقرار الأساسي رقم 7814 تاريخ 11/5/2001 على الشركات وصناديق الاستثمار التي تساهم في رأسمال أي مؤسسة مالية لبنانية على أن تعتمد على معرض تطبيقهما نسبة 10% بدلا من نسبة الـ5%.\r\n3 ـ على المؤسسات المالية إعلام مصرف لبنان عن كل تفرغ عن أسهم يؤدي إلى اكتساب المتفرغ له نسبة توازي 10% أو أقل من رأسمالها.\r\n4 ـ يعود للجنة الرقابة على المصارف:\r\nأ ـ التحقق من تطبيق أحكام هذه المادة ومراقبة صحة احتساب نسب الحصص والمساهمات والاكتتاب بصورة غير مباشرة.\r\nب ـ التحقق ميدانيا من صحة المستندات المتعلقة بالتفرغات عن الأسهم ومن صحة المعلومات المقدمة وإعلام حاكم مصرف لبنان فور وقوعها على أية مخالفة.\r\nلا يعتبر تفرغا بمفهوم هذه المادة انتقال الأسهم عن طريق الإرث أو التفرغ بين الزوجين أو بين الأصول والفروع»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص المادة الثالثة عشر من القرار الأساسي رقم 7136 تاريخ 22/10/1998 ويستبدل بالنص التالي:\r\n«مع مراعاة أحكام المادة الرابعة من هذا القرار تطبق على المؤسسات المالية أحكام نظام فتح وإقفال فروع للمصارف العاملة في لبنان وتحديد المخصصات المفروضة على المراكز والفروع المرفق بالقرار الأساسي رقم 7147 تاريخ 5/11/1998»."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتمنح المؤسسات المالية اللبنانية مهلة تنتهي بتاريخ 31/12/2008:\r\n1 ـ لتعديل أنظمتها وتسوية أوضاعها لتتوافق وأحكام هذا القرار.\r\n2 ـ للطلب من الشركات وصناديق الاستثمار المساهمة في رأسمالها، التي تكون في وضع مخالف، تسوية أوضاعها وتعديل أنظمتها الأساسية أو عقود الشراكة لتتوافق مع أحكام البند (2) من المادة الثانية من هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 حزيران 2008\nحاكم مصرف لبنان\nرياض توفيق سلامة"
}