{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220212",
  "title": "مجالس ادارة المصارف اللبنانية واللجان المنبثقة عنها",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "9956",
    "date": " 21/07/2008",
    "oj_number": "31",
    "oj_publish_date": "31/07/2008",
    "oj_page": "3079-3081"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المواد 70 و174 منه،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 17/7/2008،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "17 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالعبارات التالية المعاني الواردة أدناه:"
        },
        {
          "type": "text",
          "data": "1 - عضو مجلس ادارة غير تنفيذي: عضو مجلس الادارة الذي لا يشغل وظيفة إدارية لدى المصرف المعني وهو غير مكلّف بمهام تنفيذية لديه و/أو لدى أي من فروعه أو وحداته التابعة في لبنان والخارج أو يقوم بمهام استشارية «للادارة العليا التنفيذية» وذلك حاليا أو خلال السنتين الاخيرتين قبل توليه عضوية مجلس الادارة."
        },
        {
          "type": "text",
          "data": "ان عضو مجلس الادارة المعين لدى اي من الوحدات التابعة في الخارج لا يعتبر عضو تنفيذي بمفهوم هذا القرار اذا كانت القوانين المطبقة عليه في البلد الاجنبي لا تمنحه هذه الصفة."
        },
        {
          "type": "text",
          "data": "2 - عضو مجلس ادارة مستقلّ: عضو مجلس الادارة الذي تجتمع فيه الصفات أو الخصائص التالية:"
        },
        {
          "type": "text",
          "data": "- عضو مجلس ادارة غير تنفيذي.\n- من غير كبار المساهمين الذين يملكون، بصورة مباشرة أو غير مباشرة، ما يفوق 5% من مجموع اسهم المصرف أو حقوق التصويت العائدة لهذه الاسهم، ايهما اكبر.\n- الاستقلالية عن اي شخص من «الادارة العليا التنفيذية» للمصرف المعني وعن كبار مساهمي هذا الاخير لجهة عدم وجود علاقات عمل مع أي منهم حاليا أو خلال السنتين الاخيرتين قبل تولي عضوية مجلس الادارة.\n- عدم الارتباط بعلاقة قربى لغاية الدرجة الرابعة مع اي من كبار المساهمين.\n- من غير مديني المصرف."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار وسيط 10706 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "اولا : مجلس الادارة:"
        },
        {
          "type": "text",
          "data": "بغية تفعيل كفاءة وفعالية مجلس الادارة، على كل مصرف لبناني التقيّد بما يلي:"
        },
        {
          "type": "text",
          "data": "1 - تعزيز مجلس الادارة من خلال انتخاب عدد كاف من أعضاء مجلس الادارة غير التنفيذيين والمستقلّين بغية التمكن من التقيد بالمتطلبات المذكورة في هذا القرار لا سيما لجهة تأليف اللجان المنبثقة عن مجلس الادارة."
        },
        {
          "type": "text",
          "data": "2 - تحديد عدد أعضاء مجلس الادارة غير التنفيذيين والمستقلّين بما يفوق المتطلّبات الدنيا المذكورة في هذا القرار وذلك تماشيا مع حجم المصرف المعني ودرجة تعقد عمليّاته وبنية مخاطره (Proportionality principle)."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار وسيط 10706 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان تقل اجتماعات مجلس الادارة عن اربعة سنوياً، من ضمنها اجتماعين، على الأقل، يعقدان في لبنان."
        },
        {
          "type": "text",
          "data": "يتمّ إعداد جدول أعمال خطّي مفصّل لكلّ إجتماع كما يتم تزويد أعضاء المجلس بكامل المعلومات والتقارير المتعلقة بالمواضيع المطروحة قبل أسبوع على الأقلّ من تاريخ الاجتماع على انه يجوز استثنائياً ابلاغ اعضاء المجلس جدول الاعمال والمعلومات المذكورة خلال 48 ساعة."
        },
        {
          "type": "text",
          "data": "يجوز دعوة مجلس الادارة للاجتماع فورا في بعض الحالات الاستثنائية الطارئة التي توجب ذلك."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار وسيط 10706 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "اضيفت المادة 3 مكرر بموجب القرار 12114 تاريخ 26/10/2015 ج.ر 45"
        },
        {
          "type": "text",
          "data": "أولا : يدعى جميع رؤساء مجالس ادارة المصارف العاملة في لبنان لحضور برامج الادارة الرشيدة التي يعدها مصرف لبنان خصيصا لهم."
        },
        {
          "type": "text",
          "data": "ثانيا : يدعى جميع اعضاء مجالس ادارة المصارف العاملة في لبنان لحضور برامج الادارة الرشيدة التي يعدها مصرف لبنان خصيصا لهم."
        },
        {
          "type": "text",
          "data": "ثالثا : يدعى رئيس واعضاء كل من لجنة التدقيق ولجنة المخاطر ولجنة التعويضات واللجان التي قد تنبثق عن مجلس الادارة لحضور البرامج المتخصصة التي يعدها مصرف لبنان وذلك في مجال اختصاص اللجنة التي يشارك كل منهم فيها."
        },
        {
          "type": "text",
          "data": "رابعا : يحدد مصرف لبنان مواعيد هذه البرامج كافة بالتنسيق مع المصارف المعنية."
        }
      ]
    },
    {
      "number": "3  - مكرر (اضيفت بموجب: قرار وسيط 12114 / 2015)",
      "content": [
        {
          "type": "text",
          "data": "ثانيا: «لجنة التدقيق»:"
        },
        {
          "type": "text",
          "data": "على مجلس ادارة كل مصرف لبناني:"
        },
        {
          "type": "text",
          "data": "1 - انشاء «لجنة تدقيق» (Audit Committee) من بين اعضاء مجلس الادارة غير التنفيذيين بحيث لا يقل عدد الأعضاء عن ثلاثة."
        },
        {
          "type": "text",
          "data": "2 - تعيين رئيس لهذه اللجنة على ان يكون عضو مجلس ادارة مستقل وان يتمتّع بالخبرات العملية الحديثة في القطاع المصرفي أو المالي في أحد مجالات الادارة المالية أو المحاسبة أو التدقيق."
        },
        {
          "type": "text",
          "data": "3 - تحديد تعويضات رئيس واعضاء هذه اللجنة."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار وسيط 10706 / 2011) (عدلت بموجب قرار 10405 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "يشمل نطاق عمل «لجنة التدقيق» المصرف في لبنان وجميع الفروع والوحدات التابعة له في لبنان والخارج وتعمل هذه اللجنة على مساعدة مجلس الادارة في ممارسة مهامه ودوره الاشرافي في ما يتعلق بمتطلبات الضبط الداخلي والتدقيق الداخلي المنصوص عليها في الانظمة والتوصيات ذات الصلة الصادرة عن مصرف لبنان ولجنة الرقابة على المصارف، لا سيّما لجهة:"
        },
        {
          "type": "text",
          "data": "1 - مؤهلات واستقلالية كل من مفوضي المراقبة ووحدة التدقيق الداخلي المنصوص عليها في القرار الاساسي رقم 7737 تاريخ 15/12/2000 (المسماة في ما بعد «الوحدة»)."
        },
        {
          "type": "text",
          "data": "2 - الرقابة على سلامة البيانات المالية ومراجعة معايير الافصاحات المعتمدة في المصرف."
        },
        {
          "type": "text",
          "data": "3 - كفاية وفعالية أنظمة وإجراءات الضبط الداخلي."
        },
        {
          "type": "text",
          "data": "4 - متابعة حسن تنفيذ الاقتراحات التصحيحية الواردة في تقارير «الوحدة» والسلطات الرقابية ومفوضي المراقبة."
        },
        {
          "type": "text",
          "data": "5 - مراقبة تقيّد المصرف بالانظمة والتوصيات الصادرة عن مصرف لبنان وعن لجنة الرقابة على المصارف"
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار وسيط 10706 / 2011) (عدلت بموجب قرار 10405 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "اضيفت المادة 6 بموجب القرار 10706 ت 21/4/2011 ج.ر 20"
        },
        {
          "type": "text",
          "data": "تقوم «لجنة التدقيق»، على سبيل المثال لا الحصر، بما يلي:"
        },
        {
          "type": "text",
          "data": "1 - في ما خص الاشراف على اعمال التدقيق الداخلي (Internal Audit)"
        },
        {
          "type": "text",
          "data": "أ - الرقابة المباشرة على «الوحدة» للتأكد من مدى استقلاليتها عن «الادارة العليا التنفيذية» وموضوعيتها في ممارسة المهام الموكلة اليها ومن أنها تتمتع بالصلاحيات الكافية في التدقيق ولديها الموارد البشرية والماديّة اللازمة لإنجاز مهامها.\nب - ابداء الرأي بمخصصات «الوحدة» ورفع توصية بذلك الى مجلس الادارة.\nج - تقييم أداء «الوحدة» واداء رئيسها على ان تؤخذ بالاعتبار الملاحظات الصادرة عن مفوضي المراقبة وتوصيات السلطات الرقابية.\nد - اقتراح الموافقة على تعيين أو اقالة أو قبول استقالة رئيس «الوحدة».\nه - مراجعة تقارير «الوحدة» وعقد جلسات دورية (فصلية على الأقل وعندما تدعو الحاجة)، بحضور رئيس «الوحدة»، وعلى الاقل مرة واحدة في السنة دون حضور أحد من أعضاء «الادارة العليا التنفيذية»، تخصص لمناقشة التقارير المرفوعة من قبل «الوحدة».\nو - المصادقة على كل من ميثاق التدقيق الداخلي الخاص «بالوحدة» (Internal Audit Charter) ودورة التدقيق (Audit Cycle) وخطّة التدقيق السنوية (Annual Audit Plan) المنصوص عنها في القرار الاساسي رقم 7737 تاريخ 15/12/2000 وعلى اي تعديل لاحق في اي منها."
        },
        {
          "type": "text",
          "data": "2 - في ما خص الضبط الداخلي (Internal Control)"
        },
        {
          "type": "text",
          "data": "أ - مراجعة أنظمة وسياسات وإجراءات الضبط الداخلي بما فيها اجراءات مكافحة تبييض الأموال وتمويل الارهاب والتأكد من كفايتها وفاعليتها (Effectiveness).\nب - عقد جلسات دورية (فصلية على الأقل وكل ما تدعو الحاجة) \\\nمع «الادارة العليا التنفيذية» لمناقشة كفاية وفاعلية الضبط الداخلي على ضوء التقارير الصادرة عن «الوحدة» أو عن «الادارة العليا التنفيذية» أو عن مفوضي المراقبة أو عن السلطات الرقابية حول نقاط الضعف في الضبط الداخلي.\nج - التأكد من معالجة «الادارة العليا التنفيذية» للتوصيات والملاحظات المتعلقة بنقاط الضعف في الضبط الداخلي."
        },
        {
          "type": "text",
          "data": "3 - في ما خص تعيين ومتابعة أعمال مفوضي المراقبة"
        },
        {
          "type": "text",
          "data": "أ - إبداء الرأي بمفوضي المراقبة قبل تعيينهم، بعد التأكد من توفر الموارد البشرية والمادية والمعايير الاخلاقية (Ethical Standards) والخبرات العلمية والعملية الكافية لديهم للقيام بأعمال التدقيق وذلك بما يتناسب مع حجم المصرف ودرجة تعقد وتشعب عملياته.\nب - اقتراح الشروط المتوجب توفرها في مفوضي المراقبة واقتراح مخصصاتهم السنوية.\nج - الاطلاع على الخطة التي تتضمن برنامج العمل (Audit Plan) المعدة من قبل مفوضي المراقبة المتعاقد معهم وذلك بغية التأكد من تغطيتها للمخاطر كافة التي يتعرض لها المصرف.\nد - تقييم اداء واستقلالية وموضوعية مفوضي المراقبة.\nه - مناقشة البيانات المالية المعدة للنشر مع «الادارة العليا التنفيذية» ومع مفوضي المراقبة.\nو - مناقشة أهم الملاحظات والتوصيات الواردة في تقارير مفوضي المراقبة ورفع تقرير الى مجلس الادارة بشأنها.\nز - تحديد مهمات التدقيق الخاصة (Special Assignment Audit) التي يقتضي تكليف مفوضي المراقبة بها مع تحديد شروط هذا التكليف.\nح - الاجتماع كل ستة اشهر، على الأقل وكلما دعت الحاجة، مع مفوضي المراقبة لمناقشة نتائج اعمالهم."
        }
      ]
    },
    {
      "number": "6  (اضيفت بموجب: قرار وسيط 10706 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "اضيفت المادة 7 بموجب القرار 10706 ت 21/4/2011 ج.ر 20."
        },
        {
          "type": "text",
          "data": "ثالثا: «لجنة المخاطر» (Risk Committee):"
        },
        {
          "type": "text",
          "data": "على مجلس ادارة كل مصرف لبناني:"
        },
        {
          "type": "text",
          "data": "1 - إنشاء لجنة مخاطر من بين اعضائه بحيث لا يقل عدد الاعضاء عن ثلاثة."
        },
        {
          "type": "text",
          "data": "2 - تعيين رئيس لهذه اللجنة على ان يكون عضو مجلس ادارة مستقل وان يتمتع بالخبرات العملية الحديثة في القطاع المصرفي أو المالي في مجال تقييم المخاطر وإدارتها."
        },
        {
          "type": "text",
          "data": "3 - تحديد تعويضات رئيس واعضاء هذه اللجنة."
        }
      ]
    },
    {
      "number": "7  (اضيفت بموجب: قرار وسيط 10706 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "اضيفت المادة 8 بموجب القرار 10706 ت 21/4/2011 ج.ر 20."
        },
        {
          "type": "text",
          "data": "تقوم هذه اللجنة بالاشراف على حسن تطبيق أسس ادارة المخاطر في المصرف المفصّلة في الانظمة الصادرة أو التي قد تصدر عن مصرف لبنان ولجنة الرقابة على المصارف ويشمل نطاق عملها المصرف في لبنان وجميع الفروع والوحدات التابعة له في الخارج."
        }
      ]
    },
    {
      "number": "8  (اضيفت بموجب: قرار وسيط 10706 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "اضيفت المادة 9 بموجب القرار 10706 ت 21/4/2011 ج.ر 20."
        },
        {
          "type": "text",
          "data": "رابعا: احكام مشتركة"
        },
        {
          "type": "text",
          "data": "يمكن لعضو واحد، كحدّ أقصى، الاشتراك، في الوقت نفسه، في عضوية كل من «لجنة التدقيق» ولجنة المخاطر» (cross membership)."
        },
        {
          "type": "text",
          "data": "لا يمكن لرئيس اي من «لجنة التدقيق» أو «لجنة المخاطر» تفويض صلاحياته الى شخص آخر أو تولّي رئاسة اللجنتين المذكورتين في الوقت عينه."
        }
      ]
    },
    {
      "number": "9  (اضيفت بموجب: قرار وسيط 10706 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "اضيفت المادة 10 بموجب القرار 10706 ت 21/4/2011 ج.ر 20."
        },
        {
          "type": "text",
          "data": "تعد كل من «لجنة التدقيق» و«لجنة المخاطر» نظام عملها الذي يجب ان يحدّد بشكل واضح نظام عمل كلّ لجنة ومهام أعضائها ومسؤوليّاتهم ويقوم مجلس الادارة بالمصادقة عليه."
        }
      ]
    },
    {
      "number": "10  (اضيفت بموجب: قرار وسيط 10706 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "اضيفت المادة 11 بموجب القرار 10706 ت 21/4/2011 ج.ر 20."
        },
        {
          "type": "text",
          "data": "على جميع أعضاء كل من «لجنة التدقيق» و«لجنة المخاطر»:"
        },
        {
          "type": "text",
          "data": "1 - ان يكونوا على اطلاع كاف وفهم معمّق لدورهم ومسؤوليّاتهم وعليهم، عند تعيينهم، التوقيع على نظام عمل اللجنة التي ينتمون إليها."
        },
        {
          "type": "text",
          "data": "2 - ان يمتلكوا معرفة وخبرات ومهارات كافية ومتناسبة مع حجم المصرف ودرجة تعقد عمليّاته والمهام المطلوب تنفيذها."
        }
      ]
    },
    {
      "number": "11  (اضيفت بموجب: قرار وسيط 10706 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "اضيفت المادة 12 بموجب القرار 10706 ت 21/4/2011 ج.ر 20"
        },
        {
          "type": "text",
          "data": "تعقد كلّ من «لجنة التدقيق» و«لجنة المخاطر» اجتماعاتها، وفقا للأصول التالية:"
        },
        {
          "type": "text",
          "data": "- فصليا، كحد ادنى، على ان يعقد اجتماعان على الأقل في لبنان."
        },
        {
          "type": "text",
          "data": "- بحضور ثلاثة اعضاء على الاقل."
        },
        {
          "type": "text",
          "data": "- لا يمكن عقد اي اجتماع بغياب الرئيس الا في حالات استثنائية يتم خلالها ترؤس الاجتماع من قبل عضو مستقل."
        },
        {
          "type": "text",
          "data": "- بناء على دعوة من رئيس اللجنة المعنية تتضمن جدول أعمال خطّي ومفصّل لكلّ اجتماع على ان ترفق بها التقارير كافة المتعلقة بالمواضيع المطروحة وذلك قبل أسبوع على الأقلّ من تاريخ الاجتماع، على انه يجوز استثنائيا"
        },
        {
          "type": "text",
          "data": "- ابلاغ الاعضاء جدول الاعمال والمعلومات المذكورة خلال مهلة 48 ساعة."
        },
        {
          "type": "text",
          "data": "يجوز الدعوة للاجتماع فورا في بعض الحالات الاستثنائية الطارئة التي توجب ذلك."
        },
        {
          "type": "text",
          "data": "- تدوّن مناقشات اللجنة المعنية وتوصياتها وقراراتها في محاضر مفصّلة وواضحة، ترفع مباشرة الى مجلس الادارة، ويكون للجنة الرقابة على المصارف حقّ الاطلاع عليها."
        }
      ]
    },
    {
      "number": "12  (اضيفت بموجب: قرار وسيط 10706 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "اضيفت المادة 13  بموجب القرار 10706 ت 21/4/2011 ج.ر 20."
        },
        {
          "type": "text",
          "data": "يمكن، وفقا لاستنساب المجلس المركزي لمصرف لبنان، بعد اخذ رأي لجنة الرقابة على المصارف، الموافقة للمصارف اللبنانية التابعة لمصارف لبنانية ان يكون لديها «لجنة تدقيق» مشتركة و/أو «لجنة مخاطر» مشتركة مع المصرف الام."
        }
      ]
    },
    {
      "number": "13  (اضيفت بموجب: قرار وسيط 10706 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "اضيفت المادة 14 بموجب القرار 10706 ت 21/4/2011 ج.ر 20."
        },
        {
          "type": "text",
          "data": "يمكن لرئيس كلّ من «لجنة التدقيق» و«لجنة المخاطر» دعوة اي عضو مجلس إدارة أو مدير تنفيذي أو مسؤول في المصرف لحضور اجتماعات اللجنة التي يرأسها كما يمكن دعوة مفوّضي المراقبة المعينين لديه عند الحاجة."
        }
      ]
    },
    {
      "number": "14  (اضيفت بموجب: قرار وسيط 10706 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "اضيفت المادة 15 بموجب القرار 10706 ت 21/4/2011 ج.ر 20."
        },
        {
          "type": "text",
          "data": "على المصارف اللبنانية تزويد كل من مديرية الشؤون القانونية لدى مصرف لبنان ولجنة الرقابة على المصارف:"
        },
        {
          "type": "text",
          "data": "1 - بالسيرة الذاتية لكل من أعضاء مجلس الادارة."
        },
        {
          "type": "text",
          "data": "2 - بلائحة بأسماء كلّ من رئيس وأعضاء «لجنة التدقيق» و«لجنة المخاطر»."
        },
        {
          "type": "text",
          "data": "3 - بقرار مجلس الادارة الخاص بتعيين رئيس وأعضاء «لجنة التدقيق» و«لجنة المخاطر»."
        },
        {
          "type": "text",
          "data": "4 - بنسخة مصادقا عليها من مجلس الادارة عن نظام عمل كل من «لجنة التدقيق» و«لجنة المخاطر»."
        },
        {
          "type": "text",
          "data": "5 - بكلّ تغيير يطرأ على المعلومات موضوع المستندات المحددة في هذه المادة خلال مهلة شهر من تاريخ حصوله.»"
        }
      ]
    },
    {
      "number": "15  (اضيفت بموجب: قرار وسيط 10706 / 2011)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت، في 21 تموز 2008\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}