{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=220215",
  "title": "تعديل القرار الأساسي رقم 8828 تاريخ 26/8/2004 المتعلق بممارسة عمل المصارف الإسلامية في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "9959",
    "date": " 21/07/2008",
    "oj_number": "31",
    "oj_publish_date": "31/07/2008",
    "oj_page": "3085-3086"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المادتين 79 و174 منه،\nوبناء على القانون رقم 575 تاريخ 11/2/2004 المتعلق بإنشاء المصارف الإسلامية في لبنان ولا سيما المادة الرابعة منه،\nوبناء على القرار الأساسي رقم 8828 تاريخ 26/8/2004 وتعديلاته المتعلق بممارسة عمل المصارف الإسلامية في لبنان،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 17/7/2008،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص المادة الخامسة من القرار الأساسي رقم 8828 تاريخ 26/8/2004 ويستبدل بالنص التالي:\r\n«أولا: يحظر على المصرف الإسلامي القيام بعمليات السمسرة العقارية بأشكالها كافة أو القيام بتمويل عمليات المضاربة العقارية أو عمليات شراء عقارات (مبنية أو غير مبنية) بهدف إعادة بيعها.\r\nثانيا: على المصرف الإسلامي أن يتقيد في عمليات التمويل التي يقوم بها بالموجبات الإضافية التالية:\r\n1 ـ يجب أن لا يتعدى حجم التمويل، في الحالات التي تستلزم تقديم ضمانات من قبل عملاء المصرف، 60% من الضمانات العينية حسبما يقدرها خبراء المصرف على مسؤوليتهم الشخصية.\r\nوفي حال انخفاض قيمة الضمانة نتيجة لأي سبب كان، على المصرف مطالبة العميل فورا بتوفير ضمانات إضافية بغية التقيد بالنسبة المذكورة أعلاه.\r\nتستثنى من النسبة المنوه عنها عمليات التمويل المضمونة بالودائع النقدية أو الكفالات المصرفية المرهونة أو المخصصة كضمانة وعمليات التمويل الممنوحة لغايات استهلاكية (Consumer Loan) أو لغايات إسكانية بغية تملك مسكن أول (First Personal House Loan).\r\n2 ـ يجب أن لا يزيد تمويل المصرف لمجموع الشركات التابعة له عن 30% من أمواله الخاصة الأساسية ولا يتجاوز 10% في الشركة الواحدة.\r\nتشمل النسبتان المذكورتان عمليات التمويل المجراة لهيئات الاستثمار الجماعي المنشأة و/أو المدارة من قبل المصرف المعني تحت أي نظام كان.»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت، في 21 تموز 2008\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}