{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278678",
  "title": "توضيح صادر عن وزارة الاقتصاد والتجارة بخصوص التعميم رقم 3/1/أ.ت تاريخ 8/10/2018 المتعلق بموجبات المشتركين بالعدادات",
  "metadata": {
    "type": "تعريف النص: مختلف",
    "number": "0",
    "date": " 10/10/2018",
    "oj_number": "45",
    "oj_publish_date": "18/10/2018",
    "oj_page": "5137"
  },
  "preamble": "بعد البلبلة والارباك الحاصلان نتيجة التفسير الخاطئ للتعميم رقم 3/1/أ.ت تاريخ 8/10/2018، يهم وزارة الاقتصاد والتجارة ايضاح ما يلي:\nاولا: ان ما رمت اليه الوزارة هو سد باب الذرائع امام اصحاب المولدات الذين يحاولون ايجاد حجج واسباب وهمية من اجل التملص من تنفيذ القرارات الادارية الملزمة،\nثانيا: ان الهدف الرئيسي من التأمين هو لحماية صاحب المولد من بعض المشتركين الجدد الذين قد يمتنعون عن دفع اشتراكهم في نهاية الشهر،\nلذلك في حال كانت مدة الاشتراك تزيد عن سنتين مع نفس المولد فلا يحق لصاحب المولد تقاضي التأمين لان المشترك خلال هذه الفترة اثبت انه محل ثقة لدى صاحب المولد والا فان هذا الاخير لم يكن ملزما بالاستمرار بمده بالطاقة.\nثالثا: ان عددا كبيرا من اصحاب المولدات قد تقاضوا قيمة الاشتراك شهر تشرين الاول مسبقا من المشتركين، وحيث انه من المحظر تقاضي قيمة الاشتراك مسبقا لذلك لا يحق لصاحب المولد تقاضي التأمين انما اعتبار قيمة الاشتراك المدفوع مسبقا بمثابة التأمين واجراء مقاصة بينه وبين المشترك بحيث لا يحق لصاحب المولد ان يحتفظ بتأمين بتجاوز ما نص عليه التعميم رقم 3/1/أ.ت المذكور اعلاه.\nرابعا: إن الوزارة تشدد بأن قيمة التأمين يجب اعادته كاملا للمشترك بعد ايقاف الاشتراك وتغطية كافة الفواتير المستحقة عليه بموجب الايصال الذي سبق لصاحب المولد ان زود المشترك به.\nخامسا: فيما يتعلق بكلفة التمديدات توضح الوزارة ان سقف الكلفة هو 50000 ل.ل. ولكن بعد ان يثبت صاحب المولد هذه الكلفة بإبراز كافة الفواتير اللازمة التي يجب ان تكون من المصدر وليس من صاحب المولد، كما يحق للمشترك ان يقوم شخصيا بالتمديدات اللازمة لذلك لا يحق لصاحب المولد تقاضي 50000 ل.ل.\nمن جميع المشتركين بل تقاضي قيمة الفواتير المتوجبة على المشتركين الذين يطلبون منه القيام بهذه الخدمة على ان يثبت كلفة التمديدات لهم بفواتير واضحة شرط ان لا تتجاوز هذه القيمة في مطلق الاحوال 50000 ل.ل.، مع التذكير بأن ثمن العداد يقع على عاتق صاحب المولد.\nاخيرا يهم الوزارة ان تؤكد ان صدور قرارات ادارية وتنظيمية عن الوزارات المعنية بهدف حماية المشتركين لا يعني قوننة هذا القطاع الذي يبقى قطاعا غير شرعي في مطلق الاحوال\n.",
  "articles": [],
  "signature": "بيروت في 10 تشرين الاول 2018\nوزير الاقتصاد والتجارة\nرائد خوري"
}