{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=277337",
  "title": "الإستفادة من تنزيل الضرائب والغرامات الصادرة وعدم توجب الغرامات المتعلقة مباشرة بعمليات تأجير العقارات المبنية لغير غايات السكن",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "0",
    "date": " 24/08/2018",
    "oj_number": "38",
    "oj_publish_date": "30/08/2018",
    "oj_page": "4351-4352"
  },
  "preamble": "يهم وزارة المالية أن تعلم الأشخاص الذين يقومون بعمليات تأجير العقارات المبنية لغير غايات السكن بما يلي:\nأولاً: في حال كان أحد طرفي العقد من الطوائف أو من الاشخاص المعنويين التابعين لها، أو من الإدارات العامة أو المؤسسات العامة أو البلديات أو اتحادات البلديات:\n1 . عدم توجب الضريبة على القيمة المضافة عن هذه العمليات في حال عدم استيفائها من المستأجرين أو الشاغلين وذلك لغاية نهاية الفصل الثاني من العام 2018 ضمنا،\n2 . إن آخر مهلة للتسجيل لدى مديرية الضريبة على القيمة المضافة تنتهي في 31/8/2018 للأشخاص الذين يقومون بالتأجير، حصرا وفق ما ورد في الفقرة أولاً أعلاه، غير المسجلين سابقا بالضريبة على القيمة المضافة، الذين لا يزالون يمارسون تلك العمليات والذين تتوفر لديهم شروط الخضوع الإلزامي للضريبة بتاريخ 30/6/2018 وإلا يعتبرون مسجلين حكما لدى مديرية الضريبة على القيمة المضافة في 1/7/2018 .\n3 . يحق للمكلفين المعنيين تقديم طلب بمهلة أقصاها 20/10/2018، من أجل إجراء التعديلات الضريبية اللازمة وتنزيل الضرائب والغرامات الصادرة في حال وجودها والعائدة لعمليات تأجير العقارات المبنية لغير غايات السكن عن الفترات المشمولة في البند الأول أعلاه،\n4 . اعتبار الضرائب والغرامات المسددة لغاية تاريخ 31/1/2014 عن عمليات تأجير العقارات المبنية لغير غايات السكن، حقا مكتسباً للخزينة لا يمكن استردادها.\nثانياً: في سائر الحالات الأخرى:\n1 . عدم توجب الضريبة عن هذه العمليات في حال عدم استيفائها من المستأجرين أو الشاغلين وذلك لغاية نهاية الفصل الثاني من العام 2014 ضمنا.\n2 . اعتبار الاشخاص الذين يقومون بعمليات تأجير العقارات المبنية لغير غايات السكن وفق ما ذكر أعلاه، وغير المسجلين سابقا في الضريبة على القيمة المضافة، الذين كانوا يمارسون تلك العمليات بتاريخ 1/7/2014 وتوفرت لديهم شروط الخضوع الإلزامي للضريبة بتاريخ 30/6/2014 مسجلين حكماً لدى مديرية الضريبة على القيمة المضافة في 1/7/2014، وأما هؤلاء الذين توفرت فيهم شروط الخضوع الإلزامي بتاريخ لاحق لتاريخ 30/6/2014، فيعتبرون مسجلين حكماً بعد شهرين من توفر شروط الخضوع لديهم،\n3 . عدم توجب الغرامات المتعلقة مباشرة بعمليات تأجير العقارات المبنية لغير غايات السكن عن الفترة اللاحقة لتاريخ 30/6/2014، في حال التصريح وتأدية الضريبة عن هذه العمليات ضمن مهلة أقصاها 31/8/2018 .\n4 . يحق للمكلفين المعنيين تقديم طلب بمهلة أقصاها 20/10/2018، من أجل إجراء التعديلات الضريبية اللازمة وتنزيل الضرائب والغرامات الصادرة في حال وجودها والعائدة لعمليات تأجير العقارات المبنية لغير غايات السكن عن الفترات المشمولة في البند الأول أعلاه،\n5 . اعتبار الضرائب والغرامات المسددة لغاية تاريخ 31/1/2014 عن عمليات تأجير العقارات المبنية لغير غايات السكن، حقا مكتسبا للخزينة لا يمكن استردادها.",
  "articles": [],
  "signature": "24 آب 2018\nوزير المالية\nعلي حسن خليل"
}