{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=276165",
  "title": "الإعفاء من غرامات التحقق والتحصيل المتوجبة على المستخدمين والعمال والأجراء غير الملتزمين بتقديم التصريح الشخصي (النموذج ر8) وفقا لأحكام المادة 53\tمن المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "0",
    "date": " 10/07/2018",
    "oj_number": "32",
    "oj_publish_date": "19/07/2018",
    "oj_page": "4069-4070"
  },
  "preamble": "حيث إن المادة 24 من القانون رقم 79 تاريخ 18/4/2018 (قانون الموازنة العامة والموازنات الملحقة لعام 2018) المنشور في الجريدة الرسمية بتاريخ 19/4/2018 أعفت المستخدمين والعمال والأجراء الذين يشغلون في آن واحد وظيفة أو عملاً في مؤسسات أو محلات عدة، من غرامات التأخر في تقديم التصريح ومن غرامات التأخر في تسديد الضريبة عن السنوات 2016 وما قبل، شرط أن يصرحوا ويسددوا الضرائب المتوجبة عليهم أو يسددوا تلك التي تم تكليفهم بها في مهلة ستة أشهر من تاريخ نشر القانون،\nوحيث إن تلك المادة أجازت إمكانية تقسيط تلك الضرائب دون فائدة على ثلاث سنوات، شرط تسديد دفعة نسبتها 25÷ من قيمة الضرائب غير المسددة خلال مهلة ستة أشهر من تاريخ نشر القانون، على أن تعتبر الغرامات المسددة قبل نشره حقا للخزينة لا يمكن استردادها،\nلذلك،\nتعلم وزارة المالية جميع المستخدمين والعمال والأجراء الذين يشغلون في آن واحد وظيفة أو عملا في مؤسسات أو محلات عدة، أو كانوا يمارسون في الوقت نفسه مهنة خاضعة للضريبة على الأرباح، سواء كان ذلك بصفة أصحاب مؤسسات أو مهن، أو شركاء في شركات أشخاص. أنه أصبح بإمكانهم:\nتسديد التكاليف الصادرة عن أعوام 2016 وما قبل خلال فترة تنتهي في 22/10/2018 ضمنا، دون أن تتوجب عليهم أية غرامة تحقق أو تحصيل.\nتقديم التصاريح الشخصية (النموذج ر8) عن السنوات غير المصرح عنها وغير المكلفة وتسديد الضرائب المتوجبة عليهم ضمن المهلة المشار اليها أعلاه، دون أن تتوجب عليهم أية غرامة تحقق أو تحصيل.\nكما تعلمهم الوزارة أنه يمكنهم تقسيط الضرائب المتوجبة عليهم على ثلاث سنوات دون فائدة، شرط تقديم طلب التقسيط وتسديد 25÷ من قيمة هذه الضرائب في مهلة أقصاها 22/10/2018 ضمنا.\nمع الإشارة إلى أن الغرامات المسددة تعتبر حقاً مكتسباً للخزينة لا يمكن استرداده.",
  "articles": [],
  "signature": "10 تموز 2018\nوزير المالية\nعلي حسن خليل"
}