{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275956",
  "title": "تعديل القرار رقم 135/1/أ.ت تاريخ 28/7/2017 المتعلق بآلية تصريح اصحاب المولدات الكهربائية الخاصة لدى وزارة الاقتصاد والتجارة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "100",
    "date": " 06/06/2018",
    "oj_number": "27",
    "oj_publish_date": "14/06/2018",
    "oj_page": "3670-3672"
  },
  "preamble": "إن وزير الاقتصاد\nوالتجارة،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على القانون المنفذ بالمرسوم رقم 6821 تاريخ 28/12/1973 وتعديلاته (تحديد مهام وملاكات وزارة الاقتصاد والتجارة)،\nبناء على القانون رقم 659 تاريخ 4/2/2005 وتعديلاته (قانون حماية المستهلك)،\nبناء على قرار مجلس الوزراء رقم 2 تاريخ 14/12/2011،\nلا سيما الفقرة (د) منه،\nوبناء على القرار رقم 135/1/أ.ت تاريخ 28/7/2017،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 768/2017­2018 تاريخ\n9/5/2018 .\nبناء على اقتراح المدير عام الاقتصاد والتجارة،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "10 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تمدد المهلة المعطاة في المادة الاولى من القرار رقم 135/1/أ.ت. تاريخ 28/7/2017 لأصحاب المولدات للتصريح لدى وزارة الاقتصاد والتجارة لغاية 1/10/2018"
        },
        {
          "type": "text",
          "data": "على ان يعتبر كل مولد لم يصرح لدى مديرية حماية المستهلك أو مصالح الاقتصاد والتجارة في المحافظات مخالفا لأحكام هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يجب ان يتضمن التصريح اسم المولد، عنوانه الكامل، اسم صاحب المولد وعنوانه الكامل ورقم الهاتف، واسم وعنوان ورقم الهاتف المسؤول عن المولد في حال تواجده"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يمكن تقديم التصاريح من قبل تجمع اصحاب المولدات الخاصة في كل محافظة بعد توقيعها من قبل اصحاب العلاقة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمدد المهلة المعطاة لأصحاب المولدات للالتزام بتركيب عدادات الكتروميكانيكية، خالية من اي عيوب مطابقة للمواصفات المعتمدة من قبل شركة كهرباء لبنان وفقا للمواصفة الموضوعة من قبل مؤسسة المقاييس والمواصفات اللبنانية (ليبنور)، لغاية 1/10/2018، على ان تكون كلفة هذه العدادات على عاتق صاحب المولد"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل مشترك مطالبة صاحب المولد بتركيب عداد خلال الفترة الممتدة بين 1/6/2018 و1/10/2018 وفي حال تكفل المشترك بشراء العداد المطابق للشروط المحددة في المادة الثانية اعلاه يتوجب على صاحب المولد حسم ثمنه على دفعات متساوية من فاتورة الاشتراك الشهري وذلك خلال مدة لا تتجاوز السنة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب على المشتركين تأمين مكان مخصص لتركيب العداد في الاقسام المشتركة للمبنى يمكن لصاحب المولد ان يصل اليه في اي وقت، على ان يكون داخل علبة شفافة مقفلة بقفلين يمتلك كل من المشترك ("
        },
        {
          "type": "text",
          "data": "او من ينوب عنه) وصاحب المولد مفتاحا لاحد القفلين"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلتزم صاحب المولد بإعطاء فاتورة واضحة وفقا لأحكام المادة الثالثة من القرار 135/1/أ.ت تاريخ 28/7/2018 (مرفق ربطا النموذج الواجب اعتماده)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب استبدال جميع العدادات غير المطابقة للمواصفات المعتمدة من قبل شركة كهرباء لبنان، والتي تم تركيبها بتاريخ سابق لهذا القرار بعدادات تستوفي الشروط المنصوص عليها في المادة الثانية من هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة الرابعة من القرار رقم 135/1/أ.ت"
        },
        {
          "type": "text",
          "data": "تاريخ 28/7/2017 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لأصحاب المولدات غير المشروعة والتي تخالف القوانين المرعية الاجراء، المطالبة بأية تعويضات لاحقا من اي نوع كان او اية حقوق مكتسبة باعتبار انهم في وضع غير محمي قانونا وغير مشروع نظرا لحصرية انتاج الطاقة الكهربائية من قبل مؤسسة كهرباء لبنان"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لأحكام هذا القرار تعرّض صاحبها للعقوبات المنصوص عليها في قانون حماية المستهلك لا سيما المادة 119 منه وللعقوبة المنصوص عليها في المادة 770 من قانون العقوبات"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 6/6/2018\nوزير الاقتصاد والتجارة\nرائد خوري"
}