{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278973",
  "title": "المفقودين والمخفيين قسراً",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "105",
    "date": " 30/11/2018",
    "oj_number": "52",
    "oj_publish_date": "06/12/2018",
    "oj_page": "5546-5557"
  },
  "preamble": "أقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "43 نفاذ القانون:\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعريفات"
        },
        {
          "type": "text",
          "data": "لغايات تطبيق هذا القانون، تعني الكلمات والعبارات التالية حيثما وردت فيه وفي جميع المراسيم والأنظمة التي تصدر تنفيذاً له، المعاني الآتية، ما عدا في الحالات التي يفرض سياق النص معنى آخر لها:"
        },
        {
          "type": "text",
          "data": "1- المفقود: هو الشخص الذي يجهل أقرباؤه مكان تواجده بنتيجة نزاع مسلح دولي أو غير دولي أو خطف أو كارثة أو أي سبب آخر."
        },
        {
          "type": "text",
          "data": "2- المخفي قسراً: هو المفقود نتيجة الاعتقال أو الاحتجاز أو الاختطاف أو أي شكل من أشكال الحرمان من الحرية الذي يتم على أيدي موظفي الدولة أو مجموعات أو اشخاص، ويعقبه رفض الاعتراف بحرمان الشخص من حريته أو إخفاء مصيره أو مكان وجوده، ما يحرمه من حماية القانون."
        },
        {
          "type": "text",
          "data": "3- أفراد الأسرة: هم الفروع المولودون ضمن مؤسسة الزواج أو خارجها، الأبناء بالتبني، ابن أحد الزوجين من زواج سابق والذي كان على عاتق «المفقود» أو المخفي قسراً، الزوج أو الزوجة أو الأصول مهما علوا، بمن فيهم زوجة الأب أو زوج الأم، الأخ أو الأخت وأولادهم."
        },
        {
          "type": "text",
          "data": "4- المقربون: هم الأشخاص المعنويون (أحزاب، جمعيات لا تبتغي الربح) وكان المفقود أو المخفي قسراً عضواً فيها."
        },
        {
          "type": "text",
          "data": "5- الجمعيات الممثلة لأفراد الأسرة: هي الجمعيات العاملة في لبنان، والتي يكون ربع أعضائها على الأقل من أفراد أسرة المفقودين أو المخفيين قسراً، والتي تتضمن أهدافها العمل على الإخفاء القسري أو مفقودي الحرب."
        },
        {
          "type": "text",
          "data": "6- الحد الأدنى من البيانات: هي البيانات التي تتألف من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "اسم وشهرة الشخص «المفقود» أو «المخفي قسراً»، مكان وتاريخ الولادة، اسم أحد والديه، وضعه الاجتماعي، مهنته، عنوانه، ومعلومات موثوقة عن ظروف انقطاع أخباره أو اختفائه."
        },
        {
          "type": "text",
          "data": "7- السجلاّت المركزية: هي قاعدة البيانات المركزية لتخزين وإدارة طلبات تقفي أثر المفقودين والمخفيين قسراً والمعلومات ذات الصلة."
        },
        {
          "type": "text",
          "data": "8- طلب تقفي الأثر: هو الطلب المقدم للهيئة لتقفي آثار المفقودين أو المخفيين قسراً."
        },
        {
          "type": "text",
          "data": "9- معلومات عامة لتقفي الآثار: جميع أنواع المعلومات المتعلّقة بعملية تقفي الأثر بهدف الكشف عن مصير الأشخاص المفقودين والمخفيين"
        },
        {
          "type": "text",
          "data": "قسراً فيما خلا المعلومات الشخصية (المعرّفة أدناه)."
        },
        {
          "type": "text",
          "data": "10- المعلومات الشخصية: هي البيانات التي تساعد على تحديد هوية المفقودين أو المخفيين قسرياً، مثل الاسم، والمواد السمعية والبصرية، ورقم الهوية وبيانات الموقع، ومعرف الإنترنت أو قد تشير إلى واحد أو أكثر من العوامل الخاصة بالهوية البدنية أو الفسيولوجية أو الوراثية أو النفسية أو الاقتصادية أو الثقافية أو الاجتماعية للشخص موضوع البيانات. وهذا يشمل أيضاً بيانات تحدد أو قادرة على تحديد هوية الأشخاص المفقودين والمخفيين قسراً."
        },
        {
          "type": "text",
          "data": "11- المعلومات الموثوقة: هي المعلومات التي ترجح وفقاً لمعطيات واقعية مقبولة أن شخصاً معيناً يدخل ضمن تعريف المفقود أو المخفي قسراً."
        },
        {
          "type": "text",
          "data": "12- الهيئة: هي الهيئة الوطنية للمفقودين والمخفيين قسراً المنشأة بموجب هذا القانون."
        },
        {
          "type": "text",
          "data": "13- التعرّف على الرفات البشرية: التحديد القانوني للهوية استناداً إلى عملية علمية تلائم المعلومات حول الأشخاص المفقودين والمخفيين قسراً مع الرفات البشرية وفق الممارسات الجنائية الفضلى، ومعايير حماية البيانات المتوافق عليها دولياً. أمّا في حال ظهوره على قيد الحياة فتتم عملية تحديد الهوية طبقاً للقوانين المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "14- أماكن الدفن: موقع عثر فيه على رفات بشرية تعود لشخص أو أكثر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "حق المعرفة:"
        },
        {
          "type": "text",
          "data": "لأفراد الأسر والمقربين الحق في معرفة مصير أفرادها وذويها المفقودين أو المخفيين قسراً وأمكنة وجودهم أو مكان احتجازهم أو اختطافهم وفي معرفة مكان وجود الرفاة واستلامها. يشمل هذا الحق أيضاً، تحديد مواقع أماكن الدفن وجمع الرفات ونبشها وإجراء الكشف عليها والتعرّف إلى هوياتها."
        }
      ]
    },
    {
      "number": "43 نفاذ القانون:\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "حق الاطلاع:"
        },
        {
          "type": "text",
          "data": "لأفراد الأسر، وفي حال غيابهم، للمقرّبين الحق في الاطلاع على المعلومات المتصلة بتقفي آثار المفقودين والمخفيين قسراً، والتحقيقات غير الخاضعة للسرية قانوناً، والتي من شأنها تحديد مصيره، وذلك ضمن الآليات المحددة وفق أحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "أ -­ للهيئة حق استلام جميع المعلومات المتصلة بتقفي الآثار والمتوافرة لدى الهيئات والادارات والسلطات المختصة كافة."
        },
        {
          "type": "text",
          "data": "ب -­ لأفراد الأسرة الحق باستلام المعلومات الخاصة المتصلة بتقفي آثار المفقودين والمخفيين قسرا المتوفرة لدى الجهات المحددة في الفقرة (أ) أعلاه، وذلك بناء على قرار من القضاء المختص"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المعاملة دون تمييز:"
        },
        {
          "type": "text",
          "data": "على السلطات اللبنانية المختصة أن تضمن حقوق أفراد عائلات المفقود"
        },
        {
          "type": "text",
          "data": "ين أو المخفيين قسراً دون تمييز، فيما إذا كان الشخص المخفي عسكرياً أم مدنياً, ودون الاخذ بالاعتبار اللون أم الجنس أم العرق أم اللغة أم الدين أم المعتقد السياسي أم غيرها، أم الأصل القومي أم الاجتماعي أم الانتماء إلى أقلية أم المرتبة الاجتماعية أم المادية أم العمر أم الإعاقة الجسدية أم العقلية أم أي وضع تمييزي آخر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الحق بالتعويض:"
        },
        {
          "type": "text",
          "data": "أ -­ للمفقودين والمخفيين قسراً وأفراد أُسرهم الحق بالتعويضات المعنوية والمادية المناسبة التي تحدد بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري المالية والعدل المُسند إلى توصية الهيئة، وذلك خلال سنة من نفاذ هذا القانون."
        },
        {
          "type": "text",
          "data": "ب -­ لا يفسر هذا القانون بحال من الأحوال على أنه يؤثر على حق المفقودين والمخفيين قسراً وأفراد أُسرهم بالمطالبة بتعويضات عن العطل والضرر وفق أحكام القانون العام."
        },
        {
          "type": "text",
          "data": "ج -­ في حال ثبت للهيئة توافر شروط إعلان شخص مفقود، تصدر إفادة بهذا المعنى تسلّم نسخة طبق الأصل عنها لأي فرد من أفراد الأُسر أو لأي من المقربين من المفقود أو المخفي قسراً، ولها أن تحدد في الافادة التاريخ التقريبي لحصول الفقدان، أو شوهد فيه الشخص للمرّة الأخيرة. في حال مرور سنة من حصول الفقدان أو الإخفاء القسري وفق مضمون الافادة المذكورة في هذه الفقرة، يكون لأصحاب الحق المطالبة على أساسها بالمستحقات النقدية بما فيها الرواتب بقرار من المحكمة المختصة."
        },
        {
          "type": "text",
          "data": "د -­ يبقى للقضاء المختص حق تقدير مختلف الافادات والتقارير من الجهات المختصة المختلفة في معرض النظر بدعاوى إعلان الفقدان والوفاة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "موجب الإفصاح عن معلومات:"
        },
        {
          "type": "text",
          "data": "أ -­ على كل من يمتلك معلومات متصلة بتقفي الآثار بمن فيهم الاشخاص والهيئات والمؤسسات والسلطات والادارات الإدلاء بها عند الاستماع إليهم من قبل الهيئة أو من قبل اللجنة الخاصة بنبش أماكن الدفن، ولا يحق لأي كان التذرع بالسرية الوظيفية."
        },
        {
          "type": "text",
          "data": "ب -­ على كل شخص يمتلك معلومات عن وجود مكان دفن في عقار ملكه أو شغله أو أقام فيه أو عمل فيه بصفة أو بأخرى، أن يبادر من تلقاء نفسه الى الادلاء بها للهيئة فور إنشائها. كما يمكن له أن يدلي، رفعاً للمسؤولية ومع إخفاء هويته، بالمعلومات شفاهةً إلى أحد أعضاء الهيئة، والذي يدوّنها أصولاً ويوقع على هذه الافادة."
        },
        {
          "type": "text",
          "data": "على الهيئات والمؤسسات المعنية بمسائل العدل والدفاع والداخلية والشؤون الاجتماعية والصحة وغيرها من الهيئات المسؤولة عن البحث عن المفقودين أو المخفيين قسراً وفقاً لسلطاتها وصلاحياتها، أن توفر المعلومات الموجودة لديها للهيئة والمساعدة في البحث عن المفقودين أو المخفيين قسراً، لإيجاد حلول لقضيتهم من خلال تقديم أجوبة كافية وواضحة حول مصيرهم."
        },
        {
          "type": "text",
          "data": "على السلطات المختصة، وفي غضون ثلاثين يوماً من دخول هذا القانون حيّز التنفيذ، أن تتعاون مع الهيئة المسؤولة عن البحث وأعضاء عائلات المفقودين"
        },
        {
          "type": "text",
          "data": "أو المخفيين قسراً، وتقديم المساعدة لتأمين حقوق أفراد وعائلات المفقودين والمخفيين عملاً بهذا القانون وغيره من القوانين المعمول بها."
        },
        {
          "type": "text",
          "data": "على السلطات المختصة، واستناداً إلى ما قدّم لها من طلبات جديدة وسابقة للمعلومات، أن تحفظ وتتحقق من المعلومات التي لديها مع ذكر الوقائع والمصادر ذات الصلة ومقارنتها مع الوثائق الرسمية والأدلّة التي تمّ فحصها أثناء القيام بمهمة البحث عن الشخص المفقود أو المخفي قسراً، وإيداع محضر خطي بالنتائج للهيئة وللمسؤول عن البحث المكلف من قبلها."
        },
        {
          "type": "text",
          "data": "تطبق الإجراءات القانونية والإدارية المعتمدة على طلبات المراجعة والحصول على معلومات أو مهل الاعتراضات على الإجابات غير المرضية أو في حالات صمت الادارة."
        },
        {
          "type": "text",
          "data": "على السلطات المختصة أن تدوّن وتتحقق من كل المعلومات الجديدة التي يمكن أن تسهّل البحث عن المفقودين أو المخفيين قسراً أو التعرف عليهم وتسليمها فوراً إلى الهيئة."
        },
        {
          "type": "text",
          "data": "كما يكون على السطات المختصة أن تتخذ التدابير اللازمة لمنع الأفعال التي تعوق سير التحقيق والمعاقبة عليها. وتتأكد بوجه الخصوص من عدم ممارسة أي ضغط أو تأثير على العمليات المذكورة في هذا القانون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "موجب التبادل والتعاون:"
        },
        {
          "type": "text",
          "data": "تلتزم السلطات المختصة بتبادل المعلومات المتعلقة بعملية البحث عن المفقودين أو المخفيين قسراً، وبتحديد مصيرهم وهويتهم وتقديم هذه المعلومات للهيئة."
        },
        {
          "type": "text",
          "data": "يتعينّ على السلطات المختصة في لبنان ومن أجل تحسين عملية البحث عن المفقودين أو المخفيين قسراً، التعاون مع اللجنة الدولية للصليب الاحمر ومكتب المفوض السامي لحقوق الإنسان في منظمة الأمم المتحدة والهيئة والصليب الأحمر اللبناني أو أية هيئة انسانية أخرى وفقاً لصلاحية كل منهم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "حقوق محفوظة:"
        },
        {
          "type": "text",
          "data": "إن إعلان وفاة المفقود أو المخفي قسراً الحاصل قبل نفاذ هذا القانون أو بعده، يبقى دون أي أثر على وجوب تأمين الحقوق المنصوص عليها في هذا القانون."
        },
        {
          "type": "text",
          "data": "لا يفسر هذا القانون بحال من الأحوال على أنه يؤثر على حق المخفيين"
        },
        {
          "type": "text",
          "data": "قسراً ومفقودي النزاعات المسلّحة الدولية وغير الدولية، الواقعة على الأراضي اللبنانية، وأفراد أسرهم باللجوء الى القضاء وفق أحكام القانون العام."
        },
        {
          "type": "text",
          "data": "يستفيد أفراد الأُسر بنتيجة كارثة أو حادثة طبيعية من الاحكام الواردة في المواد الثالثة حتى الخامسة أعلاه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "وضع اليد:"
        },
        {
          "type": "text",
          "data": "عند توافر أدلّة بوجود مكان دفن لشخص أو أشخاص مفقودين أو مخفيين قسراً، تبلغ الهيئة النائب العام الاستئنافي المختص عن وجود أدلة لديها بهذا الشأن، والإجراءات التي ينوي اتخاذها للتثبت من وجودها وتحديد موقعها وحمايتها. وللنائب العام، على ضوء الأدلة المتوافرة لديها قبل إجراء أي تحقيق أو تبعا لذلك، أن يقرر وضع اليد عليها وتسييجها وتعيين حارس قضائي عليها عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "يتعين على مالك أو شاغل العقار التجاوب مع أي اجراء يُتخذ وفق هذا القانون، للتقصي عن مكان الدفن أو لحراسته تحضيراً لعملية التنقيب عنه، وذلك بعد تبلّغه أصولاً هذه الإجراءات."
        },
        {
          "type": "text",
          "data": "تكون قرارات الهيئة الواردة في هذا الفصل قابلة للطعن أمام المحكمة"
        },
        {
          "type": "text",
          "data": "الإدارية المختصة وفق الأصول الموجزة. ويكون للمحكمة الإدارية المختصة تغريم مقدم المراجعة مبلغ عشرين مليون ليرة لبنانية في حال سوء النية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "إنشاء اللجنة:"
        },
        {
          "type": "text",
          "data": "1 - فور وضع الهيئة يدها على مكان الدفن، تُشكّل، ضمن مهلة شهر من تاريخ وضع اليد، لجنة خاصة متعددة الاختصاصات مؤلفة من خبراء جنائيين، مهمتها نبش أماكن الدفن والتعرّف على هويات الرفات المدفونة فيها، على أن تتم هذه الأعمال خلال مهلة معقولة من تاريخ تعيين اللجنة، شرط أن تتوافر الشروط الملائمة لبدء أعمال النبش، مع مراعاة أحكام المادة عشرين من هذا القانون."
        },
        {
          "type": "text",
          "data": "2 - تتألّف هذه اللجنة من خمسة أعضاء، على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- ممثل لأفراد أسرة المفقودين تعيّنه «الهيئة» بناءً على اقتراح مجموعة أفراد أسرة المفقودين والمخفيين قسراً.\n- خبير متخصص في التعرّف على الرفات البشرية تعيّنه «الهيئة\".\n- خبير قانوني تعيّنه «الهيئة» من بين المحامين العاملين في المحافظة التي يقع مكان الدفن في نطاقها،.\n- عضو من المجلس البلدي للبلدية التي يقع مكان الدفن في نطاقها تعينه «الهيئة» بعد استشارة رئيس البلدية.\n- قاض من قضاة الحكم العاملين في المحافظة التي يقع مكان الدفن في نطاقها، من الدرجة العاشرة، يكلفه الرئيس الأول لمحكمة الاستئناف في المحافظة المذكورة. ويكون القاضي رئيسا حكمياً للجنة."
        },
        {
          "type": "text",
          "data": "3 - للجنة أن تطلب من الهيئة تمديد المهلة المعطاة لها بموجب هذا القانون لإتمام مهامها. ويقتضي تعليل أي قرار بتمديد المهلة."
        }
      ]
    },
    {
      "number": "43 نفاذ القانون:\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مهام اللجنة:"
        },
        {
          "type": "text",
          "data": "- فور تشكيل اللجنة، وبعد إبلاغ النيابة العامة الاستئنافية، تقوم بوضع المعايير العلمية والإجراءات التشغيلية، وفق المعايير المتوافق عليها دولياً والممارسات الفضلى للتحقيق في أماكن الدفن المزعومة ونبشها وانتشال الرفات البشرية والممتلكات التابعة لها المدفونة فيها وفحصها والتعرّف"
        },
        {
          "type": "text",
          "data": "على هوية أصحابها. وعليها أن تتأكّد من جمع المعلومات المتعلّقة بالمفقودين والمخفيين قسراً التي تساعد في عملية التعرّف."
        },
        {
          "type": "text",
          "data": "- فضلاً عن ذلك، يكون للجنة حق الاطلاع على الوثائق الرسمية أينما وجدت التي من شأنها أن تسهّل مهام اللجنة. على اللجنة وضع الإجراءات العلمية لإجراء التحاليل المخبرية اللازمة للتعرّف على هويات الرفات."
        },
        {
          "type": "text",
          "data": "تقوم اللجنة بالأعمال المذكورة أعلاه باستقلالية تامة، ولا تخضع أعمالها في هذا المجال لأي طريق من طرق المراجعة."
        },
        {
          "type": "text",
          "data": "- في حال توجب هدم أي إنشاءات للكشف عن مكان الدفن أو في حال وجود حاجة لاتخاذ تدابير حماية اضافية للمقبرة، ترفع اللجنة تقريراً موثقاً ومعللاً بذلك إلى الهيئة التي تتخذ القرارات الملائمة بهذا الشأن، مع اتخاذ التدابير اللازمة لاعادة الحال الى ما كانت عليه، ما لم يكن هنالك حائل قانوني."
        },
        {
          "type": "text",
          "data": "- عند الانتهاء من تحقيقاتها، تنظم اللجنة تقريراً شاملاً بجميع هذه الأعمال موثقاً بالأقراص المدمجة والأفلام والتقارير الطبية الثبوتية لهوية الرفات، وترفع التقرير مع كامل المستندات المرفقة به الى الهيئة."
        },
        {
          "type": "text",
          "data": "- للجنة الاستعانة بالضابطة العدلية وبقوى الأمن الداخلي للقيام بأعمالها المشار إليها أعلاه."
        },
        {
          "type": "text",
          "data": "- للجنة الاستعانة بخبراء متخصّصين لاتمام هذه الأعمال دون أن يكون لهم الحق بالتصويت."
        },
        {
          "type": "text",
          "data": "- يجوز لأحد أعضاء اللجنة تسجيل رأي مخالف معلّل في متن المحضر قبل رفعه إلى الهيئة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "وضع إشارات على أماكن دفن المفقودين والمخفيين قسراً:"
        },
        {
          "type": "text",
          "data": "يحق لأسر المفقودين والمخفيين قسراً أو لجمعياتهم أن تطلب من اللجنة وضع إشارة (علامة) على مواقع أماكن دفنهم، فردية كانت أم جماعية، وبغضّ النظر عن عدد الضحايا."
        },
        {
          "type": "text",
          "data": "على الجهات المحلية المختصة بعمليات البحث عن المفقودين والمخفي"
        },
        {
          "type": "text",
          "data": "ين قسراً وضع علامة على موقع مكان الدفن أو موقع انتشال الجثث وإصدار شهادة تؤكد على ذلك."
        },
        {
          "type": "text",
          "data": "يتعيّن على السلطة المحلية المختصة، وبموجب الفقرة السابقة، السماح بإقامة لوحة تذكارية مناسبة تراعي الشروط المنصوص عليها في كتاب المواصفات الخاص باللوحات التذكارية للأشخاص المفقودين والمخفيين قسراً."
        },
        {
          "type": "text",
          "data": "يجري الاتفاق على هذا الكتاب بين الهيئة وجمعيات أُسَر المخفيين قسراً خلال شهرين من تاريخ نفاذ هذا القانون ويرفع إلى مجلس الوزراء لإقراره."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "استحداث السجلات المركزية:"
        },
        {
          "type": "text",
          "data": "تتولّى «الهيئة» استحداث السجلات المركزية والتي تتألّف من مجموعة السجلات الفردية العائدة لأشخاص مفقودين أو مخفيين قسراً تمّ تقديم طلب تقفي أثر بشأنهم. وتخضع هذه السجلات لمبدأ سرية المعلومات الخاصة، وللأحكام القانونية المتصلة بها والمعمول بها في لبنان والتي يتضمنها النظام الداخلي للهيئة. وقد يطلب من «الجمعيات الممثلة لأفراد الأسر» وأي منظمة دولية لها فرع في لبنان وأي شخص طبيعي او معنوي، يحوز على قاعدة بيانات عن مفقود عن اي فترة كانت، أن يزود الهيئة بها، بهدف توحيد هذه السجلاّت واستكمالها"
        },
        {
          "type": "text",
          "data": "ولهذه الغاية، يكون للهيئة حق إبرام اتفاقيات مع مؤسسات محلية أو دولية معنية بتقفي آثار المفقودين والمخفيين قسراً لضمان حماية سرية المعلومات التي تودعها هذه المؤسسات لديه ضمن احترام القوانين المرعية الإجراء\n."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تجميع معلومات رسمية متصلة بإعلان الغياب أو الوفاة:"
        },
        {
          "type": "text",
          "data": "تستحصل «الهيئة» بالتنسيق مع الهيئات الرسمية المعنية على نسخ من ملفات الدعاوى المقدمة منذ تاريخ 13­4­1975، أمام أي من المحاكم اللبنانية المختصة والآيلة إلى إعلان غياب أو وفاة غائب. كما ترسل نسخاً عن جميع طلبات إعلان الغياب أو الإخفاء القسري أو الوفاة المقدمة ابتداء من تاريخ العمل بهذا القانون أو الأحكام الصادرة بشأنها عن أي من المحاكم العاملة الى أمانة سر الهيئة. من دون ان تشكل هذه الإحالة أية ذريعة لوقف الملاحقات والتحقيقات القضائية.­ كما تستحصل «الهيئة» من وزارة الداخلية، المديرية العامة للأحوال الشخصية، على القيود المتصلة بتسجيل وفاة غائب أو مخفي قسراً منذ 13/­4­/1975."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "جمع واستخدام البيانات:"
        },
        {
          "type": "text",
          "data": "\"السجلات المركزية\" هي عبارة عن مجموعة من السجلات الفردية للأشخاص في عداد المفقودين أو المخفيين قسراً أو التي تتضمن معلومات عن هوية الشخص المفقود أو المخفي ومكان وظروف اختفائه، ومعلومات أخرى تساعد في البحث عنه وفي تحديد هويته. تخضع جميع البيانات المدرجة في السجلات المركزية"
        },
        {
          "type": "text",
          "data": "للتحقق من قبل الهيئة وفق الممارسات الجنائية الفضلى ومعايير حماية البيانات المتوافق عليها دولياً، ويشمل هذا التحقق صحة الطلب والوثائق الرسمية التي تم الاحتفاظ بها لدى المراجع المختصة اللبنانية. تعطي السلطات المختصة الأولوية للاستجابة لطلب الهيئة التحقق ومقارنة البيانات مع سجلات رسمية اخرى للمفقودين والمخفيين قسراً. ينبغي استكمال التحقق وإدخال البيانات التي تم جمعها عن المفقودين والمخفيين قسراً في السجلات المركزية من قبل السلطة المختصة خلال سنة من تاريخ تأسيس الهيئة.\nيعتمد كأساس للحقوق في هذا القانون، الطلب أو التقرير المدقّق والمؤكّد فقط"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "حفظ البيانات:"
        },
        {
          "type": "text",
          "data": "تخضع بيانات السجلات المركزية للأنظمة والقوانين المرعية الخاصة بحفظ السجلات وقواعد المعلومات الرسمية والمعايير الدولية ذات الصلة حول حماية البيانات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تخضع عمليات إدارة وإدخال وتبادل والدخول واستخدام البيانات والتحقق للشروط الخاصة التفصيلية المدرجة في كتاب قواعد ادارة السجلات المركزي"
        },
        {
          "type": "text",
          "data": "ة للمفقودين والمخفيين قسراً."
        },
        {
          "type": "text",
          "data": "يخضع كتاب قواعد ادارة السجلات المركزية للمفقودين والمخفيين قسراً لموافقة الهيئة في غضون شهر من تأسيسها."
        },
        {
          "type": "text",
          "data": "يخضع التعاون والتنسيق بين السلطات المختصة للقواعد والقوانين اللبنانية المتبعة في حالات مهمة مثل هذه الحالة. يخضع الاشخاص المولجون بالتعامل وإدارة البيانات السرية المتعلقة بالمعلومات الشخصية التي تتضمن الخصائص البدنية والجينية والطبية للمفقودين والمخفيين قسراً، لقواعد المحافظ"
        },
        {
          "type": "text",
          "data": "ة على السريّة المنصوص عنها في كتاب قواعد إدارة السجلات المركزية للمفقودين والمخفيين قسراً."
        },
        {
          "type": "text",
          "data": "كما لا يجوز استخدام المعلومات الشخصية، بما فيها البيانات الطبية أو الجينية التي تجمع و/أو تنقل في إطار البحث عن شخص مختفٍ، أو إتاحتها لأغراض أخرى غير البحث عن المختفي، كما لا يجوز أن يكون في جمع المعلومات"
        },
        {
          "type": "text",
          "data": "الشخصية"
        },
        {
          "type": "text",
          "data": "بما فيها البيانات الطبية أو الجينية، ومعالجتها والاحتفاظ بها ما ينتهك حقوق الإنسان والحريات الأساسية والكرامة الإنسانية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "كل من أقدم بصفته محرضاً أو فاعلاً أو شريكاً أو متدخلاً في جرم الإخفاء القسري، يعاقب بالأشغال الشاقة من خمس سنوات إلى خمس عشرة سنة وبالغرامة من خمسة عشر مليون ليرة لبنانية حتى عشرين مليون ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالحبس من ستة أشهر الى سنتين وبالغرامة من مليون حتى عشرة ملايين ليرة لبنانية:"
        },
        {
          "type": "text",
          "data": "1 - كل من يمنع النفاذ الى المعلومات لفرد من «أفراد الأسر"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "أو «للهيئة\"."
        },
        {
          "type": "text",
          "data": "2 - كل من يتسبب من دون أي مبرر بعرقلة إتاحة المعلومات المطلوبة لفرد من «أفراد الأسر» أو «للهيئة\"."
        },
        {
          "type": "text",
          "data": "3 - كل من يعطي عن قصد معلومات خاطئة تؤدي إلى تضليل عملية تقفي أثر المفقود أو المخفي قسراً أو عرقلتها."
        },
        {
          "type": "text",
          "data": "4 - كل من يعرّض أي شخص للمسؤولية الجزائية أو للتهديد أو لأي شكل من أشكال الترهيب لمجرد أنه يسأل عن مصير مفقود أو مخفي قسراً أو مكان تواجده."
        },
        {
          "type": "text",
          "data": "ولا تنقص هذه العقوبة عن سنة حبس وخمسة ملايين ليرة لبنانية كغرامة في حال إعطاء معلومات خاطئة، أو ثبوت إساءة استعمال هذه المعلومات أو التلاعب بها. وتُخفض هذه العقوبة الى الربع في حال بادر الشخص المعني إلى الإفصاح عن المعلومات التي بحوزته خلال مهلة شهر من تاريخ تقديم شكوى جزائية ضده"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تشديد العقوبة:"
        },
        {
          "type": "text",
          "data": "في حال تبين أن الفاعل كان عالماً أن الشخص المفقود أو المخفي قسراً لا يزال على قيد الحياة، عوقب بالحبس من سنة حتى ثلاث سنوات وبالغرامة من اثني عشر مليون ليرة لبنانية حتى خمسة عشر مليون ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "العبث في أماكن الدفن:"
        },
        {
          "type": "text",
          "data": "يعاقب بالحبس من سنة إلى ثلاث سنوات وبالغرامة من اثني عشر مليون ليرة لبنانية إلى خمسة عشر مليون ليرة لبنانية:"
        },
        {
          "type": "text",
          "data": "1 - كل من عبث بمكان الدفن أو نبشه بقصد تبديد أدلة تحديد هوية المفقودين المدفونين فيه."
        },
        {
          "type": "text",
          "data": "2 - كل من عرقل عمل الجهات المعنية بتقفي آثار المفقودين في أداء مهمتها في البحث والتنقيب عن أماكن الدفن أو امتنع عن تمكينها من أداء مهمتها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مراعاة قانون الإرث:"
        },
        {
          "type": "text",
          "data": "يراعى في تطبيق أحكام هذا القانون الأحكام المنصوص عليها في قوانين الإرث لجميع الطوائف كما تراعى أيضا أحكام القوانين الجزائية المعنية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "دقائق التطبيق:"
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون، عند الاقتضاء، بمراسيم تتخذ في مجلس الوزراء بناءً على اقتراح وزير العدل"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "نفاذ القانون:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 تشرين الثاني 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}