{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275986",
  "title": "تأسيس جمعية بإسم: «جمعية INSIEME» مركزها: ساحل علما - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1067",
    "date": " 23/05/2018",
    "oj_number": "26",
    "oj_publish_date": "07/06/2018",
    "oj_page": "3473-3474"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية\nINSIEME\n» والمسجل لدى المديرية الادارية\nالمشتركة برقم 23864 تاريخ 11/12/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "جمعية"
        },
        {
          "type": "text",
          "data": "INSIEME»"
        },
        {
          "type": "text",
          "data": "مركزها: ساحل علما - شارع الزيتون - العقار رقم 74 - القسم رقم 4 - بناية التوأم 70 - بلوك"
        },
        {
          "type": "text",
          "data": "A -"
        },
        {
          "type": "text",
          "data": "شركة الكرمة العقارية - الطابق الأول - قضاء كسروان."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - الإيمان بالإنسان بشكل عام وبكافة المستضعفين في المجتمع بشكل خاص."
        },
        {
          "type": "text",
          "data": "2- إحترام ظروف وحاجات الأفراد والمجموعات مهما كانت إنتماءاتهم الإجتماعية والدينية والثقافية."
        },
        {
          "type": "text",
          "data": "3- إحياء وتنمية مفهوم العلاج بالموسيقى على طريقة EUTERRE Au dela des Langues"
        },
        {
          "type": "text",
          "data": "، وذلك من خلال الدورات التدريبية عليها، والتوعية الموسيقية والتربية عليها، وإنشاء مدارس ومعاهد لتعليم هذه الطريقة، ومراكز بحوث من شأنها تحقيق أهداف الجمعية في مجالات عدة: فنية وتربوية وإجتماعية وإنسانية."
        },
        {
          "type": "text",
          "data": "4- الإهتمام بالإنسان بشكل عام وبالمستضعفين وذوي الإحتياجات الخاصة بشكل خاص."
        },
        {
          "type": "text",
          "data": "5- حث جميع مكونات المجتمع على الإعتراف بقيمة وكرامة الإنسان مهما كانت ظروفه وخاصة المستضعفين على سبيل المثال ذوي الإحتياجات الخاصة والمدمنين ومرضى الألزهايمر... الذين تعنى بهم في مركزها وخارجه."
        },
        {
          "type": "text",
          "data": "6- تعزيز ثقة الفرد بنفسه ومساعدته على اكتشاف قدراته الدفينة من خلال عيش خبرات حسية تساعد على تنمية شخصيته لاكافة جوانبها، وتحريره من القيود التي تمنعه من التطور، ومساعدته على مد يد جسور التواصل مع الآخرين، وحثه التعبير على ذاته دون خجل سواء من خلال الغناء أو العزف على آلة موسيقية أو أي شكل آخر من أشكال التعبير الفني مثل الرقص، التمثيل، النصوير، الرسم..."
        },
        {
          "type": "text",
          "data": "7- تأهيل الفرد فنياً وجسدياً ونفسياً وفكرياً من خلال تعلم الموسيقى وكافة أنواع الفنون، والعلاج بها."
        },
        {
          "type": "text",
          "data": "8- إعادة الأمل والفرح الى حياة الفرد عبر مساعدته على تحديد أهدافها وبلوغها."
        },
        {
          "type": "text",
          "data": "9- دعم ومرافقة عائلة ذوي الإحتياجات الخاصة وتوفير دورات تدريبية بهدف: العيش بفرح وإنسجام داخل العائلة والتخفيف عنها ومساعدتها على قبول ولدها والتعرف بشكل أفضل على قدراته وتنميتها."
        },
        {
          "type": "text",
          "data": "10- العمل والتنسيق مع المؤسسات الرسمية والهيئات الاهلية للأشخاص المعنويين والطبيعيين في لبنان وخارجه."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "الأب مارون شليطا شليطا بوسليمان حرب"
        },
        {
          "type": "text",
          "data": "اغات سليم خيسي"
        },
        {
          "type": "text",
          "data": "كوزيت منصور باسيل"
        },
        {
          "type": "text",
          "data": "ريتا فرج صليبي"
        },
        {
          "type": "text",
          "data": "توماسو لويزي"
        },
        {
          "type": "text",
          "data": "بولين فرنسيس الحاج"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الأب مارون شليطا شليطا بوسليمان حرب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 أيار 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}