{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275283",
  "title": "إصدار طابع بريدي عادي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "106",
    "date": " 12/03/2018",
    "oj_number": "12",
    "oj_publish_date": "22/03/2018",
    "oj_page": "1299"
  },
  "preamble": "إن وزير الاتصالات،\nبناء على المرسوم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 (تنظيم الأصول الإدارية والمالية في المديرية العامة للبريد) وتعديلاته، لا سيما المواد 25، 26، 27 و28 منه\n.\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (\nرقم المحضر رقم  27) لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والأنظمة اللبنانية، وأن تتحمل تكاليف صنعها\n.\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية\nرقم 446/1/و تاريخ 8/2/2002.\nوبناء على اقتراح المدير العام للبريد،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز لوزارة الاتصالات - المديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار الطابع البريدي العادي المعد للتخليص على المواد البريدية، المبين فئته وعدده ومقاسه على الشكل التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "موضوع الطابع",
              "فئة الطابع ل.ل.",
              "عدد الطوابع",
              "المقاس"
            ],
            [
              "الذكرى الخمسون لرحيل الدكتور غالب شاهين",
              "500",
              "30.000",
              "3سم x 4سم"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطابع البريدي العادي المبين في المادة الأولى من هذا القرار بالإضافة الى"
        },
        {
          "type": "text",
          "data": "مئة طابع منه معطل كل طابع بعبارة\n(Specimen)"
        },
        {
          "type": "text",
          "data": "في لبنان بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والامنية اللازمة لصنع الطوابع البريدية، وتطبق على اعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/ وتاريخ 8/2/2002 والأحكام التي ترعى اعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة الى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الاضافي لرئيس واعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية على نفقتها دون ترتب أية نفقات إضافية على المديرية العامة للبريد، وتحدد قيمة هذه التعويضات وفقا لما هو معتمد للجان المماثلة في وزارة المالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تزويد المديرية العامة للبريد بكمية خمسين طابع من هذا الإصدار، بعد إنجاز أعمال الطبع النهائية، مع الألبومات الخاصة اللازمة لها، وذلك لتخصيصها للإهداء، على أن تنزل قيمة هذه الطوابع من القيمة الإجمالية للإصدار العائد لها وفقا للأصول وكذلك كمية"
        },
        {
          "type": "text",
          "data": "500"
        },
        {
          "type": "text",
          "data": "طابع للاحتفاظ بها في مستودع الطوابع البريدية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 آذار 2018\nوزير الاتصالات\nجمال الجراح"
}