{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=276002",
  "title": "تأسيس جمعية بإسم: «جمعية الحاج احمد خضر صبح الخيرية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1106",
    "date": " 30/05/2018",
    "oj_number": "26",
    "oj_publish_date": "07/06/2018",
    "oj_page": "3487-3488"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الحاج احمد خضر صبح الخيرية» والمسجل لدى المديرية الادارية المشتركة برقم 11493 تاريخ 1/6/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"جمعية الحاج احمد خضر صبح الخيرية\""
        },
        {
          "type": "text",
          "data": "مركزها: طرابلس - طريق المرفأ - العقار رقم 787 - القسم رقم 7 - مبنى شركة نقليات الشمال للتجارة والنقل ش.م.ل."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - مساعدة وتأمين جميع الخدمات والحاجيات الصحية والمادية والمعنوية والتعليمية والثقافية اللازمة للأفراد وللأسر الفقيرة المحرومة وتوزيع الألبسة والمؤونة وغيرها من الإحتياجات."
        },
        {
          "type": "text",
          "data": "2- تأهيل ومساعدة النساء والأطفال والراشدين بمختلف شرائح وفئات وأعمار المجتمع وعلى كافة الأصعدة والعمل على دمجهم في المجتمع من خلال تدريبهم وتعليمهم وتأمين فرص عمل لائق لهم."
        },
        {
          "type": "text",
          "data": "3- تمكين المرأة ثقافياً وإقتصادياً وإجتماعياً ومساعدتها على الإنخراط في المجتمع المدني وحمايتها من العنف بكافة أشكاله ومصادره."
        },
        {
          "type": "text",
          "data": "4- مساعدة الأطفال والمحتاجين والمشردين والعمل على تأهيلهم وتدريبهم وتعليمهم ومساعدتهم على كافة الأصعدة والمجالات وحمايتهم من العنف الأسري."
        },
        {
          "type": "text",
          "data": "5- مساعدة المسنين والعاجزين وأصحاب الإعاقات الجسدية والعقلية على كافة الأصعدة وبكافة الوسائل الممكنة والعمل على دمجهم في المجتمع."
        },
        {
          "type": "text",
          "data": "6- إقامة دورات ومحاضرات وورش عمل تعليمية وتأهيلية وتدريبية وندوات توعية وإرشاد لعنصر الشباب ولمختلف فئات وأعمار المجتمع المدني وخلق وتأمين فرص عمل لهم."
        },
        {
          "type": "text",
          "data": "7- ترسيخ التعايش والتفاعل بين مختلف فئات وأعمار المجتمع المدني ونشر ثقافة الحوار والوعي والإنتماء على أساس المواطنية والإحترام المتبادل وتقبل الآخر وتنمية القدرات البشرية."
        },
        {
          "type": "text",
          "data": "8- التشبيك مع جمعيات ومؤسسات ومراكز محلية وخارجية في سبيل تحقيق أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "9- إنشاء مراكز إيواء ومدارس ومعاهد للتعليم والتأهيل والتدريب لكافة شرائح وفئات المجتمع ولمختلف الأعمار بشكل عام وللأيتام والفقراء والمحتاجين بشكل خاصة شد عزيمتهم وتشجيعهم ومساعدتهم على كافة الأصعدة وبمختلف المجالات ودمجهم في المجتمع."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ندى علي كنج"
        },
        {
          "type": "text",
          "data": "مروى كمال صبح"
        },
        {
          "type": "text",
          "data": "مريم كمال صبح"
        },
        {
          "type": "text",
          "data": "كمال احمد صبح"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد كمال احمد صبح."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 أيار 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}