{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=276004",
  "title": "تعديل العلم والخبر رقم: 67 تاريخ 19/1/1960 للجمعية المسماة: «جمعية تشجيع حماية المناظر والمواقع الطبيعية والأبنية القديمة في لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1112",
    "date": " 01/06/2018",
    "oj_number": "26",
    "oj_publish_date": "07/06/2018",
    "oj_page": "3490"
  },
  "preamble": "ان وزير الداخلية\nوالبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 67 تاريخ 19/1/1960\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية تشجيع حماية المناظر الطبيعية والأبنية القديمة في لبنان» المتعلق بتعديل إسمها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 24465 تاريخ\n18/12/2017\n،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل إسم وغاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"جمعية تشجيع حماية المناظر والمواقع الطبيعية والأبنية القديمة في لبنان» الحائزة على بيان العلم والخبر رقم 67 تاريخ 19/1/1960"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "إسمها: \"جمعية تشجيع حماية المناظر والمواقع الطبيعية والأبنية القديمة في لبنان - أبساد\""
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "\"جمعية تشجيع حماية المناظر والمواقع الطبيعية والأبنية القديمة في لبنان\""
        },
        {
          "type": "text",
          "data": "غايتها: - تشجيع وتأمين المحافظة على التراث الغني والشعبي في لبنان بوجه عام، وصيانة المواقع والمناظر الطبيعية والأبنية التي ترتدي طابعاً فنياً أو تاريخياً بوجه خاص."
        },
        {
          "type": "text",
          "data": "تشجيع السياحة الثقافية، وتعزيز دورها الريادي وإطلاع النشئ الجديد عليها من خلال إقامة مهرجانات فنية ثقافية وتراثية فضلاً عن النشاطات السياحية المتخصصة لهذا الغرض."
        },
        {
          "type": "text",
          "data": "المساهمة في إنشاء وإدارة مدارس ومعاهد بإسم الجمعية."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "تشجيع وتأمين المحافظة على التراث الفني والشعبي في لبنان بوجه عام وصيانة المواقع والمناظر الطبيعية والأبنية التي ترتدي طابعاً فنياً أو تاريخياً خاص."
        },
        {
          "type": "text",
          "data": "على ان يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 حزيران 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}