{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275544",
  "title": "تحديد مدة إعفاء الجمعيات التعاونية الإسكانية من ضريبة الأملاك المبنية عن الوحدات التي يشغلها أعضاؤها قبل نقل الملكية اليهم.",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "1186",
    "date": " 12/04/2018",
    "oj_number": "20",
    "oj_publish_date": "26/04/2018",
    "oj_page": "2842-2843"
  },
  "preamble": "حيث ان البند «د» من المادة 58 من قانون الجمعيات التعاونية المنفذ بالمرسوم رقم 17199 تاريخ 18/8/1964 قد نص على إعفاء الجمعيات التعاوني\nة من ضريبة الأملاك المبنية عن الأبنية التي تملكها التعاونية وتشغلها على سبيل تأمين المصالح المرتبطة ارتباطا وثيقا بغاياتها ونشاطاتها\n...\n،\nوحيث أن البند (و) من هذه المادة قد نص على إفادة أعضاء الجمعيات التعاونية الإسكانية واتحاداتها من الإعفاءات المنصوص عليها في المادة 9\nالجديدة من قانون الإسكان رقم 58/65 المعدل بالقانون رقم 31/73 على جميع المعاملات والعمليات والأشغال التي تجريها الجمعيات التعاونية الإسكانية لمصلحة أعضائها او عندما تنقل ملكية الوحدات السكنية على أسماء المنتسبين منهم الذين هم من فئتي أصحاب الدخل المحدود او المتوسط،\nوحيث ان الفقرة «1» من المادة 9 الجديدة من قانون الإسكان رقم 58/65\nا\nلمعدل بالقانون رقم 31/73 قد نصت على أن:\nيعفى الشاري من:\n- رسوم الفراغ والتأمين وفك التأمين المتعلقة بالمسكن الذي يشتريه.\n- رسم الطابع المتوجب على العقود والمستندات المنظمة بمناسبة مشترى المسكن وتسجيله في الدوائر العقارية.\n- ضريبة الاراضي وضريبة الاملاك المبنية عن المسكن المذكور وذلك مدة عشر سنوات من تاريخ شرائه المسكن\".\nوحيث أن بعض الجمعيات التعاونية الإسكانية تقوم بإنجاز أبنية سكنية لصالح المنتسبين اليها، وتسمح لهم بإشغالها قبل نفاذ الكمية إليهم،\nوحيث أنه صدر عن ديوان المحاسبة رأي إستشاري رقم 103/2000 تاريخ 30/8/2000\nنص\nعلى وجوب إعفاء الجمعيات التعاونية الإسكانية من ضريبة الأملاك المبنية عن الأقسام التي يشغلها الأعضاء قبل نقل الملكية، على أن تطبق المادة 9 من قانون الإسكان على المشتري عند نقل الملكية\"،\nوحيث أن المدة بين تاريخ إشغال المستفيدين من الجمعيات التعاونية الإسكانية وتاريخ نقل الملكية على أسمهم، قد تمتد لعدة سنوات طالما يمكن الإنتفاع بهذه الوحدات تمتعاً، تستفيد خلالها الجمعيات التعاونية الإسكانية من الإعفاء من ضريبة الأملاك المبنية عن هذا الإشغال، ليعود ويستفيد أعضاء هذه الجمعيات من إعفاء من هذه الضريبة عن الإشغال نفسه لمدة عشر سنوات أخرى بعد نقل الملكية إليهم، مما يشجعهم على تأخير نقل الملكية إلى سمائهم، وتفويت ايرادات محقة لصالح الخزينة.\nوحيث انه صدر عن ديوان المحاسبة رأي إستشاري رقم 42/2017 تاريخ 25/10/2017 خ\nلص على تحديد مدة إعفاء الجمعيات التعاونية الإسكانية من ضريبة الأملاك المبنية بسنة واحدة كحد أقصى من تاريخ الإشغال من قبل أعضاء هذه الجمعيات المستفيدين إذا ثبت أنهم يقومون فعلاً بإشغال البناء،\nلذلك،\nيُطلب الى الوحدات المالية المختصة بضريبة الأملاك المبنية، إعتماد مدة إعفاء الجمعيات التعاونية الإسكانية من ضريبة الأملاك المبنية بسنة واحدة كحد أقصى من تاريخ الإشغال، وذلك عن الوحدات التي ثبت إشغالها من قبل أعضاء هذه الجمعيات المستفيدين قبل نقل الملكية إليهم، علي أن يُعفى هؤلاء المستفيدين من هذه الضريبة لمدة عشر سنوات من تاريخ نقل الملكية إليهم طالما استمر اشغالهم لهذه الوحدات.",
  "articles": [],
  "signature": "12 نيسان 2018\nوزير المالية\nعلي حسن خليل"
}