{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278820",
  "title": "فرض غرامة مالية على كلية صيدون الجامعية ومنعها من استقبال طلاب جُدد",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1241",
    "date": " 22/10/2018",
    "oj_number": "48",
    "oj_publish_date": "08/11/2018",
    "oj_page": "5282-5283"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)\n،\nبناء على القانون رقم 285 تاريخ 30/4/2014 (الأحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص) ولا سيما المادتين 62 و63 منه،\nبناء على قرار وزير التربية والتعليم العالي رقم 882/م/2018 تاريخ 6/8/2018 القاضي بتكليف اللجنة الفنية الأكاديمية التدقيق بأوضاع ثلاث مؤسسات خاصة للتعليم العالي في عدادها الكلية آنفة الذكر المسند الى توصية مجلس التعليم العالي بتاريخ 1/8/2018،\nبناء على تقرير اللجنة المذكورة أعلاه المؤرخ في 28/8/2018 بعد قيامها بزيارة الكلية سابقة الذكر ومعاينة أوضاعها، والذي يبيَّن حصول مخالفتين من الفئة الثالثة فيها، تتمثل أولاهما بتنسيبها طلاباً من التعليم المهني والتقني دون الالتزام بالشروط المطلوبة قانوناً لهذه الغاية، وثانيتهما بعدم التزامها بالقوانين المرعية الإجراء لجهة إدارتها ولجهة تأمين الهيئة التعليمية المناسبة فيها،\nبناء على توصية مجلس التعليم العالي في الجلسة رقم 9/2018 تاريخ\n28/9/2018\n،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 يُبلغ هذا القرار لمن يلزم ويعمل به من تاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "تَفرض على كلية صيدون الجامعية، غرامة مالية قدرها /135.000.000/ ل.ل. (ماية وخمسة وثلاثون مليون ليرة لبنانية لا غير/ مايتي ضعف الحد الأدنى الرسمي الحالي للأجر الشهري) بسبب المخالفتين المبينتين في الحيثية الرابعة من البناءات أعلاه (تسجيل طلاب من التعليم المهني والتقني دون الالتزام بالشروط المحددة قانوناً للتسجيل، وعدم الالتزام بالقوانين المرعية الإجراء لجهة إدارة المؤسسة ولجهة تأمين الهيئة التعليمية المناسبة)، تُسدد الى الخزينة اللبنانية بموجب شيك مصرفي يُحرّر باسم أمين صندوق الخزينة المركزي، يودع في أي من صناديق المالية العامة، في أي من المحتسبيات أياً كان مقرّها)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تُمنع المؤسسة من استقبال طلاب جُدد للعام الجامعي 2018 - 2019 وحتى إشعارٍ آخر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُبلغ هذا القرار لمن يلزم ويعمل به من تاريخ صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "22/10/2018\nوزير التربية والتعليم العالي\nمروان حمادة"
}