{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275043",
  "title": "تعديل القرار الأساسي رقم 6116 تاريخ 7/3/1996\tالـمتعلق بالتسهيلات الـممكن أن يمنحها مصرف لبنان للـمصارف وللـمؤسسات الـمالية",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "12748",
    "date": " 11/01/2018",
    "oj_number": "4",
    "oj_publish_date": "25/01/2018",
    "oj_page": "342-345"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، سيما الـمواد 70 و79 و99 و174 منه،\nوبناء على القرار الأساسي رقم 6116 تاريخ 7/3/1996\nوتعديلاته الـمتعلق بالتسهيلات الـممكن أن يمنحها مصرف لبنان للـمصارف وللـمؤسسا\nت الـمالية،\nوبناء على قرار الـمجلس الـمركزي لـمصرف لبنان الـمتخذ في جلسته الـمنعقدة بتاريخ 10/1/2018،\nيقرّر ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعدل ترقيم كل من «الـمادة الحادية عشرة» و«الـمادة الثانية عشرة» و«الـمادة الثالثة عشرة"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "من القرار الأساسي رقم 6116 تاريخ 7/3/1996"
        },
        {
          "type": "text",
          "data": "بحيث يصبح على التوالي"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "الـمادة الرابعة عشرة» و«الـمادة الخامسة عشرة» و«الـمادة السادسة عشرة"
        },
        {
          "type": "text",
          "data": "»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى القرار الاساسي رقم 6116 تاريخ"
        },
        {
          "type": "text",
          "data": "7/3/1996 «"
        },
        {
          "type": "text",
          "data": "الـمادة الحادية عشرة» و«الـمادة الثانية عشرة» و«الـمادة الثالثة عشرة» التالي نصها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "الـمادة الحادية عشرة: بغية منح الـمصارف القروض وفقاً لأحكام «الـمادة العاشرة» من هذا القرار تتبع الاجراءات التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "اولاً"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "بعد الـموافقة على افادة القروض التي يمنحها أي من الـمصارف لعملائه من احكام «الـمادة العاشرة» من هذا القرار يتم تخصيص الـمبالغ الـمقابلة لها ضمن حساب خارج الـميزانية لدى مصرف لبنان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ثانياً"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يقوم مصرف لبنان بتحويل الـمبالغ الـمستحقة للـمصارف، مقابل القروض التي تمت الـموافقة على استفادتها من أحكام «الـمادة العاشرة"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "من هذا القرار، الى «حساب مدين خاص» لديه باسم الـمصرف الـمعني، بعد ان يقوم هذا الاخير، على مسؤوليته، بتزويد وحدة التمويل لدى مصرف لبنان"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1\nــ بجدول يبـيّـن الـمبلغ الـمستحق لعملائه الـمقترضين والـمطلوب سحبه لتمويل القروض السكنية الـموافق عليها يتضمن أسماءهم وفئة ونوع كل قرض وقيمة الـمبلغ الـمطلوب سحبه من قبل كل منهم وذلك اسبوعياً وفقاً لانموذج\n«\nجدول السحب» رقم (1) الـمرفق\n.\n2\nــ بجدول يبين الـمبلغ الـمستحق لعملائه الـمقترضين والـمطلوب سحبه لتمويل القروض غير السكنية الـموافق عليها يتضمن أسماءهم وفئة ونوع كل قرض وقيمة الـمبلغ الـمطلوب سحبه من قبل كل منهم وذلك كل خمسة عشر يوما وفقاً لانموذج «جدول السحب» رقم (2) الـمرفق\n."
        },
        {
          "type": "text",
          "data": "ثالثا: يقوم مصرف لبنان باسترداد اي مبالغ لـم يقم الـمصرف الـمعني بسحبها من «الحساب الـمدين الخاص» الـمنصوص عليه في الـمقطع \"ثانيا"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "من هذه الـمادة خلال مدة خمسة عشر يوم عمل من تاريخ ايداعها في الحساب الـمذكور"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يتم ايداع الـمبالغ التي تم استردادها وفقا لأحكام هذا الـمقطع في الحساب الـمشار اليه في الـمقطع «أولاً» من هذه الـمادة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يمكن لـمصرف لبنان، بناءً لطلب الـمصرف الـمعني، ايداع هذه الـمبالغ"
        },
        {
          "type": "text",
          "data": "مجدداً في «الحساب الـمدين الخاص» الـمنصوص عليه في الـمقطع «ثانياً» من هذه الـمادة بعد ان يقوم هذا الاخير بتزويده بأي من جدولي السحب الـمشار اليهما في الـمقطع الـمذكور وفقاً للحالة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "رابعاً: يعيد الـمصرف الـمعني الى مصرف لبنان أي مبلغ يسحبه من «الحساب الـمدين  الخاص» الـمنصوص عليه في الـمقطع «ثانياً» من هذه الـمادة لا يكون تم دفعه للعميل تبعاً لجداول السحب"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يتم ايداع الـمبالغ التي تم اعادتها وفقاً لأحكام هذا الـمقطع في الحساب الـمشار اليه في الـمقطع «أولاً» من هذه الـمادة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يتعرض الـمصرف الـمعني لدفع تعويض لـمصرف لبنان، بمثابة بند جزائي، مقداره 15% من قيمة هذا الـمبلغ بالاضافة الى امكانية فرض ايداع احتياطي خاص بما يوازي قيمة الـمبلغ الـمذكور وذلك عن الفترة الـممتدة بين تاريخ سحبه من قبل الـمصرف الـمعني وإعادته الى مصرف لبنان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يمكن لـمصرف لبنان، بناءً لطلب الـمصرف الـمعني، ايداع هذه الـمبالغ"
        },
        {
          "type": "text",
          "data": "مجدداً في «الحساب الـمدين الخاص» الـمنصوص عليه في الـمقطع «ثانياً» من هذه الـمادة بعد ان يقوم هذا الاخير بتزويده بأي من جدولي السحب الـمشار اليهما في الـمقطع الـمذكور، وفقاً للحالة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "خامسا: يقوم مصرف لبنان بتاريخ 15/2/2018 باسترداد الـمبالغ غير الـمستعملة التي يكون قد اودعها، قبل هذا التاريخ، في «الحساب الـمدين الخاص» الـمنصوص عليه في الـمقطع «ثانياً» من هذه الـمادة مقابل القروض التي سبق ان وافق على استفادتها من أحكام كل من «الـمادة التاسعة الـمكرر» و«الـمادة العاشرة» من هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يتم ايداع الـمبالغ التي تم استردادها وفقاً لأحكام هذا الـمقطع في الحساب الـمشار اليه في الـمقطع «أولاً» من هذه الـمادة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تطبق الاجراءات الـمتبعة في هذه الـمادة بغية اعادة ايداع هذه الـمبالغ في «الحساب الـمدين الخاص» الـمنصوص عليه في الـمقطع «ثانياً» منها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "الـمادة الثانية عشرة: 1 ــ يحظر بيع الوحدة السكنية موضوع القروض السكنية كافة الـممنوحة وفقاً لأحكام هذا القرار قبل مرور سبع سنوات على وضع القرض موضع التنفيذ"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ لا يمكن تسديد القروض السكنية كافة موضوع هذا القرار قبل مرور سبع سنوات على وضعها موضع التنفيذ الا في حالات خاصة أو استثنائية مبررة يعود التقدير فيها لحاكم مصرف لبنان كتغيير تصنيف القرض بحيث يصبح مشكوكاً بتحصيله أو رديئاً أو كالوفاة أو توقف دخل العميل لأكثر من سنة لأسباب خارجة عن ارادته أو تأخر أو عدم استلام الوحدة السكنية قيد الانشاء أو عدم امكانية تسجيلها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ ان لا يتم استبدال الوحدة السكنية الا في حالات خاصة أو استثنائية مبرّرة يعود التقدير فيها لحاكم مصرف لبنان كتأخّر أو عدم استلام الوحدة السكنية قيد الانشاء أو عدم امكانية تسجيلها وذلك لـمرة واحدة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ في حال بيع الوحدة السكنية موضوع القرض الـممنوح للعميل أو تسديد هذا القرض قبل مرور سبع سنوات على وضعه موضع التنفيذ خلافاً لأحكام هذه الـمادة، يدفع الـمصرف الـمقرض فائدة جزائية بنسبة 2% من قيمة القرض السكني الذي منحه للعميل عن الفترة التي استفاد فيها الـمصرف من التسليفات الـممنوحة له من مصرف لبنان مقابل هذا القرض ويتم تحميل هذه القيمة للعميل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ لا تحتسب ضمن القروض السكنية التي تستفيد من احكام هذا القرار كلفة بوالص الضمان"
        },
        {
          "type": "text",
          "data": ".\""
        },
        {
          "type": "text",
          "data": "الـمادة الثالثة عشر: على الـمصارف"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ خلال مهلة اقصاها تاريخ 15/4/2018 تزويد وحدة التمويل لدى مصرف لبنان بلائحة مفصلة عن أسماء الـمستفيدين من القروض السكنية الـممنوحة وفقاً لأحكام هذا القرار والذين لـم يستحصلوا على سندات تمليك للوحدات السكنية موضوع القروض الـمذكورة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ التأكد من ان الوحدات موضوع القروض السكنية الـمستفيدة من أحكام هذا القرار مستعملة وفقاً للغاية الـممنوحة لأجلها"
        },
        {
          "type": "text",
          "data": ".\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 11 كانون الثاني 2018\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}