{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275056",
  "title": "تعديل القرار الأساسي رقم 6116 تاريخ 7/3/1996 (التسهيلات الـممكن أن يمنحها مصرف لبنان للـمصارف وللـمؤسسات الـمالية)، والقرار الأساسي رقم 7835 تاريخ 2/6/2001 (الاحتياطي الإلزامي)",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "12755",
    "date": " 01/02/2018",
    "oj_number": "6",
    "oj_publish_date": "08/02/2018",
    "oj_page": "813-822"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف، سيما الـمواد 70 و79 و99 و174 منه،\nوبناء على القرار الأساسي رقم 6116 تاريخ 7/3/1996\nوتعديلاته الـمتعلق بالتسهيلات الـممكن أن يمنحها مصرف لبنان للـمصارف وللـمؤسسا\nت الـمالية،\nبناء على القرار الأساسي رقم 7835 تاريخ 2/6/2001\nوتعديلاته الـمتعلق بالاحتياطي الإلزامي،\nوبناء على قرار الـمجلس الـمركزي لـمصرف لبنان الـمتخذ في جلسته الـمنعقدة بتاريخ 1/2/2018،\nيقرّر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى القرار الأساسي رقم 6116 تاريخ 7/3/1996 «الـمادة الحادية عشرة مكرر» التالي نصها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\"الـمادة الحادية عشرة مكرر: يمكن للـمصارف، أن تستفيد من دعم مصرف لبنان مقابل القروض الـمحددة في الـمقطع «ثانياً» من هذه الـمادة والتي تمـنـحـهـا لعـمـلائـهـا، عـلـى مسـؤوليتها قـبـل تاريخ 31/12/2018، وذلك وفقاً للشروط وللأصول وللآلية التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أولاً:\nيمنح مصرف لبنان الدعم للـمصارف الـمعنية بالأولوية وفقاً لتاريخ تقديم الطلبات الـمستكملة الشروط كما هي محددة في هذه الـمادة وذلك بحد أقصى لكل مصرف يحدده حاكم مصرف لبنان على اساس مجموع القروض الـمستفيدة"
        },
        {
          "type": "text",
          "data": "من حوافز مصرف لبنان الـممنوحة من الـمصرف الـمعني على ان لا يتجاوز مجموع"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ القروض السكنية الـممنوحة بالليرة اللبنانية من الـمصارف كافة مبلغ 750 مليار ليرة لبنانية\n.\nــ القروض الـممنوحة بالليرة اللبنانية من الـمصارف كافة للقطاعات الانتاجية ضمن برنامج «كفالة الـمؤسسات الصغيرة» مبلغ 8 مليارات ليرة لبنانية\n.\nــ القروض التعليمية الـممنوحة بالليرة اللبنانية من الـمصارف كافة مبلغ 22 مليار ليرة لبنانية\n.\nــ «القروض الصغيرة» الـممولة من الـمصارف كافة بالليرة اللبنانية مبلغ 30 مليار ليرة لبنانية\n.\nــ القروض الاخرى الـممنوحة بالدولار الاميركي من الـمصارف كافة مبلغ 460 مليون دولار اميركي\n."
        },
        {
          "type": "text",
          "data": "ثانياً:\nيـمـنـح مصرف لبنان الدعم للـمصارف الـمعنية بعملة القروض وفقاً لـما هو محدد في الجدول (PB-BDL)"
        },
        {
          "type": "text",
          "data": "الـمرفق، مقابل"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- القروض التي تمنح بالدولار الاميركي لأغراض الابحاث والتطوير في قطاعات انتاجية تقوم بجهد مشترك بين مؤسسات انتاجية من القطاع الخاص في لبنان واي من الجامعات أو مراكز الابحاث أو الحاضنات لتطوير منتجات حالية أو خلق منتجات جديدة على ان لا تتجاوز مدة تسديد اصل القرض عشر سنوات يبدأ احتسابها اعتباراً من انتهاء فترة السماح التي يجب ان تتراوح بين سنتين وأربع سنوات من تاريخ منحه\n.\n2- القروض التي تمنح بالدولار الاميركي لتمويل الـمشاريع الصديقة للبيئة في مجال الطاقة وفقاً للشروط الـمحـددة فـي الـمقطع «سادساً» من القرار الأساسي رقم 7835 تاريخ 2/6/2001 والتي تتجاوز قيمة كل منها مبلغ /20,000/\nد.أ. ولا تستفيد من دعم الدولة للفوائد الـمدينة، على ان لا تتجاوز قيمة القرض الواحد مبلغ /000 000 20/د.أ\n."
        },
        {
          "type": "text",
          "data": "3- القروض التي تمنح بالدولار الاميركي لبناء مرآب جماعي للعموم بهدف تأجير مواقف للسيارات وفقاً للشروط الـمحددة في القرار الأساسي رقم 7835 تاريخ 2/6/2001\n4- القروض التي تمنح بالدولار الاميركي لتمويل الـمشاريع الصديقة للبيئة في مجال الطاقة وفقاً للشروط الـمحددة في الـمقطع «سادساً» من القرار الأساسي رقم 7835 تاريخ 2/6/2001 والـممولة من الـ (EIB) وال (AFD)\nوالتي لا تستفيد من دعم الدولة للفوائد الـمدينة\n.\n5- القروض الـممولة من البنك الدولي والتي تمنح بالـدولار الاميركي لتمـويـل الـمشاريع الصديقة للبيئة بغية الحـد مـن التلوث وفقاً للشـروط الـمحـددة فـي الـمقطع «سادساً» من القرار الأساسي رقم 7835 تاريخ\n2/6/2001\nوالتي لا تستفيد من دعم الدولة للفوائد الـمدينة\n.\n6- القروض غير السكنية التي تمنح بالدولار الاميركي وفقاً الشروط الـمنصوص عليها في الـمقطع «أولاً» من الـمادة العاشرة مكرر من القرار الأساسي رقم 7835 تاريخ 2/6/2001 على ان لا تتجاوز قيمة القرض الواحد مبلغ /000 000 15/ د.أ.\n7- القروض السكنية التي تمنح بالليرة اللبنانية وفقاً للشروط الـمنصوص عليها في الـمقطع «أولاً» من الـمادة العاشرة مكرر من القرار الأساسي رقم 7835 تاريخ 2/6/2001 على ان لا يتجاوز قيمة القرض الـمذكور /000 000 200 1/ ل.ل.\nلقاء الوحدة السكنية الـمنوي تملكها\n.\n8- القروض السكنية التي تمنح بالليرة اللبنانية استنادا الى البروتوكول الـموقع مع الـمؤسسة العامة للإسكان\n.\n9- القروض السكنية التي تمنح بالليرة اللبنانية استنادا الى البروتوكول الـموقع بين الـمصارف وجهاز اسكان العسكريين الـمتطوعين\n.\n10- القروض السكنية التي تمنح بالليرة اللبنانية استناداً الى بروتوكول التعاون الـموقع بين الـمصارف وصندوق تعاضد القضاة\n.\n11- القروض السكنية التي تمنح بالليرة اللبنانية استناداً الى بروتوكول التعاون الـموقع بين الـمصارف ووزارة الـمهجرين\n.\n12- القروض السكنية التي تمنح بالليرة اللبنانية استناداً الى بروتوكول التعاون الـموقع بين الـمصارف والـمديرية العامة لقوى الأمن الداخلي\n.\n13- القروض السكنية التي تمنح بالليرة اللبنانية استناداً الى بروتوكول التعاون الـموقع بين الـمصارف والـمديرية العامة للأمن العام\n.\n14- القروض التي تمنح بالليرة اللبنانية لـمتابعة الدراسة في مؤسسات التعليم العالي وفقاً للشروط الـمحددة في الفقرة (ح) من البند\n(1)\nمن الـمادة التاسعة من القرار الأساسي رقم 7835 تاريخ 2/6/2001\n15- القروض التي تمنح بالدولار الاميركي لتمويل الـمشاريع الصديقة للبيئة في مجال الطاقة وفقاً للشروط الـمحددة في الـمقطع «سادساً\n»\nمن القرار الأساسي رقم 7835 تاريخ 2/6/2001 والتي لا تتجاوز قيمة كل منها /000 20/ د.أ.\nتستفيد من دعم الدولة للفوائد الـمدينة\n.\n16- القروض التي تمنح بالدولار الاميركي لرواد الاعمال والـمبادري\nن لإنشاء مشاريع جديدة على ان لا تتجاوز مدة تسديد اصل القرض سبع سنوات يبدأ احتسابها اعتباراً من انتهاء فترة السماح التي يجب ان تتراوح بين سنة وثلاث سنوات من تاريخ منح القرض على ان يسـري الدعـم على الجـزء الذي لا يتجاوز مبلغ /000 200/ د.أ. من كل قرض\n.\n17- القروض التي تمنح بالدولار الاميركي لتمويل الـمشاريع الصديقة للبيئة للحد من التلوث وفقاً للشروط الـمحددة في الـمقطع «سادساً\n»\nمن القرار الأساسي رقم 7835 تاريخ 2/6/2001 والتي لا تستفيد من دعم الدولة للفوائد الـمدينة على ان لا تتجاوز مدة القرض عشر سنوات\n.\n18- القروض التي تمنح بالدولار الاميركي لتمويل الجـزء البـيـئـي مـن مشـاريـع صديقة للبيئة في غير مجال الطاقة والتي لا تستفيد من دعـم مشاريع للفوائد الـمدينة عـلـى أن لا تـتـعـدى قـيـمـة القرض الواحد\nمبلغ /000 000 20/د.أ\n19- القروض التي تمنح بالليرة اللبنانية للقطاعات الانتاجية ضمن برنامج «كفالة الـمؤسسات الصغيرة» (مثل القروض الـمكفولة من قبل صندوق التنمية الاقتصادية والاجتماعية) التي لا تستفيد من دعم الفوائد الـمدينة شرط ان\n:"
        },
        {
          "type": "text",
          "data": "ــ لا تتعدى قيمة كل منها مبلغ /000 000 75/ ل.ل\n.\nــ تمنح لـمدة لا تتجاوز السبع سنوات منها ما لا يفوق سنة كفترة سماح\n.\nــ لا تستفيد من كفالة شركة «كفالات» ش.م.ل\n.\nــ لا تكون من القروض الصغيرة الـمشار اليها في القرار الاساسي رقم 8779 تاريخ 13/7/2004"
        },
        {
          "type": "text",
          "data": "20- القروض السكنية التي تمنح بالليرة اللبنانية استنادا الى بروتوكول التعاون الـموقع بين الـمصارف والـمديرية العامة لأمن الدولة\n.\n21- القروض السكنية التي تمنح بالليرة اللبنانية استنادا الى بروتوكول التعاون الـموقع بين الـمصارف والضابطة الجمركية\n.\n22- القروض التي تمنح بالدولار الاميركي لدعم القرى والـمناطق الريفية بغية تمويل الـمشاريع الصديقة للبيئة في مجال الطاقة والطاقة الـمتجددة التي لا تستفيد من دعم الدولة للفوائد الـمدينة والتي تتجاوز قيمة كل منها /000 20/ د.أ.\n23- القروض التي تمنح بالدولار الاميركي لدعم القرى والـمناطق الريفية بغية تمويل الـمشاريع الصديقة للبيئة في مجال الطاقة والطاقة الـمتجددة التي لا تستفيد من دعم الدولة للفوائد الـمدينة والتي لا تتجاوز قيمة كل منها /000 20/ د.أ\n.\n24- القروض التي تمنح بالدولار الاميركي لتمويل الانتاج اللبناني للأعمال الفنية (افلام سينمائية أو تلفزيونية، روائية أو وثائقية أو تـثقيفية، أو اعمال مسرحية) والتي يمكن ان تشمل القيمة الـمدفوعة لشراء الحقوق الفكرية لانتاج العمل وذلك وفقاً للشروط التالية\n:"
        },
        {
          "type": "text",
          "data": "أ ــ ان لا تتجاوز مدة القرض ست عشرة سنة بما فيها فترة سماح مقدارها سنتين\n.\nب ــ ان لا تتجاوز قيمة القرض مبلغ /000 000 3/ د.أ. الا لأسباب معللة يعود تقديرها للحاكم\n.\nج ــ ان يتم تنفيذ العمل في لبنان بنسبة 90% على الاقل\n.\nيعلق مصرف لبنان موافقته على منح الدعم للـمصارف الـمعنية مقابل القروض موضوع هذا البند على مدى تأثير الـمشروع على النمو الاقتصادي والاجتماعي وعلى خلق فرص عمل في السوق اللبناني وبالتالي زيادة الثروة الوطنية اللبنانية وعلى مدى دعمه للـمهارات الفكرية الابداعية\n."
        },
        {
          "type": "text",
          "data": "25- القروض السكنية التي تمنح بالليرة اللبنانية استنادا الى بروتوكول التعاون بين الـمصارف وفوج الاطفاء\n.\n26- القروض السكنية التي تمنح بالليرة اللبنانية استنادا الى بروتوكول التعاون بين الـمصارف وفوج حرس بلدية بيروت\n.\n27- القروض السكنية التي تمنح بالليرة اللبنانية لـموظفي هيئة الاسواق الـمالية على ان لا تتجاوز قيمة القرض\nمبلغ /000 000 200 1/ ل.ل\n.\n28- القروض السكنية التي تمنح بالليرة اللبنانية لـمستخدمي لجنة مراقبة هيئات الضمان على ان لا تتجاوز قيمة القرض مبلغ /000 000 200 1/ ل.ل.\n29- القروض السكنية التي تمنح بالدولار الاميركي للـمغتربين لشراء أو بناء مسكن في لبنان، لـمرة واحدة، على ان يكون هذا الـمسكن مقر الاقامة الرئيسي للعميل شرط\n:"
        },
        {
          "type": "text",
          "data": "أ ــ ان يكون الـمقترض\n:"
        },
        {
          "type": "text",
          "data": "ــ من الجنسية اللبنانية أو من اصل لبناني وقد تقدم بطلب للحصول على الجنسية اللبنانية\n.\nــ مقيماً في الخارج منذ مدة لا تقل عن خمس سنوات\n.\nــ غير محكوم عليه داخل أو خارج الأراضي اللبنانية\n."
        },
        {
          "type": "text",
          "data": "ب ــ ان لا يتجاوز القرض الـمذكور /000 800/ د.أ. لقاء تملك الوحدة السكنية وان لا يستحصل الـمقترض على اية تسهيلات مصرفية اخرى لتغطية قيمة الوحدة السكنية هذه غير انه يمكن زيادة قيمة القرض، لـمرة واحدة، في ما خص الوحدة السكنية قيد الانجاز وذلك ضمن الحد الاقصى الـمشار اليه اعلاه\n.\nج ــ ان لا تتجاوز مدة تسديد اصل القرض ثلاثين سنة بما فيها فترة السماح التي لا يمكن ان تزيد عن اربع سنوات من تاريخ منح القرض\n.\nد ــ ان يكون الـمسكن ضمن الضمانات الـمقدمة لقاء القرض الـممنوح طيلة فترة استفادة الـمصرف من الدعم مقابل هذا القرض\n.\nهـ ــ ان لا يقدم هذا الـمسكن كضمانة لأي قرض آخر الا للقرض البيئي الـممنوح للعميل والـمتعلق بالوحدة السكنية الـمعنية أو لزيادة قيمة القرض وفقاً لـما ورد في الفقرة (ب) من البند (29) هذا\n.\nو ــ ان لا يتم بيع الوحدة السكنية قبل مرور سبع سنوات على وضع القرض موضع التنفيذ\n.\nز ــ ان لا يتم التسديد الـمسبق للقرض قبل مرور سبع سنوات على وضعه موضع التنفيذ الا في حالات خاصة أو استثنائية مبررة يعود التقدير فيها لحاكم مصرف لبنان كتغيير تصنيف القرض بحيث يصبح مشكوكاً بتحصيله أو رديئاً أو كالوفاة أو توقف دخل العميل لأكثر من سنة لأسباب خارجة عن ارادته أو تأخر أو عدم استلام الوحدة السكنية قيد الانشاء أو عدم امكانية تسجيلها\n.\nح ــ ان لا يتم استبدال الوحدة السكنية الا في حالات خاصة أو استثنائية مبررة يعود التقدير فيها لحاكم مصرف لبنان كتأخر أو عدم استلام الوحدة السكنية قيد الانشاء أو عدم امكانية تسجيلها وذلك لـمرة واحدة\n."
        },
        {
          "type": "text",
          "data": "30- القروض غير السكنية التي تمنح بالدولار الاميركي للـمغتربين شرط\n:"
        },
        {
          "type": "text",
          "data": "أ ــ ان تتوفر في الـمقترض الشروط الـمحددة في الفقرة (أ) من البند (29) اعلاه\n.\nب ــ ان تكون القروض ممنوحة لتمويل مشاريع جديدة في لبنان\n.\nج ــ ان لا تكون ممنوحة لغايات استهلاكية أو لتمويل مشاريع التطوير العقاري أو شراء عقارات غير مبنية أو لتمويل الرأسمال التشغيلي أو لإعادة تمويل قروض ممنوحة سابقاً أو لإعادة تمويل مشاريع قائمة أو لشراء مساهمات أو مشاركات أو لتسديد قروض سابقة\n.\nد ــ ان لا يكون للـمقترض شريكاً مقيماً في لبنان\n.\nهـ ــ أن لا يتجاوز القرض مبلغ /000 000 15/ د.أ\n.\nو ــ ان لا تتجاوز مدة تسديد اصل القرض 15 سنة يبدأ احتسابها اعتباراً من انتهاء فترة السماح التي يجب ان تتراوح بين ستة اشهر وأربع سنوات من تاريخ منح القرض\n."
        },
        {
          "type": "text",
          "data": "31- القروض التي تمنح بالدولار الاميركي لتمويل الرأسمال التشغيلي\nللـمؤسسات الصناعية بغية تصدير انتاجها وفقاً للشروط الـمحددة في الـمقطع\n«\nسادس عشر» من «الـمادة العاشرة مكرر» من القرار الأساسي رقم 7835 تاريخ\n2/6/2001\nعلى ان لا تتجاوز قيمة القرض مبلغ /000 000 3/ د.أ\n.\n32- «القروض الصغيرة» بالليرة اللبنانية التي تمنحها مباشرة\n«\nمؤسسات الإقراض الصغير» أو الـمؤسسات الـمالية والتي تكون ممولة من قروض يمنحها الـمصرف الـمعني لها بالليرة اللبنانية\n."
        },
        {
          "type": "text",
          "data": "ثالثاً:\nبغية الاستفادة من أحكام هذه الـمادة يجب أن تتوفر في القروض الشروط التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- ان تكون ممنوحة لتمويل مشاريع جديدة أو توسيع مشاريع قائمة وغير ممنوحة لإعادة تمويل مشاريع قائمة أو لشراء مساهمات أو مشاركات أو لتسديد قروض سابقة\n.\n2- ان لا تكون ممنوحة لتمويل مشاريع تتعلق بالتزامات متعاقد عليها مع الدولة اللبنانية أو البلديات أو الـمؤسسات العامة (مثل عقود الـ\n(BOT)\nوالعقود بالتراضي والالتزامات التي تنفذ بناءً على مناقصات).\n3- ان تكون القروض السكنية كافة ممنوحة لشراء أو بناء مسكن في لبنان، لـمرة واحدة، وعلى ان يكون هذا الـمسكن مقر الاقامة الرئيسي للعميل اللبناني أو للـمغترب\n.\n4- ان لا تتجاوز، خلافاً لأي نص آخر، الفوائد والعمولات من اي نوع كانت، التي تحتسب سنوياً على هذه القروض، النسب الـمحددة في الجدول\n(PB--BDL)\nالـمرفق\n.\n5- ان يتم تسديد هذه القروض بدفعات تستحق في نهاية كل شهر أو كل فصل وفقاً لـما هو محدد في العقد الـموقع بين الـمصرف الـمعني وعميله\n."
        },
        {
          "type": "text",
          "data": "رابعاً:\nبغية الاستفادة من احكام هذه الـمادة، على الـمصارف الـمعنية ان تقدم الى مكتب الحاكم على ثلاث نسخ، احداها اصلية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- طلب موافقة افرادية لكل قرض من القروض التالية، موضوع الـمقطع\n«\nثانياً» من هذه الـمادة\n:"
        },
        {
          "type": "text",
          "data": "أ ــ القروض الـمحددة في البنود من (1) الى (5) ضمناً وفي البنود\n(16)\nو(17) و(22) و(24) و(29) و(30) و(31).\nب ــ القروض الـمحددة في البند (6) التي يتجاوز كل منها مبلغ /000 000 1/ د.أ\nج ــ القروض الـمحددة في البند (18) والتي تتجاوز قيمة كل منها مبلغ /000 20/ د.أ\n."
        },
        {
          "type": "text",
          "data": "يرفق بهذا الطلب\n:"
        },
        {
          "type": "text",
          "data": "ــ عقد القرض الـموقع بين الـمصرف الـمعني والعميل\n.\nــ تقرير تحقق تقني من الفريق التقني التابع لوزارة البيئة في ما خص القروض الـمحددة في البند (17) من الـمقطع «ثانياً» من هذه الـمادة\n.\nــ ما يثبت إقامة الـمقترض الفعلية في الخارج (الـمستندات الـمثبتة لتسديد الضرائب والتي تبين عنوان الـمقترض، فواتير الكهرباء،...) في ما خص قروض الـمغتربين\n.\nــ الـمستندات الـمثبتة لطلب العميل الحصول على الجنسية اللبنانية، عند الاقتضاء في ما خص قروض الـمغتربين\n.\nــ الـمستندات الـمحددة في الـمقطع «سادس عشر» من الـمادة العاشرة مكرر» من القرار الأساسي رقم 7835 تاريخ 2/6/2001 في ما خص القروض الـممنوحة لتمويل الرأسمال التشغيلي للـمؤسسات الصناعية بغية تصدير انتاجها\n.\nــ اي مستندات اخرى يطلبها مصرف لبنان\n."
        },
        {
          "type": "text",
          "data": "2- طلب موافقة اجمالية لكل فئة من فئات القروض التالية موضوع الـمقطع «ثانياً» من هذه الـمادة\n:"
        },
        {
          "type": "text",
          "data": "أ ــ القروض الـمحددة في البنود من (7) الى (15) ضمناً وفي البنود\n(19)\nو(20) و(21) و(23) و(25) و(26) و(27) و(28) و(32).\nب ــ القروض الـمحددة في البند (6) والتي لا يتجاوز كل منها مبلغ /000 000 1/ د.أ\n.\nج ــ القروض الـمحددة في البند (18) والتي لا تتجاوز قيمة كل منها مبلغ /000 20/ د.أ\n."
        },
        {
          "type": "text",
          "data": "يرفق بهذا الطلب\n:"
        },
        {
          "type": "text",
          "data": "ــ عقود كل من القروض موضوع البند (7) من الـمقطع «ثانياً» من هذه الـمادة والقروض الـمحددة في البند (6) التي لا يتجاوز كل منها مبلغ /000 000 1/ د.أ.\nــ كفالة الـمؤسسة الضامنة في ما خص القروض الـمحددة في البند\n(19)\nمن الـمقطع «ثانياً» من هذه الـمادة\n.\nــ اي مستندات اخرى يطلبها مصرف لبنان\n."
        },
        {
          "type": "text",
          "data": "خامساً:\nبغية احتساب مبلغ الدعم الذي يمنحه مصرف لبنان وفقاً لأحكام هذه الـمادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- على الـمصرف الـمعني ان يقوم بتزويد وحدة التمويل لدى مصرف لبنان ولجنة الرقابة على الـمصارف، على مسؤوليته خلال مدة خمسة ايام من نهاية كل شهر، بجداول تتعلق بالقروض التي تم وضعها موضع التنفيذ أو سحب جزء منها خلال الشهر الـمنصرم وذلك وفقاً للأنموذج\n(PB--BDL--A)\n2- يعتمد مؤشر معدل فوائد التوظيفات لدى مصرف لبنان كما في\n31\nكانون الاول من السنة التي تسبق منح الدعم\n.\n3- يعاد احتساب نسبة الدعم، سنوياً، على ضوء أي تعديل يطرأ على الـمؤشر كما هو معتمد في البند (2) من الـمقطع «خامساً» هذا\n.\n4- تحدد قيمة الدعم مقابل القرض وفقاً لـما هو وارد في الجدول\n(PB--BDL)\nعلى اساس ارصدة اصل القروض الـممنوحة للعملاء، دون الفوائد حسب جدول التسديدات الـمصرح عنه وتُحتسب على اساس يومي وتُسدد، فصلياً، بذات عملة القرض\n."
        },
        {
          "type": "text",
          "data": "سادساً:\nيسري الدعم مقابل القرض ابتداءً من تاريخ السحب وبعد اخذ موافقة مصرف لبنان. وتُقيد مبالغ الدعم، عند استحقاقها، في حساب الـمصرف الـمعني الـمفتوح لدى مصرف لبنان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "سابعاً:\nفي حال عدم وضع القرض موضع التنفيذ خلال مدة ستة أشهر من تاريخ موافقة مصرف لبنان على الدعم، يعتبر قرار الـموافقة لاغياً الا انه يعود لـمصرف لبنان الـموافقة على طلب تمديد الـمهلة الـمذكورة اعلاه ستة أشهر اضافية لأسباب يعود له امر تقديرها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ثامناً:\nيمكن افادة الـمصارف من احكام هذه الـمادة مقابل تمويلها للقروض السكنية التي يمنحها مصرف الاسكان ش.م.ل. لعملائـه بالليرة اللبنانية قبل تاريخ 31/12/2018 شرط ان تكون القروض السكنية التي يمنحها هذا الاخير بفائدة لا تتجاوز مؤشر معدل فوائد التوظيفات لدى مصرف لبنان ناقص"
        },
        {
          "type": "text",
          "data": "75"
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "%"
        },
        {
          "type": "text",
          "data": "بغية احتساب مبالغ الدعم مقابل القروض الـممنوحة من مصرف الاسكان ش.م.ل. تعتمد الآلية الـمحددة في كل من الـمقطع «خامساً» و«سادساً» و«سابعاً"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "من هذه الـمادة بحيث يقوم هذا الاخير بالتصريح، على مسؤوليته، عن القروض التي تم وضعها موضع التنفيذ بموجب الجداول الـمعدة وفقا للأنموذج"
        },
        {
          "type": "text",
          "data": "(PB--BDL-"
        },
        {
          "type": "text",
          "data": "-A)."
        },
        {
          "type": "text",
          "data": "تُقيد مبالغ الدعم، عند استحقاقها، في حساب مصرف الاسكان ش.م.ل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمفتوح لدى مصرف لبنان على أن يعيد هذا الاخير قيد الـمبالغ الـمذكورة لحساب الـمصارف الـمانحة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تاسعاً:\nعلى الـمصارف الـمعنية اخذ موافقة مصرف لبنان على اي تعديل في القروض التي تمنحها لعملائها عملاً بأحكام هذه الـمادة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "عاشرا:\nيتحمل كل مصرف يمنح قروضاً من الفئات الـمحددة في هذه الـمادة مسؤولية صحة تنفيذها ومراقبة استعمالها وتطابقها مع الغاية الـممنوح"
        },
        {
          "type": "text",
          "data": "ة من اجلها وذلك تحت طائلة تسديد قيمة الدعم الـمدفوعة من مصرف لبنان مقابل كل قرض ممنوح بطريقة مخالفة لأحكام هذه الـمادة والزام الـمصرف الـمعني بدفع تعويض، بمثابة بند جزائي، مقداره 15% من قيمة القرض بالإضافة الى ايداع احتياطي خاص بما يوازي قيمة الدعم الـمذكور مقابل هذا القرض لفترة توازي الـمدة التي استفاد فيها من دعم مصرف لبنان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "حادي عشر:\nيتوقف دعم مصرف لبنان مقابل القرض"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ في حال تمّ تصنيفه «مشكوكاً بتحصيله» أو «رديئاً» أو في حال توقُف الـمشروع الذي تم دعمه\n.\nأما إذا تم اعادة تصنيف القرض بحيث لـم يعد لا «مشكوكاً بتحصيله\n»\nولا «رديئاً» أو إذا استؤنف العمل بالـمشروع فيمكن عندها الـموافقة مجددا على إفادة القرض الـمذكور من الدعم\n.\nــ في حال صدور قرار نهائي عن «هيئة التحقيق الخاصة» بوضع حسابات العميل تحت الـمراقبة (Traceable)\nأو بتجميد هذه الحسابات\n.\nاما إذا تم تحرير هذه الحسابات أو لـم تعد موضوعة تحت الـمراقبة فيمكن عندها الـموافقة مجدداً على إفادة القرض الـمذكور من الدعم\n."
        },
        {
          "type": "text",
          "data": "ثاني عشر:\nيستوفي مصرف لبنان عمولة، لـمرة واحدة، بالدولار الأميركي بنسبة 4،0% من قيمة القروض الصديقة للبيئة كافة الـممنوحة من قبل الـمصارف بموجب أحكام هذه الـمادة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يطلب من الـمصارف تزويد وحدة التمويل لدى مصرف لبنان، فصلياً خلال مهلة عشرة أيام من نهاية الفصل، بلائحة تتضمن اسماء جميع العملاء الذين استفادوا خلال هذا الفصل من قروض صديقة للبيئة وقيمة القرض الـممنوح لكل منهم وذلك في ما خص"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ القروض الصديقة للبيئة التي لا تتجاوز قيمة كل منها مبلغ /000 20/ د.أ\nــ القروض التي تمنـح لتمويل شراء سخانات مياه تعمل على الطاقة الشمسية\""
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن للـمصارف الاستفادة من أحكام الـمادة العاشرة من القرار الأساسي رقم 6116 تاريخ 7/3/1996 مقابل القروض الجديدة كافة الـمقدمة الى مصرف لبنان بعد تاريخ 1/2/2018"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص الفقرة الاخيرة من «الـمادة الخامسة والعشرون مكرر» من القرار الاساسي رقم 7835 تاريخ 2/6/2001 ويستبدل بالنص التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\"يتم وقف تنزيل الالتزامات لأجل الخاضعة لجزء من الاحتياطي الالزامي"
        },
        {
          "type": "text",
          "data": "ووقف تنزيل الاحتياطي الالزامي مقابل القروض التي يوافق مصرف لبنان، بعد تاريخ 20/12/2017، على تمديد مهلتها. الا انه يمكن، في هذه الحالة، الاستفادة مقابل ارصدتها الـمتبقية من احكام الـمادة الحـادية عشرة مكرر من القرار الاساسي رقم 6116 تاريخ 7/3/1996\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 شباط 2018\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}