{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=277476",
  "title": "أصول التعامل مع «قانون الحماية العامة للبيانات الشخصية»  (General Data Protection Regulation (GDPR",
  "metadata": {
    "type": "تعريف النص: قرار اساسي",
    "number": "12872",
    "date": " 13/09/2018",
    "oj_number": "41",
    "oj_publish_date": "20/09/2018",
    "oj_page": "4458"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف سيما المواد 70 و174 و182 و184 منه،\nوبناء على القرار الأساسي رقم 10965 تاريخ 5/4/2012 المتعلق بعلاقة المصارف والمؤسسات المالية مع المراسلين،\nوبناء على القرار الأساسي رقم 11323 تاريخ 12/1/2013 المتعلق بإنشاء دائرة الامتثال،\nوبناء على القرار الاساسي رقم 11947 تاريخ 12/2/2015 وتعديلاته المتعلق بأصول إجراء العمليات المصرفية والمالية مع العملاء،\nواستناداً الى احكام المادة الثالثة من «قانون الحماية العامة للبيانات الشخصية» المذكور أعلاه التي تحدد نطاق تطبيقه بالنسبة للمؤسسات الموجودة داخل الاتحاد الاوروبي وخارجه،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 5/9/2018،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ بأحكام القوانين والأنظمة الإلزامية المعمول بها في لبنان، على المصارف والمؤسسات المالية العاملة في لبنان وسائر المؤسسات الخاضعة لرقابة مصرف لبنان، كل في ما خصها:"
        },
        {
          "type": "text",
          "data": "1- اتخاذ الإجراءات المناسبة تماشياً مع أحكام «قانون الحماية العامة للبيانات الشخصية»\nل"
        },
        {
          "type": "text",
          "data": "(GDPR)  General Data Protection\nRegulation"
        },
        {
          "type": "text",
          "data": "الصادر عن البرلمان الأوروبي ومجلس الاتحاد الأوروبي بتاريخ 27/4/2016"
        },
        {
          "type": "text",
          "data": "2- إبلاغ وحدة الامتثال  لدى مصرف لبنان ولجنة الرقابة على المصارف، خلال مهلة حدها الاقصى 31/12/2018، بالإجراءات والتدابير التي قد تتخذها تماشياً مع مضمون القانون المشار إليه أعلاه، حيث ينطبق، سيما لجهة:"
        },
        {
          "type": "text",
          "data": "- تعيين مسؤول عن حماية البيانات الشخصية Data Protection Officer\nمن داخل وحدة الامتثال وممثل لدى الاتحاد الأوروبي\n(Representative of the Union).\n- تعديل برنامج الامتثال\n(Compliance Program)\nالمنصوص عنه في الفقرة (5) من المادة العاشرة من القرار الأساسي رقم 11323 تاريخ\n12/1/2013\nالمتعلق بإنشاء دائرة الامتثال، بما يتماشى مع الإجراءات التي ستتخذ بهذا الشأن\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على مفوض المراقبة التحقق من تقيد المصارف والمؤسسات المالية وسائر المؤسسات المذكورة أعلاه بأحكام هذا القرار وتضمين التقارير السنوية التي يعدونها، معلومات مفصلة حول التحقق من الاجراءات المتبعة ونتائج المراجعة التي يجرونها وملاحظاتهم بهذا الخصوص"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 أيلول 2018\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}