{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275621",
  "title": "توضيح كيفية تطبيق بعض الأحكام الواردة في القرار رقم 993/2016 المتعلق بالرسم السنوي المقطوع",
  "metadata": {
    "type": "تعريف النص: تعليمات",
    "number": "1349",
    "date": " 24/04/2018",
    "oj_number": "21",
    "oj_publish_date": "03/05/2018",
    "oj_page": "2899-2900"
  },
  "preamble": "عطفاً في القرار رقم 993/2016 المتعلق بالرسم السنوي المقطوع،\nوحيث إنه ورد إلى مديرية الواردات اسئلة تتعلق بكيفية تطبيق بعض الأحكام الواردة فيه،\nلذلك،\nيطلب الى الدوائر المالية المختصة التقيد بما يلي:\nأولاً:\nيطبق على شركات التوصية بالأسهم الرسم نفسه المحدد للشركات المساهمة وقيمته مليوني ليرة لبنانية، استنادا الى التعريف المحدد للشركات المساهمة في المادة الأولى من قانون الإجراءات الضريبية.\nيطبق على فروع الشركات الأجنبية العاملة في لبنان، الرسم المحدد في القانون للشكل القانوني للمؤسسة الأم وفقا لما هو مسجل في نظام الضرائب عند تسجيل الفرع\n:\n- يتوجب الرسم على كل نشاط يمارسه المكلف الفرد.\n- يفرض الرسم على المركز الرئيسي وعلى كل فرع ولا يفرض الرسم مجدداً عند نقل ذلك المركز أو ذلك الفرع الى مكان أخر.\n- يتوجب تسديد الرسم على الشركات القابضة\n)\nهولدنغ) وشركات الأوف شور عندما تخالف نظامها باعتبار انها في هذه الحالة تعامل كشركات المساهمة الأخرى، ويتوجب الرسم عن السنة التي خالفت فيها.\n- يتوجب تسديد الرسم على مكاتب التمثيل التي لا تلتزم بعملها كمكاتب تمثيل.\nثانيا: إضافة الى المكلفين الخاضعين للرسم، تعتبر الأشكال القانوني\nة التالية خاضعة لموجب تسديد الرسم السنوي المقطوع:\nأ - «المؤسسات المستقرة» التي تمارس من خلالها، شركات أجنبية عملاً في لبنان، دون أن تنشئ فرعا لها فيه.\nب - صناديق وهيئات الإستثمار وتعامل كالشركات المساهمة.\nثالثا: في استحقاق الرسم في حالات التوقف النهائي عن العمل وتاريخ وقف استيفائه:\nأ - في حالة وفاة المكلف الفرد\n:\nيستحق الرسم عن السنة التي حصلت الوفاة خلالها، ويتوقف الرسم اعتباراً من اول السنة التي تلي التوقف الفعلي عن العمل، ويتوجب على ورثة المتوفى تسديد الرسم المستحق عن السنة، إذا لم يكن مورثهم قد سدده قبل وفاته، وبصرف النظر عما إذا كانوا يرغبون في العمل في مؤسسة مورثهم أو لا يرغبون.\nأما التوقف النهائي عن العمل لغير سبب الوفاة، فتتولى الوحدة المالية المختصة التدقيق فيه وإثبات تاريخه الصحيح، ويعفى من تسديد الرسم المكلف الذي يقدم تصريح توقف مؤقت أو نهائي عن العمل، اعتبارا من السنة التالية للسنة التي توقف فيها فعليا عن العمل، ويلتزم بعدها بتقديم تصريح عدم مزاولة العمل.\nب - في حالات التصفية الذاتية\n:\nتعتبر الشركة متوقفة عن العمل عند انتهاء مرحلة التصفية الذاتية، ويُعتبر الرسم متوجباً طيلة سنوات التصفية الذاتية ولا يتوقف إلا اعتبارا من السنة التالية لانتهاء هذه التصفية.\nج - في حالات الإفلاس والتصفية القسرية\n:\nيعتبر الرسم متوجباً حتى السنة التي صدر خلالها القرار عن القضاء المختص بإعلان الإفلاس، ويعتبر مستحقاً عن كامل السنة التي صدر فيها إعلان الإفلاس وليس اعتباراً من تاريخ إقفال طابق التفليسة.\nرابعا: في استحقاق تسديد الرسم\n:\nعلى المكلفين بضريبة الدخل الذين يباشرون العمل قبل انتهاء المهلة المحددة قانونا لتسديد الرسم السنوي المقطوع (أي 30/9)، أن يسددوا هذا الرسم ضمن تلك المهلة، أما في حال مباشرتهم العمل بعد تاريخ (30/9) فيتوجب عليهم تسديد الرسم لغاية انتهاء السنة نفسها أي (31/12) من السنة التي باشروا العمل خلالها.\nخامسا: إضافة إلى الإعفاء من الرسم السنوي المقطوع للمكلفين السمتثنين من ضريبة الدخل عملا بالمادة 5 من قانون ضريبة الدخل، وكذلك لشركات الهولدنغ، والأوف شور، تعتبر الاشكال القانونية التالية معفاة أيضا من الرسم المذكور.\nأ - مكاتب التمثيل التي تلتزم بعملها كمكاتب تمثيل.\nب - الشركات الأجنبية غير العاملة في لبنان وتملك عقاراً غير مؤجر الى الغير.\nج - الشركات الأجنبية غير العاملة في لبنان التي تملك عقاراً تؤجره الى الغير، نظرا إلى أن إيرادات التأجير تخضع لضريبة الأملاك المبنية.\nسادساً: تفرض في حال عدم تسديد الرسم السنوي المقطوع، أو التأخر في تسديده، غرامة التحصيل أو التأخر في التسديد المنصوص عليها في قانون الإجراءات الضريبية رقم 44/2008 والبالغة 1% (واحد بالمئة)، عن كل شهر تأخير.\nسابعا: يصدر التكليف بالرسم السنوي المقطوع على رقم المؤسسة أو رقم المهنة وليس على الرقم الشخصي.\nثامنا\n:\nتتولى دوائر وفروع خدمات المكلفين، بعد أن ترد اليها نسخ عن إشعارات الدفع من قبل الجهات المعنية بقبض الرسم السنوي المقطوع،\nتسليم القسائم المثبتة للدفع الى المكلفين المعنيين، ولا تترتب أي غرامة جراء تأخر المكلف في لصق القسيمة الناجم عن تأخر الدوائر والفروع المختصة بتسليمها له.\nيتم تسليم القسيمة إما مباشرة الى المكلف من قبل الدوائر والفروع المختصة أو إرسالها له عبر البريد الإلكتروني، إذا توفر عنوانه الإلكتروني لدى الإدارة الضريبية.",
  "articles": [],
  "signature": "تاريخ 24 نيسان 2018\nوزير المالية\nعلي حسن خليل"
}