{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278500",
  "title": "آلية تحديد صاحب الحق الاقتصادي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1472",
    "date": " 27/09/2018",
    "oj_number": "43",
    "oj_publish_date": "04/10/2018",
    "oj_page": "4493-4494"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على المرسوم الإشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (\nقانون ضريبة الدخل) لا سيما المواد 3 و41 و69 و101 102 و103 منه،\nبناء على القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الإجراءات الضريبية) لا سيما المواد 10 و11 و106 منه،\nبناء على القانون رقم 44 تاريخ 24/11/2015 المتعلق بمكافحة تبييض الأموال وتمويل الإرهاب لا سيما المادتين الرابعة والسابعة عشرة منه،\nبناء على القانون رقم 347 تاريخ 6/8/2001 المتلعق بتنظيم مهنة الصرافة في لبنان لا سيما المادة 13 منه،\nبناء على القانون رقم 160 تاريخ 27/12/1999 المتعلق بتنظيم عمليات الإيجار التمويلي لا سيما المادة 20 منه،\nبناء على القانون رقم 234 تاريخ 10/6/2000 المتعلق بتنظيم مهنة الوساطة المالية،\nبناء على القانون رقم 161 تاريخ 17/8/2011 المتعلق بالأسواق المالية،\nبناء على القانون رقم 55 تاريخ 27/10/2016 المتعلق بتبادل المعلومات\nلغايات ضريبية،\nبناء على القانون رقم 74 تاريخ 27/10/2016 (تحديد الموجبات الضريبية للأشخاص الذين يقومون بنشاط ال\ntrustee\nبناء على القانون رقم 705 تاريخ 9/12/2005 (قانون تسنيد الموجودات)\nبناء على القانون رقم 706 تاريخ 9/12/2005 (هيئات الاستثمار الجماعي بالقيم المنقولة وسائر الأدوات المالية)،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 1045/2017 - 2018 تاريخ 14/08/2018\n(\n،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني الخاص بوزارة المالية.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر «صاحب الحق الاقتصادي» Beneficial Owner"
        },
        {
          "type": "text",
          "data": "كل شخص طبيعي، أيا يكن محل إقامته، يملك أو يسيطر فعليا، في المحصلة النهائية (Ultimately)"
        },
        {
          "type": "text",
          "data": "بصورة مباشرة أو غير مباشرة، على نشاطه يمارسه أي شخص طبيعي أو معنوي آخر على الأراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "تعتبر من حالات التملك و/أو السيطرة غير المباشرة، الحالات التي يكون فيها التملك و/أو السيطرة من خلال تملكات متسلسلة أو من خلال وسائل سيطرة غير مباشرة متسلسلة أخرى"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل شخص معنوي أيا يكن شكله القانوني، اتخاذ الإجراءات اللازمة لتحديد هوية «صاحب الحق الاقتصادي» في النشاط الذي يمارسه. يتم تحديد هوية صاحب الحق الاقتصادي على الشكل التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ كل شخص طبيعي يملك، بصورة مباشرة أو غير مباشرة، ما يوازي أو يزيد عن 20% على الأقل في رأسمال الشخص الـمعنوي، أو كل مستفيد فعلي وراء هذا الشخص،"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ في حال وجود شك أن الشخص الطبيعي أو الأشخاص الطبيعيين الـمحددين وفقا للبند 1، هم أصحاب الحقوق الاقتصادية، أو في حال عدم وجود أي شخص طبيعي يملك، بصورة مباشرة أو غير مباشرة، ما يوازي أو يزيد عن 20"
        },
        {
          "type": "text",
          "data": "%"
        },
        {
          "type": "text",
          "data": "على الأقل في رأسمال الشخص الـمعنوي، يتوجب عندها تحديد هوية الأشخاص الطبيعيين الذي يمارسون السيطرة على الشخص الـمعنوي من خلال وسائل اخرى (كأن يملك اكثرية حقوق التصويت أو حقوق اتخاذ القرارات الأساسية لديه، ومنها تعيين وإقالة أعضاء الهيئة الإدارية أو الهيئة الرقابية"
        },
        {
          "type": "text",
          "data": "(."
        },
        {
          "type": "text",
          "data": "3\nــ في حال عدم تبيان أي شخص طبيعي كما هو محدد في البندين 1\nو2 من هذه الـمادة، يتوجب عندها اتخاذ الإجراءات اللازمة لتحديد وتبيان هوية الاشخاص الذي يشغلون مناصب في الإدارة العليا\n."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار 394 / 2022)",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المكلفين من فئة البنى القانونية"
        },
        {
          "type": "text",
          "data": "(legal, legal arrangements entity)"
        },
        {
          "type": "text",
          "data": "، اتخاذ الإجراءات اللازمة لمعرفة هوية صاحب الحق الاقتصادي وذلك وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "1- ما في خص نشاط ال (trustee)"
        },
        {
          "type": "text",
          "data": "وفقا للقانون رقم"
        },
        {
          "type": "text",
          "data": "74/2016"
        },
        {
          "type": "text",
          "data": "، يتوجب تحديد هوية كل من:"
        },
        {
          "type": "text",
          "data": "- الموصي\n(Settlor)\n- الوصي\n(Trustee)\n- أمين الحماية\n(Protector)\n- المستفيد\n(Beneficiary)\n، وفي حال عدم تحديد أو تبيان هويته، فئات الأشخاص الذين تأسست البنية القانونية (legal arrangement)\nلمصلحتهم.\n- كل شخص طبيعي آخر يمارس حق السيطرة الفعلية على ال\n(trust)\nمن خلال تملك مباشر أو غير مباشر أو من خلال وسائل أخرى."
        },
        {
          "type": "text",
          "data": "2- في ما خص أنواع أخرى من البنى القانونية (legal arranggement)"
        },
        {
          "type": "text",
          "data": "بما فيها بنى شبيهة بال"
        },
        {
          "type": "text",
          "data": "(trust)"
        },
        {
          "type": "text",
          "data": "، يتوجب تحديد هوية الأشخاص الذين يشغلون مواقع شبيهة بتلك المحددة في البند (1) من هذه المادة."
        },
        {
          "type": "text",
          "data": "3 -\nفي ما خص\n(legal entity)\nيتوجب أن تتخذ الإجراءات اللازمة لتحديد هوية الأشخاص الذين يحصلون على سندات دين أو على حصص، وفقا لما ورد أعلاه\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على جميع المكلفين مسك وتيويم سجل خاص بأصحاب الحق الاقتصادي يتضمن: الاسم الثلاثي، الجنسية، تاريخ الولادة، عنوان الإقامة وعنوان المراسلة، رقم الهوية أو جواز السفر للبنانيين، رقم جواز السفر للأجانب، مكان الإقامة الضريبية، الرقم الضريبي، نسبة توزع الحق."
        },
        {
          "type": "text",
          "data": "ويتوجب عليهم التصريح عن المعلومات المتعلقة ب «أصحاب الحق الاقتصادي» ضمن تصريح مباشرة العمل والتصاريح السنوية وفقا للمادة 38 من قانون الإجراءات الضريبية."
        },
        {
          "type": "text",
          "data": "كما يتوجب على جميع المكلفين حفظ المستندات التي تبين كيفية هيكلة ملكية الشخص المعنوي و/ أو كيفية السيطرة عليه وكافة المعلومات والمستند"
        },
        {
          "type": "text",
          "data": "ات المتعلقة بأصحاب الحق الاقتصادي لمدة عشر سنوات حتى بعد انتفاء صفة صاحب الحق الاقتصادي عن الشخص المعني، أو حتى بعد توقفهم عن العمل"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على نقابة خبراء المحاسبة المجازين في لبنان وعلى نقابتي المحامين في بيروت وطرابلس، وعلى كتاب العدل، ان يزودوا وزارة المالية فوريا بأي مستندات تنظم لديهم أو يعلمون بها بحكم مهنتهم، لها علاقة مباشرة أو غير مباشرة بمعاملات أو عمليات تنطوي على معلومات تتعلق بصاحب حق اقتصادي عندما تطلب ذلك الإدارة الضريبية في وزارة المالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تضع وزارة المالية النماذج اللازمة التي من شأنها أن تؤمن حصول الإدارة الضريبية على المعلومات المتعلقة بأصحاب الحق الاقتصادي\n."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الوحدات المختصة بالتدقيق في الإدارة الضريبية أن تتحقق عند كل عملية تدقيق مكتبي أو ميداني، من التزام المكلفين بالموجبات المترتبة عليهم المتعلقة بأصحاب الحق الاقتصادي، وتفرض على المخالفين منهم الغرامات المنصوص عليها في قانون الإجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "، كما يتوجب عليها اتخاذ التدابير اللازمة لتكليف اصحاب الحق الاقتصادي بالضرائب"
        },
        {
          "type": "text",
          "data": "المتوجبة عليهم مع الغرامات القانونية المنصوص عليها في القانون نفسه، وكذلك لتطبيق أحكام المادة 106 من قانون الإجراءات الضريبية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن للإدارة الضريبية التنسيق مع هيئة التحقيق الخاصة المنصوص عليها في القانون رقم 44 تاريخ 24/11/2015 المتعلق بمكافحة تبييض الأموال وتمويل الإرهاب، للحصول منها على معلومات عن اصحاب الحق الاقتصادي عند ورود طلب معلومات غير مصرفية، وفي هذه الحالة، تطلب المعلوم"
        },
        {
          "type": "text",
          "data": "ات المتعلقة بصاحب الحق الاقتصادي منها وفقا لأحكام القانون 55/2016 وتتبع إجراءات التبليغ ذاتها. كما يمكنها ان تحصل على معلومات عن صاحب الحق الاقتصادي من المكلف بموجب عملية تدقيق موجه او شامل."
        },
        {
          "type": "text",
          "data": "اما في حال كان طلب المعلومات طارئا، او كان من شأن تبليغ المكلف التأثير على نتائج التحقيق الذي تقوم به الدولة الاجنبية بالمفهوم الوارد في المادة 7 من المرسوم رقم 1550/2017، عندها لا يتم تبليغ المكلف بواقعة طلب المعلومات عنه من هيئة التحقيق الخاصة، وتقوم الإدارة الضريبية بعملية تدقيق شامل لملفه الضريبي"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني الخاص بوزارة المالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "27 أيلول 2018\nوزير المالية\nعلي حسن خليل"
}