{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278506",
  "title": "تحديد دقائق تطبيق احكام المادة 41 من القانون رقم 66 تاريخ 3/11/2017 (قانون الموازنة العامة والموازنات الملحقة لعام 2017)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1479",
    "date": " 01/10/2018",
    "oj_number": "43",
    "oj_publish_date": "04/10/2018",
    "oj_page": "4495"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على المادة 41 من القانون رقم 66 تاريخ 3/11/2017\nقانون الموازنة العامة والموازنات الملحقة لعام 2017)،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 1018/2017 - 2018 تاريخ 7/8/2018\n)\n،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة المالية الالكتروني.",
      "content": [
        {
          "type": "text",
          "data": "يُحدد هذا القرار أصول تطبيق احكام المادة 41 من القانون رقم 66 تاريخ 3/11/2017\n(\nقانون الموازنة العامة والموازنات الملحقة لعام 2017\n)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا تتوجب أي ضريبة على عملية تحويل الشكل القانوني للشركات اذا تم التحويل ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- أن يتم وفقا للقيمة الإسمية لأصول الشركة المحولة."
        },
        {
          "type": "text",
          "data": "- أن يبقى موضوع الشركة على حاله."
        },
        {
          "type": "text",
          "data": "- أن تبقى قيمة رأس المال ونسبة توزيعه دون أي تغيير باستثناء الذي يحصل بسبب خارج عن إرادة المساهمين أو الشركاء، كالتغيير الذي يحصل بسبب الوفاة."
        },
        {
          "type": "text",
          "data": "كما لا يتوجب رسم الطابع المالي ولا أي ضريبة، إذا اقتصرت زيادة رأس المال الى الحد الأدنى القانوني لرأسمال الشركة، وفقا للشكل القانوني المراد تحويلها اليه، شرط أن تتم المحافظة على النسبة ذاتها في الملكية أو المساهمة في رأس المال الجديد."
        },
        {
          "type": "text",
          "data": "أما إذا كانت الزيادة الى أعلى من الحد الأدنى القانوني، فتطبق على الشركة الأحكام الواردة في المادة الثالثة من هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "إذا طرأ أي تغيير في موضوع الشركة، أو في قيمة رأسمالها بخلاف الزيادة الإلزامية المشار اليها في المادة الأولى من هذا القرار، أو في أسماء المالكين أو المساهمين أو في نسبة ملكيتهم أو مساهمتهم، خلال سنتين من عملية التحويل، تعتبر الشركة أنها توقفت عن العمل بتاريخ التحويل ويتوجب عليها الالتزام بالموجبات الضريبية المنصوص عليها في حالات التوقف عن العمل وفقا لشكلها القانوني قبل التحويل، كما تقوم الإدارة الضريبية باستدراك أي نقص في الضريبة المتوجبة مع فرض الغرامات القانونية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "من اجل احتساب مهلة السنتين المشار اليها في المادة الثالثة من هذا القرار، يعتبر تاريخ تحويل الشركة، تاريخ تسجيل التحويل في السجل التجاري أو في السجل المدني المختص"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة المالية الالكتروني"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "1 تشرين الاول 2018\nوزير المالية\nعلي حسن خليل"
}