{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275525",
  "title": "تعميم الى جميع المؤسسات العامة والصناديق والهيئات من اشخاص القانون العام والهيئات العامة التي تستفيد من مساهمات مالية تلحظ في الموازنة العامة للدولة",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "15",
    "date": " 18/04/2018",
    "oj_number": "20",
    "oj_publish_date": "26/04/2018",
    "oj_page": "2827"
  },
  "preamble": "لما كانت المادة الثانية والستون من القانون رقم 66 تاريخ 3/11/2017 (قانون الموازنة العامة والموازنات الملحقة لعام 2017) تنص على ما يلي:\nخلافاً لأي نص آخر تخضع الموازنات والحسابات المالية للمؤسسات العامة والصناديق والهيئات من اشخاص القانون العام والهيئات العامة ما لم يكن هناك نص خاص ايا كانت تسميتها، في حال كانت تستفيد من مساهمات مالية تلحظ في الموازنة العامة للدولة لمصادقة وزارة المالية على ان تقوم بإيداع وزارة المالية في مهلة أقصاها نهاية شهر نيسان من كل عام مشروع موازنتها مشفوعا بكافة المستندات التبريرية والإحصاء\nات والايضاحات المطلوبة والمرتبطة بنفقاتها وإيراداتها،\nيخضع لذات الموجب المبين في الفقرة الاولى من هذه المادة اي صندوق عام يستفيد من مساهمة الدولة لتمويل تقديماته الى المنتسبين اليه ايا كانت تسميته أو الادارة التي يتبع بها أو يلحق بها.\nلذلك، يطلب من جميع المؤسسات العامة والصناديق والهيئات من اشخاص القانون العام والهيئات العامة التي تستفيد من مساهمات مالية تلحظ في الموازنة العامة للدولة:\nاولاً: ايداع وزارة المالية - مديرية المحاسبة العامة مشاريع موازناتها للعام 2019 ضمن المهلة المحددة في المادة الثانية والستون من القانون رقم 66 تاريخ\n3/11/2017 (قانون الموازنة العامة والموازنات الملحقة لعام 2017) مع\nمراعاة الأصول والاحكام المبينة ادناه:\nأ - تحضير مشروع الموازنة على اساس دراسات موضوعية دقيقة تعكس حاجات المؤسسة العامة أو الهيئة أو الصندوق أو الهيئة العامة الضرورية وتحقق شمول النفقات الدائمة والديون المتوجب\nة الآداء وتقدير الواردات الذاتية بشكل صحيح سنداً لأسس يجري تبيانها.\nب - اعتماد سياسة التقشف والحد من الانفاق العام عند تقدير اعتمادات كافة النفقات وخاصة الادارية والاقتصار على الضروري والمنتج منها مع الأخذ بعين الاعتبار امكانات المؤسسة المالية.\nج - تعزيز مشاريع الموازنات بالمستندات والإحصاءات والإيضاحات والمعلومات المالية اللازمة لدراستها وخاصة ما يلي:\n- قرار السلطة التقريرية المتمثل بمجلس الإدارة أو الهيئة بإقرار الموازنة،\n- نسختين عن مشروع الموازنة موقعة من رئيس مجلس الإدارة أو رئيس الهيئة أو رئيس الصندوق ومشار فيها الى قرار مجلس الإدارة أو الهيئة أو إدارة الصندوق المتضمن إقرارها.\n- بيان الوضع المالي للمؤسسة\nالعامة أو الهيئة أو الصندوق أو الهيئة العامة بتاريخ إقرار الموازنة، وخطوط عمل شتى نشاطاتها، والإيضاحات الكافية بشأن جميع المشاريع المراد تنفيذها، والحاجات وطرق معالجتها.\n- بيان وضعية مال الإحتياط في ضوء احكام تعميم وزير المالية رقم 378/ص16 تاريخ 25/3/1978 خاصة إذا كانت الموازنة تعتمد على مأخوذات من مال الإحتياط أو سلفة خزينة.\n- بيانات تبرير اعتمادات النفقات وفقاً للجداول النموذجية والبيانا\nت الإيضاحية المفروضة بموجب نظام المالي الخاص بالمؤسسة العامة أو الهيئة العامة أو الصندوق.\n- ايضاحات كافية حول اسس تقدير الواردات وبيان الواردات المحصلة في السنوات الاخيرة وبيان بقايا الواردات المدورة من سنين سابقة واسباب عدم تحصيلها والتدابير المتخذة لجبايتها.\n- جدول مقارنة على اساس الفقرة يبين الاعتمادات المعقودة والمصرو\nفة فعلاً في السنة السابقة للسنة التي يجري فيها أعداد مشروع الموازنة، والاعتماد الملحوظ في كل من موازنة السنة الجارية ومشروع موازنة السنة المقبلة\nوتلخيص اسباب الفروقات على الجدول ذاته.\nثانياً: إيداع وزارة المالية الحسابات الختامية إعتباراً من آخر حسابات مصدقة وفقاً للأصول.",
  "articles": [],
  "signature": "بيروت في 18 نيسان 2018\nرئيس مجلس الوزراء\nسعد الحريري"
}