{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=276270",
  "title": "تأسيس جمعية بإسم: «عالم جوي» {World of Joy} مركزها: غادير - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1669",
    "date": " 02/08/2018",
    "oj_number": "35",
    "oj_publish_date": "09/08/2018",
    "oj_page": "4253-4254"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «عالم جوي»\n{World of Joy}\nوالمسجل لدى المديرية الإدارية المشتركة برقم 19102 تاريخ 5/10/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "عالم جوي\""
        },
        {
          "type": "text",
          "data": "{World of Joy}"
        },
        {
          "type": "text",
          "data": "مركزها: غادير - شارع المدرسة الرسمية - بناية يونس وبواري - الطابق الخامس - قضاء كسروان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: - تقوم الجمعية بكافة الجهود لإنشاء مركز تسلية يقدم الخدمات الترفيهية والإجتماعية على مختلف أنواعها للأولاد ذوي الإحتياجات الخاصة بالإضافة إلى أولئك المصابين بشتى أنواع التخلف العقلي والجسدي، هذا ويقدم المركز العناية للأولاد تحت رعاية ونظر مجموعة من الإختصاصيين كما يساهم بإستيعاب هؤلاء من ذوي الصعوبات في جوّ آمن من التسلية والترفيه خارج إطار المنزل المغلق أو المؤسسات التربوية،"
        },
        {
          "type": "text",
          "data": "تقوم الجمعية أيضا من بين ما تقوم به ضمن رسالتها بتوفير حلقات تعليمية وترفيهية متخصصة للأولاد المصابين بالتوحد وباقي الحالات من الإعاقة الخفيفة والمتوسطة كالعلاج بالموسيقى والمحفزات السمعية والبصرية المناسبة لهم، بالإضافة الى التمارين المناسبة لتطورهم العقلي والجسدي مما يسهل إندماجهم"
        },
        {
          "type": "text",
          "data": "أكثر في المجتمع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تقوم الجمعية بدورات توعية حول الإختلاف والإعاقة في المجتمع وتعقد حلقات وندوات توعية حول دور المجتمع في تقبل الإعاقة وبالتالي مساعدة أفراده على تأمين ما يلزم من المساعدة النفسية والمعنوية لذوي الإحتياجات الخاصة لكونهم ركناً أساسياً من المجتمع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع الأعمال في إطار أهدافها، وعلى سبيل المثال: إقامة الحفلات والنشاطات والمشاريع على أنواعها كما تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية وإصدار نشرات ومطبوعات دورية وغير دورية وتوثيق المعلومات وتبادل الخبرات ووضع الدراسات واستعمال الوسائل البصرية والسمعية... كل ذلك بالتعاون والتنسيق مع الجهات الرسمية والخاصة والجمعيات المتخصصة وروابط المدارس والجامعات ووسائل والإعلام."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "روجيه وليم مسكاوي"
        },
        {
          "type": "text",
          "data": "فادي يوسف بواري"
        },
        {
          "type": "text",
          "data": "مخايل ابراهيم متى"
        },
        {
          "type": "text",
          "data": "شانتال بيير الشاعر"
        },
        {
          "type": "text",
          "data": "سهيله الفرد مطر"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد فادي يوسف بواري"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت، في 2 آب 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}