{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275145",
  "title": "تعديل القرار مبدئي رقم 34/14/2017 تاريخ 17/2/2017 المتعلق بماستر فـي الدراسات الشرق أوسطية Master en Etudes du Moyen--Orient . Master of Arts in Middle Eastern Studies ,) الصادرة عن الـمعهد العالي للعلوم السياسية والادارية في جامعة الروح القدس - الكسليك",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "16",
    "date": " 02/02/2018",
    "oj_number": "8",
    "oj_publish_date": "22/02/2018",
    "oj_page": "1098-1099"
  },
  "preamble": "اسم الجامعة: جامعة الروح القدس ــ الكسليك\nاسم الكلية: الـمعهد العالي للعلوم السياسية والادارية\nالـمـرجـع: الـمرسـوم رقـم 16410 تاريخ\n23/2/2006\nإسم الشهادة\n:\nماستر فـي الدراسات الشرق أوسطية (سياسـة، عـلـم الاجـتـمـاع، أنتربولوجيا وتاريخ)\nMaster en Etudes du Moyen--Orient (Politique, Sociologie, Anthropologie et Histoire)\nMaster of Arts in Middle Eastern Studies (Politics, Sociology, Anthropology & Histoiry)\nتعتبر شهادة الـماستر في  الدراسات الشرق أوسطية (سياسة، علـم الاجتماع، أنتربولوجيا وتاريخ) التي يمنحها الـمعهد العالي للعلوم السياسية والادارية في جامعة الروح القدس ــ الكسليك، بحسب نظام الأرصدة الأميركي نصف السنوي، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا، ومعادلة لـماجستير في الإختصاص ذاته، شرط ان تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا، وأن تكون مسبوقة بالإجازة الجامعية في أحد الاختصاصات التالية: تاريخ، علوم سياسية، فلسفة، علوم إجتماعية، حقوق، تربية، صحافة، علاقات دولية، وألا تقل مدة دراستها عن السنتين، وألا يقل عدد أرصدتها عن\n36\nرصيدا نصف سنوي من ضمنها 3 أرصدة لـمشروع تخرج وتدريب أو 6 ارصدة رسالة بحث، وأن تكون مطابقة للـمناهج التي أودعت حسب الأصول لدى أمانة سر لجنة الـمعادلات للتعليم العالي\n.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى الاختصاص اعتبارا من العام الجامعي 2016 ــ 2017 .\nكـمـا يـمـكن لحـمـلـة الاجازة في العلوم العسكرية أن ينتسبوا الى البرنامج شرط أن يكونوا من حملة دورة أركان على أن يستكملوا 6 أرصدة في علـم الاجتماع\n.",
  "articles": [],
  "signature": "بيروت في 2/2/2018\nأعضاء اللجنة:\nهنري العويط  ــ العضو الـمقرر\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nهدى نعمة\nصبحي أبو شاهين\nنزيه جباوي\nرئيس اللجنة\nالـمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد الـمولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حمادة"
}