{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=279111",
  "title": "تعديل المادة 53 من القرار رقم 453/1 الصادر في 22/4/2009 (تحديد دقائق تطبيق أحكام القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1857",
    "date": " 30/11/2018",
    "oj_number": "52",
    "oj_publish_date": "06/12/2018",
    "oj_page": "5601"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على القانون رقم 44 تاريخ 11/11/2008 قانون الإجراءات الضريبية\nلاسيما المادتين 30 و33 منه،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 1115/2017 - 2018 تاريخ 18/10/2018),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني الخاص بوزارة المالية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 53 من القرار رقم 453/1 الصادر في 22/4/2009 (تحديد دقائق تطبيق احكام القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية))\nحيث تصبح كما يلي:"
        },
        {
          "type": "text",
          "data": "المادة 53:"
        },
        {
          "type": "text",
          "data": "يتوجب على المكلف الذي يتقدم بتصريح توقف نهائي عن العمل الاستمرار بتقديم تصريح عدم المزاولة سنويا ضمن مهلة التصريح السنوي، وذلك بعد إنجاز عملية التصفية ولغاية الشطب من السجل التجاري أو المدني أو النقابة."
        },
        {
          "type": "text",
          "data": "كما يتوجب عليه، ضمن مهلة 15 يوما من ابلاغه الاعلام الضريبي نتيجة التدقيق، ان يودع سجلاته ومستنداته المحاسبية المتعلقة بالسنوات التي لا يزال متوجبا حفظها وفقا لأحكام مرور الزمن العشري، الادارة الضريبية ورقياً أو على أقراص مدمجة، وفي حال كان التوقف بسبب الافلاس، ينتقل هذا الموجب الى وكيل التفليسة."
        },
        {
          "type": "text",
          "data": "تقوم الإدارة الضريبية بالاجراءات اللازمة من اجل حفظ تلك السجلات والمستندات بما يمكنها من الاطلاع عليها عند حاجتها الى الإجابة على طلبات معلومات واردة اليها في ظل اتفاقيات تسمح بتبادل المعلومات."
        },
        {
          "type": "text",
          "data": "كما يتوجب على المكلف الذي يقدم تصريح توقف مؤقت عن العمل، تقديم تصريحه السنوي ضمن المهلة القانونية بالنسبة للسنة الأولى التي تم فيها الانقطاع عن العمل، على أن يبقى ملزما بتقديم تصريح عدم المزاولة سنويا، ضمن مهلة التصريح السنوي، طيلة فترة انقطاعه عن العمل، وذلك لحين إعلام الإدارة الضريبية بمعاودة ممارسة العمل. ويلزم هذا المكلف بالاحتفاظ بكافة الدفاتر والسجلات المحاسبية التي كان يستعملها بتاريخ التوقف المؤقت عن العمل وذلك لاستعمالها عند معاودة العمل. إن الأرصدة الافتتاحية عند معاودة العمل يجب أن تكون مطابقة لارصدة الحسابات بتاريخ التوقف عن العمل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني الخاص بوزارة المالية ويعمل به من تاريخ نشره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "وزير المالية\nعلي حسن خليل"
}