{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275554",
  "title": "تحديد بعض الشروط الدنيا للتقديمات التي تتضمنها عقود تأمين الطبابة والاستشفاء",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "186",
    "date": " 17/04/2018",
    "oj_number": "20",
    "oj_publish_date": "26/04/2018",
    "oj_page": "2849-2850"
  },
  "preamble": "إن وزير الاقتصاد والتجارة،\nبناء على المرسوم رقم 3/2016 تاريخ 18/12/2016 (\nتشكيل الحكومة)،\nبناء على القانون الموضوع موضع التنفيذ بموجب المرسوم رقم9812 تاريخ 4/5/1968 (تنظيم هيئات الضمان) المعدل بالقانون رقم 94 تاريخ 18/6/1999 وبالقانون رقم 55 تاريخ 27/12/2007، لا سيما المادة 10 مكرر منه،\nبناء على اقتراح رئيس لجنة مراقبة هيئات الضمان بالإنابة،\nوبعد استطلاع رأي المجلس الوطني للضمان في جلسته المنعقدة بتاريخ 15/03/2018،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 720، تاريخ 21/3/2018)،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "8 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يقتضي أن تتضمن عقود ضمان عمليات الطبابة والاستشفاء شرط ضمان تجديد العقد وفقا لشروطه الاساسية"
        },
        {
          "type": "text",
          "data": "والمعروفة بما يسمى Guaranteed Renewability Option"
        },
        {
          "type": "text",
          "data": "أو أي مسمى آخر يحمل ذات المعنى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق تغطية ضمان تجديد العقد وفقا لشروطه الاساسية المنصوص عليها في المادة الأولى أعلاه ضمن مهلة لا تتعدى شهراً واحداً تاريخ نفاذ هذا القرار، وذلك بالنسبة الى كل تجديد لعقد ضمان طبابة واستشفاء وإلى كل عقد جديد يصدر بعد التاريخ المذكور أعلاه."
        },
        {
          "type": "text",
          "data": "يمكن لهيئات الضمان إدراج فترة مراقبة للعقود الجديدة قبل تثبيت الشروط الاساسية للعقد، على ألا تتخطى هذه المدة مئة وثمانين (180) يوما تلي تاريخ بدء سريان الضمان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- لا يمكن لهيئات الضمان إقصاء المريض المضمون من دائرة التأمين بسبب مرضه، أو الاستنساب في إيقاف مفعول كامل أو بعض التقديمات العائدة لعقود ضمان الطبابة والاستشفاء أو تحديدها لأفراد ينتمون الى الفئة الواحدة من التغطية التأمينية."
        },
        {
          "type": "text",
          "data": "2- لا يمكن لهيئات الضمان فرض تسعيرة أقساط متفاوتة استناداً الى الحالة الصحية لكل شخص ضمن الفئة الواحدة من حملة العقود التأمينية"
        },
        {
          "type": "text",
          "data": "إلا لدى أول إصدار للعقد."
        },
        {
          "type": "text",
          "data": "3- لا يفرض على المريض عند تفاقم مرضه أو إصابته بمرض أي زيادة في أقساط التأمين التي كان يسددها سابقا."
        },
        {
          "type": "text",
          "data": "4- على هيئات الضمان أن تصنف الفئات وفق اعتبارات يتم اختيارها من بين عوامل العمر و/أو الجنس و/أو درجة الاستشفاء. يخضع إدراج عوامل إضافية لشرط الحصول على الموافقة المسبقة من لجنة مراقبة هيئات الضمان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على هيئات الضمان الالتزام التام بمضمون التوجيهات الصادرة عن لجنة مراقبة هيئات الضمان وفق التعميم رقم 2288/ل.م.ض 2015 تا"
        },
        {
          "type": "text",
          "data": "ريخ 16/09/2015، والتي تفرض وضع السياسات التسعيرية أو أية تعديلات عليها وفق أسس فنية مدروسة ورفعها للجنة مراقبة هيئات الضمان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على هيئات الضمان الالتزام بالشروط التالية لدى وضع عقود ضمان عمليات الطبابة والاستشفاء:"
        },
        {
          "type": "text",
          "data": "1- يحدد سقف ضمان منافع الاستشفاء بما لا يقل عن سبعمائة وعشرين يوما."
        },
        {
          "type": "text",
          "data": "2- يجب أن تتضمن شبكة مقدمي الخدمات الطبية، بالحد الأدنى، مركزاً من المراكز الخمسة التالية:"
        },
        {
          "type": "text",
          "data": "- المركز الطبي في الجامعة الاميركية في بيروت.\n- المركز الطبي للجامعة اليسوعية في بيروت - مستشفى أوتيل - ديو\nمستشفى القديس جاورجيوس\n-\nمركز كليمنصو الطبي\n- المركز الطبي للجامعة اللبنانية الاميركية - مستشفى رزق."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحق للمنتسب المضمون بموجب عقد ضمان جماعي أن يضمن تجديد عقده بشكل فردي مع الهيئة نفسها في حال خروجه من عقد الضمان الجماعي بسبب الاستقالة من العمل أو التقاعد أو غيرها من الاسباب، شرط أن يكون قد أكمل سنة كاملة ضمن عقد الضمان الجماعي، على أن يتم التجديد وفق عقد الضمان المعتمد من قبل الشركة للأفراد."
        },
        {
          "type": "text",
          "data": "في هذه الحالة، يتوجب على هيئة الضمان تقديم عرض لتوقيع عقد ضمان فردي مع المنتسب خلال مهلة شهر من تاريخ خروجه من عقد الضمان الجماعي، على أن يقدم المنتسب طلبا للاستفادة من هذا العرض ضمن مهلة شهر من تاريخ تقديم العرض المذكور."
        },
        {
          "type": "text",
          "data": "على الهيئة المذكورة اعلاه أن تنظم للمنتسب في هذه الحالة عقد ضمان فردي، وأن يحتسب القسط التأميني وفقا للسياسة المعتمدة من قبلها، مع مراعاة أحكام المادة الثالثة من هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يقتضي على هيئات الضمان كافة إيداع نصوص الشروط العامة لعقود الضمان المعدلة تبعاً لهذا القرار لدى لجنة مراقبة هيئات الضمان خلال مهلة لا تتعدى خمسة عشر  يوم عمل تلي تاريخ نفاذ هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17/4/2018\nوزير الاقتصاد والتجارة\nرائد خوري"
}