{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275286",
  "title": "تحديد المستندات والشروط العائدة لاستثمار الكسارات صغيرة الحجم في المؤسسات المصنفة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "190",
    "date": " 09/03/2018",
    "oj_number": "12",
    "oj_publish_date": "22/03/2018",
    "oj_page": "1303-1306"
  },
  "preamble": "إن وزير البيئة، بصفته رئيسا للمجلس الوطني للمقالع؛\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على المادة الاولى من القانون رقم 216 تاريخ 02/04/1993 (\nإحداث وزارة البيئة)\nبناء على القانون رقم 444 تاريخ 29/07/2002 (قانون حماية البيئة)،\nبناء  على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)، لاسيما المادة 2 - الفقرة 21 منه،\nبناء على المرسوم رقم 5243 تاريخ 5/4/2001 (تصنيف المؤسسات الصناعية)،\nبناء على المرسوم رقم 8803 تاريخ 04/10/2002 (تنظيم المقالع والكسارات) وكافة تعديلاته،\nبناء على المرسوم رقم 2275 تاريخ 15/6/2009 (تنظيم الوحدات التابعة لوزارة البيئة وتحديد مهامها وملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على المرسوم رقم 2366 تاريخ 20/6/2009 (الخطة الشاملة لترتيب الاراضي اللبنانية)،\nوبعد موافقة المجلس الوطني للمقالع (البند رقم (1) من محضر الجلسة رقم (10) تاريخ 20/09/2017\n)\n،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 118/2017 - 2018 تاريخ 19/12/2017)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 يعمل بهذا القرار فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر كسارة صغيرة الحجم وتخضع لأحكام هذا القرار كل جاروشة او فقاشة او طاحونة او أي آلة ميكانيكي"
        },
        {
          "type": "text",
          "data": "ة بتسميات مشابهة، لتكسير الأحجار والصخور، أو بقايا الأحجار والصخور، أو المواد المتحجرة أو الرملية، والمجمعة على سطح الارض والتي تتناسب مواصفاتها مع المواصفات الفنية للآلة الميكانيكية موضوع القرار، كما هي محددة في المادة الثانية من هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "إن الغاية من استثمار الكسارات صغيرة الحجم في المؤسسات المصنفة هي توفير إمكانية التخلص من بقايا الأحجار والصخور من خلال تحويلها الى بحص ومشتقاته بأحجام وقياسات مختلفة أو إلى رمل ناعم ومشتقاته، مما يمكن استعماله في عمليات انتاجها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يشترط لإعطاء الترخيص لاستثمار الكسارة صغيرة الحجم أن لا يشكل غاية نهائية لنشاط المؤسسات المصنفة، وإنما لتأمين مواد أولية لازمة لنشاطها أو لاعادة تدوير النفايات من مخلفات مواد البناء او خلافها التي تستخدم في صناعتها، يحيث يمكن الاستغناء عنها من خلال تأمين مواد أولية من مصادر مرخص لها قانوناً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تحدد مواصفات الكسارة صغيرة الحجم في المادة الثانية من هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد مواصفات الكسارة صغيرة الحجم وفقا للتالي:"
        },
        {
          "type": "text",
          "data": "أ. أن تكون آلة ميكانيكية منفردة غير مرتبطة بعمل مقلع، تستعمل لتكسير الحجارة وبقايا الصخور والمواد المتحجرة أو الرملية المجمعة (غير مستخرجة من ارض العقار/ العقارات موضوع الترخيص الصناعي) على سطح الارض، بغية تحويلها الى بحص ومشتقاته بأحجام وقياسات مختلفة او رمل ناعم ومشتقاته، لتصبح صالحة للاستعمال الصناعي:"
        },
        {
          "type": "text",
          "data": "ب. عدد الشواكيش"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "لا يتجاوز ال 24 شاكوشاً، على ان لا يتعدى وزن الشاكوش الواحد 6 كغ كحد اقصى أو تقنية اخرى يتم اعتمادها شرط ان يتم في الحالتين تقديم لائحة بالمواصفات الفنية الخاصة بالآلة الميكانيكية"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "التي نذكر منها على سبيل المثال: القدرة الانتاجية، تقنية التكسير، مواصفات المواد الناتجة، الخ...) موقعة من قبل صاحب العلاقة ومهندس ميكانيك منتسب الى نقابة المهندسين؛"
        },
        {
          "type": "text",
          "data": "ج. قطر المواد المنوي تكسيرها:"
        },
        {
          "type": "text",
          "data": "يعتبر الفقاش الآلة الميكانيكية التي تكسر المواد من حجم كبير الى حجم اصغر بشكل يسمح باستعمالها بحسب الغاية منها او استكمال تكسيرها عبر ادخالها الى مرحلة اخرى من مراحل التكسير من ضمن مجموعة كاملة من التكسير ("
        },
        {
          "type": "text",
          "data": "او ما يسمى نظام التكسير) للحصول على مواد بحجم اصغر يخدم غايات اخرى (وبالتالي"
        },
        {
          "type": "text",
          "data": "يكون الفقاش هو كسارة بحد ذاتها) وعليه يعتبر الفقاش (في حال وجوده) جزءاً من نظام التكسير الذي يشكل الحاوية التي تستقبل المواد المنوي تكسيرها بأحجام مختلفة وأن يتم تأمينها من مصدر لا يتعارض استغلاله مع القوانين المرعية"
        },
        {
          "type": "text",
          "data": "الاجراء، لتحويلها الى مواد بقياسات واحجام اصغر، تتناسب مع فتحة الكسارة صغيرة الحجم التي لا ينبغي ان تزيد قياساتها عن التالي:"
        },
        {
          "type": "text",
          "data": "- الطول: 60 سم"
        },
        {
          "type": "text",
          "data": "- العرض: 40 سم"
        },
        {
          "type": "text",
          "data": "د. طول الغربال: اربعة امتار كحد اقصى؛"
        },
        {
          "type": "text",
          "data": "ه. القدرة القصوى للإنتاج اليومي/ الطاقة الانتاجية:"
        },
        {
          "type": "text",
          "data": "- 40 متر مكعب/ اليوم من مواد البحص ومشتقاته او الرمل الناعم ومشتقاته بالنسبة للمؤسسات المصنفة من الفئة الثانية (مناشر الصخور، مجابل الباطون، مجابل الاسفلت)؛\n- 20 متر مكعب/ اليوم من مواد البحص ومشتقاته او الرمل الناعم ومشتقاته بالنسبة للمؤسسات المصنفة من الفئة الثالثة (معمل احجار الباطون، معمل بلاط الموزاييك"
        },
        {
          "type": "text",
          "data": "و. نظام التكسير:"
        },
        {
          "type": "text",
          "data": "يتألف نظام التكسير من مجموعة من الآلات الميكانيكية بتقنيات متعددة قد تتواجد على شكل:"
        },
        {
          "type": "text",
          "data": "- مجموعات تتألف من: اللقام (مكان دخول المواد الأولية) والفقاش (\nالذي يكسر المواد ذات الحجم الكبير الي مواد بحجم ادنى) والكسارة (التي تكسر المواد ذات الحجم الكبير الى مواد جاهزة للاستعمال مثل البحص والسرك والبودرة) والغربال (الذي يفصل المواد الخارجة من الكسارة بحسب قياساتها ويجمّعها في امكنة منفصلة)؛\n- آلة منفردة تتألف من: اللقام او فتحة الكسارة، الكسارة صغيرة الحجم (دون فقاش) مع او بدون غربال."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "شروط الترخيص\nتمنح رخصة كسارة صغيرة الحجم لمؤسسة صناعية مصنفة حاصلة على الترخيص بالإنشاء والاستثمار، وفقا للقوانين المرعية الاجراء، وفي حال توافرت فيها الشروط التالية مجتمعة\n.\n1- ان تكون المؤسسات الصناعية موضوع طلب الترخيص، المطلوب اضافة الكسارة صغيرة الحجم اليها، مصنفة بموجب المرسوم 5243/2001 وفق التصنيف الصناعي ال\nISIC\nفي الجدول ادناه:"
        },
        {
          "type": "table",
          "data": [
            [
              "المؤسسة",
              "التصنيف الصناعي ال ISIC"
            ],
            [
              "مجبل اسفلت",
              "2414"
            ],
            [
              "مجبل باطون (باطون للخلط)",
              "2663"
            ],
            [
              "مصنع احجار باطون (مصبوبات الاسمنت للبناء)",
              "2661"
            ],
            [
              "مصنع بلاط موزاييك (بلاط وحجارة ومنتوجات قرميدية مصنعة من الطين المجفف)",
              "2640"
            ],
            [
              "مصنع نشر الصخور والاحجار (حجارة البناء)",
              "1411"
            ]
          ]
        },
        {
          "type": "text",
          "data": "2- ان تكون من المؤسسات التي تستخدم ناتج الكسارة في صناعتها ويستثنى من هذا الشرط معامل نشر الصخور والاحجار؛\n3- ان تقام الكسارة صغيرة الحجم خارج نطاق ارض اي عقار مستثمر كمقلع او محفار رمل أو كان مستثمراً كمقلع أو محفار رمل الا اذا كانت اعمال الاستثمار قد انتهت وصدر قرار بإنهاء الاشغال واقفال المقلع/ المحفار عن المحافظ بناء على اقتراح المجلس الوطني للمقالع وان تكون ارض المقلع او المحفار مؤهلة مع ابراز براءة ذمة مالية؛\n4- ان لا تتعارض اضافة الكسارة صغيرة الحجم المطلوب استثمارها مع أي من الشروط المفترض توافرها بموجب الانتظام العام (قوانين، تشريعات، مراسيم، قرارات، شروط...)\n5- ان تقام هذه الكسارة صغيرة الحجم على العقار أو العقارات الواقعة ضمنها المؤسسة المصنفة وضمن بناء مغلق؛\n6- أن تستعمل هذه الكسارة صغيرة الحجم في تكسير مواد حصوية وحجارة مشتراة من مصدر مرخص، أو بقايا أحجار ناتجة عن عمل المؤسسة المصنفة ذاتها؛\n7- يسمح باستعمال ناتج الكسارة صغيرة الحجم وبيعه و/أو نقله من المواد الحصوية أو الرملية المجمعة الناتجة عن نشاط الكسارة صغيرة الحجم\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحصر الترخيص باستثمار الكسارة صغيرة الحجم بالمؤسسات الصناعية المصنفة التالية:"
        },
        {
          "type": "text",
          "data": "- مجبل اسفلت؛"
        },
        {
          "type": "text",
          "data": "- مجبل باطون؛"
        },
        {
          "type": "text",
          "data": "- مصنع أحجار باطون؛"
        },
        {
          "type": "text",
          "data": "- مصنع بلاط موزاييك؛"
        },
        {
          "type": "text",
          "data": "- مصنع نشر الصخور والاحجار للتخلص من النفايات الصخرية الناتجة عن نشر الصخور والاحجار."
        },
        {
          "type": "text",
          "data": "فضلا عن أي مؤسسة مصنفة أخرى يقرر المجلس الوطني للمقالع ان طبيعة نشاطها تستلزم استخدام المواد التي تنتج عن استثمار الكسارة الصغيرة الحجم أو اي حالة اخرى تستدعي تركيب كسارة صغيرة الحجم بناء على اقتراح دائرة حماية الموارد الطبيعية - مصلحة الموارد الطبيعية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقدم طلبات الترخيص  لاستثمار الكسارات صغيرة الحجم لدى المحافظة المعنية، الواقعة ضمن نطاقها المؤسسة الصناعية المصنفة صاحبة الطلب."
        },
        {
          "type": "text",
          "data": "تحال طلبات الترخيص الى وزارة البيئة - المجلس الوطني للمقالع ليصار الى النظر بها واخذ القرار المناسب بشأنها، على أن يتم تحديد الشروط البيئية الواجب توفرها ومراعاتها، في حال الموافقة عليها."
        },
        {
          "type": "text",
          "data": "يخضع استثمار الكسارات صغيرة الحجم لترخيص مسبق يصدر بقرار من المحافظ بناء على موافقة المجلس الوطني للمقالع، وذلك ضمن مهلة اقصاها ثلاثون يوما تبدأ من تاريخ تسجيل قرار المجلس الوطني للمقالع في المحافظة المعنية وفق الاصول."
        },
        {
          "type": "text",
          "data": "يتم الكشف على موقع الكسارة صغيرة الحجم من قبل دائرة حماية الموارد الطبيعية المختصة في وزارة البيئة، وذلك خلال مدة اقصاها ثلاثة اشهر من تاريخ ورود الطلب الى وزارة البيئة. تعطى رخصة الاستثمار بعد موافقة المجلس الوطني للمقالع لمدة سنتين قابلة للتجديد، على ان يقدم طلب التجديد قبل ثلاثة اشهر من تاريخ انتهاء الرخصة الجاري الاستثمار بموجبها."
        },
        {
          "type": "text",
          "data": "يعرض طلب التجديد على المجلس الوطني للمقالع مع التقرير الفني المعد من قبل دائرة حماية الموارد الطبيعية في وزارة البيئة والذي يبين مدى التزام الكسارة صغيرة الحجم بالشروط المفروضة خلال فترة استثمارها لاتخاذ القرار المناسب بشأنها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على طالب ترخيص استثمار الكسارة صغيرة الحجم التقدم بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- طلب من صاحب العلاقة؛"
        },
        {
          "type": "text",
          "data": "2 - صورة مصدقة عن رخصة استثمار المؤسسة الصناعية المصنفة"
        },
        {
          "type": "text",
          "data": "؛"
        },
        {
          "type": "text",
          "data": "3 - خريطة تظهر شبكة الاحداثيات وحدود العقار أو العقارات القائمة عليها المؤسسة المصنفة، وكذلك موقع المؤسسة المصنفة وموقع تركيب الكسارة صغيرة الحجم منظمة من قبل مهندس او مساح محلف؛"
        },
        {
          "type": "text",
          "data": "4 - صورة عن الكسارة صغيرة الحجم المراد تركيبها مع لائحة مواصفاتها الفنية وقدرتها الانتاجية موقعة من قبل صاحب الاستثمار ومهندس ميكانيك منتسب الى نقابة المهندسين؛"
        },
        {
          "type": "text",
          "data": "5 - موافقة المجلس البلدي على تركيب وتشغيل الكسارة صغيرة الحجم موضوع طلب الاستثمار."
        },
        {
          "type": "text",
          "data": "6 - افادة تصنيف وتخطيط لأرض العقار حيث سيتم تركيب الكسارة صغيرة الحجم؛"
        },
        {
          "type": "text",
          "data": "7- تقرير من صاحب العلاقة يتضمن:"
        },
        {
          "type": "text",
          "data": "أ. الهدف من تركيب الكسارة؛\nب. مصدر المواد المنوي تكسيرها ومواصفاتها؛\nج. مواصفات وكميات الناتج عن الكسارة صغيرة الحجم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القرارات المخالفة لمضمون هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 9/3/2018\nوزير البيئة\nطارق الخطيب"
}