{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274941",
  "title": "كشوفات فواتير الهاتف الثابت والتلكس عن شهر كانون الثاني عام 2018 بالاضافة الى كشوفات الفواتير المتأخرة غير المسددة",
  "metadata": {
    "type": "تعريف النص: بلاغ",
    "number": "1",
    "date": " 22/01/2018",
    "oj_number": "5",
    "oj_publish_date": "02/02/2018",
    "oj_page": "694-695"
  },
  "preamble": "تعلن وزارة الاتصالات بأنها ستضع قيد التحصيل إعتباراً من 16/02/2018 الكشوفات التالية\n:\nكشوفات فواتير الهاتف الثابت والتلكس عن شهر كانون الثاني عام 2018\nبالإضافة الى كشوفات الفواتير الـمتأخرة غير الـمسددة، ولقد حددت مهلة اقصاها 14/03/2018 لتسديد هذه الكشوفات\n.\nوتذكر الـمشتركين الكرام بالتدابير التالية\n:\nفي حال التخلف\n:\n1ــ تقطع خطوط الـمشتركين الـمتخلفين عن الدفع باتـجـاه واحـد\n«\nللاسـتـقـبـال فـقـط» اعتباراً من تاريخ 15/03/2018\n2ــ تقطع خطوط الـمشتركين الـمتخلفين عن الدفع بالاتجاهين اعتباراً\nمن تاريخ 03/04/2018 وتستوفى الغرامة عن إعادة وصل الخط\n(11.000 ل.ل.) اعتباراً من هذا التاريخ\n.\n3ــ تـلـغـى اشـتـراكـاتـهـم بصورة مؤقتة بعد مرور شـهـر واحـد عـلـى تاريخ قطع الاشتراك اعتباراً من 02/05/2018 ويعاد وصله بعد تسديد الـمتأخرات الـمستحقة إضافة الى رسم اعادة وصل الخط (11.000 ل.ل)\nوذلك حتى تاريخ الإلغاء النهائي (02/07/2018).\n4ــ تـلـغـى اشتراكاتهم بصورة نهائية بعد مرور شهرين على تاريخ الإلغاء الـمؤقت اعتباراً من تاريخ 02/07/2018 وتستوفى غرامة قدرها\n(%2)\nشهرياً وتحرر الارقام الـملغاة وتحصل الـمتأخرات بالطرق القانونية الـمعمول\nبها. استناداً الى الـمادة 45 من قانون الـمحاسبة العمومية\n.\n5ــ يحرم الـمشترك الـملغى رقمه من الحصول على إشتراك جديد قبل تسديد جميع الفواتير الـمستحقة عليه\n.\nملاحظة: أ ــ تقطع خطوط الـمشتركين الـمتخلفين عن دفع فاتورة هاتف شهر كانون الاول عام 2017 باتجاه واحد «للاستقبال فقط» اعتباراً من تاريخ 16/02/2018\nب ــ يمكن للـمشتركين الـملغاة خطوطهم والذين لـم يسددوا فواتيرهم الـمتأخرة الـمبادرة الى تقسيط الـمتأخرات في صناديق الـمناطق الهاتفية وفي مصلحة الشؤون الـمالية ــ مبنى وزارة الاتصالات، شارع رياض الصلح وإمكانية الحصول على إشتراك جديد\n.\nإمكانية تسديد الفواتير عبر الوسائل التالية\n:\nــ لدى اي صندوق من صناديق قبض الفواتير التابعة لوزارة الاتصالات على كافة الاراضي اللبنانية\n.\nــ لدى أي مصرف عبر توطين الفاتورة مقابل 2.000 ل.ل. للفاتورة الواحدة أو أكثر (للاستعلام اتصل بمصرفك)\nــ مكاتب\nLibanPost\n: مقابل 2.000 ل.ل. للفاتورة الواحدة أو بكلفة 1.500 ل.ل. للفاتورة الواحدة عبر الاشتراك بخدمة «جباية من العنوان\n» (\nللاشتراك بهذه الخدمة يمكن الاتصال بالرقم 629629/01 ــ مقسم 333)\nــ مكاتب شركة ويسترن يونيون\nOMT\nبكلفة 2.000 ل.ل. للفاتورة\nالواحدة\n.\nــ مكاتب شركة ويسترن يونيون\nBOB FINANCE\nبكلفة 2.000 ل.ل. للفاتورة الواحدة\n.\nإمكانية الحصول على قيمة الفواتير: عبر الاتصال على الـمجيب الصوتي رقم 1515 أو عبر صفحات الانترنت الخاصة بالوزارة\n(mpt.gov.lb)\nوهيئة أوجيرو\n(ogero.gov.lb).\nكما تذكر الـمشتركين: بأحكام الـمرسوم رقم 4565/93 (الـمادة الثالثة منه) وتعديله بالـمرسوم 11682 تاريخ 30/01/1998 لجهة تحديد مهلة اربعة اشهر للإعتراض بعد إنتهاء الـمهلة الـمحددة للدفع والـمذكورة اعلاه، ووجوب تقديم طلب الاعتراض في الـمنطقة الهاتفية التابع لها رقم الـمشترك\n.\nيُطلب من الـمشتركين الكرام التجاوب السريع مع مضمون هذا البلاغ، شاكرين لهم حسن تعاونهم\n.",
  "articles": [],
  "signature": "بيروت في 22 كانون الثاني 2018\nالـمدير العام لإستثمار وصيانة الـمواصلات\nالسلكية واللاسلكية\nالـمهندس باسل أحمد الأيوبي"
}