{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280321",
  "title": "تحديد دقائق تطبيق أحكام البند 2 من المادة 10 من القانون رقم 57 تاريخ 5/10/2017 المتعلق باقتطاع الضريبة لغير المقيمين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2043",
    "date": " 31/12/2018",
    "oj_number": "2",
    "oj_publish_date": "10/01/2019",
    "oj_page": "51-52"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة),\nبناء على القانون رقم 57 تاريخ 5/10/2017 (الأحكام الضريبية المتعلقة بالأنشطة البترولية) لا سيما المادة 10 منه،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 1170/2018 - 2019 تاريخ 8/11/2018),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 يعمل بعذا القرار فور نشره في الجريدة الرسمية وينشر على الموقع الإلكتروني الخاص بوزارة المالية.",
      "content": [
        {
          "type": "text",
          "data": "يُحدد هذا القرار دقائق تطبيق أحكام البند 2 من المادة 10 من القانون رقم 57 تاريخ"
        },
        {
          "type": "text",
          "data": "5/10/2017 (\nالأحكام الضريبية المتعلقة بالأنشطة البترولية وفقا للقانون رقم 132 تاريخ 24/8/2010) المتعلق باقتطاع الضريبة على المبالغ المستحقة لأشخاص غير مقيمين\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الشركات صاحبة الحقوق البترولية، الشركات صاحبة الحقوق البترولية المشغلة، الشركات المشغلة من غير أصحاب الحقوق، المقاولين الثانويين والمتعاقدين الثانويين، اقتطاع الضريبة من الشخص غير المقيم الذين يتعاملون معه والتصريح عنها وتأديتها فصليا وفقا للبند 1 من المادة 10 من القانون رقم 57/2017، إلا إذا ثبت أن هذا الشخص يمارس عملا من خلال منشأة دائمة أو مقيم في لبنان وسبق أن تم تسجيله لدى الإدارة الضريبية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الشركات أو الجهات، المُشار اليها في المادة الثانية أعلاه، الاستحصال من الإدارة الضريبية المختصة على رقم تسجيل لكل شخص غير مقيم تتعامل معه، وذلك بموجب نموذج خاص مُعد لهذه الغاية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- يحق للشخص غير المقيم، متى كان مقيما في دولة ترتبط مع لبنان بإتفاقية لتلافي الازدواج الضريبي (ثنائية أو متعددة الأطراف)، والذي سبق ان تم اقتطاع الضريبة على المبالغ المستحقة له من قبل المكلفين المذكورين في المادة الثانية أعلاه، استرداد الضريبية المقتطعة"
        },
        {
          "type": "text",
          "data": "من المبالغ المتوجبة له والمسددة وفق الأصول، بناء لطلب يقدمه الى الإدارة الضريبية ضمن مهلة مرور الزمن المنصوص عليها في القانون رقم 44/2008 (قانون الإجراءات الضريبية)، والتي تسري من تاريخ تسديد الضريبة المصرح عنها بموجب تصريح فصلي من قبل أي من الشركات أو الجهات المشار اليها في المادة الثانية أعلاه، تحت طائلة سقوط حق الشخص غير المقيم باسترداد الضريبة."
        },
        {
          "type": "text",
          "data": "2- يمكن للشخص غير المقيم، في حال عدم وجوده في لبنان خلال مهلة تقديم طلب الإسترداد، أن يعين وكيلا له مقيما في لبنان لتقديم الطلب المذكور بموجب توكيل خطي من قبله لهذه الغاية مصدق عليه من المراجع المختصة."
        },
        {
          "type": "text",
          "data": "3- يمكن لطلب الاسترداد ان يتناول عدة تصاريح فصلية مع، مراعاة  مهلة مرور الزمن المنصوص عليها في القانون رقم 44/2008"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يُرفق بطلب الإسترداد المستندات التالية:"
        },
        {
          "type": "text",
          "data": "1- المستندات المثبتة أن الشخص غير المقيم هو قائم فعليا ومقيم ضريبياً في بلد إقامته، وفقا لما هو محدد في اتفاقيات تلافي الإزدواج الضريبي."
        },
        {
          "type": "text",
          "data": "2- إفادة صادرة عن إدارة رسمية من الدولة التي يقيم فيها ضريبياً بعدد الموظفين العاملين لديه"
        },
        {
          "type": "text",
          "data": "3- إفادة من الجهة المقتطعة للضريبة تظهر المبالغ الفصلية المستحقة لغير المقيم والضريبة المقتطعة عنها والمسددة مع ذكر أرقام مستندات التصريح والتسديد"
        },
        {
          "type": "text",
          "data": "4- صورة عن الفاتورة أو العقد موضوع العملية الخاضعة للضريبة."
        },
        {
          "type": "text",
          "data": "5- وصف مختصر عن المواد والخدمات موضوع العملية، مدة ومكان تنفيذها."
        },
        {
          "type": "text",
          "data": "6- نسخة عن جواز السفر في حال كان الشخص غير المقيم شخصا طبيعيا."
        },
        {
          "type": "text",
          "data": "7- إفادة برقم الحساب المصرفي للشخص غير المقيم."
        },
        {
          "type": "text",
          "data": "8- التوكيل الخطي المشار إليه في البند 2 من المادة الرابعة من هذا القرار، في حال تقديم الطلب من قبل وكيل غير المقيم\n."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1- على الإدارة الضريبية البت بطلب الاسترداد وإبلاغ غير المقيم بنتيجة درس الطلب وذلك خلال مهلة أربعة اشهر من تاريخ تقديم طلب الإسترداد، وتحويل المبالغ الموافق على استردادها الى الشخص غير المقيم بعد تنزيل مصاريف التحويل منها."
        },
        {
          "type": "text",
          "data": "2- يمكن، في الحالات التي لم يتمكن الشخص غير المقيم من استرداد الضريبة، تقديم طلب الى الإدارة الضريبية بموجب نموذج معد لهذه الغاية من أجل الحصول على إفادة بالضريبة المقتطعة عن المبالغ المصرح عنها وذلك بهدف تقديمها الى دولة الإقامة لغايات تلافي الازدواج الضريبي\n."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بعذا القرار فور نشره في الجريدة الرسمية وينشر على الموقع الإلكتروني الخاص بوزارة المالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "31 كانون الأول 2018\nوزير المالية\nعلي حسن خليل"
}