{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=280325",
  "title": "أصول استيفاء رسم الطابع المالي على رخص إشغال الاملاك العومية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2047",
    "date": " 31/12/2018",
    "oj_number": "2",
    "oj_publish_date": "10/01/2019",
    "oj_page": "64-65"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة),\nبناء على القانون الصادر بموجب القرار رقم 144 تاريخ 10/6/1925 (\nالأملاك العمومية),\nبناء على المرسوم الاشتراعي رقم 67 تاريخ 5/8/1967 وتعديلات\nه (قانون رسم الطابع المالي)، لا سيما البند 4 من الجدول رقم 1 الملحق بالقانون،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة بالرأي رقم 174/2018 - 2019\n.. تاريخ 3/12/2018،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة المالية الالكتروني ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يمكن للدولة او البلديات ان ترخص بإشغال املاكها (مقابل بدل) بصورة مؤقتة قابلة للالغاء بموجب قرار اداري يصدر عن الجهة المختصة تحدد فيه المساحة المشغولة وسبب الاشغال وموقع العقار المشغول والرسوم الواجب تأديتها سنوياً"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع التراخيص الصادرة عن الدولة او البلديات لرسم طابع مالي محددة قيمته بموجب البند 4 من الجدول رقم (1) الملحق بالمرسوم الاشتراعي رقم 67 تاريخ\n5/8/1967 وتعديلاته، وفقاً لما يلي:"
        },
        {
          "type": "text",
          "data": "يحتسب رسم الطابع المالي بمعدل عشرة بالألف من قيمة بدل الإشغال السنوي على أن لا تقل قيمة رسم الطابع المالي السنوي عن كل ترخيص عن مبلغ مليون وخمسماية الف ليرة لبنانية ولا تزيد عن خمسين مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "يستوفى رسم طابع مالي بقيمة عشرة ملايين ليرة لبنانية عن التراخيص الصادرة او التي ستصدر بدون بدل او ببدل رمزي وفقاً لأحكام المادة 17 من القرار رقم\n144/1925 (الأملاك العمومية)"
        },
        {
          "type": "text",
          "data": "تخفض قيمة رسم الطابع المالي بنسبة خمسين بالماية على التراخيص المتعلقة بإشغال املاك عمومية للعقارات التي تمر فيها خطوط سكك الحديد وكانت وجهة الإشغال فيها محددة للغايات التالية:"
        },
        {
          "type": "text",
          "data": "- مرور خطوط جر مياه الشرب او الري الزراعي."
        },
        {
          "type": "text",
          "data": "- مرور خطوط تصريف المياه المبتذلة (المجارير)"
        },
        {
          "type": "text",
          "data": "تفرض غرامة رسم الطابع المالي عن كل تمديد للترخيص بإشغال املاك عمومية لم يسدد عنه رسم الطابع المالي ضمن المهلة القانونية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يؤدى رسم الطابع المالي عن الترخيص بإشغال املاك عمومية مسبقاً للحصول على الترخيص دون توجب غرامة في حال التأخر في تسديده عن خمسة ايام عمل، وسنوياً عند مرور سنة على تاريخ صدور قرار الترخيص خلال مهلة خمسة ايام عمل فعلي عند التمديد"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب تأدية رسم الطابع المالي عن مستند الترخيص بمعزل عن اي طارئ يحول دون استثمار المرخص له للاملاك العمومية المجاز استعمالها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتوقف اداء رسم الطابع المالي عن التراخيص الصادرة في السنة التالية لصدور القرار الاداري القاضي بإلغاء الترخيص"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة المالية الالكتروني ويعمل به فور نشره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "31 كانون الأول 2018\nوزير المالية\nعلي حسن خليل"
}