{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=277490",
  "title": "تأسيس جمعية باسم «جمعية الحركة القانونية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2052",
    "date": " 25/09/2018",
    "oj_number": "43",
    "oj_publish_date": "04/10/2018",
    "oj_page": "4487"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الحركة القانونية» والمسجل لدى المديرية الإدارية المشتركة برقم 2456 تاريخ 26/1/2018 والإستدعاء المسجل برقم 2456 تاريخ 109/2018\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"جمعية الحركة القانونية\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - منطقة المزرعة العقارية - العقار رقم"
        },
        {
          "type": "text",
          "data": "5218 -"
        },
        {
          "type": "text",
          "data": "القسم رقم 4 - ملك المحامية ندى عبد الساتر ابو سمرا - الطابق الثاني."
        },
        {
          "type": "text",
          "data": "غايتها: - تهدف الجمعية في شكل عام الى العمل على دعم وتطوير حقوق الانسان. وهي تعمل على تعزيز وضمان كرامة الإنسان. وللجمعية القيام بجميع الأعمال والأبحاث والنشاطات والمشاريع في إطار تحقيق أهدافها، ولا يكون للجمعية أي صفة أو نشاط ولا أي عمل نقابي."
        },
        {
          "type": "text",
          "data": "ومن أجل تحقيق أي من أهدافها. يمكن للجمعية أن تقوم بمختلف الاعمال القانونية والأنشطة والمبادرات ومنها على سبيل التعداد لا الحصر: تنظيم المؤتمرات والندوات والمحاضرات والمشاركة فيها ونشر المعلومات على شكل إلكتروني أو مطبعي بما في ذلك الدراسات والمطبوعات الدورية وغير الدورية، والإنتساب الى جمعيات أو مؤسسات وبصورة عامة القيام بمختلف الأعمال القانونية والأنشطة والمبادرات."
        },
        {
          "type": "text",
          "data": "على أن يطبق ماذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "البروفسور عماد علي سلامي"
        },
        {
          "type": "text",
          "data": "ندى عصام عبد الساتر"
        },
        {
          "type": "text",
          "data": "كارين يوسف طعمه"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: البروفسور عماد علي سلامي"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 ايلول 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}