{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=276016",
  "title": "اصدار طابع بريدي عادي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "209",
    "date": " 23/05/2018",
    "oj_number": "26",
    "oj_publish_date": "07/06/2018",
    "oj_page": "3500"
  },
  "preamble": "ان وزير الاتصالات،\nبناء على المرسوم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959 (تنظيم الاصول الادارية والمالية في المديرية العامة للبريد) وتعديلاته، لا سيما المواد 25، 26، 27 و28 منه،\nبناء على قرار مجلس الوزراء رقم 10 تاريخ\n9/6/1999 (من المحضر رقم 27) لا سيما البند 12\nمنه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووافق القوانين والانظمة اللبنانية، وأن تتحمل  تكاليف صنعها.\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002\nبناء على طلب شركة ليبان بوست بموجب كتابها رقم\nLPYMD/18-157\nتاريخ 15/5/2018،\nوبناء على اقتراح المدير العام للبريد،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست اصدار الطابع البريدي العادي للتخليص على المواد البريدية، المبين فئته وعدده ومقاسه على الشكل التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "موضوع الطابع",
              "فئة الطابع ل.ل",
              "عدد الطوابع",
              "المقاس"
            ],
            [
              "عيد الاستقلال ال 75",
              "10،000",
              "100،000",
              "3 سم (ضرب) 4 سم"
            ]
          ]
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار 231 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطابع البريدي العادي المبين في المادة الاولى من هذا القرار بالإضافة الى مئة طابع منها معطل كل طابع بعبارة (Specimen) ف"
        },
        {
          "type": "text",
          "data": "ي لبنان بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي"
        },
        {
          "type": "text",
          "data": "تتوفر فيها الشروط الفنية والامنية اللازمة لصنع الطوابع البريدية، وتطبق على أعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبناني"
        },
        {
          "type": "text",
          "data": "ة رقم 446/1/و تاريخ 8/2/2002 والأحكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة الى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الإضافي لرئيس وأعضاء لجنة مراقبة صنع الطوابع البريدية  في لبنان ولجنة استلام الطوابع البريدية على نفقتها دون ترتب أية نفقات اضافية على المديرية العامة للبريد، تحدد قيمة هذه التعويضات وفقا لما هو معتمد للجان المماثلة في وزارة المالية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تزويد المديرية العامة للبريد بكمية خمسين طابع من هذا الاصدار، بعد إنجاز أعمال الطبع النهائية، مع الألبومات الخاصة اللازمة لها، وذلك لتخصيصها للإهداء، على أن تنزل قيمة هذه الطوابع من القيمة الإجمالية للإصدار العائد لها وفقا للأصول وكذلك كمية 500 طابع"
        },
        {
          "type": "text",
          "data": "للاحتفاظ بها في مستودع الطوابع البريدية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 أيار 2018\nوزير الاتصالات\nجمال جراح"
}