{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275416",
  "title": "تعديل القرار المبدئي رقم 69/86/2008 تاريخ 14/11/2008 المتعلق بالماستر في التحليل والاحتمالات لمعادلات المشتقات الجزئية Master en Analyse et probabilité pour les équations aux dérivées partielles",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "20",
    "date": " 09/03/2018",
    "oj_number": "14",
    "oj_publish_date": "29/03/2018",
    "oj_page": "1492-1493"
  },
  "preamble": "اسم المؤسسة: جامعة القديس يوسف في بيروت\nاسم الكلية: كلية العلوم\nالمرجع: المرسوم رقم 9278 بتاريخ 5 تشرين الاول 1996\nاسم الشهادة: الماستر في التحليل والاحتمالات لمعادلات المشتقات الجزئية\nMaster en Analyse et probabilité pour les équations aux dérivées partielles\nتعتبر شهادة الماستر في التحليل والاحتمالات لمعادلات المشتقات الجزئية، التي تمنحها كلية العلوم التابعة لجامعة القديس يوسف في بيروت، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا، ومعادلة لماجستير في التحليل والاحتمالات لمعادلات المشتقات الجزئية،\nتخول حاملها متابعة الدراسة لنيل شهادة الدكتوراه، شرط ان تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا، ومسبوقة بإجازة جامعية في الرياضيات، أو في الفيزياء، وشرط ألا تقل مدة الدراسة المقررة لنيلها عن سنتين جامعيتين (أو اربعة فصول نصف سنوية)، وألا يقل عدد أرصدتها عن 120 رصيدا وفق النظام الاوروبي لاحتساب الأرصدة المتحولة. ويمكن حملة الإجازة التعليمية أو المتريز أو الكفاءة أو الماستر في أحد الاختصاصين المذكورين أعلاه أن يُعفوا من عدد من الأرصدة لا يتجاوز ال 60 رصيدا. وأما قبول حملة شهادة مهندس مدني، فيتم بناءً على دراسة ملفهم، ويتقرر بنتيجتها إعفاؤهم من عدد من الأرصدة، وإلزامهم إنجاز مجموعة من المواد الاستكمالية. يطبق هذا القرار على الطلاب الذين انتسبوا الى شهادة الماستر المذكورة أعلاه ابتداءً من العام الجامعي 2004/2005، وفق المناهج واللوائح الاسمية المغلقة التي أودعت حسب الاصول لدى أمانة سر لجنة المعادلات للتعليم العالي في وزارة التربية والتعليم العالي\n.",
  "articles": [],
  "signature": "بيروت في 9/3/2018\nأعضاء اللجنة:\nهنري العويط - العضو المقرر\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه الجباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حمادة"
}