{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274815",
  "title": "توزيع عائدات الصندوق البلدي الـمستقل عن عام 2016",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2170",
    "date": " 12/01/2018",
    "oj_number": "3",
    "oj_publish_date": "18/01/2018",
    "oj_page": "139-185"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على الـمرسوم الاشتراعي رقـم 118 تـاريـخ 30/06/1977 (قانون البلديات) وتعديلاته،\nبناء على الـمرسوم رقم 1917 تاريخ 06/04/1979 (تحديد اصول وقواعد توزيع اموال الصندوق البلدي الـمستقل) وتعديلاته،\nبناء على الـمرسوم الاشتراعي رقـم 50 تــاريــخ 05/08/1967 وتعديلات\nه (نظام وتنظيم الدفاع الـمدني\n(\n،\nبناء على القانون رقم 326 تاريخ 28/06/2001 (قانون الـموازنة العامة والـموازنات الـملحقة للعام 2001)،\nبناء على اقتراح وزيري الداخلية والبلديات والـمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "توزع عائدات الصندوق البلدي الـمستقل الـمخصصة للتوزيع عن عام 2016، ومقدارها /530.000.000.000/ل.ل"
        },
        {
          "type": "text",
          "data": ". ("
        },
        {
          "type": "text",
          "data": "خمسماية وثلاثون مليار ليرة لبنانية(، وفقا لـما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "اولا: 12% (إثنتا عشرة بالـمئة) من قيمة العائدات الـمعدة للتوزيع، تخصص لإتحادات البلديات، والتي يبلغ مجموعها\n/63.600.000.000/ل.ل"
        },
        {
          "type": "text",
          "data": ". ("
        },
        {
          "type": "text",
          "data": "ثلاثة وستون ملياراً وستماية مليون ليرة لبنانية)، توزع وفقاً للتالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ــ 60% (ستون بالـمئة)، بـحـيـث يـبـلـغ مجـمـوعها /38،160،000،000/ ل.ل.\n(ثمانية وثلاثون ملياراً وماية وستون مليون ليرة لبنانية)، توزع على أساس عدد السكان الـمسجلين في نطاق بلديات الإتحاد\n.\nب ــ 40% (أربعون بالـمئة) بـحـيـث يبلغ مجموعها /25.440.000.000/ل\n.\nل. (خمسة وعشرون ملياراً وأربعماية وأربعون مليون ليرة لبنانية)، توزع على جميع الإتحادات بصورة نسبية على أساس عدد البلديات التي يتألف منها كل اتحاد لكل قضاء، وتخصص لـمشاريع التنمية ونفقات الدروس في هذه الإتحادات\n."
        },
        {
          "type": "text",
          "data": "ثانيا: 88% (ثمانية وثمانون بالـمئة) من قيمة العائدات الـمعدة للتوزيع، تخصص للبلديات، والتي يبلغ مجموعها /466.400.000.000/ل.ل. (اربعماية وستة وستون ملياراً وأربعماية مليون ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتم اقتطاع نسبة 5% (خمسة بالـمايـة) مـن قيـمـة العائدات الـمخصصة للبلديات، أي ما مجموعه /23.320.000.000/ل.ل. (ثلاثة وعشرون ملياراً وثلاثماية وعشرون مليون ليرة لبنانية)، والـمتأتي من حاصل"
        },
        {
          "type": "text",
          "data": "466،400،000،000"
        },
        {
          "type": "text",
          "data": "(ضرب) 5% = /23،320،000،000/ل.ل.)، وذلك قبل توزيع العائدات على البلديات، وينقل هذا الـمبلغ لحساب الصندوق الـمستقل للدفاع الـمدني الـمفتوح في قيود مديرية الخزينة والدين العام، تطبيقاً لاحكام الـمادة"
        },
        {
          "type": "text",
          "data": "30"
        },
        {
          "type": "text",
          "data": "ــ الفقرة 3 من الـمرسوم الاشتراعي رقـم 50 تــاريــخ 05/08/1967 (تنظيم الدفاع الـمدني)، وذلك فور صدور هذا الـمرسوم وعلى أن يصرف وفق الأصول الـمتبعة لدى الـمديرية العامة للدفاع الـمدني"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم توزيع العائدات الـمتبقية من حـصـة البـلـديـات بعد اقتطاع النسبة الـمحددة في الـمادة الثانية أعلاه، أي ما مجموعه /443.080.000.000/ ل.ل. (أربعماية وثلاثة وأربعون ملياراً وثمانون مليون ليرة لبنانية)، والـمتأتي من حاصل (466.400.000.000 ــ 23.320.000.000"
        },
        {
          "type": "text",
          "data": "= 443،080،000،000 ل.ل.)"
        },
        {
          "type": "text",
          "data": "، على البلديات وفقا للاسس التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "اولاً: 90% (تسعون بالـمئة)، أي ما قيمته /398.772.000.000/ ل.ل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "ثلاثماية وثماني وتسعون ملياراً وسبعماية واثنان وسبعون مليون ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "، من قيمة العائدات الـمعدة للتوزيع، توزع على أساس عدد السكان الـمقيدين في سجلات الأحوال الشخصية وعلى أساس الحاصل الفعلي للرسوم الـمباشرة لكل بلدية وذلك وفقا للتالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ــ 78% (ثمانية وسبعون بالـمئة)، والتي يبلغ مجموعها 311.042.160\n.000/\n/ل.ل. (ثلاثماية وأحد عشر ملياراً وإثنا وأربعون مليوناً وماية وستون ألف ليرة لبنانية)، توزع على البلديات بصورة نسبية على أساس عدد السكان الـمقيدي\nن في سجلات الأحوال الشخصية لكل بلدية\n.\nب ــ 22% (اثنان وعشـرون بالـمئة)، أي مـا قـيـمـتـه 87.729.840.00\n0/\n/ل.ل. (سبعة وثمانون ملياراً وسبعماية وتسعة وعشرون مليوناً وثمانماية وأربعون ألف ليرة لبنانية)، توزع على أساس الحاصل الفعلي لرسومها الـمباشرة خلال السنتين السابقتين لسنة التوزيع\n."
        },
        {
          "type": "text",
          "data": "ثانيا: 10% (عشرة بالـمئة)، أي ما قيمته /44.308.000.000/ل.ل"
        },
        {
          "type": "text",
          "data": ". ("
        },
        {
          "type": "text",
          "data": "أربعة وأربعون ملياراً وثلاثماية وثمانية ملايين ليرة لبنانية(، توزع بالتساوي على كافة البلديات التي يساوي أو يقل عدد سكانها الـمقيدين في سجلات الأحوال الشخصية عن /4000/ نسمة وفي جميع الأقضية على أن تخصص هذه الأموال لتمويل مشاريع التنمية في هذه البلديات ولإنعاش الـمناطق"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع رصيد حصة البلديات وفقاً لـما ورد في البند اولاً من الـمادة الثالثة اعلاه والبالغ مقداره"
        },
        {
          "type": "text",
          "data": "/398.772.000.000/"
        },
        {
          "type": "text",
          "data": "ل.ل. (ثلاثماية وثمانية وتسعون ملياراً وسبعماية واثنان وسبعون مليون ليرة لبنانية)، على النحو التالي:"
        },
        {
          "type": "text",
          "data": "(انظر الجداول في نهاية النص)"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع الرصيد المخصص لمشاريع التنمية في البلديات ولإنعاش المناطق وفقا لما ورد في البند ثانيا من المادة الثالثة أعلاه، والبالغ /44،308،000،000/ل.ل. (أربعة وأربعون مليارا وثلاثماية وثمانية ملايين ليرة لبنانية)، بحيث يتم توزيع مبلغ /62،848،000/ ل.ل. (اثنان وستون مليونا وثمانماية وثمانية وأربعون الف ليرة لبنانية) لكل من البلديات التالية:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة \"أ\" من البند اولا من المادة الاولى أعلاه، والبالغ مقدارها /38،160،000،000/ل.ل. (ثمانية وثلاثون مليارا وماية وستون مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع حصة إتحادات البلديات وفقا لما ورد في الفقرة \"ب\" من البند اولا من المادة الاولى أعلاه، والبالغ مقدارها /25،440،000،000/ ل.ل. (خمسة وعشرون مليارا وأربعماية وأربعون مليون ليرة لبنانية)، المخصصة لمشاريع التنمية ونفقات الدروس في الاتحادات على النحو التالي:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحـدد مشـاريع التـنـمـيـة الـمشـار إليها في الـمادة الثالثة ــ البند ثانياً والـمادة الأولى ــ البند أولاً ــ الفقرة\n«\nب» من هذا الـمرسوم بالـمشاريع التي تـعـمـل عـلـى إنماء البلدة أو إتحاد البلديات إجتماعياً وإقـتـصـاديـاً وبيئياً وسياحياً، على أن تراعى في تنفيذ تلك الـمشاريع أحكام قانون البلديات وقانون الـمحاسبة العمومية ومرسـوم تحديد أصول الـمحاسبة في البلديات وإتحادات البلديات غير الخاضعة لقانون الـمحاسبة العمومية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على كل البلديات الأعضاء في إتحادات البلديات التي يتوجب عليها مبالغ مالية لهذه الإتحادات، ان تتقيد بأحكام الـمادة (13) من الـمرسوم رقم 1917 تاريخ 6/4/1979 (تحديد أصول وقواعد توزيع أموال الصندوق البلدي الـمستقل)، وأن تسدد ما يتوجب عليها لصناديق هذه الإتحادات، على أن تتقدم بإفادة من رئيس الإتحاد، تثبت هذا التسديد، وإلا اعتبرت ممتنعة عن الدفع، وحق لوزير الداخلية والبلديات ان يقتطع الحصة الـمتوجبة عليها للإتحاد من الـمبالغ العائدة لها بموجب هذا الـمرسوم، ويدفعها مباشرة الى صندوق الإتحاد التي هي عضو فيه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "استناداً لقرار وزير الداخلية والبلديات رقم 1372 تاريخ 05 تموز 2017 والقاضي بالغاء القرار رقم 822 تاريخ 15 نيسان"
        },
        {
          "type": "text",
          "data": "2016"
        },
        {
          "type": "text",
          "data": "، تلغى الإعتمادات الـمخصصة لبلدية برغون قضاء الكورة في الـمرسوم رقم"
        },
        {
          "type": "text",
          "data": "4352"
        },
        {
          "type": "text",
          "data": "تاريخ 20 تشرين الأول 2016 والبالغ مجموعها /94.172.000/ ل.ل. (32.443.000"
        },
        {
          "type": "text",
          "data": "+ 61،729،000)"
        },
        {
          "type": "text",
          "data": "، فقط أربعة وتسعون مليوناً وماية واثنان وسبعون ألف ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وتعاد تلك الـمبالغ الى حساب الصندوق البلدي الـمستقل في وزارة الـمالية ــ مديرية الخزينة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 كانون الثاني 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزيـر الداخلية والبلديات\nالامضاء: نهاد الـمشنوق\nوزير الـمالية\nالامضاء: علي حسن خليل"
}