{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274842",
  "title": "الآليات الخاصة بالترخيص وبمنح الإذن بمباشرة التدريس والاعتراف وتجديد الاعتراف بالشهادات في مؤسسات التعليم العالي الخاص",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2176",
    "date": " 12/01/2018",
    "oj_number": "3",
    "oj_publish_date": "18/01/2018",
    "oj_page": "209-213"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 285 تاريخ 30/4/2014 (الأحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص)، لا سيما الـمادة رقم 52 منه،\nبناء على الـمرسوم رقم 9274 تاريخ 5/10/1996 (تحديد الشروط والـمواص\nفات والـمعايير الـمطلوبة للترخيص بإنشاء مؤسسة خاصة للتعليم العالي أو باستحداث\nكلية أو معهد في مؤسسة قائمة\n(\n،\nبناء على الـمرسوم الاشتراعي رقـم 111 تـاريـخ 12/6/1959 وتعديلاته\n)\nتنظيم الإدارات العامة\n(\n،\nبناء على توصية مجلس التعليم العالي في الجلسة رقم 1/2017 تاريخ\n28/2/2017\n،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد موافقة مجلس الخدمة الـمدنية في ما خصّ صلاحياته بقراره رقم 554 تاريخ 15/6/2017،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 268/2016 ــ 2017 تاريخ 31/8/2017،\nوبعد موافقة مجلس الوزراء بتاريخ 19/12/2017،\nيرسم ما يلي:",
  "articles": [
    {
      "number": "7 ينشر هذا الـمرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يكون للكلـمات والعبارات الآتية حيثما وردت في هذا الـمرسوم الـمعاني التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ــ الوزير: وزير التربية والتعليم العالي،"
        },
        {
          "type": "text",
          "data": "ب ــ القانون: القانون رقم 285 تاريخ 30/4/2014 (الأحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "ج ــ الـمجلس: مجلس التعليم العالي الوارد في الـمادة 13 من القانون،"
        },
        {
          "type": "text",
          "data": "د ــ اللجنة: اللجنة الفنية الأكاديمية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "هـ ــ اللجان الـمتخصصة: اللجان الـمتخصصة بدراسة البرامج"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "و ــ الوحدة الجامعية: الكلية أو الـمعهد أو القسم ضمن الجامعة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "في آليات الترخيص بإنشاء مؤسسة خاصة للتعليم العالي، أو باستحداث كلية، أو فرع جغرافي، أو مستوى تعليمي، أو اختصاص في كلية مرخصة في مؤسسة قائمة أو في أحد فروعها الجغرافية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يقدم طلب ترخيص بإنشاء مؤسسة جديدة، أو استحداث كلّية في مؤسسة قائمة، أو فرع جغرافي أو اختصاص أو مستوى تعليمي في كلية مرخصة في مؤسسة قائمة أو في أحد فروعها الجغرافية وفق نموذج محدد لدى الـمديرية العامة للتعليم العالي، ويسجل حسب الأصول مع كامل مرفقاته الـمطلوبة بموجب القوانين والانظمة الـمرعية الاجراء على الشكل التالي\n:\n1. يقدم صاحب العلاقة نسختين أساسيتين عن ملف الطلب الى أمانة سر مجلس التعليم العالي، مع قرصين مدمجين يتضمنان جميع الوثائق الـمطلوبة\n.\n2. تضع أمانة سر الـمجلس ملف الطلب على جدول أعماله\n.\n3. ينظر الـمجلس بالطلب الـمقدم في الجلسة التي تلي تقديم الطلب وفق جدول أعماله ويوصي بدراسته من قبل اللجنة أو رد الطلب\n.\n4. يحال الـملف الذي يوصي الـمجلس بدراسته الى أمانة سر اللجنة التي تضعه على جدول أعمالها وفق تسلسل تقديم الطلبات\n.\n5. تتحقق اللجنة شكلاً من أن الـملف موضوع الطلب يتضمن جميع الـمستندات الواجب تقديمها بحسب القوانين والانظمة الـمرعية الإجراء، وذلك في خلال خمسة عشر يوما من تاريخ تسلـمها الـمعاملة، وفي حال تبين عدم اكتمال الـملف شكلا لوجود نواقص يعاد الـملف الى صاحب العلاقة لإستكماله وفق طلبها في مهلة تحددها لا تزيد عن ثلاثة أشهر\n.\n6. إذا تبين للجنة أن الـملف يتضمن جميع الـمُستندات الـمطلوبة شكلاً، تضع تقريراً تُضمنه\n:"
        },
        {
          "type": "text",
          "data": "أ ــ رسوم دراسة الـملف وفق أحكام القانون ومضمون الطلب\n.\nب ــ اقتراح لائحة باللجان الـمتخصصة لدراسة الـملف وأسماء اعضائها\n.\nج ــ تحديد عدد النسخ عن الـملف بشكل يتلاءم واحتياجات دراسته في اللجنة واللجان الـمتخصصة\n."
        },
        {
          "type": "text",
          "data": "7. تبلغ الـمديرية العامة للتعليم العالي صاحب العلاقة بطلبات اللجنة من قيمة بدلات دراسة الـملف الواجب إيداعها وعدد نسخ الـمطلوبة من الـملف\n.\n8. عند تأمين نسخ الـملف وإبراز شهادة إيداع البدلات والـملاءة الـمالية من قبل طالب الترخيص، يُصدر الـمدير العام للتعليم العالي التكاليف الـمتوجبة، ويحيل الـملفات الى اللجنة واللجان الـمتخصصة\n."
        },
        {
          "type": "text",
          "data": "تدرس اللجنة واللجان الـمتخصصة مستندات الـملفات الـمحالة إليها وفق مقتضيات القانون للتحقق من توافر الشروط الـمطلوبة للترخيص وذلك وفق الآلية التالية\n:"
        },
        {
          "type": "text",
          "data": "1. تدرس اللجنة ملف الأنظمة ودراسة الجدوى والأبنية والتمويل كما تدرس اللجان الـمتخصصة البرامج خلال شهرين من تسلـمها للـملف الطلب في نفس الفترة\n.\n2. تطلع اللجنة على تقارير اللجان الـمتخصصة وتضع تقريراً عن كامل الـملف خلال مدة لا تتجاوز الشهر\n."
        },
        {
          "type": "text",
          "data": ".\nإذا تضمن التقرير ملاحظات سلبية، أبلغها الـمدير العام للتعليم العالي الى طالب الترخيص للرد عليها في مهلة أقصاها شهران من تاريخ تبلغه إياها، ويحال جوابه الى اللجنة لتضع تقريرها النهائي الـمتضمن ملاحظاتها حول محتويات الـملف ورأيها بشأن الترخيص الـمطلوب، وترفعه للـمجلس في مهلة شهر واحد من تاريخ تبلّغها الرد\n.\n.\nفي حال عدم تضمن التقرير ملاحظات سلبية تتطلب الرد من طالب الترخيص، يُرفع التقرير مباشرة الى الـمجلس، ويتضمّن التقرير الى جانب وصف محتويات الـملف توصية واضحة ومعلّلة من قبل اللجنة\n."
        },
        {
          "type": "text",
          "data": "3. يدرس الـمجلس تقرير اللجنة الـمرفوع إليه في مهلة أقصاها شهر واحد، ويتخذ توصية معللة بالـموافقة أو برد الطلب. وفي حال أوصى مجلس التعليم العالي بالترخيص خلافاً لرأي اللجنة وجب عليه تعليل التوصية استناداً الى نصوص القانون\n.\n4. عند التوصية بالترخيص يحيل الوزير مشروع مرسوم الترخيص الى مجلس الوزراء مرفقاً بتوصية الـمجلس وتقرير اللجنة، ويتضمن مشروع الـمرسوم الـمعلومات التالية وفق طلب الترخيص\n:"
        },
        {
          "type": "text",
          "data": "1\nــ طلب إنشاء مؤسسة تعليم عالي (جامعة أو كلية جامعية):"
        },
        {
          "type": "text",
          "data": ".\nإسم الشخص الـمعنوي الـمرخص له وصفته القانونية\n.\n.\nإسم الـمؤسسة الـمرخص بها\n.\n.\nموقع الـمؤسسة (الـمنطقة العقارية).\n.\nنوع الـمؤسسة (جامعة ــ كلية).\n.\nالكليات والاختصاصات الـموافق على ترخيصها\n.\n.\nنظام التعليم واللغات الـمعتمدة في التدريس\n.\n.\nالشهادات الـمجاز إعطاؤها\n.\n.\nالـمهلة التي يجب أن تباشر التعليم خلالها على أن لا تتعدى الخمس سنوات من تاريخ صدور الـمرسوم\n."
        },
        {
          "type": "text",
          "data": "2\nــ طلب إنشاء فرع جغرافي لـمؤسسة قائمة قانونا أو استحداث حرم جامعي\n:"
        },
        {
          "type": "text",
          "data": ".\nاسم الـمؤسسة الجامعية الـمرخص بها\n.\n.\nموقع الفرع الجغرافي (الـمنطقة العقارية).\n.\nالاختصاصات الـمرخص الـموافق على ترخيصها في الفرع والشهادات الـمجاز إعطاؤها\n.\n.\nالـمهلة التي يجب أن تباشر التعليم خلالها على أن لا تتعدى الاربع سنوات من تاريخ صدور الـمرسوم\n."
        },
        {
          "type": "text",
          "data": "3\nــ طلب استحداث كلّية في جامعة قائمة\n:"
        },
        {
          "type": "text",
          "data": ".\nاسم الـمؤسسة الجامعية الـمرخص بها\n.\n.\nالحرم الجامعي الذي سيتم فيه استحداث الـمطلوب\n.\n.\nالكلية والاختصاصات والـمستويات التعليمية الـموافق على ترخيصها\n.\n.\nالـمهلة التي يجب أن تباشر التعليم خلالها على أن لا تتعدى الثلاث سنوات من تاريخ صدور الـمرسوم\n."
        },
        {
          "type": "text",
          "data": "4\nــ طلب استحداث اختصاص أو مستوى تعليمي في جامعة قائمة\n:"
        },
        {
          "type": "text",
          "data": ".\nاسم الـمؤسسة الجامعية الـمرخص بها\n.\n.\nالحرم الجامعي الذي سيتم فيه استحداث الاختصاص\n.\n.\nالاختصاص أو الاختصاصات والـمستويات التعليمية الـموافق على ترخصيها\n.\n.\nالـمهلة التي يجب أن تباشر التعليم خلالها على أن لا تتعدى سنتين من تاريخ صدور الـمرسوم\n."
        },
        {
          "type": "text",
          "data": "يبت مجلس الوزراء بالطلب موضوع التوصية، فإن قرر قبولها يصدر مرسوماً بذلك"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لـمؤسسة التعليم العالي الـمباشرة بالتدريس في أي اختصاص قبل حيازتها على إذن بذلك يصدر بقرار من الوزير بناءً على توصية الـمجلس الـمبنية على تقارير اللجنة واللجان الـمتخصصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تعتمد الآليات الـمنصوص عليها في البند أولا من الـمادة الاولى من هذا الـمرسوم\n."
        },
        {
          "type": "text",
          "data": "تعتمد الآليات الـمنصوص عليها في البند ثانيا من الـمادة الأولى من هذا الـمرسوم، بالاضافة الى التحقق من توافر مستلزمات التدريس في الـمؤسسة وفق استمارات تعد لهذه الغاية من قبل اللجنة واللجان الـمتخصصة سندا لـملف الترخيص. يشمل التحقق حتما زيارات ميدانية ولقاءات موثقة مع الـمسؤولين في الـمؤسسة. تضع اللجنة بنتيجة التدقيق والزيارات والتقارير الواردة لها من اللجان الـمختصة تقريرا مفصلا\n."
        },
        {
          "type": "text",
          "data": "عند صدور توصية بالترخيص بإعطاء الأذن بمباشرة التدريس، تطلب الـمديرية العامة للتعليم العالي من الـمؤسسة تأمين كتاب كفالة أو ضمانة مالية وفق ما نص عليه القانون خلال مدة شهر على الأكثر\n.\nيصدر الوزير خلال شهر على الأكثر من تاريخ تأمين كتاب الكفالة أو الضمان قرار الإذن بالـمباشرة ويبلغه الى الـمؤسسة الـمعنية به وينشر هذا القرار في الجريدة الرسمية، ويتضمن القرار\n:"
        },
        {
          "type": "text",
          "data": "1. اسم الـمؤسسة الجامعية الـمرخص لها\n.\n2. الحرم الجامعي الذي سيتم فيه استحداث الـمطلوب\n.\n3. الكلية و/أو الاختصاصات و/أو الـمستوى التعليمي\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتقدم الـمؤسسة من الـمديرية العامة للتعليم العالي بطلب الاعتراف بالشهادة قبل سنة من تخريج أول دفعة، كما تتقدم بطلب تجديد الاعتراف بالشهادة قبل سنة من نهاية مدة الاعتراف، وتخضع دراسة الطلب لبدل مالي وفق ما هو محدد في القانون\n.\nيقدم الطلب وفق نموذج محدد لدى الـمديرية العامة للتعليم العالي متضمنا استمارة معلومات ومستندات إضافية منها\n:"
        },
        {
          "type": "text",
          "data": "1. لائحة تتضمن رئيس الوحدة الجامعية التي ينتمي اليها الاختصاص وأسماء اعضاء مجلس الوحدة وفق دليل مرجعي تضعه اللجنة لذلك\n.\n2. لائحة بأسماء الـمسؤولين الأكاديميين عن الاختصاص تبين مؤهلاتهم الجامعية وخبراتهم الأكاديمية\n.\n3. لائحة بأسماء الهيئة التعليمية للاختصاص الذي ترغب الـمؤسسة بالاعتراف أو بتجديد الاعتراف به، مع بيان مؤهلاتهم العلـمية والبحثية ولائحة منشوراتهم للسنوات الخمس الاخيرة وفق الـمعايير الـمعتمدة دولياً لذكر الابحاث والـمنشورات\n.\n4. لائحة بالفنيين والاداريين\n.\n5. لائحة بالـمنشآت والـمختبرات والتجهيزات الـمتعلقة بالاختصاص\n.\n6. التجهيزات الـمكتبية الـمتوفرة للاختصاص (كتب، مراجع، مجلات، مكتبة إلكترونية\n).\n7. مستند يثبت ايداع البدل الـمالي\n."
        },
        {
          "type": "text",
          "data": "يعرض الـمدير العام للتعليم العالي الـملف على اللجنة في الاجتماع الاول لها الذي يلي تقديم الطلب. تقوم اللجنة ومن تكلفه من اللجان الـمتخصصة، بالتحقق من توافر مستلزمات التدريس في الاختصاص خلال مهلة اقصاها شهران من تسلـمها الطلب، وذلك وفق استمارات تعدها اللجنة لهذه الغاية سندا للـملف الـمودع سابقا من الـمؤسسة عند مباشرة التدريس أو تجديد الاعتراف السابق\n.\nيشمل التحقق زيارات ميدانية ولقاءات موثقة مع الـمسؤولين في الـمؤسسة. ويمكن للجنة أن تعتمد أليات تقييم ذاتي وتقييم خارجي للبرامج وفق معايير ومؤشرات توضع لذلك\n."
        },
        {
          "type": "text",
          "data": "إذا تبين للجنة بنتيجة التدقيق والزيارات والتقارير الواردة لها من اللجان الـمتخصصة أو البرنامج يستوفي الشروط الفنية والاكاديمية والقانون\nية، تصدر توصية يبنى عليها قرار الوزير بالاعتراف أو بتجديد الاعتراف بالاختصاص ومستوى الدراسة الـمعنيين به ومدة صلاحية هذا الاعتراف على ان لا تقل عن ثلاث سنوات ولا تزيد عن ست سنوات، وينشر هذا القرار في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "إذا تبين للجنة الفنية ان البرنامج لا يستوفي الشروط القانونية، وأن هناك أحدى الـمخالفات الواردة في البند ثالثا من الـمادة 63 من القانون، تضع تقريرا مفصلا تضمنه انواع الـمخالفات وترفعه الى الوزير لتطبيق العقوبات اللازمة وفق ما يلي\n:"
        },
        {
          "type": "text",
          "data": ".\nينذر الوزير الـمؤسسة بإزالة الـمخالفات خلال سنة من تاريخ صدور التقرير ولا يجوز لها خلال هذه الـمدة قبول طلاب جدد في هذا الاختصاص، بالإضافة الى غرامة مالية قدرها ماية ضعف الحد الأدنى الشهري للأجور عن كل مخالفة\n.\n.\nوفي حال عدم إزالة الـمخالفة بنهاية الـمدة الـمحددة، تمنع الـمؤسسة من استقبال طلاب جدد  في الاختصاص لسنة دراسية اخرى، بعد ذلك يصدر قرار من الوزير بمنع قبول تسجيل طلاب في الاختصاص ويكون على الـمؤسسة التقدم بطلب مباشرة جديد بعد انقضاء سنة على الأقل على قرار الوزير\n.\n.\nإذا تبين للجنة الفنية ان الـمؤسسة قد قامت بازالة الـمخالفات، تصدر توصية يبنى عليها قرار الوزير بالاعتراف أو بتجديد الاعتراف بالاختصاص ومستوى الدراسة الـمعنيين به ومدة صلاحية هذا الاعتراف، وينشر هذا القرار في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "حفظ الطلبات الـمقدمة من مؤسسات التعليم العالي، للترخيص أو للحصول على اذن بمباشرة التدريس أو الاعتراف أو تجـديد الاعتراف بالشهادات، ضمن نظام معلومات ممكنن بوضع لذلك"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "مسك سجل بشؤون طلبات الترخيص."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "مسك سجل بشؤون طلبات إذن الـمباشرة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "مسك سجل بشؤون طلبات الاعتراف وتجديد الاعتراف."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تنظيم جداول اجتماعات اللجنة الفنية واللجان الـمتخصصة بالبرامج وحفظ تقاريرها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تـتـضـمـن أمانة السـر عدداً من الوظائف للقيام بالـمهام الـمطلوبة، وذلك على الشكل التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "table",
          "data": [
            [
              "الوظيفة",
              "الفئة وشروط الوظيفة",
              "العدد"
            ],
            [
              ".أمين سر",
              "الثالثة ــ الاجازة في الحقوق أو ما يعادلها، الإجازة في الإدارة العامة أو في العلوم الإدارية والسياسية أو في إدارة الـموارد البشرية أو ما يعادل هذه الإجازات الجامعية في ذات الاختصاصات.",
              "1"
            ],
            [
              ".محرر",
              "الرابعة ــ شهادة الثانوية العامة أو ما يعادلها، أو حيازة شهادة البكالوريا الفنيةBTفي أي من الاختصاصين التاليين أو ما يعادلهما: ــ أمانة السر الإدارية ــ الـمحاسبة أو الـمعلوماتية ــ إجادة استعمال الكمبيوتر.",
              "3"
            ],
            [
              ".مدخل معلومات",
              "الرابعة ــ شهادة البكالوريا الفنية في برمجة الحاسبات الإلكترونية أو في الـمحاسبة والـمعلوماتية.",
              "2"
            ],
            [
              ".حاجب",
              "الخامسة ــ ان يحسن القراءة والكتابة.",
              "1"
            ]
          ]
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 كانون الثاني 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: مروان حماده"
}