{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=276017",
  "title": "إصدار طابع بريدي تذكاري",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "219",
    "date": " 24/05/2018",
    "oj_number": "26",
    "oj_publish_date": "07/06/2018",
    "oj_page": "3500-3502"
  },
  "preamble": "إن وزير الاتصالات،\nبناء على المرسوم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 126 تاريخ 12/6/1959\n(تنظيم الاصول الادارية والمالية في المديرية العامة للبريد) وتعديلاته، لاسيما المواد 26، 25، 27 و28 منه،\nبناء على قرار مجلس الوزراء رقم 10 تاريخ 9/6/1999 (من المحضر رقم 27)  لا سيما البند 12 منه العائد لمسؤولية شركة ليبان بوست الملتزمة بعض الخدمات البريدية في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والانظمة اللبنانية، وأن تتحمل تكاليف صنعها.\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية\nرقم 446/1/و تاريخ 8/2/2002\nبناء على قرار مجلس الوزراء رقم 7 (رقم المحضر 70) تاريخ 3/5/2018،\nالقاضي بالموافقة على اصدار طابع بريدي تذكاري يحمل إسم «الكاتبة املي نصرالله»، وتفويض وزير الاتصالات اتخاذ الاجراءات اللازمة لهذه الغاية، وتحديد عدد وفئة ومواصفات هذا الطابع بقرار يصدر عنه، على أن يجري بيع الكمية التي تطبع منه للمجموعات التذكارية خلال مدة ستة اشهر من تاريخ وضعها في التداول، وللتخليص على المواد البريدية كطوابع بريدية عادية بعد انتهاء هذه المدة.\nوبناء على اقتراح المدير العام للبريد\n.\nيقرر ما يأتي",
  "articles": [
    {
      "number": "7 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار طابع بريدي تذكاري بإسم"
        },
        {
          "type": "text",
          "data": "«الكاتبة املي نصرالله» وتحديد فئة ومواصفات هذا الطابع والعدد المجاز طبعه منه على الشكل التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "موضوع الطابع",
              "فئة الطابع ل.ل.",
              "عدد الطوابع",
              "المقاس"
            ],
            [
              "الكاتبة املي نصر الله",
              "1.250",
              "30.000",
              "4 سم (ضرب) 5 سم"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجاز للمديرية العامة للبريد إصدار منشورات خاصة بالطابع البريدي التذكاري المشار اليه في المادة الاولى من هذا القرار تتضمن نبذة عنه باللغة العربية واللغتين الفرنسية والانكليزية أو إحداهما مع مغلفات خاصة باليوم الاولى للإصدار العائد له، وذلك بالتنسيق مع شركة ليبان بوست ووفقا للشكل والعدد والمواصفات التي يوافق عليها المدير العام للتبريد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطابع والمنشورات الخاصة ومغلفات اليوم الاول للإصدار المبينة في المادتين الاولى والثانية من هذا القرار بالاضافة الى مئة طابع من طابع هذا الاصدار معطل كل طابع منها بعبارة (Specimen)"
        },
        {
          "type": "text",
          "data": "في لبنان أو في الخارج بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالمطابع اللبنانية المحلية التي تتوفر فيها الشروط الفنية والامنية اللازمة لصنع الطوابع البريدية"
        },
        {
          "type": "text",
          "data": "، وبالمطابع الاجنبية المعتمدة من قبل السلطات الرسمية في بلادها في مجال صنع الطوابع البريدية والمعروفة على الصعيد الدولي في هذا النطاق وتطبق على أعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والأحكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة الى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الإضافي لرئيس وأعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية والحريق على نفقتها دون ترتب أية نفقات اضافية على المديرية العامة للبريد، وتحدد قيمة هذه التعويضات وفقا لما هو معتمد للجان المماثلة في وزارة المالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تزويد المديرية العامة للبريد بكمية خمسين طابع من هذا الاصدار، بعد إنجاز أعمال الطبع النهائية، مع الألبومات الخاصة اللازمة لها، وذلك لتخصيصها للإهداء، على أن تنزل قيمة هذه الطوابع من القيمة الإجمالية للإصدار العائد لها وفقا للأصول وكذلك كمية 500 طابع منه للاحتفاظ بها في مستودع الطوابع البريدية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري بيع هذا الطابع البريدي التذكاري للمجموعات خلال مدة ستة اشهر من تاريخ وضعه في التداول، وبعد انتهاء هذه المدة تتخذ الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "1) يتولى رئيس قسم الطوابع البريدية في المديرية العامة للبريد ورئيس دائرة المحاسبة الخارجية والتوسط بإشراف المدير العام للبريد إجراء ما يلي:"
        },
        {
          "type": "text",
          "data": "أ - جرد الكميات المباعة والمتبقية من هذا الطابع البريدي التذكاري.\nب - تنظيم محضر مفصل بالنتيجة يرفع الى المدير العام للبريد لاستكمال الاجراءات المتعلقة بوضع الكميات المتبقية من هذا الطابع في التداول كطابع بريدي عادي للتخليص على المواد البريدية.\nج - إحالة نسخة عن هذا المحضر الى الجهات المختصة في المديرية العامة للبريد لتدقيق احتساب الكميات المباعة من هذا الطابع للمجموعات التذكارية."
        },
        {
          "type": "text",
          "data": "2) توضع الكميات المتبقية من هذا الطابع في التداول كطوابع بريدية عادية وتباع للتخليص على المواد البريدية مجزأة حسب فئاتها، وذلك بموجب تعليمات خاصة تصدر عن وزير الاتصالات."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 أيار 2018\nوزير الاتصالات\nجمال جراح"
}