{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275417",
  "title": "تعديل القرار المبدئي رقم 55/80/2008 تاريخ 24/10/2008 المتعلق بالماستر في وظائف الجينات والبروتينات Master en génomique et protéomique fonctionnelle الصادرة عن كلية العلوم في جامعة القديس يوسف في بيروت",
  "metadata": {
    "type": "تعريف النص: قرار مبدئي",
    "number": "21",
    "date": " 09/03/2018",
    "oj_number": "14",
    "oj_publish_date": "29/03/2018",
    "oj_page": "1492-1493"
  },
  "preamble": "اسم المؤسسة: جامعة القديس يوسف في بيروت\nاسم الكلية: كلية العلوم\nالمرجع: المرسوم رقم 9278 بتاريخ 5 تشرين الاول 1996\nاسم الشهادة: الماستر في وظائف الجينات والبروتينات\nMaster en génomique et protéomique fonctionnelle\nتعتبر شهادة الماستر في وظائف الجينات والبروتينات، التي تمنحها كلية العلوم التابعة لجامعة القديس يوسف في بيروت، شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا، ومعادلة للماجستير في وظائف الجينات والبروتينات، تخول حاملها متابعة الدراسة لنيل شهادة الدكتوراه، شرط ان تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا، ومسبوقة بإجازة جامعية في علم الحياة وعلم الارض، أو في العلوم الطبيعية، أو الكيمياء الحيوية، أو في علم الأحياء (البيولوجيا)، وشرط ألا تقل مدة الدراسة المقررة لنيلها عن سنتين جامعيتين (أو أربعة فصول نصف سنوية)، وألا يقل عدد ارصدتها عن 120 رصيدا وفق النظام الأوروبي لاحتساب الأرصدة المتحولة. ويمكن حملة الإجازة التعليمية أو المتريز أو الكفاءة أو الماستر في أحد الاختصاصات المذكورة أعلاه أن يُعفوا من عدد من الأرصدة لا يتجاوز  ال 60 رصيدا. وأما قبول حملة شهادة الدكتوراه في الطب، أو في الصيدلة، وحملة شهادة مهندس في علم الأحياء (البيولوجيا)، فيتم بناء على دراسة ملفهم، ويتقرر بنتيجتها إعفاؤهم من عدد من الأرصدة، وإلزامهم انجاز مجموعة من المواد الاستكمالية\n.\nيطبق هذا القرار على الطلاب الذين انتسبوا الى شهادة الماستر المذكورة أعلاه ابتداء من العام الجامعي 2004/2005، وفق المناهج واللوائح الاسمية المغلقة التي أودعت حسب الاصول لدى أمانة سر لجنة المعادلات للتعليم العالي في وزارة التربية والتعليم العالي\n.",
  "articles": [],
  "signature": "بيروت في 9/3/2018\nأعضاء اللجنة:\nهنري العويط - العضو المقرر\nالقاضي يوسف نصر\nعبد الحسن الحسيني\nمعين سلامة\nهدى نعمة\nوليد مبيض\nصبحي أبو شاهين\nنزيه الجباوي\nرئيس اللجنة\nالمدير العام للتعليم العالي\nأحمد الجمال\nأمين سر اللجنة بالتكليف\nعبد المولى شهاب الدين\nوزير التربية والتعليم العالي\nمروان حمادة"
}