{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274880",
  "title": "دعوة الهيئات الناخبة لانتخاب أعضاء مجلس النواب",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2219",
    "date": " 22/01/2018",
    "oj_number": "3 ( Attached )",
    "oj_publish_date": "23/01/2018",
    "oj_page": "1"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور، لا سيما المادة 42 منه،\nبناء على القانون رقم 44 الصادر بتاريخ 17/6/2017 (قانون انتخاب أعضاء مجلس النواب)، لا سيما المواد 41 و42 و88 و111 و118 منه،\nبناء على اقتراح وزير الداخلية والبلديات،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تدعى الهيئات الناخبة في جميع الدوائر الانتخابية المحددة بموجب القانون رقم 44 تاريخ 17/6/2017، لانتخاب أعضاء مجلس النواب،"
        },
        {
          "type": "text",
          "data": "وفقا للمواعيد التالية:"
        },
        {
          "type": "text",
          "data": "1- اقتراع اللبنانيين المقيمين على الاراضي اللبنانية يوم الاحد الواقع فيه 6/5/2018 ."
        },
        {
          "type": "text",
          "data": "2- اقتراع الموظفين الذين سيشاركون بالعملية الانتخابية يوم الخميس الواقع فيه 3/5/2018 ."
        },
        {
          "type": "text",
          "data": "3- اقتراع اللبنانيين غير المقيمين على الاراضي اللبنانية يوم الاحد الواقع فيه 29/4/2018، وذلك في الدول التالية:"
        },
        {
          "type": "text",
          "data": "كومنولث استراليا - كندا - الولايات المتحدة الأميركية - جمهورية المانيا الاتحادية - الجمهورية الفرنسية - جمهورية الكوت ديفوار- الجمهورية الاتحادية البرازيلية - مملكة السويد - المملكة المتحدة لبريطانيا العظمى وآيرلندا الشمالية - الجمهورية البوليفارية الفنزويلية - جمهورية نيجيريا الاتحادية - مملكة بلجيكا - جمهورية باراغواي - الاتحاد السويسري - الجمهورية الايطالية - جمهورية السنغال - جمهورية غانا - مملكة اسبانيا - جمهورية الارجنتين - الولايات المتحدة المكسيكية - جمهورية الكونغو الديمقراطية - جمهورية كولومبيا - جمهورية ارمينيا - جمهورية جنوب افريقيا - جمهورية رومانيا - مملكة الدانمارك - الجمهورية الهيلانية - جمهورية سيراليون - الجمهورية الغابونية - مملكة هولندا - جزيرة الغوادلوب - جمهورية بنين - جمهورية ليبيريا - جمهورية غينيا."
        },
        {
          "type": "text",
          "data": "4- اقتراع اللبنانيين غير المقيمين على الاراضي اللبنانية يوم الجمعة الواقع فيه 27/4/2018، وذلك في الدول التالية:"
        },
        {
          "type": "text",
          "data": "المملكة العربية السعودية - دولة الامارات العربية المتحدة - دولة الكويت - دولة قطر- سلطنة عمان - جمهورية مصر العربية ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 كانون الثاني 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق"
}