{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278606",
  "title": "تأسيس جمعية بإسم:\t«جمعية جلق للأعمال الخيرية والإجتماعية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2236",
    "date": " 15/10/2018",
    "oj_number": "46",
    "oj_publish_date": "25/10/2018",
    "oj_page": "5156-5157"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية جلق للأعمال الخيرية والإجتماعية»\nوالمسجل لدى المديرية الإدارية المشتركة برقم 24739 تاريخ 20/12/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية جلق للأعمال الخيرية والإجتماعية\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - العقار رقم 4847 - القسم رقم 9 - ملك رمزي عبد الستار وإبتسام محمد العوا - الطابق السادس"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: تقوم الجمعية الخيرية بمختلف النشاطات الخيرية والإجتماع"
        },
        {
          "type": "text",
          "data": "ية لا سيما"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- العمل في مجال تقديم الدعم والإعانات الخيرية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- تقديم المساعدة المالية والإجتماعية والتعليمية والطبية للفقراء والمعوقين والمرضى ذوي الإحتياجات الخاصة والأيتام ورعايتهم وإعانتهم ومساعدتهم على تأمين مستلزمات الحياة الكريمة لهم وأدنى حد من متطلبات الحياة الضرورية ومساعدتهم على مواجهة أعباء الحياة وتقديم المساعدات النقدية والعينية"
        },
        {
          "type": "text",
          "data": "لهم وإنشاء المراكز والمؤسسات المخصصة لخدمتهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3- القيام بكل ما من شأنه المساهمة في رفع الحرمان والفقر والجهل عند المواطنين وتحسين ظروفهم الإجتماعية في جميع الأراضي اللبنانية"
        },
        {
          "type": "text",
          "data": "\\"
        },
        {
          "type": "text",
          "data": "والعمل مع الأجهزة الحكومية على التحقيق الفعلي للانماء المتوازن"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4- تأمين الرعاية الصحية من إغاثة وتطبيب وإستشفاء عن طريق إنشاء المستوصفات والمستشفيات والمراكز والمجمعات الصحية والمساعدة في تأمين الأدوية وخاصة المزمنة منها والقيام بالحملات الصحية والعلاجية والوقائية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5- رفع المستوى التعليمي للعائلة وذلك عبر نشر التربية والتعليم عن طريق إنشاء المدارس الخاصة الابتدائية والمتوسطة والأكاديمية ومؤسسات التعليم العالي والجامعي والفني والتقني والمهني بجميع مستوياته بما في ذلك المعاهد الفنية والتمريضية والصحية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6- ترغيب الأفراد والمؤسسات والقطاعات العامة والخاصة للمساهمة النقدية او العينية قدر المستطاع ودعم المستطاع ودعم العمل الخيري والتنسيق مع الجهات ذات العلاقة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7- العمل على الإتصال بالجمعيات والمؤسسات الحكومية التي تعنى بنفس الأهداف من أجل تبادل الخبرات والتنسيق في مختلف القضايا المشتركة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "8- جمع الجهود الفردية الخيرة في قالب جماعي يعود بمردود اكثر نفعا وفائدة على افراد المجتمع من خلال التنظيم والتدريب المناسب لدعم ونجاح عمل الأفراد والجمعيات وإيجاد أسس مناسبة للتنسيق والتعاون بجدية لنجاح العمل الإجتماعي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "عبد الستار صبحي الدبس"
        },
        {
          "type": "text",
          "data": "علي محمد معتوق"
        },
        {
          "type": "text",
          "data": "ابتسام محمد العوا"
        },
        {
          "type": "text",
          "data": "احمد حسين عياش"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد عبد الستار صبحي الدبس"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 15 تشرين الاول 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}