{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274967",
  "title": "تعيين لجان قيد عليا ولجان قيد اضافية في الدوائر الانتخابية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2254",
    "date": " 01/02/2018",
    "oj_number": "5 ( Attached )",
    "oj_publish_date": "06/02/2018",
    "oj_page": "19-38"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء عى الدستور،\nبناء على القانون رقم 44 تاريخ 17/6/2017 (قانون إنتخاب أعضاء مجلس النواب)،\nبناء على المرسوم رقم 2252 تاريخ 1/2/2018 (تعيين لجان القيد العليا في الدوائر الانتخابية)،\nبناء على المرسوم رقم 2253 تاريخ 1/2/2018 (تعيين لجان القيد في الدوائر الانتخابية)،\nبناء على اقتراح وزيري العدل والداخلية والبلديات،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة، ويعمل به فور صدوره .",
      "content": [
        {
          "type": "text",
          "data": "تنشأ لجان القيد العليا الاضافية في الدوائر الانتخابية على الشكل التالي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تشكل لجان قيد عادية اضافية في الدوائر الانتخابية على الشكل التالي:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "عيّن القضاة السادة التالية اسماؤهم رؤساء لجان قيد عليا احتياطيين اضافيين لمؤازرة لجان القيد العليا الاساسية والاضافية والحلول محل رؤسائها عند الاقتضاء، وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أسامة اللحام- جان فرنيني- الياس عيد- ناهدة خداج- رولا الحسيني- جمال محمود- سنية السبع- روزين غنطوس- احمد الضو- ليليان سعد- منى صالح- سهى الحسن- رولا المصري- فادي العنيسي- محمد مازح- ريما شبارو- غادة ابو كروم- رنده كفوري- خالد عبدالله- نضال شمس الدين- رنده حروق- جان مارك عويس- الهام عبدالله ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عيّن القضاة السادة التالية اسماؤهم اعضاء لجان قيد عليا احتياطيين اضافيين لمؤازرة لجان القيد العليا الاساسية والاضافية والحلول محل اعضائها عدد الاقتضاء وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "هانيا الحلوة- جمانة خيرالله- بلال بدر- حسن سكينه- سميح صفير- شربل رزق- روا شديد- يوسف ياسين- هاني الحبال- اسامة منيمنة- مادي مطران- اماني حمدان- شهرزاد ناصر- رولا مسلم- كاتيا بو نقول- لينا سركيس- احمد الايوبي- مالك عبلا- ماري راضي-سهجنان حاطوم- ناتالي الهبر- نسرين علوية- اليسا ابو جوده- نادين مشموشي- جيهان عون- حسام النجار- سحر الحاج- عصام ضاهر- احمد محمود- محمد عبده- ميرنا بيضا- جسيكا شحود- احمد عيسى- ماري ليوس."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عيّن القضاة السادة التالية اسماؤهم رؤساء إحتياطيين إضافيين للجان القيد في الدوائر الانتخابية لمؤزارة لجان القيد الاساسية والاضافية والحلول محل رؤسائها عند الاقتضاء وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "ريما حرفوش- محمد صعب- جيسيكا البرمكي- ماريز العم- علي يونس- مايا عويدات- نويل كرباج- مايا عساف- عبير صفا- ميراي ملاك- غريس طايع- كارلا معماري- ادهم قانصوه- كريستل ملكي- ليال الحلو- زينة الزين- مايا عفيش- سيدولا ضاهر- سيسيل سرحال- رين ابي خليل- نانسي كرم- فرح الضيقه- اماني مرعشلي- سالي الخوري- لميس كزما- وفاء التيماني- رانيا بشاره- ساره بريش- اميرة شحرور- شادي قردوحي- محسن نور الدين- دوريس شمعون- ستيفاني الراسي- سمر ياسين- نور دحروج- ندى بو خليل- علاء بشير- رانيه رحمه- غريس ناضر- لارا منير- هاله ابي حيدر- ندين ضومط- علا حيدر- رودني ضو- الياس مخيبر- جوزف تامر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "عين المفتشين السادة التالية اسماؤهم:"
        },
        {
          "type": "text",
          "data": "يونس الربيع- لوسي الحاج- سناء يونس- وفاء خليل- حسام مصطفى- اعضاء احتياطيين اضافيين في لجان القيد العليا، للحلول محل المفتشين اعضاء لجان القيد العليا الاساسية والاضافية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "عين كل من رؤساء البلديات ونواب الرؤساء واعضاء المجالس البلدية في كافة الدوائر الانتخابية أعضاء احتياطيين إضافيين في لجان القيد الاساسية والاضافية ويحل محل كل منهم عند الاقتضاء محل اعضاء اللجان المذكورة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "عين كل من موظفي الاحوال الشخصية التالية اسماؤهم اعضاء احتياطيين اضافيين في لجان القيد في الدوائر الانتخابية لمؤزارة لجان القيد الاساسية والاضافية عند الاقتضاء، وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "امل احمد طالب- انجليكا خليل بلهوان- جاد حسن السبع- ليندا محمد القاعوري- زهية ابراهيم هاشم- سوزان بسام يونس- ليليان ربيع لحجار"
        },
        {
          "type": "text",
          "data": "احسان محروس شعبان- سمير زين الدين صبح- رفعت طلعت فواز"
        },
        {
          "type": "text",
          "data": "زينب سامي المزاوي- كاتيا خليل عازار- مصطفى محمد اسماعيل- ريتشارد جوزف بالش- هدى اسعد الحاج سليمان- رشا بشارة زغيب- فاطمة نصري الجباوي."
        },
        {
          "type": "text",
          "data": "ربا حسان اصفهاني- سماح صالح حاج سليمان- سهيله فيليب عون- طلعت مرشد علاء الدين- امل جرجس منصور- خالد حسين غانم."
        },
        {
          "type": "text",
          "data": "جميلة نعمان الترس- تراز الياس غصيبة- حسن عبد الكريم الرفاعي."
        },
        {
          "type": "text",
          "data": "رشيد احمد موسى- رضوان محمد خالد- مارون جوزيف اغناطيوس- زياد خضر عز الدين- عمر ووف نافع- فاضل عبدالله صابونة."
        },
        {
          "type": "text",
          "data": "موسى حسين ترحيني- قاسم سليمان حايك- مرضيه مصطفى شبو- عصمت علي بو عرم- نادين طاهر ابو سعد- بتول حسين قصير."
        },
        {
          "type": "text",
          "data": "سالي سامي سلامه- انيس محمد معلم- جعفر احمد حميد- هديل محمد زين الدين- ميساء مصطفى دياب- حسن محمد خنافر- رزان علي سرحال."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يقوم رؤساء لجان القيد العليا في الدوائر الانتخابية بالتنسيق مع رؤساء لجان القيد بتوزيع الاعمال بين لجان القيد الاساسية والاضافية وتكليف القضاة ورؤساء ونواب رؤساء المجالس البلدية الاحتياطيين الاضافيين وموظفي الاحوال الشخصية المعينين في المواد المشار اليها اعلاه للحلول عند الاقتضاء محل أي قاض أو عضو في اللجان المذكورة، وفي حال غياب رئيس لجنة القيد العليا يحل محله رئيس لجنة القيد العليا الاضافية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة، ويعمل به فور صدوره ."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 شباط 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير العدل\nالامضاء: سليم جريصاتي"
}