{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278622",
  "title": "تأسيس جمعية بإسم:\t«جمعية مونتيسوري اللبنانية» «ليبانيز مونتيسوري أسوسيايشن» {Lebanese Montessori Association} مركزها: الحازمية - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2288",
    "date": " 17/10/2018",
    "oj_number": "46",
    "oj_publish_date": "25/10/2018",
    "oj_page": "5171-5172"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية مونتيسوري اسوسيايشن» «ليبانيز مونتيسوري أسوسيايشن»\n{Lebanese Montessori Association}\nوالمسجل لدى المديرية الإدارية المشتركة برقم 20847 تاريخ 31/10/2017 والإستدعاء المسجل برقم\n20847\nتاريخ 26/3/2018,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية مونتيسوري اسوسيايشن» «ليبانيز مونتيسوري أسوسيايشن»"
        },
        {
          "type": "text",
          "data": "{Lebanese Montessori Association}"
        },
        {
          "type": "text",
          "data": "مركزها: الحازمية - طريق الشام - العقار رقم 981 - القسم رقم 84 - كوميرشيل سنتر - بلوك C - ملك مريان فؤاد لحام، فؤاد جرجس لحام وايلين جورج سالم زوجة فؤاد لحام - الطابق الثاني - قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: تأسست جمعية مونتيسوري اللبنانية"
        },
        {
          "type": "text",
          "data": "Lebanese Montessori"
        },
        {
          "type": "text",
          "data": "Association"
        },
        {
          "type": "text",
          "data": "ليبانيز مونيسوري أسوسيايشن لدعم ونشر الفلسفة التربوية والتطبيقات العلمية والعملية التي صاغتها ماريا مونتيسوري منذ أكثر من مئة عام بهدف مساعدة الطفل على تطوير المهارات الأصلية الفطرية لديه مبنية على تقدير قيمة الإنسان وتطوير الطفل بكامل نواحيه الجسدية، الإجتماعية، العاطفية، الحسية، الفنية والفكرية ونذكر على سبيل المثال: تطوير الإستقلال الذاتي، التركيز على الأمور، المثابرة في الحياة، حسن الإستكشاف، الإعتياد على المبادرة والمثابرة، النظرة والوقفة الإيجابية للأمور، الأمان الداخلي وتطوير الحس في تكوين النظام لديه، مع تحفيز عملية التعلم الإبداعي بغية نجاحه ليس فقط في المدرسة إنما أيضاً في الحياة عبر إتباع فلسفة ماريا مونتيسوري."
        },
        {
          "type": "text",
          "data": "ماريا مونتيسوري (1870 - 1952) م، طبيبة ومربية ايطالية ترشحت لجائزة نوبل للسلام ثلاث مرات."
        },
        {
          "type": "text",
          "data": "وقد اعتمدت نهجا تربويا، مؤكدا ومثبتا بعلم التفاعل المعرفي neuropedgogia يركز هذا النهج على نشاطات هادفة للأطفال، تتولد من التفاعل مع مواد تعليمية مصممة بعناية ابتكرتها لخدمة تطوير فكر الطفل. إرتأت ماريا مونتيسوري أن تضع هذا النهج التربوية في خدمة لأطفال ذوي الإحتياجات الخاصة ولاحقا قررت تطبيقه على جميع الأطفال في مرحلة الطفولة حتى الرشد."
        },
        {
          "type": "text",
          "data": "وقد انتشر هذا النهج بشكل علمي ومنهجي واعتمد منذ إبتكاره حتى يومنا هذا في أكثر من 20000 مؤسسة تربوية في العالم."
        },
        {
          "type": "text",
          "data": "للجمعية أهداف إنسانية تربوية ومنها دون تحديد أو حصر في الجمهورية اللبنانية الأعمال الآتية:"
        },
        {
          "type": "text",
          "data": "1 - تعزيز ثقافة مونتيسوري وتحفيزه ونشر الوعي المتعلقة بها Approach Montessori للقطاعين العام والخاص من حضانات ومدارس ومعاهد وجامعات والمركز على إختلاف انواعها التي تعنى بذوي الاحتياجات الخاصة."
        },
        {
          "type": "text",
          "data": "2 - النشر والتوعية المتعلقين بحقوق الطفل وأهمية دوره في تطوير الحضارات."
        },
        {
          "type": "text",
          "data": "3 - تنظيم المؤتمرات والندوات والأعمال التدريبية والدورات التدريبية وورش العمل والحملات التربوية وتقديم الإستشارات الى القطاعين العام والخاص المنوه عنهما في الفقرة أعلاه ولأي مركز تربوي آخر وغيرها من النشاطات لغايات الجمعية."
        },
        {
          "type": "text",
          "data": "4 - التعاون مع الإدارات العامة والخاصة وكافة الوزارات المعنية لإدراج وإدخال هذه الفلسفة في مناهج التعليم العالي والجامعي العام والخاص الوطني والأجنبي والإستحصال على شهادة جامعية تعليمية بالموضوع."
        },
        {
          "type": "text",
          "data": "5 - إصدار التقارير بأنواعها وإصدار نشرات فصلية إلكترونية عن فلسفة مونتيسوري والنشاطات ومشاركتها مع القطاع التعليمي الخاص والعام والوزارات المختصة أو المعنية والهيئات التعليمية العامة والخاصة وهيئات الأهالي في المدارس العامة والخاصة والهيئات الطلابية والتلاميذ وكل من يرغب الاطلاع على هذه الفلسفة،"
        },
        {
          "type": "text",
          "data": "6 - تمثيل لبنان في مؤتمرات مونتيسوري العالمية."
        },
        {
          "type": "text",
          "data": "7 - التعاون وتوقيع العقود مع الإدارات، الوزارات، البلديات، المحافظات، السفارات، القنصليات، الحضانات، المدارس، المعاهد، الجامعات، الهيئات، الجمعيات، المؤسسات الفردية أو الوطنية أو الأجنبية، الإتحادات، النقابات، المنظمات الوطنية والإقليمية والدولية المتخصصة والمراكز، العامة والخاصة المختصة والمتخصصة وأية جهة معنية لتأهيلها على ثقافة مونتيسوري من كافة نواحيها العملية، العلمية، الثقافية، الفلسفية، البيئية prepared environnement، الانسانية وعلاقة التواصل الإنساني لتحقيق أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "مريان فؤاد لحام"
        },
        {
          "type": "text",
          "data": "رين ايليا الخويري"
        },
        {
          "type": "text",
          "data": "يولاند جورج بردغجي"
        },
        {
          "type": "text",
          "data": "عناية عبد الكريم المغربي"
        },
        {
          "type": "text",
          "data": "لميا جواد جابر"
        },
        {
          "type": "text",
          "data": "مريان نديم ناهض"
        },
        {
          "type": "text",
          "data": "رانيا الياس فارس"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة مريان فؤاد لحام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر"
        },
        {
          "type": "text",
          "data": "العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 تشرين الاول 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}