{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278805",
  "title": "تأسيس جمعية بإسم: «بيت حمانا للفن» مركزها: حمانا - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2322",
    "date": " 19/10/2018",
    "oj_number": "47",
    "oj_publish_date": "01/11/2018",
    "oj_page": "5215-5216"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «بيت حمانا للفن» والمسجل لدى المديرية الإدارية المشتركة برقم 23589 تاريخ 6/12/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"بيت حمانا للفن\""
        },
        {
          "type": "text",
          "data": "مركزها: حمانا - شارع البلدية - العقار رقم 2374 - ملك روبر مارون عيد - قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: - القيام بنشاطات ثقافية وفنية مختلفة لترويج ونشر الأعمال الثقافية والفنية في لبنان والخارج."
        },
        {
          "type": "text",
          "data": "- تشجيع الفنون في كافة المناطق."
        },
        {
          "type": "text",
          "data": "- تنظيم نشاطات ومعارض ومؤتمرات وندوات وحفلات فنية وترفيهية،"
        },
        {
          "type": "text",
          "data": "إقامة دورات تأهيلية وتدريبية فنية وثقافية."
        },
        {
          "type": "text",
          "data": "- تشجيع التبادل الفني والثقافي وإطلاق برامج تبادلية بين مكونات المجتمع الفني وإستضافة الفنانين من لبنان والخارج."
        },
        {
          "type": "text",
          "data": "- كل ما يتفرع عما ذكر أعلاه في مجال الفن والثقافة."
        },
        {
          "type": "text",
          "data": "ولتحقيق هذه الأهداف، يعود للجمعية أن تقوم بجميع انواع النشاطات في إطار موضوعها بما فيها عروض ثقافية ورحلات سياحية وتنظيم ندوات وورش عمل ومحاضرات وتدريبات والعمل على إصدار نشرات ومطبوعات دورية وغير دورية، والمساهم"
        },
        {
          "type": "text",
          "data": "ة في إنشاء مراكز ثقافية وبحثية ومؤسسات تربوية وعلمية أو المساهمة فيها، وإدارتها وإستئجار العقارات المبنية وغير المبنية وتملك الاموال والحقوق المنقولة وغير المنقولة لتحقيق أهدافها مع مراعاة احكام المرسوم 11614/69 وتعديلاته، وغيرها من الأعمال المتصلة بصورة مباشرة أو غير مباشرة بالمواضيع المذكورة أعلاه. ولها ان تقوم بجميع هذه النشاطات منفردة أو بالإشتراك أو التعاون أو بالمساهمة مع أفراد أو جهات رسمية أو مراكز بحثية وجمعيات أو شركات أو نقابات أو جامعات أو مدارس او مؤسسات اخرى لها ذات الموضوع أو موضوع مماثل أو متكامل في لبنان وخارجه. وبصورة عامة، للجمعية إعتماد جميع الوسائل الآيلة الى تحقيق هدفها خارج أي اعتبارات سياسية أو تجارية أو ربحية أو دينية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. روبر مارون عيد عيد"
        },
        {
          "type": "text",
          "data": "أوريليان ريفير فواد الزوقي الحاقلاني"
        },
        {
          "type": "text",
          "data": "ريما الن مارون"
        },
        {
          "type": "text",
          "data": "ميريام روبر فرحات"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة أوريليان ريفير فواد الزوقي الحاقلاني"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 تشرين الاول 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}