{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278815",
  "title": "تأسيس جمعية بإسم: «جمعية يوسف صادر للثقافة القانونية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2347",
    "date": " 23/10/2018",
    "oj_number": "47",
    "oj_publish_date": "01/11/2018",
    "oj_page": "5221-5222"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية يوسف صادر للثقافة القانونية» والمسجل لدى المديرية الإدارية المشتركة برقم 20237 تاريخ 23/10/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"جمعية يوسف صادر للثقافة القانونية\""
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - عين المريسة - العقار رقم 999 - القسم رقم 30 - سنتر مشخص - ملك باسم محمود الحوت وسامر محمود الحوت - الطابق الثالث - غرفة رقم 304"
        },
        {
          "type": "text",
          "data": "غايتها: 1 - العمل على إعادة موقع بيروت التاريخي فيما خص الثقافة القانونية"
        },
        {
          "type": "text",
          "data": "(Berytus Nutrix Legum)"
        },
        {
          "type": "text",
          "data": "2- العمل على نشر الوعي القانوني وتقديم الخبرة القانونية ونشر ثقافة الوعي القانوني في المجتمع."
        },
        {
          "type": "text",
          "data": "3- إقامة برامج دورية للتوعية القانونية."
        },
        {
          "type": "text",
          "data": "4- العمل على تبادل الخبرات والمعلومات القانونية بين الأفراد والمؤسسات والجمعيات اللبنانية وغير اللبنانية غير القابلة للربح."
        },
        {
          "type": "text",
          "data": "5- إقامة المؤتمرات والندوات والتدريبات القانونية."
        },
        {
          "type": "text",
          "data": "6- تقديم الخدمات الإستشارية والدراسات والترجمة القانونية."
        },
        {
          "type": "text",
          "data": "7- جمع وتجميع وترجمة وتبويب الأنظمة والقوانين المحلية والعربية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "8- القيام بأبحاث وإنجاز دراسات قانونية وميدانية والإحصاءات في المجالات على اختلافها كافة."
        },
        {
          "type": "text",
          "data": "9- التعاون مع المنظمات الدولية والحقوقية في كل ما تهدف اليه الجمعية."
        },
        {
          "type": "text",
          "data": "10- تسطير ووضع برامج وفق توجهات الجمعية وأهدافها لتستجيب الحاجيات والأغراض التي من أجلها تأسست هذه الجمعية وذلك على الأصعدة كافة."
        },
        {
          "type": "text",
          "data": "11- تنظيم دورات مستمرة في شكل لقاءات وندوات وطاولات مستديرة وتبادل زيارات وخبرات مع جهات وجمعيات أخرى لبنانية وأجنبية ذات الأهداف المماثلة."
        },
        {
          "type": "text",
          "data": "12- التعاون مع الكليات والمعاهد والأكاديميات المحلية والإقليم"
        },
        {
          "type": "text",
          "data": "ية والدولية القائمة على تدريس القانون بفروعه كافة."
        },
        {
          "type": "text",
          "data": "13- تقديم خدمات الترجمة القانونية مع المعاهد ومراكز اللغات الدولية لثقل وإتقان اللغات الأجنبية للعاملين بالمجال القانوني."
        },
        {
          "type": "text",
          "data": "14- إصدار المطبوعات والنشرات والدوريات القانونية والتعاون عامة من أجل رفع إنماء الوعي حول الثقافة القانونية."
        },
        {
          "type": "text",
          "data": "15- عقد الندوات التثقيفية حول الوسائل البديلة في فض المنازعات"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "التحكيم - التوفيق - الوساطة)."
        },
        {
          "type": "text",
          "data": "16- تقديم الدراسات المعنية بالأوضاع القانونية والتشريعية الخاصة بجميع فروع القانون."
        },
        {
          "type": "text",
          "data": "17- معاونة الباحثين والمعنيين بالأبحاث والدراسات المتعلقة بالمجال القانوني وتوفير مكتبة متكاملة نشمل الكتب والمراجع كافة التي يحتاجها الباحث في هذا المجال."
        },
        {
          "type": "text",
          "data": "18- تقديم المشورة والخبرة في صياغة العقود وسبل تجنب المنازعات بالمواضيع القانونية كافة."
        },
        {
          "type": "text",
          "data": "19- تقديم المساعدات النقدية والعينية للباحثين القانونيين غير القادرين على إستكمال ومواصلة للدراسات العليا سواء ماجستير أو دكتوراه."
        },
        {
          "type": "text",
          "data": "20- التواصل مع رجال الأعمال والمستثمرين ودعوتهم لتمويل الأبحاث القانونية والبرامج التدريبية للمختصين بمؤسساتهم وشركاتهم وتنفيذها على ارض الواقع."
        },
        {
          "type": "text",
          "data": "21- التعاون مع الجهات الخارجية لنشر الثقافات القانونية الأجنبية"
        },
        {
          "type": "text",
          "data": "باللغة العربية."
        },
        {
          "type": "text",
          "data": "22- نشر وتنمية ثقافة حقوق الإنسان والتعريف بالواثيق الدولية في هذا الإطار."
        },
        {
          "type": "text",
          "data": "23- بناء قدرات المؤسسات القانونية والأهلية في مجالات التنمية الديمقراطية والعدالة الإجتماعية."
        },
        {
          "type": "text",
          "data": "24- العمل بشكل عام على تنمية مبادئ الحوكمة وحسن تطبيق القانون."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "باسم محمود الحوت"
        },
        {
          "type": "text",
          "data": "راني جوزيف صادر"
        },
        {
          "type": "text",
          "data": "نضال حبيب الشاعر"
        },
        {
          "type": "text",
          "data": "نجيب الياس عبد النور"
        },
        {
          "type": "text",
          "data": "روزي انطوان بو هدير"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: المحامي باسم محمود الحوت"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 تشرين الاول 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}