{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275123",
  "title": "نقل اجازة «مدرسة تكميلية الحكمة اللبنانية» الكائنة في برج البراجنة (قضاء بعبدا) من اسم جمعية الـمشاريع العمرانية في قرى لبنان الى اسم جمعية الناجي الخيرية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2373",
    "date": " 16/02/2018",
    "oj_number": "8",
    "oj_publish_date": "22/02/2018",
    "oj_page": "1082"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على الـمرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح الـمدارس الخاصة) وتعديلاته ولا سيما الـمرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على الـمرسوم رقم 15 تاريخ 10/12/1988 (الـمتضمن الاجازة لجمعية الـمشاريع العمرانية في قرى لبنان بفتح مدرسة خاصة خارجية، مختلطة، شتائية، صيفية، نهارية، مسائية في برج البراجنة (قضاء بعبدا) باسم «مدرسة تكميلية الحكمة اللبنانية\n».\nبناء على صك التنازل الـمنظم لدى الكاتب العدل في برج البراجنة والـمسـجل بالرقـم 3248/2017 تاريخ 1/3/2017 (الـمتضمن تنازل جمعية الـمشاريع العمرانية في قرى لبنان عن جميع حقوقها في اجازة الـمدرسة الـمذكورة لصالح جمعية الناجي الخيرية ــ مركزها برج البراجنة ــ قضاء بعبدا).\nبناء على الاستدعاء الـمقدم من جمعية الناجي الخيرية والـمسجل بالرقم 4209/12 تاريخ 1/6/2017 (الـمتضمن طلب نقل اجازة الـمدرسة الـمذكورة الى اسمها).\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "نقلت اجازة مدرسة"
        },
        {
          "type": "text",
          "data": "«تكميلية الحكمة اللبنانية» الكائنة في برج البراجنة ــ قضاء بعبدا على العقار رقم 910 من منطقة برج البراجنة العقارية من اسم جمعية الـمشاريع العمرانية في قرى لبنان الى اسم جمعية الناجي الخيرية ــ مركزها برج البراجنة ــ (قضاء بعبدا)."
        },
        {
          "type": "text",
          "data": "لا يحق للـمدرسة الـمذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكماً اذا لـم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص الـمذكور ما لـم تجدد بمرسوم لـمرة واحدة فقط ولأسباب معللة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 شباط 2018\nالامـضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: مروان حماده"
}