{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275124",
  "title": "الغاء الاجازة الـمعطاة للـمرحوم وجيه سامي دليقان بفتح ثانوية التربية الوطنية في عاليه (قضاء عاليه) واعطاء اجازة للآنسة تغريد وجيه دليقان بفتح الـمدرسة في الـمكان ذاته وبذات الاسم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2374",
    "date": " 16/02/2018",
    "oj_number": "8",
    "oj_publish_date": "22/02/2018",
    "oj_page": "1082-1083"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على الـمرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح الـمدارس الخاصة) وتعديلاته ولا سيما الـمرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على الـمرسوم رقم 10659 تاريخ 14/8/2003 الـمتضمن الاجازة للسيد وجيه سامي دليقان فتح مدرسة خاصة كاملة الـمراحل على العقار رقم /2891/ من منطقة عاليه العقارية (قضاء عاليه) باسم «ثانوية التربية الوطنية\n»\n.\nبناء على القرار رقم 1452/م/2006 تاريخ 11/11/2006\nالـمتضمن الترخيص بمباشرة التدريس في الـمدرسة الـمذكورة وتحديد عدد تلامذتها بستماية وثلاثة وثمانين /683/ تلـميذاً وتلـميذة كحد أقصى وتتولى ادارتها الآنسة غيداسيا وجيه دليقان\n.\nبناء على الاستدعاء رقم 4718/12 تاريخ 12/5/2015\nوالـمتضم\nن طلب الآنسة تغريد وجيه دليقان بصفتها احد الورثة الغاء الاجازة الـمذكورة بسبب مضي اكثر من ستة اشهر بين تاريخ وفاة صاحبها وتاريخ تقديم طلب الوريث، واعطاءها اجازة بفتح الـمدرسة في الـمكان ذاته وبذات الاسم\n.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ألغيت بسبب الوفاة الاجازة الـمعطاة بموجب الـمرسوم رقم 10659 تاريخ 14/8/2003 للـمرحوم وجيه سامي دليقان بفتح ثانوية التربية الوطنية الكائنة على العقار رقم /2891/"
        },
        {
          "type": "text",
          "data": "في عاليه (قضاء عاليه)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أجيز للآنسة تغريد وجيه دليقان الـمولودة عام 1971 في عاليه (قضاء عاليه) فتح مدرسة خاصة كاملة الـمراحل على العقار رقم /2891/ في عاليه (قضاء عاليه) باسم «ثانوية التربية الوطنية"
        },
        {
          "type": "text",
          "data": "»."
        },
        {
          "type": "text",
          "data": "لا يحق للـمدرسة الـمذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكماً اذا لـم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص الـمذكور ما لـم تجدد بمرسوم لـمرة واحدة فقط ولأسباب معللة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 شباط 2018\nالامـضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: مروان حماده"
}