{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275111",
  "title": "تنظيم الـمديرية العامة للنقل البري والبحري في وزارة الأشغال العامة والنقل وتحديد شروط التعيين لبعض الوظائف الفنية والإدارية فيها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2382",
    "date": " 19/02/2018",
    "oj_number": "8",
    "oj_publish_date": "22/02/2018",
    "oj_page": "1031-1074"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 (تنظيم الادارات العامة)،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 (نظام الموظفين) وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 116 تاريخ 12/6/1959 (التنظيم الاداري) وتعديلاته،\nبناء على القانون رقم 378 تاريخ 4/11/1994 (إحداث مصالح في المديرية العامة للنقل البري والبحري)،\nبناء على القانون رقم 247 تاريخ 2/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس) ولا سيما المادة الثانية عشرة منه،\nبناء على المرسوم رقم 1611 تاريخ 26/7/1971 (تنظيم المديرية العامة للنقل)،\nبناء على المرسوم رقم 12087 تاريخ 17/3/2004 (تحديد شروط التعيين الخاصة الاضافية لبعض وظائف المعلوماتية في الادارات العامة والمؤسسات العامة المشمولة بصلاحية مجلس الخدمة المدنية)،\nبناء على المرسوم رقم 17046 تاريخ 25/5/2006 (تحديد شروط التعيين الخاصة الاضافية لوظائف رئيس دائرة ورئيس قسم المحاسبة او المالية ومحرر ومحاسب وامين صندوق في الادارات العامة والمؤسسات العامة المشمولة بصلاحية مجلس الخدمة المدنية)،\nبناء على اقتراح وزير الاشغال العامة والنقل،\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 451 تاريخ 10/5/2017،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 255/2016-2017 تاريخ 29/6/2017)\nوبعد موافقة مجلس الوزراء بتاريخ 8/2/2018\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "33 نشر وتبليغ الـمرسوم.\nيعمل بهذا الـمرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1 -"
        },
        {
          "type": "text",
          "data": "في مجال النقل البري"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ - وضع تنفيذ السياسات العامة لقطاع النقل البري.\nب - تنظيم  قطاع النقل البري ووضع القواعد والاسس لمزاولة نشاطاته كافة والاشراف على خدمات النقل العام ونقل البضائع ومستوى ادائها.\nج - تفعيل اداء قطاع النقل البري بما يحقق تلبية الطلب على خدمات النقل العام ونقل البضائع وتوفيرها بالمستوى الجيد والكلفة الملائمة.\nد - تطوير قطاع النقل البري بما يتماشى مع التطور العالمي لخدمات القطاع ويحقق متطلبات الانماء الاجتماعي والاقتصادي في لبنان وتخفيف التلوي الناتج عن قطاع النقل البري بهدف المحافظة على البيئة.\nه - رفع مستوى اداء العاملين في قطاع النقل البري.\nو- التنسيق مع الجهات المعنية لتحقيق افضل مستويات السلامة العامة وحماية البيئة.\nز- تشجيع المنافسة ومنع الاحتكار في قطاع النقل البري.\nح - تشجيع الاستثمار في قطاع النقل البري بما ينفق مع اهداف التنمية الاقتصادية والاجتماعية في لبنان.\nط - السهر على توفير خدمة النقل العام في كافة المناطق اللبنانية بافضل الوسائل وباقل كلفة ممكنة.\nي - ارساء اسس التعاون الاقليمي والدولي في مجال النقل البري."
        },
        {
          "type": "text",
          "data": "2 -"
        },
        {
          "type": "text",
          "data": "في مجال النقل البحري"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ - وضع تنفيذ السياسات العامة لقطاع النقل البحري.\nب - تنظيم شؤون قطاع النقل البحري ووضع القواعد والاسس لمزاولة نشاطاته كافة والاشراف على خدمات نقل الركاب ونقل البضائع ومستوى ادائها.\nج - تفعيل اداء قطاع النقل البحري بما يحقق تلبية الطلب على خدمات نقل الركاب ونقل البضائع وتوفيرها بالمستوى الجيد والكلفة الملائمة.\nد - تطوير قطاع النقل البحري بما يتماشى مع التطور العالمي لخدمات القطاع ويحقق متطلبات الانماء الاجتماعي والاقتصادي في لبنان.\nه - رفع مستوى اداء العاملين في قطاع النقل البحري بما يتوافق مع المعايير الدولية في هذا الشأن.\nو- السعي لتحقيق افضل مستويات السلامة العامة وسلامة الملاحة البحرية وحماية البيئة.\nز- تشجيع المنافسة ومنع الاحتكار في قطاع النقل البحري.\nح - تشجيع الاستثمار في قطاع النقل البحري بما يتفق مع اهداف التنمية الاقتصادية والاجتماعية في لبنان.\nط - ارساء اسس التعاون الاقليمي والدولي في مجال النقل البري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى المديرية العامة للنقل البري والبحري المهام والصلاحيات التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "- في مجال النقل البري"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ - تحديد شبكة خطوط النقل البري ومساراتها داخل لبنان وبين مدنه والخارج.\nب - وضع مواصفات وسائل النقل البري والسعي الى تحديثها بالمشاركة والتنسيق مع الجهات ذات العلاقة بما يتوافق مع متطلبات المحافظة على البيئة والسلامة العامة.\nج - منح التراخيص والتصاريح والرخص اللازمة لمختلف انشطة وعمليات النقل البري وتجديد وتعليق والغاء اي منها في حال مخالفة احكام هذا المرسوم او الانظمة الصادرة استنادا له، وعرضها على وزير الاشغال العامة والنقل لاتخاذ القرار المناسب بشأنها.\nد - تحديد غرامات مخالفة شروط التراخيص والتصاريح والرخص، وعرضها على وزير الاشغال العامة والنقل لاتخاذ القرار المناسب بشأنها.\nه - تحديد مواقع مرافق النقل البري بالتنسيق مع الجهات ذات العلاقة، لا سيما منها وزارة الداخلية والبلديات والبلديات المعنية ووزارة الاقتصاد والتجارة ووزارة السياحة، وعرضها على وزير الاشغال العامة والنقل لاتخاذ القرار المناسب بشأنها.\nو- وضع اسس تنظيم الانشطة بمرافق النقل البري ومراقبتها.\nز- اقتراح تعرفات واجور النقل وتحديدها وعرضها على الوزير للبت فيها.\nح - الاشراف على تطبيق تعرفات واجور النقل ومراقبة التقيد بها.\nط - مراقبة وسائط ومرافق النقل البري والاشراف على خدماتها.\nي - تحصيل الرسوم والبدلات والتعرفات والغرامات المتوجبة.\nك - الاشراف على خدمات النقل البري وتطويرها.\nل - الاشراف ومراقبة حركة دخول وخروج مركبات النقل البري عند المنافذ الحدودية البرية وتنظيم عمليات النقل من والى الخارج.\nم - اعداد مشاريع الاتفاقيات البرية الاقليمية والدولية ومتابعة تنفيذ الاتفاقيات المبرمة.\nن - اعداد الخطط والمشاريع والدراسات المرتبطة بتنمية انشطة قطاع النقل البري واعداد التقارير الدورية عن نشاط القطاع.\nس - المشاركة في اعمال المؤتمرات والدورات والاجتماعات التي يتم تنظيمها على المستوى الثنائي او الجماعي بين الدول وفي اطار المنظمات والهيئات الاقليمية والدولية."
        },
        {
          "type": "text",
          "data": "2 -"
        },
        {
          "type": "text",
          "data": "في مجال النقل البحري"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ - اعداد الخطط والمشاريع والدراسات المرتبطة بتنمية انشطة قطاع النقل البحري واعداد التقارير الدورية عن نشاط القطاع.\nب - درس واعداد وتنفيذ المشاريع المتعلقة بانشاء وتجهيز وادارة واستثمار الموانىئ والخلجان والجزر والصخور البحرية الناتئة بما في ذلك مرافىء الصيد والنزهة والمرافىئ السياحية.\nج - درس واعداد المشاريع المتعلقة بتجهيز وتطوير وسائل ومرافق النقل البحري وتنمية تلك المرفق بما يتلاءم مع التطور التقني من جهة واحتياجات البلاد من جهة اخرى.\nد - الاشراف على مختلف انشطة النقل البحري ومتابعة تنفيذ القوانين والانظمة المرعية المتعلقة بهذه الانشطة.\nه - الاشراف ومراقبة استثمارات القطاع الخاص في مجال النقل البحري.\nو- وضع المواصفات والشروط اللازمة لضمان السلامة العامة في وسائل النقل البحري.\nز- مراقبة العمليات البحرية داخل المرافىء والموانىء وخارجها.\nح - اعداد مشاريع الاتفاقيات البحرية الاقليمية والدولية ومتابعة تنفيذ الاتفاقيات المبرمة.\nط - وضع الشروط الفنية والاستثمارية لوسائل نقل الركاب بحرا والتي تؤمن سلامة الركاب وراحتهم.\nي - منح رخص ممارسة العمل في جميع انشطة قطاع النقل البحري بالتنسيق والتعاون مع الجهات المختصة.\nك - تسجيل السفن تحت العلم اللبناني واصدار الشهادات القانونية لها.\nل - تأمين اعداد وتدريب وتأهيل الملاحين العاملين في البحر وفق الانظمة الدولية بهذا الشأن.\nم - اصدار الوثائق الرسمية للعاملين في قطاع النقل البحري بما في ذلك شهادات الاهلية.\nن - القيام باعمال الرقابة والتفتيش البحري على السفن الوطنية والاجنبية والمعدات البحرية داخل المرافىء والموانىء وضمن المياه الاقليمية اللبنانية وفقا للتشريعات الوطنية والاتفاقيات الدولية ذات العلاقة.\nس - ضبط مخالفات السفن والمراكب للقوانين والانظمة المرعية.\nع - مراقبة اعمال الارشاد والقطر البحري والملاحة الساحلية ضمن المياه الاقليمية اللبنانية.\nف - متابعة اعمال البحث والانقاذ البحري ضمن المياه الاقليمية اللبنانية وخارجها.\nص - التحقيق في الحوادث البحرية ضمن المياه الاقليمية اللبنانية وعلى السفن اللبنانية اينما وجدت.\nق - المشاركة في اجتماعات الهيئات والمنظمات والمجالس والاتحادات واللجان البحرية الاقليمية والدولية ومتابعة فعالياتها.\nز - التعاون والتنسيق مع الجهات المحلية والاقليمية والدولية ذات العلاقة.\nش - الحفاظ على الاملاك العامة البحرية ومراقبتها وتنميتها والعمل على تحسين الشواطىء البحرية والبحر بحيث يستفيد منها جميع افراد الشعب سواء لغرض النزهة او السباحة او غيرها من الرياضات البحرية.\nت - اقتراح الرسوم والبدلات والتعرفات المرفئية.\nث - اقتراح الرسوم للخدمات والاستثمارات المختلفة في قطاع النقل البحري.\nخ - تحصيل الرسوم والبدلات والتعرفات والغرامات المتوجبة وفق القوانين والانظمة المرعية الاجراء.\nذ - اعداد الملفات ومتابعة دراسة الطلبات المتعلقة باستثمار الاملاك العامة البحرية وفقا للقوانين والانظمة المرعية\nض - اعداد الدراسات المتعلقة بالواجهة البحرية وبطبوغرافية الشواطىء البحرية اللبنانية حتى حدود المياه الاقليمية اللبنانية.\nغ - الاشراف على الهيئات والجمعيات والنقابات التي تعمل في نطاق النقل البحري."
        }
      ]
    },
    {
      "number": "33 نشر وتبليغ الـمرسوم.\nيعمل بهذا الـمرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يلغى الديوان والدوائر والاقسام التابعة له ودائرة المشاريع والبرامج ودائرة الوصاية والنقل البري والدوائر التي تتألف منها مصلحة النقل البحري، كما تلغى الاحكام المتعلقة بها والوارد النص عليها في المرسوم رقم 1611 تاريخ 26/7/1971، ويستعاض عنها بالدوائر والاقسام المحدثة بموجب هذا المرسوم والاحكام المبينة في متنه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- الديوان."
        },
        {
          "type": "text",
          "data": "- مصلحة النقل البري."
        },
        {
          "type": "text",
          "data": "- مصلحة النقل البحري."
        },
        {
          "type": "text",
          "data": "- مصلحة الاملاك العامة البحرية."
        },
        {
          "type": "text",
          "data": "- مصلحة الاعداد والتدريب البحري."
        },
        {
          "type": "text",
          "data": "- دائرة الابحاث والتخطيط الاستراتيجي."
        },
        {
          "type": "text",
          "data": "- دائرة المعلوماتية."
        }
      ]
    },
    {
      "number": "33 نشر وتبليغ الـمرسوم.\nيعمل بهذا الـمرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك وزارة الاشغال العامة والنقل - المديرية العامة للنقل البري والبحري وفقا للجدول رقم (1) المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحدد شروط التعيين الخاصة في ملاك وزارة الاشغال العامة والنقل-المديرية العامة للنقل البري والبحري وفقا للجدول رقم (2) المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "33 نشر وتبليغ الـمرسوم.\nيعمل بهذا الـمرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المتعارضة مع أحكام هذا المرسوم ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا الـمرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 شباط 2018\nالامـضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الأشغال العامة والنقل\nالامضاء: يوسف فنيانوس"
}