{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274939",
  "title": "إصدار طابع بريدي عادي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "23",
    "date": " 22/01/2018",
    "oj_number": "5",
    "oj_publish_date": "02/02/2018",
    "oj_page": "692-693"
  },
  "preamble": "إن وزير الاتصالات،\nبناء على الـمرسوم 3 تاريخ 18/12/2016 (تشكيل الحكومة\n(\nبناء على الـمرسوم الاشتراعي رقــم 126 تـاريـخ 12/6/1959 (تنظيم الأصول الادارية والـمالية في الـمديرية العامة للبريد) وتعديلاته، لا سيما الـمواد 25، 26، 27 و28 منه\n.\nبناء على قرار مجلس الوزراء رقـــم 10 تــاريـــخ 9/6/1999 (من الـمحضر رقم 27) لا سيما البند 12 منه العائد لـمسؤولية شركة ليبان بوست الـملتزمة بعض الخدمات البريدية في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته وفق القوانين والأنظمة اللبنانية، وان تتحمل تكاليف صنعها\n.\nيناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية\nرقم 446/1/و تاريخ 8/2/2002.\nبناء على طلب شركة ليبان بوست بموجب كتابها رقم\nLP/MD/18--010\nتاريخ 5/1/2012\n.\nوبناء على اقتراح الـمدير العام للبريد،\nــ يقرر ما يأتي ــ",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للـمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار الطابع البريدي العادي للتخليص على الـمواد البريدية، الـمبين فئته وعدده ومقاسه على الشكل التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "موضوع الطابع",
              "فئة الطابع ل.ل.",
              "عدد الطوابع",
              "المقياس"
            ],
            [
              "ذكرى رفع مزار سيدة المنطرة - مغدوشة على خارطة السياحة الدينية العالمية",
              "1.750",
              "50.000",
              "3 سم x 4 سم"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطابع البريدي العادي الـمبين في الـمادة الأولى من هذا القرار بالإضافة الى مئة طابع"
        },
        {
          "type": "text",
          "data": "منها معطل كل طابع بعبارة\n(Specimen) في لبنان بالتنسيق م"
        },
        {
          "type": "text",
          "data": "ع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العـمـلـيـة بالـمـطـابـع اللبـنـانـيـة الـمحـلـيـة الـتـي تـتـوفـر فيها الشروط الفنية والامنية اللازمة لصنع الطوابع البريدية، وتطبق على أعمال صنعها التـعـلـيـمـات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والأحكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، اضافة الى أحكام القوانين والنـصـوص الأخرى النافذة ذات الصلة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الإضافي لرئيس واعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية على نفقتها دون ترتب أية نفقات إضافية على الـمديرية العامة للبريد، تحدد قيمة هذه التعويضات وفقا لـما هو معتمد للجان الـمماثلة في وزارة الـمالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تزويد الـمديرية العامة للبريد بكمية"
        },
        {
          "type": "text",
          "data": "خمسين طابع من هذا الإصدار، بعد إنجاز أعمال الطبع النهائية، مع الألبومات الخاصة اللازمة لها، وذلك لتخصيصها للإهداء، على أن تنزل قيمة هذه الطوابع من القيمة الإجمالية للإصدار العائد لها وفقا للأصول وكذلك كمية 500 ط"
        },
        {
          "type": "text",
          "data": "ابع للاحتفاظ بها في مستودع الطوابع البريدية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 كانون الثاني 2018\nوزير الاتصالات\nجمال الجراح"
}