{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278859",
  "title": "مراقبة الجمعيات من قبل وزارة الداخلية والبلديات وفق آلية جديدة تحددها المديرية العامة للشؤون السياسية واللاجئين تطبيقا لأحكام قانون الجمعيات الصادر عام 1909",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "24",
    "date": " 08/11/2018",
    "oj_number": "49",
    "oj_publish_date": "15/11/2018",
    "oj_page": "5297-5298"
  },
  "preamble": "نصت المادة السابعة من قانون الجمعيات الصادر في 3/8/1909، على ما يلي\n:\n\"\nيشترط ان يوجد في مركز كل جمعية هيئة ادارية تؤلف من شخصين على الأقل وإن كان لها شعب فيكون أيضاً لكل شعبة هيئة ادارية مربوطة بالهيئة المركزية. ويشترط على هذه الهيئات اولا ان تمسك ثلاثة سجلات دفاتر تسطر في الأول منها هوية أعضاء الجمعية وتاريخ دخولهم وفي الثاني مقررات الهيئة الإدارية ومخابراتها وتبليغاتها وفي الثالث ما يعود للجمعية من الواردات ومفردات المصارفات ونوعها ومقدارها وان تبرز هذه الدفاتر الى الحكومة العدلية والملكية في أيّ وقت طلبتها\".\nوتنص المادة السابعة من مشروع القانون المنفذ بالمرسوم رقم\n10830\nتاريخ 9/10/1962، على ما يلي\n:\n\"\nفي الشهر الأول من كل سنة، على كلّ جمعية مجازة ان تتقدم من وزارة الداخلية والبلديات بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق ويخضع هذا الحساب لمراقبة الوزارة المختصة\".\nوأوجبت الفقرة الثانية من المادة السادسة من قانون الجمعيات، على الجمعيات ان تعلم الحكومة في الحال بما يقع من التعديل والتبديل في نظامها الأساسي أو في هيئة إدارتها ومقامها\n.\nوإن امتناع الجمعية عن ابلاغ الحكومة بما هو مطلوب منها يعتبر بمثابة تحويلها الى جمعية سرية تخفي المعلومات المطلوب تقديمها الى الوزارة\n.\nوبما ان المادة 21 من المرسوم رقم 4082 تاريخ 14/10/2000 (تنظيم وزارة الداخلية والبلديات) (في بنودها 3 - 4 - 5) قد نصت على ما ما يلي\n:\nتتولى دائرة الشؤون السياسية والأحزاب والجمعيات\n:\n- تحضير النصوص اللازمة لإعطاء التراخيص بتأليف الجمعيات والاحزاب والأندية\n.\n- مراقبة الجمعيات والأحزاب والأندية المرخص لها والتأكد من ان نشاطاتها لا تخالف الغاية التي من اجلها انشئت واعداد تقارير دورية سنوية حول هذا الموضوع ورفعه الى المراجع المختصة\n.\n- السهر على تنفيذ احكام قانون الجمعيات\n.\nتبعاً لما تقدم، وبغية تطبيق مضمون احكام المادة السابعة المذكورة اعلاه،\n- فإن القانون منح الإدارة الصفة الرعائية الحريصة على ممارسة الجمعيات لنشاطها في حدود القوانين والأنظمة والسهر على تنفيذ الأحكام المتعلق\nة بالجمعيات\n.\n- وقد أتاح القانون على وزارة الداخلية والبلديات - المديرية العامة للشؤون السياسية واللاجئين ان توفر مندوبين من قبلها للإشراف على إنتخابات الجمعيات ومراقبة ميزانياتها والتأكد من هوية المنتسبين اليها\n.\n- وبما ان التوصية الصادرة عن المنتدى الدولي حول الشفافية وتبادل المعلومات تحتم علينا الإلتزام بالمعايير الدولية لتبادل المعلومات الضريبية والمصرفية\n.\nلذلك، فإن المديرية العامة للشؤون السياسية واللاجئين، وحرصاً منها على المصلحة العامة، عليها التشدد في الرقابة على الجمعيات، لا سيما فيما خص الإشراف على انتخابات الهيئات الإدارية منها، ومراقبة قطع حسابها، وذلك وفقاً لآلية محددة معتمدة من الإدارة مع مراعاة احكام قانون الجمعيات، وذلك حرصا منها على توفير المناخ القانوني والديمقراطي للجمعيات كونها تلعب دورا هاما في المجتمع وتلبي حاجات حيوية مهمة، والتزاماً منها بالمعايير الدولية لتبادل المعلومات الضريبية والمصرفية\n.",
  "articles": [],
  "signature": "بيروت في 8 تشرين الثاني 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}