{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275310",
  "title": "تعديل نظام قواعد العمل في الاسواق المالية سلسلة 3000 والغاء قرار رقم 12 تاريخ 10 شباط 2014 (متعلق بنظام العمليات على الادوات والمشتقات المالية) وقرار رقم 23 تاريخ 12 كانون الثاني 2017 (متعلق بالفصل بين الحسابات المرتبطة بالاعمال الخاصة بالادوات المالية Account Segregation وبخدمات الايداع (Custody Services وقرار رقم 17 تاريخ 9 آذار 2015 (متعلق بنموذج إعرف عميلك) وقرار رقم 18 تاريخ 31 آب 2015 (متعلق بمفوضي المراقبة) وقرار رقم 20 تاريخ 22 شباط 2016 (متعلق بتلقّي الشكاوى)",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "24",
    "date": " 12/03/2018",
    "oj_number": "12",
    "oj_publish_date": "22/03/2018",
    "oj_page": "1310-1406"
  },
  "preamble": "بناء على القانون رقم 161 تاريخ 2011/8/17 المتعلق بالاسواق المالية،\nوبناء على قرار مجلس هيئة الاسواق المالية رقم 17/4/6 المتخـذ في جلسته المنعقدة بتاريخ 2017/3/6،\nوبناء على قرار مجلس هيئة الاسواق المالية رقم 17/9/16 المتخـذ في جلسته المنعقدة بتاريخ 2017/7/3،\nوبناء على قرار مجلس هيئة الاسواق المالية رقم 17/11/30 المتخذ في جلسته المنعقدة بتاريخ 2017/8/21،\nوبناء على قرار مجلس هيئة الاسواق المالية رقم 17/17/15 المتخذ في جلسته المنعقدة بتاريخ 2017/12/18،\nوبناء على قرار مجلس هيئة الاسواق المالية رقم 18/3/15 المتخذ في جلســـته المنعقدة بتاريخ 2018/3/5،\nوبناء على الاعلام رقم 22 تاريخ 2017/6/20 الصادر عن الهيئة والمتعلق بنطاق تطبيق الانظمة التطبيقية والقرارات التنظيمية الصادرة عن الهيئة،\nنحيطكم علما بما يلي:",
  "articles": [
    {
      "number": "3210 من نظام قواعد العمل في الاسواق المالية والتالية نصوصها:\r\n\t\"(2) تطبـــق أحكـــام هـــذا القـــرار علـــى مفوضـــي مراقبـــة المؤسســـات والهيئـــات التـــي تمـــارس الاعمـــال الخاصـــة بالادوات الماليـة فـي لبنـان لحسـاب عملائهـا و/أو لحسـابها الخـاص وفقـا لمفهـوم المـادة الاولـى والثانيـة مـن القانون رقم 161 تاريخ 17/8/2017 (المتعلق بالاسواق المالية). \r\n\t(3) علــى المؤسســات والهيئــات التــي تمــارس الاعمــال الخاصــة بــالادوات الماليــة فــي لبنــان لحســاب عملائهــا و/أو لحســـابها الخـــاص أن تكلـــف مفوضـــي المراقبـــة لـــديها بتضـــمين الكشـــوفات الماليـــة المدققـــة مـــن قـــبلهم، والمنصــوص عنهــا بالمــادة الرابعــة والاربعــون مــن القــانون 161 تــاريخ 17/08/2011 المتعلــق بالاســواق المالية(، المعلومات المتعلقة بالاعمال الخاصة بالادوات المالية الواردة في الملحق المرفق بهذا القـرار كحـد أدنى.\r\n\t(4) علــى مفوضــي مراقبــة المؤسســات والهيئــات المــذكورة أعــلاه، تزويــد وحــدة الرقابــة علــى الاســواق الماليــة بالتقارير والمستندات والمعلومات التـي قـد تطلبهـا فـي سـياق قيامهـا بمهامهـا الرقابيـة علـى الاعمـال الخاصـة بالادوات المالية وفقا لما هو منصوص عليه في القوانين والانظمة المرعية الاجراء.\r\n\t(5) على مفوضـي مراقبـة المؤسسـات والهيئـات المـذكورة أعـلاه اسـتكمال تقـاريرهم المشـار إليهـا أعـلاه بالقيـام بـــأي تـــدقيق أو تحليـــل إضـــافي لعمليـــات تلـــك المؤسســـات والهيئـــات المتعلقـــة بالاعمـــال الخاصـــة بـــالادوات الماليــة والــذي قــد تطلبــه وحــدة الرقابــة علــى الاســواق الماليــة مــنهم بشــكل مباشــر وذلــك مــن أجــل التأكــد مــن سلامة تقيد هذه المؤسسات والهيئات بالانظمة والقرارات المرعية الاجراء\".\r\n\t- اضيف الملحق رقم 8 المرفق ربطا المتعلق بتقارير مفوضي المراقبة الى الملاحق المرفقة بنظام قواعد العمل في الاسواق المالية.\n10- أضيف الملحق رقم 10 المرفق ربطا المتعلق بالمتطلبات الواجب التقيد بها والمتممة لعمليات صانع السوق وعمليات تأمين السيولة بالاسعار الفضلى الى الملاحق المرفقة بنظام قواعد العمل في الاسواق المالية. \r\n\t \nثانيا: في إطار توحيد كافة الانظمة والقرارات الصادرة عن الهيئة ضمن مجموعة متكاملة:\n\n- الغي القرار رقم 23 تاريخ 12 كانون الثاني 2017 (متعلق بالفصل بين الحسابات المرتبطة بالاعمال الخاصة بالادوات المالية Account Segregation وبخدمات الايداع Custody Services\r\n\t- الغي القرار رقم 12 تاريخ 10 شباط 2014 (متعلق بنظام العمليات على الادوات والمشتقات المالية).\r\n\t- الغي القرار رقم 17 تاريخ 9 آذار 2015 (متعلق بنموذج اعرف عميلك).\r\n\t- الغي القرار رقم 18 تاريخ 31 آب 2015 (متعلق بمفوضي المراقبة)\r\n\t- الغي القرار رقم 20 تاريخ 22 شباط 2016 (متعلق بتلقي الشكاوى).\r\n\t- ارفق نظام قواعد العمل في الاسواق المالية سلسة 3000 وملاحقة بعد ان تم تعديله وفقا لما جاء في البند \"اولا\" اعلاه.\r\n\t \nثالثا: يعمل بهذا الاعلام فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أولا: عدّل نظام قواعد العمل في الاسواق المالية سلسلة 3000 بحيث:"
        },
        {
          "type": "text",
          "data": "1- أضيفت الفقرة (3) الى المادة رقم 3308 المتعلقة بالتفويض بشأن حسابات العميل والتالي نصها:\n\"يحظر على المؤسسة المرخصة الاستحصال على تفويض من أي عميل إلدارة حسابات التداول الخاصة به وذلك عبر إعطاء تعليمات الى غيرها من المؤسسات المرخصة في لبنان أو الخارج للتداول بالادوات المالية لحساب العميل المفتوح لدى الاخيرة. تستثنى من هذا الحظر المؤسسة المرخصة التي تدير حسابات التداول المفتوحة لديها والخاصة بعمالئها في لبنان وذلك بموجب اتفاقية إدارة استنسابية لتلك الحسابات.\nكما يحظر على أي شخص طبيعي أو معنوي الاستحصال على تفويض من أكثر من عميل واحد لادارة حسابات التداول الخاصة بهذا الاخير المفتوحة لدى مؤسسة/مؤسسات مرخصة في لبنان أو الخارج. لا يطبق هذا الحظر على الشخص الطبيعي المفوض من قبل أفراد عائلته من أصول وفروع وزوج أو زوجة وأشقاء وشقيقات لادارة حسابات التداول الخاصة بهم.\"\n2 - ألغي نص الفقرة (2) من المادة 3317 المتعلقة بتبليغ التقارير للعملاء وأضيفت الفقرة (3) الى المادة  3521 المتعلقة بكشوفات حساب العميل والتالي نصها:\n\"يجب على المؤسسـة المرخصـة تبليـغ العميـل نسـخة عـن كشـف حسـابه يبـين محفظتـه والعمليـات المنفـذة مـن قبلـه وذلــك بواسـطة إشــعار مرسـل شهريا علـى العنوان البريـدي المحدد مـن قبله والمحـدّث بشكل مسـتمر من قبل دائرة الامتثال/أية جهة مسؤولة لدى المؤسسة المرخصة.\nمع الابقاء على حـق العميـل بـالاعتراض علـى أيـة عمليـة أو مسـتند ضـمن مهلـة أسـبوعين مـن تـاريخ تبليغـه الاشعار.\nعلى المؤسسة المرخصة أن تقوم بواسطة دائرة الامتثال لديها ب:"
        },
        {
          "type": "text",
          "data": "- التأكد من إرسال الاشعار الى العميل وفقا لما جاء أعلاه.\n-\nالاستحصال على توقيع العميل على محفظته مرة واحدة في السنة على الاقل.\""
        },
        {
          "type": "text",
          "data": "3 - عدّل نص الفقرة (1) من المادة 3208 المتعلقة بالمسؤول عن مكافحة تبييض الاموال ونص الفقرة (1) من المادة 3306 المتعلقة بمكافحة تبيـيض الامـوال وتمويـل الارهـاب بعـد أن اسـتبدل القـانون رقـم 318 الصـادر عام 2001 المذكور فيهما بالقانون رقم 44 تاريخ 24/11/2015.\n4 - الغي القرار رقم 23 تاريخ 12 كانون الثاني 2017 (متعلق بالفصل بين الحسابات المرتبطة بالاعمال الخاصة بالادوات المالية\nAccount Segregation\nوبخدمات الايداع\nCustody Services\n،) بعد أن:"
        },
        {
          "type": "text",
          "data": "أ - ألغي نص الفقرة (2) من المادة 3513 المتعلقة بالفصل بين حسابات العميل وحسابات المؤسسة المرخصة واستبدل بالنص التالي:\n\"إذا كانت أصول العميل مسجلة في حساب مع وديع أو مع وديع أجنبي، يجب على المؤسسة المرخّصة\nالتأكد من التزام الوديع بالشروط التالية:"
        },
        {
          "type": "text",
          "data": "-\nعدم دمج الاصول المودعة في الحسابات العائدة لعملاء المؤسسة المرخصة لديه الا بعد أخذ موافقة العميل الخطية والصريحة بذلك،\n-\nعدم فتح حسابات أصول مشتركة بين المؤسسة المرخصة وبين عملائها، إذ أن على الوديع فصل حساب الاصول الخاصة بالمؤسسة المرخصة عن حساب الاصول العائدة لعملاء هذه الاخيرة بحيث يكون عنوان حساب الاصول العائدة للعملاء واضحا لجهة أن ملكية هذه الاصول تعود لعميل واحد أو\nأكثر من عملاء المؤسسة المرخصة على أن تقوم المؤسسة بدورها بتسجيل حســــاب الاصول العائدة لهؤلاء العمـــلاء خــــارج الميزانية الخاصة بها.\""
        },
        {
          "type": "text",
          "data": "ب - ألغي نص الفقرة (2) من المادة 3514 المتعلقة بتسجيل أصول العميل واستبدل بالنص التالي:\n\"يجب على المؤسسةّ المرخّصة أن تحمل سند ملكية ألصول العميل التي تكون في حوزتها، أو تحفظ الاصول في حساب مخصص ألصول العملاء مع وديع أو وديع أجنبي ممكن أن يتمتع بتصنيف ائتماني أم لا.\"\nج - ألغي نص الفقرة (1) من المادة 3515 المتعلقة باستخدام وديع أجنبي واستبدل بالنص التالي:\n\"يحظر على المؤسسة المرخّصة أن تودع أصول العميل لدى وديع أجنبي أو وديع أجنبي ثانوي الا بعد إعلام العميل خطيا باسم الوديع الاجنبي أو الوديع الاجنبي الثانوي حيث سيتم إيداع أصول العميل\".\nد - ألغي نص كل من الفقرتين (3) و(4) من المادة 3517 المتعلقة بالتقييم والمسؤولية لجهة اختيار الوديع واستبدل نص الفقرة (2) من هذه المادة بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"(2) يجب على المؤسسةّ المرخّصة تقييم المخاطر واجراء واجب الحرص قبل إصدار أي توصية أو قرار بايداع أصول العميل لدى الوديع أو الوديع الاجنبي أو الوديع الاجنبي الثانوي للتأكد من أنّ الترتيبات المناسبة لحماية وحفظ الاصول متوافرة لدى الوديع أو الوديع الاجنبي أو الوديع الاجنبي الثانوي ومن كونه خاضعا لمعايير الرقابة التنظيمية المناسبة.\nكما يجب على المؤسسة المرخّصة إعادة تقييم المخاطر لدى الوديع أو الوديع الاجنبي أو الوديع الاجنبي الثانوي الذي أودعته أصول العميل عند حدوث أي تغيير جوهري لديه.\""
        },
        {
          "type": "text",
          "data": "هـ - ألغي نص الفقرتين (ح) و (ك) من المادة 3518 المتعلقة باتفاقيات العميل واستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"(ح) المعلومات التي ستوفر للعميل حول أصوله المودعة لدى المؤسسة المرخّصة وكيفية إبلاغها للعميل.\"\n\"(ك) ما إذا كان سيتم جمع أصول العميل مع أصول عملاء آخرين، مع مراعاة موجب أخذ موافقة العميل الخطية والصريحة بذلك، وفي هذه الحال يجب توضيح تأثير هذا الجمع.\""
        },
        {
          "type": "text",
          "data": "و-  أضيفت الفقرة (و) الى المادة 3519 المتعلقة باتفاقية الايداع والتالي نصها :\n\"يقوم الوديع بتبليغ المؤسسة المرخصة بنيته تعيين وديع ثانوي (على أن يتضمن التبليغ اسم الوديع الثانوي وعنوانه ومعلومات الاتصال وعن النظام القانوني الواجب التطبيق).\""
        },
        {
          "type": "text",
          "data": "ز- عدّل نص الفقرة (1) من المادة 3520 المتعلقة بالمناسقات بحيث استبدلت عبارة \"أسبوعيا\" بعبارة \"شهريا\" واصبح نص الفقرة على الشكل التالي:\nيجب على المؤسسة المرخصة أن تجري شهريا عملية مناسقة وتسوية ما بين سجل أصول العميل والبيانات الصادرة عن ميدكلير، عن وديع آخر و (عند الاقتضاء) عن وديع أجنبي مع بيانات صادرة عن أي شخص آخر يقوم بحفظ قيود استحقاق ألصول العملاء.\"\n5 - ألغيت بعض مواد القرار رقم 10 تاريخ 9 كانون الثاني 2014 المتعلق بأعمال الوساطة المالية، بحيث:\nأ - ألغيت الفقرة (3) من المادة الثانية من القرار رقم 10 بعد أن أضيف نص البند (ب) منها الى نص الفقرة (5) من المادة 3506 من نظام قواعد العمل في الاسواق المالية والتالي نصها:\n\"يمكن للمؤسسة المرخصة القيام بناء على طلب عمالئها بتنفيذ عمليات تحاويل صادرة أو واردة من الخارج أو من الداخل لصالح أشخاص ثالثين في لبنان أو في الخارج شرط أن لا تفوق قيمة أي تحويل مبلغ /1500/ د.أ.\"\nب - ألغيت المادة السابعة من القرار رقم 10 بعد أن أضيفت الى المادة 3102 من نظام قواعد العمل في الاسواق المالية والتالي نصها:\n\"(1) للهيئة صلاحية اعطاء التوصيات والتعليمات واستخدام الوسـائل التـي مـن شـأنها ان تـؤمن تسـيير عمـل سليم للمؤسسات المرخصة.\nويتوجب على المؤسسات المرخصة التقيد بالتوصيات والتعليمات التي تصدرها الهيئة.\"\nج - ألغيت المادة التاسعة من القرار رقم 10 بعد أن:\n- أضــيفت الفقــرة (3) مــن المــادة التاســعة مــن القــرار المــذكور أعــاله الــى المــادة 3002 مــن نظــام قواعــد العمل في الاسواق المالية المتعلقة بموجبات المؤسسة المرخصة والتالي نصها:\n\"ط) نشر بيانات ووضعيات دورية عن أعمالها وحساباتها تعكس حقيقة أوضاعها.\"\n-\nأضيفت الفقرة (5) من المادة التاسعة من القرار المذكور أعلاه الى المادة 3521 من نظام قواعد العمل في الاسواق المالية المتعلقة بكشوفات حساب العميل وذلك بعد شطب عبارة \"الوسطاء المعرفين\" والتالي نصها:\n\"(1) يجب على المؤسسة المرخصة تزويد كل عميل بكشف حساب موثق في نهاية كل شهر، الا في\nحال لم يكن قد أجري أي نشاط في الحساب ففي هذه الحالة يجب تزويد العميل بالكشف كل ثلاثة أشهر على الاقل.\nعلى أن تحصر مهام تزويد كشوفات حسابات العملاء بجهاز مستقل عن الـمكتب الامامي.\n-\nاستبدلت الفقرة (1) من المادة 3406 من نظام قواعد العمل في الاسواق المالية بالنص التالي:\n\"(1) يجب على المؤسسة المرخصة:\nأ - عدم إجراء أو قبول أية مكالمة هاتفية مع عملاء أو عملاء محتملين تتعلق بكافة الاعمال الخاصة بالادوات المالية (بما فيها أوامر تنفيذ العمليات، والمشورة المقدمة من قبل الشركة للعملاء، كما وكافة المداولات والمناقشات والمفاوضات المجراة عبر الهاتف والمتصلة بتلك العمليات) ما لم يتم تسجيل تلك المكالمة الهاتفية.\nب - الافصاح لعملائها أو لعملائها المحتملين عن قيامها بتسجيل المكالمات الهاتفية الخاصة بالاعمال الخاصة بالادوات المالية.\nج - الاحتفاظ بالتسجيل الخاص بالمكالمات الهاتفية المتعلقة بالاعمال الخاصة بالادوات المالية لمدة عشر سنوات بعد تاريخ إجراء المكالمة، واذا كانت المكالمة الهاتفية ذات صلة بنـزاع مع عميل أو بتحقيق رسمي، فيجب الاحتفاظ بالتسجيل إلى حين التوصل إلى البت بالنـزاع أو الانتهاء من التحقيق.\nد -  في حال تمت العملية عبر الـ\nBloomberg Terminal\n، الاحتفاظ بنسخة عن كامل الحوار الذي تم عبر الـ\nBloomberg Chat\nوذلك لمدة عشر سنوات بعد إجراء الحوار على أن تتضمن تلك النسخة سردا لجميع تفاصيل العملية ولالية اتمامها.\nه - الاخذ بعين الاعتبار أن مفهوم العميل وفقا لهذا البند يشمل:"
        },
        {
          "type": "text",
          "data": "- الافراد\n-\nالمؤسسات أو الشركات\n-\nالطرف النظير\n-\nأي طرف آخر"
        },
        {
          "type": "text",
          "data": "-\nعدلت الفقرة (1) من المادة 3215 المتعلقة بخطة استمرار العمل بحيث أصبحت تنص على أنه:\n\"\nيجـــب علـــى المؤسســـة المرخصـــة أن تضـــع خطـــة مناســـبة تـــؤمن اسـتمرارية أعمالهـــا والوفـــاء بالتزاماتهـــا\nوتعكــس طبيعــة، وحجــم وتشعبّ عمليّاته وفقــا للقــوانين والانظمــة وذلــك فــي حــال توقّفـت عملياتهــا بشــكل غيـر متوقـع علـى أن تضـمن تلـك الخطـة المعلومـات المطلوبـة فـي البنـدين \"ج\" و \"د\" مـن الفقـرة (1) مـن المــادة 3406 المــذكورة أدنــاه وذلـك ضمانا لاسـترجاع تلـك المعلومـات في حـال وقـوع الكـوارث الطبيعيـة والتقنية.\"\n-\nأضيفت الفقرة (4) الى نص المادة 3310 من نظام قواعد العمل في الاسواق المالية والتالي نصها:\n\"(4) على المؤسسة المرخصة أن تحرص على أن يتم إجراء تقييم سليم من قبل جهة مستقلة (يحد من أو يجنّب أي تضارب محتمل في المصالح) ودوري (مرة واحدة في السنة على الاقل)، على جميع الادوات المالية ذات الطرح الخاص (عروض الاسهم الخاصة والمنتجات المركبة) المسجلة في محافظ العملاء، وكذلك في حسابات المحافظ ذات الصلة الخاصة بالمؤسسة. كما يجب على المؤسسات المرخصة أن تحرص على أن تنعكس/تسجل قيمة هذه الادوات المالية وفقا لذلك التقييم في جميع بيانات العملاء وحسابات المحافظ ذات الصلة الخاصة بالمؤسسة. يجب تحديد وتبيان جميع الادوات المالية ذات الطرح الخاص بشكل واضح في بيانات العميل، على أن يضاف نصّ صريح يبيّن المنهجية المعتمدة للتقييم والجهة التي قامت به وتاريخ إجرائه.\nفي حال لم تتمكن المؤسسة المرخصة من الحصول على تقييم سليم وعادل، عليها عندئذٍ التوقف - لحين الحصول على التقييم المذكور- عن:"
        },
        {
          "type": "text",
          "data": "-\nتسعير الاسهم المشار إليها أعلاه في كشوفات حسابات عملائها واستبدال القيمة السوقية المعتمدة سابقا للتسعير بعبارة \"غير متوفر\".\n-\nاستيفاء رسوم الايداع المتعلقة بتلك الاسهم من العملاء.\""
        },
        {
          "type": "text",
          "data": "د- ألغيت المادة العاشرة من القرار رقم 10 بعد أن أضيفت الى الباب \"د\" من نظام قواعد العمل في الاسواق المالية مادة جديدة رقم 3322 متعلقة بأصول تدوين وتنفيذ عمليات المؤسسات المرخصة والتالي نصها:\n\"(1) يتوجب على المؤسسات المرخصة تدوين عملياتها وتنفيذها بشكل واضح ودقيق على أن تظهر يوما فيوما، وبصورة خاصة، وفي كل آن، وبشكل مفصل وثابت، المعلومات الاتية:"
        },
        {
          "type": "text",
          "data": "1- فيما يتعلق بالعمليات التي تقوم بها لحساب عملائها:"
        },
        {
          "type": "text",
          "data": "أ - اسم كل زبون والرقم الخاص المعطى له وشهرته وعنوانه."
        },
        {
          "type": "text",
          "data": "ب - التاريخ الدقيق لتنفيذ كل عملية ورقمها المتسلسل.\nج - عدد الصكوك المشتراة او المباعة ونوعها وأسعارها وأرقامها.\nيجب أن يشار الى كل عميل برقم خاص لا يمكن اعطاؤه في أي حال لعميل آخر وان انقطعت العلاقة بين صاحب هذا الرقم والمؤسسة المرخصة. ولا يمكن ان يعطى أي عميل أكثر من رقم واحد."
        },
        {
          "type": "text",
          "data": "2 - فيما يتعلق بالعمليات التي تقوم بها لحسابها:\nالتاريخ الدقيق لتنفيذ كل عملية ورقمها المتسلسل وعدد الصكوك المشتراة او المباعة ونوعها وأسعارها وأرقامها.\""
        },
        {
          "type": "text",
          "data": "ه - ألغيت المادة السابعة عشر من القرار رقم 10 بعد أن أضيفت الفقرة (ب) منها الى نص الفقرة (3) من المادة 3101 من نظام قواعد العمل في الاسواق المالية والتالي نصها:\n\"يجب على المؤسسة المرخصة ان تزود الهيئة دون تأخير بأية معلومات او سجلات او وثائق او بيانات\nمحاسبية واحصائية تطلبها الهيئة بغرض تطبيق القوانين والانظمة وذلك بالشروط ووفق النماذج وضمن المهل المحددة من الهيئة.\"\nو- ألغيت المادة الثامنة عشر من القرار رقم 10 بعد أن أضيف الباب (ح) الى نظام قواعد العمل في الاسواق المالية المتعلق بإنفاذ أحكام هذا النظام وأضيفت المادة 3701 تحت هذا الباب والتالي نصها:\n\"(1) يدخل هذا النظام حيز التنفيذ فور نشره في الجريدة الرسمية، يعود لهيئة الاسواق المالية أن تفرض عقوبات إدارية على كلّ من يخالف أحكام هذا النظام، بما يتناسب مع العقوبات المفروضة وفقا لكلّ من القانون 160 أو القانون 161 تاريخ 17/08/2011\".\n6- ألغي القرار رقم 12 تاريخ 10 شباط 2014 (متعلق بنظام العمليات على الادوات والمشتقات المالية) لا سيما بعد تعديل البند \"ه\" من الفقرة (1) من المادة 3602 أدناه بحيث أضيف الباب (ز) الى نظام قواعد العمل في الاسواق المالية المتعلق بنظام العمليات على الادوات والمشتقات المالية متضمنا المواد من 3601 الى 3603 التالية نصوصها:\n\"3601 - القيام بعمليات مع مراسل\n1) يحظر على المؤسسة المرخصة القيام لحسابها أو لحساب عملائها بعمليات علـى \"الادوات والمشتقات المالية\" أو عمليات قطع من نوع\nOff-Exchange Retail Forex\nمع مراسل، بإستثناء:\nأ - المراســل الـــذي يمــارس نشـــاطه فــــي الولايــات المتحـــدة الاميركيـــة أو المقـــيم فيهـــا شـــرط أن يكــون مــن أعضــاء هيئــة الـــ \"\nNational Futures Association\nNFA\n)\" ومــــرخص مــــن قبــــل لجنــــة\nCommodity\nFutures (CFTC)\n\" .\"\nTrading Commission\n3602- موجبات المؤسسة المرخصة في تعاملها مع مراسل\n.\n(1على المؤسسة المرخصة:\nب - الطلب من العميل تسديد كامل القيمة الشرائية لعقود الخيار المدينة.\nج\n-\nالطلب من العميل تكوين هامش نقدي أولي لديه عند تكوين مركز على\n\"\nالادوات والمشتقات مالية\n\"\n، على أن يتم إعادة تسعير هذه المراكزأقله مرة يوميا.\nد\n-\nالطلب من العميل إعادة تكوين الهامـــــش النقـــدي الاولي عند تــدني رصـيد الحساب إلى حدود الهامش الثانوي الذي يجب أن يكون 75% من الهامش الاولي وفي حال إمتناع العميل، على المؤسسة المرخصة أن تصفي بشكل فوري ما يكفي من المركز لتغطية ما يعادل قيمة تدني رصيد الحساب عن الهامش المطلوب وعلى المؤسسة أن تحدد للعميل مسبقا الاسس المتبعة في اختيار المراكز التي سيتم اقفالها في هذه الحالة (e.g. FIFO or LIFO\nه - تسديد الهوامش النقدية إلى المراسلين على أساس صافي المراكز المفتوحة شرط التزام المؤسسة المرخصة بتكوين الهوامش النقدية المطلوبة من العملاء وتسجيلها في دفاترها على أساس إجمالي المراكز المفتوحة لكل مركز مدين ومركز دائن على حدة ولا يجوز مقاصة المراكز المدينـة بتلك الدائنـة.\nو- تحديد الهوامش الاولية والثانوية لمراكز الادوات والمشتقات المالية المدرجة وغير المدرجة في الاسواق المالية المنظمة وغير المنظمة بما فيها تلك التي تتم عبر ركيزة الكترونية وذلك على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "1- في حال العمليات على العمالت أو على المواد الاولية أو المعادن أو غيرها من السلع:"
        },
        {
          "type": "text",
          "data": "- الهامش الاولي، %20 من القيمة التعاقدية للعمليات.\n-\nالهامش الثانوي، %75 من الهامش الاولي."
        },
        {
          "type": "text",
          "data": "2 - في حال العقود المستقبلية: باستثناء العمليات على العملات أو على المواد الاولية أو المعادن أو غيرها من السلع التي يطبق عليها الهامشين المحددين بالبند (1) أعلاه، يجب أن تساوي الهوامش، على الاقل، المبلغ الاكبر ما بين الهامش المطلوب من المراسل والهامش المطلوب من البورصة حيث يتم التداول بهذه العقود، وذلك لكل من المراكز المدينة أو الدائنة على حد سواء.\n4 - لا تنطبق الهوامش النقدية على مراكز حقوق الخيار في حال وجود الاصول المرتبطة في محفظة العميل لدى المؤسسة المرخصة."
        },
        {
          "type": "text",
          "data": "ز- تحديد الهوامش الاولية والثانوية لمراكز\n\"\nالادوات والمشتقات المالية\" الاخرى المدرجة وغير المدرجة في الاسواق المالية المنظمة وغير المنظمة بحيث تساوي على الاقل المبلغ المطلوب من المراسل.\n3603- المحظور على المؤسسة المرخصة عند تعاملها مع المراسل\n(1) يحظر على المؤسسة المرخصة:"
        },
        {
          "type": "text",
          "data": "أ - استعمال الحسابات الدائنة لاي عميل لصالحها أو لصالح عميل آخر\nب - منح تسهيلات لتمويل الهوامش المذكورة في هذا النظام أو لتغطية النقص الحاصل فيها\"."
        },
        {
          "type": "text",
          "data": "7- ألغي القرار رقم 20 تاريخ 22 شباط 2016 متعلق بتلقي الشكاوى) بعد ان:\n- اضيفت الفقرات من (1) الى (5) ا\nلى المادة 3320 من نظام قواعد العمل في الاسواق المالية المتعلقة بشكاوى العميل والتالية نصوصها:\n\"1 - يتلقى مجلس هيئة الاسواق المالية الشكاوى في كل ما يـدخل ضمن دائـرة اختصاصه وفقـا للقـانون رقـم 161\nتاريخ 17/08/2017 المتعلق بالاسواق المالية.\n2 - قبل التقدم بالشكوى أمام الهيئة يجب أن يكون مقدم الشكوى قد توجه أولا الى الجهة التي هو على خالف معها، وعليه أن يقدم للهيئة ما يثبت أنه قام بالتواصل مع الجهة المعنية ولم يتوصل الى حل على الرغم من المساعي الجدية لذلك أو لم يرده أي إجابة من قبل الجهة المعنية بعد مرور60\nيوما على اتصاله بها\n.\n3 - تقدم الشكاوى الى الهيئة وفقا للنموذج المرفق بهذا القرار والمنشور على موقع الهيئة الالكتروني\n.\nيجب أن ترتكز الشكوى، تحت طائلة رفضها، على مخالفة محددة يتم تأكيدها بمستندات خطية ترفق نسخ عنها بالطلب المقدم الى الهيئة.\n4 -  تدرس الهيئة الشكاوى وتقوم بالتحقيقات اللازمة وتأخذ عند الاقتضاء القرارات التي تراها مناسبة وفقا للقوانين والانظمة المرعية الاجراء، على أن تبلغ مقدم الطلب خطيا بانتهاء مهمتها فيما يتعلق بدراسة الشكوى المقدمة منه\n.\nيعود للهيئة حق اطلاع مقدم الطلب أو أي طرف آخر على نتائج تحقيقاتها أو على القرارات التي قد تكون اتخذتها بهذا الشأن في حال رأت ذلك مناسبا\n.\nعلما أن دور الهيئة فيما يتعلق بالنظر بالشكوى يقتصر على التحقق من وجود المخالفات للقوانين والانظمة المتعلقة باختصاصها ومعالجة تلك المخالفات، إذ أن الهيئة ليست الجهة المخولة بالتعويض لمقدم الشكوى عن أي ضرر قد تكبده من جراء المخالفة.\n5 -  تحتفظ الهيئة بحقها باتخاذ كافة التدابير القانونية والادارية المنصوص عنها في القانون رقم 161 تاريخ 17/8/2011 المتعلق بالاسواق المالية ولا يحول تقديم الشكوى أمامها دون اتخاذ مقدم الشكوى الاجراءات القانونية التي يراها مناسبة حفاظا على حقوق.\"\n- اضيف الملحق رقم 9 المرفق\nربطا المتعلق بنموذج تقديم الشكوى الى الملاحق المرفقة بنظام قواعد العمل في الاسواق المالية.\n9- ألغي القرار رقم 18 تاريخ 31 آب 2015 المتعلق بفوضي المراقبة بعد أن:\n- اضيفت\nالفقرات من (2)\nالى (5) الى المادة 3210 من نظام قواعد العمل في الاسواق المالية والتالية نصوصها:\n\"(2)\nتطبـــق أحكـــام هـــذا القـــرار علـــى مفوضـــي مراقبـــة المؤسســـات والهيئـــات التـــي تمـــارس الاعمـــال الخاصـــة بالادوات الماليـة فـي لبنـان لحسـاب عملائهـا و\n/\nأو لحسـابها الخـاص وفقـا لمفهـوم المـادة الاولـى والثانيـة مـن القانون رقم 161 تاريخ 17/8/2017 (المتعلق بالاسواق المالية).\n(3) علــى المؤسســات والهيئــات التــي تمــارس الاعمــال الخاصــة بــالادوات الماليــة فــي لبنــان لحســاب عملائهــا و\n/\nأو لحســـابها الخـــاص أن تكلـــف مفوضـــي المراقبـــة لـــديها بتضـــمين الكشـــوفات الماليـــة المدققـــة مـــن قـــبلهم، والمنصــوص عنهــا بالمــادة الرابعــة والاربعــون مــن القــانون 161 تــاريخ 17/08/2011 المتعلــق بالاســواق المالية\n(\n، المعلومات المتعلقة بالاعمال الخاصة بالادوات المالية الواردة في الملحق المرفق بهذا القـرار كحـد أدنى.\n(4) علــى مفوضــي مراقبــة المؤسســات والهيئــات المــذكورة أعــلاه، تزويــد وحــدة الرقابــة علــى الاســواق الماليــة بالتقارير والمستندات والمعلومات التـي قـد تطلبهـا فـي سـياق قيامهـا بمهامهـا الرقابيـة علـى الاعمـال الخاصـة بالادوات المالية وفقا لما هو منصوص عليه في القوانين والانظمة المرعية الاجراء.\n(5) على مفوضـي مراقبـة المؤسسـات والهيئـات المـذكورة أعـلاه اسـتكمال تقـاريرهم المشـار إليهـا أعـلاه بالقيـام بـــأي تـــدقيق أو تحليـــل إضـــافي لعمليـــات تلـــك المؤسســـات والهيئـــات المتعلقـــة بالاعمـــال الخاصـــة بـــالادوات الماليــة والــذي قــد تطلبــه وحــدة الرقابــة علــى الاســواق الماليــة مــنهم بشــكل مباشــر وذلــك مــن أجــل التأكــد مــن سلامة تقيد هذه المؤسسات والهيئات بالانظمة والقرارات المرعية الاجراء\".\n- اضيف الملحق رقم 8 ا\nلمرفق ربطا المتعلق بتقارير مفوضي المراقبة الى الملاحق المرفقة بنظام قواعد العمل في الاسواق المالية.\n10- أضيف الملحق رقم 10 المرفق ربطا المتعلق بالمتطلبات الواجب التقيد بها والمتممة لعمليات صانع السوق وعمليات تأمين السيولة بالاسعار الفضلى الى الملاحق المرفقة بنظام قواعد العمل في الاسواق المالية."
        },
        {
          "type": "text",
          "data": "ثانيا: في إطار توحيد كافة الانظمة والقرارات الصادرة عن الهيئة ضمن مجموعة متكاملة:"
        },
        {
          "type": "text",
          "data": "- الغي القرار رقم 23 تاريخ 12 كانون الثاني 2017 (متعلق بالفصل بين الحسابات المرتبطة بالاعمال الخاصة\nبالادوات المالية\nAccount Segregation\nوبخدمات الايداع Custody Services\n- الغي القرار رقم 12 تاريخ 10 شباط 2014 (متعلق بنظام العمليات على الادوات والمشتقات المالية).\n- الغي القرار رقم 17 تاريخ 9 آذار 2015 (متعلق بنموذج اعرف عميلك).\n- الغي القرار رقم 18 تاريخ 31 آب 2015 (متعلق بمفوضي المراقبة)\n- الغي القرار رقم 20 تاريخ 22 شباط 2016 (متعلق بتلقي الشكاوى).\n- ارفق نظام قواعد العمل في الاسواق المالية سلسة 3000 وملاحقة بعد ان تم تعديله وفقا لما جاء في البند \"اولا\" اعلاه."
        },
        {
          "type": "text",
          "data": "ثالثا: يعمل بهذا الاعلام فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت، في 12 آذار 2018\nرئيس هيئة الاسواق المالية/ حاكم مصرف لبنان\nرياض توفيق سلامه"
}