{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275228",
  "title": "اصدار قاعدة فنية تتعلق بقوارير مادة غاز النفط المسيل المصنعة من المواد المركبة ومن المعدن وتجهيزاتها واعطاؤها صفة الالزام القانوني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2503",
    "date": " 09/03/2018",
    "oj_number": "12 ( Attached )",
    "oj_publish_date": "22/03/2018",
    "oj_page": "1-524"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون المعجل الموضوع موضع التنفيذ بالمرسوم رقم 6821 تاريخ 28/12/1973 (تحديد مهام وملاكات وزارتي الاقتصاد والتجارة والصناعة والنفط)،\nبناء على المرسوم رقم 7294 تاريخ 1/3/1974 (تحديد مهام الوحدات الادارية في ملاك وزارة الصناعة والنفط)،\nبناء على القانون رقم 642 تاريخ 2/6/1997 (احداث وزارة الصناعة)،\nبناء على المرسوم رقم 13143 تاريخ 8/10/1998 (تنظيم وزارة الصناعة وتحديد ملاكها وشروط التعيين الخاصة في بعض وظائفها)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج والغاء وانشاء وزارات ومجالس)،\nبناء على القانون الصادر بتاريخ 23/7/1962 (مؤسسة المقاييس والمواصفات اللبنانية)،\nبناء على القانون رقم 224 تاريخ 22/10/2012 (القواعد الفنية واجراءات تقييم المطابقة الخاصة بها)،\nبناء على المرسوم رقم 3356 تاريخ 2/4/1993 (تنظيم وانتاج وتسويق قوارير الغاز السائل)،\nبناء على مطالعة هيئة التشريع والاستشارات في وزارة العدل رقم 1079-2867/و تاريخ 8/11/2016،\nبناء على قرار وزير الصناعة رقم 62/1 تاريخ 17/5/2016 المعدل بموجب القرار رقم 167/1 تاريخ 1/12/2016،\nواستنادا للمواصفات الوطنية الصادرة عن مؤسسة المقاييس والمواصفات اللبنانية، وتأمينا للصحة والسلامة العامة والبيئة وحماية المستهلك،\nبناء على اقتراح وزيري الطاقة والمياه والصناعة،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 153/2014-2015 تاريخ 18/5/2015 والرأي رقم 195/2015-2016 تاريخ 23/5/2016).\nوبعد موافقة مجلس الوزراء بتاريخ 15/2/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 تطبق احكام هذا المرسوم إعتبارا من تاريخ نشره في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مضمون المواصفات القياسية المبينة أدناه الصادرة عن مؤسسة المقاييس والمواصفات اللبنانية - ليبنور والمتعلقة بقوارير مادة غاز النفط المسيل المصنعة من المواد المركبة ومن المعدن وتجهيزاتها شروطا جوهرية ملزمة لهذه القاعدة الفنية."
        },
        {
          "type": "table",
          "data": [
            [
              "رقم المواصفة القياسية اللبنانية",
              "عنوان المواصفة القياسية"
            ],
            [
              "NL 401",
              "Transportable Refillable Welded Steel Cylinders for Liquefiedنشرت في الجريدة الرسمية عدد 7 تاريخ 12/02/2015 ."
            ],
            [
              "NL ISO 2928",
              "Rubber hoses and hose assemblies (LPG) for liquefied petroleum gas in the liquid or gaseous phase and (2.5 MPa) natural gas up to 25 barنشرت في الجريدة الرسمية عدد 31 تاريخ 31/07/2008 ."
            ],
            [
              "NL ISO 4978",
              "Flat rolled steel products for welded gas cylindersنشرت في الجريدة الرسمية عدد 7 تاريخ 12/02/2015 ."
            ],
            [
              "NL ISO 6406",
              "Gas cylinders-Seamless steel gas cylinders-Periodic inspection and testingنشرت في الجريدة الرسمية عدد 31 تاريخ 31/07/2008 ."
            ],
            [
              "NL ISO 10297",
              "Transportable gas Cylinder valves-Specification-and typr testingنشرت في الجريدة الرسمية عدد 7 تاريخ 12/02/2015 ."
            ],
            [
              "NL ISO 10464",
              "Transportable Refillable Welded Steel Cylinders for Liquefied Petroleum Gas (LPG): Periodic Inspection and testingنشرت في الجريدة الرسمية عدد 7 تاريخ 12/02/2015 ."
            ],
            [
              "NL ISO 11623",
              "Transportable gas cylinders Periodic inspection and testing of composite gas cylindersنشرت في الجريدة الرسمية عدد 44 تاريخ 18/10/2012 ."
            ],
            [
              "NL EN ISO 13341",
              "Gas Cylinders Fitting of valves to gas cylindersنشرت في الجريدة الرسمية عدد 7 تاريخ 12/02/2015 ."
            ],
            [
              "NL ISO 13769",
              "Gas cylinders-Stamp markingنشرت في الجريدة الرسمية عدد 44 تاريخ 18/108/2012 ."
            ],
            [
              "NL ISO 14245",
              "Gas cylinders-Specifications and testing of LPG cylinder valves-Self-closingنشرت في الجريدة الرسمية عدد 31 تاريخ 31/07/2008 ."
            ],
            [
              "NL ISO 15995",
              "Gas cylinders-Specifications and testing of LPG cylinder valves-Manually operatedنشرت في الجريدة الرسمية عدد 31 تاريخ 31/07/2008 ."
            ],
            [
              "NL ISO 10691",
              "Refillable welded steel cylinders for (LPG) liquefied petroleum gas, procedures for checking before-during and after fillingنشرت في الجريدة الرسمية عدد 7 تاريخ 12/02/2015 ."
            ],
            [
              "NL ISO 11119-1",
              "Gas cylinders of composite construction Specification and test methods-Part 1: Hoop wrapped composite gas cylindersنشرت في الجريدة الرسمية عدد 30 تاريخ 12/07/2012 ."
            ],
            [
              "NL ISO 11119-2",
              "Gas cylinders of composite construction-Specification and test methods-Part 2: Fully wrapped fibre reinforced composite gas cylinders with load-sharing metal linersنشرت في الجريدة الرسمية عدد 30 تاريخ 12/07/2012 ."
            ],
            [
              "NL ISO 11119-3",
              "Gas cylindres of composite construction-Specification and test methods-Part 3: Fully wrapped fibre reinforced composite gas cylinders with non-load-sharing metallic or non- metallic linersنشرت في الجريدة الرسمية عدد 30 تاريخ 12/07/2012 ."
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يكلف معهد البحوث الصناعية بوضع آلية التحقق المناسبة بما في ذلك اجراء الفحوصات والاختبارات والتحاليل للتحقق من مطابقة المنتجات المعينة بهذا المرسوم للمواصفات العائدة لكل منها، اضافة الى اعتماد المادة 7 من المرسوم رقم 3356 تاريخ 2/4/1993 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تكون شركات تعبئة مادة غاز النفط المسيل مسؤولة عن اجراء الصيانة الدورية للقوارير المصنعة من المعدن. وتتحمل الشركة صاحبة العلامة التجارية مسؤولية إجراء الصيانة للقوارير المصنعة من مواد مركبة وفقا للمواصفات المشار اليها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام هذا المرسوم إعتبارا من تاريخ نشره في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 آذار 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير الطاقة والمياه\nالامضاء: سيزار أبي خليل"
}