{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=279097",
  "title": "تأسيس جمعية بإسم: «ديارنا» مركزها: البرج الشمالي - قضاء صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2597",
    "date": " 26/11/2018",
    "oj_number": "52",
    "oj_publish_date": "06/12/2018",
    "oj_page": "5594"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «ديارنا» والمسجل لدى المديرية الإدارية المشتركة برقم 7872 تاريخ 26/4/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"ديارنا\""
        },
        {
          "type": "text",
          "data": "مركزها: البرج الشمالي - مخيم البرج الشمالي - شارع الهلال - ملك عطية احمد الدحويش - قضاء صور."
        },
        {
          "type": "text",
          "data": "غايتها: بناء الإنسان الواعي والملتزم والمتفاعل مع الآخرين على أسس من التنشئة الإنسانية والوطنية والفنية والثقافية والقيم الأصلية كالحرية والديمقراطية والتعاون والتسامح وتقدير الآخر وتعزيز السلام والتماسك الإجتماعي ونبذ العنف وغيرها من القيم الإنسانية المشتركة ويصار الوصول الى هذه الغاية عبر إستخدام تقنيات التربية الناشطة وتنفيذ نشاطات متعددة أهمها:"
        },
        {
          "type": "text",
          "data": "العمل التطوعي للشباب"
        },
        {
          "type": "text",
          "data": "نشر الوعي الثقافي والفني والاجتماعي لدى الشباب والأطفال عبر نشر مبادئ إتفاقية حقوق الطفل وحقوق الإنسان وتشجيع العمل على تنفيذ بنودهما."
        },
        {
          "type": "text",
          "data": "الدورات التدريبية التي تحتوي على طرق نظرية وتطبيقية لإنشاء كوادر تستطيع ان تساعد في تنفيذ النشاطات المنوي إقامتها."
        },
        {
          "type": "text",
          "data": "التربية الشعبية."
        },
        {
          "type": "text",
          "data": "المشاريع الإنمائية والتدريب المهني."
        },
        {
          "type": "text",
          "data": "تنظيم مهرجانات وحفلات فنية وتفاعلية."
        },
        {
          "type": "text",
          "data": "يحق للجمعية التعاون والتنسيق مع مؤسسات إغاثية وجمعيات غير حكومية محلية وعربية ودولية وبلديات محلية من أجل تحقيق أهدافها المحددة في المادة الثانية أعلاه."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "احمد عطيه الدحويش"
        },
        {
          "type": "text",
          "data": "حسن علي علي"
        },
        {
          "type": "text",
          "data": "سميح حسين بداوي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد احمد عطيه الدحويش"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تشرين الثاني 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}