{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274782",
  "title": "تعديل لبيان العلـم والخبر رقم: 653 تاريخ 27/4/2010 للجمعية الـمسماة:\t«جمعية الجهد الـمشترك» مركزها: بشتفين ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "26",
    "date": " 05/01/2018",
    "oj_number": "2",
    "oj_publish_date": "11/01/2018",
    "oj_page": "106-107"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008،\nبناء على بيان العلـم والخبر رقم 653 تاريخ 27/4/2010،\nبناء على الطلب الـمقدم من الجمعية الـمسماة: «جمعية الجهد الـمشترك» الـمتعلق بتعديل مركزها وغايتها والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 11262 تاريخ 29/5/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتعديل مركز وغاية الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "جمعية الجهد الـمشترك» الحائزة على بيان العلـم والخبر رقم 653 تاريخ 27/4/2010"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "مركزها: بسابا ــ ملك تامي شارل قزحيا ــ الطابق الثاني ــ قضاء بعبدا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "بدلا من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "بشتفين ــ ملك فندي سعيد جعفر ــ الطابق الاول ــ قضاء الشوف"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ السعي الى خلق مساحات تحتضن الاعمال والإبداع لتحصين الـمبادرات الريادية والقيام بمشاريع إنمائية في القطاعات كافة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ السعي الى التوعية والحفاظ على البيئة والعمل على تحسين الوضع البيئي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ السعي الى دعم الـمرأة والشباب وتعزيز فرصهم الإقتصادية والحياتية والريادية وتفعيل طاقاتهم الإنتاجية والتدريب الـمهني"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ السعي الى تخطيط وإدارة وتنفيذ البرامج الـمتعلقة بحقوق الإنسان والطفل والـمرأة، كما التخطيط وإدارة البرامج الـمتعلقة بالصحة النفسية والتنمية الإجتماعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ السعي الى تعزيز قدرات الشباب في مجالات الوقاية والحماية من العنف وكيفية التدخل في حالات العنف وتعاطي الـمخدرات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ السعي الى الإعتناء بالحالات الطارئة الناتجة عن أعمال العنف أو حالات التشرد أو موضوع الـمخدرات وإنشـاء مراكـز للإعتـنـاء بالحالات الطارئة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ــ السعي إلى ترسيخ مفاهيم الديمقراطية والـمواطنية وحقوق الإنسان وتعزيز الـمحاسبة والـمسائلة والحكم الصالح"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "ــ السعي الى تفعيل الحياة الثقافية لتحفيز العطاءات الفكرية والأعمال الفنية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "ــ تسعى الجمعية لتحقيق اهدافها عبر مختلف الوسائل الـمشروعة والقانونية، بما فيها اقتراح قوانين تؤمن تطبيق هذه الأهداف وإقامة الندوات واللقاءات التوجيهية وإصدار نشرات ودراسات وجمع معلومات وتوثيقها وتأمين التواصل بين الجمعيات ذات الـموضوع الـمشابه والإدارات الرسمية واستعمال مختلف الوسائل الـمكتوبة والـمنشورة والـمصورة والتلفزيونية والسينمائية والإنترنت وغيرها من وسائل النشر والإعلام والإعلان والإتصال والتواصل وغيرها والتعاون والتنسيق مع مختلف الـمؤسسات العامة والخاصة بهدف تحقيق اهداف الجمعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود الـمذكورة اعلاه وفقا للقوانين والانظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "بدلا من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ خلق مساحات تحتضن الأعمال والإبداع لتحصين الـمبادرات الريادية والقيام بمشاريع إنمائية في القطاعات كافة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ التوعية والحفاظ على البيئة والعمل على تحسين الوضع البيئي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ تأهيل الـمرأة والشباب وتعزيز فرصهم الإقتصادية والحياتية والريادية وتفعيل طاقاتهم الإنتاجية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ تفعيل الحياة الثقافية وتحفيز العطاءات الفكرية والأعمال الفنية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ ترسيخ مفاهيم الديمقراطية والـمواطنية وحقوق الإنسـان وتعزيز الـمحاسـبة والـمسائلة والحكم الصالح"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ السعي الى بناء مواطن لبناني يبادر الى خيارات نابعة من ارادة ذاتية حرة وبالشراكة مع ابناء مجتمعه ضمن عمل فريقي ينطلق من الدائرة الصغرى ــ العائلة ــ ويتسع ليشمل الكل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ التشبيك مع الجمعيات والتعاون مع الـمؤسسات والتواصل مع الـمنابر"
        },
        {
          "type": "text",
          "data": "الـمحلية والدولية ذات الأهداف الـمتقاطعة واهداف الجمعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ إقامة ورش عمل، لقاءات، ندوات، محاضرات، تؤمن تفعيل هذه الأهداف"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ نشر وتوزيع جميع الابحاث والـمقالات العائدة للجمعية توخيا لنقل الـمعرفة وللفائدة العامة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية الـمشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 كانون الثاني 2018\nوزير الداخلية والبلديات\nنهاد الـمشنوق"
}