{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275543",
  "title": "رفع الحد الأدنى للرواتب والاجور في المجلس الوطني للبحوث العلمية وإعطاء زيادة غلاء معيشة للمستخدمين والمتعاقدين والأجراء وتحويل سلاسل رواتب المستخدمين فيه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2708",
    "date": " 13/04/2018",
    "oj_number": "18",
    "oj_publish_date": "19/04/2018",
    "oj_page": "2732-2746"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الصادر بتاريخ 14/9/1962 (إنشاء المجلس الوطني للبحوث العلمية)\n،\nبناء على القانون رقم 46 تاريخ 21 آب 2017 (رفع الحد الادنى للرواتب والاجور واعطاء زيادة غلاء معيشة للموظفين والمتعاقدين والأجراء في الادارات العامة وفي الجامعة اللبنانية والبلديات واتحاد البلديات والمؤسسات\nالعامة غير الخاضعة لقانون العمل وتحويل رواتب الملاك الاداري العام وافراد الهيئة التعليمية في وزارة التربية والتعليم العالي والأسلاك العسكرية) لا سيما المادة الرابعة عشرة منه،\nبناء على المرسوم رقم 12765 تاريخ 15/5/1963 وتعديلاته (تطبيق القانون الصادر بتاريخ 14/9/1962)\n،\nبناء على نظام المستخدمين والمتعاقدين المصدق بتاريخ 6/6/1964 وتعديلاته،\nبناء على قرار مجلس ادارة المجلس الوطني للبحوث العلمية رقم\n1\nبتاريخ 21/12/2017،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 23/2017/2018 تاريخ\n20/11/2018\n)،\nوبعد موافقة مجلس الوزراء في جلسته بتاريخ 28/3/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 ينشر هذا المرسوم ويعمل به اعتباراً من 21/8/2017 .",
      "content": [
        {
          "type": "text",
          "data": "يرفع الحد الأدنى للرواتب والأجور في المجلس الوطني للبحوث العلمية الى /675000/ ل.ل (ستماية وخمسة وسبعين الف ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحول سلاسل رواتب مستخدمي المجلس الوطني للبحوث العلمية وفقاً لما هو مبين في الجداول رقم 1، 2، 3، 4، 5، 6، 7،"
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "11"
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "12"
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "13"
        },
        {
          "type": "text",
          "data": "الملحقة بهذا المرسوم ويخصص لكل من المستخدمين المعنيي"
        },
        {
          "type": "text",
          "data": "ن الراتب الجديد المقابل لراتبه القديم والدرجة المقابلة لدرجته القديمة مع احتفاظه بحقه بالقدم المؤهل للتدرج"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تفتح القمة في جميع الجداول، ويستمر المستخدم"
        },
        {
          "type": "text",
          "data": "الذي بلغ الدرجة الأعلى في الجدول العائد لسلسلة رواتب وظيفته، في الاستفادة كل سنتين من درجة تدرج تعادل قيمتها قيمة هذه الدرجة الاعلى"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد المهندس من جدول الرواتب المخصص للمهندسين الا في حال كان يشغل وظيفة تتضمن من بين شروطها شرط حيازة شهادة في الهندسة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اعتباراً من تاريخ نفاذ هذا المرسوم يوقف صرف غلاء المعيشة وتعتبر المبالغ المقبوضة كسلفة عن بدل غلاء المعيشة للمستفيدين من هذه السلسلة من تاريخ 1/2/2012 ولغاية نفاذ هذا المرسوم غير خاضعة لموجب الاسترداد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "كما لا يستحق بأي حال من الاحوال اي فروقات على تعويضات او اجور مهما كان نوعها على مبالغ السلفة المقبوضة اعتباراً من 1/2/2012 ولغاية تاريخ نفاذ هذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعطى المتعاقدون في المجلس الوطني للبحوث العلمية والاجراء الدائمون والمؤقتون والاجراء بالفاتورة الذين يتقاضون تعويضات شهرية تعتبر بمثابة راتب او اجر زيادة غلاء معيشة تضاف الى اساس الراتب الشهري الذي يتقاضاه كل منهم وتحتسب وفقاً للآلية الآتية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1. تنزل من الراتب الشهري قيمة الزيادة التي أضيفت سنداً لاحكام القانون رقم 63 تاريخ 31/12/2008 ."
        },
        {
          "type": "text",
          "data": "2. تضاف الى الرصيد زيادة غلاء معيشة بنسبة:"
        },
        {
          "type": "text",
          "data": "-\n100% على الشطر الأول منه حتى 400 ألف ليرة لبنانية، على ألا تقل الزيادة عن 375 ألف ليرة لبنانية.\n- 9% على الشطر الثاني منه الذي يزيد عن 400 ألف ليرة لبنانية ولا يتجاوز المليون وخمسماية ألف ليرة لبنانية\n.\n- لا شيء على الشطر الذي يتجاوز المليون وخمسمائة الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3 يحتسب الفرق بين المبلغ الاجمالي الناتج عن الفقرة السابقة وأساس الراتب الشهري الذي كان يتقاضاه المستفيد بتاريخ 31/1/2012 ويكون هذا الفرق هو الزيادة التي تضاف الى أساس الراتب الشهري الذي كان يتقاضاه بتاريخ 31/1/2012 ."
        },
        {
          "type": "text",
          "data": "4. لا يجوز ان تتدنى بدلات المستخدمين العاملين لدى المجلس بنتيجة زيادتها على النحو المبين اعلاه، عن راتب الدرجة الموازية او الأقرب في سلسلة الوظيفة المشابهة لمهامهم في ملاك المجلس بعد تحويلها وفقاً للجداول الملحقة بهذا المرسوم، مع الاخذ بعين الاعتبار الزيادات التي حصلت سابقاً"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعين الحد الاقصى لعدد ساعات التكليف بالعمل الاضافي بخمس وثلاثين ساعة شهرياً كحد اقصى"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعدل الدوام الرسمي المعمول به لدى المجلس ليصبح مماثلاً لما هو معمول به في الادارة العامة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يعود راتب المستخدم الى السريان بعد توقفه لأي سبب كان الا بمعاودة هذا المستخدم لعمله وفقاً للأصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجاز لمجلس الادارة بقرار يصدر عنه تصحيح الاخطاء الواردة في الجداول الملحقة بهذا المرسوم على ان يصدق وفقاً للاصول المعمول بها لديه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تغطى الاعتمادات اللازمة عما يتوجب عن العام 2017 تنفيذاً لأحكام هذا المرسوم بالنقل من الاعتمادات الملحوظة في الفصل الرابع من موازنة المجلس لعام 2017 \"احتياطي لنفقات طارئة\"."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به اعتباراً من 21/8/2017 ."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 نيسان 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: علي حسن خليل"
}