{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=279229",
  "title": "تعديل العلم والخبر رقم: 698 تاريخ 27/4/2013 للجمعية المسماة: «جمعية قبس» مركزها: تحويطة الغدير - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2813",
    "date": " 20/12/2018",
    "oj_number": "55",
    "oj_publish_date": "27/12/2018",
    "oj_page": "5703-5705"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلم والخبر رقم 698 تاريخ\n27/4/2013\n،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية قبس»\nالمتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم\n23381\nتاريخ 12/11/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"جمعية قبس\" الحائزة على بيان العلم والخبر رقم 698 تاريخ"
        },
        {
          "type": "text",
          "data": "27/4/2013"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "غايتها: - المحافظة على الآثار العمرانية والتراث التاريخي للأنبياء والأوصياء، وأعلام الشيعة الأثني عشرية في لبنان وذلك في مختلف الميادين المادية والمعنوية والمعرفية من خلال:"
        },
        {
          "type": "text",
          "data": "1- القيام بالأبحاث والتحقيقات التاريخية المتخصصة والفنية المتخصصة حول سيرة حياتهم ومقاماتهم وآثارهم وتقديم المساعدات المادية للطلاب الجامعيين المتخصصين في هذه المجالات ودعم الدراسات والابحاث الجامعية ذات الصلة والمساهمة في إنشاء المكتبات العامة."
        },
        {
          "type": "text",
          "data": "2- تشجيع السياحة الدينية والثقافية والترويج لها والتعاون مع وزارتي السياحة والثقافة وسائر تشكيلات المجتمع الأهلي والرسمي ذات الاهتمام"
        },
        {
          "type": "text",
          "data": "المشترك."
        },
        {
          "type": "text",
          "data": "3- إصدار المنشورات المكتوبة والرقمية للتعريف بالأماكن والمقامات الدينية والأنبياء والأوصياء وأعلام الشيعة الإثني عشرية في لبنان، بما يعزز الإرتباط بين الحاضر والتراث والإستفادة منه ورفد المحفوظات الوطنية والمكتبات العامة بهذه المنشورات."
        },
        {
          "type": "text",
          "data": "4- التعاون مع الجمعيات والمؤسسات المتشابهة محليا ودوليا وتوقيع بروتوكولات التعاون في مجالات المشتركة."
        },
        {
          "type": "text",
          "data": "5- تنظيم المؤتمرات والمعارض والمهرجانات والمسارات السياحية والأنشطة الآيلة الى الترويج لأهداف الجمعية."
        },
        {
          "type": "text",
          "data": "6- المساهمة في تأهيل وترميم الآثار والمشاهد الدينية وتطوير بيئتها الإجتماعية من خلال التعاون مع الوزارات المعنية الإدارات العامة والمؤسسات الرسمية."
        },
        {
          "type": "text",
          "data": "7- إقامة دورات للتدريب المهني المعجل على مهن لها سوق العمل."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلا من:"
        },
        {
          "type": "text",
          "data": "المحافظة على الآثار العمرانية والتراث التاريخي للأنبياء والأوصياء، وأعلام الشيعة الأثني عشرية في لبنان وذلك في مختلف الميادين المادية والمعنوية والمعرفية من خلال:"
        },
        {
          "type": "text",
          "data": "1- القيم بالابحاث والتحقيقات التاريخية المتخصصة والفنية حول سيرة حياتهم ومقاماتهم وآثارهم ودعم الدراسات والابحاث الجامعية في هذه المجالات."
        },
        {
          "type": "text",
          "data": "2- تشجيع السياحة الدينية والثقافية والترويج لها والتعاون مع وزارتي السياحة والثقافة وسائر تشكيلات المجتمع الأهلي والرسمي ذات الإهتمام"
        },
        {
          "type": "text",
          "data": "المشترك."
        },
        {
          "type": "text",
          "data": "3- إصدار المنشورات المكتوبة والرقمية للتعريف بالأماكن والمقامات الدينية والأنبياء والأوصياء وأعلام الشيعة الأثني عشرية في لبنان، بما يعزز الارتباط بين الحاضر والتراث والإستفادة منه ورفد المحفوظات الوطنية والمكتبات العامة بهذه المنشورات."
        },
        {
          "type": "text",
          "data": "4- التعاون مع الجمعيات والمؤسسات المتشابهة محليا ودوليا وتوقيع بروتوكولات التعاون في المجالات المشتركة."
        },
        {
          "type": "text",
          "data": "5- تنظيم المؤتمرات والمعارض والأنشطة الآيلة الى الترويج لأهداف الجمعية."
        },
        {
          "type": "text",
          "data": "6- المساهمة في تأهيل وترميم الآثار والمشاهد الدينية."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة أعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعد من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الإجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 كانون الاول 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}