{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=279236",
  "title": "تأسيس جمعية بإسم: (الهيئة الوطنية للتبرع بالدم» Le Fonds National pour le Don du Sang-FNDS National Fund For Blood Donation مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2819",
    "date": " 20/12/2018",
    "oj_number": "55",
    "oj_publish_date": "27/12/2018",
    "oj_page": "5710-5711"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008 والتعميم رقم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الهيئة الوطنية للتبرع بالدم\"\n\"Le Fonds National pour le Don du Sang-FNDS\"\n{National  Fund  For  Blood  Donation}\nالمسجل لدى المديرية الإدارية المشتركة برقم 10967 تاريخ 23/5/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"الهيئة الوطنية للتبرع بالدم»"
        },
        {
          "type": "text",
          "data": "{Le Fonds National pour"
        },
        {
          "type": "text",
          "data": "le Don du Sang-FNDS}"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت - عين المريسة - شارع فينيسيا - العقار رقم 357 - القسم رقم 19 - بناية ياسين - ملك سامي عبد الرحمن الصلح - الطابق الارضي."
        },
        {
          "type": "text",
          "data": "غايتها: إن هدف الجمعية هو:"
        },
        {
          "type": "text",
          "data": "1- المشاركة في تطوير وتعزيز المسؤولية المدنية في لبنان من خلال التشجيع على التبرع بالدم في لبنان."
        },
        {
          "type": "text",
          "data": "2- تعزيز التواصل من خلال تنظيم المؤتمرات والندوات والمحاضرات وورش العمل والحملات العامة الهادفة الى تثقيف المواطنين حول أهمية التبرع بالدم وفوائده على الإنسان والمجتمع."
        },
        {
          "type": "text",
          "data": "3- تشجيع المواطنين من أجل زيادة عدد المتبرعين ووتيرة التبرغ وذلك لتحقيق الإكتفاء الذاتي الوطني بحيث لا يكون هناك من داع للجوء الى محيط المريض من أجل تأمين وحدات دم له."
        },
        {
          "type": "text",
          "data": "4- القيام بكل ما يمكن ان يخدم مباشرة أو مداورة الأهداف السابقة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه بالتنسيق مع «جمعية الصليب الأحمر اللبناني» لا سيما فيما يتعلق بمسألة التبرع الطوعي للدم، وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ريان حسين قوتلي"
        },
        {
          "type": "text",
          "data": "د. ريتا عبده فغالي"
        },
        {
          "type": "text",
          "data": "وليد عفيف حلاسو"
        },
        {
          "type": "text",
          "data": "رياض عبد الرحمن الصلح"
        },
        {
          "type": "text",
          "data": "لانا سعيد بيضون"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: المحامي ريان حسين قوتلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "على الجمعية أن تقوم بالتسجيل لدى وزارة المالية - الوحدة الضريبية المختصة (دائرة ضريبة الدخل في بيروت والمصالح المالية الاقليمية في المحافظات) وفقا للنموذج المُعد من قبل وزارة المالية خلال مهلة شهرين من تاريخ صدور بيان العلم والخبر وفقا لأحكام قانون الإجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 كانون الاول 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}