{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=279258",
  "title": "تأسيس جمعية بإسم: رابطة قدامى طلاب مدرسة سيدة لورد الثانوية للإخوة المريميين - جبيل» Amicale Des Anciens Eleves du college Notre Dame de Lourdes - Freres Maristes Jbeil مركزها: جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2826",
    "date": " 20/12/2018",
    "oj_number": "55",
    "oj_publish_date": "27/12/2018",
    "oj_page": "5718-5719"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة قدامى طلاب مدرسة سيدة لورد الثانوية للإخوة المريميين - جبيل»\n{Amicale Des Anciens Eleves du college Notre Dame de Lourdes - Freres Maristes Jbeil}\nوالمسجل لدى المديرية الإدارية\nالمشتركة برقم 22738 تاريخ 13/1/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"رابطة قدامى طلاب مدرسة سيدة لورد الثانوية للإخوة المريميين - جبيل»"
        },
        {
          "type": "text",
          "data": "{Amicale Des Anciens Eleves du college Notre Dame de Lourdes - Freres Maristes Jbeil}"
        },
        {
          "type": "text",
          "data": "مركزها: جبيل - العقار رقم 262 - مركز مدرسة لورد الثانوية للأخوة المريميين - جبيل - المبنى رقم 1 - ملك ناجي شيبان توا."
        },
        {
          "type": "text",
          "data": "غايتها"
        },
        {
          "type": "text",
          "data": ": -"
        },
        {
          "type": "text",
          "data": "تقوم الجمعية بكافة الجهود بغية جمع الطلاب القدامى وإنماء روح التعاون والمساعدة والأخوة فيما بينهم ودعم رسالة الأخوة المريميين معنويا وماديا فضلا عن تعزيز القيم المسيحية والمريمية المتأصلة ونشر بذورها في المجتمع كما تقوم بتوثيق التضامن والتعاون مع الرابطات والمؤسس"
        },
        {
          "type": "text",
          "data": "ات التابعة لرهبنة الأخوة المريميين في لبنان والخارج فتكون الجمعية بشكل حكمي عضوا في أي شكل من أشكال الإتحادات او الفدراليات أو أي من اشكال التنظيم التي تطلقها او ترعاها رهبنة الأخوة المريميين بين مختلف روابط خريجيها ومؤسساتها كافة."
        },
        {
          "type": "text",
          "data": "ولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع الأعمال في إطار أهدافها، وعلى سبيل المثال:"
        },
        {
          "type": "text",
          "data": "إقامة الحفلات والنشاطات والمشاريع على أنواعها، كما تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية، وإصدار نشرات ومطبوعات دورية وغير دورية وتوثيق المعلومات وتبادل الخبرات ووضع الدراسات واستعمال الوسائل البصرية والسمعية... كل ذلك بالتعاون والتنسيق مع الجهات الرسمية والخاصة والجمعيات المتخصصة وروابط المدارس الكاثوليكية والجامعات والمدارس ووسائل الإعلام..."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "كريستين بطرس الجميل"
        },
        {
          "type": "text",
          "data": "جوزيف طانيوس زعرور"
        },
        {
          "type": "text",
          "data": "نقولا يوسف سعيد"
        },
        {
          "type": "text",
          "data": "جويس سمير الفغالي"
        },
        {
          "type": "text",
          "data": "روان فادي بشاره"
        },
        {
          "type": "text",
          "data": "جوانا جوزيف قزيلي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد نقولا يوسف سعيد"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 كانون الاول 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}