{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=279265",
  "title": "تأسيس جمعية بإسم: «جمعية هدوء للدعم النفسي الإجتماعي» مركزها: معاصر - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "2830",
    "date": " 20/12/2018",
    "oj_number": "55",
    "oj_publish_date": "27/12/2018",
    "oj_page": "5720-5721"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية هدوء للدعم النفسي الإجتماعي» والمسجل لدى المديرية الإدارية المشتركة برقم 5112 تاريخ 28/2/2018،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"جمعية هدوء للدعم النفسي الإجتماعي\""
        },
        {
          "type": "text",
          "data": "مركزها: معاصر الشوف - ملك جودات ابراهيم فياض - الطابق الاول - قضاء الشوف."
        },
        {
          "type": "text",
          "data": "غايتها: 1 - إنشاء مراكز التوجيه للآباء والأمهات في حقل الرعاية الصحية للإهتمام بالطفل والعناية به لضمان سلامته النفسية."
        },
        {
          "type": "text",
          "data": "2- المساهمة في تأهيل وتدريب العاملين في مجال الإرشاد النفسي."
        },
        {
          "type": "text",
          "data": "3- رفع مستوى الوعي حول قضايا الصحة النفسية والإجتماعية وحقوق متلقي الخدمات النفسية."
        },
        {
          "type": "text",
          "data": "4- تعزيز الإلتزام للممارسات المهنية في مجال الصحة النفسية والخدمات النفسية الإجتماعية."
        },
        {
          "type": "text",
          "data": "5- تعزيز رصد وتوثيق أي انتهاكات أو تمييز تجاه متلقي الخدمات"
        },
        {
          "type": "text",
          "data": "/"
        },
        {
          "type": "text",
          "data": "أو أسرهم."
        },
        {
          "type": "text",
          "data": "6- تعزيز حقوق الانسان المرتبطة بالصحة النفسية."
        },
        {
          "type": "text",
          "data": "7- تنظيم المؤتمرات والملتقيات المحلية والعربية والدولية المختصة بالصحة النفسية."
        },
        {
          "type": "text",
          "data": "8- تنظيم الدورات وورش العمل والمحاضرات ذات الصلة بالصحة النفسية."
        },
        {
          "type": "text",
          "data": "9- تحسين وتطوير وتنمية أوضاع المرأة تربويا وثقافيا واجتماعيا وصحيا."
        },
        {
          "type": "text",
          "data": "10- تأهيل المرأة الريفية وتنمية قدراتها العلمية وتوعيتها بحقوقها وواجباتها."
        },
        {
          "type": "text",
          "data": "11- التنسيق مع الجهات ذات العلاقة لتشجيع الأسر الفقيرة والريفية"
        },
        {
          "type": "text",
          "data": "بالإهتمام بالطفل صحيا بأتباع الإرشادات الصحية وضرورة إرسال أبنائهم الى المدارس والمعاهد الفنية لتلقي العلوم والتدريب والتأهيل المناسب لتشنئة اجيال قادرة على البناء والعطاء للمجتمع."
        },
        {
          "type": "text",
          "data": "12- تشجيع دعم الاطفال ذوي المواهب المختلفة كلا في مجاله وتنمية تلك المواهب والإبداعات وصقلها بالتنسيق مع الجهات ذات العلاقة."
        },
        {
          "type": "text",
          "data": "13- إنشاء مكتب استماع للنساء والرجال او ما يعرف بمكتب الخدمة النفس - اجتماعية."
        },
        {
          "type": "text",
          "data": "14- العمل على توفير وصيانة المنشآت المتخصصة لتقديم الإرشادات الإجتماعية والنفسية."
        },
        {
          "type": "text",
          "data": "15- الإهتمام بالجوانب الإبداعية والمهنية وتشجيع المواهب الإبداعية على مختلف المستويات والأعمار."
        },
        {
          "type": "text",
          "data": "16- المساهمة في رعاية المبدعين والأخذ بأيديهم والإهتمام بحل مشاكلهم وقضاياهم بالتعاون مع الجهات ذات العلاقة."
        },
        {
          "type": "text",
          "data": "17- رعاية الأطفال المشردين وإيجاد دور الرعاية المختلفة لحماية الأطفال من الإنحراف ورعايتهم بالتنسيق مع الجهات ذات العلاقة."
        },
        {
          "type": "text",
          "data": "18- المساهمة في إيجاد الدور المتخصصة لرعاية العجزة والمسنين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "19- التنسيق بين جهود الدولة والمنظمات الغير حكومية في جانب الإهتمام بالعجزة والأيتام والأرامل لتقديم كل ما من شأنه خدمتهم ورفع معاناتهم ووضع برامج اجتماعية وثقافية وترفيهية لهم."
        },
        {
          "type": "text",
          "data": "20- رفع الوعي الإنساني بين أفراد المجتمع وحثهم على المساهمة"
        },
        {
          "type": "text",
          "data": "في التخفيف من معاناة الأيتام والعجزة وتقديم الدعم المادي والمعنوي لهم."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسات السيدات:"
        },
        {
          "type": "text",
          "data": "نجمه جوداة فياض"
        },
        {
          "type": "text",
          "data": "نورا مجيد كبول"
        },
        {
          "type": "text",
          "data": "رانيا مجيد كبول"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الآنسة نورا مجيد كبول"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 كانون الاول 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}