{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275652",
  "title": "رفع الحد الأدنى للرواتب والاجور وتحويل سلاسل رواتب المستخدمين في مؤسسة المحفوظات الوطنية واعطاء زيادة غلاء معيشة للمتعاقدين والاجراء لديها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2916",
    "date": " 11/05/2018",
    "oj_number": "23",
    "oj_publish_date": "17/05/2018",
    "oj_page": "3012-3019"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة)،\nبناء على القانون رقم 63 تاريخ 31/12/2008 (رفع الحد الادنى للرواتب والاجور في الادارات العامة وفي الجامعة اللبنانية والبلديات والمؤسسات\nالعامة غير الخاضعة لقانون العمل واعطاء زيادة للمتعاقدين والاجراء والمتقاعد\nين) (لا سيما المادة التاسعة منه)،\nبناء على القانون رقم 46 تاريخ 21/8/2017 (رفع الحد الادنى للرواتب والاجور واعطاء زيادة غلاء معيشة للموظفين والمتعاقدين والاجراء في الادارات العامة وفي الجامعة اللبنانية والبلديات واتحاد البلديات والمؤسسات العامة غير الخاضعة لقانون العمل وتحويل رواتب الملاك الاداري العام وافراد الهيئة التعليمية في وزارة التربية والتعليم العالي والاسلاك العسكرية)،\nبناء على المرسوم رقم 1841 تاريخ 6/12/1999 (رفع الحد الادنى للرواتب والاجور في مؤسسة المحفوظات الوطنية وتحويل سلسلة رواتب المدير العام واعطاء زيادة للمتعاقدين والاجراء وتعديل اسس احتساب تعويض الصرف من الخدمة)،\nبناء على المرسوم رقم 14420 تاريخ 18/5/2005 (تنظيم مؤسسة المحفوظات الوطنية وتحديد ملاكها وسلسلة رتب ورواتب مستخدميها وشروط الاستخدام فيها) وتعديلاته،\nبناء على المرسوم رقم 16527 تاريخ 8/3/2006 (الغاء احكام المرسوم رقم 832 تاريخ 17/1/1978 (انشاء مؤسسة المحفوظات الوطنية) والاستعاضة عنها بأحكام جديدة)،\nبناء على المرسوم رقم 8708 تاريخ 17/8/2012 (تحويل سلاسل رواتب مستخدمي مؤسسة المحفوظات الوطنية الملحقة بالمرسوم رقم 14420 تاريخ\n18/5/2005\nبناء على قرار مجلس الوزراء رقم 52 تاريخ 16/5/2014 (تكليف رئيس مجلس الوزراء - سلطة الوصاية تسيير اعمال مؤسسة المحفوظات الوطنية الى حين تعيين رئيس مجلس ادارة - مدير عام وتولي ادارتها)،\nبناء على قرار رئيس مجلس الوزراء رقم 11/2018 تاريخ 25/4/2018\nالموافقة على مشروع المرسوم الرامي الى رفع الحد الادنى للرواتب والاجور في مؤسسة المحفوظات الوطنية وتحويل سلسلة رواتب المدير العام واعطاء زيادة للمتعاقدين والاجراء وتعديل اسس احتساب تعويض الصرف من الخدمة)، نيابة عن مجلس ادارة المؤسسة،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nبناء على موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 252 تاريخ 26/3/2018،\nبعد استشارة مجلس شورى الدولة (الرأي رقم 740/2017 - 2018 تاريخ 17/4/2018،\nبناء على موافقة مجلس الوزراء بتاريخ 26/4/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم ويعمل به اعتباراً من 21/8/2017.",
      "content": [
        {
          "type": "text",
          "data": "يرفع الحد الادنى للرواتب والاجور في مؤسسة المحفوظات الوطنية الى /675.000/ ل.ل."
        },
        {
          "type": "text",
          "data": "(ستماية وخمسة وسبعون الف ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحول سلاسل رواتب مستخدمي مؤسسة المحفوظات الوطنية الملحقة بالمرسوم رقم 14420 تاريخ 18/5/2005 (ت"
        },
        {
          "type": "text",
          "data": "نظيم مؤسسة المحفوظات الوطنية وتحديد ملاكها وسلسلة رتب ورواتب مستخدميها وشروط الاستخدام فيها)، وفقاً لما هو مبين في الجداول رقم 1 - 2 - 5"
        },
        {
          "type": "text",
          "data": "- 4 -"
        },
        {
          "type": "text",
          "data": "3 - و6 الملحقة بهذا المرسوم ويخصص لكل من المستخدمين المعنيين الراتب الجديد المقابل لراتبه القديم والدرجة الجديدة المقابلة لدرجته القديمة مع احتفاظه بحقه في القدم المؤهل للتدرج."
        },
        {
          "type": "text",
          "data": "تفتح القمة في جميع الجداول، ويستمر المستخدم الذي بلغ الدرجة الاعلى في الجدول العائد لسلسلة رواتب وظيفته في الاستفادة كل سنتين من درجة تدرج تعادل قيمتها قيمة هذه الدرجة الاعلى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعطى المتعاقدون والاجراء الدائمون والمؤقتون الذين يتقاضون تعويضات شهرية تعتبر بمثابة (تعويض او الاجر) في مؤسسة المحفوظات الوطنية زيادة غلاء معيشة تضاف الى اساس الراتب الذي يتقاضاه كل منهم وتحتسب وفق الآلية الآتية:"
        },
        {
          "type": "text",
          "data": "1- تنزل من تعويض او الأجر الشهري قيمة الزيادة التي اضيفت سنداً لاحكام القانون رقم 63 تاريخ 31/12/2008"
        },
        {
          "type": "text",
          "data": "2- تضاف الى الرصيد زيادة غلاء معيشة بنسبة:"
        },
        {
          "type": "text",
          "data": "- 100% على الشطر الأول منه حتى 400 ألف ليرة لبنانية، على الا تقل الزيادة عن 375 الف ليرة لبنانية.\n- 9% على الشطر الثاني منه الذي يزيد عن 400 ألف ليرة لبنانية ولا يتجاوز المليون وخمسماية الف ليرة لبنانية.\n- لا شيء على الشطر الذي يتجاوز المليون وخمسماية الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3- يحتسب الفرق بين المبلغ الاجمالي الناتج عن الفقرة السابقة واساس الراتب الشهري الذي كان يتقاضاه المستفيد بتاريخ 31/1/2012 ويكون هذا الفرق هو الزيادة التي تضاف الى اساس الراتب الشهري الذي كان يتقاضاه بتاريخ 31/1/2012."
        },
        {
          "type": "text",
          "data": "4- لا يجوز ان يتدنى التعويض الشهري للمتعاقدين، نتيجة زيادته على النحو المبين اعلاه، عن راتب الدرجة الموازية او الاقرب في سلسلة رواتب الوظيفة المماثلة او المشابهة لمهامهم في ملاك المؤسسة بعد تحويلها وفقاً للجداول الملحقة بهذا المرسوم، مع الاخذ بالاعتبار الزيادات التي حصلت سابقاً."
        },
        {
          "type": "text",
          "data": "5- من اجل احتساب قيمة الاجر اليومي يقسم الاجر الشهري الجديد على ثلاثين ويدور كسر الالف ليرة الى الف ليرة لصالح المستفيد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اعتباراً من تاريخ نفاذ هذا المرسوم، يعتمد كأساس في احتساب اجور الاجراء راتب الدرجة الأولى من سلسلة رواتب الفئة الخامسة النافذة في القطاع العام في اي حين وتحدد طريقة احتساب الزيادة الدورية التي تستحق للأجير عن كل 24 شهراً يقضيها في الخدمة الفعلية بحيث تعادل قيمتها خمسة بالمئة من اجره."
        },
        {
          "type": "text",
          "data": "يعاد، تبعاً لما تقدم، تكوين الوضع المالي للاجراء المعنيين دون ان يترتب على ذلك اية مبالغ مالية عن المدة السابقة لتاريخ نفاذ هذا المرسوم، ولا يجوز بأي حال من الاحوال ان تتدنى اجورهم عن الاجور التي كانوا يتقاضونها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "اعتباراً من تاريخ نفاذ هذا المرسوم يوقف صرف غلاء المعيشة وتعتبر المبالغ المقبوضة كسلفة عن بدل غلاء معيشة للمستفيدين من هذه السلسلة من تاريخ 1/2/2012 ولغاية نفاذ هذا المرسوم غير خاضعة لموجب الاسترداد كما لا يستحق بأي حال من الاحوال اي فروقات على تعويضات او اجور مهما كان نوعها على مبالغ السلفة المقبوضة اعتباراً"
        },
        {
          "type": "text",
          "data": "من 1/2/2012 ولغاية تاريخ نفاذ هذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "دوام العمل الرسمي:"
        },
        {
          "type": "text",
          "data": "حدد دوام العمل الرسمي في مؤسسة المحفوظات الوطنية على النحو الوارد في المادة 23 من القانون رقم 46 تاريخ 21/8/2017."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الدوام النصفي للمستخدمة المتزوجة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يمكن"
        },
        {
          "type": "text",
          "data": "للمستخدمة المتزوجة الاستفادة من دوام نصفي وذلك لدواع خاصة لمدة اقصاها ثلاث سنوات خلال فترة خدمتها، ويقصد بالدوام النصفي ان تعمل المستفيدة من هذا الدوام نصف عدد الساعات المحددة قانوناً، على ان يكون تدوير الساعة لصالح الادارة، يعطى الدوام النصفي بقرار من مجلس الادارة بعد موافقة مجلس الخدمة المدنية وذلك بناء على طلب معلل من صاحبة العلاقة."
        },
        {
          "type": "text",
          "data": "تحدد مدة الدوام النصفي باثني عشر شهراً متتالية يمكن تجديدها للمدة ذاتها، ولا يجوز تكليف المستخدمة بالعمل الاضافي طيلة مدة افادتها من الدوام النصفي."
        },
        {
          "type": "text",
          "data": "يقدم طلب الاستفادة من الدوام النصفي خطياً قبل شهر من تاريخ بدء الافادة منه ويقدم طلب تجديده خطياً عند الاقتضاء، قبل شهر من تاريخ انتهائه."
        },
        {
          "type": "text",
          "data": "يستحق للمستفيدة من الدوام النصفي، نصف الراتب، اما التعويضات العائلية وتقديمات الضمان الاجتماعي وغيرها من التعويضات او التقديمات فتثابر على الافادة منها كاملة على ان تؤدي المؤسسة والمستخدمة المعنية كل في ما خصها المساهمة المتوجبة قانوناً لصالح الصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "يحظر على المستفيدة من هذا الدوام ان تتعاطى اي عمل مأجور او اي مهنة من اي نوع كانت، وذلك تحت طائلة العودة عن هذا التدبير في اي وقت تثبت فيه مخالفتها هذا الحظر، فضلاً عن ترتب المسؤولية المسلكية وفقاً للانظمة النافذة."
        },
        {
          "type": "text",
          "data": "خلافاً لأي نص آخر، تحسب سنة الدوام النصفي نصف سنة خدمة فعلية بالنسبة للتدرج وتعويض الصرف."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يعود راتب المستخدم الى السريان بعد توقفه لأي سبب كان الا بمعاودة هذا المستخدم لعمله وفقاً للأصول."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "العمل الاضافي"
        },
        {
          "type": "text",
          "data": "- يعين الحد الاقصى لعدد ساعات التكليف بالعمل الاضافي بخمس وثلاثين ساعة شهرياً."
        },
        {
          "type": "text",
          "data": "- يتحمل الرؤساء المباشرون والتسلسليون والتفتيش المركزي مسؤولية مراقبة الاعمال الاضافية والتحقق من ادائها وفقاً للاصول ويتوجب على وحدات مؤسسة المحفوظات الوطنية والعاملين فيها تسهيل عمل المفتشين وتمكينهم من القيام بمهامهم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجاز لمؤسسة المحفوظات الوطنية بقرار يصدر عن مجلس الادارة تصحيح الاخطاء المادية فقط الواردة في الجداول المرفقة بهذا المرسوم على ان يصدق حسب الاصول."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به اعتباراً من 21/8/2017."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 أيار 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: علي حسن خليل"
}