{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275155",
  "title": "الأعمال والـمهن والحرف والوظائف الواجب حصرها باللبنانيين فقط",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "29",
    "date": " 15/02/2018",
    "oj_number": "8",
    "oj_publish_date": "22/02/2018",
    "oj_page": "1101-1102"
  },
  "preamble": "ان وزير العمل،\nبناء على الـمرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة\n(\n،\nبناء على القانون الصادر بتاريخ 10 تموز 1962 الـمتعلق بالدخول الى لبنان والخروج منه\n.\nبناء على الـمرسوم رقم 17561 تاريخ 18/9/1964 وتعديلاته\nلا سيما الـمادة 8 والـمادة 9 منه (تنظيم عمل الأجانب).\nبناء على مقتضيات الـمصلحة العامة، ومع مراعاة مبدأ الـمعاملة بالـمثل،\nبناء على اقتراح الـمدير العام،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "4 ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به فور صدوره.",
      "content": []
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحصر حق ممارسة الأعمال والـمهن التالية باللبنانيين دون سواهم"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ــ الأجراء"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "الأعمال الإدارية والـمصرفية والتأمينية والتربوية على اختلاف أنواعها وبصورة خاصة الاعمال والـمهن والوظائف والحرف التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "الرئيس ــ العميد ــ الـمدير ــ نائب الـمدير ــ رئيس الـموظفين ــ أمين الصندوق ــ الـمحاسب ــ السكرتير ــ الـمستكتب ــ الـموثق ــ أمين محفوظات ــ كمبيوتر ــ الـمندوب التجاري ــ مندوب التسويق ــ مراقب أشغال ــ أمين مستودع ــ بائع ــ صائغ ــ خياط ــ رتي باستثناء عامل رتي السجاد ــ التمديدات الكهربائية ــ الـميكانيك والصيانة ــ أعمال الدهان ــ تركيب الزجاج ــ الحاجب ــ الحارس ــ السائق ــ النادل ــ الحلاق ــ الأعمال الالكترون"
        },
        {
          "type": "text",
          "data": "ية ــ طاهي مأكولات شرقية ــ الـمهن الفنية في قطاع البناء ومشتقاته كالتبليط والتوريق وتركيب الجفصين والألـمنيوم والحديد والخشب والديكور وما شابه ــ التدريس في الـمراحل الابتدائية والـمتوسطة والثانوية والجامعية باستثناء تدريس اللغات الأجنبية عند الضرورة ــ الأعمال الهندسية بمختلف الاختصاصات ــ أعمال الحدادة والتنجيد ــ التمريض ــ جميع أنواع الأعمال في الصيدليات ومستودعات الأدوية والـمختبرات الطبية ــ أعمال الكيل والـمساحة ــ أعمال التجميل ــ الصيد البحري، وبصورة عامة جميع الأعمال والـمهن واعمال التدريس التي يتوافر لبنانيون لإشغالها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب ــ أصحاب العمل"
        },
        {
          "type": "text",
          "data": "الأعمال التجارية على اختلاف أنوعها ــ الـمطاعم ــ أعمال الصرافة ــ الـمحاسبة ــ الوساطة ــ التأمين ــ القومسيون ــ الأعمال الهندسية بمختلف أنواعها ــ الصياغة ــ الطباعة والنشر والتوزيع ــ الخياطة والرتي ــ الحلاقة ــ الكوي والصباغة ــ تصليح السيارات (حدادة، دهان، ميكانيك، تركيب زجاج، فرش وكهرباء سيارات) ــ الـمهن الحرة ــ (هندسة، طب، صيدلة، محاماة الخ) وسائر الـمهن الـمنظمة بقانون يحظر ممارستها من غير اللبنانيين، وكل مهنة أو حرفة أو عمل يثبت انه يشكل مزاحمة أو ضررا لأصحاب العمل اللبنانيين"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة مبدأ تفضيل اللبناني للعمل على الاراضي اللبنانية وما هو في حكمها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ يستثنى من أحكام الـمادة الثانية الفلسطينيون الـمولودون على الأراضي اللبنانية والـمسجلون بشكل رسمي في سجلات وزارة الداخلية والبلديات اللبنانية ولا يشمل هذا الاستثناء الـمهن الحرة وسائر الـمهن الـمنظمة الصادرة بنص قانوني ويحظر ممارستها من غير اللبنانيين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ يعود لوزير العمل استثناء بعض الأجانب من أحكام هذا القرار إذا توافر فيهم احد الشروط الواردة في الـمادة 8 من الـمرسوم 17561 تاريخ"
        },
        {
          "type": "text",
          "data": "18/9/1964"
        },
        {
          "type": "text",
          "data": "وهي التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ اختصاصي أو خبير أو فني لا يمكن تأمين عمله بواسطة لبناني على ان يثبت ذلك بواسطة افادة من الـمؤسسة الوطنية للاستخدام، وبعد ان يقدم طالب الاجنبي الوثائق التي تثبت انه حاول ايجاد لبناني خلال ثلاثة اشهر ولـم يجد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ مدير أو ممثل لشركة أجنبية مسجلة في لبنان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ مقيم في لبنان منذ الولادة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ من أصل لبناني أو مولود من أم لبنانية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ ان تكون الدولة التي ينتمي إليها الأجنبي تسمح للبنانيين بممارسة العمل أو الـمهنة التي يطلب الأجنبي ممارستها في لبنان"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة ويعمل به فور صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "15 شباط 2018\nوزير العمل\nمحمد كبارة"
}