{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278658",
  "title": "تعميم الى جميع المؤسسات العامة والبلديات وإتحادات البلديات وكافة الهيئات والمجالس والصناديق والإدارات ذات الموازنات الملحقة والمحتسبين",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "30",
    "date": " 15/10/2018",
    "oj_number": "45",
    "oj_publish_date": "18/10/2018",
    "oj_page": "5119"
  },
  "preamble": "حيث أن البند (1) من المادة (23) من القانون رقم 44/2008 (قانون الإجراءات الضريبية)  قد نص على ما يلي:\n\"ومع مراعاة أحكام القانون رقم (3) تاريخ 3/9/1956 المتعلق بالسرية المصرفية، على كل شخص بما فيه إدارات الدولة والمؤسسات العامة والبلديات وإتحاد البلديات كافة وكذلك الهيئات المختلفة في القطاع الخاص والنقابات، التعاون مع السلطات الضريبية وإعطائها المعلومات التي تطلبها للقيام بمهامها\"....\nوحيث أن التزام وتقيد المشمولين بأحكام البند الآنف الذكر بموجب التعاون مع الإدارة الضريبية من شأنه أن يسهل معاملات المكلفين الملتزمين منهم بموجباتهم الضريبية كما يتيح لهذه الإدارة بالمقابل، تحديد المكلفين غير الملتزمين ضريبياً ومتابعة الإجراءات المحددة قانوناً بحقهم بما يحفظ حقوق الخزينة العامة بالمال العام،\nلذلك، يطلب الى جميع المؤسسات العامة والبلديات وإتحادات البلديات وكافة الهيئات والمجالس والصناديق والإدارات ذات الموازنات الملحقة والمحتسب\nين التقيد بما يلي:\nأولاً\n:\nاستبدال مستند براءة الذمة المالية المطلوب لتقديم\nعروض صفقات الأشغال واللوازم والخدمات أو للتعاقد بشأنها، بنسخة مصدقة من شهادة تسجيل العارض أو المتعاقد معه لدى وزارة المالية.\nثانياً: استبدال مستند براءة الذمة المالية، المتوجب تقديمه لدفع المستحقات الى المكلفين المتعاملين مع المؤسسات العامة والبلديات وإتحادات البلديات وكافة الهيئات المجالس التابعة  لكل منها، بإفادة صادرة عن مديرية الخزينة في وزارة المالية.\nثالثاً: تحدد، عند الاقتضاء، آلية تطبيق البندين «أولاً\n»\nو«ثانياً» من هذا التعميم، بتعميم يصدر عن وزير المالية.\nرابعاً: على السلطات الإدارية المعنية بممارسة أعمال الرقابة المالية و/ أو الوصاية الإدارية، متابعة تطبيق أحكام هذا التعميم على المؤسسات\nالعامة والبلديات وإتحادات البلديات وكافة الهيئات والمجالس التابعة لكل منها\n.",
  "articles": [],
  "signature": "بيروت في 15 تشرين الاول 2018\nرئيس مجلس الوزراء\nسعد الحريري"
}