{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275790",
  "title": "رفع الحد الأدنى للرواتب والأجور في مؤسسة المقاييس والمواصفات اللبنانية وتحويل سلاسل رواتب المستخدمين وإعطاء زيادة غلاء معيشة للمتعاقدين والأجراء لديها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3060",
    "date": " 21/05/2018",
    "oj_number": "24",
    "oj_publish_date": "24/05/2018",
    "oj_page": "3165-3170"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون إنشاء مؤسسة المقاييس والمواصفات اللبنانية الصادر بتاريخ 23 تموز 1962،\nبناء على المرسوم رقم 4517 الصادر بتاريخ 13 كانون الأول 1972 (\nالنظام العام للمؤسسات العامة)\n،\nبناء على المرسوم رقم 8322 الصادر بتاريخ 7/8/2002 (\nتحويل سلاسل رواتب مستخدمي مؤسسة المقاييس والمواصفات اللبنانية)\n،\nبناء على المرسوم رقم 12924 الصادر بتاريخ 17/7/2004 (\nتعديل المرسوم رقم 8322 تاريخ 7/8/2002 (\nتحويل سلاسل رواتب مستخدمي مؤسسة المقاييس والمواصفات اللبنانية\n((\n،\nبناء على المرسوم رقم 7219 تاريخ 21/12/2011 (رفع الحد الادنى للروات\nب والأجور في مؤسسة المقاييس والمواصفات اللبنانية وتعديل سلاسل رواتب المستخدمين واعطاء غلاء معيشة للمتعاقدين والاجراء فيها)\n،\nبناء على المرسوم رقم 5412 تاريخ 10/11/2010 (\nنظام الاجراء في مؤسسة المقاييس والمواصفات اللبنانية)\n،\nبناء على القانون رقم 46/2017 الصادر بتاريخ 21/8/2017 (رفع الحد الادنى للرواتب والاجور واعطاء زيادة غلاء معيشة للموظفين والمتعاقدين والأجراء في الادارات العامة وفي الجامعة اللبنانية والبلديات واتحادات البلديات\nوالمؤسسات العامة غير الخاضعة لقانون العمل وتحويل رواتب الملاك الاداري العام وافراد الهيئة التعليمية في وزارة التربية والتعليم العالي والأسلاك العسكرية)\n،\nبناء على قرار مجلس الوزراء رقم 147 تاريخ 14/12/2017،\nبناء على قرار مجلس ادارة المؤسسة رقم 1/100 تاريخ 9/3/2018،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الصناعة والمالية،\nوبعد موافقة مجلس الخدمة المدنية بقراره رقم 238 تاريخ 13/3/2018،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 722/2017 - 2018 تاريخ 12/4/2018\n)\n،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 19/4/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم ويعمل به ابتداءً من 21/8/2017 .",
      "content": [
        {
          "type": "text",
          "data": "يرفع الحد الادنى للرواتب والاجور في مؤسسة المقاييس والمواصفات اللبنانية الى"
        },
        {
          "type": "text",
          "data": "/675.000/"
        },
        {
          "type": "text",
          "data": "ل.ل (ستماية وخمس وسبعون الف ليرة لبنانية) اعتباراً من 21/8/2017"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحول سلاسل رواتب مستخدمي مؤسسة المقاييس والمواصفات اللبنانية وفقاً لما هو مبين في الجداول رقم 1 و2 و3 و4 و5 و6 و7 الملحقة بهذا المرسوم، ويعطى لكل من المستخدمين المعنيين الراتب الجديد المقابل لراتبه القديم والدرجة الجديدة المقابلة لدرجته القديمة مع احتفاظه بحقه بالقدم المؤهل للتدرج"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تفتح القمة في جميع الجداول، ويستمر المستخدم الذي بلغ الدرجة الاعلى في الجدول العائد لسلسة رواتب وظيفته، في الاستفادة كل سنتين من درجة تدرج تعادل قيمتها قيمة الدرجة الأعلى"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تعتبر الجداول المنوه عنها اعلاه جزءاً لا يتجزأ من هذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اعتباراً من تاريخ نفاذ هذا المرسوم يوقف صرف غلاء المعيشة وتعتبر المبالغ المقبوضة كسلفة عن بدل غلاء معيشة للمستفيد"
        },
        {
          "type": "text",
          "data": "ين من هذه السلسلة من تاريخ 1/2/2012 ولغاية نفاذ هذا المرسوم غير خاضعة لموجب الاسترداد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "كما لا تستحق بأي حال من الاحوال اي فروقات على تعويضات او اجور مهما كان نوعها على مبالغ السلفة المقبوضة اعتباراً من 1/2/2012 ولغاية تاريخ نفاذ هذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعطى المتعاقدون والاجراء الدائمون الذين يتقاضون تعويضات شهرية زيادة غلاء معيشة تضاف الى اساس التعويض او الاجر الشهري الذي يتقاضاه كل منهم وتحتسب وفق الآلية التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- تنزل من التعويض او الاجر الشهري قيمة الزيادة التي اضيفت سنداً لاحكام القانون رقم 63 تاريخ 31/12/2008"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- تضاف الى الرصيد زيادة غلاء معيشة بنسبة:"
        },
        {
          "type": "text",
          "data": "-\n100% على الشطر الأول منه حتى 400 الف ليرة لبنانية، على ألا تقل الزيادة عن 375 الف ليرة لبنانية.\n-\n9% على الشطر الثاني منه الذي يزيد عن 400 الف ليرة لبنانية ولا يتجاوز المليون وخمسمائة الف ليرة لبنانية\n.\n-لا شيء على الشطر الذي يتجاوز المليون وخمسمائة الف ليرة\nلبنانية\n."
        },
        {
          "type": "text",
          "data": "3- يحتسب الفرق بين المبلغ الاجمالي الناتج عن الفقرة السابقة واساس التعويض او الاجر الشهري الذي كان يتقاضاه المستفيد بتاريخ 31/1/2012 ويكون هذا الفرق هو الزيادة التي تضاف الى اساس التعويض او الاجر الشهري الذي كان يتقاضاه بتاريخ 31/1/2012 ."
        },
        {
          "type": "text",
          "data": "4- لا يجوز ان يتدنى اساس التعويض الشهري للمتعاقدين، بنتيجة زيادته على النحو المبين اعلاه، عن راتب الدرجة الموازية او الاقرب في سلسلة رواتب الوظيفة المماثلة او المشابهة لمهامهم في الملاك بعد تحويلها وفقاً للجداول الملحقة بهذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعتمد كأساس في احتساب اجور الاجراء في المؤسسة «راتب الدرجة الأولى من سلسلة رواتب الفئة الخامسة النافذ في القطاع العام في اي حين وذلك بدلاً من «الحد الادنى للاجور النافذ في القطاع العام في اي حين»، كما تحتسب الزيادة الدورية التي تستحق للاجير عن كل 24 شهراً يقضيها في الخدمة الفعلية في المؤسسة، بحيث تعادل قيمتها خمسة بالمئة من اجره"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يعاد تبعاً لما تقدم تكوين الوضع المالي للاجراء المعنيين دون ان يترتب على ذلك اية مبالغ مالية عن المدة السابقة لتاريخ نفاذ هذا المرسوم، ولا يجوز بأي حال من الاحوال ان تتدنى اجورهم عن الاجور التي كانوا يتقاضونها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعدّل دوام العمل الرسمي في مؤسسة المقاييس والمواصفات اللبنانية سنداً لاحكام المادة (23) من القانون رقم 46 تاريخ 21/8/2017 من /32/ ساعة الى /35/ ساعة اسبوعياً موزعة كما يأتي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أيام الاثنين والثلاثاء والاربعاء والخميس: من الساعة الثامنة صباحاً وحتى الساعة الخامسة عشرة والنصف"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يوم الجمعة: من الساعة الثامنة صباحاً وحتى الساعة الخامسة عشرة، على ان تعطى ساعتان للصلاة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "- يمكن للمستخدمة المتزوجة الاستفادة من دوام نصفي وذلك لدواعٍ خاصة لمدة اقصاها ثلاث سنوات خلال فترة خدمتها، ويقصد بالدوام النصفي ان تعمل المستفيدة من هذا الدوام نصف عدد الساعات المحددة قانوناً، على ان يكون تدوير الساعة لصالح الادارة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- يعطى الدوام النصفي بقرار من مجلس الادارة بعد موافقة مجلس الخدمة المدنية وذلك بناءً على طلب معلل من صاحبة العلاقة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- تحدد مدة الدوام النصفي باثني عشر شهراً متتالية يمكن تجديدها للمدة ذاتها، ولا يجوز تكليف المستخدمة بالعمل الاضافي طيلة مدة افادتها من الدوام النصفي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- يقدم طلب الاستفادة من الدوام النصفي خطياً قبل شهر من تاريخ بدء الافادة منه ويقدم طلب تجديده خطياً عند الاقتضاء، قبل شهر من تاريخ انتهائه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- يستحق للمستفيدة من الدوام النصفي، نصف الراتب. اما التعويضات العائلية وتقديمات الصندوق الوطني للضمان الاجتماعي وغيرها من التعويضات او التقديمات فتثابر على الافادة منها كاملة على ان تؤدي المؤسسة والمستخدمة المعنية كل في ما خصها المساهمة المتوجبة عليها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- يحظر على المستفيدة من هذا الدوام ان تتعاطى اي عمل مأجور او اية مهنة من اي نوع كانت، وذلك تحت طائلة العودة عن التدبير في اي وقت تثبت فيه مخالفتها هذا الحظر، فضلاً عن ترتب المسؤولية المسلكية وفقاً للانظمة النافذة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- خلافاً لأي نص آخر، تحسب سنة الدوام النصفي نصف سنة خدمة فعلية بالنسبة للتدرج وتعويض الصرف"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "-يعين الحد الاقصى لعدد ساعات التكليف بالعمل الاضافي بخمس وثلاثين ساعة شهرياً كحد اقصى"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "-يتحمل الرؤساء المباشرون والتسلسليون والتفتيش المركزي مسؤولية مراقبة الاعمال الاضافية والتحقق من ادائها وفقاً للاصول."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يعود راتب المستخدم الى السريان بعد توقفه لأي سبب كان الا بمعاودة هذا المستخدم لعمله وفقاً للاصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمكن عند الاقتضاء تصحيح الاخطاء المادية فقط الواردة في الجداول الملحقة بهذا المرسوم وذلك بموجب قرار يصدر عن مجلس ادارة المؤسسة ولا يصبح نافذاً الا بعد التصديق وفقاً للاصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "10",
      "content": []
    }
  ],
  "signature": "بعبدا في 21 أيار 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الصناعة\nالامضاء: حسين الحاج حسن\nوزير المالية\nالامضاء: علي حسن خليل"
}