{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275792",
  "title": "الترخيص بإشغال املاك عامة بحرية في منطقة الدكرمان العقارية (قضاء صيدا - محافظة لبنان الجنوبي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3093",
    "date": " 21/05/2018",
    "oj_number": "25",
    "oj_publish_date": "31/05/2018",
    "oj_page": "3240-3242"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية)،\nبناء على المرسوم رقم 4810 تاريخ 24/6/1966 (نظام إشغال الاملاك العامة البحرية) وتعديلاته،\nبناء على الاستدعاء المقدم من قبل بلدية صيدا بتاريخ 16/1/2018 بشأن طلب الترخيص لها بإشغال املاك عامة بحرية في منطقة الردم المستحدث من منطقة الدكرمان العقارية،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء في جلسته بتاريخ 26/04/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص لبلدية صيدا بإشغال واستثمار مساحة /452،505/ متر مربع من الاملاك العامة البحرية في منطقة الردم المستحدث من منطقة الدكرمان العقارية (قضاء صيدا - محافظة لبنان الجنوبي) وفقاً للخريطة المرفقة بهذا المرسوم،"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اعطيت هذه الرخصة لمدة سنة واحدة قابلة للتجديد ضمناً، ويمكن الغاؤها بموجب مرسوم في اي وقت كان اذا اقتضت المصلحة العامة مثل هذا التدبير دون ان يحق للمرخص لها الاعتراض او المطالبة بأي تعويض او عطل او ضرر من اي نوع كان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على صاحبة الترخيص اعداد مخطط توجيهي عام للمساحة المحددة في المادة الأولى من هذا المرسوم خلال مهلة تسعة اشهر من تاريخ صدور هذا المرسوم وعرضها على وزارة الأشغال العامة والنقل للاستحصال على موافقة الوزارة المسبقة على هذا المخطط قبل البدء بتنفيذ الاشغال."
        },
        {
          "type": "text",
          "data": "يجب ان يتضمن المخطط التوجيهي العام احتياجات مرفأ صيدا التجاري الجديد من مساحات برية متاخمة للمرفأ، كما يجب ان يأخذ المخطط بعين الاعتبار تحديد نشاطات واعمال من شأنها ان تعود بالمنفعة على الاقتصاد الوطني وفتح مجالات عمل وفرص عمل جديدة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1- على صاحبة الترخيص تقديم دراسة تقييم أثر بيئي لإشغال الاملاك العامة البحرية المشار اليها في المادة الأولى من هذا المرسوم، وفقاً لارشادات تحدد بقرار من وزير البيئة، واخضاع هذه الدراسة الى موافقة وزارة البيئة، وذلك قبل البدء بتنفيذ الاشغال وفق المخطط التوجيهي العام الموافق عليه من قبل وزارة الاشغال العامة والنقل، تتضمن الدراسة تقييم الاثر البيئي وتحديد وتقدير وتقييم الآثار البيئية لإشغال الاملاك العامة البحرية المشار إليها في المادة الأولى من هذا المرسوم واعداد خطة الادارة البيئية للتخفيف من الاثار السلبية وزيادة الاثار الايجابية على البيئة والموارد البيئية."
        },
        {
          "type": "text",
          "data": "2- على صاحبة الترخيص التقيد بمضمون الدراسة الموافق عليها من قبل وزارة البيئة والمشار اليها في الفقرة الأولى من هذه المادة ولا سيما في ما يعود لخطة الادارة البيئية وذلك خلال مراحل التنفيذ والتشغيل."
        },
        {
          "type": "text",
          "data": "3- في حال مخالفة احدى الفقرتين (1) أو (2) من هذه المادة، يعتبر الترخيص بموجب هذا المرسوم لاغياً وكأنه لم يكن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على صاحبة الترخيص ان تباشر في تنفيذ الاشغال في الاملاك العامة البحرية خلال مدة سنة من تاريخ الموافقة على المخطط التوجيهي العام من قبل وزارة الأشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمرخص لها اجراء اي تعديل على المخطط التوجيهي العام واستخدامات الاراضي الموافق عليها من قبل وزارة الأشغال العامة والنقل قبل حصولها المسبق على موافقة هذه الوزارة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على المرخص لها ان تدفع الى صندوق رئاسة مرفأ صيدا لقاء هذا الإشغال بدلاً سنوياً رمزياً قدره /1.000/ل.ل (الف ليرة لبنانية)، يضاف اليه رسم الطابع المالي وفق ما ينص عليه القانون الذي يحدده وذلك عند صدور هذا المرسوم وخلال الشهر الأول من السنة للسنوات التي تليها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز التنازل عن هذه الرخصة للغير إلا بعد موافقة مسبقة من المرجع الصادرة عنه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على المرخص لها حفظ حقوق الغير وعدم تجاوز اشغالها المناطق المرخص بها، إن حقوق الغير محفوظة حتماً ويمكن اثباتها عند الاقتضاء امام السلطات القضائية المختصة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة الاشغال العامة والنقل ان تلغي هذا الترخيص بموجب مرسوم دون اي تعويض او حق بالمطالبة بأي عطل او ضرر لصاحبة الرخصة، وذلك في الحالات التالية ما عدا اخطاء هذه الوزارة والقوة القاهرة:"
        },
        {
          "type": "text",
          "data": "- اذا تنازلت المرخص لها عن الترخيص لمصلحة الغير دون موافقة وزارة الأشغال العامة والنقل المسبقة."
        },
        {
          "type": "text",
          "data": "- اذا لم تباشر المرخص لها الأشغال المرخص بها خلال مدة سنة المحددة في المادة الخامسة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- اذا استعملت المساحة المرخص بإشغالها لغير الغاية المحددة في المخطط التوجيهي العام الموافق عليه من قبل وزارة الأشغال العامة والنقل."
        },
        {
          "type": "text",
          "data": "- اذا لم تسدد المرخص لها البدل السنوي ورسم الطابع المالي كما هو محدد في المادة السابعة من هذا المرسوم وبعد انذارها خطياً وفقاً للاصول."
        },
        {
          "type": "text",
          "data": "- اذا اخلت المرخص لها بأي شرط من الشروط المذكورة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحق لموظفي المديرية العامة للنقل البري والبحري المختصين المكلفين بصورة رسمية الدخول في كل حين الى المنطقة المرخص لها بموجب المرسوم واقسام منشآتها لممارسة المهام الموكولة اليهم قانوناً."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 أيار 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الأشغال العامة والنقل\nالامضاء: يوسف فنيانوس\nوزير المالية\nالامضاء: علي حسن خليل"
}