{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275840",
  "title": "الترخيص على سبيل التسوية باستعمال مياه البئر الكائنة في العقار رقم 516 من منطقة التويتة العقارية قضاء زحلة - محافظة البقاع للأغراض الصناعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3095",
    "date": " 21/05/2018",
    "oj_number": "25",
    "oj_publish_date": "31/05/2018",
    "oj_page": "3316-3317"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)،\nبناء على القرار رقم 320 تاريخ 25/5/1926 (\nالمحافظة على الاملاك العمومية واستعمالها)،\nبناء على المرسوم رقم 14438 تاريخ 2/5/1970 (تنظيم التنقيب عن المياه وتعديلاته)،\nبناء على طلب التسوية المقدم بتاريخ 9/3/2017\nوالمسجل بالرقم 118 /س/2017 من السيد حسين قاسم احمد والمتضمن طلبه الترخيص باستعمال مياه البئر الكائنة في العقار رقم 516 من منطقة التويتة العقارية - قضاء زحلة للاغراض الصناعية،\nبناء على موافقة الادارة المبدئية رقم 118/س\n/ 2017 تاريخ 23/8/2017،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص على سبيل التسوية للسيد حسين قاسم أحمد استعمال كمية 162.4 م3 (ماية واثنان وستون متراً مكعباً يومياً) للاغراض الصناعية، من مياه البئر الكائنة في العقار رقم 516 من منطقة التويتة العقارية - قضاء زحلة - محافظة البقاع والمبين موقعها على الخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على المرخص له تركيب عداد خاص للكمية الاجمالية يثبت على مخرج البئر مباشرة بحيث يمكن للادارة مراقبة وتحديد كمية المياه المستخرجة من البئر وان يتم اعلام المديرية العامة للموارد المائية والكهربائية مسبقاً عن تاريخ المباشرة بالعمل وان يعرض العداد على الادارة للموافقة عليه وعدم البدء باستعماله قبل ختمه بخاتمها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المرخص له المحافظة على سلامة العداد وخاتمه وتمكين الادارة من مراقبته في اي وقت كان وفي حال الاخلال بهذا الشرط يحق للادارة سحب الترخيص فوراً دون ان يحق للمرخص له المطالبة بأي عطل او ضرر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة باعتبارها غير مضرة بالصالح العام فحقوق الافراد معها محفوظة وتبقى محفوظة حتماً ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يبقى المرخص له مسؤولاً عن كل عطل او ضرر يلحق بالغير وعن كل حادث يقع من جراء هذا الترخيص."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة لمدة سنة واحدة تتجدد ضمناً لمدة اقصاها اربع سنوات، ويمكن للادارة الغاؤها في مطلق الاحوال وفي اي وقت شاءت دون ان يكون لصاحبها حق المطالبة بتعويض او استرداد ما تم صرفه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على المرخص له التقيد بالقوانين والانظمة النافذة لجهة استعمال المياه والحصول على التراخيص من الادارات المختصة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يترتب على المرخص له ان يدفع لخزينة الدولة رسم سنوي عن استعمال كمية المياه المستخرجة من البئر لاستعمال الصناعي 162.4م3 (ضرب) 365 (ضرب) 600"
        },
        {
          "type": "text",
          "data": "ل.ل = 35.565.600 ل.ل (فقط خمسة وثلاثون مليوناً وخمسماية وخمسة وستون الف وستماية ليرة لبنانية لا غير) وذلك عن استعمال المياه للعام الحالي بالاضافة الى رسم الطابع المالي واجبة الاداء سلفاً وعند تبلغه مرسوم الترخيص، على ان تحتسب الرسوم للسنين اللاحقة عن استعمال المياه حسب الكمية المستخرجة فعلاً من البئر والمسجلة على العداد المشار اليه في المادة الثانية من هذاالمرسوم اضافة الى رسم الطابع المالي ويدفع خلال مهلة خمسة ايام تحتسب اعتباراً من تاريخ كل تجديد ضمني لهذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعتبر هذه الرخصة ملغاة في حال عدم التقيد بمضمونها وفي حال عدم تسديد الرسوم والعائدات السنوية او عند استعمال المياه خارج نطاق الترخيص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 أيار 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: سيزار أبي خليل\nوزير المالية\nالامضاء: علي حسن خليل"
}