{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275823",
  "title": "تعديل المادة الرابعة الفقرة السادسة من المرسوم رقم 8229 تاريخ 2/4/1996 وتعديلاته (النظام الأساسي لصندوق تعاضد أفراد الهيئة التعليمية في الجامعة اللبنانية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3141",
    "date": " 24/05/2018",
    "oj_number": "25",
    "oj_publish_date": "31/05/2018",
    "oj_page": "3252"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 321 تاريخ 24/3/1994 (انشاء صندوق تعاضد افراد الهيئة التعليمية في الجامعة اللبنانية)،\nبناء على القانون رقم 717 تاريخ 5/11/1998 (رفع الحد الادنى للرواتب والاجور وتحويل سلاسل رواتب موظفي الملاك الاداري العام وافراد الهيئة التعليمية في الجامعة اللبنانية وتعديل اسس احتساب معاشات التقاعد وتعويضات الصرف من الخدمة واعطاء زيادة غلاء معيشة للمتعاقدين والاجراء والمتقاعدين)،\nبناء على المرسوم رقم 8229 تاريخ 2/4/1996 وتعديلاته (النظام الاساسي لصندوق تعاضد افراد الهيئة التعليمية في الجامعة اللبنانية)،\nبناء على اقتراح رئيس مجلس الوزراء ووزير التربية والتعليم العالي والمالية المستند الى توصية رئيس الجامعة اللبنانية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 254/2015 - 2016 تاريخ 21/7/2016)،\nوبعد موافقة مجلس الوزراء بتاريخ 19/4/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "عدلت المادة الرابعة - الفقرة 6 من المرسوم رقم 8229 تاريخ 2/4/1996 وتعديلاته (النظام الأساسي لصندوق تعاضد افراد الهيئة التعليمية في الجامعة اللبنانية) بحيث اصبح كما يأتي:"
        },
        {
          "type": "text",
          "data": "\"يجتمع مجلس الادارة اربع مرات في الشهر كحد اقصى بناء على دعوة رسمية من رئيسه او بطلب من ثلاثة اعضاء على الاقل من اعضائه او بطلب من وزير الوصاية. على ان يعطى رئيس المجلس بدل حضور بقيمة /200/ ألف ليرة لبنانية عن كل جلسة و/120/ ألف ليرة لبنانية لكل عضو من اعضائه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 أيار 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: مروان حماده\nوزير المالية\nالامضاء: علي حسن خليل"
}