{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275160",
  "title": "تعديل الاعلام رقم 28 تاريخ 14 كانون الاول 2017 المتعلق بمؤسسات الوساطة المالية",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "31",
    "date": " 12/02/2018",
    "oj_number": "8",
    "oj_publish_date": "22/02/2018",
    "oj_page": "1104"
  },
  "preamble": "بناء على القانون رقم 161 تاريخ 17/08/2011 المتعلق بالاسواق المالية،\nوبناء على قرار مجلس هيئة الاسواق المالية رقم 6/1/18 المتخذ في جلسته المنعقدة بتاريخ 15/1/2018،\nوبناء على قرار مجلس هيئة الاسواق المالية رقم 13/2/18 المتخذ في جلسته المنعقدة بتاريخ 5/2/2018،\nنحيطكم علما بما يلي:\nأولا\n: تعدّل الفقرة \"ثالثا\" من الاعلام رقم 28 المذكور اعلاه وذلك بمنح المؤسسات المرخصة الموجه اليها الاعلام المعدّل مهلة اقصاها 31/12/2018 للالتزام به وباضافة موجب على تلك المؤسسات بتزويد هيئة الاسواق المالية بالمعلومات والمستندات المطلوبة في الملحق رقم 1 من نظام الترخيص والتسجيل في الاسواق المالية مجموعة 2000 وذلك بهدف تزين ملف للمؤسسة المرخصة ليصبح نص البند المعدّل على الشكل التالي:\n\"ثالثا\"\n: على المؤسسات المذكورة آنفا الامتثال لاحكام نظام الترخيص والتسجيل في الاسواق المالية مجموعة 2000 خلال مهلة اقصاها 31/12/2018 لا سيما لجهة اجراء التعديلات والقيام بالاجراءات اللازمة تطبيقا للنظام المذكور كما وعليها تزويد هيئة الاسواق المالية بـ:\n- مستند موقّع وفقا للاصول يحدد فئات الانشطة الخاصة بالاعمال المتعلقة بالادوات المالية التي تنوي المؤسسة المرخصة مزاولتها والرأسمال المخصص لكل منها كحد ادنى.\n- بوليصة الاشتراك في المنتج التأميني للتعويض المهني بقيمة /2،000،000،000/  ل.ل. ملياري ليرة لبنانية كحد ادنى او ما يعادل الرأسمال المخصص لاعمالها، على ان تعتمد القيمة الاعلى بينهما.\n- تقرير موقّع من مفوض المراقبة المعتمد لديها يثبت امتثال تلك المؤسسات لاحكام نظام الترخيص والتسجيل في الاسواق المالية مجموعة 2000 كافة.\n- المعلومات والمستندات المطلوبة في الملحق رقم 1 من نظام الترخيص والتسجيل في الاسواق المالية مجموعة 2000 وذلك بهدف تكوين ملف كامل للمؤسسة المرخصة.\nثانيا\n: يعمل بهذا الاعلام فور نشره في الجريدة الرسمية. (1) (مرفق ربطا الاعلام رقم 28 تاريخ 14 كانون الاول 2017 بعد ان تم تعديله بموجب هذا الاعلام).",
  "articles": [],
  "signature": "بيروت في 12 شباط 2018\nرئيس هيئة الاسواق المالية/حاكم مصرف لبنان\nرياض توفيق سلامه"
}