{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275882",
  "title": "تعديل رواتب العاملين في مجلس الإنماء والإعمار",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3203",
    "date": " 29/05/2018",
    "oj_number": "26",
    "oj_publish_date": "07/06/2018",
    "oj_page": "3362-3365"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 5 تاريخ 31/1/1977 (\nانشاء مجلس الإنماء والإعمار) وتعديلاته، لا سيما المادة 14 منه،\nبناء على القانون رقم 46 تاريخ 21/8/2017 (رفع الحد الادنى للرواتب والاجور واعطاء زيادة غلاء المعيشة للموظفين والمتعاقدين والاجراء في الادارات العامة وفي الجامعة اللبنانية والبلديات واتحادات البلديات والمؤسسات العامة غير الخاضعة لقانون العمل وتحويل رواتب الملاك الاداري العام ...)\n، لا سيما المواد 3، 7، 9، 11، 14، 16 و25 منه،\nبناء على المرسوم 10942 تاريخ 13/9/2003 (نظام العاملين لدى مجلس الإنماء والإعمار)،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 762/2017 - 2018 تاريخ 26/4/2018)،\nوبعد موافقة مجلس الوزراء بتاريخ 3/5/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتباراً من 21/8/2017.",
      "content": [
        {
          "type": "text",
          "data": "اعتباراً من تاريخ نفاذ هذا المرسوم يوقف صرف غلاء المعيشة وتعتبر المبالغ المقبوضة كسلفة عن بدل غلاء معيشة للمستفيدين من هذه السلسلة من تاريخ 1/2/2012 ولغاية نفاذ هذا المرسوم، غير خاضعة لموجب الاسترداد كما لا يستحق بأي حال من الاحوال اي فروقات على تعويضات او اجور مهما كان نوعها على مبالغ السلفة المقبوضة اعتباراً من 1/2/2012 ولغاية تاريخ نفاذ هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعطى المستخدمون في مجلس الإنماء والاعمار زيادة غلاء معيشة تضاف الى اساس الراتب الشهري الذي يتقاضاه كل منهم وتحتسب وفق الآلية الآتية:"
        },
        {
          "type": "text",
          "data": "1- تنزل من الراتب الشهري قيمة الزيادة التي اضيفت سنداً لأحكام القانون رقم 63 تاريخ 31/12/2008"
        },
        {
          "type": "text",
          "data": "2- تضاف الى الرصيد زيادة غلاء معيشة بنسبة:"
        },
        {
          "type": "text",
          "data": "-\n100% على الشطر الأول منه حتى 400.000 ليرة لبنانية على الا تقل الزيادة عن 375.000 ليرة لبنانية.\n-\n9% على الشطر الثاني منه الذي يزيد عن 400.000 ليرة لبنانية ولا يتجاوز 1.500.000 ليرة لبنانية.\n-\nلا شيء على الشطر الذي يتجاوز 1.500.000 ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "3- يحتسب الفرق بين المبلغ الاجمالي الناتج عن الفقرة السابقة واساس الراتب الشهري الذي كان يتقاضاه المستفيد بتاريخ 31/01/2012، ويكون هذا الفرق هو الزيادة التي تضاف الى اساس الراتب الشهري الذي كان يتقاضاه بتاريخ 31/01/2012."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدل رواتب العاملين في مجلس الإنماء والإعمار("
        },
        {
          "type": "text",
          "data": "مستخدمين واجراء) وفقاً للجدول رقم (1) الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعطى المستخدمون العاملون في مجلس الإنماء والإعمار، بتاريخ نفاذ القانون رقم 46 تاريخ 21/8/2017، ثلاث درجات استثنائية تدخل في اساس الراتب على ان يحتفظوا بحقهم بالقدم المؤهل للتدرج، ولا تدخل هذه الدرجات الاستثنائية في احتساب الدرجات المطلوبة للترفيع من مجموعة الى مجموعة اعلى."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعطى اجراء مجلس الإنماء والإعمار زيادة غلاء معيشة وفق الاحكام المبينة في المادتين 11 و16 من القانون رقم 46 تاريخ 21/8/2018 دون أي تحويل لأجورهم وتطبق على الزيادة الدورية التي يستفيدون منها عن كل 24 شهراً يقضونها في الخدمة الفعلية في المجلس الاحكام الواردة في المادتين الآنفة الذكر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعين الحد الاقصى لعدد ساعات التكليف بالعمل الاضافي بخمس وثلاثين ساعة شهرياً وفقاً لما ورد في المادة الخامسة والعشرون من القانون رقم 46 تاريخ 21/8/2017"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به اعتباراً من 21/8/2017."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 أيار 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: علي حسن خليل"
}