{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275947",
  "title": "نقل اجازة مدرسة الكرامة الابتدائية المجانية الكائنة في منطقة الامراء (قضاء عاليه) من اسم جمعية راهبات المحبة الى اسم حركة امل المحرومين",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3228",
    "date": " 01/06/2018",
    "oj_number": "26",
    "oj_publish_date": "07/06/2018",
    "oj_page": "3435"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (المتضمن اضافة فقرة الى المادة الأولى من القانون رقم 104 تاريخ 6/11/1991) والتي تنص:\n(\"لا تفقد المدرسة الخاصة المجانية صفة المجانية نتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية)\"\nبناء على المرسوم رقم 1687 تاريخ 17/1/1979 (المتضمن الاجازة لجمعية راهبات المحبة فتح مدرسة ابتدائية، مختلطة في بيروت - ميناء الحصن - شارع كليمنصو على العقارين رقم /477 و478/ باسم «مدرسة سانت لويزا\")\nبناء على القرار رقم 250/م/2015 تاريخ 27/3/2015 ا\nلمتضمن\nنقل مقر المدرسة المذكورة الى العقار رقم /753/ منطقة الامراء (قضاء عاليه) وتغيير اسمها وتحديد عدد التلاميذ فيها وتعيين مدير لها.\nبناء على صك التنازل المنظم لدى الكاتبة العدل في بيروت الاستاذة تمام جنحو الملقب بالهريش والمسجل بالرقم 3652/205 تاريخ 15/6/2015 والمتضمن تنازل جمعية راهبات المحبة عن جميع حقوقها في اجازة المدرسة المذكورة لصالح حركة امل المحرومين،\nبناء على الاستدعاء المقدم من حركة امل المحرومين والمسجل بالرقم 9357/12 تاريخ 20/10/2015\nوالمتضمن طلب نقل اجازة المدرسة المذكورة الى اسمها)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "نقلت اجازة مدرسة الكرامة الابتدائية المجانية الكائنة على العقار رقم /753/ من منطقة الامراء ("
        },
        {
          "type": "text",
          "data": "قضاء عاليه) من اسم جمعية راهبات المحبة الى اسم حركة امل المحرومين"
        },
        {
          "type": "text",
          "data": "لا يحق للمدرسة المذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكماً اذا لم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص المذكور ما لم تجدد بمرسوم لمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 حزيران 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: مروان حماده"
}