{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275884",
  "title": "إلغاء الاستملاك الحاصل على العقار رقم 733 من منطقة برج البراجنة العقارية بموجب المرسوم رقم 1235 تاريخ 5 أيار 2008 المتعلق باعتبار الاشغال العائدة لمشروع انشاء مدرستين رسميتين تابعتين\tلوزارة التربية والتعليم العالي في منطقتي الشياح وبرج البراجنة\tالعقاريتين من المنافع العامة (قضاء بعبدا - محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3234",
    "date": " 01/06/2018",
    "oj_number": "26",
    "oj_publish_date": "07/06/2018",
    "oj_page": "3366-3368"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الاستملاك رقم 58 تاريخ 29/5/1991\nوتعديلاته،\nبناء على قرار مجلس الوزراء رقم «1» تاريخ 16/7/2006 (تفويض رئيس مجلس الوزراء اتخاذ التدابير اللازمة والإجراءات لمواجهة الاعتداءات الإسرائيلية)،\nبناء على القرار رقم 3/2007 تاريخ 10/1/2007 الصادر عن رئيس مجلس الوزراء المتعلق بتكليف مجلس الانماء والاعمار بمهام اعداد مراسيم الاستملاك للعقارات التي ستخصص لبناء مدارس رسمية او ابنية عامة في المناطق المتضررة وذلك بالتنسيق مع الجهات المعنية،\nبناء على ضرورة الغاء الاستملاك الحاصل على العقار رقم 733 من منطقة برج البراجنة العقارية من المرسوم رقم 1235 تاريخ 5 أيار 2008 المتعلق باعتبار الاشغال العائدة لمشروع انشاء مدرستين رسميتين تابعتين لوزارة التربية والتعليم العالي في منطقتي الشياح وبرج البراجنة العقاريتين من المنافع العامة،\nبناء على قرار مجلس ادارة مجلس الانماء والاعمار رقم 86/2018/أ تاريخ 1/2/2018،\nبناء على اقتراح رئيس مجلس الوزراء ووزير التربية والتعليم العالي،\nوبعد موافقة مجلس الوزراء بتاريخ 3/5/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "الغي الاستملاك الحاصل على العقار رقم 733 من منطقة برج البراجنة العقارية بموجب المرسوم رقم 1235 تاريخ 5 أيار 2008 المتعلق باعتبار الاشغال العائدة لمشروع انشاء مدرستين رسميتين تابعتين لوزارة التربية والتعليم العالي في منطقتي الشياح وبرج البراجنة العقاريتين من المنافع العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ترقن اشارة المرسوم رقم 1235 تاريخ"
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "أيار 2008 عن الصحيفة العينية العائدة للعقار رقم 733 من منطقة برج البراجنة العقارية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 1 حزيران 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير التربية والتعليم العالي\nالامضاء: مروان حماده"
}