{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=276111",
  "title": "الترخيص بإشغال أملاك عامة بحرية في منطقة ذوق مصبح العقارية (قضاء كسروان - محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3248",
    "date": " 06/06/2018",
    "oj_number": "31",
    "oj_publish_date": "12/07/2018",
    "oj_page": "4014-4016"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية)،\nبناء على المرسوم رقم 4810 تاريخ 24/6/1966 (نظام اشغال الاملاك العامة البحرية)،\nبناء على المرسوم رقم 1573 تاريخ 13/10/2017\nاسس تحديد الرسوم السنوية المترتبة على الترخيص بالاشغال المؤقت للاملاك العامة البحرية)،\nبناء على قرار المجلس الأعلى للتنظيم المدني رقم 16/2013 تاريخ\n17/4/2013\n،\nبناء على الاستدعاء المقدم من شركة دريم باي ذي سي ش.م.ل تاريخ\n5/2/2013\nبشأن الترخيص لها باشغال املاك عامة بحرية متاخمة لعقاراتها رقم\n34\nو1759 من منطقة ذوق مصبح العقارية،\nبناء على احالة رئاسة مجلس الوزراء رقم 1776/م ص تاريخ 25/7/2016،\nبناء على اقتراح وزير الأشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء بتاريخ 16/5/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "13 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص لشركة دريم باي ذي سي ش.م.ل بإشغال واستثمار مساحة /67677/م2 من الاملاك العامة البحرية المتاخمة للعقارين 34 و1759 من منطقة ذوق مصبح العقارية (قض"
        },
        {
          "type": "text",
          "data": "اء كسروان - محافظة جبل لبنان) وذلك من اجل انشاء مرفأ سياحي خاص لرسو المراكب السياحية ورستوران ونادي صحي وسناك وغيرها من التجهيزات السياحية والرياضية وفقاً للخريطة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اعطيت هذه الرخصة لمدة سنة واحدة تجدد تلقائياً عند تسديد الرسم السنوي ورسم الطابع المالي خلال الشهر الأول من كل سنة ويمكن الغاؤها بموجب مرسوم في اي وقت كان اذا اقتضت المصلحة العامة مثل هذا التدبير دون ان يحق للمرخص له الاعتراض او المطالبة بأي تعويض او عطل وضرر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- على الشركة المرخص لها تقديم دراسة تقييم اثر بيئي لإشغال الاملاك العامة البحرية المشار اليها في المادة الأولى من هذا المرسوم، وفقاً للقوانين والانظمة المرعية الاجراء ولأي إرشادات اضافية تحدد بقرار من وزير البيئة. يتوجب اخضاع هذه الدراسة الى موافقة وزارة البيئة، وذلك قبل البدء بتنفيذ الإشغال المشار اليها في المادة الأولى من هذا المرسوم. يجب ان تتضمن هذه الدراسة تقييم الاثر البيئي وتحديد وتقدير وتقييم الآثار البيئية لإشغال الاملاك العامة البحرية واعداد خطة الادارة البيئية للتخفيف من الآثار السلبية وزيادة الآثار الايجابية على البيئة والموارد الطبيعية."
        },
        {
          "type": "text",
          "data": "2- على الشركة المرخص لها التقيد بمضمون الدراسة الموافق عليها من قبل وزارة البيئة والمشار اليها في الفقرة الأولى من هذه المادة ولا سيما في ما يعود لخطة الادارة البيئية وذلك خلال مراحل التنفيذ والتشغيل."
        },
        {
          "type": "text",
          "data": "3- في حال مخالفة احدى الفقرتين (1) و(2) من هذه المادة، يعتبر الترخيص بموجب هذا المرسوم لاغياً وكأنه لم يكن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على صاحبة الترخيص ان تباشر في اقامة كافة الردميات المخصصة في الاملاك العامة البحرية خلال مدة سنة من تاريخ صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للمرخص لها اجراء اي زيادة او تعديل في الانشاءات المرخص لها بموجب التصميم المقدم من قبلها قبل حصولها على موافقة الوزارة المختصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد الكفالة المصرفية التي يتوجب على المرخص لها ايداعها وزارة الاشغال العامة والنقل قبل مباشرة العمل بقيمة"
        },
        {
          "type": "text",
          "data": "/500.000.000/"
        },
        {
          "type": "text",
          "data": "ل.ل خمسمائة مليون ليرة لبنانية، وتبقى هذه الكفالة بتصرف وزارة الاشغال العامة والنقل لضمان تقيد المرخص لها بسائر الشروط المفروضة. تعيد وزارة الاشغال العامة والنقل الكفالة بعد انجاز الاشغال على الاملاك العامة البحرية والتحقق من انطباقه وتوافقها مع الاعمال المحددة في خريطة المرسوم ومع المتطلبات البيئية المحددة في دراسة تقييم الاثر البيئي والاجراءات الواجب اتخاذها للتخفيف من الآثار السلبية على البيئة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على المرخص لها ان تدفع الى صندوق رئاسة مرفأ جونيه لقاء هذا الإشغال بدلاً سنوياً قدره /850.707.000/ ل.ل (ثمانمائة وخمسون مليوناً وسبعمائة وسبعة آلاف ليرة لبنانية) يضاف اليها رسم الطابع المالي وقدره /8.508.000/ل.ل (ثمانية ملايين وخمسمائة وثمانية آلاف ليرة لبنانية) وذلك مسبقاً قبل مباشرة إشغال الاملاك العامة البحرية وخلال الشهر الأول من السنة للسنوات التي تليها."
        },
        {
          "type": "text",
          "data": "اما بالنسبة للسنة الأولى، فيدفع البدل السنوي عن المدة الممتدة من تاريخ صدور هذا المرسوم حتى نهاية السنة، وذلك خلال شهر واحد من تاريخ صدور المرسوم، على ان يعتبر جزء الشهر شهراً كاملاً ويعتبر هذا البدل السنوي قابلاً للتعديل عند اي تعديل للمرسوم رقم 1573 تاريخ 13/10/2017 ويُطبق على تحديد البدل السنوي المعدل الاسس التي يتم اعتمادها عند تعديل المرسوم الذي يحددها ويحدد قيم العقارات الخاصة المتاخمة للاملاك العامة البحرية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "في حال الترخيص بإقامة انشاءات على المساحات المرخص بها في هذا المرسوم، تحدد الرسوم المتوجبة عن الانشاءات بموجب قرار يصدر عن وزير الاشغال العامة والنقل وفقاً لاحكام المرسوم رقم 1573 تاريخ 13/10/2017 او اي تعديل قد يطرأ عليه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز التنازل عن هذه الرخصة للغير الا بعد موافقة مسبقة من المرجع الصادرة عنه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على المرخص لها حفظ حقوق الغير وعدم تجاوز اشغالها المناطق المرخص بها، ان حقوق الغير محفوظة حتماً ويمكن اثباتها عند الاقتضاء امام السلطات القضائية المختصة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة الاشغال العامة والنقل ان تلغي هذا الترخيص بموجب مرسوم وتصادر التأمين لمصلحة الخزينة دون اي تعويض او طلب اي عطل وضرر لصاحبة الرخصة، وذلك في الحالات التالية ما عدا اخطاء هذه الوزارة والقوة القاهرة:"
        },
        {
          "type": "text",
          "data": "- اذا تنازلت المرخص لها عن الترخيص لمصلحة الغير دون موافقة وزارة الاشغال العامة والنقل المسبقة."
        },
        {
          "type": "text",
          "data": "- اذا استعملت المساحة المرخص بإشغالها لغير الغاية المحددة في هذا المرسوم والواردة في المادة الأولى."
        },
        {
          "type": "text",
          "data": "- اذا لم تباشر المرخص لها الاشغال المرخص بها خلال مدة الستة اشهر المحددة في المادة الرابعة من هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- اذا لم تسدد المرخص لها البدل السنوي كما هو محدد في المادة السابعة من هذا المرسوم وبعد انذارها خطياً وفقاً للاصول."
        },
        {
          "type": "text",
          "data": "- اذا اخلت المرخص لها بأي شرط من الشروط المذكورة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحق لموظفي وزارة الأشغال العامة والنقل - المديرية العامة للنقل البري والبحري المختصين المكلفين بصورة رسمية الدخول في كل حين الى المنطقة المرخص بها بموجب المرسوم واقسام منشآتها للمراقبة وإجراء التحقيقات الفنية والقانونية وفقاً للمهام الموكولة اليهم."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 حزيران 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الاشغال العامة والنقل\nالامضاء: يوسف فنيانوس"
}