{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275924",
  "title": "اسقاط قسم من الاملاك العمومية النهرية (قناة مياه) لحساب املاك الدولة الخصوصية واستبداله بقناة خرسانية حديثة في منطقة عنجر العقارية - قضاء زحلة - محافظة البقاع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3256",
    "date": " 12/06/2018",
    "oj_number": "27",
    "oj_publish_date": "14/06/2018",
    "oj_page": "3639-3640"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)\n،\nبناء على الطلب المقدم بتاريخ 14/11/2017 والمسجل بالرقم 8905/2017\nمن شركة الربيع للتطوير العقاري ش.م.م، والمتضمن طلبها اسقاط قسم من الاملاك العمومية النهرية (قناة مياه) الكائن بين العقارين رقم 883 و1949 من منطقة عنجر العقارية - قضاء زحلة، والاستعاضة عنه بقناة خرسانية حديثة ضمن حدود العقار رقم 883 من ذات المنطقة العقارية،\nبناء على تنازل المستدعي عن القسم المحدث دون مقابل لصالح الاملاك العامة والتعهد المسجل لدى الكاتب العدل في عنجر الاستاذ عبد الرحمن بسج عدد 22207/2017 تاريخ 16/11/2017،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 8905/2017 تاريخ 21/12/2017،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ضم دون بدل الى الاملاك العمومية النهرية القسم المبين باللون الازرق والمحدد بالاحرف ("
        },
        {
          "type": "text",
          "data": "ي - ك - ل - أ - و - ز - ح - ي) على الخريطة المرفقة بهذا المرسوم والبالغة مساحته (44 م2) اربعة واربعون متراً مربعاً تقريباً ليشكل قسماً متمماً لمجرى المياه بدلاً من القسم المبين باللون الاحمر والمشار اليه في المادة الثانية من هذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسم من قناة المياه الكائن بين العقارين رقم 1949 و883 والمبين باللون الاحمر والمحدد بالاحرف (أ - ب - ج - د - ه - أ) على الخريطة المرفقة بهذا المرسوم البالغة مساحته (290 م2) مائتان وتسعون متراً مربعاً تقريباً ليصار الى بيعه وفقاً للقوانين والانظمة النافذة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على طالبة الاسقاط القيام بالاعمال التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ - انشاء قناة خرسانية حديثة ضمن حدود العقار رقم 883 موضوع المادة الأولى من هذا المرسوم تؤمن سيلان المياه فيها بصورة طبيعية وفقاً للخريطة المرفقة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب - اظهار حدود قسمي المجرى الحالي والمحدث موضوع المادتين الأولى والثانية من هذا المرسوم عن طريق الدوائر المختصة لتحديد مساحتيهما نهائياً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج - دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة الى تحوير مجرى المياه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تبقى طالبة الاسقاط مسؤولة عن كل حادث يقع للغير اثناء تنفيذ الاشغال او بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط والتحوير وان حقوق الغير محفوظة حتماً ولهم حق اثباتها امام السلطات القضائية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يعمل بهذا المرسوم الا بعد ان تقوم طالبة الاسقاط بجميع الاعمال الفنية وتأمين سيلان المياه بصورة طبيعية في قسم القناة المحدث موضوع المادة الأولى من هذا المرسوم بإشراف المديرية العامة للموارد المائية والكهربائية الفني المباشر"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 حزيران 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: سيزار أبي خليل\nوزير المالية\nالامضاء: علي حسن خليل"
}