{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275897",
  "title": "تعديل المرسوم 2439 تاريخ 27/2/2018 «تعديل المرسوم 1022 تاريخ 7/7/2017 المتعلق بتحديد تطبيق البند 3 من الفقرة «سادساً» من القانون المعجّل رقم 55 تاريخ 27/10/2016 (قانون تبادل المعلومات لغايات ضريبية)»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3259",
    "date": " 12/06/2018",
    "oj_number": "27",
    "oj_publish_date": "14/06/2018",
    "oj_page": "3616-3617"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 55 تاريخ 27/10/2016 (قانون تبادل المعلومات لغايات ضريبية) لا سيما الفقرتين سادساً وثامناً منه،\nبناء على المرسوم رقم 1022 تاريخ 7/7/2017 (دقائق تطبيق البند\n3\nمن الفقرة «سادساً» من القانون المعجل رقم 55 تاريخ 27/10/2016) وتعديله بالمرسوم رقم 2439 تاريخ 27/2/2018،\nبناء على اقتراح وزير المالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 24/2017 - 2018 تاريخ 31/10/2017)،\nوبعد موافقة مجلس الوزراء بتاريخ 16/5/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا المرسوم ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدّل المادة الأولى من المرسوم رقم 2439 تاريخ 27/2/2018 بحيث تصبح كما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "المادة الخامسة: إلزامية التصريح:"
        },
        {
          "type": "text",
          "data": "1- على المؤسسة المالية الملزمة بالابلاغ، أن تقدّم إلى السلطة المختصة تصريحا يتضمن المعلومات التي يتوجب الابلاغ عنها المحددة في القرارات التي تصدر عن وزير المالية ومصرف لبنان، كل وفق اختصاصاه وفقا للبند 2 من \"سادسا\" من القانون\"، والمتعلقة بكل حساب مالي تم تحديده على أنه حساب يجب الابلاغ عنه موجود لدى المؤسسة المالية الملزمة بالابلاغ في اي وقت خلال السنة، وذلك عن المعلومات العائدة للسنة الميلادية 2017 وعن كل سنة لاحقة، على ان تبقى الجهات الرقابية المحددة في المادة الاولى من هذا المرسوم المسؤولة عن حسن تطبيق المعيار لدى المؤسسات المالية الخاضعة لسلطتها الرقابية."
        },
        {
          "type": "text",
          "data": "2- إذا قامت مؤسسة مالية ملزمة بالابلاغ  بتطبيق إجراءات العناية الواجبة الواردة في المادة الرابعة من هذا المرسوم خلال سنة ميلادية ولم يتم تحديد أي حساب كحساب متوجب الابلاغ عنه في \"تصريح المعلومات\"، على المؤسسة المالية الملزمة بالابلاغ عندها تقديم ما يفيد بعدم وجود حسابات متوجب الابلاغ عنها عن السنة المعنية."
        },
        {
          "type": "text",
          "data": "3 - يتوجب تقديم التصريح المطلوب الى السلطة المختصة، وفقا للمادة السادسة من هذا المرسوم، خلال مهلة لا تتعدى 30 حزيران من السنة التي تلي السنة الميلادية المعنية الابلاغ."
        },
        {
          "type": "text",
          "data": "4 - ترسل السلطة المختصة المعلومات الى السلطة المعنية الخاصة بكل دولة والمحددة في الجدول رقم 4 من هذا المرسوم خلال مهلة لا تتعدى 30 ايلول من السنة التي تلي السنة الميلادية المعنية بالابلاغ."
        },
        {
          "type": "text",
          "data": "5 - إن أول عملية لتبادل المعلومات ستتم في مهلة اقصاها 30 أيلول من سنة 2018 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 حزيران 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: علي حسن خليل"
}