{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275967",
  "title": "تكليف هيئة ادارة واستثمار منشآت وتجهيزات شركة راديو اوريان السابقة (اوجيرو) باعمال تشغيل وصيانة وتحديث وتوسعة المنشآت والتجهيزات وجباية الفواتير لصالح وزارة الاتصالات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3269",
    "date": " 19/06/2018",
    "oj_number": "28",
    "oj_publish_date": "21/06/2018",
    "oj_page": "3698"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم 3585 تاريخ 25/10/1980 (تنظيم وزارة البريد والمواصلات السلكية واللاسلكية)\n،\nبناء على القانون 21/72 تاريخ 27/12/1972 (انشاء هيئة لإدارة واستثمار منشآت وتجهيزات شركة راديو اوريان المنتقلة الى الدولة)\n،\nبناء على المرسوم رقم 4671 تاريخ 27/12/1972 وتعديلاته (\nتحديد صلاحيات هيئة ادارة واستثمار منشآت وتجهيزات شركة راديو اوريان المنتقل\nة الى الدولة)\n،\nبناء على المرسوم رقم 9519 تاريخ 15/01/1975\nتكليف هيئة ادارة واستثمار منشآت وتجهيزات شركة راديو اوريان السابقة (اوجيرو) بإدارة وتشغيل الحاسب الالكتروني الموجود لدى المديرية العامة للبرق والهاتف وتطويره أو تغييره عند الاقتضاء،\nبناء على المرسوم رقم 5613 تاريخ 05/09/1994\nتكليف هيئة ادارة واستثمار منشآت وتجهيزات شركة راديو اوريان السابقة (اوجيرو) اعمال صيانة لحساب وزارة الاتصالات،\nبناء على القرارات الصادرة عن مجلس الوزراء لتكليف هيئة اوجيرو بأعمال التوصيلات اللازمة لشبكات الهاتف العائدة لوزارة البريد والمواصلات السلكية واللاسلكية وتنفيذ اعمال توسيع شبكات الهاتف الثابت المحلية وتوسعة الكوابل البحرية وشراء سعات دولية والمشاركة في كابل\nIMEWE\nالبحري ومشروع الانترنت السريع\nDSL\n،\nبناء على اقتراح وزير الاتصالات،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 613 و741/2017-2018\nتاريخ 17/4/2018)،\nوبعد موافقة مجلس الوزراء بتاريخ 4/4/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 يُنشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "كلفت هيئة ادارة واستثمار منشآت وتجهيزات شركة راديو اوريان السابقة (اوجيرو) - بأعمال تشغيل وصيانة وتحديث وتوسعة المنشآت والتجهيزات وجباية الفواتير لصالح وزارة الاتصالا"
        },
        {
          "type": "text",
          "data": "ت على ان يتم توصيف الاعمال وكلفتها وآلية تنفيذها ومراقبة حسن التنفيذ بموجب عقد اتفاق رضائي شامل يُجدد سنوياً يُعقد بين الوزارة وهيئة اوجيرو"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "كما يمكن بمرسوم بناء على اقتراح وزير الاتصالات تكليف الهيئة بمهام اخرى"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تُحدد الاعمال المشار اليها في المادة الاولى اعلاه بموجب اتفاقيات تعقد بين الوزارة والهيئة المذكورة على ان تغطى كلفة هذه الاتفاقيات من ضمن الاعتمادات الملحوظة في موازنة وزارة الاتصالا"
        },
        {
          "type": "text",
          "data": "ت لهذه الغاية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 19 حزيران 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الاتصالات\nالامضاء: جمال الجراح\nوزير المالية\nالامضاء: علي حسن خليل"
}