{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=276084",
  "title": "تحويل انشاءات امتياز كهرباء بحمدون الى مؤسسة كهرباء لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3322",
    "date": " 29/06/2018",
    "oj_number": "30",
    "oj_publish_date": "05/07/2018",
    "oj_page": "3891-3892"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 16878\nتاريخ 10/7/1964 (انشاء مصلحة كهرباء لبنان)، لا سيما المادتين 3 و6 منه،\nبناء على دفتر شروط امتياز كهرباء بحمدون، لا سيما المادتين\n22\nو24 منه،\nبناء على اقتراح وزير الطاقة والمياه،\nوبعد موافقة مجلس الوزراء بتاريخ 21/5/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحول الى مؤسسة كهرباء لبنان جميع الانشاءات والتجهيزات والمعدات والآليات وموجودات المخزن والمباني والمحطات والعدادات وغيرها من الموجودات الثابتة العائدة الى امتياز كهرباء بحمدون، ابتداءً من منتصف ليل 17/4/2018"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تباشر مؤسسة كهرباء لبنان بإدارة الامتياز السابق واستثماره وفقاً لقوانينها وانظمتها المرعية الاجراء، على ان يتم تحديد قيمة الانشاءات والتجهيزات وموجودات المخزن والمعدات ذات العلاقة، لاحقاً، بموجب مخالصة تجري بين الدولة واصحاب الامتياز المنتهية مدته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحوّل شركة كهرباء بحمدون كامل الموجودات والحقوق والامانات وتأمينات المشتركين والاصول المالية والنقدية العائدة الى الامتياز بما فيها المبالغ المتوجبة على الامتياز لمؤسسة كهرباء لبنان، والمؤونات المكونة التجديد وفروقات تسوية تعويضات نهاية الخدمة وغيرها من الحقوق والالتزامات المذكورة، على سبيل المثال لا الحصر، وذلك بموجب جردة يتم اعدادها عند اجراء عملية الاستلام."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 حزيران 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الطاقة والمياه\nالامضاء: سيزار أبي خليل"
}