{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=276079",
  "title": "إعطاء مستشفى رفيق الحريري\tالجامعي سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3325",
    "date": " 29/06/2018",
    "oj_number": "30",
    "oj_publish_date": "05/07/2018",
    "oj_page": "3888-3889"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادتين\n203\nو205 منه،\nبناء على اقتراح وزير الصحة العامة ووزير المالية،\nوبعد موافقة مجلس الوزراء بقراره رقم 8 تاريخ 9/8/2017،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعطى مستشفى رفيق الحريري الجامعي سلفة خزينة بقيمة /10/ مليار ل.ل. (فقط عشرة مليارات ليرة لبنانية لا غير) وفقاً للتفاصيل التالية:"
        },
        {
          "type": "text",
          "data": "الغاية من السلفة: تغطية النفقات التشغيلية لمشاريع جديدة من شأنها تطوير الخدمات الاستشفائية مثل مركز علاج الادمان، مركز رعاية الصحة النفسية، مركز غسيل الكلى الخاص بالاطفال، وتوسيع قسم الطوارئ."
        },
        {
          "type": "text",
          "data": "طريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم."
        },
        {
          "type": "text",
          "data": "مدة السلفة: سنة واحدة اعتباراً من تاريخ تأدية قيمة السلفة."
        },
        {
          "type": "text",
          "data": "كيفية تسديد السلفة: تسدد هذه السلفة إما نقداً او عبر الاقتطاع من المستحقات المتوجبة على وزارة الصحة العامة لصالح المستشفى المذكور او بالطريقتين معاً."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مجرد استعمال الجهة المستلفة لهذه السلفة اقراراً منها بالقدرة على التسديد وفق الأسس المنصوص عليها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للجهة المستلفة وعلى مسؤوليتها ان تستعمل السلفة او اي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقبة النفقات في وزارة المالية، وجهاز المحاسبة في مستشفى رفيق الحريري الجامعي، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 حزيران 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الصحة العامة\nالامضاء: غسان حاصباني\nوزير المالية\nالامضاء: علي حسن خليل"
}