{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=276178",
  "title": "رفع الحد الأدنى للرواتب والأجور وتحويل سلاسل رواتب المستخدمين في مؤسسة مياه بيروت وجبل لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3369",
    "date": " 20/07/2018",
    "oj_number": "33",
    "oj_publish_date": "26/07/2018",
    "oj_page": "4145-4160"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 221 تاريخ 29/5/2000 وتعديلاته (تنظيم قطاع المياه)\n،\nبناء على المرسوم رقم 14915 تاريخ 5/7/2005 وتعديلاته (تنظيم مؤسسة مياه بيروت وجبل لبنان وتحديد ملاكها وسلسلة الرتب والرواتب وشروط الاستخدام فيها)\n،\nبناء على المرسوم رقم 14877 تاريخ 1/7/2005 (نظام المستخدمين في مؤسسة مياه بيروت وجبل لبنان)\n،\nبناء على القانون رقم 46 تاريخ 21/8/2017 (رفع الحد الادنى للرواتب والاجور... وتحويل رواتب الملاك الإداري العام...)، لا سيما المادة 17 منه،\nبناء على قرار مجلس ادارة مؤسسة مياه بيروت وجبل لبنان رقم 180 بتاريخ 22/9/2017،\nبناء على اقتراح رئيس مجلس الوزراء ووزيري الطاقة والمياه والمالي\nة،\nبناء على رأي مجلس شورى الدولة: رقم 744 تاريخ 30/4/2018،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 16/5/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا المرسوم ويعمل به اعتباراً من 21/8/2017 .",
      "content": [
        {
          "type": "text",
          "data": "يُرفع الحد الأدنى للرواتب والأجور في مؤسسة مياه بيروت وجبل لبنان الى /675.000/ ل.ل (ستماية وخمسة وسبعون ألف ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُعطى المستخدمون في مؤسسة مياه بيروت وجبل لبنان زيادة غلاء معيشة تضاف الى اساس الراتب الشهري الذي يتقاضاه كل منهم وتحتسب وفق الآلية الآتية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- تنزل من الراتب الشهري قيمة الزيادة التي أضيفت سنداً لأحكام القانون رقم 63 تاريخ 31/12/2008 ."
        },
        {
          "type": "text",
          "data": "2- تضاف الى الرصيد زيادة غلاء معيشة بنسبة:"
        },
        {
          "type": "text",
          "data": "-\n100%  على الشطر الأول منه حتى 400 ألف ليرة لبنانية، على ألا تقل الزيادة عن 375 ألف ليرة لبنانية.\n-\n9% على الشطر الثاني منه الذي يزيد عن 400\nألف ليرة لبنانية ولا يتجاوز المليون وخمسمائة ألف ليرة لبنانية\n.\n- لا شيء على الشطر الذي يتجاوز المليون وخمسمائة ألف ليرة لبنانية\n."
        },
        {
          "type": "text",
          "data": "3 - يحتسب الفرق بين المبلغ الإجمالي الناتج عن الفقرة السابقة وأساس الراتب الشهري الذي كان يتقاضاه المستفيد بتاريخ 2012/1/31"
        },
        {
          "type": "text",
          "data": "ويكون هذا الفرق هو الزيادة التي تضاف الى أساس الراتب الشهري الذي كان يتقاضاه بتاريخ 2012/1/31 ."
        },
        {
          "type": "text",
          "data": "4 - لا يجوز أن يتدنى أساس الراتب الشهري للمستخدمين والتعويض الشهري للمتعاقدين، بنتيجة زيادته على النحو المبين أعلاه، عن راتب الدرجة الموازية أو الأقرب في سلسلة رواتب الوظيفة المماثلة أو المشابهة"
        },
        {
          "type": "text",
          "data": "لمهامهم في الملاك الإداري العام بعد تحويلها وفقا للجداول الملحقة بهذا المرسوم، ووفقا لما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تحوّل سلاسل رواتب مستخدمي مؤسسة مياه بيروت وجبل لبنان من راتب كل مستخدم الى الراتب الاقرب في الخانة المدرجة تحت عنوان (اساس الراتب النافذ بتاريخ 2008/5/1 في الجدول العائد لوظيفته والملحق بهذا المرسوم، على ان يؤخر أو يقدم تدرجه بنسبة ما لحق راتبه من زيادة أو نقصان، وفقاً لما هو مبين في الجداول رقم 1 و2 و3 و4"
        },
        {
          "type": "text",
          "data": "و5 و6 و7 و8 و9 و10 و11"
        },
        {
          "type": "text",
          "data": "و12 و13 الملحقة بهذا المرسوم، ويخصص لكل من المستخدمين المعنيين الراتب الجديد المقابل لراتبه القديم، والدرجة الجديدة المقابلة لدرجته القديمة مع إحتفاظه بحقه في القدم المؤهل للتدرج"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تُفتح القمة في جميع الجداول، ويستمر المستخدم الذي بلغ الدرجة الأعلى في الجدول العائد لسلسلة رواتب وظيفته في الإستفادة كل سنتين من درجة تدرج تعادل قيمتها قيمة هذه الدرجة الأعلى"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تعتبر الجداول المنوه عنها اعلاه جزءاً لا يتجزأ من هذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اعتباراً من تاريخ نفاذ القانون رقم 46 تاريخ"
        },
        {
          "type": "text",
          "data": "2017/8/21 يوقف صرف غلاء المعيشة وتعتبر المبالغ المقبوضة كسلفة عن بدل غلاء معيشة للمستفيدين من هذه السلسلة من تاريخ 2012/2/1"
        },
        {
          "type": "text",
          "data": "ولغاية نقاذ هذا القانون غير خاضعة لموجب الاسترداد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "كما لا يستحق بأي حال من الأحوال أي فروقات على تعويضات أو أجور مهما كان نوعها على مبالغ السلفة المقبوضة اعتباراً من 2012/2/1"
        },
        {
          "type": "text",
          "data": "ولغاية تاريخ نفاذ هذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أ - يُعطى المتعاقدون (الذين يتقاضون تعويضات شهرية تعتبر بمثابة راتب أو اجر) زيادة غلاء معيشة تحتسب وفق الآلية الآتية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1 - تنزل من الراتب الشهري قيمة الزيادة التي أضيفت سنداً لأحكام القانون رقم 63 تاريخ 2008/12/31 .\n2 - تضاف الى الرصيد زيادة غلاء معيشة بنسبة:"
        },
        {
          "type": "text",
          "data": "-\n%100\nعلى الشطر الأول منه حتى 400\nألف ليرة لبنانية، على ألا تقل الزيادة عن 375 ألف ليرة لبنانية.\n-\n9% على الشطر الثاني منه الذي يزيد عن 400\nألف ليرة لبنانية ولا يتجاوز المليون وخمسمائة ألف ليرة لبنانية\n.\n- لا شيء على الشطر الذي يتجاوز المليون وخمسمائة ألف ليرة لبنانية\n."
        },
        {
          "type": "text",
          "data": "3 - يحتسب الفرق بين المبلغ الإجمالي الناتج عن الفقرة السابقة وأساس الراتب الشهري الذي كان يتقاضاه المستفيد بتاريخ 2012/1/31\nويكون هذا الفرق هو الزيادة التي تضاف الى أساس الراتب الشهري الذي كان يتقاضاه بتاريخ 2012/1/31 .\n4 - لا يجوز أن تتدنى تعويضات المتعاقدين الشهرية بنتيجة زيادتها على النحو المبين أعلاه عن راتب الدرجة الموازية أو الأقرب في سلسلة رواتب الوظيفة المماثلة أو المشابهة لمهامهم بعد تحويلها وفقاً للجداول الملحقة بهذا المرسوم اعتباراً من تاريخ نفاذه\n."
        },
        {
          "type": "text",
          "data": "ب - تطبق على الأجراء الخاضعين لنظام الأجراء الاحكام المنصوص عنها في المادتين الحادية عشر والسادسة عشر من القانون رقم 46 تاريخ"
        },
        {
          "type": "text",
          "data": "2017/8/21 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحديد دوام العمل"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يُعدّل دوام العمل الرسمي في مؤسسة مياه بيروت وجبل لبنان ليصبح 35 ساعة اسبوعياً"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "الدوام النصفي للمستخدمة المتزوجة:"
        },
        {
          "type": "text",
          "data": "يمكن للمستخدمة المتزوجة الإستفادة من دوام نصفي وذلك لدواع خاصة لمدة أقصاها ثلاث سنوات خلال فترة خدمتها، ويقصد بالدوام النصفي أن تعمل المستفيدة من هذا الدوام نصف عدد الساعات المحددة قانوناً، على أن يكون تدوير الساعة لصالح الإدارة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- يعطى الدوام النصفي بقرار من الرئيس/المدير العام بعد موافقة مجلس الإدارة، وذلك بناءً على طلب معلل من صاحبة العلاقة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- تحدد مدة الدوام النصفي بإثني عشر شهراً متتالية يمكن تجديدها للمدة ذاتها، ولا يجوز تكليف المستخدمة بالعمل الإضافي طيلة مدة إفادتها من الدوام النصفي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- يقدم طلب الإستفادة من الدوام النصفي خطياً قبل شهر من تاريخ بدء الافادة منه ويقدم طلب تجديده خطياً عند الإقتضاء قبل شهر من تاريخ إنتهائه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- يستحق للمستفيدة من الدوام النصفي نصف راتب ونصف تعويض طبيعة العمل الميداني في حال كانت من المستفيدين من هذا التعويض، أما التعويضات العائلية وغيرها من التعويضات والتقديمات المالية فتثابر على الإفادة منها كاملة، على أن تقتطع من أنصاف الرواتب المصروفة لها كامل المساهمة الشهرية الإلزامية المترتبة قانونا لصالح الصندوق الوطني للضمان الاجتماعي ولصالح صندوق المصلحة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- يحظر على المستفيدة من هذا الدوام أن تتعاطى أي عمل مأجور أو أية مهنة من أي نوع كانت، وذلك تحت طائلة العودة عن هذا التدبير في أي وقت تثبت فيه مخالفتها هذا الحظر، فضلاً عن ترتب المسؤولية المسلكية وفقاً للأنظمة النافذة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- خلافاً لأي نص آخر، تحتسب سنة الدوام النصفي نصف سنة خدمة فعلية بالنسبة الى التدرج وتعويض الصرف أو محسومات الصرف من الخدمة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "العمل الإضافي:"
        },
        {
          "type": "text",
          "data": "- يعين الحد الأقصى لعدد ساعات التكليف بالعمل الإضافي بخمس وثلاثين ساعة شهرياً كحد أقصى"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- يتحمل الرؤساء المباشرون والتسلسليون والتفتيش المركزي مسؤولية مراقبة الأعمال الإضافية والتحقق من أدائها وفقا للأصول، ويتوجب على كافة الدوائر المعنية والعاملين فيها تسهيل عمل المفتشين وتمكينهم من القيام بمهامهم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تصحح عند الإقتضاء بقرار صادر عن مجلس الإدارة الأخطاء المادية الواردة في الجداول الملحقة بهذا المرسوم، على أن يصدق القرار وفقا للأصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لأحكام هذا المرسوم أو غير المتفقة مع مضمونه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به اعتباراً من"
        },
        {
          "type": "text",
          "data": "21/8/2017 ."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 تموز 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: سيزار أبي خليل\nوزير المالية\nالامضاء: علي حسن خليل"
}