{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=276166",
  "title": "رفع الحد الأدنى للرواتب والاجور وإعطاء زيادة غلاء معيشة في المؤسسة العامة التي تتولى إدارة مستشفى رفيق الحريري الجامعي الحكومي وتحويل سلاسل رواتب المستخدمين لديها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3375",
    "date": " 20/07/2018",
    "oj_number": "33",
    "oj_publish_date": "26/07/2018",
    "oj_page": "4102-4144"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور\nبناء على القانون رقم 544 تاريخ 24/7/1996 المعدل بالقانون رقم 602 تاريخ 28/2/1997 (إنشاء مؤسسات عامة لإدارة مستشفيات وزارة الصحة العامة)\n،\nبناء على المرسوم رقم 7516 تاريخ 2/3/2002 (نظام المستخدمين والمتعاقدين في المؤسسة العامة التي تتولى إدارة مستشفى رفيق الحريري الجامعي الحكومي)\n،\nبناء على المرسوم رقم 7515 تاريخ 2 آذار 2002 (تحديد النظام الداخلي وملاك المؤسسة العامة التي تتولى ادارة مستشفى رفيق الحريري الجامعي الحكومي ومؤهلات وخبرات العاملين فيها وسلسلة رتب مستخدميها ورواتبهم)\nبناء على القانون رقم 46 تاريخ 21/8/2017 المتعلق برفع الحد الأدنى للرواتب والاجور واعطاء زيادة غلاء المعيشة للموظفين والمتعاقدين والاجراء في الادارات العامة وفي الجامعة اللبنانية والبلديات واتحادات البلديات\nوالمؤسسات العامة غير الخاضعة لقانون العمل وتحويل رواتب الملاك الاداري العام وافراد الهيئة التعليمية في وزارة التربية والتعليم العالي والاسلاك العسكرية لا سيما المادة السابعة عشرة منه،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية ووزير الصحة العامة،\nوبعد الاطلاع على رأي مجلس الخدمة المدنية بكتابه رقم 873\n- 896 -\n904 تاريخ 16/4/2018،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 778/2017 - 2018 تاريخ 9/5/2018)\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 21/5/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يرفع الحد الأدنى للرواتب والأجور في مستشفى رفيق الحريري الجامعي الحكومي الى 675000 ليرة لبنانية (ستماية وخمسة وسبعون الف ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "إعتباراً من 21/8/2017 يوقف صرف غلاء المعيشة"
        },
        {
          "type": "text",
          "data": "وتعتبر المبالغ المقبوضة كسلفة عن بدل غلاء معيشة للمستفيدين من هذه السلسلة من تاريخ 1/2/2012 ولغاية 21/8/2017 غير خاضعة بموجب الاسترداد"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "كما لا يستحق بأي حال من الأحوال اي فروقات على تعويضات أو أجور مهما كان نوعها على مبالغ السلفة المقبوضة اعتبارا من 1/2/2012 ولغاية ت"
        },
        {
          "type": "text",
          "data": "21/8/2017 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعدل دوام العمل الرسمي لمستشفى رفيق الحريري الحكومي الجامعي التي أنشئت مؤسسة عامة لإدارته بحيث يصبح 35 ساعة اسبوعياً توزع بقرار من مجلس الادارة بحسب طبيعة عمل كل من العاملين"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أ - يعطى المستخدمون والمتعاقدون والأجراء في مستشفى رفيق الحريري الجامعي الحكومي زيادة غلاء معيشة تضاف الى أساس الراتب الشهري الذي يتقاضاه كل منهم وتحتسب وفق الآلية الآتية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- تنزل من الراتب الشهري قيمة الزيادة التي أضيفت سندا لأحكام القانون رقم 63 تاريخ 31/12/2008 .\n2- تضاف الى الرصيد زيادة غلاء معيشة بنسبة:"
        },
        {
          "type": "text",
          "data": "-\n100% على الشطر الاول منه حتى 400 الف ليرة لبنانية، على ألا  تقل الزيادة عن 375 الف ليرة لبنانية.\n-\n9% على الشطر الثاني منه الذي يزيد عن 400 الف ليرة لبنانية ولا يتجاوز المليون وخمسمائة الف ليرة لبنانية\n.\n- لا شيء على الشطر الذي يتجاوز المليون وخمسمائة الف ليرة لبنانية\n."
        },
        {
          "type": "text",
          "data": "3- يحتسب الفرق بين المبلغ الإجمالي الناتج عن الفقرة السابقة واساس الراتب الشهري الذي كان يتقاضاه المستفيد بتاريخ 31/1/2012 ويكون هذا الفرق هو الزيادة التي تضاف الى اساس الراتب الشهري الذي كان يتقاضاه بتاريخ 31/1/2012 .\n4- لا يجوز ان يتدنى أساس الراتب الشهري للمستخدمين والتعويض الشهري للمتعاقدين، بنتيجة زيادته على النحو المبين اعلاه، عن راتب الدرجة الموازية أو الأقرب في سلسلة رواتب الوظيفة المماثلة أو المشابهة لمهامهم في الملاك الإداري العام بعد تحويلها وفقا للجداول الملحقة بهذا القانون، مع الأخذ بالاعتبار الزيادات التي حصلت سابقاً\n.\n5- يحتسب الراتب الشهري للمستخدم والتعويض الشهري للمتعاقد في ضوء المعادلة الثلاثية التالية\n:\nالراتب الشهري او تعويض المتعاقد بتاريخ 1/5/2008 (ضرب) 32 ساعة اسبوعياــ\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ"
        },
        {
          "type": "text",
          "data": "40\nأو 44 ساعة اسبوعيا"
        },
        {
          "type": "text",
          "data": "وذلك بحسب طبيعة العمل الحالي للمستخدم أو المتعاقد."
        },
        {
          "type": "text",
          "data": "ب - تعتمد الجداول رقم (1 - 3 - 5 - 6 - 7 - 8 - 9- 10- 11)"
        },
        {
          "type": "text",
          "data": "الواردة في القانون رقم 46/2017 كسلاسل جديدة للمستخدمين في المستشف"
        },
        {
          "type": "text",
          "data": "يات الحكومية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تحول رواتب مستخدمي المؤسسة العامة التي تدير مستشفى رفيق الحريري الجامعي الحكومي وفقا لما هو مبين أعلاه ويخصص كل منهم بالراتب الجديد والدرجة الجديدة مع الأخذ بعين الاعتبار الحقوق المكتسبة للمستخدمين العاملين بتاريخ"
        },
        {
          "type": "text",
          "data": "21/8/2017 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يعود راتب المستخدم الى السريان بعد توقفه لأي سبب كان إلا بمعاودة هذا المستخدم لعمله وفقا للأصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إعتباراً من 21/8/2018 يعتمد كأساس في إحتساب أجور الأجراء في المؤسسات العامة التي تدير مستشفى رفيق الحريري الحكومي الجامعي \"راتب الدرجة الاولى من سلسلة رواتب الفئة الخامسة النافذ في القطاع العام في أي حين» وذلك بدلاً من الحد الادنى للأجور النافذ في القطاع العام في أي حين.\""
        },
        {
          "type": "text",
          "data": "كما توحد اعتباراً من 21/8/2017 طريقة احتساب الزيادة الدورية التي تستحق للأجير عن كل 24 شهراً يقضيها في الخدمة الفعلية في المؤسسات العامة التي تدير مستشفى رفيق الحريري الجامعي الحكومي  بحيث تعادل قيمتها الخمسة بالمئة من أجره"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يصار لما تقدم تكوين الوضع المالي للأجراء المعنيين دون أن يترتب على ذلك أية مبالغ مالية عن المدة السابقة لتاريخ 21/8/2017 ولا يجوز بأي حال من الأحوال أن تتدنى أجورهم عن الأجور التي كانوا يتقاضونها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "- يعين الحد الأقصى لعدد ساعات التكليف بالعمل الاضافي بخمس وثلاثين ساعة شهريا كحد أقصى"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- يتحمل الرؤساء المباشرون والتسلسليون والتفتيش المركزي مسؤولية مراقبة الأعمال الإضافية والتحقق من أدائها وفقا للأصول، ويتوجب على مستشفى رفيق الحريري الجامعي الحكومي تسهيل عمل المفتشين وتمكينهم من القيام بمهامهم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 تموز 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الصحة العامة\nالامضاء: غسان حاصباني\nوزير المالية\nالامضاء: علي حسن خليل"
}