{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=276152",
  "title": "تسوية أوضاع بعض العاملين في مجلس الجنوب",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3397",
    "date": " 20/07/2018",
    "oj_number": "33",
    "oj_publish_date": "26/07/2018",
    "oj_page": "4077-4079"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الإشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته (\nنظام الموظفين)\n،\nبناء على مشروع القانون المنفذ بالمرسوم رقم 58 تاريخ\n15/12/1982 (\nتعديل بعض أحكام المرسومين الإشتراعيين رقم 111 ورقم 112 تاريخ\n12/6/1959)\n، لا سيما المادة 25 منه،\nبناء على القانون رقم 9/70 تاريخ 2/6/1970 (تخصيص مبلغ 30 مليون ليرة لحاجات الجنوب وتعيين مجلس خاص بالجنوب).\nبناء على المرسوم رقم 14649 تاريخ 12/6/1970 المعدل بالمرسوم رقم 39 تاريخ 21/11/1970 (إنشاء مجلس خاص يدعى \"مجلس الجنوب\").\nبناء على المرسوم رقم 5240 تاريخ 5/4/2001 (إلغاء المرسوم\n11921\nتاريخ 18/3/1998 وتحديد الفائضين في الإدارات العامة والمؤسسات العامة والبلديات وكيفية إلحاقهم وتسوية أوضاعهم)\n،\nبناء على إقتراح رئيس مجلس الوزراء،\nوبعد استطلاع رأي مجلس الخدمة المدنية بكتابه رقم 2208 تاريخ\n10/10/2017\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 96/2017 - 2018 تاريخ 7/12/2017)\nوبعد موافقة مجلس الوزراء بتاريخ 21/5/2018\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 يُنشر هذا المرسوم ويُعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر العاملون في التنظيفات ولجان الإستقصاء في مجلس الجنوب من الفائض المنصوص عليهم في المادة الثانية من المرسوم 5240 تاريخ 5/4/2001 ويخضعون لأحكام هذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشمل هذا المرسوم جميع العاملين في التنظيفات"
        },
        {
          "type": "text",
          "data": "ولجان الإستقصاء في مجلس الجنوب منذ تاريخ 10/3/1982، والذين لا يزالون في الخدمة الفعلية لدى «المجلس» بتاريخ صدور هذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "أ) يُوزَّع العاملون لدى مجلس الجنوب الذين يشملهم هذا المرسوم والذين يمكن الإستغناء عن خدماتهم بنتيجة تحقيق تجريه إدارة الابحاث والتوجيه على الإدارات العامة والمؤسسات العامة بصفة متعاقدين، وذلك وفقا للحاجة، إستنادا الى دراسة تجريها إدارة الأبحاث والتوجيه بهذا الشأن بقرار من هيئة مجلس الخدمة المدنية وبموجب لوائح إسمية يودعه إياها"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "المجلس»، بحيث يصار الى درس الملفات الشخصية وينظَّم ملف لكل من المعنيين يتضمن وضعه الوظيفي ومؤهلاته العلمية وخبراته العملية والمهام التي كان يتولاها وسائر المعلومات الدالة على الجهة والمهام التي يمكن أن يُلحق أو يُكلَّف بها، وتُكرَّس أوضاعهم بعقود مع المرجع المختصّ في الجهة التي سيلحقون بها، بعد موافقة مجلس الخدمة المدنية، تُحدد فيها تعويضاتهم ومهامهم وسائر شؤونهم الذاتية وفق أحكام هذا المرسوم والقوانين والأنظمة النافذة، وتُعتبر خدمة من يرفض الإلتحاق أو توقيع العقد منتهية حكماً خلال خمسة عشر يوماً من تاريخ إبلاغه ذلك"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب) يُحدَّد التعويض الشهري لكل من المعنيين بأحكام البند (أ) أعلاه وفق الأحكام والأنظمة النافذة مع الأخذ بعين الإعتبار ما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- مستوى الوظيفة المماثلة مهامها للمهام التي يُكلَّف القيام بها\n.\n- سنوات خدمته السابقة بإعطائه ما يوازي درجة تدرج عن كل ثلاث سنوات قبل إلحاقه بمركز العمل  الجديدة، وذلك في سلسلة رواتب الوظيفة المماثلة والمشابهة لمهامه الجديدة\n.\n- أن لا يقل التعويض الشهري الأساسي للشخص المعني عند توقيعه العقد الجديد عمّا يتقاضاه حالياً، مع الأخذ بعين الإعتبار الفرق - عند وجوده - بين دوام عمله في مجلس الجنوب ودوام الإدارة أو المؤسسات العامة التي يُلحق بها\n."
        },
        {
          "type": "text",
          "data": "ج) يُطبق على العاملين الذين تُظهر دراسة الابحاث والتوجيه أن حاجة «المجلس» إلى خدماتهم قائمة فعليا أحكام البندين (أ) و (ب) أعلاه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "خلال مهلة أقصاها ثلاثة اشهر من تاريخ العمل بهذا المرسوم تبادر إدارة مجلس الجنوب الى تحديد أسماء العاملين لديها وفقا لأحكام المادتين الثانية والثالثة أعلاه وتُعد لهذه الغاية اللائحة المطلوبة، على أن تتضمن هذه اللائحة بوضوح أسماء الذين يمكن الإستغناء عن خدماتهم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتضمن اللائحة المُشار اليها في المادة الرابعة من هذا المرسوم المعلومات التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "الإسم والشهرة، تاريخ الولادة، محل الإقامة القانوني، رقم مستند التكليف وتاريخه، الوحدة التي يعمل فيها، محل السكن الفعلي، (العنوان كاملاً مع رقم الهاتف إن وجد)، المستوى العلمي (إسم الشهادة، مصدرها، تاريخ الحصول عليها) الخبرة، تاريخ مباشرة العمل، الأجر الشهري أو اليومي وتاريخ آخر زيادة طرأت عليه وقيمتها، وضم المستندات الثبوتية ذات الصلة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تُرسل هذه اللائحة موقعة من رئيس مجلس إدارة مجلس الجنوب الى مجلس الخدمة المدنية ضمن ظرف مختوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لمجلس الخدمة المدنية التأكُّد من الحاجة الفعلية أو عدم الحاجة للأشخاص المعنيين الواردة أسماؤهم في اللائحة موضوع المواد الرابعة والخامسة والسادسة أعلاه في مجلس الجنوب، وذلك من خلال تحقيق تجريه إدارة الأبحاث والتوجيه لهذه الغاية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "أ) يُلحق المعنيون بأحكام هذا المرسوم من العاملين في «المجلس» بقرار من مجلس الخدمة المدنية بالإدارات العامة أو المؤسسات العامة، وفقا للحاجة وذلك بالإستناد الى دراسة تجريها إدارة الابحاب والتوجيه في هذا الشأن، أو تُجري دورات تأهيلية للبعض منهم عند الضرورة في المعهد الوطني للإدارة والإنماء تحدد أنظمتها بقرار من المجلس المذكور لكي يُصار فيما بعد إلى تسوية أوضاعهم وفقاً لما هو مبيَّن في هذه المادة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب) عند إقفال مجلس الجنوب يعاد إلحاق العاملين الذين استمروا بعملهم في «المجلس» على الإدارات العامة والمؤسسات العامة بقرار من مجلس الخدمة المدنية وفق أحكام هذا المرسوم، على أن تُنظَّم لهم عقود لدى الجهات التي يُلحقون بها وفقا للأصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يستمر العاملون المعنيون بأحكام هذا المرسوم"
        },
        {
          "type": "text",
          "data": "بقبض رواتبهم وتعويضاتهم وأجورهم من مجلس الجنوب وفقاً للأصول النافذة في"
        },
        {
          "type": "text",
          "data": "هذا الشأن، لحين إلحاقهم بالإدارات العامة  والمؤسسات العامة التي هي بحاجة إليهم وتنظَّم عقودهم ومباشرتهم العمل لديها وفقاً للأصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا المرسوم ويُعمل به فور نشره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 تموز 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير المالية\nالامضاء: علي حسن خليل"
}