{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278776",
  "title": "اعتبار الأشغال العائدة لمشروع تمديد قساطل جر مياه\tبين مخرج النفق وتقاطع مثلث خلدة في منطقة القبة العقارية ضمن مشروع جر مياه الأولي الى مدينة بيروت من المنافع العامة (محافظة جبل لبنان - قضاء عاليه)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3815",
    "date": " 26/10/2018",
    "oj_number": "47",
    "oj_publish_date": "01/11/2018",
    "oj_page": "5199-5201"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الاستملاك رقم 58 تاريخ 29/5/1991\nوتعديلاته،\nبناء على قرارات مجلس الوزراء ذات الارقام 31 تاريخ 7/4/1982 و12 تاريخ 1/9/1999 و2 تاريخ 11/10/2011،\nبناء على القانون رقم 234 الصادر بتاريخ\n22/10/2012\nالمتعلق بالاجازة للحكومة اللبنانية ابرام اتفاقية قرض واتفاقيتي تنفيذ لمشروع تزويد بيروت الكبرى بالمياه (جر مياه الأولي)،\nبناء على المرسوم رقم 9250 تاريخ 7/11/2012 المتعلق بإبرام اتفاقية القرض واتفاقيتي تنفيذ مشروع تزويد بيروت الكبرى بالمياه - جر مياه الأولي - بين الجمهورية اللبنانية والبنك الدولي للانشاء والتعمير (\nمجموعة البنك الدولي)،\nبناء على قرار مجلس بلدية الشويفات رقم 499 تاريخ 5/10/2017 المتعلق بالموافقة على مشروع تمديد قساطل جر مياه بين مخرج النفق وتقاطع مثلث خلدة في منطقة القبة العقارية،\nبناء على قرار مجلس ادارة مجلس الانماء والاعمار رقم 35 /2018/أ تاريخ 11/1/2018،\nبناء على اقتراح رئيس مجلس الوزراء ووزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الأشغال العائدة لمشروع تمديد قساطل جر مياه بين مخرج النفق وتقاطع مثلث خلدة في منطقة القبة العقارية ضمن مشروع جر مياه الأولي الى مدينة بيروت (محافظة جبل لبنان - قضاء عاليه) المبينة مواقعها باللون الاحمر على المسطح المرفق بهذا المرسوم من المنافع العامة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تستملك أقسام العقارات اللازمة لتنفيذ الاشغال المذكورة في المادة الأولى اعلاه والمبينة ارقامها على المسطح واللائحة المرفقين بهذا المرسوم وفقاً للأحكام التشريعية والتنظيمية النافذة\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد المدة القصوى التي يجب ان تباشر خلالها معاملات الاستملاك اللازمة للاشغال المذكورة في المادة الأولى اعلاه بثماني سنوات تسري اعتباراً من تاريخ نشر هذا المرسوم في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 تشرين الأول 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: سيزار أبي خليل"
}