{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278775",
  "title": "تنظيم استثمار المغاور والكهوف",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "3911",
    "date": " 02/11/2018",
    "oj_number": "48",
    "oj_publish_date": "08/11/2018",
    "oj_page": "5262-5264"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 21 تاريخ 29/3/1966 (إنشاء وزارة السياحة)، وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 27 تاريخ 5 آب 1967 (تحديد وتنظيم وتصنيف المهن السياحية)\n،\nبناء على المرسوم رقم 9428 تاريخ 7/2/1968 (تأليف اللجنة السياحية الاستشارية وتحديد صلاحياتها) وتعديلاته،\nبناء على المرسوم رقم 15598 تاريخ 21/9/1970 (\nتحديد الشروط العامة لإنشاء واستثمار المؤسسات السياحية) المعدل بموجب المرسوم رقم 4221 تاريخ 18/10/2000 لا سيما الملحقين رقم (1) و(5) وجدول التصنيف رقم (1) المرفقة به،\nبناء على المرسوم رقم 10339 تاريخ 23/5/1975 (\nتحديد صلاحيات الوحدات التابعة للمديرية العامة للشؤون السياحية في وزارة السياحة) وتعديلاته،\nوبعد موافقة اللجنة السياحية الاستشارية في جلستها المنعقدة بتاريخ 8/9/2016،\nبناء على اقتراح وزير السياحة،\nوبعد استشارة مجلس شورى الدولة رقم 224/2016 - 2017 تاريخ 16/5/201\n7\n،\nوبعد موافقة مجلس الوزراء بتاريخ 19/4/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم شروط استثمار المغاور والكهوف الطبيعية داخل الأرض سواء كانت ملكا عاما أم ملكا خاصا، مع حق الدولة الدائم والمنصوص عليه في القوانين والأنظمة المرعية الإجراء، باستملاك، وفقا للأصول، كل ما هو معتبر ذا قيمة سياحية أو أثرية أو تاريخية أو تراثية أو طبيعية أو ثقافية ويمكن استثماره سياحيا"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "كل شخص طبيعي أو معنوي تتوفر فيه الشروط المنصوص عليها في المرسوم رقم 4221 تاريخ 18/10/2000، يمكنه أن يكون مستثمرا مغارة سياحية أو كهفا سياحيا، شرط التقيد بالقوانين والأنظمة السياحية والبيئي"
        },
        {
          "type": "text",
          "data": "ة المرعية الإجراء"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "إن المغارة أو الكهف المرخص به من قبل وزارة السياحة يجب ان يتألف بالحد الأدنى من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1. المغارة أو الكهف المزود بكل وسائل وتسهيلات الدخول والخروج اليه كالممرات والسلالم وشبكة الإنارة وغير ذلك، على أن يراعى في كل ما يتم إنشاؤه في داخله عامل الحفاظ على السلامة العامة في تيسير دخول الزائرين والرواد وخروجهم بأمان، وعامل الحفاظ على طبيعة المغارة أو الكهف الجيولوجية والإيكولوجية، بالإضافة الى عدم الإضرار بالبيئة المحيطة بالمغارة"
        },
        {
          "type": "text",
          "data": "أو الكهف"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2. مطعم أو سناك أو كافتيريا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3. خدمة دورة المياه على ألا تقل عن مرحاضين ومغسلتين للإناث، ومثلهما للذكور"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4. مواقف سيارات كافة تحسب وفقا للقوانين والأنظمة المرعية الإجراء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5. كشك (كيوسك) لقطع التذاكر"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6. غرفة إسعافات أولية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتم الترخيص باستثمار المغارة أو الكهف على مرحلتين"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أولاً: إجراءات المرحلة الأولى، وهي كما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "على طالب الترخيص أن يتقدم ب"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- طلب الى وزارة السياحة يشتمل على كل التفاصيل عن المغارة أو الكهف: رقم العقار الذي تقع ضمنه المغارة أو الكهف، المنطقة العقارية، المحافظة، القضاء، مساحة العقار... إلخ، فضلا عن إسم مالك أو مستأجر أو مستثمر المغارة أو الكهف وعنوانه بالتفصيل ورقم هاتفه وبريده الإلكتروني\n.\nتجري وزارة السياحة كشفا ميدانيا على الموقع للتثبت من أهليته للاستثمار السياحي ومن ثم استكمال الإجراءات المنصوص عليها في هذا المرسوم\n.\n- إخراج قيد فردي لمالك أو مستأجر أو مستثمر المغارة أو الكهف، يبين أنه قد أتم سن الثامنة عشرة من عمره\n.\n- سجل عدلي لمالك أو مستأجر أو مستثمر المغارة أو الكهف، يثبت أنه لبناني، وغير محكوم بأي جريمة أو جنحة شائنة وفقا للتعداد الوارد في المادة الرابعة من نظام الموظفين\n.\n- دراسة أولية تبين فكرة المشروع والجدوى منه\n.\n- إفادة عقارية للعقار أو العقارات التي تقع المغارة أو الكهف ضمنها، أو التي سيشملها مشروع الاستثمار، من المرجع الصالح، على أن لا يتجاوز تاريخ إصدارها الثلاثة أشهر\n.\n- خريطة موقعية للعقار تظهر أماكن المؤسسات القريبة من موقع المغارة والمسافات الفاصلة عنها، لا سيما المدارس وأماكن العبادة، مصدقة من مهندس معماري أو مهندس مدني أو مساح محلف مسجل لدى نقابة المساحين\n.\n- خريطة إظهار حدود صادرة عن دائرة المساحة في المديرية العامة للشؤون العقارية\n.\n- صورة فوتوغرافية للمغارة أو الكهف من الداخل والخارج\n.\n- وثيقة تبين اسم المغارة أو الكهف على أن توافق عليها وزارة السياحة\n."
        },
        {
          "type": "text",
          "data": "ثانيا: إجراءات المرحلة الثانية، وهي كما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "على طلب الترخيص أن يتقدم ب"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- في حال الاستئجار، عقد إيجار لمدة لا تقل عن خمس سنوات\n.\n- في حال وجود تخطيط، خريطة مساحة يظهر عليها التخطيط\n.\n- في حال وجود تخطيط، تعهد لدى الكاتب العدل من صاحب العلاقة يسجل في الصحيفة العينية للعقار، بعدم مطالبة الدولة بأي عطل أو ضرر أو تعويض، في حال تنفيذ التخطيط\n.\n- افادة بقانونية البناء أو رخصة إشغال مع المخططات الفنية التابعة لها، في حال كان البناء قائماً، أو بعد الانتهاء من البناء وقبل إعطاء الترخيص بالاستثمار من قبل وزارة السياحة أو أي مرجع آخر\n.\n- خريطة طوبوغرافية تبين مناسيب الارض كما هي عليها بتاريخ تقديم خريطة المساحة، أو المقطع الطولي لانحدار الأرض، مصدقة من مساح محلف ونقابة المساحين\n.\n- في حال كان البناء غير قائم، خرائط تظهر المواقع المراد إشغالها والإنشاءات المطلوب تنفيذها والأبنية المنوي تشييدها لتأمين تكامل المشروع، مصدقة من قبل مهندس مختص\n.\n- خريطة مواقف السيارات تظهر موقع كل سيارة عليها مصدقة من مهندس مختص ووفقا للقوانين والانظمة المرعية الإجراء\n.\n- تأمين تقرير فني عن إجراءات وموجبات السلامة العامة ضمن المغارة\nأو الكهف، من مكتب هندسي معترف به من قبل وزارة الاشغال العامة والنقل\n.\n- عقد تأمين على الحياة ويشمل العلاج داخل وخارج المستشفى والتعويض عن العطل والضرر لخمسة اشخاص على الاقل، لا تقل قيمته عن خمسين مليون ليرة لبنانية، يقدم الى وزارة السياحة في خلال مهلة سبعة أيام من تاريخ حصول المستثمر على الترخيص بالاستثمار، وإلا يعتبر الترخيص وكأنه لم يكن في حال عدم التقدم بعقد التأمين هذا خلال المهلة المذكورة\n.\n- تقديم دراسة عن تقييم الأثر البيئي وفقا لأحكام المرسوم رقم 8633/2012 تاريخ 7/8/2012 المتعلق بأصول تقييم الأثر البيئي، تظهر عدم إضرار مشروع الاستثمار، بأي شكل من الأشكال، بطبيعة المغارة أو الكهف، أو بكل ما يتعلق بمحيط أو جوار المشروع، وتحدد الشروط البيئية والإجراءات التخفيفية لأي أثر قد ينتج عن جميع الإنشاءات التي ستقام في المغارة ومحيطها والمنصوص عليها في المادة الثانية من هذا المرسوم\n.\n- إن الترخيص المعطى بالاستثمار من قبل وزارة السياحة لا يعفى صاحبه من الخضوع للقوانين والأنظمة المرعية الأجراء، لا سيما منها البلدية والبيئية والصحية وأنظمة البناء... الخ\n."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا المرسوم، لا سيما في ما يتماشى مع معايير الترخيص العالمية المعتمدة للمغاور والكهوف، بقرارات تصدر عن وزير السياحة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعطى جميع المغاور والكهوف المرخصة بتاريخ صدور هذا المرسوم مهلة سنة لتسوية اوضاعها وفقا لأحكامه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تطبق على الكهوف والمغاور الطبيعية أحكام المرسوم رقم 4221 تاريخ 18/10/2000 وسائر أحكام القوانين والانظمة السياحية في كل ما لا يتعارض وطبيعة هذه المؤسسات"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمنع التصرف بمحتويات ومياه المغارة أو الكهف من الداخل وفي المحيط"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 تشرين الثاني 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير البيئة\nالامضاء: طارق الخطيب\nوزير الصحة العامة\nالامضاء: غسان حاصباني\nوزير المالية\nالامضاء: علي حسن خليل\nوزير الثقافة\nالامضاء: غطاس خوري\nوزير الاشغال العامة والنقل\nالامضاء: يوسف فنيانوس\nوزير الداخلية والبلديات\nالامضاء: نهاد المشنوق\nوزير السياحة\nالامضاء: أواديس كدنيان"
}