{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=276236",
  "title": "الزامية تركيب عدادات لدى المشتركين بالمولدات ومراقبة التسعيرة التوجيهية لمولدات الكهرباء الخاصة",
  "metadata": {
    "type": "تعريف النص: بلاغ",
    "number": "4",
    "date": " 12/07/2018",
    "oj_number": "33",
    "oj_publish_date": "26/07/2018",
    "oj_page": "4230-4231"
  },
  "preamble": "عطفا على قراري وزارة الاقتصاد والتجارة رقم 135/1/أ.ت تاريخ\n28/7/2017\nورقم 100/1/أ.ت تاريخ 6/6/2018 المتعلقين بالية تصريح اصحاب المولدا\nت الكهربائية الخاصة لدى وزارة الاقتصاد والتجارة\n.\nتدعو وزارة الاقتصاد والتجارة جميع اصحاب المولدات الكهربائية الخاصة الى تأمين عدادات الكتروميكانيكية (كيلواط/ساعة)، خالية من اي عيوب ومطابقة للمواصفات المعتمدة من قبل شركة كهرباء لبنان، والبدء بتركيبها عند جميع المشتركين، مع الاشارة الى ان المهلة الاخيرة للانتهاء من تركيب العدادات لدى جميع المشتركين هي آخر ايلول 2018 .\nتدعو الوزارة جميع المشتركين لدى المولدات الكهربائية الخاصة الى التعاون التام مع اصحاب المولدات وتأمين العدادات خاصتهم في حال ارتأوا ذلك وكذلك تأمين مكان مخصص لتركيب العدادات في الاقسام المشتركة للمبنى حيث يمكن لصاحب المولد ان يصل اليه في اي وقت، على ان يكون داخل علبة شفافة مقفلة بقفلين يتملك كل من المشترك (او من ينوب عنه) وصاحب المولد مفتاحا لاحد القفلين، مع الاشارة الى ان كلفة تركيب العداد تقع على عاتق صاحب المولد\n.\nكما تدعو الوزارة جميع المشتركين الى طلب فاتورة شهرية من صاحب المولد توضح بشكل صريح المبلغ الذي دفعه وكمية الكليواط التي صرفها خلال الشهر والاحتفاظ بها لفترة من الزمن\n.\nكما تدعو الوزارة اصحاب المولدات الى التقيد حصراً بتسعيرة الكيواط/ ساعة التي تصدر عن وزارة الطاقة والمياه بشكل شهري والتي يمكن الاطلاع عليها عبر وسائل الاعلام أو على الموقع الالكتروني لوزارة الطاقة والمياه. مع الاشارة ان هذه التسعيرة ستتضمن فقط سعر الكيلواط ساعة اعتباراً من اول تشرين الاول\n.\nيطلب من جميع المواطنين التبليغ عن اي صاحب مولد لم يتقيد بمضمون هذا البلاغ عبر الاتصال على الخط الساخن 1739 او عبر التطبيق الالكتروني\nConsumer Protection Lebanon\n، علماً بأن مديرية حماية المستهلك سوف تتشدد بمراقبة مدى التزام اصحاب المولدات بتركيب عدادات لدى المشتركين كما ستتأكد من التزام صاحب المولد بالتسعيرة الصادرة عن وزارة الطاقة على ان يصار الى تسطير محاضر بحق جميع المخالفين واحالتها الى القضاء المختص ومتابعتها مع وزارة العدل من اجل اتخاذ الاجراءات القانونية اللازمة بحقهم\n.\nملاحظة: يمكن الحصول على مواصفات العدادات الكتروميكانيكية (\nكيلواط/ساعة) التي يجب اعتمادها من مؤسسة المقاييس والمواصفات اللبنانية (\nليبنور).",
  "articles": [],
  "signature": "بيروت 12/7/2018\nوزير الاقتصاد والتجارة\nرائد خوري"
}