{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=279021",
  "title": "الترخيص باشغال اقسام من الاملاك العمومية النهرية (مجاري مياه عامة) في منطقة كفردبيان العقارية - قضاء كسروان - محافظة جبل لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4065",
    "date": " 30/11/2018",
    "oj_number": "52",
    "oj_publish_date": "06/12/2018",
    "oj_page": "5575-5576"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 وتعديلاته (الاملاك العمومية)\nبناء على الاستدعاء المقدم من السادة شركة احلام لاندز ش.م.ل والمسجل بالرقم 4878/2016 تاريخ 6/9/2016 المتضمن طلبهم اشغال عشرة اقسام من الاملاك العمومية النهرية (مجاري مياه عامة) في منطقة كفردبيان العقارية - قضاء كسروان،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 4878/2016 تاريخ 25/1/2017،\nبناء على قرار لجنة التخمين رقم 3/ج.ل/ 2017 تاريخ 28/2/2017\nتحديد الرسوم المفروضة على رخص اشغال الاملاك العمومية النهرية)\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "رخص للسادة شركة احلام لاندز ش.م.ل اشغال عشرة اقسام من الاملاك العمومية النهرية بمساحة اجمالية قدرها (248 م2) (مائتان وثمانية واربعون متراً مربعاً) والمبينة باللون الاحمر على الخريطة المرفقة بهذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنحصر الاشغال المرخص باقامتها ضمن الاقسام المشار اليها في المادة الاولى اعلاه للمرور بين العقارات، ضمن القوانين المرعية الاجراء، وتجري هذه الاشغال تحت اشراف وموافقة المديرية العامة للموارد المائية والكهربائية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، فحقوق الافراد معها محفوظة وتبقى محفوظة حتما ولهم حق اثباتها امام السلطات القضائية عند الاقتضاء"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تبقى الشركة المرخص لها مسؤولة عن كل عطل أو ضرر يلحق بالغير أو بالاملاك العمومية من جراء هذا الاشغال وعن كل حادث يقع اثناء تنفيذ الاشغال المرخص بها أو بعدها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "منحت هذه الرخصة لمدة سنة واحدة تتجدد ضمناً ويمكن للادارة الغاؤها في أي وقت شاءت دون ان يكون لصاحبتها حق المطالبة بتعويض أو استرداد ما تم صرفه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يترتب على المرخص لها ان تدفع لخزينة الدولة عائدات سنوية قدرها 4.464.000 ل.ل (فقط اربعة ملايين واربعماية واربعة وستون الف ليرة لبنانية لا غير) اضافة الى رسم الطابع المالي خلال مهلة خمسة ايام عمل من تاريخ تبلغها مرسوم الترخيص عن العام الحالي كما تدفع العائدات ورسم الطابع المالي عن السنين اللاحقة خلال مهلة خمسة ايام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى هذه الرخصة في حال عدم التقيد بأحكام المادة الاولى وبالخريطة المرفقة بهذا المرسوم، وفي حال عدم تسديد الرسوم المشار اليها في المادة السادسة من هذا المرسوم وفي حال التعرض لمجرى المياه واقامة اي حواجز أو سدود تعيق سيلان المياه بصورة طبيعية أو تغيير مجراها وذلك دون حاجة الى اتخاذ اي تدابير أو انذارات رسمية، وفي هذه الحالة على المرخص لها ازالة كافة الانشاءات واعادة الاماكن المرخص باشغالها الى حالتها السابقة ضمن المهل التي تحددها الادارة وعلى نفقة ومسؤولية المرخص لها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 تشرين الثاني 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الطاقة والمياه\nالامضاء: سيزار أبي خليل\nوزير المالية\nالامضاء: علي حسن خليل"
}