{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=279225",
  "title": "تعديل المرسوم رقم 2522 تاريخ 15/7/1992 المتعلق بأسس تحديد الرسوم السنوية المترتبة على الترخيص بالإشغال المؤقت للأملاك العمومية البحرية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "4217",
    "date": " 28/12/2018",
    "oj_number": "56",
    "oj_publish_date": "28/12/2018",
    "oj_page": "5735-5740"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية وأحكامها)، لا سيما المادتين 17 و20 منه،\nبناء على المرسوم رقم 2522 تاريخ 15/7/1992 (تعديل المرسوم رقم 12841 تاريخ 25/5/1963 المتعلق بأسس تحديد البدلات السنوية المترتبة على الترخيص بالإشغال المؤقت للاملاك العمومية البحرية)،\nبناء على اقتراح وزيري الأشغال العامة والنقل والمالية،\nوبعد إستشارة مجلس شورى الدولة (رأي رقم 48/2018-2019 تاريخ 20/12/2018)،\nبناء على الموافقة الإستثنائية رقم 1914/م.ص تاريخ 28/12/2018،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "11 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعتمد الأسس والمعدلات المبينة فيما يلي لتحديد الرسوم السنوية المترتبة على الترخيص بالإشغال المؤقت للاملاك العمومية البحرية وفقا للجدول الملحق بهدذا المرسوم."
        },
        {
          "type": "table",
          "data": [
            [
              "نوع الإشغال المؤقت",
              "المساحات المشغولة",
              "سعر المتر كما هو محدد في الجدول المرفق بهذا المرسوم",
              "النسبة المئوية لليابسة والمساحة المردومة",
              "النسبة المئوية للمسطح المائي غير المحصور",
              "النسبة المئوية للمسطح المائي المحصور"
            ],
            [
              "1- المسابح والحمامات البحرية دون إنشاءات للمنامة",
              "م2",
              "ل.ل./م2",
              "0،50%",
              "0،1%",
              "0،75%"
            ],
            [
              "2 - المجمعات الفندقية والسياحية البحرية",
              "م2",
              "ل.ل./م2",
              "0،50%",
              "0،1%",
              "0،75%"
            ],
            [
              "3 - المؤسسات الصناعية- والتجارية",
              "م2",
              "ل.ل./م2",
              "0،50%",
              "0،1%",
              "0،2%"
            ],
            [
              "4 - للاستعمال الخاص",
              "م2",
              "ل.ل./م2",
              "1%",
              "0،1%",
              "0،50%"
            ],
            [
              "5 - للاستعمال الزراعي",
              "م2",
              "ل.ل./م2",
              "0،1%",
              "0،1%",
              "0،2%"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق الاسس والمعدلات المنصوص عليها في المادة السابقة لاحتساب الرسم على مساحات الاملاك العمومية البحرية المرخص بإشغالها، بما في ذلك المساحات التي يتم ردمها من قبل المرخص له."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الرسم المحدد في المادة الثانية أعلاه، تزاد المعدلات المنصوص عليها في المادة الأولى المحددة لليابسة والمساحة المردومة بنسبة ثلاث مرات عن كل متر مربع من الابنية المقامة على الأملاك العمومية البحرية، وتحسب ضمن مساحة البناء مساحة مختلف الطوابق والأقسام بما فيها الطوابق السفلية وطابق الأعمدة والشرفات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحدد الرسم على المسطح المالي غير المحصور بضرب طول الشاطىء المشغول من الأملاك البحرية بالرقم /35/، ويحدد الرسم على المسطح المائي المحصور على أساس مساحته الفعلية، وتطبق لإحتساب الرسم في الحالتين الأسس والمعدلات المنصوص عليها في المادة الأولى من هذا المرسوم، وذلك بالاضافة الى الرسوم المحددة في المادتين الثانية والثالثة أعلاه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد الرسم على المسطح المائي غير المحصور للأنابيب بطول هذه الأنابيب وتضرب بالرقم /20/، ويحدد الرسم على المسطح المائي لرسو الباخرة على اساس مساحة مقطوعة قدرها /16000 متر مربع/، ويطبق لاحتساب الرسم الاسس والمعدلات المنصوص عليها في المادة الاولى من هذا المرسوم على أن لا يقل الرسم السنوي، في مطلق الاحوال، وفي كافة المناطق، عن عشرة ملايين ليرة لبنانية، وذلك بالاضافة الى الرسوم المحددة في المواد الثانية والثالثة والرابعة أعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تطبق على رخص إشغال الاملاك العمومية البحرية المعمول بها بتاريخ صدور هذا المرسوم الاسس والمعدلات ذاتها المنصوص عليها في المواد السابقة وذلك اعتبارا من السنة التي تلي صدور هذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تزاد الرسوم المنصوص عليها في هذا المرسوم، بنسبة نصف الزيادة التي تطرأ على الشطر الأول لغلاء المعيشة الذي يقر للقطاع الخاص على ان تطبق هذه الزيادة اعتبارا من السنة التالية لصدور مرسوم غلاء المعيشة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "إعتبارا من تاريخ نشر هذا المرسوم، يلغى العمل بالمرسوم رقم 2522 تاريخ 15/7/1992 والمرسوم رقم 12841 تاريخ 25/5/1963 ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تعتبر جميع الرسوم السنوية الواردة في هذا المرسوم ايراد موازنة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الإقتضاء، دقائق تطبيق هذا المرسوم بقرار مشترك يصدر عن وزير الأشغال العامة والنقل ووزير المالية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 كانون الاول 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nوزير الأشغال العامة والنقل\nالامضاء: يوسف فنيانوس\nوزير المالية\nالامضاء: علي حسن خليل"
}