{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275176",
  "title": "تأسيس جمعية بإسم: «جمعية سعاة للتنمية الإجتماعية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "422",
    "date": " 23/02/2018",
    "oj_number": "9",
    "oj_publish_date": "01/03/2018",
    "oj_page": "1122-1123"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على التـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تـاريـخ 12/9/2008،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية سعاة للتنمية الإجتماعية» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 11983 تاريخ 7/6/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\"جمعية سعاة للتنمية الإجتماعية\""
        },
        {
          "type": "text",
          "data": "مركزها: طرابلس ــ العقار رقم 2586 ــ القسم رقم 26 ــ قرب مدرسة دار السلام ــ بناية حربا ــ ملك شادي محمد كنجو ومحمد الريس علي كنجو ــ الطابق الاول"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ تشجيع الأنشطة الإجتماعية والتربوية والثقافية والبيئية وتقديم الخدمات والـمساعدات الـمتعلقة بها والعمل على إنشاء مراكز ودور لـممارسة هذه الأنشطة وتنميتها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- إنشاء وتشجيع الـمشاريع الخدماتية والإنمائية ووضع الدراسات الـمتعلقة بها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3- تأمين الرعاية الإجتماعية للفقراء والـمعوزين والأيتام"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4- الإسهام في جمع الشباب اللبناني وتنظيم إمكانياته وطاقاته الثقافية والإجتماعية وتوحيدها وتوجيهها لخدمة الـمجتمع اللبناني، وتنمية الشعور والحس الوطني لديه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5- القيام بتدريب وتعليم الأطفال الفقراء والـمحتاجين وتقديم الـمساعدة لهم صحياً وإجتماعياً وتربوياً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وإقامة دورات تأهيل مهني للعاطلين عن العمل إضافة الى السعي لتأمين القروض الصغيرة لأصحاب الحرف البسيطة بغية دفعهم إلى الإكتفاء الذاتي وتفعيل دور الأسرة الـمنتجة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6- إقامة دورات محو الأمية لكافة الأعمار إضافة لدورات تعليم اللغات ودورات التقوية في كافة الـمواد الدراسية ولكافة الـمواد ومختلف الـمراحل"
        },
        {
          "type": "text",
          "data": "بغية مساعدتهم في التحصيل العلـمي ودفعهم نحو النجاح في مدارسهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7- الـمساعدة في إغاثة الـمنكوبين جراء الحروب والكوارث الطبيعية وتقديم يد العون والـمساعدة للـمرضى في أوقات السلـم والقيام بحملات للتوعية البيئية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "8- مساعدة الفقراء والـمحتاجين وتقديم يد العون للـمسنين وذوي الإعاقة الجسدية وذوي الاحتياجات الخاصة في كافة الـمجالات الاجتماعية والصحية والثقافية وذلك ضمن إمكانات الجمعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "9- تأهيل للفتيات عبر إقامة دورات لهم في الخياطة والتطريز والسيراميك والرسم على الزجاج وتنسيق الزهور وفن الطهو والتدبير الـمنزلي وصناعة الـمونة وتصفيف الشعر والـمكياج وخلافه وإقامة معارض بهذا الخصوص"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "شادي محمد كنجو"
        },
        {
          "type": "text",
          "data": "عواطف محمد النحيلي"
        },
        {
          "type": "text",
          "data": "باسمه عمر صبح"
        },
        {
          "type": "text",
          "data": "فادي محمد كنجو"
        },
        {
          "type": "text",
          "data": "سوزان علي الحسين"
        },
        {
          "type": "text",
          "data": "ريم احمد ثليجة"
        },
        {
          "type": "text",
          "data": "علي محمد مرعي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد شادي محمد كنجو"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لى الجمعية الـمشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 شباط 2018\nوزير الداخلية والبلديات\nنهاد الـمشنوق"
}