{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=277400",
  "title": "تعديل نظام الترخيص والتسجيل في الاسواق المالية مجموعة 2000",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "43",
    "date": " 07/08/2018",
    "oj_number": "36",
    "oj_publish_date": "16/08/2018",
    "oj_page": "4294-4332"
  },
  "preamble": "بناء على القانون رقم 161 تاريخ 17/8/2011 المتعلق بالاسواق المالية،\nوبناء على قرار مجلس هيئة الاسواق المالية رقم 19/9/18 المتخذ في جلسته المنعقدة بتاريخ 30/7/2018،\nنحيطكم علما بما يلي:\nاولا: عدلت الفقرة (2) من المادة 2409 من الباب \"د\" من نظام الترخيص والتسجيل في الاسواق المالية مجموعة 2000 المتعلقة بالاعفاءات بان اعفي الاشخاص الذين راكموا ما بين 10 و15 عاما من الخبرة في القطاع المتعلق بالاعمال الخاصة بالادوات المالية من الامتحانات المفروضة عليهم وذلك شرط حضورهم جميع المحاضرات العائدة لهذه الامتحانات، بحيث اصبح نص المادة المذكورة كالتالي:\n\"يعفى الاشخاص الوارد ذكرهم في ما يلي من الامتحانات المفروضة من قبل الهيئة في الملحق 5:\n1- الاشخاص الحائزون على شهادة في الادوات المالية و/او شهادة في المشتقات المالية من مصرف لبنان وفقا لتعميم مصرف لبنان الاساسي رقم 103 تاريخ 9 آذار 2006.\n2 - الاشخاص الذين راكموا 15 عاما من الخبرة كحد ادنى في القطاع المتعلق بالاعمال الخاصة بالادوات المالية حتى تاريخ صدور هذا النظام. كما يعفى الاشخاص الذين راكموا ما بين 10 و15 عاما من الخبرة في القطاع المتعلق بالاعمال الخاصة بالادوات المالية حتى تاريخ صدور هذا النظام من الامتحانات المفروضة عليهم شرط حضورهم جميع المحاضرات العائدة لهذه الامتحانات (لا تدخل الاجازات التي تجاوزت 60 يوما متواصلا في احتساب سنوات الخبرة)\n3 - مدراء الفروع المعينون قبل تاريخ 18/9/2009 والذين يتمتعون بخبرة سبع سنوات على الاقل في القطاع المالي (الادوات المالية) جرى اكتسابها خلال التسع سنوات السابقة لتاريخ 18/9/2009 (لا تدخل الاجازات التي تجاوزت 60 يوما متواصلا في احتساب سنوات الخبرة).\n4 - لا تطبق متطلبات الخضوع للامتحانات على رئيس مجلس الادارة - المدير العام واعضاء مجلس الادارة غير التنفيذيين لكن يجب ان يمتثلوا الى المتطلبات الاخرى كما هو منصوص عليها في الملحق 5\n5 - يعفى من امتحانات الادوات المالية Securities Exam الاشخاص الحائزين على الشهادات التالية:\na) USA:NASD/FINRA Series 7\nb) Canada: Canadian Securities Institute - Canadian Securities Course 1 &2\nc) Kingdom of Saudi Arabia: CME1 part II\nd) CFA: Level 1 with at least 3 years of work experience\ne) UK: The Exams required in the UK are covered by ESA's Securities course\nf) Holders of equivalent qualifications from other nations such as France, Germany, Australia, GCC to be determined on a case by case basics\n6 - يعفى من امتحانات المشتقات المالية Derivatives Exam الاشخاص الحائزين على الشهادات التالية:\na) USA: NASD/FINRA Series 3 or 7\nb) Canada: Canadian Securities Institute - Canadian Securities Course 1 and 2\nc) Kingdom of Saudi Arabia: CME 1 part II\nd) CFA Level 2 with at least 3 years of work experience or Chartered CFA\ne) UK: The Exams required in the UK are covered by  ESA's Derivative course\nf) Holders of equivalent qualifications from other nations such as France, Germany, Australia GCC to be determined on a case by case basis\nثانيا: يعمل بهذا الاعلام فور نشره في الجريدة الرسمية.",
  "articles": [],
  "signature": "بيروت في 7 آب 2018\nرئيس هيئة الاسواق المالية\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}