{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=276088",
  "title": "إعلان «حرش الضيعة» القائم على العقارين رقم 3954 و3955 من منطقة المتين العقارية غابة محمية في المتين",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "456",
    "date": " 08/06/2018",
    "oj_number": "29",
    "oj_publish_date": "28/06/2018",
    "oj_page": "3740-3741"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 3 تاريخ 18 كانون الاول 2016 (تشكيل الحكومة)\n،\nبناء على المرسوم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة)\n،\nبناء على المرسوم الإشتراعي رقم 111 تاريخ 12 حزيران 1959 (تنظيم الإدارات العامة)\n،\nبناء على المرسوم 19887 تاريخ 1958 تصنيف بلدة المتين مركزا للإصطياف،\nبناء على طلب مختاري بلدة المتين من أجل حماية «حرش الضيعة\n»\nالقائم على العقارين 3954 و3955 من منطقة المتين العقارية ممسوحين كمشاع لبلدة المتين،\nبناء على إستشارة هيئة التشريع والإستشارات رقم 164/2018،\nبناء على أحكام القانون رقم 558 تاريخ 24/7/1996 (\nقانون حماية الغابات) الذي اعتبر في المادة الثانية منه غابات محمية جميع غابات الأرز والشوح واللزاب والشربين وغيرها، مختلطة او منفردة، وحيث أن العقارين\n3954\nو3955 من منطقة المتين العقارية بضمان حرش الضيعة الذي يحتوي على أشجار اللزاب والغار والصنوبر والملول والسنديان والعفص والشوح يشكل مسكنا للعديد من الحيوانات والطيور المهاجرة ويعتبر ثروة بيئية علمية ونباتية ومورد ثقافي وجمالي وسياحي لا مثيل له،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا القرار من يلزم وينشر في الجريدة الرسمية حسب الاصول.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الغابة القائمة على العقارين رقم 3954 و3955 من منطقة المتين العقارية مشاع لعموم اهالي بلدة المتين خاضعة لأحكام قانون حماية الغابات رقم 558 الصادر بتاريخ 24/7/1996"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تنشأ بقرار لاحق على حدة الهيئة الفخرية العليا للغابة المحمية المشمولة بهذا القرار وذلك عملا باحكام المادة الثانية عشرة من قانون حماية الغابات"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يبدأ اعتبارا من تاريخ نشر هذا القرار في الجريدة الرسمية تطبيق أحكام الفصلين الأول والثاني من الباب الثالث من قانون حماية الغابات المتعلقين بتحديد الأعمال المحظور القيام بها ضمن حرم الغابة المحمية والعقوبات الجزائية والمالية التي تترتب على المخالفين"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم وينشر في الجريدة الرسمية حسب الاصول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 8/6/2018\nوزير الزراعة\nغازي زعيتر"
}