{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275534",
  "title": "أصول تطبيق المادة 49 من القانون رقم 66 تاريخ 3/11/2017 (قانون الموازنة لعام 2017) المنشور في الجريدة الرسمية بتاريخ 7/11/2017 المتعلقة بإجراء إعادة تقييم استثنائية للأصول الثابتة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "514",
    "date": " 17/04/2018",
    "oj_number": "20",
    "oj_publish_date": "26/04/2018",
    "oj_page": "2834-2835"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على المادة 49 من القانون رقم 66 تاريخ 3/11/2017\nقانون الموازنة العامة لعام 2017)،\nبناء على المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (\nقانون ضريبة الدخل) لا سيما الفقرة الاخيرة من المادة 30 منه المتعلقة بموجب تطبيق التصاميم المحاسبية الموحدة، والمادة 45 المتعلقة بالضريبة على ربح التحسين الناتج عن التفرغ عن الأصول الثابتة،\nبناء على المرسوم رقم 4665 تاريخ 26/12/1981 ا\nلمتعلق بوضع تصميم محاسبي عام،\nبناء على القرار التطبيقي رقم 111/1 تاريخة 22/2/1982 و\nتعديلاته المتعلق بأصول تطبيق التصميم المحاسبي العام، لا سيما المادة الاولى والملحق رقم 2 منه،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 249/2017 - 2018 تاريخ 5/2/2018)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني الخاص بوزارة المالية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار أصول تطبيق المادة 49 من القانون رقم 66 تاريخ 3/11/2017 (قانون الموازنة العامة لعام 2017) المنشور في الجريدة الرسمية بتاريخ 7/11/2017، المتعلقة بإعادة التقييم الإستثنائية لعناصر الأصول الثابتة بما فيها الأسهم وسندات الدين وحصص المشاركة والعقارات والموجودات الثابتة الأخرى."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجوز للأشخاص الحقيقيين والمعنويين المكلفين بضريبة الدخل على اساس الربح الحقيقي، الملزمين بمسك محاسبة منتظمة عملاً بنصوص قانونية أو تنظيمية باستثناء الشركات العقارية، ولمرة واحدة فقط، وضمن مهلة اثني عشر شهراً اعتباراً من تاريخ 8/11/2017، إجراء إعادة تقييم استثنائية لكافة عناصر الأصول الثابتة المادية والمالية أو لبعض من تلك العناصر، الوارد تعدادها ضمن الفئة الثانية من لائحة الحسابات المنصوص عليها في المادة الأولى من القرار التطبيقي رقم 111/1 تاريخ 22/2/1982، وفي الملحق رقم 2 منه من مثل العقارات والتجهيزات والآليات وأسهم وحصص المشاركات وسندات الدين التي تصدرها الشركات المساهمة وخلافها من تلك العناصر شرط أن تكون مدرجة في قيود المؤسسة بتاريخ سابق لأول كانون الثاني من سنة 2016، وتعتمد في تقييمها أسعار السوق الرائجة بتاريخ 31/12/2015."
        },
        {
          "type": "text",
          "data": "لا يحول قيام الأشخاص المشار اليهم في الفقرة الأولى من هذه المادة، قبل نفاذ القانون رقم 66 تاريخ 3/11/2017، بإعادة تخمين أصولهم الثابتة وفقاً لأحكام المادة 45 من قانون ضريبة الدخل، دون حقهم بالقيام بإعادة التقييم الاستثنائية."
        },
        {
          "type": "text",
          "data": "لا تشمل إعادة التقييم الإستثنائية عناصر الأصول الثابتة غير المادية المشار اليها في الملحق رقم 2 للقرار رقم 111/1982 في ما خص الفئة الثانية من لائحة الحسابات، سواء تم شراؤها أو تكونت على مدى سنوات العمل السابقة، كما لا تشمل عناصر الأصول المتداولة أو المعدة للمتاجرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمكلفين على أساس الربح المقطوع أو المقدر أن يستفيدوا من إعادة التقييم الإستثنائية على عناصر الأصول الثابتة إذا ثبت وجود مستندات تبين تاريخ تملك تلك الأصول أو حيازتها (على أن يعود هذا التاريخ لما قبل 1 كانون الثاني من العام 2016، وكلفة كل أصل منها، وذلك ضمن مهلة اثني عشرة شهرا اعتبارا من تاريخ 8/11/2017."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمصارف العاملة في لبنان، إجراء إعادة تقييم استثنائية لعناصر الأصول الثابتة المادية والمالية وفقا لأحكام المادة 49 من القانون رقم 66/2017، شرط أن لا تتعارض مع أحكام قانون النقد والتسليف وسائر النصوص التنظيمية والتطبيقية الصادرة عن مصرف لبنان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يستفيد من أحكام إعادة التقييم الإستثنائية:"
        },
        {
          "type": "text",
          "data": "أ - الشركات العقارية المنشأة بمفهوم المادة 21 من المرسوم الاشتراعي رقم 69 تاريخ 9/9/1983، (قانون التنظيم المدني)."
        },
        {
          "type": "text",
          "data": "ب - المكلفون من أشخاص طبيعيين أو معنويين الذين سبق لهم أن تمتعوا بتلك الإعفاءات أو الإستثناءات من الضريبة على الأرباح حتى ولو انقضت مدة إعفائهم أو استثنائهم من تلك الضريبة قبل تاريخ 7/11/2017."
        },
        {
          "type": "text",
          "data": "ج - الملكفون من أشخاص طبيعيين أو معنويين الذين يتمتعون بإعفاءات"
        },
        {
          "type": "text",
          "data": "أو استثناءات من ضريبة الدخل على الأرباح، سواء كانت تلك الإعفاءات أو الإستثنا"
        },
        {
          "type": "text",
          "data": "ءات بموجب قانون ضريبة الدخل أو بموجب قانون خاص أو استثنائي."
        },
        {
          "type": "text",
          "data": "د - الأشخاص الطبيعيون أو المعنويون غير الخاضعين للضريبة على الدخل، أو الخاضعين لهذه الضريبة ولا تكون عناصر المملوكة منهم أصلاً من أصول ممارسة المهنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تجري عملية إعادة التقييم الإستثنائية بواسطة أحد خبراء المحاسبة المجازين أو أحد مكاتب المحاسبة المجازين في لبنان، أو أحد الخبراء المعتمدين لدى المحاكم، أو أكثر، يختاره صاحب العلاقة."
        },
        {
          "type": "text",
          "data": "يقدم المكلف المعني بإعادة التقييم، تقرير خبير المحاسبة المجاز أو مكتب المحاسبة المجاز أو الخبير المعتمد لدى المحاكم الى الدائرة المالية المختصة مرفقاً بإشعار الدفع المسبق (النموذج ص 1)، المثبت تسديد الضريبة المتوجبة بمعدل 5÷ من الفروقات الإيجابية لإعادة التقييم، لدى أحد المصارف أو فروعها أو شركة بريد لبنان (ليبان بوست) أو شركة"
        },
        {
          "type": "text",
          "data": "OMT"
        },
        {
          "type": "text",
          "data": "، أو أي شركة أخرى تعتمدها وزارة المالية لدفع الضرائب والرسوم لديها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحق للدائرة المالية المختصة أن توافق على محضر التقييم أو ترفضه إذا كان غير متوافق مع أحكام وشروط المادة 49 من القانون رقم 66/2017 أو تعدله، ويتوجب على الدائرة ابلاغ صاحب العلاقة قرارها بالرفض أو التعديل ويحق لصاحب العلاقة الإعتراض أمام لجنة الإعتراضات المختصة بضريبة الدخل وفقاً للأصول المنصوص عليها في قانون الإجراءات الضريبية.\nإذا أدخلت الدائرة المالية المختصة زيادة على نتيجة إعادة التقييم، تصدر جدولا بالضريبة الإضافية ويتم تبليغها للمكلف المعني الذي يتوجب عليه تسديدها خلال مهلة شهر واحد من تاريخ تبليغه.\nأما إذا خفضت الدائرة المالية المختصة نتيجة إعادة التقييم، فيحق لصاحب العلاقة أن يتقدم بطلب لاسترداد فرق الضريبة المسدد منه زيادة عما هو متوجب."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "في حال تم التفرغ عن أي أصل من الأصول المعاد تقييمها قبل مرور ثلاث سنوات على تاريخ إعادة التقييم، تتوجب عندها ضريبة المادة 45 من قانون ضريبة الدخل المعدلة بالمادة 17 من القانون رقم 64/2017 على الربح الناتج عن عملية التفرغ، ويحتسب ذلك الربح بالفرق بين قيمة التفرغ عن الأصل وقيمته قبل إعادة تقييمه، ويخضع للضريبة بمعدل"
        },
        {
          "type": "text",
          "data": "15%"
        },
        {
          "type": "text",
          "data": "، على أن يحق للمكلف استرداد الضريبة المسددة عن الفروقات الإيجابية بنتيجة إعادة التقييم المتعلقة بالأصل أو بالأصول المتفرغ عنها، وفي حال المخالفة إن لجهة التأخر في التصريح أو عدم التصريح، أو لجهة التصريح بأقل مما هو متوجب، تفرض على المكلف الغرامات المنصوص عليها في القانون الإجراءات الضريبية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تبقى الفروقات الناتجة عن إعادة التقييم الإستثنائية خاضعة لضريبة الباب الثالث من قانون ضريبة الدخل عند توزيعها على المساهمين أو أصحاب الحصص."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يمكن إضافة فروقات إعادة التقييم الإستثنائية على قيمة الاصول الثابتة العائدة لكل منها، كما يمكن إجراء الإستهلاك على القيمة المعدلة في ما خص الأصول التي يجوز ضريبيا إجراء الإستهلاك عليها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تنتهي مدة نفاذ إعادة التقييم الإستثنائية موضوع القانون رقم 66/2017 بتاريخ 8/11/2018 ضمنا."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الإلكتروني الخاص بوزارة المالية."
        }
      ]
    }
  ],
  "signature": "17 نيسان 2018\nوزير المالية\nعلي حسن خليل"
}