{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275541",
  "title": "تحديد دقائق تطبيق الفقرة 4 من المادة 43\tمن المرسوم الاشتراعي رقم 67/1967/ (قانون رسم الطابع المالي)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "520",
    "date": " 17/04/2018",
    "oj_number": "20",
    "oj_publish_date": "26/04/2018",
    "oj_page": "2841-2842"
  },
  "preamble": "إن وزير المالية،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة)،\nبناء على المرسوم الاشتراعي رقم 67 تاريخ 8/5/1967\nوتعديلاته (قانون رسم الطابع المالي)، لاسيما الفقرة 4 من المادة 43 منه، والبند 94 من الجدول رقم 2 الملحق به، المعدل بموجب القانون رقم 64 تاريخ\n20/10/2017\n،\nبناء على القانون رقم 44 تاريخ 11/11/2008 (الإجراءات الضريبية)،\nبناء على اقتراح مدير المالية العام،\nبناء على رأي مجلس شورى الدولة رقم 310/2017-2018\nتاريخ 29/1/2018،\nيقرر ما يا يلي:",
  "articles": [
    {
      "number": "8 ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة المالية الإلكتروني، ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار دقائق تطبيق احكام الفقرة 4 من المادة 43 من المرسوم الاشتراعي رقم 67/1967 (ق"
        },
        {
          "type": "text",
          "data": "انون رسم الطابع المالي)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على مؤسسات الهاتف الخليوي وشركات الاتصالات الالكترونية (الانترنت) القائمة حاليا أو التي قد تنشأ لاحقا، أن تستوفي عن كل فاتورة دورية تصدرها، رسم طابع مالي بقيمة 2500 ل.ل. وعن كل بطاقة مسبقة الدفع مادية أو الكترونية ومهما كانت طبيعتها رسم طابع مالي بقيمة 250 ل.ل."
        },
        {
          "type": "text",
          "data": "وذلك وفقا لأحكام الفقرتين الثانية والثالثة من البند 94 من الجدول رقم 2 الملحق بقانون رسم الطابع المالي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على المؤسسات والشركات المذكورة في المادة الثانية من هذا القرار، أن تنظم كشوفات إجمالية، تحدد فيها أعداد الفواتير أو البطاقات وفئاتها وتسلسلها الرقمي والفترات التي تشملها ومقدار رسم الطابع المتوجب، وذلك في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "- عند كل إصدار للفواتير الدورية للمشتركين."
        },
        {
          "type": "text",
          "data": "- عند كل تسليم لبطاقات التعبئة المسبقة الدفع الى الموزعين المعتمدين."
        },
        {
          "type": "text",
          "data": "- عند نهاية كل شهر بالنسبة لبطاقات التعبئة الإلكترونية المسبقة الدفع ووسائل التعبئة الأخرى مثل:"
        },
        {
          "type": "text",
          "data": "(ATM, ONLINE, E--BANKING, POSTPAID TO PREPAID, TOP--UP)"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب تقديم الكشوفات المشار اليها أعلاه الى دائرة الضرائب غير المباشرة خلال مهلة أسبوع من التاريخ المحدد لتنظيمها، كما يتوجب تسديد رسم الطابع المالي المتوجب خلال المهلة نفسها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تبقى سائر الفواتير والإيصالات غير المذكورة في المادة الثانية من هذا القرار، التي تصدرها مؤسسات الهاتف الخليوي وشركات الاتصالات، خاضعة لرسم الطابع المنصوص عليه في الفقرة الأولى من البند 94 من الجدول رقم 2 الملحق بقانون رسم الطابع المالي بقيمة 250 ل.ل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في حال التأخر في تسديد رسم الطابع المالي تطبق الغرامة المنصوص عليها في المادة 135 من القانون رقم 44 تاريخ 11/11/2008 (قانون ا"
        },
        {
          "type": "text",
          "data": "لإجراءات الضريبية) البالغة خمسة اضعاف الرسم المذكور."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 2082/1 تاريخ 15/4/1995."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة المالية الإلكتروني، ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "17 نيسان 2018\nوزير المالية\nعلي حسن خليل"
}