{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275244",
  "title": "تعديل بيان العلم والخبر رقم: 2113 تاريخ 19/1/2012 تعديله برقم 2256 تاريخ 27/10/2015 للجمعية المسماة: جمعية المرشدية الوطنية للثقافة والعطاء» مركزها: عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "542",
    "date": " 12/03/2018",
    "oj_number": "12",
    "oj_publish_date": "22/03/2018",
    "oj_page": "1287-1288"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 2113 تاريخ\n19/1/2012\nوتعديله برقم 2256 تاريخ\n27/10/2015\n،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية المرشدية الوطنية للثقافة والعطاء» المتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم 12729 تاريخ 11/7/2016،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\"جمعية المرشدية الوطنية للثقافة والعطاء\" الحائزة على بيان العلم والخبر رقم 2113 تاريخ 19/1/2012 وتعديله برقم"
        },
        {
          "type": "text",
          "data": "2256"
        },
        {
          "type": "text",
          "data": "تاريخ 27/10/2015"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "غايتها: 1 - القيام بالأعمال الخيرية وتقديم الهبات لدور العجزة والأيتام ومساعدة المرضى المحتاجين والفقراء وذوي الاحتياجات الخاصة والحفاظ على حقوق المرأة والطفل وحقوق الانسان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- الإرشاد الروحي والديني والثقافي والتربوي والإعلامي والبيئي والاجتماعي والصحي للشباب والشابات والطلاب وعامة المجتمع المدني"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3- نشر العلم والتربية عن طريق المساهمة في فتح المدارس الخاصة والمعاهد المجانية وغير المجانية وتقديم المنح لطلاب المدارس والجامعات والمحتاجين والمتفوقين والأيتام"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4- انشاء المؤسسات الصحية من اجل تأمين العناية الصحية المجانية"
        },
        {
          "type": "text",
          "data": "وتأمين الادوية اللازمة للمرضى المحتاجين والمساهمة في انشاء المستشفيات والمستوصفات ودور للعجزة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5- الحفاظ على بيئة خضراء والحفاظ على الموارد الطبيعية والثروة الحرجية والحيوانية والمساهمة في اقامة محميات طبيعية ومساحات خضراء وحدائق عامة للمسنين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6- مساعدة الجمعيات الخيرية وكافة المشاريع والأعمال الإنسانية وتقديم الهبات للمستوصفات والنشاطات الطلابية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7- المساهمة في إقامة المهرجانات والحفلات السياحية والمعارض الفنية والثقافية وجميع النشاطات السياحية والإجتماعية والثقافية والتراثية وجميع أعمال الفنون"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "8- مكافحة المخدرات وإقامة مراكز للمعالجة وتنظيم ندوات خاصة للتوعية من مخاطر هذه الآفة ومحاربتها إجتماعياً وإعلامياً وخاصة في المدارس والجامعات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "9- إقامة المدارس والجامعات والمعاهد الفنية ومراكز لتعليم اللغات وإقامة بيت للأيتام"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "10- دعم وتطوير القطاع السياحي ومساعدة الأعمال والجمعيات السياحية وجذب السواح لزيارة المعالم السياحية عن طريق المرشدين السياحيين لمساعدة الاقتصاد الوطني في البلد وإقامة الندوات عن السياحة في لبنان وثقافته وتاريخه وتراثه وإثارة وتشجيع الإستثمارات السياحية وتنميتها وإقامة الحفلات والمهرجانات الفنية والثقافية والسياحية والحفاظ على الآثار اللبنانية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "بدلا من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- القيام بالأعمال الخيرية وتقديم الهبات لدور العجزة والأيتام ومساعدة المرضى المحتاجين والفقراء وذوي الاحتياجات الخاصة والحفاظ على حقوق المرأة والطفل وحقوق الإنسان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- الارشاد الروحي والديني والثقافي والتربوي والاعلامي والبيئي والاجتماعي والصحي للشباب والشابات والطلاب وعامة المجتمع المدني"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3- نشر العلم والتربية عن طريق المساهمة في فتح المدارس الخاصة والمعاهد المجانية وغير المجانية وتقديم المنح لطلاب المدارس والجامعات والمحتاجين والمتفوقين والأيتام"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4- المساهمة في انشاء المؤسسات الصحية من اجل تأمين العناية الصحية المجانية وتأمين الادوية اللازمة للمرضى المحتاجين والمساهمة في انشاء المستشفيات والمستوصفات ودور للعجزة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5- الحفاظ على بيئة خضراء والحفاظ على الموارد الطبيعية والثروة الحرجية والحيوانية والمساهمة في اقامة محميات طبيعية ومساحات خضراء وحدائق عامة للمسنين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6- مساعدة الجمعيات الخيرية وكافة المشاريع والاعمال الانسانية وتقديم الهبات للمستوصفات والنشاطات الطلابية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 آذار 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}