{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275071",
  "title": "إصدار طابع بريدي عادي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "54",
    "date": " 07/02/2018",
    "oj_number": "7",
    "oj_publish_date": "15/02/2018",
    "oj_page": "927-928"
  },
  "preamble": "إن وزير الاتصالات\n.\nبناء على الـمرسوم 3 تاريخ 18/12/2016 (تشكيل الحكومة\n(\n،\nبناء على الـمرسوم الاشتراعي رقـم 126 تــاريــخ 12/6/1959 (تنظيم الأصول الادارية والـمالية في الـمديرية العامة للبريد) وتعديلاته، لاسيما الـمواد 26، 25، 27 و28 منه\n.\nبناء على قرار مجلس الوزراء رقـــم 10 تــاريـــخ 9/6/1999 (من الـمحضر رقم 27) لا سيما البند 12 منه العائد لـمسؤولية شركة ليبان بوست الـملتزمة بعض الخدمات البريدية في إنتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والأنظمة اللبنانية، وأن تتحمل تكاليف صنعها\n.\nبناء على كتاب شركة ليبان بوست رقم\nLP/MD/18--049\nتاريخ\n31/1/2018،\nبناء على التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية\nرقم 446/1/و تاريخ 8/2/2002\nوبناء على اقتراح الـمدير العام للبريد\n.\nــ يقرر ما يأتي ــ",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للـمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار الطابع البريدي العادي للتخليص على الـمواد البريدية، الـمبين فئته وعدده ومقاسه على الشكل التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "موضوع الطابع",
              "فئة الطابع ل.ل.",
              "عدد الطوابع",
              "المقاس"
            ],
            [
              "الرئيس رشيد الصلح",
              "250",
              "150.000",
              "3 سم * 4 سم"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطابع البريدي العادي الـمبين"
        },
        {
          "type": "text",
          "data": "في الـمادة الاولى من هذا القرار بالإضافة الى مئة طابع"
        },
        {
          "type": "text",
          "data": "منه معطل بعبارة (Specimen) في"
        },
        {
          "type": "text",
          "data": "لبنان بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك بهذه العملية بالـمطابع اللبنانية الـمحلية التي تتوفر فيها الشروط الفنية والأمنية اللازمة لصنع الطوابع البريدية، وتطبق على أعمال صنعها التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبناني"
        },
        {
          "type": "text",
          "data": "ة رقم 446/1/و  تاريخ 8/2/2002 والأحكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة الى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الإضافي لرئيس وأعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية على نفقتها دون ترتب أية نفقات إضافية على الـمديرية العامة للبريد، وتحدد قيمة هذه التعويضات وفقا لـما هو معتمد للجان الـمماثلة في وزارة الـمالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تزويد الـمديرية العامة للبريد بكمية خمسين طابع من هذا لإصدار، بعد إنجاز أعمال الطبع النهائية، مع الألبومات الخاصة اللازمة لها، وذلك لتخصيصها للإهداء، على أن تنزل قيمة هذه الطوابع من القيمة الإجمالية للإصدار العائد لها وفقاً للأصول وكذلك كمية 500 طابع منها للاحتفاظ بها في مستودع الطوابع البريدية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 شباط 2018\nوزير الاتصالات\nجمال جراح"
}