{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275549",
  "title": "طلب وزارة الاقتصاد والتجارة الموافقة على التصديق على توصيات المؤتمر الواحد والتسعين لضباط إتصال المكاتب الاقليمية لمقاطعة اسرائيل.",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "65",
    "date": " 04/04/2018",
    "oj_number": "20",
    "oj_publish_date": "26/04/2018",
    "oj_page": "2844-2847"
  },
  "preamble": "القانون الصادر بتاريخ 23/6/1955 (مقاطعة اسرائيل).\nالمرسوم رقم 12562 تاريخ 19/4/1963 (تنظيم مكتب مقاطعة اسرائيل).\nكتاب وزارة الاقتصاد والتجارة رقم 10778/2017\nتاريخ 28/2/2017\nومرفقاته.\nقرار المجلس\nاطلع مجلس الوزراء على المستندات المذكورة أعلاه،\nوقد تبين منها ان وزارة الاقتصاد والتجارة تفيد ان المؤتمر الواحد والتسعين لضباط إتصال المكاتب الاقليمية العربية لمقاطعة إسرائيل الذي عقد في مقر الأمانة العامة لجامعة الدول العربية في القاهرة بين 23 و25/10/2017 اتخذ التوصيات المتعلقة بالمواضيع المطروحة التالية:\n1- الشركة الالمانية HEIDELBERG CEMENT الاتهام المسند اليها هو وجود فرع اسرائيلي لها، ووجود معامل اسمنت في المستوطنات الاسرائيلية، وبناء عليه:\nاوصى المؤتمر بما يلي:\n\"حظر التعامل مع الشركة الالمانية\nHEIDELBERG CEMENT\nوشركتها الفرعية البريطانية\nHANSON\n2- الشركة القبرصية\nXUXA LIMITED:\nالاتهام المسند اليها هو وجود شخص اسرائيلي في ادارتها وامتناعها عن الردّ على اجهزة المقاطعة العربية، وبناء عليه:\nأوصى المؤتمر بما يلي:\n\"حظر التعامل مع الشركة القبرصية\nXUXA LIMITED\n3- الشركة الفرنسية\nالاتهام المسند اليها هو كونها الشركة الام للشركة الاسرائيلية HAZERA GENETICS\nالتي تعمل في مجال انتاج وتهجين البذور الزراعية\n، وامتناعها عن الرد على اجهزة المقاطعة العربية، وبناء عليه:\nأوصى المؤتمر بما يلي:\nأ - تأجيل موضوع الشركة الفرنسية\nVILMORIN CLAUSE & CIE\nالى المؤتمر القادم لضباط الاتصال لاتخاذ القرار النهائي بخصوصه، والطلب الى المكاتب الاقليمية احالة الموضوع الى الجهات المختصة لديها لبيان رأيها حول مدى اهمية الشركة محل البحث وشركاتها الام والفرعية للسوق الزراعية العربية، وامكانية الاستغناء عنها بمنتجات شركات اخرى\".\nب - \"الاستمرار بالاجراء الاحترازي المتخذ بحقها من حيث التدقيق في مستورداتها خشية تسرب منتجات اسرائيلية عن طريقها\".\n4- الشركة الصينية: TCL CORPORATION\nالاتهام المنسوب اليها هو قيامها بادخال البرنامج الاسرائيلي\nLUCID powerXtend\nفي هواتفها النقالة بموجب اتفاق بينها وبين الشركة الاسرائيلية\nLUCIDLOGIX\nوبناء عليه:\nأوصى المؤتمر بما يلي:\n\"ضرورة قيام المكاتب الاقليمية بالطلب الى السلطات المختصة لديها لاتخاذ الاجراءات اللازمة للتأكد من عدم تسرب البرنامج الاسرائيلي\nLUCID powerXtend\nالى اجهزة الهواتف النقالة التي يتم استيرادها الى البلاد العربية من شركات مختلفة من العالم وخصوصاً من الشركة الصينية\nCORPORATION TCL\n5- الشركة الاميركية: GENIE ENERGY LTD\nالاتهام المسند اليها هو وجود فرع لها في اسرائيل يقوم باستكشاف البترول في هضبة الجولان المحتلة، وبناء عليه:\nأوصى المؤتمر بما يلي:\n\"تأجيل موضوع الشركة الاميركية\nGENIE ENERGY LTD\nالى المؤتمر القادم لضباط الاتصال، والتأكيد على المكاتب الاقليمية ضرورة استطلاع آراء السلطات المختصة لديها بشأن التعامل مع الشركة المذكورة\".\n6- الشركة البرازيلية\nGESPI Aeronautics\nالاتهام المسند اليها هو حصول الشركة الاسرائيلية\nRAFAEL ADVANCED DEFENSE SYSTEMS\nعلى نسبة 40% من رأسمالها، وبناء عليه:\nأوصى المؤتمر بما يلي:\nأ - «تأجيل موضوع الشركة البرازيل\nية\nGESPI AERONAVTICS\nالى المؤتمر القادم لضباط الاتصال\".\nب - تكليف المكتب الرئيسي للمقاطعة بمخاطبة مجلس السفراء العرب في البرازيل عن طريق بعثة الجامعة العربية هناك، لاجراء مزيد من التحريات عن الشركة محل البحث، وموافاته بمعلومات رسمية موثوقة عن رأسمال الشركة واسماء مالكيه، والتأكد من حصول الشركة الاسرائيلية\nRAFAEL ADVANCED DEFENSE SYSTEMS\nعلى 40% من اسهم الشركة البرازيلية AERONAUTICS GESPI\nلتتمكن اجهزة المقاطعة العربية من اتخاذ القرار المناسب بحقها\".\n7-الشركة البريطانية الدانماركية\nG4S\nواسمها الكامل\nGROUP 4 SECURICOR:\nالاتهام المسند اليها هو حصولها على 50% من اسهم الشركة الاسرائيلي\nة\nHASHMIRA GROUP\nوتزويد اسرائيل بموظفي حراسة وتجهيزات امنية، وبناء عليه:\nأوصى المؤتمر بما يلي:\n\"التوقف بموضوع الشركة البريطانية الدانماركية\nG4S\nواسمها الكامل\nGROUP 4 SECURICOR\nعند هذا الحد في الوقت الحاضر الا في حال توفر معلومات تفيد بارتكابها مخالفة لمبادئ المقاطعة المقرر\".\n7- الشركة اللبنانية شركة نزيه التجارية ش.م.م\nالاتهام المنسوب اليها هو قيامها باستخدام العلامة التجارية\nMOROCCANOIL\nالتي تستخدمها الشركة الاسرائيلية\nMOROCCANOIL ISRAEL LTD\n، وبناء عليه\n:\nأوصى المؤتمر بما يلي:\nأ - \"اعتبار موضوع الشركة اللبنانية شركة نزيه التجارية ش.م.م منتهياً عند هذا الحد في الوقت الحاضر\".\nب - «استثناء العلامة التجارية المميزة MOROCCANOIL\nالعائدة للشركة اللبنانية شركة نزيه التجارية ش.م.م من قرار الحظر المتخذ بحق العلامة التجارية\nMOROCCANOIL\nالعائد للشركة الاسرائيلية\nMOROCC\nANOIL ISRAEL LTD\nوالشركة الاميركية\nMOROCCANOIL INC\nمع التأكيد على ضرورة التدقيق في شهادة المنشأ الخاصة بالمنتجات العائدة للشركة اللبنانية\nوالتي تحمل علامة\nMOROCCANOIL\n9- الشركتان الاميركيتان\nSMARTMATIC\nو\nUNISYS\nالاتهام المسند اليهما هو قيامهما باستعمال برامج امن الكتروني اسرائيلي ضمن برامجها الالكترونية وبناء عليه:\nاوصى المؤتمر بما يلي:\nأ - اعتبار موضوع الشركة الاميركية SMARTMATIC INC\nوسائر شركاتها الفرعية ومن بينها الشركة الهولندية\nSMARTMATIC INTERNATIONAL\nHOLDING B.V منتهيا عند هذا الحد في الوقت الحاضر على ان يتم الغاء الاجراء الوقائي المتخذ بحقها في البلاد العربية.\nب - التأكيد على المكاتب الاقليمية ضرورة استطلاع آراء السلطات المختصة لديها حول امكانية الاستغناء عن منتجات الشركة الاميركية UNISYS و\nافادة المكتب الرئيس بالنتيجة.\n10- الشركتان البريطانية\nBURBERRY LTD\nالاتهام المسند اليهما هو كونها فرعاً لشركة محظورة التعامل معها في البلاد العربية، وبناء عليه:\nاوصى المؤتمر بما يلي:\nأ - \"رفع الحظر عن التعامل مع المجموعة البريطانية\nBURBERRY LIMITED\nوسائر شركاتها الفرعية:\nالفرنسية\nBURBERRYS FRANCE S.A.\nالالمانية\nBURBERRYS (DEUTSCHLAND) GMBH\nالسويسرية\nBURBERRYS (SUISSE) S.A.\nالهولندية\nBURBERRYS (NEDERLAND) BV\nالبريطانية\nBURBERRYS (WHOLESALE) LTD\nالبريطانية\nBURBERRYS UNIVERSAL LIMITED\nب - \"ابلاغ الشركة المذكورة بالقرار المتخذ بحقها عن طريق المكتب الاقليمي اللبناني\".\n11- حركة المقاطعة الدولية للاحتلال الاسرائيلي\n(BDS)\nاوصى المؤتمر بما يلي:\nأ - \"التأكيد على ضرورة التواصل بين المكاتب الاقليمية في الدول العربية لمقاطعة اسرائيل ومنظمات المجتمع المدني في الدول العربية العاملة في مجال مقاطعة اسرائيل، والتأكيد على اهمية التواصل والتعاون بين المقاطعة الرسمية ممثلة باجهزة المقاطعة العربية والمقاطعة الشعبية الدولية\".\nب - التأكيد على تنفيذ التوصية الصادرة عن اجتماعات الدورة الخامسة للجنة المشتركة رفيعة المستوى المعنية بتنفيذ اتفاقية التعاون بين جامعة الدولي العربية ومنظمة التعاون الاسلامي حول عقد اجتماع تنسيقي بين المسؤولين عن ملف مقاطعة اسرائيل في المنظمتين وكذلك النظر في كيفية تعزيز جهود مقاطعة اسرائيل في الدول العربية والاسلامية\".\nج - تكليف قطاع فلسطين والاراضي العربية المحتلة باعداد تقرير سنوي يرصد انشطة وفعاليات وانجازات حركة المقاطعة الدولية (BDS)\nوعقد ندوة نقاشية حول اهمية المقاطعة الشعبية على المستوى الفلسطيني والعربي والدولي.\n12- توصية عامة:\n1- في اطار عمل المجالس المتخصصة واللجان العربية الدائمة بالجامعة العربية، تم عرض قائمة بالشركات العاملة في المستوطنات خلال اجتماعات الدورة (42) للجنة الدائمة لحقوق الانسان المنعقدة خلال فترة من 25 الى 28/7/2017\nمن قبل وزارة العدل الفلسطينية بهدف تفعيل المقاطعة العربية للاحتلال\nالاسرائيلي، وبتدقيق هذه القائمة تبين انها تتضمن شركات كانت محل تحقيق اجهزة المقاطعة العربية وعرضت على مؤتمرات ضباط الاتصال وتم اتخاذ توصيات بشأنها، وشركة واحدة هي الشركة الاميركية\nTerex Corporation\nليس لها قيد في سجلات المكتب الرئيسي للمقاطعة.\nيوصي المؤتمر بعرض موضوع الشركة الاميركية المذكورة على الدورة\n(92)\nلمؤتمر ضباط اتصال المكاتب الاقليمية لمقاطعة اسرائيل لمناقشة وضع الشركة بالنسبة لاحكام المقاطعة العربية المقررة، والتأكيد على ان اجهزة المقاطعة العربية هي المعنية بوضع لائحة الحظر العربية لمقاطعة اسرائيل.\n2- تعميم نسخة محدثة عن القائمة السوداء على الدول العربية، والتي تتضمن اسماء الشركات المحظور التعامل معها في البلاد العربية بموجب توصيات صادرة عن مؤتمر ضباط اتصال المكاتب الاقليمية لمقاطعة اسرائيل في شكل قرص مدمج.\n3- ابلاغ الشركات التي يتم حظر التعامل معها بالقرار المتخذ بحقها من قبل اجهزة المقاطعة العربية عبر المكتب الرئيسي لمقاطعة اسرائيل.\nلذلك، فان الوزارة تعرض الموضوع على مجلس الوزراء مقترحة الموافقة\nعلى التصديق على التوصيات المتخذة في المؤتمر الواحد والتسعين لضباط اتصال المكاتب الاقليمية العربية لمقاطعة اسرائيل، وذلك وفقا للمرسوم رقم 12562 تاريخ 19/4/1963 ولا سيما الفقرة الثانية من المادة السادسة منه، على ان تنشر في الجريدة الرسمية وفي ثلاث صحف محلية وفقاً للأصول.\nبناء عليه،\nوبعد المداولة،\nقرر المجلس الموافقة على اقتراح وزارة الإقتصاد والتجارة المبين أعلاه.",
  "articles": [],
  "signature": "بيروت في 4/4/2018\nأمين عام مجلس الوزراء\nفؤاد فليفل"
}