{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275397",
  "title": "تعديل بيان العلم والخبر رقم: 645 تاريخ 6/4/2011 للجمعية المسماة: «بلادي» مركزها: النقاش - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "715",
    "date": " 04/04/2018",
    "oj_number": "16",
    "oj_publish_date": "12/04/2018",
    "oj_page": "1720-1721"
  },
  "preamble": "ان\nوزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 645 تاريخ 6/4/2011،\nبناء على الطلب المقدم من الجمعية المسماة: «بلادي»\nالمتعلق بتعديل غايتها والمسجل لدى المديرية الادارية المشتركة برقم\n3501\nتاريخ 3/7/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"بلادي\" الحائزة على بيان العلم والخبر رقم 645 تاريخ 6/4/2011."
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "غايتها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ - تعمل الجمعية للحفاظ والتربية والترويج لإرث الوطن الإجتماعي والتاريخي والطبيعي العمراني والثقافي وإعادة تأهيله وإظهار معالمه الأصيلة، وإرساء القواعد الكفيلة بضمان التنمية المستدامة على أساسه."
        },
        {
          "type": "text",
          "data": "ب - ولتحقيق الأهداف المحددة أعلاه، تقوم الجمعية بتنظيم وتنفيذ النشاطات والأعمال وفق الأحكام القانونية النافذة، ومنها على سبيل التعداد لا الحصر:"
        },
        {
          "type": "text",
          "data": "التنسيق والتعاون مع مختلف الجهات الرسمية والإدارات العامة المعنية والبلديات ومختلف مؤسسات المجتمع المدني والجمعيات والمنظمات غير الحكومية المحلية والدولية."
        },
        {
          "type": "text",
          "data": "- تنظيم الدورات."
        },
        {
          "type": "text",
          "data": "- وضع الدراسات والأبحاث المتخصصة وتزويد خدمات المساعدة التقنية بقضايا التراث والتنمية، واقتراح برامج النشاطات والمشاريع الآيلة لتحقيق أهدافها الحفاظ وتطوير التراث والتنمية المستدامة."
        },
        {
          "type": "text",
          "data": "- إدارة البرامج وخطط العمل المناسبة والمشاريع ذات الصلة لتحقيق الأهداف المنشودة."
        },
        {
          "type": "text",
          "data": "- تنظيم المعارض وحملات التوعية والنشاطات الإعلامية ذات الصلة بالبرامج والأنشطة والمشاريع التي تهدف الى الحفاظ على التراث الوطني وتعزيز التنمية المستدامة."
        },
        {
          "type": "text",
          "data": "إنشاء مراكز تربوية، ثقافية خاصة للتحفيذ على المحافظة على الآثار."
        },
        {
          "type": "text",
          "data": "- العمل على إنتاج أعمال يدوية حرفية، والأعمال التي تعنى بالمأكولات التقليدية."
        },
        {
          "type": "text",
          "data": "- العمل على إصدار كتب، مجلات، أفلام، أغاني ومنشورات رقمية تعنى بموضوع التراث."
        },
        {
          "type": "text",
          "data": "- تحضير الدورات التدريبية لمرشدين سياحيين (إدلاء) مختصين بالتربية على التراث."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "أ - تعمل الجمعية للحفاظ على إرث الوطن الإجتماعي والتاريخي والطبيعي والعمراني والثقافي وإعادة تأهيله وإظهار معالمه الأصيلة، وإرساء القواعد الكفيلة بضمان التنمية المستدامة على أساسه."
        },
        {
          "type": "text",
          "data": "ب - ولتحقيق الأهداف المحددة أعلاه، تقوم الجمعية بتنظيم وتنفيذ النشاطات والأعمال وفق الأحكام القانونية النافذة، ومنها على سبيل التعداد لا الحصر:"
        },
        {
          "type": "text",
          "data": "- التنسيق والتعاون مع مختلف الجهات الرسمية والإدارات العامة المعنية والبلديات ومختلف مؤسسات المجتمع المدني والجمعيات والمنظمات غير الحكومية المحلية والدولية."
        },
        {
          "type": "text",
          "data": "- وضع الدراسات والأبحاث المتخصصة وتزويد خدمات المساعدة التقنية بقضايا التراث والتنمية، واقتراح برامج النشاطات والمشاريع الآيلة لتحقيق أهداف الحفاظ وتطوير التراث والتنمية المستدامة."
        },
        {
          "type": "text",
          "data": "- إدارة البرامج وخطط العمل المناسبة والمشاريع ذات الصلة لتحقيق الأهداف المنشودة."
        },
        {
          "type": "text",
          "data": "- تنظيم المعارض وحملات التوعية والنشاطات الإعلامية ذات الصلة بالبرامج والأنشطة والمشاريع التي تهدف على الحفاظ على التراث الوطني وتعزيز التنمية المستدامة."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 نيسان 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}