{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275399",
  "title": "تأسيس جمعية بإسم: «يوف بين سورفد انترناشونال»\t\"You've Been Served International\" YBS\" مركزها: الجديدة - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "716",
    "date": " 04/04/2018",
    "oj_number": "16",
    "oj_publish_date": "12/04/2018",
    "oj_page": "1721-1722"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: \"\nيوف\nبين سورف\nد انترناشونال \"You ve Been Served International YBS\nوالمسجل لدى المديرية الإدارية المشتركة برقم 12982 تاريخ 22/6/2017\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة: \"يوف"
        },
        {
          "type": "text",
          "data": "بين سورف"
        },
        {
          "type": "text",
          "data": "د انترناشونال\""
        },
        {
          "type": "text",
          "data": "You've Been Served International YBS"
        },
        {
          "type": "text",
          "data": "مركزها: الجديدة - العقار رقم 708 - القسم رقم 14 - ملك اليس رامح منعم وجورج ميشال شرفان - الطابق السابع - قضاء المتن."
        },
        {
          "type": "text",
          "data": "غايتها"
        },
        {
          "type": "text",
          "data": ": -"
        },
        {
          "type": "text",
          "data": "تهدف الجمعية الى التثقيف القانوني، ومواكبة التطورات القانونية والإجتماعية ورفع مستوى الوعي المتعلق بحقوق الانسان والحقوق الشخصية والإجتماعية والمدنية والسياسية، والحقوق البيئية والصحية، وتبسيط المواد والمفاهيم القانونية، كونها تعتبر أن القانون حق وإلتزام، وأن الحياة مليئة بالعقود القانونية، وذلك من خلال برامج وحملات توعية وعبر مطبوعات وكتيبات تفسيرية وبروشورات توضيحية ومن خلال تنظيم المؤتمرات والمحاضر"
        },
        {
          "type": "text",
          "data": "ات والأنشطة الإجتماعية، التي تهدف الى بناء الوعي العام وذلك بالتعاون مع الوزارات المعنية والجهات المختصة."
        },
        {
          "type": "text",
          "data": "كما تهدف الى تعزيز نشر الثقافة والوعي القانونيين لأصحاب المشاريع الصغيرة والمتوسطة، وزيادة إفهامهم بمدى حقوقهم وواجباتهم، وفق برامج تعتمد على مناهج تفسر مراحل الإنشاء، والتسجيل، والتسويق، والبيع وكيفية تطوير هذه المشاريع والشركات."
        },
        {
          "type": "text",
          "data": "كما تسعى الى دراسة وتطوير وتنفيذ المشاريع في كافة المجالات، منها البيئية والصحية، والثقافية والفكرية، والإجتماعية، وذلك على الصعيد المحلي من خلال:"
        },
        {
          "type": "text",
          "data": "1- تنظيم لقاءات ومحاضرات ومؤتمرات، هدفها التوعية وتحقيق الحوار، والتواصل الفكري والثقافي، وتداول المواضيع الإجتماعية والمحلية."
        },
        {
          "type": "text",
          "data": "2- تعليم ونشر مبادئ حقوق الانسان."
        },
        {
          "type": "text",
          "data": "3- منح جوائز تقدير ودروع بإسم الجمعية، للمتفوقين والمبدعين."
        },
        {
          "type": "text",
          "data": "4- إنشاء مراكز مختلفة للدراسات والأبحاث والتدريب وذلك لخدمة أهدافها."
        },
        {
          "type": "text",
          "data": "على ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "ساندي محمد المصري"
        },
        {
          "type": "text",
          "data": "ادمون جهاد ابي صالح"
        },
        {
          "type": "text",
          "data": "ماريا نقولا شعيا سلوم"
        },
        {
          "type": "text",
          "data": "فادي بشاره سيقلي"
        },
        {
          "type": "text",
          "data": "تارا كلويه جورج حرب"
        },
        {
          "type": "text",
          "data": "فكتوريا جورج شرفان"
        },
        {
          "type": "text",
          "data": "ربيكا شربل نكد"
        },
        {
          "type": "text",
          "data": "بانيتا جورج شرفان"
        },
        {
          "type": "text",
          "data": "روي ايلي الخوري"
        },
        {
          "type": "text",
          "data": "وسام بولص بو خليل"
        },
        {
          "type": "text",
          "data": "ميشال جورج شرفان"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: المحامية فكتوريا جورج شرفان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 نيسان 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}