{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275179",
  "title": "إصدار طابع بريدي عادي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "71",
    "date": " 20/02/2018",
    "oj_number": "9",
    "oj_publish_date": "01/03/2018",
    "oj_page": "1125-1126"
  },
  "preamble": "ان وزير الاتصالات،\nبناء على الـمرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة\n(\n،\nبناء على الـمرسوم الاشتراعي رقـم 126 تـاريـخ 12/6/1959 (تنظيم الأصول الإدارية والـمالية في الـمديرية العامة للبريد) وتعديلاته، لا سيما الـمواد 25، 26، 27 و28 منه،\nبناء على قرار مجلس الوزراء رقــم 10 تــاريــــخ 9/6/1999 (من الـمحضر رقم 27) لا سيما البند 12 منه العائد لـمسؤولية شركة ليبان بوست الـملتزمة بعض الخدمات البريدية في انتاج وتوزيع وحفظ الطوابع البريدية تحت سلطة الوزير ومراقبته ووفق القوانين والأنظمة اللبنانية، وأن تتحمل تكاليف صنعها،\nبناء على كتاب شركة ليبان بوست رقم LP/MD/18-056 ت\nاريخ 5/2/2018\nبناء على التعليمات والشروط الخاصة بصنع الطـوابـع البريـديـة اللبنانية رقـم 446/1/و تـاريـخ 8/2/2002\nبناء على اقتراح الـمدير العام للبريد\n.\nــ يقرر ما يأتي ــ",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للـمديرية العامة للبريد بالتنسيق مع شركة ليبان بوست إصدار الطابع البريدي العادي للتخليص على الـمواد البريدية، الـمبين فئته وعدده ومقاسه على الشكل التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "موضوع الطابع",
              "فئة الطابع ل.ل.",
              "عدد الطوابع",
              "المقاس"
            ],
            [
              "مرور 25 سنة على تبؤ رياض سلامة منصب حاكم مصرف لبنان",
              "5.000",
              "50.000",
              "3سم * 4سم"
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجري صنع الطوابع والـمنشورات الخاصة ومغلفات اليوم الاول للإصدار الـمبينة في الـمادتين الأولى والثانية بالاضافة الى مئة طابع"
        },
        {
          "type": "text",
          "data": "منها معطل كل طابع بعبارة (Specimen) ف"
        },
        {
          "type": "text",
          "data": "ي لبنان أو في الخارج بالتنسيق مع شركة ليبان بوست وعلى نفقتها، ويكون حق الاشتراك"
        },
        {
          "type": "text",
          "data": "بهذه العملية بالـمطابع اللبنانية الـمحلية التي تتوفر فيها الشروط الفنية والأمنية اللازمة لصنع الطوابع البريدية، وبالـمطابع الأجنبية الـمعتمدة من قبل السلطات الرسمية في بلادها في مجال صنع الطوابع البريدية والـمعروفة على الصعيد الدولي في هذا النطاق، وتطبق على أعمال صنعه التعليمات والشروط الخاصة بصنع الطوابع البريدية اللبنانية رقم 446/1/و تاريخ 8/2/2002 والأحكام التي ترعى أعمال لجان مراقبة صنع الطوابع البريدية اللبنانية واستلامها، إضافة الى أحكام القوانين والنصوص الأخرى النافذة ذات الصلة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى شركة ليبان بوست تأمين نقل وتعويضات العمل الإضافي لرئيس وأعضاء لجنة مراقبة صنع الطوابع البريدية في لبنان ولجنة استلام الطوابع البريدية على نفقتها دون ترتب أية نفقات إضافية على الـمديرية العامة للبريد، تحدد قيمة هذه التعويضات وفقا لـما هو معتمد للجان الـمماثلة في وزارة الـمالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تزويد الـمديرية العامة للبريد بكمية"
        },
        {
          "type": "text",
          "data": "خمسين طابع من كل طابع من هذا الإصدار، بعد إنجاز أعمال الطبع النهائية،"
        },
        {
          "type": "text",
          "data": "مع الألبومات الخاصة اللازمة لها، وذلك لتخصيصها للإهداء، على أن تنزل قيمة هذه الطوابع من القيمة الإجمالية للإصدار العائد لها وفقا للأصول وكذلك كمية"
        },
        {
          "type": "text",
          "data": "500"
        },
        {
          "type": "text",
          "data": "طابع للاحتفاظ بها في مستودع الطوابع البريدية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 شباط 2018\nوزير الاتصالات\nجمال الجراح"
}