{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275522",
  "title": "قانون حماية نوعية الهواء",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "78",
    "date": " 13/04/2018",
    "oj_number": "18",
    "oj_publish_date": "19/04/2018",
    "oj_page": "2707-2720"
  },
  "preamble": "أقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "33 تاريخ العمل بالقانون.\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- صدق مشروع القانون الوارد بالمرسوم رقم 8075 تاريخ 5 أيار"
        },
        {
          "type": "text",
          "data": "2012"
        },
        {
          "type": "text",
          "data": "المتعلق بحماية نوعية الهواء كما عدلته اللجان النيابية المشتركة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "التعاريف"
        },
        {
          "type": "text",
          "data": "لغايات هذا القانون، يُقصد بالمفردات التالية ما هو مبين تجاه كل منها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "البيئة"
        },
        {
          "type": "text",
          "data": "(Environment)"
        },
        {
          "type": "text",
          "data": "(كما حدّدت في قانون حماية البيئة - القانون 444/2002) المحيط الطبيعي (أي الفيزيائي والكيميائي والبيولوجي) والاجتماعي الذي تعيش فيه الكائنات الحية كافة ونظم التفاعل داخل المحيط وداخل الكائنات وبين المحيط والكائنات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الموارد الطبيعية"
        },
        {
          "type": "text",
          "data": "(Natural Resources)"
        },
        {
          "type": "text",
          "data": "(كما حدّدت في قانون حماية البيئة - القانون 444/2002) عناصر البيئة الآتية: الهواء، المياه، الأرض والكائنات الحية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تقييم الأثر البيئي"
        },
        {
          "type": "text",
          "data": "(Environmental Impact Assessment)"
        },
        {
          "type": "text",
          "data": "(كما حدّد في قانون حماية البيئة - القانون 444/2002) تحديد وتقدير وتقييم آثار مشروع ما على البيئة وتعيين التدابير اللازمة للتخفيف من الآثار السلبية وزيادة الآثار الايجابية على البيئة والموارد الطبيعية وذلك قبل اعطاء القرار بالموافقة على المشروع او رفضه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الهواء المحيط"
        },
        {
          "type": "text",
          "data": "(Ambient Air)"
        },
        {
          "type": "text",
          "data": "الهواء الخارجي في الطبقة الجوية السفلى"
        },
        {
          "type": "text",
          "data": "(troposphere)"
        },
        {
          "type": "text",
          "data": "، باستثناء الهواء داخل بيئة العمل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "نوعية الهواء المحيط"
        },
        {
          "type": "text",
          "data": "(Ambient Air Quality)"
        },
        {
          "type": "text",
          "data": "الخصائص او الصفات الفيزيائية او الكيميائية او البيولوجية التي تتميز بها حالة الهواء المحيط والتي يتم تقييمها استناداً الى القيم الحدية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الملوثات"
        },
        {
          "type": "text",
          "data": "(Pollutants)"
        },
        {
          "type": "text",
          "data": "أي مادة تدخل، بشكل مباشر او غير مباشر، في وسط بيئي ما ويكون من شأنها ان تشكل ضرراً على البيئة بشكل عام - تؤثر في الموارد الطبيعية او الانظمة البيئية وغيرها من الوسائل المشروعة المتعارف عليها لاستعمال البيئة، او تساهم في تغيير المناخ، او تُصدر روائح مزعجة او ضارة - او ان تؤذي صحة الانسان بشكل خاص، او ان تضر الممتلكات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تلوث الهواء او تلوث الهواء المحيط"
        },
        {
          "type": "text",
          "data": "(Ambient Air Pollution)"
        },
        {
          "type": "text",
          "data": "أي تغيير في نوعية الهواء المحيط ناتج عن ملوثات الهواء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "مستوى أو مستوى التلوث"
        },
        {
          "type": "text",
          "data": "(Pollution Level)"
        },
        {
          "type": "text",
          "data": "درجة تركيز الملوثات في الهواء المحيط او ما يترسب منها في مساحة معينة خلال مدة زمنية محددة، يتم تحديدها وفقاً للطريقة المتبعة في قياس مستوى التلوث"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المصدر أو مصدر الانبعاثات"
        },
        {
          "type": "text",
          "data": "(Emission Source)"
        },
        {
          "type": "text",
          "data": "أي نقطة أو خط أو مساحة يتم اطلاق الملوثات منها في الهواء المحيط"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المنشأة"
        },
        {
          "type": "text",
          "data": "(Installation)"
        },
        {
          "type": "text",
          "data": "أي مكان دائم تعمل فيه تجهيزات وآلات لتوليد منتج معيّن"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المداخلة في المحيط الطبيعي: التفاعل بين النشاطات الاقتصادية"
        },
        {
          "type": "text",
          "data": "والبيئة مثل استخراج موارد، او استعمال اراضي، او اطلاق انبعاثات في الهواء او المياه او التربة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المصدر الثابت او مصدر الانبعاثات الثابت"
        },
        {
          "type": "text",
          "data": "(Stationary Source)"
        },
        {
          "type": "text",
          "data": "أي بناء او منشأة او مداخلة في المحيط الطبيعي يشكّل، هو او النشاطات التابعة له، مصدر انبعاثات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المصدر المتحرك او مصدر الانبعاثات المتحرك"
        },
        {
          "type": "text",
          "data": "(Mobile Source)"
        },
        {
          "type": "text",
          "data": "أي آلية برية او بحرية او جوية تكون مجهزة بمحرك يعمل بالاحتراق الداخلي وتُستعمل فيه المحروقات الصلبة او السائلة او الغازية ويشكل مصدر انبعاثات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الانبعاثات"
        },
        {
          "type": "text",
          "data": "(Emissions)"
        },
        {
          "type": "text",
          "data": "اي اطلاق، من مصدر محدد، لملوثات صلبة او سائلة او غازية في الهواء المحيط"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "القيمة الحدية"
        },
        {
          "type": "text",
          "data": "(Limit Value)"
        },
        {
          "type": "text",
          "data": "مستوى الملوثات الذي يتم تحديده استناداً الى الابحاث والمعلومات العلمية، بهدف تجنُّب او الوقاية او التخفيف من الآثار السلبية لملوثات الهواء المحيط على البيئة بشكل عام وعلى الصحة العامة بشكل خاص؛ والذي يمكن بلوغه خلال مدة معينة ولا يجب تخطيه بعد ذلك"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "القيمة الحدية للانبعاثات"
        },
        {
          "type": "text",
          "data": "((Emission Limit Value)"
        },
        {
          "type": "text",
          "data": "مستوى الملوثات التي تحتويها الانبعاثات المسموح بإطلاقها خلال مدة زمنية محددة، والتي لا يجب تخطيها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "عتبة القيمة الحدية"
        },
        {
          "type": "text",
          "data": "(Threshold Limit Value)"
        },
        {
          "type": "text",
          "data": "مستوى الملوثات الذي يشكل عند تخطيه خطراً محدوداً"
        },
        {
          "type": "text",
          "data": "على الصحة العامة عند التعرض لهذه الملوثات لمدة قصيرة، وهو المستوى الذي يتطلب عند تخطيه إبلاغ الذين يتعرضون للملوثات ونصحهم بتحديد فترة تعرضهم للهواء المحيط"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "العتبة الاعلامية للقيمة الحدية"
        },
        {
          "type": "text",
          "data": "(Information Threshold Limit Value)"
        },
        {
          "type": "text",
          "data": "مستوى الملوثات الذي يشكل عند تخطيه خطراً جدياً على الصحة العامة عند التعرض لهذه الملوثات لمدة قصيرة، وهو المستوى الذي يتطلب عند تخطيه ابلاغ الذين يتعرضون للملوثات والتوصية باتخاذ اجراءات احترازية للاشخاص الحساسين (الكهول، النساء الحبلى، الاطفال، المرضى) لتحديد فترة تعرضهم للهواء المحيط"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "العتبة الانذارية للقيمة الحدية"
        },
        {
          "type": "text",
          "data": "(Alert Threshold Limit Value)"
        },
        {
          "type": "text",
          "data": "مستوى الملوثات الذي يشكل عند تخطيه خطراً كبيراً جداً على الصحة العامة عند التعرض لهذه الملوثات لمدة قصيرة، وهو المستوى الذي يتطلب عند تخطيه تطبيق اجراءات طارئة لحماية الصحة العامة من مخاطر التعرض للهواء المحيط"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "القيمة الحدية الهدف"
        },
        {
          "type": "text",
          "data": "(Target Limit Value)"
        },
        {
          "type": "text",
          "data": "مستوى الملوثات يتم تحديده بهدف تجنب الآثار السلبية الطويلة الأمد لملوثات الهواء المحيط على البيئة بشكل عام وعلى الصحة العامة بشكل خاص، والذي يجب بلوغه عند الإمكان، خلال فترة زمنية معينة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "المواصفة"
        },
        {
          "type": "text",
          "data": "(Specification)"
        },
        {
          "type": "text",
          "data": "مستند او وثيقة تحدد خصائص او اداء او طريقة انتاج منتوج معيّن او تأدية خدمة معينة، او تحدد طريقة فحص او اختبار او تحليل، او تحدد مصطلحات او رموز او قياسات او ابعاد او محتويات لصاقة بيانية او اجراءات عمل معين او نظام معين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ترخيص بيئي بإطلاق الانبعاثات"
        },
        {
          "type": "text",
          "data": "(Environmental Permit for Emissions)"
        },
        {
          "type": "text",
          "data": "ترخيص يصدر عن وزارة البيئة لكل بناء او منشأة او مداخلة في المحيط الطبيعي من شأنه او شأن النشاطات التابعة له ان يطلق ملوثات في الهواء المحيط، كما هو محدد في المادة 16 من هذا القانون"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الادارة البيئية المتكاملة: هيكلية شاملة لتقييم وادارة سائر مراحل اي نشاط من شأنه التأثير على البيئة او التفاعل معها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "33 تاريخ العمل بالقانون.\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "غاية القانون ونطاق تطبيقه"
        },
        {
          "type": "text",
          "data": "يهدف هذا القانون الى حماية نوعية الهواء المحيط من خلال ادراك ورصد وتقييم والوقاية من وضبط ومراقبة تلوث الهواء المحيط الناتج عن النشاط البشري، ولا يدخل ضمن نطاق تطبيقه تلوث الهواء المحيط الناتج عن المخاطر الفيزيائية (بما فيها الضجيج والمصادر المشعة)، طبيعية كانت ام من صنع الانسان، او عن الكوارث الطبيعية، كما لا يدخل ضمن نطاق تطبيقه تلوث الهواء داخل بيئة العمل او داخل الابنية السكنية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الاستراتيجية الوطنية لادارة نوعية الهواء المحيط"
        },
        {
          "type": "text",
          "data": "(1-12) تقر استراتيجية وطنية لادارة نوعية الهواء المحيط بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير البيئة، بعد استشارة وزارات الصناعة، الطاقة والمياه، الاشغال العامة والنقل، الصحة العامة، والزراعة"
        },
        {
          "type": "text",
          "data": ".."
        },
        {
          "type": "text",
          "data": "يصدر هذا المرسوم ضمن مهلة سنة من نفاذ هذا القانون ويعاد النظر فيه دورياً عند الحاجة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "(2-12) تهدف الاستراتيجية الوطنية لادارة نوعية الهواء المحيط الى تحقيق الآتي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "(1-2-12) التقيد بالتزامات لبنان الدولية، خاصة في ما يعود للمعاهدات والاتفاقات والبروتوكولات الدولية التي تطال احكامها ادارة نوعية الهواء، مثل اتفاقية الامم المتحدة الاطارية بشأن تغير المناخ\n.\n(2-2-12) الحفاظ على نوعية الهواء المحيط في المناطق التي تتوافق مع القيم الحدية المتعلقة بنوعية الهواء المحيط\n.\n(3-2-12) تحسين نوعية الهواء المحيط في المناطق التي لا تتوافق مع القيم الحدية المتعلقة بنوعية الهواء المحيط\n.\n(4-2-12) اتخاذ الاجراءات الآيلة الى تخفيف تلوث الهواء المحيط تمهيداً لازالة الآثار السلبية المترتبة عنه على البيئة والصحة العامة\n."
        },
        {
          "type": "text",
          "data": "(3-12) لاغراض تطبيق الفقرة (12 - 2) اعلاه من هذه المادة، تلحظ الاستراتيجية الوطنية لادارة نوعية الهواء المحيط ما يأتي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "(1-3-12) القيم الحدية الهدف التي يقتضي تحقيقها خلال مدة زمنية محددة\n.\n(2-3-12) توصيات للوقاية من المصادر التي تساهم في تلوث الهواء المحيط ولضبطها وادارتها\n.\n(3-3-12) الاجراءات الواجب تنفيذها ضمن مهل زمنية محددة لتخفيف الانبعاثات، كاستخدام الحوافز الاقتصادية، واستراتيجيات الادارة المتكام\nلة للقطاعات التنموية، والنشاطات الجماعية والتوعية والتربية البيئية\n.\n(4-3-12) توصيات لوضع خطط محلية لادارة نوعية الهواء المحيط في المناطق التي يصعب فيها بلوغ القيم الحدية المتعلقة بنوعية الهواء المحيط،\nوفقاً لما هو منصوص عنه في المادة 13 من هذا القانون\n."
        },
        {
          "type": "text",
          "data": "(4-12) عملاً بمبدأ تقييم الأثر البيئي المنصوص عنه في القانون"
        },
        {
          "type": "text",
          "data": "444/2002"
        },
        {
          "type": "text",
          "data": "، على القطاع العام ان يعتمد، في التخطيط والادارة، توصيات الاستراتيجية"
        },
        {
          "type": "text",
          "data": "الوطنية لادارة نوعية الهواء المحيط، وعلى القطاع الخاص ان يلتزم في مشاريعه توصيات هذه الاستراتيجية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الخطط والبرامج التنفيذية المحلية لادارة نوعية الهواء المحيط"
        },
        {
          "type": "text",
          "data": "(1-13) تضع الادارات والمجالس المحلية في المناطق المعنية في الاستراتيجية الوطنية لادارة نوعية الهواء المحيط المنصوص عنها في المادة"
        },
        {
          "type": "text",
          "data": "12"
        },
        {
          "type": "text",
          "data": "الفقرة (12 - 3) من هذا القانون، خططاً وبرامج تنفيذية محلية لادارة نوعية الهواء المحيط في تلك المناطق، وتعرضها على وزارة البيئة للموافقة عليها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "(2-13) تقر الخطط والبرامج التنفيذية المحلية المنصوص عنها في الفقرة (13 - 1) اعلاه من هذه المادة بقرار من وزير البيئة بناء على اقتراح المديرية العامة للبيئة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "33 تاريخ العمل بالقانون.\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ادارة المعلومات المتعلقة بالهواء المحيط"
        },
        {
          "type": "text",
          "data": "(1-25) عملاً بالمواد 4، 5 و7 من هذا القانون، تحفظ وزارة البيئة قاعدة معلومات لقياسات نوعية الهواء المحيط وفقاً لتاريخ توفرها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "(2-25) لاغراض تطبيق الفقرة (25 - 1) اعلاه من هذه المادة، توضع المعطيات والمعلومات المتوفرة لدى محطات الرصد التابعة للشبكة الوطنية لرصد نوعية الهواء المحيط في نموذج تحدده وزارة البيئة بقرار يصدر عنها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "كما توضع ايضاً في نموذج المعطيات والمعلومات المتوفرة لدى الادارات والمجال"
        },
        {
          "type": "text",
          "data": "س المحلية ومؤسسات القطاع الخاص والمحطات المناخية التي عليها ان ترسلها الى وزارة البيئة دون اي مقابل، وفقاً لنظام يحدد بقرار من وزير البيئة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "(3-25) عملاً بالمواد 4، 6 و7 من هذا القانون، تحفظ وزارة البيئة جردة وطنية بالانبعاثات في الهواء المحيط، يتم الاشارة فيها الى"
        },
        {
          "type": "text",
          "data": "تبدل مستوى التلوث الناتج عن المصادر الثابتة والمصادر المتحركة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تشجيع الابحاث وتنمية القدرات في ادارة الهواء المحيط"
        },
        {
          "type": "text",
          "data": "(1-27) عملاً بمبدأ الاحتراس المنصوص عنه في القانون 444/2002، لا تتخذ التدابير القانونية والعملية الآيلة الى قياس وتحسين نوعية الهواء المحيط الا بالاستناد الى احدث وارجح المعلومات والابحاث العلمية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "(2-27) لاغراض تطبيق الفقرة (27 - 1) اعلاه من هذه المادة، على وزارة البيئة ان تنظم شراكة مع المؤسسات الاكاديمية ومراكز البحث العلمي في القطاعين العام والخاص لا سيما المجلس الوطني للبحوث العلمية وتشجع الابحاث العلمية في موضوع ادراك ورصد وتقييم وضبط ومراقبة تلوث الهواء المحيط والوقاية منه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تمويل تطبيق القانون"
        },
        {
          "type": "text",
          "data": "تموّل اجراءات تطبيق هذا القانون من جميع المصادر القانونية المتاحة، ومنها الصندوق الوطني للبيئة، موازنة وزارة البيئة، موازنات الادارات الاخرى المذكورة في هذا القانون بحسب المهام الموكلة لكل منها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تطبيق مبدأ \"الملوث - يدفع\""
        },
        {
          "type": "text",
          "data": "(1-29) عملاً بمبدأ «الملوث - يدفع» المنصوص عنه في القانون"
        },
        {
          "type": "text",
          "data": "444/2002،"
        },
        {
          "type": "text",
          "data": "يفرض رسم تصاعدي على انبعاثات المصادر المتحركة حسب درجة تلويثها للهواء المحيط، وذلك بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزراء البيئة والمالية والداخلية والبلديات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "(2-29) يودع الرسم المنصوص عنه في الفقرة (29 - 1) اعلاه من هذه المادة في الصندوق الوطني للبيئة لدى البدء بالعمل فيه، ولمصلحة الخزينة لحينه، ويخصص لتمويل مشاريع بيئية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "(3-29) تودع ايضاً في الصندوق الوطني للبيئة لدى البدء بالعمل فيه، ولمصلحة الخزينة لحينه، الرسوم التي تُفرض على الرخص البيئية بإطلاق الانبعاثات من المصادر الثابتة، والمصنوص عنها في المادة 16 من هذا القانون"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "التدابير التحفيزية"
        },
        {
          "type": "text",
          "data": "كل من يستعمل تجهيزات وتكنولوجيات تسمح بتفادي او بتقليص او بالقضاء على تلوث الهواء يستفيد من تخفيضات على الرسوم الجمركية المتوجبة على هذه التجهيزات والتكنولوجيات بنسبة 50% (خمسين بالمئة) كحد اقصى وفقاً للشروط والاصول التي تحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري البيئة والمالية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "الاجراءات الاستثنائية"
        },
        {
          "type": "text",
          "data": "(1-31) في حال بلوغ التلوث في الهواء المحيط عتبات القيم الحدية او العتبات الاعلامية او الانذارية او في حال توفر ظروف مناخية تؤدي الى بلوغ التلوث القيم الحدية، وُجب على الادارات والمجالس المحلية الاعلام وزارة البيئة التي بدورها عليها اعلام الجمهور بما يحدث وتوجيهه لاتخاذ الاجراءا"
        },
        {
          "type": "text",
          "data": "ت التخفيفية والاحترازية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "(2-31) في الحالات المنصوص عنها في الفقرة (31 - 1) اعلاه من هذه المادة، يمكن للادارات والمجالس المحلية وللقائمقامين وللمحافظين"
        },
        {
          "type": "text",
          "data": "وضمن صلاحياتهم الاقليمية وبناء على طلب وزارة البيئة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- ان يمنعوا مؤقتاً سير الآليات باستثناء الآليات العسكرية والآليات المخصصة للخدمات الطارئة ولخدمة الطرق\n.\n- ان يوقفوا العمل مؤقتاً بمصادر التلوث الثابتة. اما اذا كانت هذه المصادر تابعة للمؤسسات مصنفة فتطبق عليها الاحكام الخاصة بالمؤسسات المصنفة\n."
        },
        {
          "type": "text",
          "data": "(3-31) بهدف منع تخطي القيم الحدية المتعلقة بنوعية الهواء المحيط، يمكن للادارات والمجالس المحلية وللقائمقامين وللمحافظين وضمن صلاحياتهم الاقليمية وبناء على طلب وزارة البيئة، ان تمنع مؤقتاً او نهائياً سير الآليات لأسباب لها علاقة بحسن تطبيق احكام هذا القانون، مثلاً في المناطق التي لا تحترم القيم الحدية المتعلقة بنوعية الهواء المحيط او المناطق المخصصة للسياحة البيئية او المخصصة للنشاطات البيئية الاجتماعية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تاريخ العمل بالقانون"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 نيسان 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}