{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278567",
  "title": "منع صيد الذئاب والضباع والثعالب على مدار السنة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "798",
    "date": " 10/09/2018",
    "oj_number": "44",
    "oj_publish_date": "11/10/2018",
    "oj_page": "4529-4530"
  },
  "preamble": "إن وزير البيئة،\nبناء على المادة الاولى من القانون رقم 216 تاريخ 2/4/1993 (\nاحداث وزارة البيئة)\n،\nبناء على القانون رقم 360 تاريخ 1/8/1994 المتعلق بالاجازة للحكومة اللبنانية بالانضمام الى اتفاقية الأمم المتحدة للتنوع البيولوجي،\nبناء على القانون رقم 580 تاريخ 25/2/2004 (نظام الصيد البري في لبنان) ولا سيما المادة الرابعة - البند ب منه،\nبناء على القانون رقم 690 تاريخ 26/8/2005 (تحديد مهام وزارة البيئة وتنظيمها)\n،\nبناء على اللائحة الحمراء الصادرة عن الاتحاد الدولي للحفاظ على الطبيعة\nIUCN\nوالمتعلقة بالانواع المهددة بالانقراض عالمياً،\nبناء على اقتراح المجلس الأعلى للصيد البري خلال جلسته المنعقدة بتاريخ 12/7/2018،\nوبعد استشارة مجلس شورى الدولة بموجب الرأي رقم 1006/2017- 2018\nتاريخ 7/8/2018\nيقرر ما يلي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يمنع منعاً باتاً على مدار السنة وعلى جميع الاراضي اللبنانية صيد جميع الحيوانات التي لا تكون مشمولة بأية لائحة للطرائد المسموح بصيدها في موسم الصيد البري المرفقة بقرار من وزير البيئة المتعلق بافتتاح موسم الصيد البري كل عام، لا سيما الذئاب والضباع والثعالب كونها من انواع الحيوانات البرية المحلية والتي اصبحت نادرة في لبنان، ونظرا الى ان الضبع هو من الانواع المدرجة على اللائحة الحمراء الصادرة عن الاتحاد الدولي للمحافظة على الطبيعة"
        },
        {
          "type": "text",
          "data": "(IUCN)"
        },
        {
          "type": "text",
          "data": "والمتعلقة بالأنواع المهددة بالانقراض عالمياً"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان أي مخالفة لهذا القرار تخضع مرتكبها لأحكام العقوبات المرعية الاجراء لا سيما تلك المنصوص عليها في الفصل الثالث من قانون نظام الصيد البري رقم 580/2004، وتقوم العناصر المذكورة في المادة الثامنة عشرة من الفصل المذكور بمراقبة تطبيق هذا القرار وتنظيم محاضر الضبط بالمخالفين واحالتهم الى المراجع المختصة، فضلا عن أن صيد اي نوع من أنواع الحيوانات الممنوع صيدها او الاتجار بالطرائد خلافا لأحكام المادة الاولى من هذا القرار يؤدي الى مصادرة الحيوان وتسليمه الى وزارة البيئة لاتخاد الإجراء المناسب"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "- لإطلاقه اذا كان حياً، في إحدى المحميات الطبيعية بناء للموئل المناسب له، وذلك عبر وزارة البيئة بعد وضع ملف له"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- لإتلافه إذا كان ميتاً أو تسليمه الى المجلس الوطني للبحوث العلمية لإجراء الدراسات المناسبة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى اي نص يتعارض مع مضمون هذا القرار"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "10 ايلول 2018\nوزير البيئة\nطارق الخطيب"
}