{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278573",
  "title": "المعاملات الإلكترونية والبيانات ذات الطابع الشخصي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "81",
    "date": " 10/10/2018",
    "oj_number": "45",
    "oj_publish_date": "18/10/2018",
    "oj_page": "4546-4568"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "136 يعمل بهذا القانون بعد مرور ثلاثة اشهر على نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "- صدّق مشروع القانون الوارد بالمرسوم رقم 9341 تاريخ 17 تشرين الثاني 2012 كما عدلته اللجان النيابية المشتركة ومجلس النواب."
        },
        {
          "type": "text",
          "data": "- ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد ثلاثة اشهر من تاريخ نشره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "من اجل تطبيق احكام هذا القانون يكون لكل من المصطلحات المذكورة ادناه المعنى المبين الى جانب كل منها:"
        },
        {
          "type": "text",
          "data": "- الكتاب\n((L'ecrit /Writing)"
        },
        {
          "type": "text",
          "data": ": هي تدوين احرف او ارقام او اشكال او رموز او بيانات او تسجيلها شرط ان تكون قابلة للقراءة وان يكون لها معنى مفهوم، وذلك اياً كانت الدعامة المستعملة (ورقية او الكترونية) وطرق نقل المعلومات."
        },
        {
          "type": "text",
          "data": "- السند الالكتروني:\nهو السند العادي او الرسمي، كما حدده قانون اصول المحاكمات المدنية، والذي يصدر بالشكل الالكتروني مع مراعاة احكام المادة 8 من هذا القانون."
        },
        {
          "type": "text",
          "data": "- التوقيع:\nالتوقيع اللازم لاكتمال عمل قانوني يعرف بصاحبه، ويثبت رضاه عن العمل القانوني المذيّل بالتوقيع."
        },
        {
          "type": "text",
          "data": "- مقدم خدمات المصادقة"
        },
        {
          "type": "text",
          "data": "(Prestataire de service de certification"
        },
        {
          "type": "text",
          "data": "/Certification Service provider)"
        },
        {
          "type": "text",
          "data": ": هو شخص من اشخاص القانون العام او الخاص يصدر شهادات مصادقة بعد وضع قيد التطبيق اجراءات الحماية التي تؤمن الوظائف المحددة في المادة 15 من هذا القانون او احداها."
        },
        {
          "type": "text",
          "data": "- التجارة الالكترونية:\n(Le Commerce Electronique/Electronic Commerce)"
        },
        {
          "type": "text",
          "data": ":\nهي النشاط الذي يؤدي بموجبه احد الاشخاص او يعرض عن بُعد بوسيلة الكترونية تزويد الغير بالسلع او تقديم الخدمات لهم."
        },
        {
          "type": "text",
          "data": "- البطاقة المصرفية:"
        },
        {
          "type": "text",
          "data": "(Carte Bancaire/Bank Card)"
        },
        {
          "type": "text",
          "data": "هي اداة صادرة عن مصرف او عن مؤسسة مرخص لها بإصدارها من قبل مصرف لبنان، تتيح لصاحبها سحب الاموال النقدية او اجراء عملية دفع الكتروني للاموال النقدية او اي خدمات مصرفية او مالية اخرى."
        },
        {
          "type": "text",
          "data": "- النقود الالكترونية والرقمية:"
        },
        {
          "type": "text",
          "data": "(Monnaie Electronique et nume(rique/Digital or Electronic Money)"
        },
        {
          "type": "text",
          "data": "هي وحدات تسمى وحدات نقد الكتروني يمكن حفظها على دعامة الكترونية."
        },
        {
          "type": "text",
          "data": "- مقدم خدمة الاتصال\n(Fournisseur d'acce s/Network Service provider)"
        },
        {
          "type": "text",
          "data": ":\nهو من يُمكِّن المستخدم من ولوج شبكة اتصالات الكترونية ويوفر لها خدمات نقل المعلومات مباشرةً. يمكن ان يتضمن تقديم هذه الخدمات تخزيناً انتقالياً مؤقتاً للمعلومات المُرسلة شرط ان لا يؤدي الى اي تعديل في البيانات المخزنة، وشرط ان يستعمل هذا التخزين لحسن تنفيذ الخدمة وان لا يتعدى الوقت اللازم لإتمامها."
        },
        {
          "type": "text",
          "data": "- مستضيف البيانات:\n(Hebergeur de donnees/Data host)"
        },
        {
          "type": "text",
          "data": "هو من يقوم بتخزين المعلومات أياً تكن طبيعتها، لحساب الغير، مقابل عوض او دون عوض، ويضعها في متناول الجمهور من خلال خدمات الاتصال المباشر."
        },
        {
          "type": "text",
          "data": "- المعلومات المتعلقة بحركة البيانات\n(Donnees de trafic/ Traffic data)"
        },
        {
          "type": "text",
          "data": ":\nهي اية معلومات متعلقة بعملية اتصال بواسطة نظام حاسب آلي. - مرتبط بشبكة معلوماتية: تصدر هذه المعلومات عن نظام حاسب آلي مرتبط بالشبكة، وتدل على مصدر الاتصال ومتلقيه وخط سير المعلومات والوقت والتاريخ والحجم والمدة الزمنية او ما شابه ذلك من المعلومات."
        },
        {
          "type": "text",
          "data": "- اسم الموقع\n(Nom de domaine/Domain Name)"
        },
        {
          "type": "text",
          "data": ":\nهو ما يوازي بالرموز الابجدية او الرقمية او خلافه العنوان الرقمي المعين لموقع الكتروني على شبكة الانترنت."
        },
        {
          "type": "text",
          "data": "- البيانات ذات الطابع الشخصي\n(Donnees a caractere personnel/\nPersonal Data)"
        },
        {
          "type": "text",
          "data": ":\nهي جميع انواع المعلومات المتعلقة بشخص طبيعي التي تمكّن من التعريف به، على نحو مباشر او غير مباشر، بما في ذلك عن طريق مقارنة المعلومات المتعددة المصادر او التقاطع فيما بينها."
        },
        {
          "type": "text",
          "data": "- معالجة البيانات ذات الطابع الشخصي\n(Traitement des Donnees a caractere personnel/ Processing of Personal Data)"
        },
        {
          "type": "text",
          "data": ":\nهي كل عملية او مجموعة عمليات تقع على هذه البيانات مهما كانت الوسيلة المستخدمة، لا سيما عمليات التجميع والتسجيل والتنظيم والحفظ والتكييف والتعديل والاقتطاع والقراءة والاستعمال والنقل والنسخ والنشر والمحو والاتلاف وكل شكل آخر لوضع المعلومات تحت التصرف."
        },
        {
          "type": "text",
          "data": "- صاحب البيانات ذات الطابع الشخصي:\n(المعروف ايضاً بالشخص المعني بالبيانات ذات الطابع الشخصي) هو الشخص الطبيعي الذي تتعلق به هذه البيانات."
        },
        {
          "type": "text",
          "data": "- المسؤول عن معالجة البيانات ذات الطابع الشخصي:\nهو الشخص الطبيعي او المعنوي الذي يحدد اهداف المعالجة واساليبها."
        },
        {
          "type": "text",
          "data": "- المُرسل اليه البيانات ذات الطابع الشخصي:\nهو الشخص المُخول استلام البيانات ذات الطابع الشخصي، وهو غير الشخص المعني بالمعالجة او المسؤول عن المعالجة او من ينجزها. لا تعتبر بحكم المُرسل اليه السلطات العامة المخولة قانوناً ضمن مهامها طلب بيانات ذات طابع شخصي."
        }
      ]
    },
    {
      "number": "136 يعمل بهذا القانون بعد مرور ثلاثة اشهر على نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "إن تكنولوجيا المعلومات هي في خدمة كل شخص شرط ان لا تمس هويته الفردية او حقوقه او حياته الخاصة او الحريات الفردية او العامة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق الاحكام المنصوص عليها في القوانين المرعية الاجراء في كل ما لم يرد وما لم ينص عليه هذا القانون، وفي كل ما لا يتعارض مع احكامه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعرف كل من النطاق lb"
        },
        {
          "type": "text",
          "data": "والنطاق. لبنان، ضمن المستوى الاعلى لنظام عنونة المواقع على شبكة الانترنت، الاسماء العائدة لرمز البلد لبنان\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تنشأ بموجب هذا القانون هيئة تسمى «الهيئة الوطنية لادارة النطاقات الخاصة بلبنان»"
        },
        {
          "type": "text",
          "data": "(Registry)"
        },
        {
          "type": "text",
          "data": "تتولى الهيئة مهام ادارة وتسجيل اسماء المواقع ضمن النطاقات الخاصة بلبنان"
        },
        {
          "type": "text",
          "data": "Lb.)"
        },
        {
          "type": "text",
          "data": "ولبنان. وغيرها من اسماء المواقع) بعد اجراء التحقيقات اللازمة وفقاً لتعرفة تتوافق مع تنمية سوق عمليات التسجيل."
        },
        {
          "type": "text",
          "data": "تتألف الهيئة من ممثلين عن كل من وزارة الاتصالات، وزارة الاقتصاد والتجارة ووزارة المالية، وزارة العدل، وزير الدولة لشؤون التنمية الادارية، الهيئة الناظمة للاتصالات، اتحاد غرف التجارة والصناعة والزراعة، نقابة المحامين"
        },
        {
          "type": "text",
          "data": "، وممثلين عن عدد من الجمعيات العاملة المعنية بهذا القطاع يتراوح عددها بين ثلاثة او خمسة على ان يتم تسميتهم من قبل الهيئة المذكورة وتستبدل اي جمعية تصبح غير عاملة من قبل هذه الهيئة."
        }
      ]
    },
    {
      "number": "136 يعمل بهذا القانون بعد مرور ثلاثة اشهر على نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد الهيئة الشروط الادارية والتقنية لمنح وادارة الاسماء التابعة للنطاقات اللبنانية، ولاعتماد المسجلين"
        },
        {
          "type": "text",
          "data": "(registrars)"
        },
        {
          "type": "text",
          "data": "وذلك مع الاخذ بعين الاعتبار القواعد الموضوعة من قبل المراجع الدولية المعنية بتسجيل مواقع الانترنت."
        },
        {
          "type": "text",
          "data": "تدرج الهيئة هذه الشروط في شكل شرعة حول تسمية اسماء المواقع على شبكة الانترنت وتضعها بتصرف العموم وتنشرها غلى موقعها على شبكة الانترنت."
        },
        {
          "type": "text",
          "data": "تتضمن شرعة التسمية شروطاً موضوعية للحصول على اسماء مواقع وبدون تمييز، شرط مراعاة النظام العام والقوانين المرعية الاجراء والقواعد الموضوعة من قبل المراجع الدولية المعنية بتسجيل مواقع الانترنت."
        },
        {
          "type": "text",
          "data": "يتولى وزير الدولة لشؤون التنمية الادارية مهام ادارة وتسجيل اسماء النطاقات الحكومية بالتنسيق مع الوزارات والادارات المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تختص المحاكم في فصل النزاعات المتعلقة بأسماء المواقع."
        },
        {
          "type": "text",
          "data": "لا تعتبر الهيئة طرفاً في النزاع بل تُنفذ الاحكام الصادرة في النزاعات عن المحاكم اللبنانية."
        },
        {
          "type": "text",
          "data": "يمكن تسوية النزاعات القابلة للصلح المتعلقة بأسماء المواقع بطرق غير قضائية وتختار الجهة المخولة منح وادارة اسماء المواقع مركزاً او اكثر لتسوية النزاعات المتعلقة بأسماء المواقع بطرق غير قضائية."
        },
        {
          "type": "text",
          "data": "تتمتع الاحكام الصادرة عن مراكز التحكيم بالصيغة التنفيذية حكماً وتكون صالحة للتنفيذ مباشرةً عبر دوائر التنفيذ المختصة."
        },
        {
          "type": "text",
          "data": "يجب ان تتضمن شرعة تسمية اسماء المواقع على شبكة الانترنت لائحة بأسماء المراكز والقواعد التي تعتمدها لحل النزاعات"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان ممارسة الجهة المخولة منح وادارة اسماء المواقع لمهامها لا يكسبها اية حقوق على اسماء المواقع التي تمنحها او تديرها."
        },
        {
          "type": "text",
          "data": "لا تعتبر الجهة المخولة منح وادارة اسماء المواقع مسؤولة عن العبارات التي يختارها طالبو التسجيل لأسماء المواقع، انما يتعين عليها التأكد من احترام هؤلاء لشرعة تسمية اسماء المواقع على شبكة الانترنت"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "للجهة المخولة منح وادارة اسماء المواقع ان تلغي او ان ترفض من تلقاء نفسها اسم موقع اذا لم يسدد صاحبه الرسوم المتوجبة عليه، او اذا تبين ان طالب التسجيل لا تتوافر فيه الشروط التي تؤهله للاستفادة من هذا الاسم او اذا كانت المعلومات المقدمة ناقصة او غير صحيحة او غير محدثة، او اذا كانت العبارة المختارة كإسم موقع مخالفة للنظام العام او الآداب العامة."
        },
        {
          "type": "text",
          "data": "تحدد شرعة تسمية اسماء المواقع القواعد المتبعة للالغاء التلقائي او الرفض لاسم الموقع والمدة المعطاة للمخالف ليقدم ملاحظاته خلالها."
        },
        {
          "type": "text",
          "data": "تُحدد الرسوم بموجب مرسوم يتخذ في مجلس الوزراء بناءً لاقتراح وزير المالية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة (55) من قانون حماية المستهلك رقم 659 تاريخ"
        },
        {
          "type": "text",
          "data": "2005/2/4"
        },
        {
          "type": "text",
          "data": "ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "خلافاً لأي نص آخر، يجوز للمستهلك، الذي يتعاقد وفقاً لاحكام هذا الفصل، العدول عن قراره بشراء سلعة او استئجارها او الاستفادة من الخدمة وذلك خلال مهلة عشرة ايام تسري اعتباراً اما من تاريخ التعاقد في ما يتعلق بالخدمات، او من تاريخ التسليم في ما يتعلق بالسلع. الا انه في حال الاتفاق على مهلة اطول في العقد فتعتمد عندئذ المهلة المذكورة في العقد."
        },
        {
          "type": "text",
          "data": "الا انه لا يجوز للمستهلك ممارسة الحق المنصوص عليه في الفقرة السابقة في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1 - اذا استفاد من الخدمة او استعمل السلعة قبل انقضاء مهلة العشرة ايام."
        },
        {
          "type": "text",
          "data": "2 - اذا كان العقد يتناول سلعاً صُنعت بناءً لطلبه او وفقاً لمواصفات حددها."
        },
        {
          "type": "text",
          "data": "3 - اذا كان العقد يتناول اشرطة فيديو او اسطوانات او اقراص مدمجة، في حال جرى ازالة غلافها."
        },
        {
          "type": "text",
          "data": "4 - اذا كان العقد يتناول شراء الصحف والمجلات والمنشورات."
        },
        {
          "type": "text",
          "data": "5 - اذا ظهر عيب في السلعة جراء سوء حيازتها من قبل المستهلك."
        },
        {
          "type": "text",
          "data": "6 - اذا تضمن العقد خدمات ايواء او نقل او اطعام او ترفيه تقدم في تاريخ معين او بصورة دورية محددة."
        },
        {
          "type": "text",
          "data": "7 - اذا كان العقد يتناول شراء خدمة برامج عبر الانترنت الا في حال عدم حصول التحميل او التشغيل\n."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص المادة (59) من قانون حماية المستهلك رقم 659 تاريخ"
        },
        {
          "type": "text",
          "data": "2005/2/4"
        },
        {
          "type": "text",
          "data": "ويستعاض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "على المحترف الذي يستعمل وسائل غير مباشرة او وسائل الكترونية للبيع او التأجير ان يتقيد بأحكام هذا القانون، لا سيما تلك المتعلقة بالاعلان الخادع والترويج والسلامة العامة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى اعضاء مجلس ادارة المجلس اللبناني للاعتماد عضو ممثل لوزارة الاتصالات يعين وفقاً لأحكام المادة الخامسة من\nالقانون رقم 572/2004\n."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تراعى احكام قانون السرية المصرفية الصادر في 3/9/1956 واحكام المادة 151 من قانون النقد والتسليف واحكام القانون رقم 133 تاريخ 26/10/1999 المتعلق بمهام مصرف لبنان واحكام القانون رقم"
        },
        {
          "type": "text",
          "data": "140\nتاريخ 27/10/1999 المتعلق بصون الحق بسرية المخابرات (التي تجرى بواسطة اية وسيلة اتصال) وقواعد الآداب المهنية المنظمة بقوانين، وذلك عند تطبيق احكام هذا القانون\n."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "استثناءً لما ورد في المادة 20 وما يليها من مواد واردة في الفصل الرابع من هذا القانون، يعود لمصرف لبنان، في ما يتعلق بالعمليات المالية والمصرفية إعطاء:"
        },
        {
          "type": "text",
          "data": "1 - شهادات المصادقة العائدة للتواقيع الالكترونية للمصارف وللمؤسسات الخاضعة لرقابته ولرقابة هيئة الاسواق المالية وللمؤسسات وللادارات"
        },
        {
          "type": "text",
          "data": "وللهيئات التي يتعامل معها وفقاً للقوانين التي ترعى عملياته."
        },
        {
          "type": "text",
          "data": "2 - شهادات الاعتماد للمصارف وللمؤسسات الخاضعة لرقابته ولرقابة هيئة الاسواق المالية، بصفتها مقدم خدمات مصادقة للتواقيع الالكترونية لزبائنها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يضع مصرف لبنان المعايير والقواعد التقنية للاجراءات المنصوص عنها في هذه المادة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة 64، تحدد دقائق تطبيق احكام هذا القانون عند الاقتضاء بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزراء العدل والاقتصاد والتجارة والمالية والصناعة والاتصالات، كل ضمن اختصاصه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تُفرض على اعمال التجارة الالكترونية الضرائب والرسوم المفروضة على الاعمال غير الالكترونية وفق القوانين المرعية الاجراء. وتراعى احكام القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الاجراءات الضريبية) وتعديلاته"
        },
        {
          "type": "text",
          "data": "لا سيما لجهة حق الادارة الضريبية في الحصول على المعلومات"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 تشرين الأول 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}