{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=278576",
  "title": "دعم الشفافية في قطاع البترول",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "84",
    "date": " 10/10/2018",
    "oj_number": "45",
    "oj_publish_date": "18/10/2018",
    "oj_page": "4580-4590"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "24 تاريخ النفاذ:\nيُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "نطاق القانون:"
        },
        {
          "type": "text",
          "data": "يطبق هذا القانون على جميع الانشطة البترولية، سواء في المياه البحرية اللبنانية او في الاراضي اللبنانية، وعلى كل العاملين فيها، لبنانيين وغير لبنانيين، سواء كانوا من القطاع العام ام الخاص"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "التعريفات:"
        },
        {
          "type": "text",
          "data": "يُقصد بالمصطلحات والتسميات، أينما وردت في هذا القانون ما يلي:"
        },
        {
          "type": "text",
          "data": "- الهيئة: هيئة ادارة قطاع البترول المُنشأة بموجب القانون رقم 132/2010 (قانون الموارد البترولية في المياه البحرية)."
        },
        {
          "type": "text",
          "data": "- الجهات المعنية: مجلس الوزراء ووزارة الطاقة والمياه وهيئة ادارة قطاع البترول بحسب الصلاحيات الممنوحة لكل منها بموجب القانون رقم 132/2010 (قانون الموارد البترولية في المياه البحرية) والوزارات والادارا"
        },
        {
          "type": "text",
          "data": "ت والهيئات الحكومية ذات الصلة المباشرة بالانشطة البترولية."
        },
        {
          "type": "text",
          "data": "- النشر: الاعلان للعموم بواسطة الموقع الالكتروني للهيئة حكماً، والإعلان للعموم وفقاً لارادة الناشر بواسطة الجريدة الرسمية و/أو اي وسيلة اخرى متاحة."
        },
        {
          "type": "text",
          "data": "- الافصاح: جعل معلومة ما معروفة من قبل العموم، سواء اكانت معلومة جديدة ام غير معروفة، وذلك بأي وسيلة ممكنة لاعلام العموم، باستثناء البيانات والمعلومات المصنفة سرية بموجب القوانين المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "- المعلومات: كل ما يتم نشره والافصاح عنه انفاذاً لهذا القانون."
        },
        {
          "type": "text",
          "data": "- الوقف الدائم للتشغيل"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "وقف الانتاج وتأمين سلامة الآبار المحفورة والبنى التحتية المرتبطة بها لناحية السلامة والصحة والبيئة وتفكيك وازالة المنشأة المعرفة في القوانين المرعية الاجراء، جزئياً او كلياً، وفقاً لما هو ملحوظ في خطة الوقف الدائم للتشغيل الموافق عليها من الجهات المختصة، وإزالة المواد المتبقية سواء كانت من بقايا الانتاج ام الاضافات الكيميائية التي استعملت في الانتاج، وتوضيب هذه العناصر وشحنها حسب الشروط المناسبة الى أماكن مخصصة لها. كما يتضمن تنفيذ التدابير اللازمة لاجل اعادة الموقع لظروف بيئية سليمة مع ضرورة متابعة رصد ومراقبة الموقع لمدة الى حين التأكد من ثبات ظروفه البيئية والجيولوجية الصحيحة."
        },
        {
          "type": "text",
          "data": "- النفقات الاجتماعية: الاموال التي تنفقها الشركات صاحبة الحقوق البترولية والشركات صاحبة الحقوق البترولية المشغلة من خلال ما يعرف بالمسؤولية الاجتماعية للشركات"
        },
        {
          "type": "text",
          "data": "Corporate Social Responsibility"
        },
        {
          "type": "text",
          "data": "، على سبيل المثال لا الحصر لتحسين وضع البيئة والمجتمعات المحلية ولتشجيع نمو المجتمع وتطوره ولتفادي الممارسات التي تضر بالصالح العام ولتفعيل التنمية المستدامة."
        },
        {
          "type": "text",
          "data": "- الانشطة البترولية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "التخطيط والاعداد والتركيب وتنفيذ"
        },
        {
          "type": "text",
          "data": "الانشطة المرتبطة بالمكمن الموجود في باطن البحر والبر، مثل الاستطلاع والاستكشاف والانتاج والاستثمار ومد خطوط الانابيب وتطوير المرافق والانتاج من المكامن والنقل بالاضافة الى التوقف عن القيام بهذه الانشطة. لا يعتبر من الانشطة البترولية نقل البترول بالجملة بواسطة السفن والمركبات."
        },
        {
          "type": "text",
          "data": "- المقاول الثانوي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "الشخص الطبيعي او المعنوي الذي يرتبط مع الشركة صاحبة الحق في الانشطة البترولية او الشركة صاحبة الحق المشغلة ليقوم بأي من الانشطة المرتبطة او الناتجة عن اتفاقيات الاستكشاف والانتاج."
        },
        {
          "type": "text",
          "data": "- المتعاقد الثانوي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "الشخص الطبيعي او المعنوي الذي يستعين به المقاول الثانوي للقيام بأي جزء من الانشطة البترولية الناجمة عن اتفاقيات الاستكشاف والانتاج او الانشطة المتعلقة بها."
        },
        {
          "type": "text",
          "data": "- التشغيل المشترك: الاتفاقية الموقعة بين اصحاب الحقوق والمُشغل، والتي تنص على القيام بالانشطة البترولية وتمويلها والمسائل المتصلة بها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "نطاق المساءلة:"
        },
        {
          "type": "text",
          "data": "يُساءل بموجب هذا القانون:"
        },
        {
          "type": "text",
          "data": "1 - كل شخص متولٍ سلطة عامة سواء بالانتخاب او التعيين."
        },
        {
          "type": "text",
          "data": "2 - كل شخص عُين او انتخب لاداء خدمة عامة ببدل او بغير بدل."
        },
        {
          "type": "text",
          "data": "3 - كل موظف في الادارات الرسمية والمؤسسات العامة والبلديات والجيش والاجهزة الامنية والمؤسسات والادارات والهيئات الحكومية."
        },
        {
          "type": "text",
          "data": "4 - كل عامل او اجير او مستخدم او متعاقد مع الدولة او لدى احد الاشخاص المذكورين اعلاه."
        },
        {
          "type": "text",
          "data": "5 - كل من ساعد احد الاشخاص المذكورين اعلاه على القيام بالمهام المناطة به، من خلال تقديم الاستشارات الخطية او الشفهية او المعلومات او الخدمات، سواء كان بينهما رابطة تعاقدية ام لم يكن."
        },
        {
          "type": "text",
          "data": "6 - الشركات صاحبة الحقوق البترولية والشركات صاحبة الحقوق البترولية المشغلة المعرفة في القانون رقم 132 تاريخ 24/8/2010 (قانون الموارد البترولية في المياه البحرية)، والمقاولين الثانويين والمتعاقدين الثانويين والشركات المشغلة من غير اصحاب الحقوق كما هي معرفة في المادة\n66\nمن القانون رقم 132/2010."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "موجبا النشر والافصاح والمهل الملازمة:"
        },
        {
          "type": "text",
          "data": "1 - على الجهات المعنية موجب النشر الفصلي للمعلومات المتعلقة بالانشطة البترولية و/أو الافصاح عنها، في الحالات المحددة وفق احكام هذا القانون."
        },
        {
          "type": "text",
          "data": "2 - على الشركات صاحبة الحقوق البترولية والشركات صاحبة الحقوق البترولية المشغلة موجب نشر المعلومات المتعلقة بالانشطة البترولية و/أو الافصاح عنها خلال مهلة شهرين من تاريخ حصول الواقعة، على ان يتم الافصاح عن اي تعديلات طاولت هذه المعلومات خلال مهلة شهرين من تاريخ انجاز هذه التعديلات. يُستثنى من موجب الافصاح المعلومات المصنفة سرية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مراقبة ملاءمة وصدقية ونوعية المعلومات:"
        },
        {
          "type": "text",
          "data": "1 - تتم مراقبة ملاءمة المعلومات عبر التأكد من مدى تقيد القرارات"
        },
        {
          "type": "text",
          "data": "المتعلقة بالانشطة البترولية والسياسات المتبعة حيالها بالقوانين والانظمة المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "2 - تتم مراقبة مصداقية المعلومات عبر التأكد من الالتزام بموجب الامانة في كل التعاملات المتعلقة بالانشطة البترولية بما يعطي صورة حقيقية لواقع الامور بالاضافة الى توخي الدقة في تقديم البيانات ونشرها والافصاح"
        },
        {
          "type": "text",
          "data": "عنها."
        },
        {
          "type": "text",
          "data": "3 - تتم مراقبة نوعية المعلومات عبر تحليل نوعية البيانات والمستندات المقدمة والتأكد من تصنيفها وفقاً للمعايير الدولية والقوانين اللبنانية المرعية الاجراء بشكل يسمح بالمقارنة والتقويم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "التقارير الدورية حول سير قطاع البترول:"
        },
        {
          "type": "text",
          "data": "على كل من وزير الطاقة والمياه والهيئة رفع تقرير كل اربعة اشهر مباشرةً الى مجلس النواب ومجلس الوزراء حول سير اعمال قطاع البترول، على ان تشمل هذه التقارير النفقات الاجتماعية التي صرفتها الشركات والجهات المنتفعة منها وفقاً لما هو محدد في المادة 14 اعلاه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "24 تاريخ النفاذ:\nيُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "جمعيات دعم الشفافية في قطاع البترول:"
        },
        {
          "type": "text",
          "data": "1 - تهدف جمعيات دعم الشفافية في قطاع البترول الى:"
        },
        {
          "type": "text",
          "data": "- تعزيز الشفافية والسعي لمكافحة الفساد في قطاع البترول.\n- التحقق من مدى تقيد الجهات المعنية والشركات صاحبة الحقوق البترولية والشركات صاحبة الحقوق البترولية المشغلة، بالموجبات الملقاة على عاتقهم بمقتضى هذا القانون."
        },
        {
          "type": "text",
          "data": "2 - تُطبق على جمعيات دعم الشفافية في قطاع البترول النصوص القانونية التي ترعى الجمعيات، بالاضافة الى الاحكام المنصوص عليها في هذا القانون."
        },
        {
          "type": "text",
          "data": "3 - يجب ان تتوافر في المنتسب الى جمعيات دعم الشفافية في قطاع البترول، التي تقدمت بالعلم والخبر وفقاً للاصول، الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "أ - ان يكون قد بلغ سن ال 25 بتاريخ تقديمه طلب الانتساب.\nب - ان يكون غير محكوم بجناية او جنحة مالية شائنة وغير مجرد من حقوقه المدنية.\nج - ان لا تجمعه قرابة بأي من المالكين او المالكين المنتفعين او المساهمين او المدراء الرئيسيين في الشركات صاحبة الحقوق البترولية والشركات صاحبة الحقوق البترولية المشغلة حتى الدرجة الأولى.\nد - ان لا تكون لديه مصلحة مالية مباشرة او غير مباشرة بأي من الشركات صاحبة الحقوق البترولية والشركات صاحبة الحقوق البترولية المشغلة."
        },
        {
          "type": "text",
          "data": "4 - يجب ان تضم الهيئة الادارية للجمعية ثلاثة اعضاء على الاقل متخصصين ومجازين في مجال البترول."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "احكام انتقالية:"
        },
        {
          "type": "text",
          "data": "لحين تشكيل الهيئة الوطنية لمكافحة الفساد، تتولى النيابة العامة التمييزية مراقبة مصداقية ونوعية وملائمة المعلومات المقدمة من الجهات المعنية المحددة في هذا القانون ومن الشركات صاحبة الحقوق البترولية والشركات صاحبة الحقوق البترولية المشغلة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "النصوص المخالفة:"
        },
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا القانون او التي لا تأتلف مع مضمونه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تاريخ النفاذ:"
        },
        {
          "type": "text",
          "data": "يُعمل بهذا القانون فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 تشرين الأول 2018\nالامضاء: ميشال عون\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري\nرئيس مجلس الوزراء\nالامضاء: سعد الدين الحريري"
}