{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275411",
  "title": "تقديم البيان التفصيلي قبل وصول البضائع الى المكتب الجمركي",
  "metadata": {
    "type": "تعريف النص: مذكرة",
    "number": "8",
    "date": " 16/03/2018",
    "oj_number": "14",
    "oj_publish_date": "29/03/2018",
    "oj_page": "1481-1490"
  },
  "preamble": "الموضوع: - تقديم البيان التفصيلي قبل وصول البضائع الى المكتب الجمركي.\nالمرجع: - قانون الجمارك ولا سيما المادة 97 منه\n.\nخطة تطوير الإجراءات الجمركية (البند 54 - 55 - 63 )\nبمناسبة مرور سنة على تسلمنا مهامنا كمدير عام الجمارك وتنفيذاً للخطة الإستراتجية التي وضعناها في حينه، وبعد أن تطور دور الجمارك في الآونة الأخيرة، بحيث لم يعد يقتصر على الدور التقليدي الجبائي، والذي بالرغم من أهميته جاء دور أهم ألا وهو الدور الإقتصادي، بمعناه الأوسع والأشمل، نظراً لتأثيره المباشر على الأمن القومي بحيث أصبح يشكل المهمة الأساسية للعمل الجمركي، وباتت مهام الجمارك تتناول مجالات عدة، كحماية الأمن الغذائي والإجتماع\nي وتسهيل التجارة وتشجيع القطاعات الزراعية والصناعية وحمايتها، الأمر الذي إستلزم مراجعة النصوص والإجراءات بغية تحديثها وتبسيطها وتطويرها لمواكبة\nالعولمة التي يشهدها العالم اليوم\n.\nولما كانت مهلة مكوث البضائع لدى الجمارك عند الحدود هي المؤشر الأساسي الذي تعتمده الدول المتطورة لقياس الأداء الجمركي بشكل عام وتخليص البضائع بشكل خاص،\nوبما أن معدل مهلة المكوث في لبنان مرتفع الى حد ما مقارنة مع الدول المتطورة، ولا سيما في مرفأ بيروت مقارنة مع المرافئ الأخرى حيث يبلغ حالياً هذا المعدل ثمانية عشر يوماً\n.\nونظراً للإنعكاس الإيجابي على الإقتصاد الوطني الذي سوف ينتج عن تخفيض هذه المهلة تدريجياً، لتبلغ حدها الأدنى المطلوب،\nومن أجل تطبيق مبدأ تيسير التجارة وتسهيلها من خلال تبسيط الإجراءات\nوإلغاء مراحل ثانوية غير مجدية،\nوإنسجاماً مع ما ورد في الفصل الثاني من الباب الأول من قانون الجمارك تحت عنوان «مبادئ عامة تتعلق بالإجراءات الجمركية» حيث نص في المادة الرابعة منه على ما يلي\n:\n\" - 1\nتراعى في جميع الإجراءات الجمركية مبادئ التبسيط والعلنية\nوالشفافية والمصلحة المشتركة بين الجمارك وأصحاب العلاقة\n.\n2- تطبيقا لأحكام الفقرة الأولى أعلاه، تتولى إدارة الجمارك\nالأخذ بالأساليب الحديثة والنظم المتقدمة والمتطورة فيما يتعلق بسير المعاملات الجمركية وخاصة لجهة\n:\nأ - قبول بيانات الحمولة والتصريح عن البضائع وسائر المستندات والمعلومات المتعلقة بها إلكترونيا\n.\nب - إستلام المستندات والمعلومات المتعلقة بالبضاعة ومراجعتها مقدماً قبل وصول البضاعة المستوردة أو قبل تسلم البضاعة المصدرة\n.\nح - إعتماد إجراءات تخليص البضائع المعمول بها عالمياً\nووفقاً لما نصف عليه إتفاقية كيوتو\n.\nز - تعميم إستخدام التبادل الإلكتروني للمعلومات وتطوير العمليات والإجراءات الجمركية في بيئة إلكترونية غير ورقية\n.\n3- يراعى في تطبيق الإجراءات الجمركية المنصوص عنها في هذا الفصل مبدأ ضرورة تيسير التجارة دون الإخلال بالرقابة الفعالة للجمارك، ويسترشد، في سبيل ذلك، بالأساليب الحديثة في تقدير وإدارة المخاطر\n.\"\nوبما أن معظم فقرات هذه المادة تسلط الضوء على موضوع التخليص المسبق للبضائع\n.\nوبما أن المادة 97 من قانون الجمارك أجازت لمدير الجمارك العام السماح بتقديم البيان التفصيلي قبل وصول البضائع الى المكتب الجمركي\n.\nوحيث أنه لغاية تاريخه لم تحقق الغاية المرجوة من هذه المادة لناحية تبسيط وتسهيل إجراءات إنسياب البضائع عبر الجمارك، بسببب الشروط والاجراءات التي نصت عليها مذكرتنا رقم 3867 الصادرة بتاريخ 31/3/2001 .\nومن أجل تطبيق احكام المادة 97 المذكورة أعلاه تطبيقاً فعالاً،\nوتماشياً مع الممارسات الفضلى بهذا الشأن حول العالم،\nوبهدف إستخدام هذه المادة بشكل إيجابي،\nقررنا إتباع الأصول التالية\n:\nأولاً - الإجراءات والشروط\n1- على الشركات أو المؤسسات، الراغبة بالحصول على موافقة المدير العام بالسماح لها بتقديم بياناتها التفصيلية قبل وصول بضائعها الى المكتب الجمركي، أن تتقدم بطلب مباشر الى هذه المديرية العامة، وفقاً للأنموذج\nالمبين في الملحق رقم واحد المرفق بهذه المذكرة مع نسخة إلكترونية عنه\n.\n2- يُشترط في الجهة الراغبة بالإستفادة من هذه التسهيلات ما يلي\n:\nأ - أن تكون من أصحاب الملاءة والإستقامة، ولإثبات ذلك، ينبغي ان ترفق بالطلب المقدم صورة مصدقة عن إفادة شاملة صادرة عن السجل التجاري (\nمستند رقم واحد)، لا يكون قد إنقضى على تاريخ إصدارها أكثر من ثلاثة أشهر عند تقديمها الى الجمارك وتتضمن من ضمن بياناتها ما يلي\n:\n- أسماء المفوضين بالتوقيع عن الشركة أو المؤسسة\n- موضوع الشركة أو المؤسسة\n- كافة الوقوعات التجارية على المؤسسة أو الشركة\n- أسماء المساهمين ولا سيما حملة الأسهم الإسمية في الشركات المساهمة\n.\nب - أن لا تكون قد إرتكبت أي مخالفة جمركية جسيمة خلال السنوات الثلاث السابقة لتاريخ تقديم الطلب، وتعتبر مخالفة جسيمة تلك التي تنطوي على تواطؤ أو أعمال غش يظهر معها سوء النية بشكل ثابت وأكيد، وذلك بهدف التهرب من تأدية الرسوم كلياً أو جزئياً، كتنظيم أو تقديم فواتير أو مستندات كاذبة أو مزدوجة أو مزورة\n...\nج - أن تكون من المتعاملين مع الجمارك لصورة منتظمة\n.\n3- يتم التدقيق بالطلب المحددة شروطه أعلاه ويمنح المدير العام الجهة المستدعية إفادة (وفقاً للأنموذج المبين في الملحق رقم 2 المرفق بهذه المذكرة) تُثبت حصول هذه الجهة على موافقته بالسماح لها بتقديم البيان التفصيلي قبل وصول بضائعها ويحدد فيها نوع المعاملة الجمركية (IM\n4-IM5 ...)، وتبلغ الموافقة الى كل من الأقاليم الجمركية ومصلحة التدقيق والبحث عن التهريب ومصلحة المركز الآلي الجمركي\n.\n4- يعلق العمل بالموافقة الممنوحة في حال فقدان أي من شروط منحها، أو إذا تبين لاحقاً أن الطلب المقدم من صاحب العلاقة يتضمن معلومات غير صحيحة وفي الحالات التي يعود تقديرها للمدير العام، كما يمكنه إلغاؤها\n.\nثانياً - التصريح\nمع مراعاة الأصول المحددة في قرار المجلس الأعلى للجمارك رقم\n44\nتاريخ 23/3/2001 والتعميم الإداري رقم (151/98) تاريخ 19/8/1998، يجب على المصرح أن يدرج بصورة إلزامية في نسخة التصريح\n(A1)\nمن البيان الجمركي ما يلي\n:\n- في خانة رقم المانيفست: الرمز\n(PAD)\nمع رقم موافقة المديرية العامة\n.\nفي الخانة رقم 18: رمز الباخرة المعرَّف لدى المنظمة البحرية الدولية\n(IMO)\nوالمؤلف من سبعة أرقام بدلاً من إسمها؛ وفي الحالات الإستثنائية التي لا يتوفر فيها رمز لوسيلة النقل يعتمد الرقم المعطى من قبل إدارة المرفأ الذي سيتم إدراجه في المانيفست عند تسجيله\n.\n-الخانة رقم 40: رقم بوليصة الشحن\n.\nهذا ويتوجب على الموظفين الذين يتولون التدقيق بصحة التصريح، التأكد من إدراج المعلومات المبينة أعلاه وبشكل خاص رقم البوليصة\n.\nثالثاً - مفاعيل البيانات المسجلة قبل وصول البضاعة.\nتنص الفقرة 2 من المادة 97 من قانون الجمارك على ما يلي\n:\n\"\nمن أجل تطبيق هذه المادة، وخاصة لناحية الرسوم والمحظورات وغيرها من التدابير، لا يؤخذ بمفعول تسجيل البيانات المقدمة مسبقاً إلا إعتباراً من تاريخ وصول البضائع، على أن تكون هذه البيانات مستوفية للشروط المطلوبة في هذا التاريخ\n.\"\nرابعاً - تصحيح البيانات المسجلة قبل وصول البضاعة.\nيقبل بتصحيح البيانات المقدمة مسبقاً حتى وصول البضاعة، وتطبق عليها بعد وصولها أحكام المادة 108 من قانون الجمارك، حيث يبت رئيس المكتب بطلب التصحيح\n.\nخامساً - إلغاء البيانات المسجلة قبل وصول البضاعة\nتلغى هذه البيانات حكماً بعد مرور ثلاثة أيام على تاريخ وصول البضاعة إذا لم تستكمل جميع الشروط المفروضة في التصريح، على أن يؤشر البيان الملغى بما يفيد الإلغاء من قبل المراقب أول للدائرة أو رئيس المكتب\n.\nسادساً - تشطيب المانيفست\nفور تسجيل المانيفست العائد للباخرة وفقاً للأصول، يقوم نظام نجم بتشطيب بوالص الشحن العائدة للبيانات المقدمة مسبقاً قبل وصول البضائع وذلك بصورة فورية\n.\nإن أي إختلاف بين كل من مندرجات المانيفست والبيان الجمركي يوقف عملية التشطيب للمانيفست، وبالتالي يعلق تسليم البضائع بحيث ينبغي على أصحاب العلاقة التوجه الى موظف المانيفست المختص لإجراء التصحيح المطلوب\n.\nسابعاً - تدقيق البيانات\nتكلف مصلحة التدقيق والبحث عن التهرب القيام بإجراءات تقييم سنوي لعينة مختارة من الشركات والمؤسسات المستفيدة من التسهيلات موضوع هذه المذكرة للتحقق من إستمرار إستيفائها للشروط المفروضة وإيداع المديرية العامة نتيجة هذا التقييم\n.\nثامناً: تكلف دائرة الشؤون الجمركية بأرشفة الموافقات وجميع المستندات ورقياً والكترونياً وفقاً لبرنامج يعد لهذه الغاية\n.\nتاسعاً: تلغى مذكرتنا رقم 3867 تاريخ 31/3/2001،\nويعمل بهذه المذكرة في المرافئ البحرية فقط، كمرحلة أولى، وذلك بعد ثلاثين يوماً من تاريخ نشرها في الجريدة الرسمية\n.",
  "articles": [],
  "signature": "بيروت في 16/3/2018\nمدير عام الجمارك\nبدري ضاهر"
}