{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=279116",
  "title": "دقائق تطبيق أحكام الفقرة رقم (3) من المادة (21) من قانون الأحكام الضريبية المتعلقة بالأنشطة البترولية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "936",
    "date": " 26/11/2018",
    "oj_number": "52",
    "oj_publish_date": "06/12/2018",
    "oj_page": "5602-5603"
  },
  "preamble": "إن المجلس الأعلى للجمارك،\nبناء على المرسوم رقم 359، تاريخ 15 آذار 2017 (تعيين رئيس المجلس الأعلى للجمارك)،\nبناء على المرسوم رقم 360، تاريخ 15 آذار 2017 (ترفيع وتعيين عضوين في المجلس الأعلى للجمارك)،\nبناء على المرسوم الإشتراعي رقم 123، تاريخ 12 حزيران 1959 وتعديلاته (تحديد الأحكام الخاصة بوزارة المالية)،\nبناء على القانون رقم 57، تاريخ 5 تشرين الأول 2017 (الأحكام الضريبية المتعلقة بالأنشطة البترولية)، ولا سيما الفقرة الثالثة من المادة 21 منه،\nبناء على المرسوم رقم 4461، تاريخ 15 كانون الأول 2000 (قانون الجمارك)، ولا سيما المادة 316 منه،\nوبعد استطلاع رأي مدير الجمارك العام بإحالته رقم 5824/2018،\nتاريخ 1 تشرين الأول 2018،\nبناء على قراره المتخذ في جلسته المنعقدة بتاريخ 15 تشرين الثاني 2018،\nيقرّر ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا القرار ويبلغ، حيث تدعو الحاجة، ويعمل به بتاريخ صدوره.",
      "content": [
        {
          "type": "text",
          "data": "تحدد شروط الاعفاء الكامل من الرسوم الجمركية عن الأدوات المنزلية والملابس والأمتعة الشخصية المستوردة من قبل المستخدمين الأجانب العاملين لدى صاحب الحق أو صاحب الحق المشغل في الأنشطة البترولية في المياه البحرية اللبنانية أو من قبل أسرهم على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "- أن يتم حصر الإعفاء بالارساليات التي يثبت بصورة أكيدة سابق استعمالها وصفتها الشخصية غير التجارية وتناسبها مع حالة المستور"
        },
        {
          "type": "text",
          "data": "د الاجتماعية."
        },
        {
          "type": "text",
          "data": "- أن يتم تثبيت تبديل الإقامة للمستخدمين الأجانب بشهادة مصدقة من المديرية العامة للأمن العام اللبناني، عبر تثبيت حقهم بالبقاء في لبنان لمدة لا تقل عن سنة واحدة، وأن يستحصلوا على إفادة من الشركة المشغلة"
        },
        {
          "type": "text",
          "data": "مصدقة من المرجع المذكور، تبين نوع التعاقد معها ومدة هذا التعاقد."
        },
        {
          "type": "text",
          "data": "- تقديم صورة طبق الأصل عن عقد الايجار مصدق من السلطة اللبنانية المحلية في محل إقامتهم المختار في لبنان."
        },
        {
          "type": "text",
          "data": "- تقديم لائحة مفصلة بالأدوات المنزلية أي الأثاث المنزلي المراد استخدامه في السكن، مصدقة من السلطة المحلية في مركز إقامته في الخارج، يثبت فيها ملكيته لهذه الاصناف واستعماله لها."
        },
        {
          "type": "text",
          "data": "يجب مبدئياً استيراد الأثاث بحالته الكاملة. أما اذا استورد جزء منه فعلى طالب الاعفاء ان يتعهد عدم استيراد أثاث آخر أو أن يستورد ما تبقى منه خلال ثلاثة أشهر من تاريخ الاستيراد الأول، غير قابلة للتمديد."
        },
        {
          "type": "text",
          "data": "تقديم بيان وضع بالاستهلاك المحلي باسم طالب الاعفاء.\nتقديم تعهد شخصي من كل من طالب الاعفاء ومن كفيل له ملىء بالنص التالي:\nانا الموقع ادناه ... من الجنسية ... حامل جواز السفر ... رقم ...  المعطى في ... بتاريخ ... اصرح على مسؤوليتي، وتحت طائلة العقوبات المنصوص عليها في القوانين المرعية الاجراء وخاصة قانون الجمارك، بان الادوات المزلية المستوردة بموجب هذا البيان كانت في استعمالي الشخصي منذ ... في منزلي الكائن في ... والذي اقمت فيه منذ ... وانها لا تحتوي على اي شيء جديد واصرح بانني قادم للاقامة في لبنان في المنزل الكائن في ... (البلدة) حي... منطقة... شارع ... ملك... الجاري على ملكيتي او المستأجر مني.\nاصرح بانن اخذت علما بان اي تنازل عن هذا الاثاث بطريق البيع او الهبة او اي شكل آخر، يوقعني تحت طائلة اللاحقة القانونية بالرسوم والضرائب التي تصبح مترتبة وبالجزاء، وعليه فانني اتعهد بتحصيص كامل هذا الاثاث لاستعمالي الشخصي في المكان المذكور وبان اعلم الجمارك مسبقا عن انتقالي الى مكان سكن آخر، عند الاقتضاء، وعن اي نوع من انواع التصرف بالاثاث قد يحصل خلال مهلة ثلاث سنوات من تاريخه\n(توقيع المتعهد)\nانا الموقع ادناه... من الجنسية ... المقيم في ... (البلدة)، حي او منطقة... شارع... ملك... اؤكد صحة التصريح اعلاه، واكفل على مسؤوليتي الشخصية قيام السيد ... بتنفيذ تعهده.\n(توقيع الكفيل)\n- أن يتم الاستيراد خلال ثلاثة أشهر من تاريخ التعاقد مع الشركة المشغلة."
        },
        {
          "type": "text",
          "data": "- تبت رئاسة الاقليم بالإعفاء بعد التثبت من صحة أوضاع المستخدمي"
        },
        {
          "type": "text",
          "data": "ن بالاطلاع على جوازات سفرهم وإحالة بياناتهم على الكشف للتأكد من انطباق المعاملة المقدمة مع الثبوتيات المرفقة ومن كون الاصناف المستوردة قد سبق استعمالها ومن صفتها الشخصية وتناسبها مع حالة المستورد الاجتماعية، على أن يفوض بذلك رئيس المصلحة في كل من مرفأ بيروت والمطار الدولي وأن يمسك سجل خاص لتسجيل تفاصيل المعاملات التي اقترنت بالاعفاء مع كامل المعلومات"
        },
        {
          "type": "text",
          "data": "وعناوين المستفيدين من الاعفاء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ، حيث تدعو الحاجة، ويعمل به بتاريخ صدوره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تشرين الثاني 2018\nالرئيس\nأسعد الطفيلي\nالعضو\nغراسيا القزي\nالعضو\nهاني الخاج شحادة"
}