{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=274866",
  "title": "الإفادة بالضرائب الـمباشرة التي يؤديها طالبو الـمعونة القضائية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "96",
    "date": " 08/01/2018",
    "oj_number": "3",
    "oj_publish_date": "18/01/2018",
    "oj_page": "226-227"
  },
  "preamble": "إن\nوزير الـمالية،\nبناء على الـمرسوم رقم 3 تاريخ 18/12/2016 (تشكيل الحكومة\n(\n،\nبناء على الـمرسوم الاشتراعي رقم 90 تاريخ 16/9/1983 وتعديلاته (ق\nانون أصول الـمحاكمات الـمدنية) لا سيما الـمادة 429 منه،\nبناء على قانون الإجراءات الضريبية رقم 44 تاريخ 11/11/2008 لا سيما الـمادة 52 منه (التي أعطت صلاحيات تحصيل الضرائب والرسوم الى مديرية الواردات فلـم تعد طلبات الـمعونة القضائية تحال الى مديرية الخزينة بحسب ما نصت عليه الـمادة 429 من قانون أصول الـمحاكمات الـمدنية) والـمادة 25 منه (التي تحدد حالات التزام الإدارة الضريبية بالسرية الـمهنية، فيكون طلب الـمعونة القضائية الـمقدم الى الـمحكمة الـمختصة رفعا لهذه السرية وبالتالي رفعا لـمسؤولية الإدارة الضريبية عن إفشاء السرية الـمهنية\n(\n،\nبناء على قـرار مـجـلـس شـورى الـدولـة رقم 74 تاريخ 24/3/2013 الـمتضمن إبطال التعميم رقم 153/ ص1 تاريخ 28/1/2008، الـمتعلق بإعطاء الإفادة بالضرائب الـمباشرة التي يؤديها طالبو الـمعونة القضائية،\nبناء على اقتراح مدير الـمالية العام،\nوبعد استشارة مجلس شورى الدولـة (الرأي رقــم 26/2017 ــ 2018 تاريخ 26/10/2017)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الإلكتروني لوزارة الـمالية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يرمي هذا القرار الى تنظيم إعطاء الإفادات بالضرائب الـمباشرة والرسوم التي يؤديها طالبو الـمعونة القضائية، أو الـمترتبة عليهم وغير الـمسددة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "توجه طلبات الإفادة بالضرائب الـمباشرة والرسوم الـمترتبة على طالبي الـمعونة القضائية، الى مديرية الواردات في مديرية الـمالية العامة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تستلـم مديرية الواردات كل طلب إفادة بالضرائب الـمباشرة والرسوم إما مباشرة من صاحب العلاقة بالـمعونة القضائية أو من ينوب عنه قانوناً أو بموجب إحالة واردة من الـمحكمة الـمختصة، وتتولى هذه الـمديرية إعطاء الطلب مجراه الإداري لتبيان الـمعلومات بشأن ما إذا كان صاحب العلاقة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ يملك مؤسسة تجارية أو يزاول عملاً تجارياً فردياً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ شريكا أو مساهماً في شركات أشخاص أو أموال"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ موظفاً لدى إحدى الإدارات العامة، أو مستخدماً أو أجيراً لدى إحدى الـمؤسسات العامة أو البلديات أو لدى إحدى الـمؤسسات أو الشركات الخاصة أو لدى غيرها من قبل الجمعيات والنوادي ... إلخ"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ يملك عقارات مبنية أو غير مبنية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ مكلفاً بضريبة أملاك مبنية أو بغيرها من الضرائب"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ مكلفاً برسم الإنتقال على جميع الحقوق والأموال الـمنقولة وغير الـمنقولة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "بعد استكمال الـمعلومات اللازمة، يصار الى ما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ إذا لـم يتبين لـمديرية الواردات وجود تكاليف بضرائب مباشرة أو رسوم مترتبة أو مبالغ مترتبة وغير مسددة، تتولى هذه الـمديرية تسليم الإفادة بالواقع الذي تبين لها مباشرة الى صاحب العلاقة أو من ينوب عنه في حال ورود"
        },
        {
          "type": "text",
          "data": "الطلب من أي منهما، أو إحالتها الى الـمحكمة الـمختصة في حال ورودها من الـمحكمة"
        },
        {
          "type": "text",
          "data": "، وذلك خلال مهلة أسبوع من تاريخ تسجيل طلب الـمعونة القضائية في قلـم الـمديرية"
        },
        {
          "type": "text",
          "data": "الـمذكورة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ في حال وجود تكاليف بضرائب مباشرة غير مسددة، تتولى الـمديرية الـمذكورة، سواء ورد الطلب من صاحب العلاقة أو من ينوب عنه قانونا أو من الـمحكمة الـمختصة مباشرة، تسليم إفادة بالعقارات والـمؤسسات والشركات والـمساهم"
        },
        {
          "type": "text",
          "data": "ات التي يملكها طالب الـمعونة القضائية وبيان ماهية الضرائب الـمتوجبة عليه وغير الـمسددة، الى مقدم طلب الإفادة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ يشترط في حال ورود الطلب مباشرة من صاحب العلاقة، أن يتم إرفاق بهذا الطلب الـمستندات التي تثبت أن الغاية من الحصول على الإفادة هو تقديمها مع طلب الـمعونة القضائية أمام الـمحكمة الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ عند تمنع صاحب العلاقة عن تسديد الضرائب أو الـمبالغ الـمترتبة عليه، وفي حال ورود الطلب من الـمحكمة الـمختصة مباشرة الى مديرية الواردات، فيمكن لهذه الـمديرية تزويد الـمحكمة ببيان عن العقارات والـمؤسسات والـمشاركات والـمساهمات التي يملكها أو يحوزها طالب الـمعونة القضائية وببيان عن الضرائب والرسوم الـمترتبة وغير الـمسددة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلغى أي مذكرات أو تعليمات أو تعاميم لا تأتلف مع مضمون هذا القرار ولا سيما التعميم رقم 1407/ص1 تاريخ 22/7/2002 والكتاب الصادر عن وزير الـمالية رقم 4/ص1 تاريخ 11/1/2003 والتعميم رقم"
        },
        {
          "type": "text",
          "data": "153/"
        },
        {
          "type": "text",
          "data": "ص1 تاريخ 28/1/2008 ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الإلكتروني لوزارة الـمالية ويعمل به فور نشره"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "8 كانون الثاني 2018\nوزير الـمالية\nعلي حسن خليل"
}