{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=275714",
  "title": "تأسيس جمعية بإسم: «حقل الذهب الإجتماعية» مركزها: كفر عقا - قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "991",
    "date": " 09/05/2018",
    "oj_number": "23",
    "oj_publish_date": "17/05/2018",
    "oj_page": "3061"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 3 تاريخ 18/12/2016،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «حقل الذهب الإجتماعية» والمسجل لدى المديرية الإدارية المشتركة برقم 25489 تاريخ 29/12/2017،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:"
        },
        {
          "type": "text",
          "data": "\"حقل الذهب الإجتماعية\""
        },
        {
          "type": "text",
          "data": "مركزها: كفر عقا - شار الضهر - العقار رقم 1582 - ملك السيد البر جميل اندراوس - قضاء الكورة."
        },
        {
          "type": "text",
          "data": "غايتها: - توحيد المساعي الخيرية والاجتماعية واستمرار الألفة بين أبناء بلدة كفرعقا ومساعدة المعوزين والأطفال دون التطلع إلى أية غاية سياسية أو نفع مادي، وتمارس الجمعية نشاطاتها وتعمل على تحقيق غايتها ضمن القوانين والانظمة المرعية الإجراء بحيث تتجنب النشاطات التي من شأنها"
        },
        {
          "type": "text",
          "data": "اثارة الحزازات والحساسيات التي لا تتفق والنظام العام."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        },
        {
          "type": "text",
          "data": "المؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "نقولا حنا نصار"
        },
        {
          "type": "text",
          "data": "رضى غسان جرجس"
        },
        {
          "type": "text",
          "data": "فؤاد جوزاف عطالله"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد نقولا حنا نصار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 أيار 2018\nوزير الداخلية والبلديات\nنهاد المشنوق"
}