{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243810",
  "title": "اصول المحاكمات  للطائفة الانجيلية في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 24/08/1949",
    "oj_number": "36",
    "oj_publish_date": "07/09/1949",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "118 \r\nمادة 118:\r\nتصديق هذا القانون\r\nصدق هذا القانون في جلسة للمجمع الاعلى للطائفة الانجيلية في\r\nسوريا ولبنان المنعقدة في مركز المؤتمرات  الدينية في ظهور\r\nالشوير- لبنان - في الرابع والعشرين من شهر آب  سنة الف\r\nوتسعماية وتسع واربعين. وبتصديقه ابطل مفعول قانون اصول\r\nالمحاكمات  للطائفة الانجيلية في سوريا ولبنان السابق وذلك\r\nاعتبارا من هذا التاريخ.",
      "content": [
        {
          "type": "text",
          "data": "ما يقصد بالكلمات الآتية:"
        },
        {
          "type": "text",
          "data": "أ) يقصد بكلمتي \"طائفية انجيلية\" حيثما تردان في هذا القانون \"مجموع الفرق الانجيلية في لبنان الممثلة قانونيا في المجمع الاعلى للطائفة الانجيلية في سوريا ولبنان\" (وهي نفس الطائفة المعروفة ايضا بالطائفة البروتستانتية) ما لم يحدد غير ذلك. ب ) يقصد بكلمتي \"فرق انجيلية\" حيثما تردان في هذا القانون \"الابرشيات والجماعات الانجيلية في لبنان الممثلة في المجمع الاعلى\"."
        },
        {
          "type": "text",
          "data": "ج) يقصد بكلمتي \"المجمع الاعلى\" - \"المجمع الاعلى للطائفة الانجيلية في سوريا ولبنان\"."
        },
        {
          "type": "text",
          "data": "د) يقصد بكلمة \"محكمة\" حيثما ترد في هذا القانون \"المحكمة الانجيلية المذهبية المشكلة بموجب احكام هذا القانون\" ما لم تقترن بوصف يبين ان المقصود بها غير ذلك."
        },
        {
          "type": "text",
          "data": "ه) المجالس الملية البروتستانتية الوارد ذكرها في هذا القانون هي \"الهيئات المذهبية الانجيلية التي كانت تملك صلاحية الفصل في الامور المتعلقة باحوال ابناء الطائفة الانجيلية الشخصية والتي انتقلت صلاحيتها الى المحاكم الابتدائية المذهبية\"."
        },
        {
          "type": "text",
          "data": "و) يقصد بكلمة \"حاكم\" حيثما ترد في هذا القانون \"كل رئيس او عضو محكمة\"."
        },
        {
          "type": "text",
          "data": "ز) يقصد بكلمتي \"موظف فخري\" او حاكم فخري\" حيث تردان في هذا القانون \"الموظف او الحاكم الذي لا يتقاضى على خدمته مرتبا او مكافأة اخرى مادية\"."
        },
        {
          "type": "text",
          "data": "ح) يقصد بكلمة \"توقيع\"حيثما ترد في هذا القانون اما الاسم والكنية مكتوبين بخط الموقع او طابع (بصمة) اصبح الموقع."
        },
        {
          "type": "text",
          "data": "ط) يقصد بكلمة \"شاهد\" حيثما ترد في هذا القانون \"شاهد العدل المعتبر لدى المحاكم المدنية في الجمهورية اللبنانية\"."
        },
        {
          "type": "text",
          "data": "ي) \"سن الرشد\" المقصود في هذا القانون هو \"سن الرشد المقرر لدى المحاكم المدنية في الجمهورية اللبنانية\"."
        },
        {
          "type": "text",
          "data": "ك) يقصد بكلمة \"اجنبي\" حيثما ترد في هذا القانون \"كل من ينتمي الى تابعية غير التابعية السورية والتابعية اللبنانية\"."
        },
        {
          "type": "text",
          "data": "ل) حيثما تستعمل صيغة المذكر في هذا القانون يقصد بها المؤنث ايضا ما لم يحدد غير ذلك."
        },
        {
          "type": "text",
          "data": "م) يقصد بكلمة \"قس مرخص \" حيثما تجيئان في هذا القانون \"القس المرسوم الذي تخوله الفرقة الانجيلية التي ينتمي اليها صلاحية اجراء المراسيم الكنسية كالمعمودية والخطبة والزواج\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على من تسري احكام هذا القانون تسري احكام هذا القانون:"
        },
        {
          "type": "text",
          "data": "أ) على ابناء الطائفة الانجيلية الوطنيين."
        },
        {
          "type": "text",
          "data": "ب ) على ابناء الطائفة الانجيلية الاجانب الذين يدخل في صلاحية المحاكم الانجيلية المذهبية في لبنان النظر والفصل في الامور المتعلقة بأحوالهم الشخصية بموجب المادة 34 من هذا القانون."
        },
        {
          "type": "text",
          "data": "ج) على الزوج غير الانجيلي الوطني, او الزوجة غير الانجيلية الوطنية, اذا كان عقد زواجهما قد تم في الكنيسة الانجيلية."
        },
        {
          "type": "text",
          "data": "د) على الزوج غير الانجيلي الاجنبي, والزوجة غير الانجيلية الاجنبية, اذا كان عقد زواجهما قد تم في الكنيسة الانجيلية وكان نظر وفصل المحاكم الانجيلية المذهبية في سوريا ولبنان في احوالهما الشخصية جائزان بموجب المادة 34 من هذا القانون ."
        },
        {
          "type": "text",
          "data": "ه) على المتبني والوصي والولي الوطني الانجيلي اذا كان المتبني والقاصر والمحجوز عليه وطنيا انجيليا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "من هو ابن الطائفة الانجيلية?"
        },
        {
          "type": "text",
          "data": "يعتبر ابن الطائفة الانجيلية كل مولود من اب انجيلي لم يجر نقل قيد نفوسه الى طائفة اخرى ويقبل في تلك الطائفة, وكل من يكون قد اعتنق المذهب الانجيلي وقبل في عضوية احدى الفرق الانجيلية بعد اجراء المعاملة القانونية."
        },
        {
          "type": "text",
          "data": "ويعتبر ابن الطائفة الانجيلية ايضا كل مولود من امرأة انجيلية غير متزوجة ولم يجر نقل قيد نفوسه الى طائفة اخرى ويقبل من تلك الطائفة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحديد المحاكم وعددها محاكم الطائفة الانجيلية المذهبية هي:"
        },
        {
          "type": "text",
          "data": "أ) المحاكم المذهبية الابتدائية المعترف بها من المجمع الاعلى والمشكلة بموجب هذا القانون, وعددها يختلف باختلاف الحاجة اليها."
        },
        {
          "type": "text",
          "data": "ب) المحكمة المذهبية الاستئنافية الواحدة التي يشكلها المجمع الاعلى بموجب نظامه الداخلي وجوبا."
        },
        {
          "type": "text",
          "data": "ج) المحكمة المذهبية الاستئنافية الثانية التي لا تشكل الا بقرار المجمع متى قضت الحاجة بتشكيلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "درجتا المحاكم:"
        },
        {
          "type": "text",
          "data": "المحاكم الانجيلية المذهبية درجتان فقط ابتدائية واستئنافية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مراكز المحاكم :"
        },
        {
          "type": "text",
          "data": "تحدد مراكز المحاكم المذهبية الابتدائية بقرار تشكيلها."
        },
        {
          "type": "text",
          "data": "ولا يحق لمحكمة مذهبية ابتدائية ان تغير مركزها الا بقرار منها مصدق من الهيئة المرخص لها بتشكيل تلك المحكمة ومن المجمع الاعلى."
        },
        {
          "type": "text",
          "data": "اما المحكمة المذهبية الاستئنافية الواحدة, او المحكمتان المذهبيتان الاستئنافيتان, فان مركزها او مركزهما يعينه او يعينهما المجمع الاعلى بقرار تشكيلها او تشكيلهما."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تشكيل المحاكم الابتدائية:"
        },
        {
          "type": "text",
          "data": "تتألف المحكمة المذهبية الابتدائية من ثلاثة حكام اصيلين وحاكمين ملازمين تنتخبهم الفرق الانجيلية, او الفئة من الفرق الانجيلية المرخص لها بتشكيل تلك المحكمة."
        },
        {
          "type": "text",
          "data": "ويشرط ان يصدق الانتخاب اعلى هيئة مسؤولة عن تلك الفرقة الانجيلية او الفئة من الفرق الانجيلية, والمجمع الاعلى, والمراجع الحكومية ذات الاختصاص في الجمهورية اللبنانية ويطلب من حكام المحكمة لمذهبية الابتدائية الاصيلين حضور جميع جلسات تلك المحكمة ما لم يضطروا للتغيب عن مركز تلك المحكمة, او تعذر اشتراكهم بالحكم فيها لسبب قانوني."
        },
        {
          "type": "text",
          "data": "اما حاكما المحكمة المذهبية الابتدائية الملازمان فانهما لا يشتركان بالحكم في تلك المحكمة الا متى انتدبا لذلك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تشكيل المحكمة الاستئنافية او المحكمتين الاستئنافيتين :"
        },
        {
          "type": "text",
          "data": "تتألف المحكمة المذهبية الاستئنافية من رئيس المجمع الاعلى, ونائب رئيس المجمع الاعلى, وثلاثة حكام آخرين ينتخبهم المجمع الاعلى بالطريقة التي ينص عليها نظامه الداخلي واذا اوجبت الحاجة تشكيل محكمة مذهبية استئنافية ثانية يكون تشكيلها بموجب القرار الذي يصدر المجمع الاعلى."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تغيب حكام المحكمة المذهبية الابتدائية او تعذر اشتراكهم بالحكم :"
        },
        {
          "type": "text",
          "data": "اذا تغيب احد حكام المحكمة المذهبية الابتدائية الاصيلين غيابا طويلا او تعذر اشتراكه بالحكم, ينتدب رئيس تلك المحكمة او من ينوب منابه احد الحاكمين الملازمين لينوب عن الحاكم الاصيل المتغيب او المتعذر اشتراكه بالحكم."
        },
        {
          "type": "text",
          "data": "وان تغيب حاكم ثان من حكام تلك المحكمة الاصيلين او تعذر اشتراكه بالحكم, ينتدب رئيس تلك المحكمة او من ينوب منابه الحاكم الملازم الاخر لينوب عن الحاكم الاصيل الثاني المتغيب او المتعذر اشتراكه بالحكم."
        },
        {
          "type": "text",
          "data": "ولا تحسب جلسة المحكمة المذهبية الابتدائية قانونية ما لم تضم ثلاثة حكام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تغيب حكام المحكمة المذهبية الاستئنافية او تعذر اشتراكهم بالحكم:"
        },
        {
          "type": "text",
          "data": "اذا تغيب احد حكام المحكمة المذهبية الاستئنافية غيابا طويلا او تعذر اشتراكه بالحكم ينتدب رئيس تلك المحكمة او من ينوب منابه, احد رؤساء المحاكم المذهبية الابتدائية لينوب عن الحاكم المتغيب او المتعذر اشتراكه بالحكم. واذا تغيب حاكم ثان من حكام تلك المحكمة غيابا طويلا او تعذر اشتراكه بالحكم ينتدب رئيس تلك المحكمة او من ينوب منابه رئيسا آخر من رؤساء المحاكم المذهبية الابتدائية لينوب عن الحاكم الثاني المتغيب او المتعذر اشتراكه بالحكم. ولا تحسب جلسة المحكمة المذهبية الاستئنافية قانونية ما لم تضم ثلاثة حكام على الاقل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تقدير الغياب الطويل المنصوص عليه في المادة 9 والمادة 10 من هذا القانون."
        },
        {
          "type": "text",
          "data": "يعود تقدير الغياب الطويل المنصوص عليه في المادة 9 والمادة 10 من هذا القانون الى المحكمة المذهبية التي يكون المتغيب والمتعذر حضوره منها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ملازمة الحاكم المنتدب ."
        },
        {
          "type": "text",
          "data": "اذا انتدب حاكم لينوب مناب غيره, يجب ان يبقى المنتدب ملازما للدعوى او الدعاوى المنتدب لاجلها, الى ان يصدر الحكم في تلك الدعوى او الدعاوى, او الى ان تصدر المحكمة قرارها النهائي في تلك الدعوى او الدعاوى."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مؤهلات الحاكم:"
        },
        {
          "type": "text",
          "data": "يشترط في انتخاب الحاكم ان يكون رجلا من اعضاء احدى الفرق الانجيلية الوطنيين, والمشهود لهم بالنزاهة وحسن السيرة, الذين قد اتموا الثلاثين سنة من العمر, المتمتعين بكامل الحقوق المدنية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "دوام خدمة الحاكم:"
        },
        {
          "type": "text",
          "data": "تدوم مدة خدمة الحاكم اربع سنوات تبتدىء حين انتخابه, وتنتهي حين انتخاب من يخلفه. ويمكن تجديد هذه المدة بقرار من الهيئة التي تنتخبه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "زوال حاكمية الحاكم وحق انتخاب الخلف ."
        },
        {
          "type": "text",
          "data": "تزول حاكمية الحاكم بوفاته او بانتهاء مدة خدمته اذا لم تجدد بعد تعيين من يخلفه, او بتقرير فصله او قبول استقالته من الهيئة التي انتخبته."
        },
        {
          "type": "text",
          "data": "ولتلك الهيئة المنتخبة وحدها الحق بانتخاب خلف الحاكم المتوفي, او الذي تنتهي مدة خدمته, او المستقيل او المفصول, بالطريقة المنصوص عليها في هذا القانون لانتخاب الحكام."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "فصل حكام المحكمة المذهبية الابتدائية:"
        },
        {
          "type": "text",
          "data": "اذا ثبت بقرار يصدره المجمعع الاعلى او تصدره الهيئة التي يعود اليها الحق بانتخاب حكام احدى المحاكم المذهبية الابتدائية ان احد حكام تلك المحكمة لا يصلح لمزاولة الحكم, وجب على الهيئة التي تكون قد انتخبت ذلك الحاكم ان تفصله وتنتخب من يخلفه حالا بالطريقة التي ينص عليها هذا القانون لانتخاب حكام المحكمة المذهبية الابتدائية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "فصل حكام المحكمة المذهبية الاستئنافية المنتخبين:"
        },
        {
          "type": "text",
          "data": "اذا ثبت للمجمع الاعلى ان احد حكام المحكمة المذهبية الاستئنافية, او المحكمتين المذهبيتين الاستئنافيتين المنتخبين, لا يصلح لمزاولة الحكم, وجب على المجمع الاعلى ان يفصل ذلك الحاكم المنتخب وينتخب خلفا له حالا بالطريقة المنصوص عليها في هذا القانون وفي نظام المجمع الاعلى الداخلي لانتخاب اعضاء المحكمة المذهبية الاستئنافية او المحكمتين المذهبيتين الاستئنافيتين."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "نائب الطائفة الحقوقي :"
        },
        {
          "type": "text",
          "data": "علاوة على الحكام الذين ينص عليهم هذا القانون ينتخب المجلس الاعلى بموجب نظامه الداخلي نائبا حقوقيا عن الطائفة, يكون له حق الدخول شخصا ثالثا في كل الدعاوى التي يقرر المجمع الاعلى ضرورة المدافعة عن حق الطائفة فيها, ويكون هذا النائب شخصا ثالثا لازما عند النظر في طلب زواج المطلق والمطلقة, فلا يصدر قرار بهذا الشأن دون استدعاء هذا النائب وسماع مرافعته."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "موظفو المحاكم الابتدائية :"
        },
        {
          "type": "text",
          "data": "لكل محكمة مذهبية ابتدائية رئيس وكاتب وامين صندوق. ورئيس تلك المحكمة هو الذي تنتخبه الفرقة الانجيلية او الفئة من الفرق الانجيلية المرخص لها بتشكيل تلك المحكمة, ويصدق المجمع الاعلى انتخابه."
        },
        {
          "type": "text",
          "data": "اما الكاتب وامين الصندوق فان تلك المحكمة تنتخبهما من اعضائها بحال تشكيلها. ويشرط في انتخاب رئيس المحكمة المذهبية الابتدائية ان يكون المنتخب قسيسا مرخصا."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "موظفو المحكمة الاستئنافية او المحكمتين الاستئنافيتين:"
        },
        {
          "type": "text",
          "data": "لكل من المحكمة المذهبية الاستئنافية او المحكمتين المذهبيتين الاستئنافيتين اذ اوجبت الحاجة وجود محكمتين مذهبيتين استئنافيتين, رئيس وكاتب وامين صندوق."
        },
        {
          "type": "text",
          "data": "ورئيس المحكمة المذهبية الاستئنافية الواحدة هو حتما رئيس المجمع الاعلى. اما رئيس المحكمة المذهبية الاستئنافية الثانية اذا شكلت فهو الذي ينتخبه المجمع الاعلى وينص عليه بقرار تشكيل تلك المحكمة الثانية."
        },
        {
          "type": "text",
          "data": "وكاتب وامين صندوق المحكمة المذهبية الاستئنافية الواحدة تنتخبهما تلك المحكمة الواحدة من اعضائها بحال تشكيلها."
        },
        {
          "type": "text",
          "data": "وكذلك يعود الى المحكمة المذهبية الاستئنافية الثانية اذا شكلت , امر انتخاب كاتبها وامين صندوقها من اعضائها بحال تشكيلها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "واجبات رئيس المحكمة الامور المنوطة برئيس المحكمة هي ادارة المحاكمات والجلسات التي تعقدها المحكمة, وحفظ النظام فيها, وتعيين مواعيد الجلسات , وتوقيع الاوراق التي تصدرها المحكمة والتي تستلمها وتحفظها بالاشتراك مع الكاتب , وحفظ ختم المحكمة والمراقبة على استعماله, والمحافظة على ما هو من حق المحكمة مجموعة المحافظة عليه عند تعذر التئامها الى ان تلتئم, والواجبات الاخرى المنصوص عليها بالتخصيص في هذا القانون وفي قانون الاحوال الشخصية للطائفة الانجيلية في لبنان."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "واجبات كاتب المحكمة:"
        },
        {
          "type": "text",
          "data": "يناط بكاتب المحكمة حفظ الاوراق والسجلات والصكوك التي يجب حفظها موقتا او دائما في المحكمة, وتحضير وترتيب الاوراق التي تصدرها المحكمة والتي تستلمها وتحفظها, وتوقيع تلك الاوراق بالاشتراك مع الرئيس , وتسجيل محضر الجلسات وتدوين كل ما يجب تدوينه في سجل المحاكمات ودفتر القيود, وتسليم الاوراق المتعلقة بالمحكمة, واعطاء الوصولات بما يستلمه من الاوراق واخذها بما يسلمه منها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "واجبات امين صندوق المحكمة :"
        },
        {
          "type": "text",
          "data": "يناط بامين صندوق المحكمة تسليم وحفظ جيمع الاموال والاشياء ذات القيمة المادية التي تسلم الى صندوق المحكمة, وصرف او ارجاع ما تقرر المحكمة صرفه او ارجاعه, واعطاء الوصولات بما يستلمه, واخذها بما يصرفه او يرجعه, وحفظ قيود مضبوطة بكل المعاملات التي تتم عن يده."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "الجمع بين وظيفتي كاتب المحكمة وامين صندوقها :"
        },
        {
          "type": "text",
          "data": "يمكن ان يجمع بين وظيفتي كاتب المحكمة وامين صندوقها في موظف واحد."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "موظفو المحكمة الاضافيون :"
        },
        {
          "type": "text",
          "data": "علاوة على الرئيس والكاتب وامين الصندوق يمكن للمحكمة ان تعين لها موظفا او موظفين آخرين - فخريين او مأجورين بمرتبات او مكافآت اخرى تحددها بقرار تعيينهم."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مكافأة الحكام :"
        },
        {
          "type": "text",
          "data": "الحاكم فخري, وكل محكمة مسؤولة فقط بما تقرر صرفه من صندوقها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "ختم المحكمة:"
        },
        {
          "type": "text",
          "data": "يجب ان يكون لكل محكمة ختم خاص ينقش فيه اسم المحكمة, وتختم به كل الاوراق الصادرة من تلك المحكمة, والاوراق التي تحفظ فيها, وصفحات سجلات المحكمة, ودفاترها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "سجل المحاكمات:"
        },
        {
          "type": "text",
          "data": "يحفظ في كل محكمة سجل يسمى \"سجل المحاكمات \" يدون فيه اسماء الحكام وخلاصة محاضر الجلسات , وخلاصة الافادات والبيانات والشهادات التي تبسط فيها, وقرارات الرئيس بشأن تعيين الجلسات , وصيغ الاحكام التي تصدر من المحكمة. وتختم كل صفحة من صفحات هذا السجل بختم المحكمة."
        },
        {
          "type": "text",
          "data": "ويوقع كل حكم يدون فيه من جميع حكام المحكمة, ويوقع كل محضر يدون في هذا السجل الكاتب وكل من له تعلق مباشر بالجلسة التي يدون محضرها. ويكون لهذا السجل فهرس مفصل تحت اعداد متسلسلة تحسب ارقاما للدعاوى فترقم بها كل الاوراق والقيود المختصة بالدعاوى, ويذكر في الفهرس اسم وكنية المدعي وعنوانه, واسم وكنية المدعى عليه وعنوانه, ونوع الدعوى وتاريخ تقديمها وتاريخ صدور الحكم وخلاصة الحكم."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "دفتر قيود المحكمة:"
        },
        {
          "type": "text",
          "data": "يحفظ ايضا في كل محكمة دفتر يسمى \"دفتر القيود\" تقيد فيه ارقام وتواريخ انواع الاوراق التي ترد الى المحكمة وتحفظ عندها, اصلية كانت او منقولة, وارقام وتواريخ وانواع الاوراق التي تصدر من المحكمة, اصلية كانت او منقولة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "دفتر صندوق المحكمة:"
        },
        {
          "type": "text",
          "data": "يحفظ في كل محكمة ايضا دفتر يسمى \"دفتر الصندوق\" يدون فيه كل ما يدخل صندوق المحكمة او ما يخرج منه من الاموال وكل ما يعهد به الى المحكمة من الاشياء ذات القيمة, او ما تسلمه الى اي كان من الاموال او الاشياء الاخرى ذات القيمة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "حفظ اوراق الدعاوى وتسلمها وتسليمها:"
        },
        {
          "type": "text",
          "data": "يعطي الكاتب اصحاب السندات والصكوك وسائر الاوراق التي تسلم له وصلا مبينا انواعها واعدادها وتواريخها وارقامها, ويحفظ الاوراق المتعلقة بكل دعوى في محفظة خاصة بها, يرقمها برقم تلك الدعوى بموجب فهرس سجل المحاكمات ."
        },
        {
          "type": "text",
          "data": "ولا يطلع احدا على شيء من هذه الاوراق غير المحكمة والمتداعين او من ينوب عنهم قانونيا, الا بقرار من المحكمة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "المستندات التي تبرز للمحكمة :"
        },
        {
          "type": "text",
          "data": "اذا ابرز احد الفرقاء المتداعين الى المحكمة مستندا يتعلق بالدعوى يحفظ المستند المبرز مع اوراق تلك الدعوى, ولا يحق لمن يبرز ذلك المستند ان يسترده قبل الفصل في تلك الدعوى نهائيا الا بقرار من المحكمة, وبرضاء الفريق الاخر. على انه يحق لمن يبرز ذلك المستند ان يأخذ صورة عنه مختومة بختم المحكمة وموقعة من رئيس المحكمة وكاتبها."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "ختم اوراق المحكمة وتوقيعها:"
        },
        {
          "type": "text",
          "data": "كل الاوراق الصادرة من المحكمة او التي تحفظ فيها - سواء كانت اصلية او منسوخة على اوراق اخرى - يجب ان تختم بختم المحكمة وتوقع من الكاتب ."
        },
        {
          "type": "text",
          "data": "واذا اقتضى تسليم اصل احدى الاوراق تحفظ نسخة منها بعد ختمها وتوقيعها من الرئيس والكاتب ومن يستلم الاصل, وتبقى النسخة مكان الاصل الى حين رجوع الاصل."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "تحديد اختصاص المحاكم الانجيلية المذهبية:"
        },
        {
          "type": "text",
          "data": "يحدد اختصاص المحاكم الانجيلية المذهبية بنص الانظمة والقوانين المدنية المرعية الاجراء في الجمهورية اللبنانية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "صلاحيات المحاكم الانجيلية المذهبية في النظر والفصل في الدعاوى والموجبات المتعلقة باحوال الانجيليين الوطنيين والاجانب الشخصية:"
        },
        {
          "type": "text",
          "data": "أ) يحق للمحاكم الانجيلية المذهبية في لبنان ان تنظر وتفصل ضمن اختصاصها في جميع الدعاوى والموجبات المتعلقة بالاحوال الشخصية اذا كان ذوو المصلحة الاصليون في تلك الدعاوى والموجبات وطنيين وكان احدهما انجيليا."
        },
        {
          "type": "text",
          "data": "ب ) يحق للمحاكم الانجيلية المذهبية في لبنان ان تنظر وتفصل ضمن اختصاصها في دعاوى الزواج وموجباته والامور المتفرعة عنه اذا كان احد الزوجين انجيليا وكانا كلاهما اجنبيين او كان احدهما اجنبيا, ما لم تكن قوانين البلاد التي ينتميان اليها, اذا كانا كلاهما اجنبيين, او ينتمي اليها الاجنبي منهما, تحصر حق النظر والفصل في دعاوى وموجبات الاحوال الشخصية بالمحاكم المدنية, فحينئذ تكون المحاكم المدنية وحدها صالحة للنظر في تلك الدعاوى والموجبات ."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "حق اجراء المراسيم الكنسية للاجانب:"
        },
        {
          "type": "text",
          "data": "الاستثناء المنصوص عليه في البند (ب ) من المادة 34 من هذا القانون بما يتعلق بدعاوى وموجبات احوال الاجانب الانجيليين الشخصية لا يشمل المراسيم الكنسية كالخطبة والزواج. فان للقس الانجيلي الوطني المرخص ملء الحق باجراء هذه المراسيم للانجيليين الاجانب اذا شاء ذلك."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "ما للمحاكم الانجيلية المذهبية ان تجريه من الاعمال في ممارستها صلاحياتها:"
        },
        {
          "type": "text",
          "data": "للمحاكم الانجيلية المذهبية على درجتيها, في ممارستها صلاحياتها, ان تصدر القرارات الاعدادية والموقتة والاحكام النهائية, وان تكتب الذكرات وترسلها بواسطة ممثل الطائفة لدى الحكومات الى الدوائر الرسمية, اية كانت مدنية او روحية, من اجل جميع الخصوصيات التي تتعلق بها, وان تعين خبيرا او خبراء وتكلفهم بالمهام التي تسهل عملها في الحكم, وان تستدعي من يلزم حضوره الى المحكمة وان تفرض الرسوم والاجور والتعويضات على المتداعين, وان تعين مواعيد الجلسات بواسطة رئيسها, وان تحدد المهل لاحضار الافادات والكشوف والبينات ."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مراقبة المحكمة الاستئنافية على المحاكم الابتدائية:"
        },
        {
          "type": "text",
          "data": "علاوة على الواجبات الاخرى المنصوص عليها في هذا القانون المترتبة على المحاكم الانجيلية المذهبية على درجتها, يلزم المحكمة المذهبية واجب خاص هو مراقبة المحاكم المذهبية الابتدائية في لبنان, لتأمين صحة تشكيل هذه المحاكم وانتظام سير اعمالها, بارشادها وبالتقارير التي ترفعها الى المجمع الاعلى عن مخالفات هذه المحاكم عند الاقتضاء. واذا قضت الحاجة تشكيل محكمة استئنافية ثانية يقسم هذا الواجب بين المحكمتين الاستئنافيتين, فيلزم كلا منها واجب مراقبة المحاكم المذهبية الابتدائية التي تقع في الدائرة التي تشكلت تلك المحكمة الاستئنافية للحكم فيها."
        },
        {
          "type": "text",
          "data": "وعلى المحاكم المذهبية الابتدائية ان تسهل اتمام هذا الواجب , فتجيب جميع الاستعلامات , وتعير ارشادات وملاحظات المحكمة الاستئنافية او المحكمتين الاستئنافيتين كل اهتمامها."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "اين ينظر في الدعاوى :"
        },
        {
          "type": "text",
          "data": "اولا جميع دعاوى الاحوال الشخصية التي من صلاحية المحاكم الانجيلية المذهبية النظر فيها ينظر فيها اولا في المحاكم المذهبية الابتدائية."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "الدعاوى والقرارات التي ينظر فيها في المحكمة الاستئنافية او المحكمتين الاستئنافيتين."
        },
        {
          "type": "text",
          "data": "تنظر المحكمة الاستئنافية او المحكمتان الاستئنافيتان فقط في الدعاوى والقرارات التي ترفع اليها او الى احداهما من احد فريقي الدعوى من احد المحاكم الابتدائية, الا اذا كان قد سبق ان تعاقد الفريقان على الاكتفاء بحكم المحكمة الابتدائية وسلما تلك المحكمة الابتدائية سندا يعلن هذا الاتفاق."
        },
        {
          "type": "text",
          "data": "فحينئذ لا تنظر المحكمة الاستئنافية او اية المحكمتين الاستئنافيتين في دعواهما ولو عادا فاتفقا على استئنافها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "شمول صلاحية المحكمة الاستئنافية او المحكمتين الاستئنافيتين:"
        },
        {
          "type": "text",
          "data": "ما دامت مصلحة الطائفة مؤمنة بمحكمة استئنافية واحدة, تكون صلاحية هذه المحكمة شاملة الجمهورية اللبنانية على السواء. واذا اوجبت الحاجة تشكيل محكمة استئنافية ثانية وشكلت , تكون صلاحية كل من هاتين المحكمتين محصورة في الدائرة التي يحددها لها المجمع الاعلى بقرار يصدقه ثلثا اعضاء هذا المجمع على الاقل."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "تحديد صلاحية المحاكم الابتدائية بالنسبة الى الفرق الانجيلية:"
        },
        {
          "type": "text",
          "data": "كل محكمة ابتدائية تنظر في الدعاوى التي تتعلق بالفرقة الانجيلية او الفئة من الفرق الانجيلية التي تنتخب حكامها فقط, الا اذا اتفق الفريقان المتداعيان على تحكيم محكمة ابتدائية من غير محاكم الفرقة الانجيلية او الفئة من الفرق الانجيلية التي ينتميان اليها بسند يبلغانه الى تلك المحكمة قبل النظر في الدعوى. فعندئذ يكون للمحكمة التي يتفق الفريقان على تحكيمها حق النظر في الدعوى."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مكان اقامة الدعوى:"
        },
        {
          "type": "text",
          "data": "تقام الدعوى في محل اقامة المدعى عليه, او في محكمة المحل الذي جرى فيه العقد."
        },
        {
          "type": "text",
          "data": "على ان حق الاعتراض على الصلاحية في هاتين الحالين يكون نسبيا, اي ان حق الادلاء بالاعتراض على الصلاحية فيهما يعود الى المدعى عليه, الذي يجب ان يدلي باعتراضه قبل الدخول في اساس الدعوى, والا يعتبر راضخا لصلاحية المحكمة المقامة الدعوى فيها."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "وجب رد العدوى لعدم الصلاحية :"
        },
        {
          "type": "text",
          "data": "يجب على كل محكمة ان ترد كل دعوى ليس من صلاحيتها النظر فيها بصورة مطلقة بحال ادراكها ذلك, ولو بعد المباشرة في الدعوى والسير فيها."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "صلاحية النظر في دعوى مقدمة لمحكمتين :"
        },
        {
          "type": "text",
          "data": "اذا قدم استدعاء الى محكمة ما لاجل رؤية دعوى, وتبين انه كان قد قدم قبلا استدعاء مماثل بخصوص الدعوى ذاتها او بخصوص دعوى اخرى متعلقة بها, الى محكمة اخرى ذات صلاحية, ترد المحكمة المشار اليها اولا تلك الدعوى."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "المصالحة بواسطة المحكمة:"
        },
        {
          "type": "text",
          "data": "اذا استأنست المحكمة امكان عقد صلح بين فريقي دعوى مرفوعة اليها, يحق للمحكمة ان تحيل الخصومة التي هي موضوع تلك الدعوى الى فرد او لجنة من افرادها او سواهم."
        },
        {
          "type": "text",
          "data": "واذا توفق ذلك الفرد او توفقت تلك اللجنة الى عقد مصالحة بين فريقي تلك الدعوى لا تناقض موجبات قانون الاحوال الشخصية المعمول به في الطائفة ينظم صك مصالحة تصدقه المحكمة في جلسة قانونية, ويكون حكم ومفعول ذلك الصك كحكم ومفعول الاحكام الاخرى النهائية الصادرة من تلك المحكمة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "واجبات فريقي الدعوى :"
        },
        {
          "type": "text",
          "data": "على الفريقين المتداعيين ان يتعهدا دعواهما, ويحضرا جلسات المحكمة بالذات , او يوكلا من ينوب عنهما فيها وكالة قانونية. واذا طلبت المحكمة منهما الحضور بالذات ولو كان لهما وكيل قانوني وجب عليهما الحضور ما لم يكن لهما عذر مشروع. وعليهما ان يوقرا هيئة المحكمة, ويحترما قراراتها واحكامها, ويسهلا عملها وعمل الافراد واللجان الذين تعينهم ولاية مهمة تتعلق بالدعوى."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "تخلف فريقي الدعوى :"
        },
        {
          "type": "text",
          "data": "اذا تخلف فريقا الدعوى كلاهما عن حضور جلسة قد دعيا اليها حسب الاصول, ولم يقدما الى المحكمة قبل انعقاد تلك الجلسة او في اثنائها عذرا مقبولا لديها عن تخلفهما, فللمحكمة ان تشطب الدعوى من جدول المحاكمات الى ان يأتي احد الفريقين ويطلب اعادة قيدها في الجدول, وان لم يقدم احد الفريقين هذا الطلب للمحكمة في خلال ستة اشهر من تاريخ شطب الدعوى من الجدول تسقط تلك الدعوى من ذاتها."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "تخلف فريقي الدعوى بمعذرة مقبولة."
        },
        {
          "type": "text",
          "data": "اذا حضر احد فريقي الدعوى ولم يحضر الفريق الاخر, وكان للفريق المتغيب معذرة تقنع بها المحكمة, وتؤجل المحكمة المحاكمة الى ان تزول اسباب تلك المعذرة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "تخلف احد فريقي الدعوى دون معذرة مقبولة :"
        },
        {
          "type": "text",
          "data": "كل من لا يثبت للمحكمة ان تخلفه نشأ عن موانع صحيحة, ومن لا يبلغ المحكمة معذرته, ولا يحضر الى المحكمة في الوقت المعين الذي يدعى الى المحكمة في بالطريقة القانونية, يعد متمردا."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nتمرد المدعي\r\nاذا كان الفريق المتمنع عن المجيء الى المحكمة المدعي,\r\nفللمدعى عليه ان يطلب  من المحكمة قرارا غيابيا باسقاط\r\nالدعوى او بردها في الاساس , وعلى المحكمة ان تفصل في طلب\r\nالمدعى عليه هذا."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nتمرد المدعى عليه\r\nاذا تمنع المدعى عليه عن الحضور الى المحكمة بعد ان يكون قد\r\nاعطي الوقت  الكافي للتبلغ والحضور تصدر المحكمة بحقه حكما\r\nغيابيا."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nلزوم مصاريف  الدعوى\r\nكل من يثبت  انه غير محق في دعواه, عليه ان يؤدي الى المحكمة\r\nمصاريف  الدعوى. واذا وجدت  المحكمة ان كلا من الفريقين غير\r\nمحق في قسم من دعواه فحينئذ تستوفي المصاريف  من الفريقين\r\nاشتراكا حسب  تحديد المحكمة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nمن له حق الدخول في الدعوى\r\nيحق الدخول في الدعوى للاصيل او لوليه او وصيه او لوكيله\r\nالقانوني, ولمن تقرر المحكمة ان له حق المداخلة بصفته شخصا\r\nثالثا."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nشروط التوكيل\r\nيشرط في الوكالة ان تكون موقعة من الاصيل او من وليه او وصيه,\r\nاذا كان الاصيل قاصرا او محجورا عليه, او من الوكيل الذي\r\nيملك حق التوكيل, ومصدقة من كتابة العدل, او المحكمة\r\nالانجيلية التي تقدم الدعوى اليها. واذا كان مصدر الوكالة\r\nبلادا اجنبية فحينئذ يجب  ان تصدق من الدوائر المدنية ذات\r\nالاختصاص . ويجب  ان تكون الوكالة خاصة بموضوع الدعوى, ولا\r\nتخول الوكالة والوكيل من الصلاحية سوى بقدر ما تنص  عليه وما\r\nيجوز التوكيل به قانونيا."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nشروط تقديم الدعوى\r\nتقدم الدعوى باستدعاء الى المحكمة, يذكر فيه اسم وكنية\r\nالمدعي, واسم كنية المدعى عليه, ومحل اقامتهما وتابعيتهما,\r\nوتاريخ الاستدعاء, وخلاصة الدعوى, والاوراق والمستندات\r\nالمثبتة, موقع بتوقيع المدعي او وكيله الحائز على الوكالة\r\nالقانونية, او بتوقيع وليه او وصيه ومرفق بصك الوكالة اذا\r\nكان مقدم الدعوى وكيلا."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nقيد الدعوى وتعيين الجلسات\r\nعندما يسلم الاستدعاء الى المحكمة, يقيد حسب  الاصول, ويعطى\r\nرقما, ويبلغ الى المدعى عليه الذي يعطى مهلة يعينها رئيس\r\nالمحكمة للاجابة على الاستدعاء. وبعد مرور تلك المهلة ترفع\r\nالدعوى الى الرئيس , فيعين الرئيس  ميعاد الجلسة خطيا على\r\nالاستدعاء, ويعيده الى الكاتب  فيسجل الكاتب  ذلك الميعاد في\r\nسجل المحاكمات  ويبلغ الفريقين حسب  الاصول."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nعقد الجلسة وسماع الافادات\r\nتعقد الجلسة في المكان والميعاد المعينين للمحاكمة فيعلن\r\nالرئيس  انعقادها. ثم تسمع اولا افادات  المدعي, وتراجع\r\nمستنداته وبياناته. ثم تسمع افادات  المدعى عليه, وتراجع مستنداته\r\nوبياناته. واذا\r\nخرج احدهما عن صدد المحاكمة او لم\r\nيعط جوابا على سؤال القته عليه المحكمة يخطره الرئيس  اولا\r\nوثانيا, وان لم يمتثل يعد متمردا."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nالاستيضاح والسؤال\r\nلا يجوز لاحد من الحكام ابداء رأي في الدعوى في اثناء\r\nالمحاكمة, ولا يجوز مناقشة المتداعين قبل سماع افاداتهم.\r\nولكن بعد ان يتم المتداعون افاداتهم يمكن لمن اراد من حكام\r\nالمحكمة الذين يسمعون تلك الافادات  ان يسأل ويستوضح. واذا\r\nكان السائل او طالب  الافادة غير الرئيس  كان عليه ان يستأذن\r\nالرئيس  اولا."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nختم المرافعة وحق الاعتراض  بعد ذلك\r\nمتى اقتنعت  المحكمة بالتحقيق والتدقيق اللذين تكون قد\r\nاجرتهما في الدعوى, يعلن الرئيس  ان المرافعة قد تمت  ولا\r\nيحق للمتداعيين بعد ذلك ان يتكلما. ولكن يكون لكل منهما الحق\r\nان يسلم المحكمة فورا مذكرة ببيان ما لديه من الاعتراضات ."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nالمذكرة واعطاء الحكم\r\nمتى اعلن الرئيس  ختام المرافعة يخرج الفريقان, وتختلي هيئة\r\nالمحكمة فتراجع خلاصة الدعوى. وبعد المذاكرة تعود فتستدعي\r\nالفريقين, فيبلغهما الرئيس  او من هو في مقام الرئيس  الحكم\r\nالذي تكون قد اقرته المحكمة, او قرار المحكمة بتأجيل اعطائها\r\nالحكم الى جلسة اخرى لا يتجاوز ميعادها الاسبوعين بعد قرار\r\nالتأجيل."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nميعاد الاعتراض  على شكل سير الدعوى\r\nاذا وجد تقصير يعترض  عيه في تذاكر الدعوة او في الاوراق\r\nالتي يتبادلها الفريقان بموجب  هذا القانون, يجب  تقديم\r\nالاعتراض  قبل الدخول في اساس  الدعوى. وكل اعتراض  بعد ذلك\r\nلا يسمع ما لم يكن ما يستدعي الاعتراض  مما يؤثر على اساس\r\nالدعوى."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nتبادل اللوائح\r\nيمكن للفريقين ان يبينا للمحكمة ادعاءهما ومدافعاتهما خطا.\r\nفاذا اراد المدعي ذلك وجب  عليه ان يربط بالاستدعاء الذي\r\nيقدمه الى المحكمة لائحة يبين فيها ادعاءه ودلائله\r\nوالمستندات  المثبتة على نسختين, فترسل المحكمة احدى هاتين\r\nالنسختين الى المدعى عليه, ويكون للمدعى عليه الحق ان يرد على\r\nتلك اللائحة بلائحة جوابية يقدمها مع مستنداته الى المحكمة\r\nقبل عقد الجلسة المعينة للدعوى. على انه لا يكون تقديم تلك\r\nاللوائح اجباريا ولا يعد التقصير في تقديمها حجة للفريق\r\nالاخر."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nسماع الافادات  خارج المحكمة\r\nاذا كان الفريقين او الشهود او لغيرهم ممن لهم تعلق بالدعوى\r\nعذر مشروع يمنعه من حضور الجلسات , وكان سماع افادته بالذات\r\nضروريا ولو وجد له وكيل ينوب  عنه فللمحكمة ان تعين من\r\nهيئتها او غيرهم من يسمع الافادة اللازمة في محل وجوده - اي\r\nوجود من يجب  سماع افادته - على ان تلك الافادة يجب  ان\r\nتثبت  خطا في محضر يوقعه من تسمع افادته ومن يسمعها, وشاهدان\r\nاخران على الاقل, وتعتبر تلك الافادة حينئذ كأنها قدمت  في\r\nالمحكمة."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nوفاة احد الفريقين في اثناء المخاصمة\r\nاذا توفي احد الفريقين في اثناء المخاصمة فعلى ورثة المتوفى\r\nاو الفريق الاخر تبليغ المحكمة خبر الوفاة واذا كان المبلغ\r\nالورثة, فالمحكمة تبلغ الفريق الاخر ويكون للورثة او للفريق\r\nالاخر في خلال شهر من تبلغه او تبلغهم ان يطلب  او يطلبوا\r\nمتابعة الدعوى باستدعاء يقدم الى المحكمة وعند استلام\r\nالمحكمة استدعاء احد الفريقين تستدعي الورثة او الفريق الاخر\r\nوتتابع الدعوى حسب  الاصول. ولا يسري حكم هذه المادة على\r\nالدعاوى التي تسقط ضرورة بوفاة احد المتخاصمين بموجب  قانون\r\nالاحوال الشخصية للطائفة الانجيلية في سوريا ولبنان."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nالتبليغ  والتبلغ\r\nتبلغ قرارات  ودعوات  واحكام المحكمة الى من يقتضي تبليغه\r\nاياها, اما بتلاوتها على المبلغ علنا في جلسة قانونية يؤخذ\r\nتوقيعه على محضرها, او بتسليمها له خطأ وتوقيعه على نسخة\r\nمنها, او بالبريد المضمون. واذا تعذر الاتصال بالمبلغ رأسا\r\nيسلم التبليغ الى من يقطن معه من اقربائه ويؤخذ توقيع من\r\nيستلم التبليغ على نسخة منه. واذا رفض  المبلغ او اقرباؤه\r\nالقاطنون معه التبليغ فعلى المبلغ من قبل المحكمة ان يدون\r\nالرفض  في محضر التبليغ. والتبليغ المثبت  بمثل هذا المحضر,\r\nاو بالايصال البريدي الذي يثبت  التبليغ او رفض  استلام\r\nالاوراق المبلغة يعتبر قانونيا كما لو كان قد سلم الى المبلغ\r\nرأسا."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nتبليغ من يجهل محل اقامته\r\nاذا ثبت  بعد تحقيق المحكمة ان محل اقامة من يجب  تبليغه\r\nمجهول, يدرج التبليغ في جريدة الحكومة الرسمية وفي جريدة\r\nاخرى تعينها المحكمة."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nممن وعلى من يقبل الاستئناف\r\nيشرط ان يكون استئناف  الدعوى مقدما من المدعي او المدعى\r\nعليه او من يقوم مقام احدهما. ولا تستأنف  الاحكام والقرارات\r\nالا بحق من كان خصما في اساس  الدعوى او قائما مقام الخصم."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nمهلة الاستئناف\r\nمهلة الاستئناف  القانونية في الاحكام الوجاهية ثلاثون يوما\r\nمن حين صدور الحكم, في الاحكام الغيابية خمسة واربعون يوما\r\nمن تاريخ تبليغ الحكم. ويعتبر الحكم وجاهيا بحق الفريق الذي\r\nتختم المحاكمة بحضوره ويبلغ موعد تفهيم الحكم."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nمتى يسقط حق الاستئناف\r\nعند انقضاء مدة الاستئناف  يسقط حق استئناف  كل من الفريقين."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nكيفية الاستئناف\r\nتستأنف  الدعوى بتقديم استدعاء الى المحكمة الاستئنافية رأسا\r\nويعتبر تاريخ تغيير هذا الاستدعاء في دفتر قيود تلك المحكمة\r\nمبدأ دعوى الاستئناف . ويجب  ان يذكر في الاستئناف  اسم\r\nالمستأنف  والمستأنف  عليه وكنيتهما وصنعتهما وتابعيتهما\r\nومحل اقامتهما, والحكم والقرار المستأنف  ومن اية محكمة صدر\r\nوفي اي تاريخ تبلغه المستأنف  واسباب  الاستئناف , مع طلب\r\nحضور المستأنف  عليه او وكيله ويجب  ان يرفق الاستدعاء\r\nبكفالة كافية تضمن مصاريف  المستأنف  عليه واضراره وخسائره\r\nالقانونية اذا تبين ان المستأنف  غير محق, او وديعة نقدية\r\n(ديبوزيتو) تحددها المحكمة تضمن هذه المصاريف  والاضرار\r\nوالخسائر, وبنسخة من الحكم والقرار المستأنف  مصدقة من\r\nالمحكمة التي اصدرت  ذلك الحكم والقرار.\r\n''"
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nالاحكام والقرارات  التي تقبل في المحكمة الاستئنافية\r\nتقبل في المحكمة الاستنافية جميع الاحكام والقرارات  التي\r\nتصدرها المحاكم الابتدائية ما عدا الاحكام والقرارات\r\nالاعداداية التي لا تقبل المحكمة الاستئنافية منها سوى احكام\r\nالنفقة والحجز والمنع من السفر وحضانة الاولاد القاصرين التي\r\nتصدر بصورة موقتة في اثناء رؤية الدعوى في المحكمة الابتدائية\r\nوالتي يمكن استئنافها النهائي من تلك المحكمة."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nعدم جواز احداث  دعوى جديدة في الاستئناف\r\nلا يجوز احداث  دعوى جديدة في الاستئناف  اي انه لا يجوز\r\nالادعاء في الاستئناف  بغير الادعاءات  التي تكون قد بسطت\r\nفي المحكمة الابتدائية وما ينتج عنها مباشرة. على انه يحق\r\nلكل من المستأنف  والمستأنف  عليه ان يدلي بأسباب  ومستندات\r\nجديدة لاثبات  حقه."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nعدم جواد دخول مدع جديد في دعوى الاستئناف\r\nلا يجوز دخول احد في دعوى الاستئناف  بصفة مدع غير الفريقين\r\nالاصيلين في الدعوى. ولكن يجوز الدخول للشخص  الثالث  الذي\r\nيحق له قانونيا ان يعترض  اعتراض  المغير بالطريقة القانونية."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nتصديق او فسخ الاحكام الابتدائية\r\nاذا جرى استئناف  الدعوى حسب  الاصول وتبين ان حكم المحكمة\r\nالابتدائية محق تصدقه المحكمة الاستئنافية فيصبح مبرما.\r\nوبالعكس  اذا ظهر الحق في جانب  المستأنف  تفسخ حينئذ\r\nالمحكمة الاستئنافية حكم المحكمة الابتدائية ثم تعود فتنظر\r\nفي الدعوى مجددا وتفصل فيها فصلا مبرما.\r\n'"
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nصلاحية المداخلة في الدعوى في اثناء رؤيتها\r\nفي اثناء رؤية الدعوى بين فريقين اذا قدم شخص  ثالث  دليلا\r\nيقنع المحكمة ان له الحق او الصلاحية بالمداخلة في الدعوى\r\nتقبل مداخلته, على انها لا تؤخر صدور اعلام الحكم في الدعوى\r\nاذا كانت  الدعوى قد بلغت  درجة الحكم فيها."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nاعتراض  الشخص  الثالث  الغائب\r\nاذا صدر في دعوى ما حكم يمس  حقوق شخص  ثالث  ليس  من\r\nالفريقين المتحاكمين ولم يكن قد حضر المحكمة لا بالاصالة ولا\r\nبالنيابة, ولم يكن قد طلب  الدخول في الدعوى, فلذلك الشخص\r\nان يعترض  على ذلك الحكم في خلال تسعة اشهر بعد صدور الحكم\r\nباستدعاء يقدم الى المحكمة. فتوقف  المحكمة تنفيذ ما يمكن ان\r\nيمس  حقوق المستدعي من حكمها الى ان تحكم برد الاستدعاء, او\r\nتحكم للمستدعي او عليه بعد سماع المرافعة التي يقدمها بحضور\r\nالمتداعيين الاصيلين في جلسة او جلسات  قانونية."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nالحاكم الذي لا يحق له الحكم في الدعوى والموظف  الذي لا يحق\r\nله ان يقوم بوظيفة في الدعوى.\r\nاذا كانت  الدعوى التي ينظر فيها متعلقة باحد حكام او موظفي\r\nالمحكمة او بمن هو ولي او وصي عليهم او وكيل قانوني لهم فلا\r\nيحق لحاكم او الموظف  الذي له هذا التعلق بالدعوى ان يحكم\r\nاو يقوم بوظيفة في تلك الدعوى. ولكن له الحق ان يرافع فيها\r\nبالذات  او بالوكالة اصالة او نيابة."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nرد الحكام والموظفين والشهود وسواهم\r\nيمكن للمدعي او المدعى عليه او من يقوم مقامهما رد اي حاكم\r\nاو موظف  اخر في المحكمة, او اي شاهد من شهود الخصم, او ايا\r\nكان ممن تعينهم المحكمة في مهمة تتعلق بالدعوى او متفرعاتها\r\nللاسباب  الاتية:\r\nأ) اذا كان لمن يطلب  رده منفعة مالية من نفس  الدعوى واقعة\r\nعلى خط مستقيم او بسببها.\r\nب ) اذا كان من يطلب  رده ذا قرابة بدرجة ثانية او ثالثة او رابعة او\r\nمصاهرة مع\r\nاحد اصول او فروع الخصم.\r\nج) اذا كان من يطلب  رده قد سبق بأن حكم في تلك الدعوى اما\r\nبصفته حاكما في محكمة سابقة او بصفته محكما خارج المحكمة.\r\nد) اذا كان بين من يطلب  رده وبين طالب  الرد عداوة دنيوية\r\nاو خصومة مدنية او جزائية ناشئة قبل اقامة الدعوى.\r\nه) اذا كان بين من يطلب  رده وبين طالب  الرد دعوى في احدى\r\nالمحاكم المذهبية او المدنية جارية المحاكمة فيها. ويقبل\r\nاستدعاء طلب  الرد الى حين صدور الحكم. وللمحكمة ان تقرر\r\nقبول الطلب  او رفضه. واذا كان من يطلب  رده من الحكام فلا\r\nيحق له ان يشترك في اقرار قبول الطلب  او رفضه."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nعلى من الاثبات\r\nكل مدع مجبر باثبات  دعواه."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nكيف  يقوم الاثبات\r\nالاثبات  يقوم بالاقرار او بالبينة - وهي ثلاث  - المستندات\r\nوالشهادة, والقرينة القاطعة."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nحكم اقرار المدعى عليه\r\nاقرار المدعى عليه في المحكمة معتبر, وفي خارج المحكمة لا\r\nيعتبر الا اذا وجدت  امارات  تدل على صحته."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nحكم اقرار وكيل المدعى عليه\r\nاقرار وكيل المدعى عليه في المحكمة لا يعتبر ما لم يكن\r\nالوكيل يملك حق الاقرار بموجب  صك وكالته, او اذا جاء\r\nالاقرار منه عفوا في سياق الدفاع عن الموكل. اما اقرار\r\nالوكيل عن المدعى عليه خارج المحكمة فانه لا يعتبر اصلا."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nحكم المستندات  الخطية ودفاتر التجار\r\nالمستندات  الخطية الموقعة بتوقيع المدعى عليه, والقيود\r\nوالدفاتر التجارية المعتبرة في المحاكم المدنية, تعتبر\r\nكاقرار المدعى عليه في المحكمة."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nمتى تسمع شهادة الشهود\r\nعلى كل من الفريقين المتخاصمين ان يقدم الى المحكمة اسماء\r\nالشهود الذين يريد ان تثبت  مدعاه بشهادتهم, فتعطيه المحكمة\r\nالمهلة الكافية لاحضارهم حسب  تقديرها. ولا تسمع شهادة من\r\nلم يكن قد قدم اسمه في جلسة سابقة, ولا تسمع شهادة الشهود\r\nخارج المحكمة سوى بالطريقة القانونية المبينة في المادة 64\r\nمن هذا القانون. وكل شهادة لا تقدم الى المحكمة في جلسة\r\nقانونية وتوقع بتوقيع من يقدمها, او لا تقدم الى المحكمة خطا\r\nموقعه من مقدمها بالطريقة القانونية, لا تعتبر لدى المحكمة."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nضبط وتوقيع الشهادات  الشفهية\r\nيجب  ان تضبط خلاصة شهادات  الشاهد الشفهية في محضر الجلسة\r\nالتي تقدم فيها وتوقع من الشاهد واذا رفض  الشاهد توقيع\r\nشهادته يجب  ان يذكر ذلك في محضر الجلسة.\r\nال"
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nالقرينة القاطعة\r\nالقرينة القاطعة هي التي تبلغ حد اليقين. وتقدير بلوغها هذا\r\nالحد عائد الى بصيرة المحكمة."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nكيفية اعلان القرارات  الاعدادية او الموقتة والاحكام\r\nالنهائية\r\nتعلن القرارات  الاعدادية او الموقتة, وتصدر الاحكام\r\nالنهائية, باتفاق الرئيس  وحكام المحكمة الاخرين, او باكثرية\r\nاصوات  حكام المحكمة. وللرئيس  صوت  واحد."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nميعاد صدور الحكم في الدعاوى الفرعية\r\nاذا تفرع عن الدعوى الاصلية دعوى او دعاوى اخرى في اثناء\r\nالمحاكمة فالحكم يصدر في الدعوى الاصلية والدعاوى الفرعية في\r\nوقت  واحد, الا اذا كان الحكم في الدعوى الاصلية موقوفا على\r\nتقرير الدعوى او الدعاوى الفرعية فيحكم حينئذ بالدعوى\r\nالمقتضى تقريرها اولا."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nالقرارات  الموقتة او الاعدادية\r\nفي ظروف  استثنائية يحق للمحكمة ان تصدر قرارا موقتا او\r\nاعداديا تضعه موضع الاجراء الى ان تصدر حكمها النهائي. كذلك\r\nيحق للمحكمة الابتدائية ان تعين في حكمها النهائي تدابير\r\nموقتة تضعها موضع الاجراء الى ان يصدر حكم المحكمة\r\nالاستئنافية في الدعوى اذا استؤنفت . او الى ان تمر مهلة\r\nالاستئناف  دون ان تستأنف ."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nالحد الذي لا يجوز بعده اصدار القرارات  الموقتة او\r\nالاعدادية\r\nاذا لم تحكم المحكمة باجراءات  موقتة حين صدور الحكم في\r\nالدعوى الاساسية فلا يحق لها بعد ذلك طلب  اجراء حكمها او\r\nاجراء اي قسم منه الى ان يصبح مبرما وقيد الاجراء."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nحق المحكمة الاستئنافية بما يتعلق بالقرارات  والاحكام\r\nالموقتة\r\nعند اللزوم يحق للمحكمة الاستئنافية ان توقف  او تبطل اجراء\r\nالقرارات  الاعدادية او الموقتة او لاحكام النهائية الموضوعة\r\nموضع الاجراء الصادرة من المحكمة الابتدائية, كما انه يحق\r\nلها ان تحكم باجراء القرارات  الموقتة التي تراها ضرورية قبل\r\nانتهاء المحاكمة الاستئنافية."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nما يجب  ذكره في الحكم النهائي ووجوب  توقيع الحكم من مصدريه\r\nوتدوينه وافهامه للمتداعين\r\nيجب  ان يذكر في الحكم النهائي حيثيات  الحكم, وكونه صدر\r\nبالاجماع او بالاكثرية, واسماء الحكام الذين اصدروه, وان\r\nيوقع من مصدريه جميع ويفهم مآله جيدا لفريقي الدعوى, وان\r\nيدون في سجل المحاكمات . واذا كان غيابيا يجب  ان يبلغ حسب\r\nالاصول المنصوص  عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nمتى يعتبر الحكم غيابيا\r\nيعتبر الحكم غيابيا بحق فريق في دعوى اذا تغيب  ذلك الفريق\r\nعن المحكمة قبل ختام المحكمة وافهامه موعد صدور الحكم."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nالاعتراض  على الحكم الغيابي\r\nاذا صدر حكم غيابي في دعوى فللمحكوم عليه غيابيا ان يعترض\r\nعلى ذلك الحكم الى المحكمة ذاتها ويطلب  منها الرجوع عن ذلك\r\nالحكم."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nمهلة الاعتراض\r\nالمهلة القانونية للاعتراض  خمسة عشر يوما من تاريخ تبلغ\r\nالحكم."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nكيفية الاعتراض  على الحكم\r\nيعترض  على الحكم باستدعاء يقدم الى المحكمة رأسا يبين فيه\r\nالوجوه القانونية والاصولية الموجبة للرجوع عن الحكم,\r\nفتستدعي المحكمة الفريقين اذا رأت  موجبا لذلك, وتنظر في\r\nطلب  المعترض , فاما ان ترده او تعيد المحاكمة, فتنقض  حكمها\r\nالاول او تثبته."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nعدم ايقاف  استدعاء الاعتراض  لاجراء القرارات  الاعدادية او\r\nالموقتة\r\nاجراء القرارات  الاعدادية او الموقتة لا يوقفه استدعاء\r\nالاعتراض ."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nعدم ابطال حق الاستئناف  برد الاعتراض\r\nرد الاعتراض  لا يبطل حق الاستئناف  الذي يتمتع به الفريقان\r\nفي الدعوى."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nحق المحكمة في اعادة النظر في اساس  الدعوى عند قبولها\r\nالاعتراض\r\nاذا قبلت  المحكمة الاعتراض  شكلا كان لها الحق ان تعيد\r\nالنظر في اساس  الدعوى او في بعض  نقاطها الاساسية."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nالمهل الاضافية التي يجب  اعطاؤها للغائبين والمجهولي محل\r\nالاقامة خارج الجمهورية السورية واللبنانية\r\nتضاف  الى المهل المحددة في هذا القانون مهل اخرى تسمى مهل\r\nالمسافة تعطى للمقيمين في محل معروف  خارج الجمهوريتين\r\nالسورية واللبنانية, ولمجهولي محل الاقامة في البلدان\r\nالواقعة خارج هاتين الجمهوريتين. وهذه المهل تختلف  باختلاف\r\nمحل الاقامة او البلدان التي يقطنها من يجهل عنوانه - وتحدد\r\nكما يأتي:\r\nأ) شهر واحد الفلسطين والحجاز والعراق وايران وتركيا وشرق\r\nالاردن ومصر واليونان وجزر البحر المتوسط التي ليست  ابعد من\r\nمالطة.\r\nب ) خمسة واربعون يوما لافغانستان والبانيا والنمسا وهنغاريا\r\nوايطاليا ومملكة السرب  واتحاد الجمهوريات  السوفيتية\r\nويوغسلافيا.\r\nج) شهران للبلاد الاخرى الاوروبية والبلاد المتاخمة للبحر\r\nالمتوسط والهند.\r\nد) ثلاثة اشهر للبلاد الاخرى ما عدا اسبانيا فان مهلتها\r\nاربعة اشهر."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nكيفية الاجراء وامكان الاستعانة بدوائر التبليغ المدنية\r\nلما لم يكن للمحاكم المذهبية قوة اجرائية خاصة فاجراء\r\nقرارات  هذه المحاكم واحكامها يعود الى دائرة الحكومة التي\r\nمن صلاحياتها تنفيذ القرارات  والاحكام بموجب  اصول تلك\r\nالدائرة المقررة, وللمحاكم الانجيلية المذهبية ان تستعين\r\nايضا بدوائر التبليغ المدنية لتبليغ دعواتها وقراراتها\r\nواحكامها."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nمتى تنفذ الاحكام والقرارات  وكيفية تنفيذها\r\nتنفذ الاحكام او القرارات  بطلب  احد الفريقين المتداعيين,\r\nوبقرار تصدره المحكمة تبين فيه ان الحكم او القرار المطلوب\r\nتنفيذه هو قيد الاجراء."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nمتى يصبح حكم المحكمة الابتدائية قيد الاجراء\r\nيصبح حكم المحكمة الابتدائية قيد الاجراء بعد مرور مهلة\r\nالاستئناف  اذا لم يستأنف  - اذا كان وجاهيا, او بعد مرور\r\nمهلة الاعتراض  دون ان يعترض  عليه, او بعد رد الاعتراض  او\r\nالفصل فيه مضافا اليها مهلة الاستئناف  دون ان يستأنف  - اذا\r\nكان غيابيا."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nمتى يصبح حكم المحكمة الاستئنافية قيد الاجراء\r\nيصبح حكم المحكمة الاستئنافية قيد الاجراء عند صدوره - اذا\r\nكان وجاهيا, او بعد مرور مهلة الاعتراض  دون ان يعترض  عليه,\r\nاو بعد رد الاعتراض  او الفصل فيه - اذا كان غيابيا."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nحجز اموال احد الفريقين او منعه عن السفر باستدعاء الفريق\r\nالاخر\r\nاذا طلب  احد الفريقين المتداعيين من المحكمة حجز ما يجوز\r\nحجزه من اموال الفريق الاخر او منع الفريق الاخر عن ترك\r\nالبلاد تأمينا لتنفيذ الحكم عندما يصبح قيد الاجراء, تنظر\r\nالمحكمة في هذا الطلب . فاذا وجدت  تلبيته ضرورية تقرره\r\nوتطلب  العمل به من دائرة الاجراء المدنية."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nقرار رفع الحجز والمنع المنصوص  عليهما في المادة 106 من هذا\r\nالقانون\r\nعندما تزول الاسباب  الموجبة لحجز اموال احد فريقي الدعوى او\r\nلمنع ذلك الفريق من ترك البلاد المنصوص  عليهما في المادة\r\n106 من هذا القانون, تنظم المحكمة - بطلب  المحجوز على\r\nامواله او الممنوع عن ترك البلاد- قرارا بوجوب  رفع الحجز او\r\nالمنع, وتحيل قرارها الى دائرة الاجراء, وتطلب  من تلك\r\nالدائرة العمل بموجب  ذلك القرار."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nرسوم المحاكم المعينة\r\nلكل محكمة ان تقرر رسوما معينة تتقاضاها لقاء الخدمات\r\nالمتفرقة التي تقوم بها لتستعين بتلك الرسوم على نفقاتها\r\nالضرورية, ولها ان تفرض  الرسوم على من تعينه من الفريقين\r\nالمتخاصمين, او لقاء ما تعطيه للطالب  من الشهادات  او\r\nالمستندات  او نسخ القرارات  والاحكام على ان هذه الرسوم\r\nيجب  ان لا تتجاوز مقدرة القسم الاكبر من افراد الطائفة\r\nالانجيلية او الفرقة او الفرق الانجيلية التي تنتمي المحكمة\r\nاليها وعلى ان هذه الرسوم يجب  ان تخفض  لكل من ثبت  عدم\r\nاقتداره على ادائها بقرار من المحكمة التي تكون قد عينتها."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nمتى تستوفى الرسوم العادية المعينة.\r\nيجب  ان تستوفى الرسوم العادية المعينة سلفا او بحال تقرير\r\nالمحكمة مقدار تخفيضها اذا وجدت  المحكمة ضرورة للتخفيض ."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nرسوم المحكمة الاضافية\r\nلكل محكمة ان تقرر علاوة على الرسوم العادية المعينة\r\nالمنصوص  عليها في المادة 108 من هذا القانون رسما اضافيا او\r\nرسوما اضافية لقاء اي عمل خاص  تقوم به يكلفها وقتا او جهودا\r\nاو مصروفا, على ان ذلك الرسم الاضافي او تلك الرسوم الاضافية\r\nيجب  ان تتناسب  مع كلفة العمل والحالة المادية التي يكون\r\nفيها من تفرض  عليه."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nمتى تستوفى الرسوم الاضافية\r\nيجب  ان تستوفى الرسوم الاضافية بحال تقرير المحكمة مقدارها."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nاحكام بدل اتعاب  المحاماة\r\nيعود الى المحاكم المذهبية الانجيلية الحكم في بدل اتعاب\r\nالمحاماة في الدعاوى التي تدخل ضمن اختصاصها وتعيين مقدار\r\nهذا البدل الذي يجب  ان يتناسب  مع اهمية الدعوى وجهود\r\nالمحامي."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nحدود تطبيق هذا القانون\r\nتراعى في تطبيق هذا القانون احكام الانظمة والقوانين المدنية\r\nالمعمول بها في الجمهورية اللبنانية التي تطبق فيها بما\r\nيتعلق بحقوق وصلاحيات  المحاكم المسيحية المذهبية, فيطبق فقط\r\nالى اقصى حد تجيزه تلك الانظمة والقوانين."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nحكم العقود السابقة لابرام هذا القانون\r\nالعقود التي تكون قد تمت  قبل ابرام هذا القانون بموجب\r\nالاصول المعمول بها عند اتمامها في المجالس  الملية\r\nالبروتستانتية والمحاكم الانجيلية المذهبية في الجمهورية\r\nاللبنانية تعتبر صحيحة نافذة المفعول."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nاحكام الاحوال الشخصية النهائية والقرارات  الصادرة من\r\nالمجالس  الملية البروتستانتية والمحاكم الانجيلية المذهبية\r\nقبل ابرام هذا القانون\r\nاحكام الاحوال الشخصية النهائية التي تكون قد صدرت  من\r\nالمجالس  الملية البروتستانية او المحاكم الانجيلية المذهبية,\r\nوالقرارات  التي تكون قد صدرت  من هذه المجالس  والمحاكم قبل\r\nابرام هذا القانون تبقى معمولا بها كأنها قد صدرت  من\r\nالمحاكم الانجيلية المذهبية بموجب  هذا القانون بعد ابرامه."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nكيفية استنباط مستندات  الحكم والاصول التي يجب  اتباعها في\r\nالمحاكمات  في حال وجود نص  يوضحها في هذا القانون\r\nحيث  لا يوجد في هذا القانون نص  على امر يعرض  للمحكمة تعود\r\nالمحكمة الى قانون الاحوال الشخصية للطائفة الانجيلية في\r\nلبنان. فان لم تجد في قانون الاحوال الشخصية هذا ما تسترشد\r\nبه ترجع الى الانظمة والقوانين المدنية المعمول بها في\r\nالجمهورية اللبنانية فتستنبط من هذه الانظمة والقوانين ما\r\nتستند اليه."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nكيفية تحوير هذا القانون\r\nتحور مواد هذا القانون او تلغى على الوجه الآتي: - يقدم احد\r\nالحكام اقتراحا خطيا الى اللجنة التنفيذية بواسطة امين سر\r\nالمجمع الاعلى يذكر فيه المادة او المواد التي يقترح تحويرها\r\nاو الغاءها والاسباب  الموجبة لذلك والصيغة التي يطلبها لكل\r\nمادة يقترح تحويرها. فتدرس  اللجنة المذكورة ذلك الاقتراح\r\nبالاشتراك مع مقدمه. واذا قررته يستدعي رئيس  المجمع الاعلى\r\nاعضاء المجع المذكور الى جلسة قانونية, بالطريقة المنصوص\r\nعليها في نظام المجمع الاعلى الداخلي, لدرس  ذلك الاقتراح\r\nفاذا صدقه المجمع الاعلى بموافقة ثلثي اعضائه على الاقل يصبح\r\nمبرما ومرعي الاجراء, بعد ابلاغه الى السلطات  المدنية ذات\r\nالاختصاص  واخذ موافقة هذه السلطات  عليه."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nتصديق هذا القانون\r\nصدق هذا القانون في جلسة للمجمع الاعلى للطائفة الانجيلية في\r\nسوريا ولبنان المنعقدة في مركز المؤتمرات  الدينية في ظهور\r\nالشوير- لبنان - في الرابع والعشرين من شهر آب  سنة الف\r\nوتسعماية وتسع واربعين. وبتصديقه ابطل مفعول قانون اصول\r\nالمحاكمات  للطائفة الانجيلية في سوريا ولبنان السابق وذلك\r\nاعتبارا من هذا التاريخ."
        }
      ]
    }
  ],
  "signature": ""
}