{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258247",
  "title": "الشركات والافراد الذين يتعاطون التسفير",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 02/06/1949",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "السابقة.\r\n                               بيروت في 2 حزيران سنة 1949\r\n                                الامضاء: بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\n   رئيس مجلس الوزراء\r\n  الامضاء: رياض الصلح\r\n                                       وزير الاشغال العامة\r\n                                     الامضاء: احمد الاسعد",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: ان الشركات والافراد الذين يتعاطون التسفير رأسا او بالواسطة ملزمون بتأمين وصول المسافر الى الجهة التي يقصدها وفقا لاحكام القوانين المتعلقة بالنقل والشروط المبينة في تذكرة السفر غير المخالفة لتلك الاحكام.\r\nيجب ان تحرر تذكرة السفر باللغة العربية ويجوز ان يضاف اليها لغة اجنبية ويجب ان تتضمن اسم المسافر ووجهة السفر وتاريخه والاجرة والدرجة ووسائل النقل في كل مرحلة ومدتها وان يبين فيها على من تقع نفقات الاقامة بين مرحلة واخرى.\r\nتنظم تذكرة السفر وفقا لانموذج توافق عليه وزارة الاشغال العامة.\r\nيعتبر لاغيا كل شرط يتضمن اعفاء كليا او جزئيا من المسؤولية او تحويل عبء الاثبات عمن يعينه القانون او تحويل الصلاحية الى محكمة اجنبية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: على كل من يتعاطى التسفير رأسا او بالواسطة ان يكون له مكتب خاص بذلك وان يعين الشخص المفوض اليه توقيع تذاكر السفر وان يبلغ اسمه الى وزارة الاشغال العامة.\r\nويكون هذا الشخص مسؤولا جزائيا. ويجب عليه ان يقدم كفالة نقدية او مصرفية من مصرف مقبول قيمتها عشرة الاف ليرة لضمان ما قد يحكم به عليه من غرامة وتعويضات شخصية.\r\nوعلى من يتعاطى التسفير ان يعلن اسعار السفر باللغة العربية في موضع ظاهر من محل عمله."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: على من يتعاطى التسفير ان يرسل الى وزارة الخارجية والمغتربين جدولا مفصلا عن تذاكر السفر المعطاة خلال الاسبوع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: اذا طرأ على المسافر مانع قاهر حال دون سفره في الوقت المعين فيحق له استرداد قيمة تذكرة السفر بشرط ان يعلم الشركة بذلك قبل موعد السفر بثلاثة ايام. ويحق للشركة في مثل هذه الحالة ان تستبقي لها 10 بالماية من قيمة التذكرة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: على الشركات والافراد الذين يريدون تعاطي التسفير على مراحل ان يستحصلوا على ترخيص بذلك يعطى بمرسوم.\r\nيعتبر السفر على مراحل عندما يغير المسافر المركبة التي استقلها لاجل الوصول الى الجهة التي يقصدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: يقدم طلب الترخيص بالتسفير على مراحل الى وزارة الاشغال العامة مرفقا بالاوراق التالية:\r\n1- نسخة مصدقة عن القرار الذي يجيز للشركة وللافراد والاجانب العمل في لبنان.\r\n2- كفالة نقدية او مصرفية من مصرف مقبول قيمتها خمسة عشر الف ليرة لضمان ما قد يحكم به من غرامة وتعويضات شخصية ولا تعاد هذه الضمانة الا بعد انقضاء ستة اشهر على ابلاغ وزارة الاشغال العامة التوقف عن العمل.\r\n3- نسخة عن السجل العدلي للافراد تثبت انهم غير محكوم عليهم بجناية او بجرم شائن. ويعد جرما شائنا التزوير، استعمال الاوراق المزورة والسرقة والاحتيال واساءة الائتمان وابتزاز الاموال والتهويل والاتجار بالمخدرات والجنح المخلة بالاخلاق والآداب العامة.\r\nتعلق الرخصة في موضع ظاهر من محل العمل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: لا يجوز لاي شخص او شركة او وكيل شركة ان يبيع تذاكر سفر او سندات تقوم مقام التذاكر لحساب اية شركة في الخارج الا اذا كان بينه وبين هذه الشركة اتفاق خاص ينص على انه مفوض منها ببيع التذاكر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: للمسافر الذي يلحقه ضرر من الاخلال باحكام هذا القانون ان يقدم شكواه الى احدى المفوضيات او القنصليات اللبنانية او الى وزارة الخارجية والمغتربين وان يتخذ في الشكوى صفة المدعي الشخصي.\r\nتقوم المفوضية او القنصلية المقدمة اليها الشكوى بالتحقيق اللازم وتودعه وزارة الخارجية والمغتربين مرفقا بتقرير مفصل يبين ماهية الاضرار الحاصلة ومقدار التعويض.\r\nتطالب وزارة الخارجية والمغتربين بقيمة التعويض. فاذا امتنعت الشركة او الافراد عن دفعها في مدة خمسة عشر يوما احالت الوزارة الاوراق الى المرجع القضائي المختص, وكان لها ان تمثل المسافر المتضرر لدى القضاء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9: ان قيمة الكفالة المبينة في المادتين 3 و6 لا يجوز حجزها من اشخاص ثالثين. ويترتب على مقدم الكفالة اكمالها في مدة خمسة عشر يوما اذا انقصت عن حدها القانوني."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10: يعاقب مخالفو احكام المادة الاولى من هذا القانون علاوة على المسؤولية المدنية بالحبس من شهر الى سنة وبالغرامة من 200 الى 3000 ليرة وللمحكمة ان تقضي بالمنع من العمل موقتا او بصورة نهائية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11: ان مخالفة احكام المادتين 2 و5 تستوجب معاقبة مدير الشركة او من يقوم مقامه بالغرامة المنصوص عليها في المادة السابقة.\r\n                               بيروت في 2 حزيران سنة 1949\r\n                                الامضاء: بشاره خليل الخوري\r\nصدر عن رئيس الجمهورية\r\n   رئيس مجلس الوزراء\r\n  الامضاء: رياض الصلح\r\n                                       وزير الاشغال العامة\r\n                                     الامضاء: احمد الاسعد"
        }
      ]
    }
  ],
  "signature": ""
}