{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258198",
  "title": "الاحوال الشخصية للطوائف الكاثوليكية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 22/02/1949",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "296 في جميع المسائل الداخلة في اختصاص المراجع المذهبية الكاثوليكية والتي لم يرد عليها نص خاص في هذا القانون تطبق المراجع المشار اليها احكام الحق القانوني العام واحكام الحق المدني ايضا التي لا تتعارض مع العقيدة والشرع الكنسي.",
      "content": [
        {
          "type": "text",
          "data": "يختص هذا القانون بالطوائف المسيحية الكاثوليكية الاتية:"
        },
        {
          "type": "text",
          "data": "- الطائفة المارونية ."
        },
        {
          "type": "text",
          "data": "- طائفة الروم الكاثوليكية الملكية ."
        },
        {
          "type": "text",
          "data": "- الطائفة الارمنية الكاثوليكية."
        },
        {
          "type": "text",
          "data": "- الطائفة السريانية الكاثوليكية ."
        },
        {
          "type": "text",
          "data": "- الطائفة اللاتينية ."
        },
        {
          "type": "text",
          "data": "- الطائفة الكلدانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- كل طائفة من الطوائف المعددة في المادة الاولى هي شخص معنوي مميز ومستقل ذو انظمة خاصة."
        },
        {
          "type": "text",
          "data": "2- الا انها كلها, بافرادها ومجموعها, اعضاء لجسم واحد هو الكنيسة الكاثوليكية التي يرأسها قداسة الحبر الاعظم بابا رومية. وتؤلف مع هذه الكنيسة وحدة شرعة لا تتجزأ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تبقى على حالها بدون اي مساس او تعديل الانظمة الخاصة بكل طائفة من هذه الطوائف - وكذلك الحقوق والامتيازات المكتسبة بقوة القانون او بتقادم الزمن والمقبولة بالعرف ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1 - تؤخذ نصوص هذا القانون مبدئيا بالمعنى الذي تدل عليه بذاتها وبما يرافقها. اما اذا ابهم المعنى فيرجع في تفسيره الى غاية الشريعة وظروف وضعها والى نية الشارع وفقا لاحكام الفقرة التالية:"
        },
        {
          "type": "text",
          "data": "2- ان نصوص هذا القانون, من حيث هي مستوحاة من شرع الكنيسة الكاثوليكية العام, تفسر وفقا لروح هذا القانون, ومن حيث انها تردد شرع وعادات الطوائف الكاثوليكية الشرقية, تفسر وفقا لروح هذا الشرع ولقيمة هذه العادات ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تنبذ العادات المخالفة للشريعة والتي ينص القانون على شجبها صراحة.اما العادات الصوابية فيحتفظ بقوتها وتعتبر خير تفسير للشريعة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يراد بالشخص - في معناه القانوني - محل الحقوق والواجبات ."
        },
        {
          "type": "text",
          "data": "وبعبارة اخرى, كل كائن ذي اهلية لاكتساب الحقوق وتحمل الواجبات ."
        }
      ]
    },
    {
      "number": "296 في جميع المسائل الداخلة في اختصاص المراجع المذهبية الكاثوليكية والتي لم يرد عليها نص خاص في هذا القانون تطبق المراجع المشار اليها احكام الحق القانوني العام واحكام الحق المدني ايضا التي لا تتعارض مع العقيدة والشرع الكنسي.",
      "content": [
        {
          "type": "text",
          "data": "يراد بالحال الشخصية حالة العيش المميزة عن سواها والثابتة بذاتها مع مجموع الحقوق والواجبات الخاصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- في الكنيسة اشخاص طبيعيون واشخاص معنويون وجميعهم يتمتعون بالشخصية القانونية."
        },
        {
          "type": "text",
          "data": "2- الاشخاص الطبيعيون هم الافراد, بعضهم اكليريكيون وبعضهم عالميون."
        },
        {
          "type": "text",
          "data": "3- الاشخاص المعنويون هم: اما جمعيات منظمة شرعا من اشخاص طبيعيين, كالطوائف والرهبانيات والجمعيات الاكليريكية... واما مؤسسات دينية وخيرية قائمة بذاتها كالاوقاف والكنائس والمدارس والمياتم...."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتميز الاكليريكيون عن العالميين بسر الدرجة والرهبان بالنذور والمنتمون الى جمعية اكليريكية بالقسم."
        },
        {
          "type": "text",
          "data": "اما فيما بين الاكليريكيين فيترتب بعضهم فوق بعض باعتبار الدرجة والولاية ولكل منهم حقوق وامتيازات وعليه فروض وواجبات ينص عليها الشرع القانوني."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "1- تكتسب الشخصية القانونية الطبيعية في الكنيسة بالمعمودية.وفي الطائفة بالولادة فيها او بالانضواء اليها وفقا للانظمة العامة الدينية والمدنية المرعية الاجراء مع مراعاة احكام الفقرة التالية:"
        },
        {
          "type": "text",
          "data": "2- الولد الشرعي يتبع طائفة ابيه مع مراعاة احكام المادة 25 وغير الشرعي طائفة امه."
        },
        {
          "type": "text",
          "data": "3- وتفقد هذه الشخصية, من حيث الحقوق الكنسية, بكل مانع يمنع الشركة الكنسية او تأديب تنزله الكنيسة."
        },
        {
          "type": "text",
          "data": "ومن حيث الصلة الطائفية, بالخروج من الطائفة بمقتضى القوانين المرعية الاجراء مع مراعاة الواجبات والقيود المترتبة والموضوعة شرعا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تنشأ الشخصية المعنوية على اختلاف انواعها اما بحكم الشرع واما بمرسوم خاص تصدره السلطة الكنسية الصالحة وتتميز وتتنوع بتميز وتنوع مصدرها وغايتها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "الشخصية القانونية المعنوية هي مؤبدة من طبعها ولكنها تزول اما بالانقراض اذا خلت من الوجود مدة مئة سنة. واما بالالغاء اذا حلتها السلطة الكنسية الصالحة وهذه في كلتا الحالتين تقرر مصير مقتنياتها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "لا يصح انشاء الشخصية القانونية المعنوية لجماعة يقل عددهم عن ثلاثة اشخاص طبيعيين. ومتى انشئت لا تزول الا بزوال كل اعضائها وفقا للمادة السابقة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "حكم الاشخاص المعنويين كحكم القاصر من حيث الادارة والقضاء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ليس كل الاشخاص سواء في الاهلية للحقوق والواجبات بل يتميز بعضهم عن بعض باعتبار السن, ومحل الاقامة, والطائفة والحالة الشخصية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يعتبر الشخص كبيرا او راشدا ويتمتع بحرية التصرف بشؤونه متى اتم الثامنة عشرة من عمره, وما دام تحت هذه السن فهو قاصر ويخضع في تصريف شؤونه لوليه او وصيه ما خلا تلك الامور التي يخوله القانون صراحة ممارستها بذاته."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "1- القاصر الذكر بعد اتمام الرابعة عشرة من عمره, والانثى بعد اكمال الثانية عشرة منه يعدان مراهقين."
        },
        {
          "type": "text",
          "data": "2- يقال للقاصر قبل اتمام السابعة من عمره صبي ويعتبر غير مميز ولا مسؤول."
        },
        {
          "type": "text",
          "data": "اما بعد هذه السن فيقدر مميزا ويؤاخذ بأفعاله, لكنه يعذر عليها بقدر ما يقرب من سن الصبوة ويعفى من العقوبات النافذة لمجرد الفعل."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يلحق بالصبي من كان فاقدا ملكة التمييز كالمعتوه والمجنون المطبق في اي عمر كان."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "من حيث الاقامة في المكان يدعى الشخص \"مستوطنا\" اذا كان مسكن فيه, و\"دخيلا\" اذا كان له فيه شبه مسكن فقط, و\"غريبا\" اذا كان ذا مسكن او شبه مسكن في مكان غير الذي هو فيه حالا, و\"طوافا او دوارا\" اذا كان لا مسكن ولا شبه مسكن له في اية ناحية من الارض ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "المسكن نوعان جبري واختياري. فالجبري هو الذي يكتسب ويفقد فرضا بقوة الشرع او القضاء. والاختياري هو الذي يتخذه الشخص بحريته ويحصل: اما بالاقامة في خورنية او ابرشية ما مع نية البقاء دوما, واما بالاقامة الفعلية هنالك لمدة عشرة سنوات كاملة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يكتسب شبه المسكن اما بالاقامة في المكان مع نية البقاء فيه اكبر قسم من السنة. واما بالاقامة فعلا اكبر قسم من السنة في ذلك المكان."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "1- مسكن الصبي ان كان شرعيا هو مسكن ابيه - وان غير شرعي فهو مسكن امه. ومسكن الزوجة هو مسكن زوجها. ومسكن القاصر ومن هو في حكم القاصر هو مسكن وليئه حتما."
        },
        {
          "type": "text",
          "data": "2- لكن الزوجة, ولئن كانت غير مفصولة شرعا عن زوجها, والقاصر وفوق سن الصبوة يستطيعان بالاضافة الى المسكن الجبري ان يتخذ كل منهما شبه مسكن خاصا به. بل ان الزوجة متى كانت مفصولة شرعا عن زوجها حق لها اتخاذ مسكن خاص بها مستقل عن زوجها."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "1- بالمسكن او شبه المسكن يتعين لكل شخص كاهن رعية ورئيس كنسي خاص من طقسه."
        },
        {
          "type": "text",
          "data": "2- اما الطوائف فخوريه الخاص ورئيسه الكنسي الخاص هما خوري طقسه حيث يقيم حالا ورئيس طقسه في ذلك المكان."
        },
        {
          "type": "text",
          "data": "3- الخوري الخاص بمن ليس له مسكن او شبه مسكن الا في الابرشية هو خوري المكان الذي يقيم فيه حالا."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "من يقيم في مكان ليس فيه خوري من طقسه فخوريه هو من يعينه له شرعا رئيسه الكنسي من اي طقس كاثوليكي اخر."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "1- بالعماد يتعين لكل شخص طقسه. ويجب ان يعمد الولد في طقس ابيه. اما اذا تعمد في غير هذا الطقس بحيلة من المعمد او بتجاوزه او بداعي الضرورة فيظل تابعا لطقس ابيه."
        },
        {
          "type": "text",
          "data": "2- المولود من زواج مختلط عقد وفقا لاحكام المادة 61 المعطوفة على المادة 51 من قانون سر الزواج يتبع دين وطقس الكاثوليكي من والديه."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "1- يحق للمرأة في حال عقد الزواج او في مدة قيام الزوجية الانتقال الى طقس زوجها ولها الخيار بعد انحلال الزواج في العقود الى طقسها الاول."
        },
        {
          "type": "text",
          "data": "2- لكن يقدر مبدئيا ان الزوجة انتقلت الى طقس زوجها منذ عقد الزواج وانها بقيت فيه مدة ترملها ما لم يقم دليل اكيد واضح على العكس ."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "الولد هو ثمرة اتحاد الرجل بالمرأة اتحادا جنسيا. والصلة التي تربطه بهما او باحدهما تدعى البنوة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يكون الولد شرعيا اذا حبل به او ولد من زواج صحيح او محتسب ,وغير شرعي اذا حبل به او ولد من غير زواج."
        }
      ]
    },
    {
      "number": "296 في جميع المسائل الداخلة في اختصاص المراجع المذهبية الكاثوليكية والتي لم يرد عليها نص خاص في هذا القانون تطبق المراجع المشار اليها احكام الحق القانوني العام واحكام الحق المدني ايضا التي لا تتعارض مع العقيدة والشرع الكنسي.",
      "content": [
        {
          "type": "text",
          "data": "1- الاب هو يدل عليه زواج شرعي ما لم يثبت العكس بأدلة بينة."
        },
        {
          "type": "text",
          "data": "2- يقدر الولد شرعيا اذا ولد لتمام مائة وثمانين يوما على الاقل من حين عقد الزواج او خلال ثلاثماية يوم من تاريخ انحلال العيشة الزوجية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "1- كل مولود في اثناء قيام الزوجية, وان خارجا عن الحدود المعنية في الفقرة 2 من المادة المذكورة آنفا, لم ينفه زوج والدته خلال شهر من ولادته اذا كن حاضرا, او خلال شهرين من علمه بها, اذا كان غائبا, عدا ابنه الشرعي وصحت نسبته اليه."
        },
        {
          "type": "text",
          "data": "2- لكن يحق لورثة هذا الزوج بعد وفاته وخلال شهرين من استيلاء هذا الولد على تركته او من ازعاج الورثة في الاستيلاء عليها, ان يطلبوا نفي شرعية بنوته اذا كان ولد بعد ثلاثماية يوم من انحلال العيشة المشتركة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "اللقيط يعتبر عند الريب شرعيا."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تقر شرعية الاولاد غير الشرعيين:"
        },
        {
          "type": "text",
          "data": "أ- بموجب احكام القانونين: 41 و105 من نظام سر الزواج, و1051 و1116 من الحق القانوني الغربي."
        },
        {
          "type": "text",
          "data": "ب - بمرسوم تصدره السلطة العليا المختصة في الحالات التي لا يمكن فيها اقرار شرعية البنوة طبقا لما جاء في الفقرة الاولى."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "كل عمل غير قضائي يتضمن نفي النسب يأتيه الزوج او ورثته يعتبر لغوا لا قيمة له الا اذا تبعه, خلال شهر, دعوى قضائية تقام بوجه وصي على الولد, يعين لمقاصد هذه الدعوى, وبحضور امه."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "1- تثبت شرعية النسب , مبدئيا بقيود الولادة المستخرجة سواء من سجلات الكنيسة في الخورنيات ام من سجلات الدولة في دوائر النفوس ."
        },
        {
          "type": "text",
          "data": "2- اما اذا انعدم وجود تلك القيود او تعذر الحصول عليها فتمتع الولد بصفة الابن الشرعي تمتعا مستمرا وشهرته بذلك بينة كافية على شرعية نسبه."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "1- يعتبر الولد متمتعا باستمرار بصفة الابن الشرعي متى دل مجموع كاف من الوقائع على صلة البنوة والنسب بينه وبين العائلة التي يزعم الانتساب اليها."
        },
        {
          "type": "text",
          "data": "2- واهم هذه الوقائع هي:"
        },
        {
          "type": "text",
          "data": "أ- كون الولد حمل دائما اسم الاب الذي يدعي انه ابنه.\nب - كون الاب عامله كولده وبهذه الصفة اهتم بتربيته والانفاق عليه وتدبير مستقبله.\nج- كون الولد عرف دائما بهذه الصفة في المجتمع.\nد- كون الاسرة اعترفت به كأنه منها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "1- ليس لاحد ان يدعي نسبا يخالف النسب المسجل في قيد ولادته والمثبت بواقع حال مطابق له."
        },
        {
          "type": "text",
          "data": "2- كذلك لا يستطيع احد ان يخاصم آخر في نسب اشتهر به وكان مطابقا لقيد ولادته."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم تمتع الولد باستمرار بصفة الابن الشرعي, او اذا كان تسجل عند الولادة باسم مستعار, او بانه مجهول الابوين, يمكن اثبات شرعية البنوة بالبينة الشخصية بافادة الشهود, بشرط ان يكون هنالك بدء بينة خطية او ان تتوفر قرائن وتقديرات خطيرة مبنية على وقائع ثابتة وراهنة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يعتبر بدء بينة خطية لمقاصد المادة السابقة: القاب الاسرة وصكوكها وسائر السجلات والدفاتر والاوراق والاوراق البيتية سواء كانت مختصة بالاب او بالام  وكذلك القيود والسندات الصادرة عن احد الفرقاء في الخصومة او عمن كان يمكن ان يكون ذا مصلحة فيها لو كان حيا."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يقبل بينة على نفي النسب كل ما يثبت ان الولد ليس ابن الوالدين اللذين يدعيهما."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "1- لا تسري احكام مرور الزمن على دعوى اثبات النسب من جهة الولد ما دام حيا."
        },
        {
          "type": "text",
          "data": "2- اما بعد وفاته فلا يحق لورثته اقامتها الا اذا توفي قاصرا او اذا تقدموا بها خلال خمس سنوات من تاريخ ادراكه الرشد اذا توفي كبيرا."
        },
        {
          "type": "text",
          "data": "3- لكن اذا كان الولد قد بدأ هذه الدعوى حال حياته فيحق لورثته دائما متابعتها ما لم يكن تنازل عنها او اهملها مدة ثلاث سنوات ."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "1- الاولاد الذين اقرت شرعيتهم وفقا للفقرة 1 من المادة 84 يساوون الاولاد الشرعيين في كل مفاعيل البنوة الكنسية والمدنية غير انهم يمنعون من الكردينالية والاسقفية والرئاسات الكنسية الكبرى."
        },
        {
          "type": "text",
          "data": "2- اما قرار الشرعية وفقا للفقرة 2 من المادة المذكورة فتحدد مفاعيلها في مرسوم منحها."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "لكل من يتضرر من الاعتراف ببنوة غير شرعية الحق في ان يطعن بصحتها."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "التبني عقد قضائي احتفالي ينشىء بين شخصين روابط مدنية لابوة وبنوة شرعيين."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "لا يسمح بالتبني الا لاسباب صوابية ومصلحة بيتة للمتبني, بعد التأكيد من حسن سيره المتبني, مع مراعاة احكام المواد التالية."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "كل شخص علماني, رجلا كان او امرأة, تجاوز الاربعين من عمره يستطيع ان يتبنى بشرط ان لا يكون له نسل شرعي وقت التبني,وان يزيد عمره ثماني عشرة سنة عمن يريد ان يتبناه, وذلك تحت طائلة البطلان."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "متبني الكاثوليكي يجب ان يكون كاثوليكيا, غير ان ذلك لا يستلزم حتما وحدة الطقس ."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للشخص ان يتبناه اكثر من واحد الا اذا تبناه زوجان."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاي الزوجين ان يتبنى او يتبنى الا بموافقة الآخر."
        },
        {
          "type": "text",
          "data": "يستثنى من ذلك حالة الهجر الدائم او وجود احدهما في حالة يستحيل فيها اظهار الرأي, لكن يجب في هذه الحالة الاخيرة موافقة الاسقف ."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "1- يشترط لصحة تبني القاصر موافقته اذا كان مميزا وموافقة والديه او الحي منهما او من كان القاصر في حراسته اذا كانا منفصلين بهجر دائم او ببطلان زواج."
        },
        {
          "type": "text",
          "data": "2- اما اذا كان كلاهما متوفين او يستحيل عليهما ابداء الرأي فيقوم مطران الابرشية مقامهما."
        },
        {
          "type": "text",
          "data": "3- في كل حال يحق لمن تبنى قاصرا ان يطلب من المحكمة, خلال سنة من بلوغه سن الرشد, الغاء تبنيه وعلى المحكمة ان تستجيب طلبه."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يعد باطلا لا قيمة له:"
        },
        {
          "type": "text",
          "data": "أ- تبني الوالدين اولادهم غير الشرعيين."
        },
        {
          "type": "text",
          "data": "ب - تبني الولي من هو تحت ولايته, والوصي من هو تحت وصايته, والقيم من امواله تحت ادارته, ما لم يتحرر هؤلاء واموالهم تحررا نهائيا وتجري المحاسبة عليها امام المحكمة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "يطلق على المتبني اسم عائلة متبنيه وتصبح حقوق عليه وواجباته نحوه حقوق الولد الشرعي على والده وواجباته نحوه, مع مراعاة احكام المواد التالية:"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "يبقى المتبنى عضوا في عائلته الاصلية, له فيها كل الحقوق وعليه نحوها جميع الواجبات , على ان حقوق السلطة الوالدية عليه تنحصر في متبنيه ما دام هذا حيا واهلا لها. اما عند وفاته او فقدانه الاهلية فتعود الى والد المتبني او الى من يقوم مقامه."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "لا يلزم الوالدان الاصليان بالنفقة لابنهما المتبني لآخر, الا اذا عجز عن الحصول عليهما ممن تبناه."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "1 - اذا توفي المتبني دون فروع او اصول فنصيب المتبني في تركته نصيب الولد الشرعي فيما لو وجد."
        },
        {
          "type": "text",
          "data": "2- اما اذا كان للمتبني فروع او اصول او اخوات فللمتبني نصف حصة الولد الشرعي في ارثه."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "ينشأ عن التبني الصحيح قرابة شرعية تمنع الزواج بين:"
        },
        {
          "type": "text",
          "data": "أ- المتبني والمتبنى وفروعه."
        },
        {
          "type": "text",
          "data": "ب - المتبنى واولاد المتبني الذين ولدوا بعد التبني."
        },
        {
          "type": "text",
          "data": "ج- المتبني وقرين المتبني وبالعكس بين المتبني وقرين المتبنى."
        },
        {
          "type": "text",
          "data": "د- الاولاد المتبنين لشخص واحد."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "لا يصح التبني الا بقرار من المحكمة الكنسية يصدقه مطران الابرشية."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "المحكمة الصالحة لتقرير التبني هي مبدئيا محكمة مسكن المتبني."
        },
        {
          "type": "text",
          "data": "لكن اذا كان المتبنى قاصرا فلمحكمة مسكنه ايضا الحق في ذلك. وفي كل حال على المحكمة قبل ان تصدر قرارها ان تستمع الى وكيل العدل وان تستأنس برأي والدي المتبنى ولو كان كبيرا."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "1- يجوز ابطال التبني لاسباب خطيرة وبحكم قضائي تصدره المحكمة بعد سماع وكيل العدل."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "تعتبر اسبابا خطيرة تجيز ابطال التبني اساءة المتبني الى المتبنى اساءة جسيمة او بالعكس - تكبيد احدهما الاخر اضرارا ادبية او مادية باهظة - سلوك احدهما سلوكا شائنا او تركه المذهب الكاثوليكي وما شابه."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "حق اقامة دعوى الابطال التبني محصور, مبدئيا, بالمتبنى والمتبني دون سواهما لكن اذا اقتنع وكيل العدل بأن احدهما متسلط على الاخر لدرجة الاضرار به او بعائلته وانه يمنعه ادبيا عن استعمال حريته حق له ان يقيمها هو ايضا."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "التبني الذي يجري في بلاد ليس فيها للمحاكم الكنسية اختصاص في هذه المادة يحكم على صحته او بطلانه وفقا لقوانين تلك البلاد."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "السلطة الوالدية او الولاية الابوية هي مجموع حقوق الوالدين على اولادهم وواجباتهم نحوهم, في النفس وفي المال, الى ان يدركوا سن الرشد, سواء اكان هؤلاء الاولاد من زواج شرعي ام من تبن صحيح."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "اذا بلغ الولد معتوها او مجنونا استمر تحت السلطة الوالدية, في النفس وفي المال, واذا بلغ عاقلا ثم عته او جن عادت عليه ولاية ابيه بحكم المحكمة."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "متى تزوج القاصر يتحرر من السلطة الوالدية لكن اذا كان فاسد الرأي سيء التدبير فحق للمحكمة ان تحد من تصرفاته وان تبقيه فيما يختص بالعقود والموجبات تحت السلطة الوالدية."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "اهم حقوق وواجبات السلطة الوالدية هي:"
        },
        {
          "type": "text",
          "data": "أ- ارضاع الاولاد."
        },
        {
          "type": "text",
          "data": "ب - اعالتهم وحفظهم عند والديهم والمطالبة بهم ضد كل مستأثر بهم وانتزاعهم منه واستلامهم واجبارهم على السكن في البيت الوالدي."
        },
        {
          "type": "text",
          "data": "ج- تربيتهم تربية دينية وادبية وجسدية ومدنية بنسبة حال امثالهم."
        },
        {
          "type": "text",
          "data": "د- تأديبهم ومعاقبتهم عند الاقتضاء برفق ودون ايذاء."
        },
        {
          "type": "text",
          "data": "ه- الموافقة او عدمها على اختيارهم حالة العيش (التزوج او الدرجة او الترهب ) وانتقاء المهنة بما فيه مصلحتهم دون اكراه. و- الانتفاع باستخدامهم لمصلحة العائلة."
        },
        {
          "type": "text",
          "data": "ز- ادارة واستغلال اموالهم واملاكهم والانتفاع بها لمصلحة العائلة, الا اذا كانت هذه الاموال والاملاك اعطيت لهم لغايات معينة او بشروط تتنافى مع هذا الحق, كأن اعطيت لهم لاقتباس مهنة معينة او على ان تسلم اليهم عند بلوغهم الرشد مع فوائدها وارباحها. وفي كل حال تجب المحافظة على عين اموال الصغير ودفع ما يترتب عليها من ديون وضرائب وفوائد."
        },
        {
          "type": "text",
          "data": "ح- النيابة عنهم وتمثيلهم في العقود والمعاملات لدى المحاكم وفقا لاحكام المادة 163 من اصول المحاكمات الكنسية و1648 من الحق القانوني الغربي."
        },
        {
          "type": "text",
          "data": "ط- تعيين وصي مختار عليهم."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "الارضاع يختص بالام. اما سائر حقوق وواجبات السلطة الوالدية فمحصورة مبدئيا بالاب , لكنها تنتقل الى الام عند سقوط حقه فيها او حرمانه منها بشرط ان تكون الام اهلا وتتثبت المحكمة من اهليتها هذه وتمنحها اعلاما بانتقال هذه السلطة اليها."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مدة الارضاع سنتان."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "1- تعفى الام من الارضاع اذا كانت في حالة جسدية او عقلية لا تمكنها من ذلك."
        },
        {
          "type": "text",
          "data": "2- تمنع الام من حراسة الاولاد:"
        },
        {
          "type": "text",
          "data": "أ- اذا كانت ناشزة او سيئة السلوك ما دامت على هذه الحال.\nب - اذا كانت غير قادرة على تربية الولد وصيانته.\nج- اذا كانت تسببت بذنب منها في نقض العيشة الزوجية المشتركة.\nد- اذا مرقت من الدين المسيحي او غيرت مذهبها الكاثوليكي.\nه- اذا كانت بعد فسخ الزواج او وفاة ابي الصغير عقدت زواجا جديدا."
        },
        {
          "type": "text",
          "data": "3- في كل حال يحق للمحكمة ان تتخذ تدبير ترى فيه مصلحة الصغير, ولو مخالفا لما ورد في الفقرة السابقة, على ان تضمن دوما تربيته الكاثوليكية."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "1- بدل الارضاع يلزم الصغير اذا كان ذا مال خاص ."
        },
        {
          "type": "text",
          "data": "2- بدل حراسة الولد هو دوما على الزوج ما دامت الحياة الزوجية قائمة وعند نقضها فعلى من تسبب من الزوجين بذلكن بذنبه, ما لم يكن هذا فقيرا, فتتوجب اذ ذاك على الغني منهما مع حق الرجوع بها على المذنب عند الميسرة."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت الام الحارسة للولد مفصولة عن ابيه, فليس لها ان تسافر به من بلد ابيه الى بلد آخر بدون اذن الاب . وكذلك ليس للاب ان يخرج الولد من بلد امه بلا رضاها ما دامت حارسة له, الا اذا قررت المحكمة خلاف ذلك في الحالتين."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "يسقط حق الاب في السلطة الوالدية."
        },
        {
          "type": "text",
          "data": "أ- اذا حكم عليه بارتكاب جرم اختلاط الدم (الزنى القرابي) او اكراه بناته على البغاء, او حض اولاده على ارتكاب الفحشاء."
        },
        {
          "type": "text",
          "data": "ب - اذا حكم عليه مرتين بسبب حضه قاصرين على الفحشاء."
        },
        {
          "type": "text",
          "data": "ج- اذا حكم عليه كفاعل اصلي او كشريك كمتدخل فرعي في جناية وقعت على واحد فأكثر من اولاده."
        },
        {
          "type": "text",
          "data": "د- اذا حكم عليه كشريك او متدخل فرعي في جناية ارتكبها واحد فأكثر من اولاده."
        },
        {
          "type": "text",
          "data": "ه- اذا حكم عليه مرتين كفاعل اصلي او شريك متدخل في جنحة واقعة على واحد فأكثر من اولاده."
        },
        {
          "type": "text",
          "data": "و- اذا حكم عليه مرتين كشريك او متدخل فرعي في جنحة ارتكبها واحد فاكثر على من اولاده."
        },
        {
          "type": "text",
          "data": "ز- اذا كان قد حجر عليه."
        },
        {
          "type": "text",
          "data": "ح- اذا كان مرق من الدين المسيحي او غير مذهبه الكاثوليكي."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "يمكن حرمان الاب من السلطة الوالدية:"
        },
        {
          "type": "text",
          "data": "أ- اذا حكم عليه بالاشغال الشاقة."
        },
        {
          "type": "text",
          "data": "ب - اذا حكم عليه باهمال الاولاد وتشريدهم."
        },
        {
          "type": "text",
          "data": "ج- اذا كان فاسد الاخلاق سيء السيرة او يدمن الخمر او المخدرات ."
        },
        {
          "type": "text",
          "data": "د- اذا كان يهمل تربية اولاده وخصوصا التربية الدينية الكاثوليكية."
        },
        {
          "type": "text",
          "data": "ه- اذا كان يعامل اولاده معاملة قاسية تؤدي الى اعتلال صحتهم وفساد اخلاقهم."
        },
        {
          "type": "text",
          "data": "و- اذا كان سفيها ومبذرا."
        },
        {
          "type": "text",
          "data": "ز- اذا كان قد تسبب ببطلان الزواج او نقض العيشة المشتركة بذنبه."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "سقوط الحق في السلطة الوالدية او الحرمان منها لا يؤثر على الحقوق والواجبات المتبادلة بين الفروع والاصول فيما يتعلق بالاعالة والنفقة."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "1- اذا كان الاب هو الولي فله ادارة اموال اولاده والتصرف بها لمصلحة القاصر."
        },
        {
          "type": "text",
          "data": "2- على انه اذا كان يخشى بسبب سلوكه من تبديد اموال اولاده,فيجوز للمحكمة ان تحد من سلطته في التصرف بتلك الاموال,وذلك بحكم يصدر بناء على طلب ذوي الشأن ويعلن في الصحف المقررة لنشر الاعلانات القضائية ويسجل في سجل الوصايات ."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "1- اذا باع الاب شيئا من اموال الولد المنقولة او غير المنقولة او اشترى له شيئا او اجر شيئا من ماله بمثل القيمة او بيسير الغبن صح العقد وليس للولد نقضه بعد الادراك."
        },
        {
          "type": "text",
          "data": "2- وان باع او اشترى او اجر شيئا بغبن فاحش اقامت المحكمة وصيا لطلب ابطال العقد ولا يتوقف الابطال على الاجازة بعد بلوغ الرشد."
        },
        {
          "type": "text",
          "data": "3- اذا ادرك الولد الرشد قبل انقضاء مدة الايجار الصحيح فليس له نقضه الا اذا كان على النفس ."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للاب شراء مال ولده لنفسه ولا بيع ماله لولده ولا رهن ماله من ولده او ارتهان مال ولده من نفسه ولا يجوز اقراض مال ولده او اقتراضه الا ان تأذن المحكمة بذلك وتقيم وصيا لاجراء العقد."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "ما يجوز للاب من التصرفات بقوة السلطة الوالدية يجوز للام ايضا عند انتقال هذه السلطة اليها, وما يسقط حق الاب فيها او يجيز حرمانه منها يسقط حق الام ايضا ويجيز حرمانها منها."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "1- لكل قريب للقاصر, ولمحامي العدل ايضا, الحق في اقامة دعوى حرمان السلطة الوالدية."
        },
        {
          "type": "text",
          "data": "2- يحق للمحكمة في اثناء رؤية هذه الدعوى ان تقرر موقتا بشأن حفظ الاولاد وتربيتهم كل ما تراه في مصلحتهم وقراراتها هذه معجلة التنفيذ."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "من حل محل الوالد في السلطة الوالدية يتوجب عليه ان يمارس تلك السلطة تحت اشراف المحكمة الكنسية."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "1- لا يجوز للمحروم السلطة الوالدية في الحالات الست الاولى من المادة 128 ان يطالب باستعادة هذه السلطة قبل استرداد اعتباره وفقا للاصول المحددة في قانون العقوبات . وفي الحالتين السابعة والثامنة ولا يجوز له ذلك الا بعد رفع الحجر عنه او بعد رجوعه الى الدين المسيحي او الى المذهب الكاثوليكي."
        },
        {
          "type": "text",
          "data": "2- اما في الحالات المبينة في المادة 129 فيجوز له طلب استعادة سلطته الوالدية بعد مرور ثلاث سنوات على الحكم."
        },
        {
          "type": "text",
          "data": "3- في كل حال يبقى للمحكمة التي قضت بحرمان السلطة الوالدية مطلق الحق في اعادة تلك السلطة او في رفض الطلب , وفقا لمصلحة الاولاد ولمقتضى الحال."
        }
      ]
    },
    {
      "number": "296 في جميع المسائل الداخلة في اختصاص المراجع المذهبية الكاثوليكية والتي لم يرد عليها نص خاص في هذا القانون تطبق المراجع المشار اليها احكام الحق القانوني العام واحكام الحق المدني ايضا التي لا تتعارض مع العقيدة والشرع الكنسي.",
      "content": [
        {
          "type": "text",
          "data": "من يحق له بموجب المادة 135 ان يقيم دعوى حرمان السلطة الوالدية يحق له ايضا التدخل في دعوى استعادتها في اية درجة من درجات المحاكمة."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "من تسبب من الزوجين بوقوع الزواج باطلا او قابلا للفسخ توجب عليه ان يعوض الآخر من الاضرار التي تلحقه من جراء ذلك."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "التعويض المتوجب بحكم المادة السابقة يمكن القيام به اما بتصحيح الزواج اذا كان ذلك ممكنا دون اجحاف بالبريء ورضي هو به ."
        },
        {
          "type": "text",
          "data": "- واما بتأديته مبلغا من المال يتناسب مع ما ينزل البطلان من خسائر."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "في حال وقوع الزواج باطلا دون ذنب من احد الزوجين فمن تمنع عن تصحيحه من غير سبب معقول عد متسببا في الفسخ ووجب عليه التعويض ."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "عند تقدير التعويض يجب النظر الى الاضرار المادية والادبية والى مقام الرجل والمرأة وحال كل منهما."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "1- كل شخص , غريب او قريب , يقوم مقام احد الوالدين في ممارسة السلطة الوالدية, في كلها او بعضها, على اولاده الصغار, بعد وفاته, يدعى وصيا."
        },
        {
          "type": "text",
          "data": "2- اذا كان الوصي احد الوالدين الباقي حيا, فله على اليتيم القاصر كل حقوق السلطة الوالدية وعليه جميع واجباتها, وان كان غير والد فله هذه الحقوق باستثناء حق الانتفاع باستخدام القاصر وباملاكه لنفسه, وعليه جميع الواجبات عدا واجب الانفاق على القاصر من امواله الشخصية."
        },
        {
          "type": "text",
          "data": "وذلك وفقا للمادتين 119 و122 على ان يمارس هذه السلطة تحت مراقبة المحكمة الكنسية."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "الوصي ثلاثة:"
        },
        {
          "type": "text",
          "data": "أ- وصي مختار: وهو الذي يعينه احد الوالدين حال حياته في وصيته."
        },
        {
          "type": "text",
          "data": "ب- وصي جبري او ولي: وهو احد الوالدين الباقي حيا, ثم الجد الصحيح اي ابو الاب. لكن يشترط في الام ان لا تكون عقدت زواجا جديدا."
        },
        {
          "type": "text",
          "data": "ج- وصي منصوب: وهو الذي تقيمه المحكمة."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "يشترط في كل وصي ان يكون مسيحيا كاثوليكيا كبيرا عاقلا قديرا امينا حسن الاخلاق والتصرف حائزا جميع الحقوق المدنية, لا تصادم بين مصالح ومصالح القاصر,واذا كان غير احد الوالدين, ان يكون اتم السنة الثلاثين من عمره."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "1- الوصي المختار يقدم على الجبري والجبري على المنصوب . لكن لا صحة لتصرفات اي وصي, الا اذا كان بيده اعلام من المحكمة يعلن استلامه الوصاية على القاصر."
        },
        {
          "type": "text",
          "data": "2- وعلى المحكمة ان لا تصدر هذا الاعلام الا بعد ان يثبت لها اهلية الوصي وفقا للشروط المذكورة في المادة السابقة."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "للمحكمة ان تعين مشرفا على اي وصي وان تستبدل من يثبت عجزه وتعزل من تثبت خيانته."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "على المحكمة, عند تعيين الوصي المنصوب , ان تفضل القريب على الغريب , والقريب من جهة الاب على القريب من جهة الام الا اذا اقتضت مصلحة القاصر خلاف ذلك."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "الوصي المختار, الذي قبل الوصاية في حيازة الموصي, لزمته, وليس له الخروج منها بعد موت الموصي الا لاسباب موجبة تقررها المحكمة."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "اذا اقام الميت وصيين فقبل احدهما الوصاية ورفضها الآخر فللمحكمة ان تضم اليه غيره."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "على الوصي بصورة عامة ان يعنى بشخص القاصر وينوب عنه في كل الامور التي تجوز فيها النيابة وان يهتم بتدبير شؤونه وادارة امواله وتنميتها كما يتصرف رب البيت المدبر الحكيم بشؤون عائلته وابنائه."
        },
        {
          "type": "text",
          "data": "ويعتبر مسؤولا عن كل ضرر يحصل للقاصر من اهماله وسؤ تصرفه."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "1- على الوصي ان يهتم بالحصول على نسخة رسمية عن بيان تحرير تركة المتوفي وان يقف على نصيب القاصر من اصل التركة ويستلمه."
        },
        {
          "type": "text",
          "data": "2- واذا لم يكن جرى للتركة, فعليه ان يتسلم ما يختص بالقاصر من ثابت ومنقول بموجب لائحة مذيلة بتوقيعه وتوقيع كاهن الرعية واثنين على الاقل من اقارب القاصر الادنين تصدق عليها المحكمة, وتحفظ نسخة هذه اللائحة في خزانة المحكمة."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "للوصي ان يتصرف في منقولات القاصر كافة, وان لم يكن للقاصر حاجة بثمنها, على ان يستأذن المحكمة بذلك."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "ليس للوصي بيع اموال القاصر الثابتة الا باجازة من المحكمة لا تمنحها الا بعد التثبت من احد المسوغات التالية:"
        },
        {
          "type": "text",
          "data": "أ- ان يكون في بيع العقار خير للقاصر بأن يباع بأكثر من بدل مثله."
        },
        {
          "type": "text",
          "data": "ب - ان يكون على الميت دين لا يمكن ايفاؤه الا من ثمن العقار."
        },
        {
          "type": "text",
          "data": "ج- ان يكون في التركة وصية صحيحة ولا عروض فيها, ولا نقود لنفاذها منها فيباع من العقار بقدر ما يلزم لتنفيذ الوصية."
        },
        {
          "type": "text",
          "data": "د- ان يكون القاصر بحاجة للنفقة وليس له نقود او عروض ."
        },
        {
          "type": "text",
          "data": "ه- ان تكون نفقاته وما يترتب عليه من اموال اميرية تزيد على غلاته."
        },
        {
          "type": "text",
          "data": "و- ان يكون العقار آئلا الى الخراب وليس للقاصر نقود تمكنه من الترميم."
        },
        {
          "type": "text",
          "data": "ز- ان يكون بالامكان شراء عقار اوفر ريعا بثمنه."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "للوصي الحق في ان يطلب تعيين قيم لادارة اموال القاصر حيث تطلب شريعة البلاد ذلك."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "على الوصي ان يقدم في ختام كل سنة حسابا الى المحكمة بدخل القاصر وخرجه واذا كان هنالك قيم معه عينته المحكمة المختصة لادارة اموال القاصر فعليه ان يطلب محاسبة هذا القيم كل سنة ويقدم الحساب السنوي العام عن ادارة اموال القاصر. واذا امتنع بعد انذاره عد مقصرا وعزل."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "على الوصي ايضا ان يناظر اعمال القيم, اذا وجد, وان يطالبه بالمال اللازم لمعيشة القاصر وتربيته. واذا كان القيم مقصرا في واجباته, وهي مماثلة في المال لذات واجبات الوصي, فعليه ان يرفع الامر للمحكمة الكنسية وللمحكمة المدنية المختصة ايضا."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "1- لا يجوز للوصي ان يبيع ماله للقاصر ولا ان يشتري مال القاصر لنفسه او ان يبيع لاحد اصوله او فروعه او اخوته مال القاصر."
        },
        {
          "type": "text",
          "data": "2- ولا يجوز له ايضا وفاء دينه من مال القاصر ولا اقراضه ولا اقتراضه ولا رهن ماله عند القاصر ولا ارتهان ماله."
        }
      ]
    },
    {
      "number": "296 في جميع المسائل الداخلة في اختصاص المراجع المذهبية الكاثوليكية والتي لم يرد عليها نص خاص في هذا القانون تطبق المراجع المشار اليها احكام الحق القانوني العام واحكام الحق المدني ايضا التي لا تتعارض مع العقيدة والشرع الكنسي.",
      "content": [
        {
          "type": "text",
          "data": "اذا اقام الميت وصيين او عينتهما المحكمة فليس لاحدهما ان ينفرد بالتصرف الا في الاحوال الاتية:"
        },
        {
          "type": "text",
          "data": "أ- تجهيز الميت ."
        },
        {
          "type": "text",
          "data": "ب - الخصومة عن الصغير."
        },
        {
          "type": "text",
          "data": "ج - المطالبة بالديون لا قبضها."
        },
        {
          "type": "text",
          "data": "د - وفاء ما عليه من ديون ثابتة بحكم او سند رسمي."
        },
        {
          "type": "text",
          "data": "ه - تنفيذ وصية معينة لفقير معين."
        },
        {
          "type": "text",
          "data": "و- شراء مال لا بد منه للصغير من حاجيات."
        },
        {
          "type": "text",
          "data": "ز- قبول الهبة."
        },
        {
          "type": "text",
          "data": "ح - رد العارية والودائع الثابتة."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "ليس للوصي ان يبريء غريم الميت من الدين ولا ان يحط منه شيئا الا باذن المحكمة. لكن له, بموافقة المحكمة ان يصالح عن دين الميت ودين اليتيم اذا لم يكن لهما بينة وكان الغريم منكرا, وعن الحق المدعى به عليهما اذا كان هذا الحق ثابتا بصك رسمي او بحكم قضائي."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "لا يصح اقرار الوصي بدين او عين او وصية على الميت . واذا قضى دينا على الميت بلا بينة مستفادة من صك رسمي او بلا حكم او بلا تصديق الورثة الكبار فيما يتعلق بحصتهم فعليه الضمان."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للوصي ان يستدين شيئا على اسم القاصر ولا ان يشتري له شيئا تتجاوز قيمته المبلغ الذي تحدد في اعلام تعيينه الا باجازة من المحكمة."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "1- تسقط الوصاية عن الصغير ببلوغه سن الرشد."
        },
        {
          "type": "text",
          "data": "2- متى صار الصغير راشدا فله محاسبة الوصي والوصي مجبر على التفصيل واذا ادعى دفع نفقته فعليه البينة اذا لم تكن هذه النفقة قد اذنت بها المحكمة او حاسبت بها الوصي."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "على الوصي ان يسلم للموصى عليه خلال شهر من بلوغه, امواله المنقولة والثابتة بموجب لائحة تسلمه اياها ودفاتر حساباته تحت اشراف المحكمة او من تنيبه عنها."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "اذا مات الوصي مجهلا مال الموصى عليه فالضمان في تركته ويستوفى عينا اذا وجد فيها دينا ممتازا اذا كان مستهلكا وذلك قبل توزيع التركة."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "للبطاركة في البطريكيات وللاساقفة ولسائر الرؤساء الكنسيين ضمن دائرة ولايتهم ملء الحرية في انشاء الكنائس والمعابد والاديار والمدافن ومعاهد البر والتربية والتعليم وادارتها ونزع الصفة الدينية عنها. ولا يجوز ذلك لاحد سواهم الا باجازة منهم."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "للرئيس الكنسي المكاني السلطة المباشرة على المؤسسات المعددة في المادة السابقة الكائنة ضمن حدود ولايته ما عدا الاديار المعصومة."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "1- للكراسي البطريركية والاسقفية وللكنائس والاديار والمقابر حصانة قانونية واجبة الرعاية."
        },
        {
          "type": "text",
          "data": "2- تقضي حصانة الاماكن المقدسة المعددة في الفقرة السابقة بأن لا يدخلها احد بحجة القبض على مجرم التفتيش عنه بدون اذن الرئيس الكنسي المحلي. وليس لاحد, ايا كان, ان يتدخل باجراء دفن مخالف للقوانين البيعية."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "تنزع الصفة الدينية عن الاماكن المقدسة ضمن نطاق القوانين الكنسية الخاصة, بقرار من الرئيس الكنسي المختص ."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "كل الدعاوى المتعلقة بالعقائد الدينية والامور الكنسية هي من اختصاص المراجع المذهبية المطلق."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "للاكليريكيين وللرهبان محكمة ممتازة في كل الدعاوى الجزائية والحقوقية وهي المحكمة الكنسية. ولا تجوز محاكمتهم امام القضاء العالميين بدون اذن رئيسهم المختص ."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "لا يستحلف الاكلريكي او الراهب الا امام الرئيس الروحي."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "1- لا يوقف الاكليريكي او الراهب ولا يسجن في السجون العادية الا بعد الحكم عليه بعقوبة جنائية وبعد نزعه من درجته وتجريده من ثوبه وطرده من الرهبانيته."
        },
        {
          "type": "text",
          "data": "2- اما اذا كانت العقوبة المحكوم بها ناتجة عن جنحة فيسجن في البطريركية او المطرانية او دير من اديار رهبانية."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "يحق للسلطات الدينية المختصة ان تنزع الاكليريكيين او الرهبان من درجاتهم بموجب القوانين وان تأمر بتجريدهم من لباسهم الاكليريكي او الرهباني وتعيدهم الى الحالة العلمانية."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "الاكليريكيون والرهبان معفون من الخدمة العسكرية ومن الوظائف والمناصب العمومية العالمية التي لا تتفق وحالتهم الاكليريكية."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "تطبق المراجع المذهبية للطوائف الكاثوليكية في المحاكمات :"
        },
        {
          "type": "text",
          "data": "أ- قانون المحاكمات في الكنيسة الشرقية الصادر بارادة رسولية في 6 كانون الثاني سنة 1950 ."
        },
        {
          "type": "text",
          "data": "ب - ما يصدره عند الاقتضاء الكرسي الرسولي من تعليمات لرؤية بعض الدعاوى الخاصة."
        },
        {
          "type": "text",
          "data": "ج- القوانين المدنية المتعلقة بصلاحيات هذه المراجع المذهبية."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "في جميع المسائل الداخلة في اختصاص المراجع المذهبية الكاثوليكية والتي لم يرد عليها نص خاص في هذا القانون تطبق المراجع المشار اليها احكام الحق القانوني العام واحكام الحق المدني ايضا التي لا تتعارض مع العقيدة والشرع الكنسي."
        }
      ]
    }
  ],
  "signature": ""
}