{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181678",
  "title": "قانون الغابات",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 07/01/1949",
    "oj_number": "3",
    "oj_publish_date": "19/01/1949",
    "oj_page": "30-54"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "151 - الغي القرار رقم 226 الصادر بتاريخ 7 تشرين الاول سنة 1935.\r\n- والمرسوم الاشتراعي رقم 144 الصادر في 26 شباط سنة 1942.\r\n- والقانون الصادر في 26 اذار سنة 1947.\r\n- وكل نص تشريعي او نظامي مخالف لاحكام هذا القانون او لا يتفق مع مضمونه.\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعنى بالغابة: الغيضة المشتملة على اشجار مختلفة ملتف بعضها على بعض كبيرة كانت ام صغيرة والاجمة المشتملة على اشجار غير كبيرة ولا مشتبكة ببعضها. وذلك من النوع الذي لا يستعمل عامة الا للصناعة والوقود."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقسم الغابات الى اربعة اقسام:"
        },
        {
          "type": "text",
          "data": "1- الغابات التي هي ملك الدولة."
        },
        {
          "type": "text",
          "data": "2- الغابات التي هي ملك الدولة وعليها حقوق انتفاع للقرى."
        },
        {
          "type": "text",
          "data": "3- الغابات التي هي ملك البلديات والقرى."
        },
        {
          "type": "text",
          "data": "4- الغابات المملوكة للافراد"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تنشأ في وزارة الزراعة مصلحة للغابات تقوم بتأمين انفاذ احكام هذا القانون على غابات الدولة وبدرس وانفاذ التدابير لحماية واحياء الغابات الاخرى ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تؤلف هذه المصلحة من موظفين فنيين واداريين ومأمورين ونواطير يحدد عددهم بمرسوم ويؤخذون من موظفي وزارة الزراعة الحاليين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان موظفي الغابات ومأموريها ونواطيرها هم من موظفي الضابطة العدلية فيما هو منوط بهم من احكام هذا القانون ويقومون بوظائفهم وفقا لقانون النواطير."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحلف مأمورو الغابات ونواطيرها قبل تسلمهم وظيفتهم اليمين بانهم يقومون بها بصدق وامانة. تجرى معاملة التحليف لدى قاضي الصلح في المنطقة المعينين لها ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان غابات الدولة التي للقرى حقوق انتفاع عليها يجري الاعتراف بهذه الحقوق لدى تحديد هذه الغابات اختياريا وفقا لاحكام المواد 7, 8, 9, 10 او بمناسبة تحديد عام يمثل في معاملة التحديد كل من مصلحة الغابات ودائرة املاك الدولة احد موظفيها تحدد حقوق الانتفاع بموجب قرارات اللجنة ويصدر مرسوم بالاعتراف بها لا يجوز بعد اجراء التحديد الاعتراف بحقوق جديدة على غابات الدولة."
        }
      ]
    },
    {
      "number": "151 - الغي القرار رقم 226 الصادر بتاريخ 7 تشرين الاول سنة 1935.\r\n- والمرسوم الاشتراعي رقم 144 الصادر في 26 شباط سنة 1942.\r\n- والقانون الصادر في 26 اذار سنة 1947.\r\n- وكل نص تشريعي او نظامي مخالف لاحكام هذا القانون او لا يتفق مع مضمونه.\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ان حقوق الانتفاع من غابات الدولة التي يسوغ الاعتراف بها لا تكون الا لصالح البلديات والقرى المجاورة للغابات او الملاصقة للقرى المجاورة لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": ": تثبت حقوق الانتفاع بالاستناد الى الوثائق الرسمية او بوسائل الاثبات المنصوص عليها في المادتين 37 و38 من القرار رقم 186 الصادر في 15 اذار سنة 1926 والمعدل بالقرار رقم 44/ل ر تاريخ 20/4/1932 ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجوز لوزارة الزراعة ان تعين نوع حاصلات الغابات التي يمكن التنازل عنها مجانا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ان تحديد حقوق الانتفاع الجارية على بعض غابات الدولة بصفتها اراضي محرجة متروكة او مرفقة وكذلك الاعتراف النهائي بهذه الحقوق يجريان ضمن الشروط ووفقا للاصول المعينة في المادتين 42 و43 السابقتين ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اذا وقع خلاف على اساس حقوق من هذا النوع او قوامها فيمكن البلدية او لجنة القرية ذات العلاقة بالامر ان تراجع في الخلاف مجلس الشورى في مدة سنة من تاريخ نشر المرسوم ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعين مصلحة الغابات المكان الذي تجرى عليه حقوق الانتفاع المعترف بها وشروط استعمال هذه الحقوق في حدود ما تتحمله الغابة والخطة المقررة لاستثمارها ويجري هذا التعيين جملة لكل الغابة او لقطعة منها تؤلف وحدة استثمار مستقلة ويشتمل عى تخصيص البلدية او القرية بوجه اجمالي بما يحق لها الانتفاع به من المرعى واخذ الخشب والحطب ثم يوزع ذلك بين الافراد وفقا للعرف والعادة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "فيما عدا جمع الحطب اليابس الواقع على الارض او الذي تصل اليه الايدي ويجمع بدون استعمال المنجل او المنشار او الفراعة او الآلات الاخرى وجمع الثمار الواقعة بصورة طبيعية يستلزم حق الانتفاع الحصول على رخصة خاصة من مصلحة الغابات"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ان غابات الدولة او اقسامها الجارية عليها حقوق انتفاع يمكن تحريرها منها بطريقة ضم هذه الحقوق وحصرها بغابة او اقسام معينة منها ويمكن ايضا شراء حقوق الانتفاع اما بتأدية بدلها نقدا واما بالمقايضة عليها بحق انتفاع آخر في الغابة نفسها او في غابة ثانية تتم المعاملات المبينة في هذه المادة اما بالتراضي واما بقرار من مجلس الشورى يصدر بناء على مراجعة مصلحة الغابات"
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب قانون 195/2000)",
      "content": [
        {
          "type": "text",
          "data": "ان الغابات التي تملكها القرى بتمامها تديرها البلديات العائدة اليها والا فتديرها لجان القرى تحت مراقبة مصلحة الغابات وفقا لنظام خاص يوضع بمرسوم لا يجوز ان يجرى على ملكية هذه الغابات اية قسمة كانت فيما بين سكان القرية نفسها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يعين رؤساء البلديات او لجان القرى النواطير الخصوصيين على نفقتها للمحافظة على غاباتها ولا يكون هذا التعيين نافذا الا بعد مصادقة مصلحة الغابات يمكن مصلحة الغابات ان تكف يد هؤلاء النواطير عن وظيفتهم او ان تعزلهم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يتمتع النواطير الخصوصيون فيما يتعلق باجراء وظائفهم بجميع صلاحيات النواطير العموميين"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز استثمار غابات القرى الا وفقا للانظمة الخاصة بطرق استثمارها ويجب لكل استثمار الحصول مقدما على ترخيص من مصلحة الغابات سواء أكان لقطع الشجر او التقاط الثمر او الرعي او غير ذلك."
        },
        {
          "type": "text",
          "data": "ولا يرخص في قطع الشجر على مستوى الارض الا اذا اقتضى هذا الامر ظرف قاهر ويكون الترخيص بموجب مرسوم ولا يجوز نقل الحاصلات الحرجية من غابات البلديات والقرى وخزنها والمتاجرة بها الا وفقا لاحكام المواد 33 و34 و35 و36 و37 ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يتولى المجلس البلدي او لجنة القرية الاستثمار مباشرة او بطريقة التلزيم بعد مصادقة مصلحة الغابات على هذا الامر ووفقا للشروط المقررة منها ."
        },
        {
          "type": "text",
          "data": "تجري احكام المادتين 19 و20 على رؤساء البلديات ولجان القرى وعلى المختارين"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للقرى ان تكسر الغابات التي تخصها بدون ترخيص خاص بمرسوم يتخذ بناء على تحقيق تقوم به مصلحة الغابات يعتبر بحكم كسر الارض كل استثمار غير قانوني او انتزاع لاصول الشجر او رعي للنبت الجديد بصورة دائمة في بقعة جرى قطعها حديثا يحصل خلافا للانظمة الخاصة بذلك ويؤدى الى زوال الغابة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "لا تتقاضى مصلحة الغابات او موظفوها تعويضا ما من البلديات والقرى عن الملاحقات التي يقومون بها بشأن غاباتها وعن سائر الاعمال المتعلقة بالمراقبة والادارة ووضع خطط الاستثمار."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "ان ثلث الدخل الصافي من بيع حاصلات غابات القرى واجارة مراعي هذه الغابات يحفظ بصورة اجبارية في الاموال الاحتياطية من قبل رئيس البلدية او رئيس لجنة القرية وهما مسؤولان شخصيا عن انفاذ هذا التدبير. يستعمل هذا الثلث تحت مراقبة مصلحة الغابات في اشغال التحريج التي تجري على اراضي القرية نفسها وفقا لاحكام المادة 88 ."
        },
        {
          "type": "text",
          "data": "وفي حال عدم وجود اراضي مشاعية قابلة للتحريج في القرية يحق للهيئة المشاعية- استعمال هذا الثلث في شراء اراضي جرداء لاجل تحريجها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت غابات القرية مرفقة بحقوق انتفاع مستقلة عن حق الاستثمار العائد للبلدة او القرية مالكة الرقبة فيجري تحديد هذه الحقوق واستعمالها وفقا لاحكام الباب الثاني."
        },
        {
          "type": "text",
          "data": "تطبق على غابات البلديات والقرى احكام المواد 38 و39 و40 و41 المختصة بالكشف على مواقع القطع."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nيتصرف  الافراد في غاباتهم جميع التصرفات  الناجمة عن\r\nالملكية مع مراعاة الاحكام التالية:"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يجوز ان يعلن بقانون ان بعض المناطق هي مناطق للتحريج لغاية استملاكها في المستقبل اذا كانت هذه المناطق تشتمل على اراضي من اللازم تحريجها او ترميمها اما لوقايتها او لاستثمارها او لتثبيت التلال القائمة عليها او لضبط مجاري المياه فيها واما لصيانة الصحة العامة او لتحسين الاصطياف شرط ان يتم نزع الملكية بمدة سنة من تاريخ قرار الاستملاك. ويجري التحريج على نفقة الدولة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "في نهاية كل سنة يجب على المجالس البلدية ولجان القرى ان تقدم لمصلحة الغابات قائمة بجميع المبالغ التي قبضتها من مداخيل الغابات ومراعي القرى والمحفوظة لتنفيذ الاعمال المتعلقة بالتحريج تطبيقا لاحكام المادة 61"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "توعز مصلحة الغابات لدى اطلاعها على هذه القائمة وقيامها بالتحقيق المحلي وبحسب مقتضى الحال الى البلديات ولجان القرى باستعمال المبالغ الجاهزة في تنفيذ اعمال التحريج تحت اشراف مصلحة الغابات ومراقبتها الفنية ."
        },
        {
          "type": "text",
          "data": "يجري التحريج في اراضي القرى الجرداء التي تعينها مصلحة الغابات من اراضي القرية. ان البلدية او لجنة القرية مسؤولة عن صيانة هذه الاشغال بعد انجازها لا سيما عن وقايتها من الرعي."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "ان المبالغ الجاهزة التي لم تصرف في هذه الاشغال تحفظ الى ان تستعمل فيما بعد ويمنع استعمالها لغير هذه الغاية الا اذا اجيز ذلك بمرسوم. عندئذ يدفع ربع المبلغ المجاز استعماله لغير التحريج امانة باسم وزارة الزراعة يصرف في سبيل التحريج العام بمعرفة لجنة مؤلفة من وزير الزراعة رئيسا, وعضوية مدير عام وزارة الزراعة ورئيس مصلحة الغابات."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يمكن الافراد والبلديات ولجان القرى الحصول مجانا من الدولة بواسطة مصلحة الغابات على بذور او اغراس صغيرة لاجل تحريج اراضيهم."
        },
        {
          "type": "text",
          "data": "تكون نفقة البذور والغرس وحماية الاغراس على عاتق اصحاب العلاقة تحت مراقبة الادارة على انه يمكن ان تتحمل الدولة ايضا قسما من هذه النفقات على سبيل تنشيط التحريج اذا كانت الاشغال المنوية داخلة في منهاج تحريج اجمالي وضعته مصلحة الغابات."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "ان الغابات المنشأة على قمم الجبال او منحدراتها او على التلال بفعل اصحابها ولا تكون ملاصقة لمساكنهم ولا مسورة, تعفى من ضريبة الاراضي مدة ثلاثين سنة كما تعفى الغابات المحدد انشاؤها بعد احتراقها من ضريبة الاراضي مدة عشر سنوات بشرط ان لا يكون صاحبها هو الذي احرقها ."
        },
        {
          "type": "text",
          "data": "تبدأ مدة الاعفاء المبينة في المادة السابقة من سنة انشاء الغابة ولا يسري مفعول الاعفاء الا من يوم الكشف الذي تجريه مصلحة الغابات على اشغال التحريج بناء على طلب خطي من المالك."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "لوزير الزراعة ان يفرض الحماية الاجبارية من دخول المواشي للرعي على المناطق التي يرى من الضروري حمايتها لاجل تحريجها او صيانة غاباتها سواء كانت ملكا للدولة ام للبلديات والقرى ام للافراد."
        },
        {
          "type": "text",
          "data": "ولوزير الزراعة ان يقرر اخراج الماعز من اراضي القرى اذا طلب هذا التدبير مالكو ثلاثة ارباع مساحتها على انه يحق لكل عائلة من اصحاب الماعز ان تحتفظ بثلاثة رؤوس تربط في مزرب ولا يجوز ادخالها الى الاراضي الاميرية او المشاعية او الاملاك الخاصة."
        },
        {
          "type": "text",
          "data": "ينشر قرار وزير الزراعة بهذا الشأن في الجريدة الرسمية ويعمم على القرى الواقعة في داخل المنطقة المحمية وفي جوارها فتطبق على المناطق المحمية احكام الباب الاول."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يمنع قطع اشجار الصنوبر الجوي والصنوبر الحلبي واللزان والشربين وارز لبنان والشوح وسائر الاشجار الصمغية الحرجية من الغابات المملوكة للافراد ومن الغابات المشاعية والغابات الاميرية الا بطريقة التفريد الفني ولا يعطى طالب القطع رخصة تفريد الا اذا كان حائزا شهادة من مصلحة الغابات موقعة من وزير الزراعة تثبت تحريجه مساحة من الارض تعادل الفي مترا مربعا لكل خمسين شجرة من النوع المطلوب قطعه."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تعطي مصلحة الغابات شهادة التحريج للافراد والبلديات والقرى التي تكون قد حرجت اراضيها وذلك بعد استثبات هذا التحريج ونموه بسنة بالكشف الحسي."
        },
        {
          "type": "text",
          "data": "تتضمن شهادة التحريج اسم المالك وموقع الارض وحدودها ومساحتها ومشتملاتها وتاريخ تحريجها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "على من يملك من الافراد ارضا جرداء او ارضا حرجية مهملة ان يباشر تحريج هذه الارض خلال سنة من تاريخ تبليغه قرار وزير الزراعة بهذا الشأن وان يتمه خلال ثلاث سنوات."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يقم المالك خلال المدة المعينة في المادة السابقة باعمال التحريج المطلوب فيكون للدولة الحق: اما في استملاك هذه الارض وبيعها بالمزاد العلني من الغير لتحريجها وفقا لاحكام المادة السابقة."
        },
        {
          "type": "text",
          "data": "واما في القيام بتحريجها على نفقتها وباستيفاء مصارفات التحريج وغيره من ايراد الارض المحرجة عن طريق وضع يدها عليها المدة اللازمة لاستيفاء قيمة هذه المصارفات."
        },
        {
          "type": "text",
          "data": "تكون قيمة المصارفات دينا ممتازا للخزينة وتقيد في السجل العقاري بمثابة تأمين اجباري على الارض المتعلق بها يمكن تطبيق التدبير الاخير على الاملاك المشاعية."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "ان الغرامات العائدة للدولة المستوفاة عن المخالفات الحرجية وكذلك الغرامات المستوفاة عن مخالفة احكام القوانين والانظمة الزراعية تدفع امانة لصندوق الخزينة باسم وزارة الزراعة لصرفها في سبيل التحريج العام بمعرفة اللجنة المنصوص عليها في المادة 89"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "ان استخراج ونزع الحجارة او الرمل او المعدن او التراب او الحشيش او الاربق او الرتم (اللزان) او الكلأ او الاوراق الخضراء او اليابسة او الاسمدة الطبيعية من ارض الغابات او البلوط او البذور المختلفة او الاثمار الاخرى او حاصلات الغابات التي تعينها مصلحة الغابات يستلزم ترخيصا منها او من صاحب الغابة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "اذا اقتضت الاشغال العامة المجراة على اراضي الغابات استخراج مواد للبناء او قطع الاشجار فتعين وزارة الاشغال العامة لمصلحة الغابات محلات الاستخراج والقطع قبل الشروع بالعمل."
        },
        {
          "type": "text",
          "data": "تحدد مصلحة الغابات بالاتفاق مع وزارة الاشغال العامة شروط استخراج المواد وقطع الشجر مع المحافظة على الغابة. وتعين مصلحة الغابات عند الاقتضاء التعويضات التي يجب دفعها للدولة عن اشغال الارض وعن قيمة المواد المستخرجة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "ان المساكن ومباني الاستثمار والملاجىء المبنية بالحجر القائمة داخل الغابات او على بعد مئتي متر منها التي تشعل فيها نار للحاجات العائلية او الاحتياجات الصناعية يجب ان تكون اثناء المدة المتراوحة بين اول توز و31 تشرين الاول محاطة بفسحة من الارض بعرض 25 مترا ينزع منها كل شوك او عشب وكل شجر فيه صمغ اذا رأت مصلحة الغابات لزوما لذلك ويجب ان تحفظ دائما هذه الفسحة بحالة جيدة وان لا يوضع فيها شيء من المحروقات."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "لا يرخص اثناء المدة نفسها باستعمال النار في الملاجىء والخيم والمضارب والورش والمعامل والانشاآت الموقتة القائمة في الغابات مهما كانت وفي منطقة المئتي متر الا لطبخ الاطعمة ويجب ان تكون المواقد محاطة بفسحة 25 مترا وفقا للشروط المقررة في المادة السابقة."
        },
        {
          "type": "text",
          "data": "يجوز ان ترخص مصلحة الغابات بصورة استثنائية في استعمال النار اثناء المدة المذكورة آنفا لحرق المعادن في اعمال الاستثمار الواقعة في الغابات او في منطقة المئتي متر ابتداء من هذه الغابات بشرط ان يكون كل موقد محاطا بفسحة حسب الشروط المقررة اعلاه وبعرض يعين بقرار الترخيص ان صنع الفحم والقطران اثناء المدة نفسها يجري ضمن الشروط التي تفرضها مصلحة الغابات ويمكن هذه المصلحة منع هذا العمل موقتا او نهائيا اذا رأت لزوما لذلك."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "ان شركات سكة الحديد او الترام البخاري ذات الامتياز التي تجتاز خطوطها الغابات او تمر على مئتي متر من حدودها يجب عليها ان لا تترك في اماكن الخطوط شيئا من العشب او النبات العشبي بين تاريخ اول حزيران واول تشرين الثاني."
        },
        {
          "type": "text",
          "data": "ويجب عليها عدا ذلك ان تنشىء على طول اقسام هذه الخطوط خنادق بعرض 20 متر من كل جانب ينزع منها كل شوك وعند الضرورة كل شجر فيه صمغ فتحتفظ دائما بحالة جيدة وذلك كله على نفقة الشركة ومسؤوليتها."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "ان استعمال المعدات التي تستخدم فيها النار على الطرقات التي تمر في الغابات او على مئتي متر من حدودها يستلزم في المدة المذكورة في المادة السابقة الحصول على ترخيص من مصلحة الغابات."
        }
      ]
    },
    {
      "number": "151 - الغي القرار رقم 226 الصادر بتاريخ 7 تشرين الاول سنة 1935.\r\n- والمرسوم الاشتراعي رقم 144 الصادر في 26 شباط سنة 1942.\r\n- والقانون الصادر في 26 اذار سنة 1947.\r\n- وكل نص تشريعي او نظامي مخالف لاحكام هذا القانون او لا يتفق مع مضمونه.\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاحد ان يحرق الشوك والعشب والقش وغيره من النبات القائم على سوقه الا برخصة من مصلحة الغابات في الاراضي الواقعة على اقل من خمسماية متر من الغابات وذلك من اول تموز الى 31 تشرين الاول وعلى اقل من مئتي متر من اول تشرين الثاني الى 30 حزيران الا اذا رخص بخلاف ذلك."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "يكون مضرم النار في جميع الاحوال مسؤولا مدنيا عن الاضرار التي يسببها للغير دون ان تترتب من جراء ذلك مسؤولية على الدولة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "اذا حدث حريق في الغابات فيكون لممثلي مصلحة الغابات ولمأموري الامن ولممثلي السلطة الادارية الحق في استخدام جميع الاشخاص وحيوانات الحمل والجر ووسائل النقل والمعدات التي تقتضيها الحال."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "يمنع الرعي مدة عشر سنوات على جميع مساحة الغابات المحروقة او المقطوعة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز في الغابات التي هي ملك الدولة او ملك البلديات والقرى ان تنشأ بدون رخصة من مصلحة الغابات اية مؤسسة صناعية كانت تستعمل النار او توجب اقامة مستودع للمحروقات داخل الغابة او على اقل من خمسماية متر منها."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان يشيد في الغابات المبينة في المادة السابقة بدون رخصة من مصلحة الغابات اي بناء كان او ان تنصب فيها اية خيمة كانت مغطاة او مؤلفة من مواد قابلة الالتهاب داخل الغابة او على الاقل من مئتي متر من حدودها."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "اذا تسبب عن اشعال النار المرخص بها او عن اشعالها ضمن الشروط القانونية حريق في الاملاك المجاورة فيكون مضرم النار مسؤولا عن جميع الاضرار الا اذا نجمت هذه الاضرار عن التدابير المتخذة لحماية غابة من الحريق."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "لا تتحمل الدولة ادنى مسؤولية مالية بسبب اتلاف جزئي او كلي لغابة هي ملك للافراد او للبلديات او القرى على اثر تدابير امرت السلطة الادارية باتخاذها في اثناء مكافحة الحريق للوقاية منه."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "ان المخالفات التي يرتكبها الاولاد الصغار يكون اولياؤهم واوصياؤهم مسؤولين مدنيا عنهم كما يكون المخدوم مسؤولا مدنيا عن المخالفات التي يرتكبها من هو في خدمته اثناء عمله لديه تشمل هذه المسؤولية التعويض والنفقات ورد الاشياء المأخوذة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "اذا اشترك عدة اشخاص في ارتكاب مخالفة واحدة او مخالفات متلازمة فيحكم عليهم بالغرامة ايضا بالتكافل والتضامن ."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام المادة 19 و58 المتعلقة ببيع حاصلات غابات الدولة والبلديات والقرى بالمزاد العلني تحصل من الاشتراك سرا في البيع او الاجار الحاصلين بالمزاد او بالتراضي او من التواطؤ على الاضرار به او تشويشه او شراء الحاصلات بادنى من الاسعار العادية بواسطة الاتفاق على تنقيص العروض تعاقب بغرامة من خمسمائة الف الى مليون ليرة لبنانية  وبالحبس من شهر الى ستة أشهر او باحدى هاتين العقوبتين."
        },
        {
          "type": "text",
          "data": "هذا عدا التعويض الذي يمكن الادارة ان تطالب به عن الضرر الذي لحق بها بما فيه الغاء المزاد فيما اذا وجب هذا الامر."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "- يعاقب بغرامة حدها الادنى 250.000 ل ل (مئتان وخمسون الف ليرة لبنانية كل من يدخل المواشي الى غابة محظر الرعي فيها او الى ارض مزروعة او مغروسة اشجار مثمرة وواقعة تحت الحماية الاجبارية بموجب قرار من وزير الزراعة وفقا لاحكام المادتين 83 و92 من هذا القانون."
        },
        {
          "type": "text",
          "data": "يعاقب بالعقوبة نفسها من يخالف باحكام المادة 23 ."
        },
        {
          "type": "text",
          "data": "ويمكن الحكم على الراعي بالحبس من اسبوعين الى ثلاثة اشهر. اذا تكررت المخالفة او ارتكبت ليلا او في غابة عمرها اقل من عشر سنوات فيقضى بالحد الاقصى للغرامة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحد بنود محاضر المزايدات ودفاتر الشروط العامة والخاصة وقرارات الاجارة بالرضى المنصوص عليها في المادة 28 تعاقب بالغرامة من خمسين الف الى مليون ليرة لبنانية."
        }
      ]
    },
    {
      "number": "151 - الغي القرار رقم 226 الصادر بتاريخ 7 تشرين الاول سنة 1935.\r\n- والمرسوم الاشتراعي رقم 144 الصادر في 26 شباط سنة 1942.\r\n- والقانون الصادر في 26 اذار سنة 1947.\r\n- وكل نص تشريعي او نظامي مخالف لاحكام هذا القانون او لا يتفق مع مضمونه.\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كل من يخالف احكام المواد 59 و65 و75 يعاقب بالغرامة من عشرة الاف الى مليوني ليرة لبنانية عن كل هكتار مكسور وعند تكرار المخالفة بالحد الاقصى للغرامة ويجوز عدا ذلك ان يحكم بالحبس من شهر الى ستة اشهر."
        },
        {
          "type": "text",
          "data": "تطبق العقوبة ذاتها المذكورة في هذه المادة على المخالفات الواردة في المادة 140 من قانون العقوبات اذا قضى الحكم باعادة الاراضي المكسورة الى حالتها الحرجية فيجب على المحكوم عليه ان يجري ذلك في مدة سنة على الاكثر والا فتقوم مصلحة الغابات بالتحريج في المدة المعينة على نفقة المحكوم عليه."
        },
        {
          "type": "text",
          "data": "اذا تعدد المحكوم عليهم فتحصل نفقة التحريج منهم بالتكافل والتضامن."
        },
        {
          "type": "text",
          "data": "ويعاقب بالعقوبة نفسها ممثل البلدية او القرية الذي يأمر بكسر الارض او يتسامح بكسرها مع معرفته بالامر."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالعقوبات المنصوص عليها في المادة السابقة كل من كسر اراضي الغابات التي هي ملك الغير او حرث ارضا فيها."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "كل من كسر او اتلف او نقل او ازال التخوم او العلامات المغروزة على اثر تحديد رسمي للغابات او المحلات المعدة للتحريج يعاقب بالغرامة من مئة الف الى مليون ليرة لبنانية وبالحبس من عشرة ايام الى ثلاثة اشهر او باحدى هاتين العقوبتين."
        },
        {
          "type": "text",
          "data": "يحكم بعقوبة الحبس حتما اذا تكررت المخالفة او اقترنت بتعد على اراضي الغابات بكسرها او باجراء اعمال زراعية فيها."
        },
        {
          "type": "text",
          "data": "وفي جميع الاحوال يعاد غرز التخوم والعلامات وتعاد الاماكن الى حالتها الاولى على نفقة المخالف."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام المادة 99 تعاقب بغرامة تعادل عشرة اضعاف قيمة الشيء المأخوذ وفقا للتعرفة المحددة كل سنة بموجب قرار من وزير الزراعة."
        },
        {
          "type": "text",
          "data": "وتحجز في جميع الاحوال الحاصلات موضوع المخالفة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "كل من وجد بين طلوع الشمس وغروبها في احراج وغابات هي ملك لغيره خارج الطرقات والمسالك العادية وكان حاملا الات لقطع الحطب او لاستخراج القشور وكل من وجد في الليل وفي النهار في اراضي باشرت عليها الادارة اشغال التحريج او غرس او تثبيت تلال وقد منعت الدخول اليها خارج الطرقات والمسالك العادية يعاقب بالغرامة من خمس وعشرين الفا الى مئة الف ليرة وعند التكرار يقضي بالحد الاقصى للغرامة."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "كل من يقطع او يقلع خلافا لاحكام هذا القانون اشجارا يزيد محيطها عن عشرين سنتيمترا على علو متر فوق الارض يعاقب بالغرامة من عشرة الاف الى خمسممائة الف ليرة لبنانية عن كل شجرة مقطوعة او مقلوعة حسب ضخامتها وتحسب الغرامة بنسبة وزن الشجرة المقطوعة او المقلوعة اذا كان محيطها يقل عن عشرين سنتيمترا بمعدل الفي ليرة عن كل كيلو غرام من الحطب وخمس وعشرين الفا عن كل كيلو غرام من الفحم."
        },
        {
          "type": "text",
          "data": "ويمكن ان يحكم ايضا بالسجن من عشرة ايام الى ستة اشهر."
        },
        {
          "type": "text",
          "data": "ويعاقب بالعقوبة نفسها من يخالف احكام المادتين 26 و27 ."
        },
        {
          "type": "text",
          "data": "وتزاد العقوبة الى عشرين ضعفا اذا وقع القطع على شجر الارز واللزاب."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "ان تعويه الشجر تعويها مهما من اجل الرعي وقطع رؤوسها واغصانها بدون تمييز فيما بينها واخذ الاغصان الساقطة او الحطب وقطع القشور خلافا لاحكام هذا القانون يعاقب بالعقوبة المفروضة لقطع الشجر."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "كل من قلد او زور سمة مطرقة غابات الدولة المذكورة في المادة 13 او استعمل بطريقة الغش المطارق الاصلية يعاقب بالحبس من سنة الى ثلاث سنوات وبالغرامة من مئة الف الى مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "ومن اتلف احدى هذه المطارق يعاقب بالغرامة من خمسماية الف الى مليون ليرة وبالحبس من ثلاثة اشهر الى ستة اشهر وعند تكرار المخالفة يقضى بالحد الاقصى للعقوبة."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام المواد 33 و34 و35 و36 و37 و57 - فقرتها الاخيرة والمواد 80 و101 و102 و103 و104 و105 و106 تعاقب بالغرامة من خمسماية الف ليرة الى مليون ونصف مليون ليرة لبنانية او بالحبس من شهر الى ستة اشهر."
        },
        {
          "type": "text",
          "data": "اذا تسبب عن المخالفة حريق اتصل بالغابات فيحكم على المخالف بالحبس من من ستة اشهر الى ثلاث سنوات."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "يحكم في جميع الاحوال علاوة على العقوبات المعينة في هذا الباب باسترداد المواد الحرجية المأخوذة او المقطوعة من غابات الدولة وبمصادرة المناشير والفؤوس والمقاطع والآلات الاخرى ووسائل النقل التي استعملت لارتكاب المخالفة اما المواد الحرجية المقطوعة او المأخوذة من غابات البلدية والقرى او من الغابات المملوكة للافراد فتحجز تأمينا لتأدية ما يحكم به من الغرامات والتعويضات."
        },
        {
          "type": "text",
          "data": "اما معدات القطع فيحكم بمصادرتها."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام المادة 109 يعاقب مرتكبها بالغرامة من مئة الف الى مليون ليرة لبنانية، اذا كان المخالف ممن كان له حق انتفاع على الغابة فيحرم من حقه في الانتفاع مدة تتراوح بين سنتين وخمس سنوات بحكم من المحكمة ."
        }
      ]
    },
    {
      "number": "151 - الغي القرار رقم 226 الصادر بتاريخ 7 تشرين الاول سنة 1935.\r\n- والمرسوم الاشتراعي رقم 144 الصادر في 26 شباط سنة 1942.\r\n- والقانون الصادر في 26 اذار سنة 1947.\r\n- وكل نص تشريعي او نظامي مخالف لاحكام هذا القانون او لا يتفق مع مضمونه.\r\nينشر هذا القانون في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "من يخالف احكام المادتين 109 و110 يعاقب بالغرامة من مليون الى مليون ونصف مليون ليرة لبنانية ويحكم بهدم البناء على نفقة صاحبه ومعرفة مصلحة الغابات."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "- الغي القرار رقم 226 الصادر بتاريخ 7 تشرين الاول سنة 1935."
        },
        {
          "type": "text",
          "data": "- والمرسوم الاشتراعي رقم 144 الصادر في 26 شباط سنة 1942."
        },
        {
          "type": "text",
          "data": "- والقانون الصادر في 26 اذار سنة 1947."
        },
        {
          "type": "text",
          "data": "- وكل نص تشريعي او نظامي مخالف لاحكام هذا القانون او لا يتفق مع مضمونه."
        },
        {
          "type": "text",
          "data": "ينشر هذا القانون في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 كانون الثاني سنة 1949\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                   وزير الزراعة\nالامضاء: رياض  الصلح             الامضاء: مجيد ارسلان\nوزير العدلية\nالامضاء: رياض  الصلح"
}