{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192993",
  "title": "قانون العفو",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 19/10/1949",
    "oj_number": "43",
    "oj_publish_date": "26/10/1949",
    "oj_page": "547-548"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nيعمل بهذا القانون فور نشره",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمنح عفو عام عن الجرائم المقترفة قبل 21 ايلول سنة 1949\r\nوفقا للشروط المبينة في هذا القانون, سواء قضت  بها المحاكم\r\nالعادية او المحاكم الاستثنائية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيشمل العفو:\r\n1- المخالفات  كافة\r\n2- المحكومين بالغرامة والمحكومين بالحبس  لاجل جنحة او جناية\r\nغير شائنة لمدة سنة او اقل من السنة والذين سيحكمون سنة فما\r\nدون"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيسقط نصف  العقوبات  الجناحية التي حكم او سيحكم بها لاجل\r\nجنحة او جناية غير شائنة بالغرامة او بالحبس  اكثر من سنة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيسقط ربع عقوبة الجنح الشائنة\r\nوتعد جنح شائنة لتطبيق احكام هذا القانون: السرقة, التزوير\r\nواستعمال الاوراق المزورة مع العلم بها, الاحتيال وسوء\r\nالائتمان وابتزاز الاموال والشك بدون مؤونة والتصرف  بالمال\r\nالمحجوز واختلاس  الاموال الاميرية والزنا والفحشاء والاغواء\r\nوالتهتك والحض  على الفجور والدعارة السرية وجرائم المخدرات\r\nواليمين والشهادة الكاذبتين"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيسقط ثلث  العقوبات  الجنائية ما عدا الجنايات  التالية:\r\nجرائم القتل قصدا المنصوص  والمعاقب  عليها في المادة 548\r\nوجرائم القتل عمدا, والاغتصاب  والفعل الشنيع بقاصر والافلاس\r\nالاحتيالي والسرقة الموصوفة والتزوير باوراق رسمية وتزييف\r\nالعملة فهذه الجرائم يطرح الخمس  من عقوبتها\r\nوتستبدل عقوبة الاعدام بالاشغال الشاقة المؤبدة وعقوبة\r\nالاشغال الشاقة المؤبدة او الاعتقال المؤبد بالاشغال الشاقة\r\nاو الاعتقال لمدة عشرين سنة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيستثنى من احكام هذا القانون الجرائم الواقعة على امن الدولة\r\nالمنصوص  عليها في المواد 270 الى 320 من قانون العقوبات\r\nوالتي تزيد العقوبة المحكوم بها او التي سيحكم بها عن سنة\r\nوتستثنى ايضا من احكام هذا القانون الجرائم المنصوص\r\nوالمعاقب  عليها في المادة 130 من قانون العقوبات  العسكري\r\nالمعدل بقانون 5 شباط سنة 1948\r\nغير انه يجوز للحكومة في خلال ثلاثة اشهر من تاريخ نشر هذا\r\nالقانون ان تستصدر مرسوما بعد استطلاع رأي لجنة العفو بمنح\r\nعفو كامل او جزئي له مفعول العفو العام عن الجرائم المذكورة\r\nاعلاه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيستثنى من احكام هذا العفو الغرامات  التي تفرضها انظمة\r\nالجمارك وحصر التبغ والقطع والمصالح المشتركة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يستفيد من العفو الفارون من وجه العدالة الذين لا يسلمون\r\nانفسهم في مهلة ثلاثة اشهر من تاريخ نشر هذا القانون"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلا يشمل هذا القانون التدابير الاحترازية انما يشمل التدابير\r\nالاصلاحية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتنفذ احكام هذا القانون على المدات  الباقية من العقوبات\r\nالمحكوم بها او التي سيحكم بها بعد الاستفادة من مراسيم\r\nوقوانين العفو السابقة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلا تأثير لهذا القانون على الحقوق الشخصية العائدة للافراد\r\nاو للدوائر العامة التي يبقى حق النظر فيها من اختصاص\r\nالمحاكم الجزائية اذا كانت  الدعوى تقدمت  للمحكمة مباشرة\r\nاو بقرار احالة قبل نشر هذا القانون"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعمل بهذا القانون فور نشره"
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 تشرين الاول سنة 1949\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء بالوكالة         وزير العدلية\nالامضاء: جبران نحاس             الامضاء: شارل حلو"
}