{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257995",
  "title": "تنظيم معامل منتوجات الحليب والشوكولا والسكاكر والمعامل المشابهة لها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1158",
    "date": " 02/09/1949",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17  ينشر ويبلغ هذا القرار حيث تدعو الحاجة الى ذلك.\n\r\nبيروت في 2 حزيران سنة 1949\r\nمحافظ مدينة بيروت\r\nالامضاء: نقولا رزق الله",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ بالشروط العامة المفروضة على المحلات المصنفة تخضع معامل الحليب والشوكولاته والسكاكر والمعامل المشابهة لها للشروط المبينة فيما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون الامكنة المعدة لهذه الصنائع متناسبة مع اهميتها بحيث يكون من السهل القيام بجميع الاعمال التي تتوجب عليها يجب ان تشمل هذه المعامل على الامكنة الاتية:"
        },
        {
          "type": "text",
          "data": "1- غرفة لحفظ المواد الخام."
        },
        {
          "type": "text",
          "data": "2- غرفة لمعالجة هذه المواد."
        },
        {
          "type": "text",
          "data": "3- غرفة لتقطيع وتغليف وحفظ المنتوجات الجاهزة ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تبني هذه المؤسسة بمواد غير قابلة للاحتراق ولا تؤثر فيها عوامل النار ويجب ان تكون وسائط التهوية والتنوير متوفرة فيها يوضع لجميع المنافذ نسيج معدني من السلك الرفيع. تلبس جدران الغرف التي تجري فيها عمليات الشغل \"خاصة في معامل الحليب بالبلاط الصيني او الموازييك المصقول\" او تدهن بالبويا الزيتية الى علو مترين عن سطح الارض وما يبقى منها يورق ويطرش بالكلس العربي. تفرش ارض المؤسسة بمادة صلبة \"غير نشاشة\" وقابلة للغسل وتكون منحدرة لجهة فوهة التصريف تدهن جميع المسطحات الخشبية بالبويا الزيتية ثلاثة اوجه تغطى الطاولات بقطع من بلاط الرخام او الباطون او الموازييك المصقول ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون الاواني المعدة لاستيعاب المواد المائعة او اللزجة او الرطبة من زجاج او بورسلان او معدن ابيض او نحاس مبيض وان يكون قلب هذه الاواني املس وله زوايا مستديرة ويكون لجميع الاواني اغطية حتما يعاد تبييض الاواني النحاسبة عندما يظهر النحاس."
        },
        {
          "type": "text",
          "data": "يمنع استعمال اواني كانت معدة لاستيعاب مواد سامة او ذات رائحة غريبة ويمنع استعمال اواني من الصاج ويسمح باستعمال الاواني الثابتة اذا كانت من حديد مصبوب ومطلي"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تغسل كل انية بعد استعمالها بمحلول ثاني الصودا الفائر او بماء الصابون الساخنة."
        },
        {
          "type": "text",
          "data": "يجب تلبيس احواض الغسيل من الداخل بطلاء املس او بمادة ملساء عديمة المسام وقابلة للغسل وان تكون مستديرة الزوايا ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب ان لا تحتوي محلات العمل على اية مادة او الة تسبب روائح غريبة او بخار او غاز يمكن ان يلوث المنتوجات او يجعلها كريهة الطعم يتحتم على العمل المولجين بالاشغال اليدوية ان يكونوا نظيفي الجسد والالبسة بصورة دائمة وحائزين على قناع من نسيج قابل للغسل يصلح لوضعه على الانف والفم ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب وضع المحروقات المستعملة للمراجل والمحركات في غرفة الوقد ضمن وعاء محكم الصنع لا يعرضها لاي خطر ويجب ان لا تتجاوز كمية هذه المحروقات المقطوعية اليومية وتودع المحروقات الاحتياطية في مستودع خاص."
        },
        {
          "type": "text",
          "data": "يجب تركيب المجاري المستعملة لتصريف الدخان والغاز المنبعث من المحركات والروائح والبخار بصورة لا ينتج عنها اي خطر من نشوب حريق \"او ازعاج للسكان المجاورين وفي حالة وجود محركات ذات انفجار او احتراق داخلي يجب تجهيزها بمصمت فعال يكون الاعتناء بالمداخن وتنظيفها وفقا لاحكام القرار رقم 483 تاريخ 10/9/1938"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تركب الالات واجهزة نقل الحركة على اعمدة منفصلة عن البناء. وتبعد الالات ذوات الضجيج مترين على الاقل عن الجدران المتاخمة وتعزل الالات والمحركات عن قاعداتها عند نقط اتصال بسنادات من المطاط او الفلين المرصوص واذا وجد ان هذه الاحتياطات غير كافية يصار الى عزل قاعدات المحركات عن الارض بواسطة اخاديد مملوءة بمواد تمنع الارتجاج."
        },
        {
          "type": "text",
          "data": "يجب ترتيب امكنة الالات بصورة تخفف وقع الضجيج في الخارج الى حد محتمل وتؤمن هذه الغاية بوضع الالات ذوات الضجيج بعيدة عن المنافذ وتقفل المنافذ بابواب من زجاج."
        },
        {
          "type": "text",
          "data": "يجب ان تتوقف اثناء ساعات الراحة العادية كل الاعمال التي يمكن ان تحدث ضجيجا الا في حالة وجوج ترخيص خاص والساعات المذكورة هي كما يلي:"
        },
        {
          "type": "text",
          "data": "من 15 كانون الاول لغاية 15 ايار من بين الساعة العشرين والساعة السابعة"
        },
        {
          "type": "text",
          "data": "من 15 ايار لغاية 15 كانون الاول ما بين الساعة العشرين والساعة السابعة"
        },
        {
          "type": "text",
          "data": "وما بين الساعة الثالثة عشر والساعة الخامسة عشر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "حماية العمال:"
        },
        {
          "type": "text",
          "data": "تجهز السيور الهوائية والدواليب المتحركة الخطرة باقفاص محكمة تحول جون الدنو منها يركب لكل الة جهاز يمكن العامل من توقيفها حالا ويكون هذا الجهاز بمتناول يد العامل وخارجا عن منطقة الخطر. يجب ان لا تقل سعة الممرات المتروكة ما بين الالات عن الثمانين سنتيمترا وان تكون منبسطة."
        },
        {
          "type": "text",
          "data": "يجب ان لا ينشا اي مركز للعمل في الامكنة الخطرة يحظر على العمال بتاتا الدنو من الالات الا اذا ارتدوا البسة ملتصقة باجسامهم وغير فضفاضة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون الانارة بالكهرباء فقط وان توضع اسلاكها ضمن انابيب واقية وان تكون الانابيب العائدة للمحركات فولاذية من مكان خروجها من المحرك الى علو مترين عن سطح الارض يجب تركيب كل المفاتيح الكهربائية على لوحات من بلاط او بكليت او اية مادةاخرى واقية وغير قابلة للاحتراق."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجب تجهيز المؤسسة بوسائل للوقاية من الحريق تتناسب مع اهمية المؤسسة ومركزها ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان التجهيزات الصحية يجب ان تكون مطابقة وفقا لاحكام القرار رقم 6/ت تاريخ 16 نيسان سنة 1936"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تستمد مياه المؤسسة من شبكة توزيع المدينة بكمية كافية لسد حاجتها وخصوصا لغسلها بمياه غزيرة ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يحافظ على النظافة التامة في المؤسسة بصورة دائمة ويتوجب على العمال ارتداء البسة نظيفة خاصة للعمل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تمنح المؤسسات الموجودة حاليا مهلة ستة اشهر لتطبيق احكام هذا القرار ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار يستهدف مرتبكها للعقوبات المنصوص عنها في المرسوم الاشتراعي رقم 21/ ل تاريخ 22 تموز سنة .1932"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة الى ذلك."
        },
        {
          "type": "text",
          "data": "بيروت في 2 حزيران سنة 1949"
        },
        {
          "type": "text",
          "data": "محافظ مدينة بيروت"
        },
        {
          "type": "text",
          "data": "الامضاء: نقولا رزق الله"
        }
      ]
    }
  ],
  "signature": ""
}