{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168143",
  "title": "مكافحة الملاريا والذباب  بواسطة ال د.د.ت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "14538",
    "date": " 16/03/1949",
    "oj_number": "12",
    "oj_publish_date": "23/03/1949",
    "oj_page": "172-173"
  },
  "preamble": "",
  "articles": [
    {
      "number": "770 من قانون العقوبات وينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 8608 تاريخ 19 اذار سنة 1947 وتصحيحه المؤرخ في 19 ايار سنة 1947 ويستبدل بالنص التالي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ترش المساكن وسائر المحلات بالد.د.ت بوجه اجباري في المناطق التي يعينها وزير الصحة بغية مكافحة الملاريا والحشرات المضرة بالصحة العامة ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقوم بعملية الرش مفارز مدربة من عمال ومناطرين يعين افرادها ومدة عملها وزير الصحة بقرار منه وفقا للحاجة ضمن الاعتمادات المرصدة في الموازنة لهذه الغاية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجرى رش المساكن والمحلات مجانا في الاماكن الموبوءة بالملاريا والمحددة بقرار من وزير الصحة والاسعاف العام وفي خلاف هذه الاماكن تجرى عملية الرش على نفقة اصحاب المنازل والمحلات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد وزير الصحة والاسعاف العام بقرار خاص شروط المتاجرة بالد.د.ت وتعاطي مهنة رشها في غير الاماكن الموبوءة بالملاريا المنوه عنها اعلاه, وكيفية الرش والسعر الاقصى الذي يمكن للمرخص لهم ان يتقاضوه ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينظم رئيس مفرزة الرش جداول بالمحلات والمنازل التي يجرى رشها مع ذكر نوع المحل وعدد الغرف والمساحة المرشوشة وكمية الد.د.ت المستعملة والنفقات المترتبة يستوفي رئيس المفرزة المال سلفا لقاء تسليمه ايصال من دفتر ذي ارومة ينظم بموافقة وزارة المالية يجرى محاسبة رؤساء المفارز كل خمسة عشر يوما من قبل قلم المحاسبة في وزارة الصحة الذي يفتح حسابا خاصا لهذه العملية وتدفع الاموال المتحصلة فور اجراء المحاسبة الى الخزينة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتولى الدوائر البلدية اعمال الرش في بيروت وطرابلس وتقوم مقام وزارة الصحة فيما لها من حقوق وما عليها من واجبات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا المرسوم يعاقب مرتكبها بالعقوبات المنصوص عليها بالمادة 770 من قانون العقوبات وينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 16 اذار سنة 1949\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                    وزير المالية\nالامضاء: رياض  الصلح              الامضاء: حسين العويني\nوزير الصحة والاسعاف  العام                وزير العدلية\nالامضاء: الدكتور الياس  الخوري      الامضاء: رياض  الصلح"
}