{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=175437",
  "title": "يتعلق بتغطية النقد",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "15105",
    "date": " 27/05/1949",
    "oj_number": "22",
    "oj_publish_date": "01/06/1949",
    "oj_page": "278-281"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به اعتبارا\r\nمن 3 حزيران سنة 1949",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد في هذا المرسوم ماهية مختلف  العناصر في تغطية الاوراق\r\nالنقدية التي يصدرها مصرف  سوريا ولبنان مؤسسة الاصدار المسمى\r\nفيما يلي \"المصرف \" وفقا للاتفاقية المعقودة بين الحكومة\r\nوبين هذه المؤسسة بتاريخ 29 ايار سنة 1947 ولقانون النقد\r\nالصادر بتاريخ 24 ايار سنة 1949\r\nوتحدد فيه ايضا نسبة كل عنصر من هذه العناصر في التغطية\r\nوتبقى هذه العناصر في حوزة المصرف  الذي يؤمن وضعها في\r\nالتغطية وسحبها منها وتشغيلها وفقا للشروط المبينة في هذا\r\nالمرسوم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n1) ان الذهب  - مسكوكا كان او سبائك ذهبية - الداخل في\r\nالتغطية يجب  ان يقيد دائما في حساب  يدعى \"ذهب  التغطية\"\r\nبالسعر الرسمي الرائج الذي يجب  ان يعادل وزن الليرة\r\nاللبنانية بالذهب  الخالص  كما قبله صندوق النقد الدولي\r\n2- اذا دخل في التغطية او سحب  منها ذهب  مشترى او مباع بسعر\r\nاخر فان الفرق بين قيمة هذا الذهب  بالسعر الرسمي وبين قيمة\r\nمشتراه او بيعه, بعد اضافة جميع النفقات  او حسمها, تستفيد\r\nمنه الخزينة اللبنانية او تتحمله, ويقيده المصرف  فورا\r\nللخزينة المذكورة او عليها في حساب  خاص  لا ينتج فوائد.\r\nفاذا كان هذا الحساب  مدينا فالسلفة التي يقدمها المصرف  الى\r\nالخزينة من جراء ذلك تدخل حكما في تغطية الاوراق. اما اذا\r\nكان الحساب  دائنا فالمبالغ التي ستقيد فيه تتركها الدولة\r\nبصورة اجبارية وديعة في المصرف\r\nبيد انه لا يمكن ان يكون لهذا الحساب  رصيد مدين يفوق قيمة\r\nالذهب  الموضوع في التغطية بالسعر الرسمي. فاذا تجاوز الرصيد\r\nهذا الحد فان المصرف  يقيد التجاوز حالا على الخزينة\r\nاللبنانية في حسابها العادي لديه\r\n3- يبقى الذهب  مقيدا دائما بالسعر الرسمي كما هو معروف  في\r\nالفقرة الاولى من هذه المادة. وفي حالة تعديل السعر الرسمي\r\nفان الفرق بين قيمة الذهب  بالسعر الجديد والقيمة التي يكون\r\nمقيدا بها في حساب  \"ذهب  التغطية\" ينقل الى هذا الحساب\r\nبقيده الى الحساب  الخاص  المبين في الفقرة السابقة او عليه\r\n4- ان قيمة الذهب  الموجود في التغطية مضافا اليها عند\r\nالاقتضاء الرصيد المدين للحساب  الخاص  المذكور في الفقرة\r\nالثانية من هذه المادة يجب  مبدئيا ان تعادل على الاقل:\r\n- من اول كانون الثاني سنة 1950 لغاية 31 كانون الاول سنة\r\n1950 عشرة بالمئة من مجموع الاوراق المتداولة\r\n- من اول كانون الثاني سنة 1951 لغاية 31 كانون الاول سنة\r\n1951 عشرين بالمئة من مجموع الاوراق المتداولة\r\n- اعتبارا من اول كانون الثاني سنة 1952 ثلاثين بالمئة من\r\nمجموع الاوراق المتداولة\r\nغير ان النسبات  المذكورة آنفا لن تكون الزامية الا اذا تسنى\r\nمشترى كميات  الذهب  اللازمة لبلوغها. وتجري هذه المشتروات\r\nبمعرفة المصرف  وبالاتفاق مع وزير المالية الذي يمنحه جميع\r\nالاجازات  اللازمة لاتمامها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n1) يختار المصرف  العملات  الاجنبية الداخلة في التغطية من\r\nاصل قائمة ينظمها بالاتفاق مع مفوض  الحكومة. ويجوز تعديل هذه\r\nالقائمة في اي وقت  كان بناء على طلب  احد الفريقين, على ان\r\nيكون اتفاقهما ضروريا لقيد احدى العملات  فيها او شطبها منها\r\nتحتوى هذه القائمة اجباريا على الموجودات  بالفرنك الفرنسوي\r\nالمضمونة بموجب  الاتفاق النقدي الفرنسي المؤرخ في 24 كانون\r\nالثاني سنة 1948 والعملات  الاجنبية التي يحوزها المصرف\r\nبصفته مكلفا ادارة مكتب  القطع اللبناني\r\n2- تتكون العملات  الاجنبية الداخلة في التغطية اما من اموال\r\nمودعة, او من صكوك مالية صادرة عن دول او عن صندوق النقد\r\nالدولي او المصرف  الدولي للتعمير والانشاء, او مضمونة من\r\nهذه الدول او المؤسسات  ويحتفظ المصرف  بهذه الاموال او\r\nالصكوك او يودعها باسمه لدى مؤسسات  عامة او مصارف  من\r\nالدرجة الاولى\r\n3- تقيد العملات  الاجنبية الداخلة في التغطية في حساب\r\nيسمى \"عملات  التغطية\" وبالسعر الرسمي الرائج الذي يكون:\r\nآ) للفرنك الفرنسي التعادل الرسمي بينه وبين الليرة اللبنانية\r\nب ) لاية عملة اخرى:\r\nنسبة التعادل بالذهب  الخالص  المقبولة لدى صندوق النقد\r\nالدولي بين وحدة من هذه العملة وليرة لبنانية واحدة\r\nاو في حالة تعذر الامر, متوسط السعر الرسمي لليرة اللبنانية\r\nفي بلد العملة الاجنبية المذكورة\r\nاو في حالة تعذر الامر ايضا النسبة بين متوسط السعر الرسمي\r\nلليرة اللبنانية ومتوسط السعر الرسمي للعملة الاجنبية\r\nالمذكورة في باريس  او في لندن او في نيويورك"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجوز للمصرف  ان يدخل في تغطية الاوراق النقدية التي يصدرها\r\nالسلفات  ايا كان نوعها, التي اعطاها المصرف  او يعطيها\r\nبالليرات  اللبنانية الى الحكومة اللبناينة, او التي\r\nضمنتها هذه الحكومة او ستضمنها, وجميع المبالغ التي تتوجب\r\nاو ستتوجب  عليها للمصرف  من جراء اعادة تخمين التغطية\r\nاو لاي سبب  اخر, وجميع سندات  الدين بالليرات  اللبنانية\r\nالتي ستصدرها الدولة المذكورة او ستضمنها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان السندات  التجارية الداخلة في التغطية يجب  ان تكون\r\nمحررة بالعملة اللبنانية, وان تستحق بعد تسعين يوما\r\nعلى الاكثر, وان تحمل ثلاثة تواقيع. ويمكن الاستعاضة عن\r\nاحد هذه التواقيع بسند (وارانت ) صادر عن مخازن عمومية\r\nمقبولة من الدولة ببضائع يوافق عليها المصرف , على ان لا يقبل\r\nهذا السند باكثر من نصف  ثمن بيع البضائع المذكورة فيه.\r\nويمكن الاستعاضة عن توقيعين اذا كان القانون يجيز التسليف\r\nعلى الذهب  بوديعة من الذهب  المرهون, مسكوكا او سبائك,\r\nعلى ان لا يقبل الذهب  باكثر من قيمته بالسعر الرسمي\r\nتقيد هذه السندات  في التغطية بقيمتها الاسمية\r\nيتحمل المصرف  كل خسارة تقع في هذه السندات\r\nولا يجوز ان تتجاوز قيمة هذه السندات  الاسمية في التغطية\r\n15 بالمئة من مجموع قيمة الاوراق المتداولة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيستعاض  باحكام هذا المرسوم عن جميع الاحكام المخالفة له في\r\nالاتفاقية المعقودة بين الحكومة والمصرف  بتاريخ 29 ايار\r\nسنة 1937"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به اعتبارا\r\nمن 3 حزيران سنة 1949"
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 ايار سنة 1949\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                      وزير المالية\nالامضاء: رياض  الصلح                الامضاء: حسين العويني"
}