{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189324",
  "title": "انشاء \"لجنة الكتاب  المدرسي\" في وزارة التربية الوطنية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "16316",
    "date": " 20/09/1949",
    "oj_number": "39",
    "oj_publish_date": "28/09/1949",
    "oj_page": "517-518"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nيقوم وزير التربية الوطنية بانفاذ هذا المرسوم",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنشأ في وزارة التربية الوطنية \"لجنة الكتاب  المدرسي\"\r\nبرئاسة المدير العام للتربية الوطنية, مهمتها:\r\n1- النظر في جميع الكتب  المدرسية لتقرير ما يصلح تدريسه\r\nفي المدارس  الرسمية ومنع ما لا يجوز تدريسه في المدارس\r\nالخاصة\r\n2- تحديد اسعار الكتب  واعتماد الطرق الفعالة لمنع اي استغلال\r\nاو اية مضاربة تؤدي الى انحطاط في مستوى التأليف  المدرسي\r\n3- درس  وتقرير الطرق التي من شأنها تحسين التأليف  المدرسي\r\nورفع مستواه (انشاء لجان للتأليف , منح مكافآت  او جوائز\r\nمالية... الخ.)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعين وزير التربية الوطنية بقرار منه وبناء على اقتراح\r\nالمدير العام اعضاء اللجنة المنصوص  عليها في المادة الاولى"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعدد اعضاء لجنة الكتاب  المدرسي عشرة ويجدد تأليفها بعد\r\nانقضاء اربع سنوات  على صدور القرار"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعقد اللجنة جلسات  عادية في كانون الثاني واذار وايار,\r\nوللرئيس  ان يدعوها الى جلسات  استثنائية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحق للجنة الكتاب  المدرسي ان تستعين بلجان فرعية موقتة\r\nمن ارباب  الاختصاص  تقوم بدراسة اولى للكتب  او المشاريع\r\nالتي ترى اللجنة العليا عرضها عليها للاستنارة برأيها\r\nيعين رئيس  اللجنة اعضاء اللجان الفرعية بموجب  قرار يتخذ\r\nبجلسة قانونية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتراعى في اختيار الكتب  المدرسية النقاط الاتية:\r\n1) المادة 2) اللغة 3) الطريقة 4) الاخراج 5) التوجيه\r\n6) مؤهلات  المؤلف\r\n1- في المادة: الصحة والكفاية, قدرة الولد وسنه وحاجته ــــــــــــ\r\nالانسجام وروح المنهاج الرسمي\r\n2- في اللغة: السهولة والوضوح والدقة في التعبير"
        },
        {
          "type": "text",
          "data": "3- في الطريقة: الاتساق في تسلسل الافكار وتبويب  الكتاب\nوتطبيق قواعد التربية - موافقة وسائل الايضاح من رسوم وغيرها\r\nللمواضيع\r\n4- في الاخراج: قواعد صحة العين من حيث  جلاء الطبع ونوع\nالحروف  ولونها - جودة الورق والغلاف  وجمال الرسوم والصور\r\n5- في التوجيه: وطنية استقلالية تتفق وكرامة الامة ومبادىء\nالدولة - الحياد التام فيما يتعلق بالمذاهب  الدينية والاحزاب\r\nالسياسية - الحرص  على كل ما يقرب  بين المواطنين اللبنانيين\r\n6- في مؤهلات  المؤلف : لا بد للمؤلف  من ان يكون حائزا على\nشهادة تعليمية لتأليف  كتب  التعليم الابتدائي والليسانس  او\r\nما يعادلها في المادة التي يؤلف  فيها للتعليم الثانوي\r\nوالابتدائي العالي\r\nيحق للجنة ان تنظر في المؤلفات  التي ينشئها مؤلفون مشهود\r\nلهم بالكفاءة في المواضيع التي يعالجونها وان لم تتوفر لديهم\r\nالشهادات  المذكورة في هذه المادة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيبلغ المؤلف  قرار اللجنة قبل انقضاء ثلاثة اشهر على اول\r\nجلسة قانونية عادية تعقدها اللجنة العليا بعد تقديم كتابه"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعاد النظر حكما في اي كتاب  مقرر في السنة الثالثة من تقريره\r\nويبلغ مؤلفه النتيجة قبل الموسم الدراسي بثلاثة اشهر, كما\r\nانه يعاد النظر في الكتاب  لدى تحويره او تعديله"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتستدعي اللجنة المؤلف  الذي يرفض  كتابه وتدلي اليه بالاسباب\r\nالموجبة وتفسح له مجال ابداء وجهة نظره في خلال مدة لا\r\nتتجاوز الشهر قبل صدور قرار اللجنة النهائي"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيتخذ رئيس  اللجنة التدابير الواجبة لانفاذ قراراتها"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيحق للجنة الكتاب  المدرسي ان تمهل اصحاب  الكتب  المقررة\r\nفي الماضي مدة لا تتجاوز السنة من تاريخ صدور هذا المرسوم"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتلغى جميع الاحكام والانظمة التي تخالف  مواد هذا المرسوم"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيقوم وزير التربية الوطنية بانفاذ هذا المرسوم"
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 ايلول سنة 1949\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: رياض  الصلح\nوزير التربية الوطنية والفنون الجميلة\nالامضاي: حميد فرنجيه"
}