{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192371",
  "title": "تنظيم وتحديد الملاك الخاص  للافراد المدنيين الملحقين\r\nبوزارة الدفاع الوطني",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "42",
    "date": " 12/10/1949",
    "oj_number": "42",
    "oj_publish_date": "19/10/1949",
    "oj_page": "531-538"
  },
  "preamble": "",
  "articles": [
    {
      "number": "26 \r\nمادة 26:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالوظائف  المدنية في الجيش  نوعان: دائمة وموقتة\r\nفالدائمة تحدث  وتلغى بمرسوم بعد استطلاع رأي قائد الجيش ,\r\nاما الموقتة فتحدث  وتلغى بقرار من وزير الدفاع الوطني\r\nبناء على اقتراح قائد الجيش  لتأمين عمل موقت  او طارىء\r\nضمن الاعتمادات  المرصدة لهذه الغاية في الموازنة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقسم الوظائف  الدائمة الى ملاكين هما:\r\n1- الملاك آ) ويخضع الموظفون التابعون له لقوانين التقاعد\r\nالتي تطبق على سائر موظفي الدولة\r\n2- الملاك ب ) ولا يخضع الموظفون التابعون له لقوانين التقاعد\r\nالمذكورة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتقسم الوظائف  الدائمة الى رتب  ودرجات  وفقا للجدولين\r\nرقم 1 و2 الملحقين بهذا المرسوم"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيحدد عدد الوظائف  الدائمة وفقا للجدولين رقم 3 و4 الملحقين\r\nبهذا المرسوم"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجري التعيين:\r\n1- بمرسوم للموظفين التابعين للملاك آ\r\n2- بقرار من وزير الدفاع الوطني للموظفين والعمال التابعين\r\nللملاك ب\r\n3- بمذكرة خدمة من قائد الجيش  للموقتين والمياومين"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يقبل احد في وظيفة دائمة الا اذا توفرت  فيه الشروط\r\nالتالية:\r\nآ) ان يكون لبنانيا\r\nب ) ان يكون قد اتم الثامنة عشرة من عمره ولم يتجاوز الخامسة\r\nوالثلاثين\r\nج) ان يكون سليما من جميع الامراض  التي تحول دون قيامه\r\nباعباء الوظيفة استنادا الى شهادة صحية تعطى له من طبيب\r\nعسكري لدى الجيش\r\nد) ان يكون متمتعا بحقوقه المدنية وغير محكوم بجناية او جنحة\r\nشائنة\r\nه) ان لا يكون منتميا الى احدى الجمعيات  او المنظمات\r\nوالاحزاب  السياسية\r\nويطبق على الموظفين الموقتين الشروط نفسها باستثناء الوارد\r\nفي الفقرة \"ب \" من هذه المادة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يعين احد بوظيفة دائمة الا اذا فاز بمباراة تحدد شروطها\r\nبقرار من وزير الدفاع الوطني"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعين الفائز متمرنا لمدة سنة ويثبت  بناء على اقتراح رئيسه\r\nالمباشر اذا اظهر كفاءة في عمله او يسرح اذا ثبت  انه عاجز\r\nعن القيام بهذا العمل"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيتوجب  على الموظف :\r\n1- ان يواظب  على الوظيفة ضمن اوقات  الدوام وان يؤديها\r\nبنشاط وامانة واخلاص  وتجرد وفقا للقوانين والانظمة المرعية\r\nالاجراء\r\n2- ان يكون لائقا في علاقاته مع رؤسائه وزملائه ومرؤوسيه ومع\r\nالجمهور\r\n3- ان يتحاشى في حياته الادارية او في حياته الخاصة القيام\r\nبعمل والظهور بمظهر لا يليق بشرف  الوظيفة\r\n4- ان يكتم الامور التي يطلع عليها بحكم وظيفته اذا كان لها\r\nطابع سري او اذا كان رؤساؤه حظروا عليه افشاءها"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان الموظف  مسؤول تجاه رؤسائه عن حسن سير الاعمال الموكولة\r\nاليه. وعليه ان يحول اثناء قيامه بوظيفته دون وقوع اي تجاوز\r\nعلى القوانين والانظمة النافذة او اي اهمال في تطبيقها او اية\r\nمخالفة لها\r\nويكون الرئيس  مسؤولا عن الاوامر التي يصدرها"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيحظر على الموظف :\r\n1- ان يقوم باي عمل مخالف  للدستور والقوانين اللبنانية\r\n2- ان يلتمس  او ان يطلب  او ان يقبل رأسا او بالواسطة بسبب\r\nالوظيفة هدايا او اكراميات  او منح ومن اي نوع كانت\r\n3- الاستدانة لاسباب  غير مشروعة\r\n4- تعاطي الاعمال التجارية او الصناعية\r\n5- ممارسة مهنة حرة فيما خلا الاحوال المنصوص  عليها في\r\nالقوانين والانظمة الخاصة\r\n6- الاشتغال بالامور السياسية والانضمام الى الاحزاب  السياسية\r\nاو المنظمات\r\n7- قبول اية توصية خطية او شفوية تتعلق بالشؤون التي نص\r\nعليها هذا المرسوم"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعاقب  على كل مخالفة لاحكام هذا الفصل باحدى العقوبات\r\nالتأديبية المنصوص  عليها في هذا المرسوم"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتجري الترقية اما بالقدم واما بالاختيار على اساس  العلامات\r\nالمسلكية التي تعطى للموظف  كل سنة\r\nفالترقية بالقدم تكون بالترفيع درجة واحدة بعد انقضاء ثلاث\r\nسنوات  على تعيين الموظف  او على ترقيته الاخيرة\r\nواما الترقية بالاختيار فتكون بالترفيع درجة واحدة بعد\r\nتخفيض  مدة القدم الى سنتين وذلك اذا حصل الموظف  خلال سنتين\r\nمتواليتين على علامة مسلكية ممتازة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاذا حكم على الموظف  باحدى العقوبات  المبينة في الفقرات\r\nالخمس  وما يليها من المادة التالية اخرت  ترقيته سنة واحدة\r\nواذا نال الموظف  خلالا سنة معينة علامة مسلكية سيئة لا تحسب\r\nتلك السنة في مدة القدم"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان العقوبات  المسلكية التي يمكن فرضها على الموظف  هي:\r\n1- التنبيه الخطي من قبل رئيسه المباشر\r\n2- التأنيب  الخطي من قبل رئيسه المباشر\r\n3- حسم الراتب  لمدة اقصاها خمسة ايام من قبل رئيسه المباشر\r\n4- حسم الراتب  من 6 الى 15 يوم من قبل قائد الجيش\r\n5- تأخير ترقية الموظف  سنة واحدة من قبل قائد الجيش\r\n6- انزال الدرجة او الرتبة بناء على اقتراح قائد الجيش\r\n7- الاستيداع لمدة لا تزيد عن ثلاثة اشهر بناء على اقتراح\r\nقائد الجيش\r\n8- الاحالة الى المحكمة العسكرية من قبل قائد الجيش\r\n9- الصرف  من الخدمة او العزل بناء على اقتراح قائد الجيش\r\n10- يعزل حتما من الخدمة كل فرد مدني حكم عليه بجناية او جرم\r\nشائن استنادا الى الفقرة \"د\" من المادة السادسة"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجوز منح الموظفين مأذونيات  ادارية يوازي امدها امد الساعات\r\nالاضافية التي كانوا قد امنوها خارج اوقات  العمل بناء على\r\nطلب  رؤسائهم\r\nكما انه يجوز منحهم تعويضات  عن تلك الاعمال بموجب  قرار\r\nيستصدر بناء على اقتراح قائد الجيش"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيجوز للموظف  وافراد عائلته الاستفادة من المعاينات  الطبية\r\nمن قبل اطباء الجيش  وذلك ضمن الشروط التي يحددها قائد\r\nالجيش"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيجوز ان يمنح الموظف  او عائلته اسعافات  واعانات  يقررها\r\nقائد الجيش  ضمن الاعتمادات  المرصدة لهذه الغاية"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيطبق على الموظفين المدنيين في الجيش  الاحكام المطبقة على\r\nموظفي الدولة التي لا تخالف  احكام هذا المرسوم, كالاستقالة\r\nوالغاء الوظيفة والصرف  من الخدمة واستحقاق الراتب  وصرفه\r\nوكافة التعويضات  الملحقة بالراتب  وتعويض  الاعباء العائلية\r\nوسواها من التعويضات  التي يتقاضاها موظفو الدولة وتعويضات\r\nالانتقال واجور النقل والاجازات  الصحية الخ..\r\nاما الاجازات  الادارية فيحدد شروط منحها قائد الجيش"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيجوز ان يعهد الى لبنانيين او غير لبنانيين من خارج الملاك\r\nباعمال تتطلب  معارف  فنية بموجب  اتفاقيات  او بقرار بناء\r\nعلى اقتراح قائد الجيش  ضمن الاعتمادات  المخصصة لهذه الغاية\r\nفي الموازنة"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nان الوظائف  الدائمة الحالية التي تزيد عن عدد الوظائف\r\nالمحدد في الجدولين رقم 3 و4 الملحقين بهذا المرسوم تعتبر\r\nوظائف  اضافية"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيصنف  الموظفون والعمال الدائمون الحاليون في الملاكين\r\nآ وب  الملحقين بهذا المرسوم بقرار من وزير الدفاع الوطني\r\nبناء على اقتراح قائد الجيش  على ان لا تتجاوز الزيادة التي\r\nتنتج عن هذا التصنيف  درجتين في الملاك الجديد"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتملأ اية وظيفة دائمة نشغر بعد وضع هذا المرسوم موضع التنفيذ\r\nعن طريق النقل او الترقية او الترفيع من الموظفين الحاليين\r\nالتابعين لهذا الملاك\r\nتلغى الوظائف  الاضافية حكما فور شغورها لاي سبب  من الاسباب\r\nالقانونية\r\nولا يجوز ان تملأ اية وظيفة شاغرة من خارج الملاك الا بعد\r\nزوال جميع الوظائف  الاضافية من هذا الملاك شرط ان يكون\r\nالموظف  التابع للملاك الاضافي حائزا على المؤهلات  التي\r\nتمكنه من القيام بهذه الوظيفة, والا فيمكن عندئذ املاء\r\nالوظيفة الشاغرة من خارج الملاك"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيعتبر باطلا حكما كل تعيين او ترقية او تدبير يتخذ خلافا لاحكام هذا\r\nالمرسوم"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nفيما عدا احكام هذا المرسوم تطبق على موظفي وعمال الجيش\r\nالمدنيين نصوص  القوانين والانظمة النافذة بشرط ان لا تكون\r\nمتنافية مع النصوص  الواردة اعلاه"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 تشرين الاول سنة 1949\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                 وزير المالية\nالامضاء: رياض  الصلح           الامضاء: حسين العويني\nوزير الدفاع الوطني\nالامضاء: مجيد ارسلان"
}