{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244731",
  "title": "تنظيم وزارة الانباء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "498",
    "date": " 02/12/1949",
    "oj_number": "49",
    "oj_publish_date": "07/12/1949",
    "oj_page": "624-636"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتتولى وزارة الانباء جمع الاخبار والتثبت  من صحتها وتنسيقها\r\nواذاعتها بواسطة الصحف  والاذاعات  اللاسلكية وسائر وسائل\r\nالنشر بغية توجيه الامة في جميع نواحي نشاطها في الحقلين\r\nالداخلي والخارجي. وبصورة عامة مهمة وزارة الانباء تهيئة\r\nالوسائل اللازمة لتعريف  لبنان الى الرأي العام الدولي\r\nواطلاع اللبنانيين على ما يهمهم من شؤون العام الخارجي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتولى وزارة الانباء في الحقل التشريعي:\r\n1- اذاعة القوانين والانظمة على الجمهور, وايضاح غايتها\r\nعند الاقتضاء, والتعليق عليها بصورة يسهل معها على كل مواطن\r\nفهم الفائدة الاجتماعية من وضعها, وحمله على التقيد بها\r\nمختارا\r\n2- انتقاء القوانين والانظمة اللبنانية التي يهم الاجنبي\r\nمعرفتها, واذاعتها بصورة تظهر درجة رقي البلاد ووعيها وسلامة\r\nالامن فيها ومستواها السياسي والاجتماعي والثقافي والاقتصادي\r\n3- الاطلاع على القوانين والانظمة الاجنبية الحديثة وطرق\r\nتطبيقها واذاعة ما يعد منها عاملا توجيهيا في احترام القوانين\r\nوالتقيد بها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتولى وزارة الانباء في الحقل الداخلي:\r\n1- اذاعة الانباء الداخلية التي يهم الجمهور معرفتها,\r\nوتنسيقها وتقديمها بصورة تخلق في الجمهور وحدة في الرأي\r\nوتقاربا بين مختلف  العناصر\r\n2- ايضاح حقيقة الانباء التي تروج بقصد التضليل او اثارة\r\nالشغب\r\n3- اذاعة اخبار البلاد الداخلية في الخارج, وتقديمها\r\nللمغتربين وللرأي العام العالمي بصورة تتفق مع حقيقتها\r\nوكرامة البلاد"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتولى وزارة الانباء في الحقل الخارجي:\r\n1- جميع الانباء العالمية وعلى الاخص  ما كان منها مهما او\r\nمفيدا للرأي العام لتبقى الامة اللبنانية على اتصال مستمر\r\nبالعالم الخارجي وباحداثه اليومية وبابتكاراته في جميع حقول\r\nالنشاط واخصها الاقتصادية والزراعية والعلمية والصناعية\r\nوالفنية\r\n2- السعي بواسطة البعثات  اللبنانية في الخارج وبجميع\r\nالوسائل الممكنة للوقوف  على الانباء المهمة المتعلقة\r\nبالمغتربين اللبنانيين, واذاعتها على المقيمين بصورة تزاد\r\nمعها قوة الاتصال بين عناصر الامة في الداخل والخارج"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتتولى وزارة الانباء في الشؤون الثقافية:\r\nاذاعة الاحاديث  والمحاضرات  والنشرات  التي من شاؤها رفع\r\nمستوى البلاد العلمي في الحقل الاجتماعي وفي الشؤون\r\nالثقافية والمهنية والزراعية والصحية, تنوير اذهان الطبقة\r\nالمتعلقة بما يؤول بالنتيجة الى خلق التناسق الاجتماعي\r\nوالقومي بين مختلف  البيئات  العلمية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتولى وزارة الانباء في الحقل الاقتصادي:\r\n1- اذاعة البيانات  والاعلانات  والاحصاآت  التي تساعد على\r\nتوجيه الاستيراد بصورة تتلاءم مع حاجات  البلاد وعلى تعزيز\r\nتصدير المنتوجات  اللبنانية بعد اطلاع الاوساط التجارية\r\nعلى حالة البلدان المحتاجة لمثل هذه المنتوجات\r\n2- الدعاية بجميع وسائل الاذاعة لترويج الاصطياف  والسياحة\r\nوالاشتاء في لبنان, واذاعة كل ما يؤدي الى الاقبال عليها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتتولى وزارة الانباء ايضا المساهمة في الترفيه عن طبقات\r\nالشعب  باذاعة كل ما من شأنه تسلية هذه الطبقات  كالاخبار\r\nالرياضية والمختارات  الموسيقية والتمثيلية والشعرية\r\nوالنثرية وما اليها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتقوم وزارة الانباء بمهامها المذكورة في المواد السابقة\r\nبالوسائل التالية:\r\n1- محطات  الاذاعة اللاسلكية الوطنية والاجنبية\r\n2- الجريدة الرسيمة وجميع الصحف  والمجلات  في لبنان والخارج\r\n3- وكالات  الانباء التي تنشئها او التي ترخص  بانشائها\r\nفتعمل تحت  اشرافها\r\n4- النشرات  والمطبوعات  والصور والاعلانات  وسائر\r\nالاذاعات  الخطية\r\n5- الحفلات  والمعارض  التي تنظمها او التي تشترك فيها\r\n6- الاشرطة السينمائية التي تسجلها او تعرضها"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتتولى وزارة الانباء الاهتمام بشؤون الصحافة, والسهر على\r\nتطبيق القوانين والانظمة المتعلقة بها, واتخاذ جميع التدابير\r\nالمؤدية لتحسين حالتها المادية والمعنوية"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتؤلف  لجنة تدعى لجنة الانباء قوامها:\r\nمدير العدلية العام\r\nمدير عام رئاسة مجلس  الوزراء\r\nمدير المالية العام\r\nمدير الانباء\r\nممثل عن وزارة الخارجية يعينه وزير الخارجية والمغتربين\r\nمهمتها تنظيم منهاج العمل في جميع اقسام الوزارة وتقديم\r\nالاقتراحات  التي تؤدي الى حسن سير الامور فيها\r\nويجوز للجنة ان تضم اليها او تستعين بخبراء فنيين لبنانيين\r\nاو اجانب , موظفين او غير موظفين"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيحدد ملاك وزارة الانباء وفقا للجدول رقم 1 المربوط بهذا\r\nالمرسوم"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيخضع الموظفون الدائمون لنظام الموظفين العام ويخضع\r\nالموظفون الفنيون والموقتون لنظام خاص  يحدد بقرار من وزير\r\nالانباء بعد استطلاع رأي لجنة الانباء"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيعتبر جميع الموظفين الموقتين الملحقين بمديرية الدعاية\r\nوالنشر ومصلحة الاذاعة مصروفين من الخدمة بعد انقضاء شهر\r\nواحد اعتبارا من تاريخ نشر هذا المرسوم"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتملأ الوظائف  الموقتة بقرار من وزير الانباء بعد استطلاع\r\nرأي اللجنة. على ان يؤخذ الموظفون من ملاكات  الدولة ما لم\r\nيقتض  الفن الاستعانة بسواهم"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 2 كانون الاول سنة 1949\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                 وزير المالية\nالامضاء: رياض  الصلح            الامضاء: حسين العويني\nوزير الانباء\nالامضاء: شارل حلو"
}