{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244789",
  "title": "احداث  دائرة للطيران المدني في وزارة الاشغال العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "635",
    "date": " 15/12/1949",
    "oj_number": "51",
    "oj_publish_date": "21/12/1949",
    "oj_page": "654-661"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به اعتبارا\r\nمن تاريخ صدوره",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدث  في وزارة الاشغال العامة دائرة للطيران المدني تابعة\r\nلمصلحة المواصلات  يرأسها مهندس  رئيس  دائرة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتألف  ملاك دائرة الطيران المدني من:\r\nاولا - مهندسين وموظفين فنيين يحدد عددهم وفئاتهم ورتبهم\r\nودرجاتهم في الجدول رقم (1) الملحق بهذا المرسوم\r\nثانيا - موظفين اداريين ومساعدين يحدد عددهم ورتبهم ودرجاتهم\r\nفي الجدل رقم (2) الملحق بهذا المرسوم ويؤخذون من ملاكات\r\nالدولة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتألف  دائرة الطيران المدني من الاقسام التالية:\r\nقسم الراديو والانارة وهو يتولى:"
        },
        {
          "type": "text",
          "data": "1) تأمين المخابرات  اللاسلكية من برقية وتلفونية مع\r\nالطائرات  والمطارات  اللبنانية والاجنبية ومختلف  المراكز\r\nالارضية المعدة لتأمين سلامة الطيران\r\n2) تأمين هبوط الطائرات  في المطارات  بواسطة الغونيو\r\nوالراديو\r\n3) تأمين انارة المطارات\r\n4) تأمين اعمال برج المراقبة\r\nقسم الرصد الجوي:\nوهو يتولى مراقبة حالة الجو ووضع التقديرات  الجوية وتنظيم\r\nالتقارير والخرائط المختصة بها\r\nقسم المصانع:\nوهو يتولى اصلاح جميع الالات  والادوات  العائدة للدائرة\r\nقسم المطارات :\nويتكون كل منها من رئاسة مطار وفرع للرصد الجوي وفرع للراديو\r\nوالانارة وفرع لمراقبة المدارج\r\nتتبع هذه الاقسام رئاسة دائرة الطيران المدني على ان يكون\r\nرؤساؤها من حملة شهادات  الهندسة من مدرسة معترف  بها رسميا"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيخضع موظفو الراديو والانارة والرصد الجوي في كل مطار لرئيس\r\nالقسم المختص  من الوجهة الفنية ولقائد المطار من الوجهة\r\nالادارية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يعين احد في احدى الوظائف  الفنية المبينة في الجدول رقم\r\n(1) الا اذا توفرت  فيه الشروط العامة التالية:\r\n1) ان يكون لبنانيا منذ عشر سنوات  على الاقل\r\n2) ان يكون سليما من الامراض  والعاهات  التي تحول دون قيامه\r\nباعباء الوظيفة الموكولة اليه\r\n3) ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية\r\nاو بجنحة شائنة\r\n4) ان يفوز في مباراة خاصة بكل فئة يحدد منهاجها وشروطها\r\nبقرار من وزير الاشغال العامة\r\n5) ان يكون حائزا الشروط الخاصة المذكورة لكل فئة في المواد\r\nالتالية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يجوز لاحد ان يشترك في المباراة المؤهلة لاشغال وظيفة\r\nميكانيكي او مأمور لاسلكي معاون الا اذا كان يحمل شهادة مدرسة\r\nالصنائع على الاقل او ما يعادلها\r\nولا يجوز لاحد ان يشترك في المباراة المؤهلة لاشغال وظيفة\r\nمراقب  معاون الا اذا كان حائزا على شهادة البكالوريا\r\nاللبنانية على الاقل او ما يعادلها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يجوز لاحد ان يشترك في المباراة المؤهلة لاشغال وظيفة\r\nمهندس  الا اذا كان يحمل شهادة الهندسة من معهد معترف  به من\r\nالحكومة وكان عمره لا يزيد عن الخامسة والثلاثين"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعين الفائز متمرنا في رتبته لمدة سنة\r\nولا يثبت  في نهاية مدة التمرين الا اذا تخصص  في فرعه واظهر\r\nالكفاءة المطلوبة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلدائرة الطيران المدني ان ترسل من ترى فيه الاهلية من\r\nموظفيها للتخصص  في الخارج بشروط تعين بقرار من وزير الاشغال\r\nالعامة. وعلى هؤلاء الاشخاص  ان يتعهدوا بخدمة الادارة مدة\r\nلا تقل عن عشر سنوات  متوالية اعتبارا من تاريخ تثبيتهم على\r\nاثر التخصص . ويمكن قبول استقالتهم قبل انتهاء المدة المذكورة\r\nبشرط ان يردوا النفقات  التي تكبدتها الادارة في سبيل\r\nتخصصهم"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nاذا حصل المهندس  المتمرن في نهاية تخصصه علامة تبلغ او تفوق\r\n12 على 20 عين مهندسا من الدرجة الاخيرة. واذا كانت  علامته\r\nبين 7 و12 على 20 عين مراقبا من الدرجة الرابعة واذا كانت\r\nعلامته دون 7 على 20 صرف  بدون تعويض  وكذلك يمكن صرفه بدون\r\nتعويض  لسوء اخلاقه\r\nاما الموظفون الفنيون من الفئة الثانية فيثبتون في نهاية\r\nالتخصص  بالدرجة الاخيرة من فئتهم\r\nوالموظفون الفنيون من الفئة الثالثة فيثبتون في نهاية\r\nالتخصص  بالدرجة الاخيرة من فئتهم"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nفي النصف  الاول من شهر تشرين الاول من كل سنة تعطى للموظف\r\nبناء على اقتراح رئيسه المباشر العلامات  المسلكية التي\r\nيستحقها ويرفع الاقتراح بالتسلسل الى المدير العام الذي يحق\r\nله تعديلها بعد ان يبين خطيا اسباب  التعديل وهذه العلامات\r\nتعطى من واحد الى 20 وتبنى على كفاءة الموظف  ونشاطه وحسن\r\nسلوكه"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتحصل ترقية الموظفين الاداريين والفنيين بالقدم درجة واحدة\r\nكل سنتين اذا كانت  علامة الموظف  خلال هاتين السنتين بلغت\r\n16 على 20 وكل ثلاث  سنوات  اذا كانت  العلامة اقل من ذلك الا\r\nاذا حكم عليه تأديبا بعقوبة حسم الراتب  فتؤخر ترقيته سنة\r\nواحدة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيخضع الموظفون الاداريون والفنيون في كل ما لم يرد عليه نص\r\nفي هذا المرسوم الى الانظمة العامة المتعلقة بموظفي الدولة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيمكن عند نشر هذا النظام ان يصنف  الموظفون الحاليون بالرتبة\r\nالمناسبة لوظيفتهم الحالية ولا يحصل هذا التصنيف  الا بعد\r\nاجراء امتحان مهني يعين نظامه ومنهاجه بقرار من وزير الاشغال\r\nالعامة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاذا اقتضت  المصلحة استخدام فنيين اجانب  كان لوزارة الاشغال\r\nالعامة ان تستخدمهم بمقتضى عقود لاجال معينة"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة ويعمل به اعتبارا\r\nمن تاريخ صدوره"
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 كانون الاول سنة 1949\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                وزير الاشغال العامة\nالامضاء: رياض  الصلح              الامضاء: احمد الاسعد\nوزير المالية\nالامضاء: حسين العويني"
}