{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169035",
  "title": "الغرامات التي يفرضها رب العمل على سبيل العقاب بحق الاجراء",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6695",
    "date": " 01/04/1949",
    "oj_number": "14",
    "oj_publish_date": "06/04/1949",
    "oj_page": "199-200"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 ينشر هذا القرار ويبلغ حيثما تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ان الغرامات التي يفرضها رب العمل على سبيل العقاب بحق الاجراء وفقا لقانون العمل يجب ان تخصص بتمامها للاعمال التعاونية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يترتب على رب العمل ان ينشىء في مؤسسته صندوقا خاصا لحفظ هذه الغرامات يخضع لمراقبة مفتشي العمل لدى مصلحة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى ادارة هذا الصندوق لجنة مؤلفة من رب العمل او من ينتدبه ومن ممثل عن المستخدمين وآخر عن العمال على ان يمثل هؤلاء المستخدمين والعمال اكبرهم رتبة وعند المساواة اقدمهم خدمة وسنا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يمكن لكل مستخدم او عامل قضى في الخدمة اكثر من ثلاث اشهر ان يستفيد من هذا الصندوق في الحالات الاتية:"
        },
        {
          "type": "text",
          "data": "1- اذا مرض هو او احد افراد عائلته بمرض يستوجب علاجا سريعا وتعني حالة المرض الامراض غير الناتجة عن المهنة وطوارىء العمل."
        },
        {
          "type": "text",
          "data": "2- اذا توفي احد اصوله او فروعه."
        },
        {
          "type": "text",
          "data": "3- اذا كان متزوجا وبحاجة الى نفقات الولادة."
        },
        {
          "type": "text",
          "data": "4- اذا تزوج وكان بحاجة الى نفقات الزواج ."
        },
        {
          "type": "text",
          "data": "وعلى اللجنة ان تحقق الطلب ولها وحدها ان تقرر بالاكثرية رفض الاعانة او منحها وتحديد قيمتها ."
        },
        {
          "type": "text",
          "data": "ولا يجوز للطالب الاعتراض على قرار اللجنة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن ان تتجاوز الاعانة اكثر من راتب اسبوع ولا ان تقل عن راتب يوم واحد."
        },
        {
          "type": "text",
          "data": "ولا يحق للاجير ان يستفيد من اموال هذا الصندوق اكثر من مرة واحدة كل ستة اشهر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على رب العمل ان يقيد في سجل خاص الغرامات الداخلة الى الصندوق والاعانات التي تصرف منه وان يرسل جدولا بميزانية الصندوق النهائية في آخر كل سنة الى مصلحة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان رب العمل مسؤول عن ادارة وحفظ اموال هذا الصندوق باعتبارها امانة لديه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود صندوق اسعاف في احدى المؤسسات او لدى رب العمل لمصلحة الاجراء يمكن توحيده مع صندوق الغرامات بعد موافقة مصلحة الشؤون الاجتماعية ويخضع صندوق الاسعاف في مثل هذه الحالة الى الشروط المنصوص عليها في هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لهذا القرار تقع تحت طائلة المادة 107 من قانون العمل والقوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيثما تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في اول نيسان سنة 1949\nوزير الاقتصاد الوطني والشؤون الاجتماعية\nالامضاء: فيليب  تقلا"
}