{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60240",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 21 /1940",
  "card_info": {
    "court": "شورى",
    "number": "21",
    "year": "1940",
    "session_date": "25/09/1940",
    "chief": "سامي الخوري",
    "members": "/نصار//القصار/"
  },
  "ruling_text": "*  مدى حق الموظف  العسكري الذي طرد بموجب قرار من المجلس التأديبي بضم خدماته السابقة عند  اعادته الى الوظيفة  *\nبما ان المعترض يطلب ضم خدماته السابقة بالاستناد  الى احكام القرار رقم 92 الصادر من المفوضية العليا بتاريخ 19 حزيران  سنة 1937  وبما ان القرار اجاز لافراد القناصة اللبنانية الذين سبق لهم في  الجندرمة او في غيرها من المؤسسات العسكرية المحلية خدمة صالحة للتقاعد  لدى الحكومة التي ينتمي اليها صاحب العلاقة ان يضموا تلك الخدمة الى  خدمتهم في سلك القناصة بشرط ان تصدق الحكومة المذكورة تلك الخدمة  وبما ان وزارة المالية رفضت ان تصدق تلك الخدمة معتبرة اياها غير صالحة  للتقاعد لانها انتهت بالعزل بعد موافقة مجلس تأديبي وهي تستند في ذلك  الى نص المادة 21 من المرسوم التشريعي رقم 4 الصادر في 27 ايار سنة 1932  وبما ان القانون لا يكون له مفعول رجعي بدون نص صريح  وبما ان القوانين التي تختص بنظام المأمورين وان تكن تطبق في الحال  ويمكنها بهذه الطريقة ان تؤثر في حالة المأمور الذي دخل السلك قبل  صدورها الا انها خاضعة هي ايضا لقاعدة عدم رجعية القوانين ولا يجوز  بالتالي ان تحرم المامور منفعة قد يكون اكتسبها على عهد القانون السابق  ما لم يتضمن القانون الجديد نصا صريحا يوجب ذلك الحرمان في الماضي  وبما ان الفقرة الاولى من المادة 21 من المرسوم التشريعي رقم 4 لا تتضمن  شيئا من ذلك بل هي تبحث عن نتائج العزل الذي يقع في المستقبل اي بعد  صدور المرسوم التشريعي لا العزل الذي حصل قبله فهي لا تطبق على النزاع  الحاضر اذ ان العزل واقع بتاريخ 4 تشرين الاول سنة 1921  وبما ان القانون الذي يجب ان ينظر في تطبيقه في هذه الحالة لمعرفة ما  اذا كانت الخدمة المطلوب ضمها هي صالحة للتقاعد ام لا هو القانون الذي  كان مرعي الاجراء وقت اداء تلك الخدمة  وبما ان الجندرمة اللبنانية كانت تخضع في ذلك الحين الى نظام صندوق  التقاعد الخاص بها المؤرخ في اذار سنة 1902-1904  وبما ان المادة الرابعة منه تنص ما يأتي: \"الذين يستعفون ويتركون الخدمة  دون ان يكونوا قد اتموا المدة المعينة او الذين يطردون من سلك الجندرمة  محكوما عليهم بسوء حركاتهم لا يعطون شيئا وان دخل المستعفون الخدمة  ثانية يعاملون كمن دخل فيها حديثا دون ان تعتبر مدة خدمتهم السابقة ولا  يحق بوجه من الوجوه للمطرودين بموجب احكام ان يدعوا بشيء ولو كانوا قد  اتموا اية مدة كانت من المدات المعينة المذكورة  وبما ان المعترض حبيب قشوع يوم كان جاويشا في الجندرمة قد حكم عليه  بالطرد بمقتضى قرار المجلس التأديبي الصادر في 4 تشرين الاول سنة 1921  فليس له ان يدعي بشيء فيما يختص بخدمته السابقة اية كانت مدتها ولا له  ان يطلب ضمها لخدمته الحالية واذا كان بحسب النظام المذكور يعد المستعفي  الذي دخل الخدمة ثانية كمن دخل فيها حديثا دون ان تعتبر مدة خدمته  السابقة فبحجة اولى لا يحق لمن حكم عليه بالطرد ان يستفيد من المدة  السابقة للحكم"
}