{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180449",
  "title": "انشاء ضريبة موحدة للاراضي",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "108",
    "date": " 12/08/1933",
    "oj_number": "2863",
    "oj_publish_date": "08/09/1933",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nان تفاصيل تطبيق هذا المرسوم الاشتراعي الذي يجب  نشره في\r\nالجريدة الرسمية يمكن تحديدها عند الاقتضاء بمقتضى مرسوم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمن الآن الى ان يصبح في الامكان اصلاح فرض  الضرائب  التي\r\nتصيب  الاراضي اصلاحا تاما في وقت  قريب  تحدث  على وجه\r\nموقت  في جميع اراضي الجمهورية اللبنانية وفاقا لاحكام هذا\r\nالمرسوم الاشتراعي - \"ضريبة توزيع\" يطلق عليها اسم \"ضريبة\r\nالاراضي الموحدة\" ويستعاض  بها ابتداء من سنة 1933 عن\r\n\"ويركو الاملاك غير المبنية\" و\"الاعشار\" على اختلاف  انواعها\r\nوعن \"ميري\" الاراضي وعن العائدات  السبعية في جبل لبنان.\r\nفهذه الضرائب  كلها تلغى وتبقى ملغاة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيفرض  على كل قرية قسط سنوي مقطوع وغير قابل التبديل هو\r\nنصيبها من ضريبة الاراضي الموحدة وسيصدر به مرسوم اشتراعي\r\nجديد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان القسط الذي سيفرض  على كل قرية وفاقا لاحكام المادة\r\nالثانية المتقدم ذكرها يوزع - وفاقا لاحكام المادتين الرابعة\r\nوالخامسة التاليتين - بين المكلفين ذوي الشأن توزيعا نسبيا\r\nبحيث  يفرض  على كل عقار ما يناسب  نصيبه السابق من \"ويركو\r\nالاملاك غير المبنية\""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجمع مختار كل قرية فور نشر هذا المرسوم الاشتراعي مجلس\r\nالاختيارية ويتولى معه وضع جدول اسمي توزع فيه اقساط \"ضريبة\r\nالاراضي الموحدة\" بين المكلفين.\r\nويجب  ان ينجز هذا الجدول قبل 10 ايلول سنة 1933 وتوضع منه\r\nنسختان تحفظ الاولى لدى المختار وترسل الثانية الى محاسبة\r\nالمنطقة.\r\nواذا لم ينجز الجدول المذكور قبل التاريخ المتقدم ذكره\r\nفيقوم محاسب  المنطقة مقام مجلس  الاختيارية في وضع الجدول\r\nبنفسه ثم يرسل منه نسخة الى المختار بموجب  محضر تسليم يلصق\r\nفي المكان الصالح لذلك من القرية.\r\nويحق لكل مكلف  من مكلفي القرية ان يطلع لدى المختار على\r\nالجدول المذكور.\r\nاما الجفتلكات  التي لا مجالس  اختيارية فيها فيجب  ان\r\nيتفق مكلفوها فيما بينهم قبل 10 ايلول سنة 1933 على نصيبهم\r\nمن التوزيع والا تولى محاسب  المنطقة التوزيع بنفسه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي خلال خمسة عشر يوما تبتدىء - بحسب  الاحوال - اما في 10\r\nايلول وهو التاريخ المنصوص  عليه في الجزء الثاني من المادة\r\nالرابعة واما في تاريخ الصاق الاعلان وهو المنصوص  عليه في\r\nالجزء الثالث  منها, يحق لكل مكلف  ان يطلب  تصحيح جدول\r\nالتوزيع المشار اليه في المادة الرابعة المتقدم بيانها.\r\nويحق ايضا للمحاسب  ان يطلب  الطلب  نفسه حتى لو كان التوزيع\r\nقد تم باتفاق مالكي احد الجفتلكات  فيما بينهم\r\nولا يمكن ان تبنى هذه الطلبات  الا على خطأ في النسبة\r\nالموضوعة بين تكاليف  ضريبة الاراضي الموحدة \"وتحققات  ويركو\r\nالاملاك غير المبنية\" وميري الاراضي سابقا\r\nوترفع هذه الطلبات  الى مجلس  ادارة القضاء فيصدر بها قرارات\r\nلا يجوز الاعتراض  عليها ثم يصحح جدول التوزيع التصحيح\r\nالواجب  حتى اذا زادت  حصة احد المكلفين او نقصت  بالنسبة نفسها او زادت\r\n حصص -\r\n المكلفين الباقين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الجداول النهائية لتوزيع اقساط \"ضريبة الاملاك الموحدة الموضوعة\r\nوفاقا لاحكام-\r\n المواد الثالثة والرابعة والخامسة\r\nالآنفة الذكر - تعين اساس  الضريبة الجديدة.\r\nفلا يمكن اذن ان يدخل فيما بعد اي تعديل آخر عليها الا في\r\nحالة انتقال احد العقارات  من اسم الى اسم"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان دفع ضريبة الاراضي الموحدة, وتغريم المتأخرين عن دفعها,\r\nوجبايتها, وتلاشيها بحكم مرور الزمن, والاعتراض  عليها كل ذلك يجري\r\nوفاقا لما هو-\r\n معمول به الان فيما يتعلق بويركو\r\nالاملاك غير المبنية ولا سيما احكام المرسوم الاشتراعي عدد\r\n14/ل المؤرخ في 17 اذار سنة 1930 واحكام المادتين السابعة\r\nوالثامنة من المرسوم الاشتراعي عدد 70/ل المؤرخ في 19 كانون\r\nالثاني سنة 1933\r\nوتسري هذه القواعد في جميع اراضي الجمهورية اللبنانية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان تفاصيل تطبيق هذا المرسوم الاشتراعي الذي يجب  نشره في\r\nالجريدة الرسمية يمكن تحديدها عند الاقتضاء بمقتضى مرسوم."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 اب  سنة 1933\nالامضاء: شارل دباس\nمدير المالية\nالامضاء: جميل شهاب\nصدق بموجب  قرار رقم 114/L.R. لبنان 108\nبيروت  في 12 اب  سنة 1933\nالوزير المفوض  المندوب  العام\nالامضاء: هيللو"
}