{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243806",
  "title": "نظام المناجم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "113",
    "date": " 09/08/1933",
    "oj_number": "2850",
    "oj_publish_date": "09/08/1933",
    "oj_page": "0"
  },
  "preamble": "ان المفوض السامي للجمهورية الفرنساوية\nبناء على مرسومي رئيس الجمهورية الفرنسوية الصادرين بتاريخ 23\nت 2 سنة 1920 و16 تموز سنة 1933\nوبناء على القرار عدد 2856 الصادر في 16 ايلول سنة 1924 بوضع نظام\nللمناجم في\nالاراضي الخاضعة للانتداب الفرنساوي\nوبناء على القرار عدد 176 الصادر في 12 اذار سنة 1926 بتعديل\nالقرار عدد 2856 المذكور اعلاه\n.\nوبناء على القرار عدد 177 الصادر في 12 اذار سنة 1926 بوضع\nنص لانموذج دفتر الشروط المتعلق بامتيازات المناجم في\nالاراضي الخاضعة للانتداب الافرنسي\n.\nقرر ما يأتي\n:",
  "articles": [
    {
      "number": "143 \r\n\tيوضع هذا القرار موضع التنفيذ في 13 آب سنة 1933.",
      "content": [
        {
          "type": "text",
          "data": "تقسم المكامن الطبيعية المحتوية على مواد معدنية فيما يتعلق بنظامها القانوني الى مناجم ومقالع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعتبر مقالع مكامن مواد البناء والمواد التي تستعمل لتحسين زراعة الارض والمواد الاخرى الشبيهة بها ما عدا انواع النترات والاملاح المشتركة والفوسفات ."
        },
        {
          "type": "text",
          "data": "تعتبر المقالع غير منفصلة عن ملكية الارض وهي تتبع الشروط الجارية على هذه الملكية يخضع استثمار المقالع لنظام خاص تخضع مناجم التراب النفطي للنظام القانوني ذاته الذي تخضع له المقالع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعتبر مناجم المكامن الطبيعية المحتوية على المواد المعدنية المذكورة ادناه وتقسم الى سبع فئات :"
        },
        {
          "type": "text",
          "data": "الفئة الاولى - الحجارة الثمينة والمعادن الثمينة."
        },
        {
          "type": "text",
          "data": "الفئة الثانية - المواد المعدنية مثل الحديد والكروم والمنغنيز والنيكل والزرنيخ والنحاس والتوتيا والرصاص والاثمد والقصدير والزئبق."
        },
        {
          "type": "text",
          "data": "الفئة الثالثة - النيترات والفوسفات والاملاح القلوية والبورات والمنغنيزيا والاملاح المشتركة في المكامن نفسها."
        },
        {
          "type": "text",
          "data": "الفئة الرابعة - المحروقات المستخرجة من الارض كالفحم الحجري والخشب المتفحم."
        },
        {
          "type": "text",
          "data": "الفئة الخامسة - انواع الاسفلت والحمر والشيست الحمري."
        },
        {
          "type": "text",
          "data": "الفئة السادسة - انواع الهدروكربور المائية والغازية."
        },
        {
          "type": "text",
          "data": "الفئة السابعة - المواد المعدنية التي هي غير داخلة في احدى الفئات المذكورة اعلاه كالكبريت والغرافيت والاميانت وانواع التراب النادرة."
        },
        {
          "type": "text",
          "data": "لا تنحصر المواد المعدنية في مواد الفئات المختلفة المذكورة اعلاه فقط."
        },
        {
          "type": "text",
          "data": "اذا وقع خلاف في تصنيف المادة المعدنية او المكمن المعدني فيفصل في ذلك رئيس دائرة المناجم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن الحصول على حق استثمار منجم من المناجم الا بموجب رخصة استثمار او امتياز ممنوح على اساس رخصة تنقيب او على اثر مزايدة عمومية وذلك ضمن الشروط المعينة في هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحويرا لاحكام المادة 2 من القرار عدد 2511 الصادر في 20 اذار سنة 1924"
        },
        {
          "type": "text",
          "data": "يجب ان ينظم برخص التنقيب ورخص الاستثمار والامتيازات المتعلقة بدولتين او عدة دول او حكومات موضوعة تحت الانتداب الافرنسي طلبات بقدر عدد الدول او الحكومات صاحبة الشأن بشرط ان يختص الطلب المقدم لكل منها بالقسم من المنطقة القائم على اراضيها. تبت كل دولة او حكومة صاحبة شأن بالطلب الجاري على قسم المنطقة الموجودة في اراضيها."
        },
        {
          "type": "text",
          "data": "وتمنح كل دولة اوحكومة صاحبة شأن رخص التنقيب ورخص الاستثمار والامتيازات المتولدة منها وفاقا لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان رخصة التنقيب هي حق منقول غير قابل التجزؤ ويمكن بيعها وتحويلها ضمن الشروط المذكورة في هذا القرار."
        },
        {
          "type": "text",
          "data": "اما رخصة الاستثمار والامتياز فهما حق غير منقول له مدة محدودة وهو منفصل عن ملكية الارض ويمكن بيعه او تحويله ضمن الشروط المبينة في هذا القرار."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تطبق رخصة التنقيب ورخصة الاستثمار او الامتياز الجارية على منجم من مناجم المواد المعدنية ضمن حدود المنطقة المعينة لها وبالنظر الى العمق الى ما لا نهاية له على جميع المواد من الفئة المذكورة في الرخصة او في صك الامتياز."
        },
        {
          "type": "text",
          "data": "تشمل هذه الرخص والامتيازات حرية التصرف حسب احتياجات المنجم بالمواد التي لا تعطى امتيازات بها وقد حصل عليها في اثناء التنقيب او الاستثمار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يعطى في المناطق نفسها حتى لاشخاص مختلفين رخص تنقيب ورخص استثمار وامتيازات مختلفة بعضها عن بعض تتعلق بفئات مختلفة من المواد."
        },
        {
          "type": "text",
          "data": "اذا كانت بعض المواد التي يمكن اعطاء امتياز بها مشتركة في المنجم نفسه بصورة ان نزع احداها يؤدي الى نزع الاخرى فعلى صاحب الرخصة او الامتياز الذي لا تعود له بحسب الصكوك الاساسية تلك المواد التي نزعها ان يسلمها لصاحبها مقابل دفع تعويض عادل اذا اقتضى الامر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل طالب ان يقدم اثباتا عن هويته وعن محل اقامته."
        },
        {
          "type": "text",
          "data": "يجب على كل وكيل طالب او ممثل لشركة ان يقدم اثباتا عن هويته وعن محل اقامته واوراق تفويضه وعليه عدا ذلك ان يقدم الاثباتات التي تطلب منه بشأن هوية الطالب ومحل اقامته او تأسيس الشركة القانوني."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجب على الشركات التي تقوم باعمال تنقيب او استثمار منجم ان تسلم نسخة عن قوانينها الاساسية وقائمة باسماء اعضاء ادارتها الى رئيس دائرة المناجم. كل تحوير في القوانين الاساسية او في قائمة اعضاء الادارة يجب ان يبلغ الى الرئيس المذكور."
        },
        {
          "type": "text",
          "data": "يجب على الشركات المذكورة وعلى الاشخاص الذين يملكون بصورة غير متجزئة رخصا او امتيازات ان يكون لهم ممثل في الاراضي المشمولة بالانتداب وان يعطى رئيس دائرة المناجم علما باسم هذا الممثل ومحل اقامته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل طالب او صاحب رخصة او امتياز عاملا بذاته وعلى كل وكيل او ممثل ان يعطي تطبيقا لهذا القرار بواسطة تصريح يسلم او يرسل بمكتوب مضمون الى رئيس دائرة المناجم علما عن محل اقامته الذي يختاره في الدولة وفي الحكومة صاحبة الشأن. يقيد التصريح المتعلق بمحل الاقامة في سجل خاص ويعطى به وصل لصاحبه."
        },
        {
          "type": "text",
          "data": "تعتبر صحيحة جميع التبليغات الادارية التي ترسل الى هذا المحل المختار وكذلك جميع تبليغات اوراق المعاملات التي يبلغها اشخاص اخرون فيما يتعلق بتطبيق هذا القرار."
        },
        {
          "type": "text",
          "data": "اذا لم يكن محل مختار فالتبليغات التي تقوم بها دائرة المناجم تكون صحيحة اذا سلمت الى رئيس المنطقة الادارية (القائمقام) الواقعة ضمن قائم مقامية منطقة الرخصة او الامتياز."
        },
        {
          "type": "text",
          "data": "جميع التبليغات والتبليغات الاخرى تكون صحيحة اذا جرت في مكتب رئيس دائرة المناجم فهو ينظم محضر ضبط التبليغات ويؤشر على التبليغات التي يسلمها المباشرون باسم اشخاص اخرين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "جميع الاستدعاآت المتعلقة بتطبيق هذا القرار والمرسلة الى الادارة يجب ان تكون مكتوبة باللغة الافرنسية او العربية."
        },
        {
          "type": "text",
          "data": "يجب ان يكون كل مستند كتابي مقدم للادارة مكتوبا باللغة الافرنسية او اللغة العربية او مرفقا بترجمته الى احدى هاتين اللغتين ترجمة مصدقا عليها رسميا."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعتبر استثمار المناجم كعمل تجاري."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "محظور على جميع الموظفين او المأمورين في المفوضية العليا وفي الدول الواقعة تحت الانتداب وعلى الضباط والجنود الذين هم في الخدمة الفعلية ان تكون لهم مصالح مباشرة في التنقيب عن مناجم هذه الدول او في استثمارها محظور على الموظفين والمأمورين في دائرة المناجم في المفوضية العليا وفي الدول المشمولة بالانتداب الموجودين في الخدمة او بالاستيداع او الاجازة ان يكون لهم ادنى صالح حتى ولو كان غير مباشر في التنقيب عن مناجم هذه الدول المذكورة او استثمارها."
        },
        {
          "type": "text",
          "data": "تؤدي المخالفات لهذه الاحكام المذكورة اعلاه الى عقوبات تأديبية حتى الى العزل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تخول رخصة التنقيب صاحبها ضمن الشروط والتحفظات المذكورة في هذا القرار حق التنقيب فقط عن مكامن احدى الفئات المذكورة اعلاه ضمن منطقة معينة."
        },
        {
          "type": "text",
          "data": "لا يمكن الحصول على رخصة التنقيب الا بناء على طلب يحرر ويودع ضمن الشروط المذكورة في هذا الباب ."
        }
      ]
    },
    {
      "number": "143 \r\n\tيوضع هذا القرار موضع التنفيذ في 13 آب سنة 1933.",
      "content": [
        {
          "type": "text",
          "data": "(1) يسجل رئيس دائرة المناجم الطلبات المتعلقة برخص التنقيب مع ذكر تاريخ وساعة تسليمها. تعين بواسطة هذا التاريخ وهذه الساعة اولوية الرخص بعضها تجاه بعض ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "وضعت احكام خصوصية في الباب الخامس من هذا القرار بشأن منح وتجديد رخص التنقيب المتعلقة بمواد الفئة السادسة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "(المعدلة فيما يختص بمقدار الرسم بالمرسوم الاشتراعي رقم 113 بتاريخ 9 ت 1 سنة 1941 وبقانون 7 آب سنة 1961 المنفذ بالمرسوم رقم 7281 بذات التاريخ):"
        },
        {
          "type": "text",
          "data": "لا تعطى اجازة التنقيب الا بعد ابراز وصل يشعر بأن طالبها قد دفع لخزينة الدولة او الحكومة صاحبة الشأن رسما قدره 500 ليرة لبنانية تصبح بصورة نهائية ملكا مكتسبا لتلك الخزينة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن ان تجري رخصة التنقيب الا على مساحة تحددها منطقة ذات شكل مربع اضلاعه متجهة من الشمال الى الجنوب ومن الشرق الى الغرب اتجاها حقيقيا بطول ثلاث كيلو مترات . على انه يمكن الشذوذ عن هذه القاعدة في الاحوال الاتية:"
        },
        {
          "type": "text",
          "data": "1- اذا كان المربع المحددة بموجبه المساحة المطلوبة ممتدا فوق دولتين او حكومتين او ثلاث دول او حكومات موضوعة تحت الانتداب الافرنسي. يمكن عندئذ حسب رغبة الطالب قبول الطلب اما عن المربع بكامله واما عن القسم الواقع منه على اراضي دولة او حكومة واحدة او دولتين او حكومتين من الدول او الحكومات القائم هذا المربع على منطقتها. تعطي كل دولة او حكومة صاحبة شأن رخصة منفردة عن القسم من المربع الواقع في اراضيها."
        },
        {
          "type": "text",
          "data": "2- اذا كان المربع الذي يحدد المساحة المطلوبة ممتدا فوق شاطىء البحر او فوق حدود دولة غير مشمولة بالانتداب الافرنسي فيمكن قبول الطلب عن القسم من المربع الواقع في الاراضي المشمولة بالانتداب الافرنسي."
        },
        {
          "type": "text",
          "data": "3- اذا بقي بين مناطق الرخص او الامتيازات المطلوبة او الممنوحة سابقا قطع لا تمكن من تخطيط المربع المذكور في الفقرة الاولى من هذه المادة فيمكن منح رخص استثنائية بهذه القطع."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يجب ايداع طلب رخصة التنقيب بين يدي رئيس دائرة المناجم او لدى من ينوب عنه قانونيا في مكاتب دائرة المناجم. يعطي رئيس دائرة المناجم وصلا يذكر فيه رقم الطلب المتسلسل وتاريخ وساعة ايداعه."
        },
        {
          "type": "text",
          "data": "يقيد الطلب في سجل خاص حيث يراجعه كل من شاء. لا تقبل الطلبات المرسلة بالبريد."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يذكر في الطلب :"
        },
        {
          "type": "text",
          "data": "1- اسم والقاب وصفة وجنسية ومحل الاقامة الاعتيادي للطالب وعند اللزوم لوكيله في الدولة او الحكومة صاحبة الشأن اما الشركات فيجب ذكر اسمها ومحل اقامة ممثلها في الدولة او الحكومة صاحبة الشأن."
        },
        {
          "type": "text",
          "data": "2- محل الاقامة الذي يختاره الطالب او وكيله او ممثله وفقا للمادة 2 ."
        },
        {
          "type": "text",
          "data": "3- تحديد المنطقة الجاري عليها الطلب تحديدا مضبوطا ويجب ان تكون هذه المنطقة مستوفية الشروط المذكورة في المادة 19 ومعينة كما هو مذكور فيما بعد بالنسبة الى نقطة بارزة ثابتة في الارض تدعى نقطة قطب الرخصة."
        },
        {
          "type": "text",
          "data": "4- فئة الرخصة المطلوبة والمادة المعدنية التي هي موضوع التنقيب الرئيسي."
        },
        {
          "type": "text",
          "data": "وعلاوة على ذلك يجب على الطالب ان يرفق طلبه:"
        },
        {
          "type": "text",
          "data": "أ- بالاوراق الاثباتية المذكورة في المادة 10 وبالاوراق الاثباتية المتعلقة بالتعليمات المنصوص عنها في المادة 9 ."
        },
        {
          "type": "text",
          "data": "ب - وبجميع المستندات كالرسوم والخرائط والصور الشمسية والتصاوير وبرامج العمل والمذكرات التفسيرية التي من شأنها ان تمكن رئيس دائرة المناجم من معرفة نقطة القطب عند اجراء الكشف الرسمي على المنطقة."
        },
        {
          "type": "text",
          "data": "يجب ان يحرر طلب رخصة التنقيب وجميع الاوراق الاخرى على نسختين يؤرخهما ويوقعهما الطالب ."
        },
        {
          "type": "text",
          "data": "يجب ان يقدم الطالب عن كل منطقة مطلوبة وعن كل فئة من فئات المناجم طلبا خاصا مرفقا بجميع الاوراق المتعلقة به."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يحدد موقع مركز المنطقة او احد رؤوس اضلاعها بواسطة خطوط متقابلة قائمة الزوايا متجهة للشمال - الجنوب وللشرق الغرب اتجاها حقيقيا بالنسبة الى نقطة القطب او بواسطة خطوط متقابلة قطبية بالنسبة لنقطة قطب المنطقة ولوجهة الشمال الحقيقي او بواسطة اية طريقة اخرى شبيهة بما ذكر ما عدا الخطوط الجغرافية المتقابلة طولا وعرضا يجب اجتناب كل حشو في الشرح. على انه اذا اعطيت ايضاحات اضافية فيجب بصورة اجبارية ان يطبق بالضبط بعضها بعضا وان لا يحتمل ان يحدد بها اكثر من منطقة واحدة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يمكن رئيس دائرة المناجم ان يأمر بتوضيح او تصحيح طلب التنقيب في شكله دون ان يفقد هذا الطلب حقه بالاولية, وله ان يرفض الطلب ."
        },
        {
          "type": "text",
          "data": "1- بسبب مخالفته للقانون مخالفة مهمة لا يمكن تصحيحها."
        },
        {
          "type": "text",
          "data": "2- اذا ظهر ان الطلب لا غرض له او انه جار على اراض موجودة بجملتها في مناطق رخص او امتيازات من الفئة ذاتها ولا تزال معمولا بها او ضمن اراضي محفوظة للمزايدات او ممنوع التنقيب فيها."
        },
        {
          "type": "text",
          "data": "3- اذا لم يقدم الطالب في المدة المفروضة له التعليمات التي تطلب منه او لم يثبت انه قد دفع المبلغ المتوجب عليه دفعا قانونيا. يبلغ رئيس دائرة المناجم الطالب رفض طلبه."
        },
        {
          "type": "text",
          "data": "يحق لصاحب الشأن ان يراجع رئيس الحكومة ويجب ان تصل هذه المراجعة الى الرئيس في خلال الشهر الذي يلي تبليغه رفض طلب الرخصة من قبل رئيس دائرة المناجم."
        },
        {
          "type": "text",
          "data": "ان هذه المراجعة توقف مفعول الرفض وعلى صاحب الشأن ان يعطي حالا رئيس دائرة المناجم علما بها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يمكن الغاء الرخصة بعد اعطائها اذا ثبت ان الطلب الاصلي كان فيه خلل اساسي لم يظهر عند الاعطاء."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تعطى رخص التنقيب بمراسيم وتكون صحيحة لمدة سنة ابتداء من تاريخ اعطائها ولا يحسب يوم الاعطاء. تقيد الرخصة في سجل خاص يدعى سجل رخص التنقيب يمسكه رئيس دائرة المناجم ويحق لكل من شاء ان يطلع عليه."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "اذا كانت منطقة الرخصة تتعدى على امتياز منجم او على رخصة استثمار او على رخصة تنقيب من الفئة نفسها معطاة سابقا او على اراض محفوظة للمزايدات او اخيرا على مكان ممنوع التنقيب فيه فتقطع هذه الاقسام من حقوق صاحب الرخصة وتبقى مقطوعة نهائيا من كامل القسم من المنطقة المتعدي على هذه الارض عند منح الرخصة."
        },
        {
          "type": "text",
          "data": "على انه يحق لصاحب الرخصة ان يطلب امتداد حقوقه على الارض التي تصبح حرة اثناء مدة صحة رخصته وقد كانت داخلة في الطلب الاصلي تصحح منطقة الرخصة بشرط المحافظة على حقوق الغير."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يحق لصاحب الرخصة وفقا لاحكام هذا القرار ان يقوم في المنطقة المخصصة له باجراء جميع الانشاءات والاشغال اللازمة لكشف المكامن ودرسها لكنه لا يجوز له ان يقوم بأي عمل استثمار كان الا اذا اعطي ترخيص استثنائي من رئيس دائرة المناجم ويحق له الغاؤها في اي وقت كان."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يجوز لرئيس دائرة المناجم ان يرخص لصاحب الرخصة بالتصرف بحاصل التنقيب الذي قام به. وفي هذه الحالة يحق لخزينة الدولة او الحكومة صاحبة الشأن ان تستوفي عوائد نسبية قدرها 5 بالماية في محل الاستخراج من ثمن المواد التي يتصرف بها صاحب الرخصة وتطلب هذه العوائد في اخر كل سنة من السنين التي تكون الرخصة فيها صحيحة."
        },
        {
          "type": "text",
          "data": "ان صاحب الرخصة الذي يتصرف دون ترخيص مسبق من رئيس دائرة المناجم بحاصل التنقيب الذي اجراه يعاقب بالعقوبات المنصوص عنها في المادة 124."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "(المعدلة فيما يختص بمقدار الرسم بالمرسوم الاشتراعي رقم 113 بتاريخ 9 ت 1 سنة 1941 وبقانون 7 آب سنة 1961): يمكن تجديد رخصة التنقيب مرتين ايا كان اصحابها الذين اتصلت اليهم. يكون التجديد الاول صحيحا لسنة واحدة ولا يعطى الا بعد ان يدفع صاحب الرخصة الى خزينة الدولة او الحكومة صاحبة الشأن رسما قدره 1000 الف ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "اما التجديد الثاني فيكون صحيحا لمدة سنتين ولا يعطى الا بعد اداء رسم قدره 2000 الفي ليرة لبنانية تكون هذه الرسوم مالا مكتسبا نهائيا للخزينة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "- يعطى التجديد الاول بملء الحق ويعطيه رئيس دائرة المناجم. اما التجديد الثاني فيمنح بمرسوم اذا اثبت صاحب الرخصة انه قام بتنقيبات كافية اثناء مدتي الرخصة الاوليين اللتين كانت رخصته فيهما صحيحة."
        },
        {
          "type": "text",
          "data": "لا يمكن اعطاء التجديد الا بناء على طلب من صاحب الشأن مرفوع لرئيس دائرة المناجم يمكن ان يرسل الطلب ايضا بالبريد تحت مسؤولية الطالب ووعلى كل حال يجب ان يصل الى رئيس دائرة المناجم قبل شهر واحد من انتهاء مدة الرخصة وان يرفق بوصل يثبت انه دفع مسبقا الرسم المنصوص عنه في المادة 29 اعلاه والا فيكون الطلب لغوا. تقرر السلطة ذات الصلاحية التجديد ويذكر ذلك في سجل رخص التنقيب الخاص ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "(كما تعدلت بقانون 7 آب سنة 1961):"
        },
        {
          "type": "text",
          "data": "لا يمكن نقل رخصة التنقيب بأية صفة كانت (كالبيع او الهبة او الوصية) الا اذا كان هذا النقل شاملا مجموع منطقة التنقيب . ان قسمة الرخصة هي ممنوعة. وكل عمل مخالف لذلك فهو لغو وليس له ادنى مفعول. يجب ان ينظم بكل نقل يجري بأية صفة كانت (كالبيع او الهبة او الوصية الخ ...) تصريح خاص يرفق بجميع الاوراق المتعلقة به ويسلم او يرسل بكتاب مضمون مع اشعار بالوصول الى رئيس دائرة المناجم وان يرفق بوصل يثبت ان صاحب الرخصة قد دفع رسما قدره 50 ليرة لبنانية الى خزينة الدولة او الحكومة صاحبة الشأن ولا يستوفى اي رسم نقل غير هذا الرسم."
        },
        {
          "type": "text",
          "data": "اذا كان النقل بيعا فيجب ان يكون التصريح موقعا عيه من البائع او الشاري وان يصرح فيه ان البيع تجاه الحكومة هو نهائي بلا قيد ولا شرط على المصرح او المصرحين ان يقدموا علاوة على ذلك جميع التعليمات والاثباتات اللازمة بخصوص نوع النقل وهوية صاحب الرخصة الجديد."
        },
        {
          "type": "text",
          "data": "يعطي رئيس دائرة المناجم عن تصريحات النقل وصلا يعتبر سندا قانونيا ويذكره في سجل رخص التنقيب الخاص ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تلغى رخصة التنقيب بملء الحق اذا لم يقدم بشأنها بصورة قانونية وفي المدات المعينة طلب تجديد او طلب رخصة استثمار او امتياز منجم او اذا حصل صاحب الرخصة على رخصة استثمار او امتياز."
        },
        {
          "type": "text",
          "data": "يجري الالغاء المذكور في هذه المادة حكما ويذكر فقط في سجل رخص التنقيب الخاص دون حاجة الى اعطاء ادنى علم مسبق به او تبليغ لاصحاب الشأن."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تسحب رخصة التنقيب في الاحوال الاتية:"
        },
        {
          "type": "text",
          "data": "1- اذا مضى شهر على انذار صاحب الرخصة المتصرف بحاصل تنقيباته دون ان يعلم رئيس دائرة المناجم عن كمية تلك الحاصلات او لم يثبت انه نفذ امر الدفع القانوني المرسل اليه."
        },
        {
          "type": "text",
          "data": "2- اذا خالف صاحب الرخصة المادة 31 او اذا حكم عليه بموجب المادتين 126 و127 يقرر سحب الرخصة المنصوص عنها في هذه المادة بموجب مرسوم. يبلغ هذا المرسوم صاحب الرخصة ويقيد في سجل رخص التنقيب الخاص."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "اذا رغب صاحب رخصة التنقيب في التنازل عن رخصته فعليه ان يقدم بذلك طلبا لرئيس دائرة المناجم فيقيد هذا الرئيس الطلب المذكور في السجل الخاص وينظر فيما اذا كان من الموافق تلبية هذا الطلب . اذا قبل التنازل فيقرر بموجب مرسوم وتكون حقوق الغير محفوظة وفي حالة عدم قبول التنازل يشعر رئيس دائرة المناجم صاحب الشأن بذلك."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن صاحب رخصة تنقيب صدر امر بسحبها او قبل تنازله عنها ان يكتسب حتى ولو جزئيا مباشرة ولا غير مباشرة حقوقا على المنطقة نفسها الا بعد مضي اربعة اشهر من صدور المرسوم الذي قرر به سحب الرخصة او قبول التنازل عنها وهذا كله لا يمنع تطبيق المادتين 126 و127."
        },
        {
          "type": "text",
          "data": "تطبق هذه الاحكام ايضا على رخص التنقيب التي تنتهي مدتها."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يحق لرئيس دائرة المناجم في اي وقت كان اثناء التحقيق في طلب رخصة التنقيب او بعد هذا التحقيق ان يقرر وجوب اجراء الكشف الرسمي في المحل نفسه بخصوص نقطة القطب المذكورة في طلب الرخصة الاصلي."
        },
        {
          "type": "text",
          "data": "ينظم محضر ضبط بهذه العملية بحضور طالب الرخصة او صاحبها او وكيلهما المدعو الى ذلك بصورة قانونية. اذا رفض طالب الرخصة او صاحبها بعد انذاره ان يحضر هذه العملية او تهاون في حضورها او لم يكن ممكنا بعد الكشف الوجاهي معرفة نقطة القطب المذكورة في الطلب الاصلي على ارض التنقيب فيمكن رفض طلب الرخصة في الشكل المنصوص عنه في المادة 23 او يمكن ان يقرر سحب الرخصة تطبيقا للمادة 24 وفي الشكل المنصوص عنه في المادة 33 ."
        },
        {
          "type": "text",
          "data": "اذا كانت منطقتا تنقيب ممتدتين الواحدة فوق الاخرى فيحق لرئيس دائرة المناجم ان يأمر بتعيين الحد المشترك بينهما على نفقة صاحبي الرخصتين معا."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "اذا انتهت رخصة تنقيب من دون منح رخصة استثمار او امتياز فيجب على صاحب الرخصة القديم ان يباشر في خلال سنة بعد انذاره من رئيس دائرة المناجم برفع اجهزة التنقيب او الاستثمار الباقية في الارض , والا فتصبح بعد انقضاء المدة المذكورة هذه الاشياء الباقية على الارض ملكا للدولة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تنشأ رخص الاستثمار:"
        },
        {
          "type": "text",
          "data": "1- للتمكين من استثمار مكامن لا تبرر اهميتها منح امتياز."
        },
        {
          "type": "text",
          "data": "2- لتسهيل كشف المكامن التي لم تظهرها بصورة كافية اشغال التنقيب وذلك بمنح الترخيص باستثمارها."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "وضعت احكام خصوصية في الباب الخامس من هذا القرار يتعلق بمنح وتجديد رخص الاستثمار المختصة بمواد الفئة السادسة."
        }
      ]
    },
    {
      "number": "143 \r\n\tيوضع هذا القرار موضع التنفيذ في 13 آب سنة 1933.",
      "content": [
        {
          "type": "text",
          "data": "تخول رخصة الاستثمار صاحبها ضمن الشروط والتحفظات المذكورة في هذا القرار الحق في ان يستثمر وحده المواد المعدنية التي هي من فئة معينة في منطقة معينة."
        },
        {
          "type": "text",
          "data": "لا يمكن ان ينال هذه الرخصة الا صاحب تنقيب لم تكن قد انقضت مدتها عند تقديم الطلب بها."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تكون منطقة رخصة الاستثمار بكاملها ضمن منطقة رخصة التنقيب ."
        },
        {
          "type": "text",
          "data": "لا يمكن قبول الطلب الا لمساحة تكون مساوية على الاقل لجزء من عشرين من مساحة رخصة التنقيب وان تكون محددة بمنطقة قائمة الزوايا متجهة اضلاعها الى الشمال - الجنوب والشرق - الغرب اتجاها حقيقيا على الا يكون ضلعها الاصغر دون ربع الضلع الاكبر."
        },
        {
          "type": "text",
          "data": "اذا منحت رخصة تنقيب وفقا للشذوذ المنصوص عنها في الفقرة 1 و2 و3 من المادة 19 فلطالب الرخصة الخيار في ان يجعل مكان المنطقة القائمة الزوايا المحددة في الفقرة السابقة ممتدا فوق الحدود الدولية او فوق الشاطىء او فوق الحد او الحدود المشتركة بين رخصته والامتيازات او الرخص المجاورة. ويقبل عندئذ الطلب عن القسم من هذه المساحة القائمة الزوايا الداخل في رخصة التنقيب المذكورة على ان يبقى شرط المساحة المفروضة في الفقرة السابقة نافذا."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "(المعدلة فيما يختص بمقدار الرسوم بالمرسوم الاشتراعي رقم 113 تاريخ 9 ت 1 سنة 1941 وبقانون 7 آب سنة 1961): يجب ان يكون طلب رخصة الاستثمار مشتملا على الشروط التالية والا فيكون لاغيا:"
        },
        {
          "type": "text",
          "data": "1- ان يسلم الى رئيس دائرة المناجم في مكتبه قبل شهر من انتهاء رخصة التنقيب المقابلة له."
        },
        {
          "type": "text",
          "data": "2- ان يرفق بوصل يثبت ان الطالب قد دفع لخزينة الدولة او الحكومة ذات الشأن رسما مقطوعا قدره 500 ليرة لبنانية وهذا المبلغ يصبح ملكا نهائيا للخزينة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يذكر في الطلب ما يلي:"
        },
        {
          "type": "text",
          "data": "1- اسم وشهرة وصفة وجنسية ومحل اقامة الطالب العادي ووكيله عند الاقتضاء في الدولة او الحكومة ذات الشأن ويذكر فيما يتعلق بالشركات اسم الشركة ومركزها وميزتها وكذلك اسم وشهرة وجنسية ومحل اقامة ممثلها في الدولة او الحكومة ذات الشأن."
        },
        {
          "type": "text",
          "data": "2- محل الاقامة الذي يختاره الطالب او وكيله او ممثله في الدولة او الحكومة ذات الشأن وفقا للمادة 11 ."
        },
        {
          "type": "text",
          "data": "3- رخصة التنقيب التي يبنى عليها الطلب ."
        },
        {
          "type": "text",
          "data": "4- حدود المنطقة المطلوب استثمارها."
        },
        {
          "type": "text",
          "data": "يجب ان يرفق الطلب بما يلي:"
        },
        {
          "type": "text",
          "data": "أ- رسم سطحي بمقياس 1/10000 متجه للشمال الحقيقي ومذكور فيه بوضوح كلي موقع المنطقة المطلوبة بالنسبة الى نقطة القطب المعينة في رخصة التنقيب ."
        },
        {
          "type": "text",
          "data": "ب - مذكرة مفصلة مرفقة بمستندات اثباتية تعين فيها نتيجة اعمال التنقيب التي جرت وتخمين اهمية المعدن او المكامن التي اكتشفت ."
        },
        {
          "type": "text",
          "data": "ج- الاوراق الاثباتية المطلوبة في المادة 10 والاوراق التي تثبت التعليمات المنصوص عنها في المادة 9 يجب ان يحرر طلب رخصة الاستثمار وجميع الاوراق الاخرى على نسختين وان يؤرخهما ويوقعهما الطالب ."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "اذا امكن قبول الطلب وفقا لنص المادة 42 المذكورة اعلاه فيعطي رئيس دائرة المناجم وصلا به ويقيده في سجل خاص يحق لمن شاء مراجعته."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "(كما تعدلت بقانون 7 آب سنة 1962):"
        },
        {
          "type": "text",
          "data": "يأمر حالا رئيس دائرة المناجم باجراء تحقيق يتناول خصوصا فحص قانونية الطلب وفحص الرسوم ويأمر بتصحيحها عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "ويتحمل الطالب مصاريف التحقيق وهي تدفع مسبقا وفقا لقوائم تقديرية ينظمها رئيس المناجم."
        },
        {
          "type": "text",
          "data": "تجدد عند الاقتضاء في اثناء كل مدة التحقيق رخصة التنقيب بمجرد دفع الرسوم المنصوص عنها في المادة 29 قبل انتهاء مدة الرخصة واذا انتهت الرخصة الى الحد الاقصى المعين للتجديد فتجدد بصورة استثنائية بدفع رسم مقطوع قدره 300 ل.ل."
        },
        {
          "type": "text",
          "data": "اذا لم تجدد رخصة التنقيب فيرفض حكما طلب رخصة الاستثمار."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "على الطالب ان يقدم لرئيس دائرة المناجم في المهلة المعينة له جميع التعليمات الاضافية التي يرى هذا الرئيس انها مفيدة للتحقيق في الطلب ."
        },
        {
          "type": "text",
          "data": "يحق لرئيس دائرة المناجم ان يأمر بتوضيح وتصحيح الطلبات التي فيها بعض النقص في شكلها."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "اذا اظهر التحقيق الجاري على الطلب ان هذا الطلب هو غير قانوني شكلا واذا لم يقدم الطالب بعد انذاره في اثناء المدة المعينة له الاثباتات المطلوبة منه او لم يجر في الرسوم التصحيحات اللازمة او لم يدفع مصاريف التحقيق فيرفض الطلب بمرسوم يبلغ الى الطالب ويذكر في السجل الخاص المتعلق برخص طلبات الاستثمار."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "اذا ثبت ان الطلب قانوني في شكله فتنظر لجنة يرأسها رئيس دائرة المناجم ويعين اعضاؤها بمرسوم فيما اذا كان من الواجب رفض الطلب او الامر بوضعه قيد التحقيق. يفصل في الامر بمرسوم بناء على رأي اللجنة. ان المرسوم الذي يرفض بموجبه الطلب او يؤمر بوضعه قيد التحقيق يبلغ الى الطالب ."
        },
        {
          "type": "text",
          "data": "اذا رفض الطلب وصدر المرسوم بالرفض في اثناء الشهر الاخير من صحة رخصة التنقيب فصاحب هذه الرخصة اذا اراد تجديدها يستفيد من حقه بتقديم طلب تجديد حتى تاريخ نهاية الرخصة."
        },
        {
          "type": "text",
          "data": "واذا قبل الطلب فيضعه رئيس دائرة المناجم قيد التحقيق."
        },
        {
          "type": "text",
          "data": "وتكون مدة التحقيق ثلاثة اشهر يعلق الطلب في اثنائها في دائرة المناجم في الدولة او الحكومة ذات الشأن وعلى باب دور الحكومة في مراكز السنجق او القضاء التابعة له الاراضي المطلوب استثمارها."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "في اثناء كل مدة التحقيق يمكن ان يقدم الاشخاص الاخرون جميع الاعتراضات ضمن الشروط المنصوص عنها في المادة 74."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "بعد قفل التحقيق تجتمع اللجنة المنصوص عنها في المادة 48 وتعطي رأيها اذا قدم اعتراضات لدى المحاكم وفقا للمادة 74 فلا يمكن اعطاء اية نتيجة كانت للطلب قبل ان تبت المحاكم في الامر."
        },
        {
          "type": "text",
          "data": "اذا ظهرت امور غير قانونية في سندات الطالب واذا لم يقدم الطالب في اثناء المدة التي يعينها له رئيس دائرة المناجم الاثباتات المطلوبة منه فيرفض الطلب بمرسوم تذكر فيه اسباب الرفض ."
        },
        {
          "type": "text",
          "data": "واذا لم يقدم للسلطة القضائية اعتراض ما واذا لم يظهر في سندات الطالب امر غير قانوني فيبت في الامر بمرسوم بناء على رأي اللجنة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "ان المرسوم الذي تمنح بموجبه رخصة الاستثمار تقطع به عند الاقتضاء من مساحة المنطقة المطلوبة الاجزاء التي تمتد على الاراضي الممنوع التنقيب فيها او المحفوظة للمزايدات وعلى الرخص او الامتيازات التي لها حق الاولوية على السند المبني عليه الطلب ."
        },
        {
          "type": "text",
          "data": "ان المرسوم الذي تمنح بموجبه رخصة الاستثمار او يرفض به الطلب يبلغ الى الطالب ."
        },
        {
          "type": "text",
          "data": "اذا منحت رخصة الاستثمار فتسلم احدى نسختي الرسم المرفق بالطلب بعد تصديقها رسميا الى صاحب الرخصة وتبقى النسخة الاخرى مربوطة بسند الرخصة. تقيد رخصة الاستثمار في سجل خاص يمكن كل من شاء مراجعته."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "عندما تمنح رخصة الاستثمار تلغى حكما رخصة التنقيب التي بني طلب رخصة الاستثمار عليها."
        },
        {
          "type": "text",
          "data": "اذا ظهر بعد منح الرخصة ان هذه الرخصة الممنوحة تتعدى على اراض محفوظة للمزايدات او ممنوع التنقيب فيها فلن يمكن ان يعترض على صحة الرخصة بسبب هذا التعدي."
        },
        {
          "type": "text",
          "data": "اما اذا كان التعدي يتناول اراضي رخص او امتيازات نافذة لسنداتها اولية على الرخصة الممنوحة فيمكن اصحاب هذه الرخص او الامتيازات الاعتراض على هذا التعدي."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "تكون رخصة الاستثمار صحيحة لمدة 5 سنوات ابتداء من يوم اعطائها ولا يحسب هذا اليوم."
        },
        {
          "type": "text",
          "data": "يجب في اثناء مدة الرخصة على صاحبها ان يثبت اجراء الاعمال التي يتابعها بصورة منظمة لاستثماره او للكشف عند الاقتضاء عن منجم معدني من الفئة المعينة في الرخصة ويجب عليه ما لم يكن ثمة قوة قاهرة كازمة او كساد ان يثبت انه يستخرج كمية من المعدن تكون على الاقل معادلة لعشر كمية المنجم او المناجم المعينة في طلب رخصة الاستثمار."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تجدد رخصة الاستثمار على مرتين ويكون كل تجديد صحيحا لمدة 5 سنوات ولا يعطى الا اذا كانت الاشغال المنصوص عنها في المادة 53 قد انجزت في مدة الخمس سنوات الماضية غير انه اذا كشف اشغال الاستثمار او التنقيب عن مكمن معدني مهم من فئة الرخصة ولكنه لا يحوج الى اعطاء امتياز فيمكن عندئذ ان يمنح تجديد استثنائي بمرسوم يضاف اليه دفتر شروط تعين فيه شروط الاستثمار ومدته على ان لا تتجاوز هذه المدة 25 سنة."
        },
        {
          "type": "text",
          "data": "تضع احكام دفتر الشروط اللجنة المنصوص عنها في المادة 48 بعد استماع صاحب الرخصة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "(كما تعدلت بقانون 7 آب سنة 1961):"
        },
        {
          "type": "text",
          "data": "لا يمكن الحصول على التجديد الا بناء على طلب صاحب الشأن المقدم الى رئيس دائرة المناجم."
        },
        {
          "type": "text",
          "data": "يمكن ايضا ارسال الطلب بالبريد على عهدة الطالب وفي كل حال وتحت طائلة الغاء الطلب يجب ان يصل هذا الطلب الى رئيس دائرة المناجم قبل شهر من انتهاء صحة الرخصة وان يرفق بوصل يثبت ان صاحب الرخصة قد دفع لخزينة الدولة او الحكومة ذات الشأن رسما مقطوعا قدره 300 ليرة لبنانية."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "يأمر رئيس دائرة المناجم بوضع الحدود لكل رخصة استثمار ويفحص عملية التجديد على نفقة صاحب الرخصة مأمور محلف من دائرة المناجم وينظم بها محضر ضبط."
        },
        {
          "type": "text",
          "data": "على صاحب الرخصة ان يحفظ في حالة جيدة الحدود المذكورة في محضر الضبط وكذلك الحدود التي يؤمر بوضعها في اي وقت كان."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "(المعدلة فيما يختص بمقدار الرسوم بالمرسوم الاشتراعي رقم 113 بتاريخ 9 ت 1 سنة 1941 وبقانون 7 آب سنة 1961):"
        },
        {
          "type": "text",
          "data": "يدفع عن رخصة الاستثمار لخزينة الدولة او الحكومة ذات الشأن ما يلي:"
        },
        {
          "type": "text",
          "data": "1- رسم عن المساحة قدره 80 غ.ل. عن كل هكتار وعن كل سنة وادنى رسم يدفع هو 1000 غ.ل."
        },
        {
          "type": "text",
          "data": "يدفع هذا الرسم مسبقا عن كل نصف سنة."
        },
        {
          "type": "text",
          "data": "2- عوائد نسبية قدرها 5 بالمائة من قيمة المواد المستخرجة في محل استخراجها."
        },
        {
          "type": "text",
          "data": "تدفع هذه العوائد كل سنة عن الكمية المبيعة في اثناء السنة السابقة."
        },
        {
          "type": "text",
          "data": "يقدر العوائد النسبية ادارة رئيس دائرة المناجم كل سنة عن السنة السابقة وفقا للاصول المدونة في دفتر الشروط وفقا للانموذج المتعلق بالامتيازات المنجمية."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "( كما تعدلت بقانون 7 آب سنة 1961):"
        },
        {
          "type": "text",
          "data": "كل نقل لرخصة استثمار بأي صفة كان (كالبيع والهبة والوصية الخ ...) وكل تنازل عنها او تأجير لها لا يمكن ان يجري الا على كامل المنطقة وكل صك يخالف ذلك هو لاغ لا مفعول له. كل نقل لرخصة استثمار بأية صفة كانت (كالبيع والهبة والوصية الخ ...) وكل تنازل عنها او تأجير لها يجب ان يوضع به تصريح خاص مرفق بجميع الاوراق اللازمة ويرفع او يرسل في كتاب مضمون مع اشعار بالوصول الى رئيس دائرة المناجم. يرفق بالتصريح وصل يثبت ان صاحب الرخصة قد دفع لخزينة الدولة او الحكومات ذات الشأن رسما مقطوعا قدره 125 ل.ل. ولا يستوفى عن النقل غير هذا الرسم."
        },
        {
          "type": "text",
          "data": "اذا كان النقل يتعلق ببيع الرخصة فيجب ان يوقع التصريح البائع والشاري وان يذكر فيه ان هذا البيع هو تجاه الحكومة بيع نهائي بلا قيد ولا شرط."
        },
        {
          "type": "text",
          "data": "يجب عدا ذلك على صاحب التصريح او اصحاب التصريح ان يقدموا جميع التعليمات والاثباتات اللازمة بشأن نوع النقل او البيع او التأجير وهوية صاحب الرخصة الجديد. يعطي رئيس دائرة المناجم وصلا بتصريح النقل يعمل به عند الاقتضاء ويذكر في سجل رخص الاستثمار الخاص ."
        },
        {
          "type": "text",
          "data": "في حال التأجير يظل صاحب الرخصة وحده مسؤولا عن جميع الواجبات المتولدة عن رخصته."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "تلغى رخصة الاستثمار بملء الحق اذا لم يقدم بها بصورة صحيحة طلب تجديد او طلب امتياز منجم ضمن المهل المنصوص عنها في المادة 54 اذا اعطي بها امتياز."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "يمكن سحب رخصة الاستثمار في الاحوال التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا لم يبتدأ بالاستثمار في السنة التي تلي منح الرخصة."
        },
        {
          "type": "text",
          "data": "2- اذا اوقف الاستثمار بدون اسباب مهمة كالازمة او الكساد واذا ظل بعد انذار صاحبه بوجوب استئناف العمل موقفا مدة تزيد عن ستة اشهر."
        },
        {
          "type": "text",
          "data": "3- اذا لم يعلم صاحب الرخصة بعد ثلاثة اشهر من تاريخ الانذار رئيس دائرة المناجم بكمية انتاجه او لم يثبت انه قام بتنفيذ امر دفع قانوني."
        },
        {
          "type": "text",
          "data": "4- اذا خالف صاحب الرخصة احكام المادة 58."
        },
        {
          "type": "text",
          "data": "ان سحب الرخصة المنصوص عنه في هذا القرار يجري بموجب مرسوم. يبلغ هذا المرسوم صاحب رخصة الاستثمار ويقيد في سجل رخص الاستثمار الخاص ."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "اذا اراد صاحب رخصة استثمار ترك رخصته فعليه ان يرسل طلبا بهذا المعنى الى رئيس دائرة المناجم فيرى الرئيس اذا كان من موجب لاجابته الى هذا الطلب ."
        },
        {
          "type": "text",
          "data": "يجب ان يتناول هذا الطلب كامل الرخصة ولا يقبل الا اذا اثبت الطالب حقه بملكية رخصة الاستثمار واذا كانت قد دفعت جميع الرسوم المستحقة للخزينة."
        },
        {
          "type": "text",
          "data": "اذا قبل بترك الرخصة فيصدر بذلك مرسوم وتبقى حقوق الغير محفوظة اما اذا رفض الترك فيعطي رئيس دائرة المعادن صاحب الرخصة علما بذلك."
        },
        {
          "type": "text",
          "data": "ان المرسوم الذي يقبل به ترك الرخصة يلغي رخصة الاستثمار او يقرر طرح الاستثمار للمزايدة العمومية."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "اذا اراد صاحب رخصة استثمار الحصول على امتياز فعليه ان يقدم بذلك طلبا ضمن الشروط المنصوص عنها في المواد 65 و66 و67 وان يثبت وجود مكمن معدني مهم من الفئة المعينة في الرخصة يبرر استثمارا طويل المدة."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "يخول الامتياز صاحبه ضمن الشروط والتحفظات المذكورة في هذا القرار الحق بان يستثمر وحده مكامن من فئة معينة داخل منطقة معينة."
        },
        {
          "type": "text",
          "data": "لا يمكن الحصول على امتياز الا بناء على طلب يقدمه صاحب رخصة تنقيب او استثمار لم تكن قد انقضت مدتها عند تقديم الطلب ."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "في الباب الخامس من هذا القرار احكام خاصة تتعلق بمنح الامتيازات المختصة بمواد الفئة السادسة."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يستوفي طلب الامتياز الشروط التالية والا فيكون لغوا."
        },
        {
          "type": "text",
          "data": "1- ان يسلم لرئيس دائرة المناجم في مكتبه قبل شهر من تاريخ انتهاء رخصة التنقيب او الاستثمار المقابلة للامتياز."
        },
        {
          "type": "text",
          "data": "2- ان يكون مرفقا بوصل يثبت ان الطالب قد دفع لخزينة الدولة او الحكومة صاحبة الشأن رسما مقطوعا قدره 100 ل.ل.س. يصبح مالا نهائيا للخزينة."
        }
      ]
    },
    {
      "number": "143 \r\n\tيوضع هذا القرار موضع التنفيذ في 13 آب سنة 1933.",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون الطلب جاريا على منطقة شكلها كشكل قائم الزوايا واضلاعها متجهة من الشمال الى الجنوب ومن الشرق الى الغرب اتجاها حقيقيا على ان لا يكون الضلع الاصغر دون ربع الضلع الاكبر ويجب ان تكون المنطقة المطلوبة موجودة بجملتها في داخل رخصة التنقيب او رخصة الاستثمار المعمول بها وان تكون مساحتها توازي على الاقل جزءا من عشرين جزءا من مساحة رخصة التنقيب ."
        },
        {
          "type": "text",
          "data": "عندما تكون رخصة التنقيب او رخصة الاستثمار المبني عليها الطلب قد اعطيت تطبيقا للشذوذ المنصوص عليها في المادتين 16 او 41 فيحق للطالب ان يجعل المنطقة القائمة الزوايا المحددة في الفقرة السابقة اما ممتدة فوق الحدود الدولية واما ممتدة على الشاطىء او على الحد او الحدود المشتركة بين رخصته والامتيازات والرخص المجاورة. ويقبل عندئذ الطلب عن القسم من تلك المساحة القائمة الزوايا الموجودة ضمن رخصة التنقيب او الاستثمار هذه على ان يظل شرط المساحة المفروض في الفقرة السابقة معمولا به."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يذكر في الطلب :"
        },
        {
          "type": "text",
          "data": "1- اسم ولقب وكنية وجنسية ومحل الاقامة الاعتيادي للطالب وعند الاقتضاء لوكيله في الدولة او الحكومة صاحبة الشأن ويذكر بخصوص الشركات اسم الشركة ومركزها واسم ممثلها في الدولة او الحكومة ذات الشأن ولقبه وجنسيته ومحل اقامته."
        },
        {
          "type": "text",
          "data": "2- المحل الذي اختاره الطالب او وكيله او ممثله وفقا للمادة 11."
        },
        {
          "type": "text",
          "data": "3- رخصة التنقيب او الاستثمار التي بني الطلب عليها."
        },
        {
          "type": "text",
          "data": "4- سندات الطالب التي تثبت ملكيته لرخصة التنقيب او الاستثمار."
        },
        {
          "type": "text",
          "data": "5- حدود المنطقة المطلوبة بصورة دقيقة."
        },
        {
          "type": "text",
          "data": "يجب ان يرفق الطلب بما يلي:"
        },
        {
          "type": "text",
          "data": "أ- الاوراق الاثباتية المطلوبة بموجب المادة 10 والاوراق التي تثبت التعليمات المنصوص عنها في المادة 9 ."
        },
        {
          "type": "text",
          "data": "ب - مذكرة مفصلة ومرفقة بمستندات اثباتية تثبت وجود مكمن معدني مهم من الفئة المعينة في الرخصة وتبرر استثمارا طويل المدة."
        },
        {
          "type": "text",
          "data": "ج- رسم سطحي بمقياس 1/10000 متجه الى الشمال الحقيقي ومعين فيه بصورة دقيقة موقع المنطقة المطلوبة بالنسبة الى نقطة قطب الرخصة."
        },
        {
          "type": "text",
          "data": "يجب ان يؤرخ طلب الامتياز ويوقع ويقدم نسختين وكذلك الرسم المرفق به."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "اذا امكن قبول الطلب وفقا للمادة 65 فيعطي به رئيس دائرة المناجم وصلا ويقيده في سجل خاص يمكن كل من شاء مراجعته."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "يأمر رئيس دائرة المناجم حالا باجراء تحقيق يتناول على الخصوص فحص قانونية الطلب وتدقيق الرسوم ويأمر بتصحيح هذه الرسوم عند الاقتضاء."
        },
        {
          "type": "text",
          "data": "يجري التحقيق على نفقة الطالب وتدفع المصاريف مسبقا وفقا لقوائم تقديرية ينظمها رئيس دائرة المناجم."
        },
        {
          "type": "text",
          "data": "في كل مدة التحقيق تجدد عند اللزوم رخصة التنقيب او الاستثمار بمجرد دفع الرسوم المنصوص عنها. واذا بلغت الرخصة حد التجديد تمدد بصورة استثنائية بدفع رسم مقطوع قدره 50 ليرة لبنانية سورية واذا لم تجدد رخصة التنقيب او رخصة الاستثمار فيرفض حكما طلب الامتياز."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "يجب على الطالب ان يقدم لرئيس دائرة المناجم ضمن المدة المعينة له جميع التعليمات الاضافية التي يراها الرئيس مفيدة للتدقيق في الطلب ."
        },
        {
          "type": "text",
          "data": "يحق لرئيس دائرة المناجم ان يأمر بتوضيح وتصحيح الطلبات التي في شكلها بعض الخلل الطفيف ."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "اذا ظهر من التحقيق في الطلب انه غير قانوني شكلا واذا لم يقدم الطالب بعد انذاره في المدة المعينة له الاثباتات المطلوبة منه واذا لم يجر في الرسوم التصليحات اللازمة او اذا لم يدفع مصاريف التحقيق فيرفض الطلب بمرسوم."
        },
        {
          "type": "text",
          "data": "يبلغ هذا المرسوم الطالب ويذكر في سجل طلبات امتياز المعادن الخاص ."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "اذا ظهر ان الطلب هو قانوني في شكله فتدقق لجنة يرأسها رئيس دائرة المناجم ويعين اعضاؤها بمرسوم فيما اذا كان يجب رد الطلب او الامر بوضعه قيد التحقيق ويبت في الامر بموجب مرسوم بناء على رأي اللجنة. يبلغ الطالب المرسوم الذي يرفض بموجبه الطلب او يوضع قيد التحقيق. اذا صدر المرسوم القاضي بالرفض في اثناء الشهر الاخير من صحة رخصة التنقيب او الاستثمار فللطالب الذي يرغب في تجديد رخصته الخيار في ان يقدم طلب تجديد حتى تاريخ انتهاء الرخصة المذكورة."
        },
        {
          "type": "text",
          "data": "اذا قبل الطلب فيضعه رئيس دائرة المناجم قيد التحقيق وتكون مدة التحقيق ثلاثة اشهر يعلق الطلب في اثنائها في دائرة المناجم في الدولة او الحكومة ذات الشأن وعلى باب دور الحكومة في مراكز السنجق او القضاء التابعة له الاراضي المطلوبة."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "في اثناء مدة التحقيق يجوز لكل شخص اخر ان يقدم جميع الاعتراضات التي لديه."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "ان الاعتراضات التي تتعلق بملكية الرخصة المبينة عليها طلبات الامتيازات يجب ان تكون مستوفية الشروط الثلاثة التالية والا فتكون لغوا:"
        },
        {
          "type": "text",
          "data": "1- يجب ان ترفع للمحاكم بموجب طلب تأجيل في اثناء التحقيق."
        },
        {
          "type": "text",
          "data": "2- ان يبلغ طلب التأجيل بواسطة غير الواسطة القضائية من قبل المعترض الى رئيس دائرة المناجم في مدة 15 يوما على الاكثر بعد انتهاء التحقيق ."
        },
        {
          "type": "text",
          "data": "3- يجب ان تبرز للمحاكم اوراق اثبات هذا التبليغ. كل اعتراض اخر يجب ان يقدم في مدة التحقيق على شكل مطالبة يسلم او يبلغ بواسطة غير الواسطة القضائية لرئيس دائرة المناجم في مكتبه والا فيكون الاعتراض لغوا."
        },
        {
          "type": "text",
          "data": "ويجب ان يجري تبليغ هذا الاعتراض من قبل المعترض الى الطالب بواسطة غير الواسطة القضائية في اثناء 15 يوما على الاكثر بعد انتهاء التحقيق. يجب ان يقدم اثبات هذا التبليغ لرئيس دائرة المناجم."
        },
        {
          "type": "text",
          "data": "على كل معترض ان يعين خصوصا في اثناء مدة التحقيق محل اقامته المختار ضمن الشروط المنصوص عنها في المادة 11 من هذا القرار."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "بعد انتهاء التحقيق تجتمع اللجنة المنصوص عنها في المادة 72 وتبدي رأيها."
        },
        {
          "type": "text",
          "data": "فاذا كان ثمة اعتراض مرفوع للمحاكم وفقا للمادة 74 فلا يمكن البت على اية صورة كانت في الطلب قبل ان تفصل المحاكم في الامر."
        },
        {
          "type": "text",
          "data": "اذا ظهرت اشياء مغايرة للقانون في سندات الطالب واذا لم يقدم الطالب في اثناء المدة المعينة له من قبل رئيس دائرة المناجم الاثباتات المطلوبة منه فيرفض الطلب بموجب مرسوم تذكر فيه اسباب الرفض ."
        },
        {
          "type": "text",
          "data": "واذا لم يكن ثمة اعتراض مرفوع امام السلطة القضائية واذا لم يظهر ادنى شيء مغاير للقانون في مستندات الطالب فيمنح الامتياز ضمن الشكل القانوني."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "ان الصك الذي يعطى الامتياز بموجبه يقطع عند اللزوم من مساحة المنطقة المطلوبة الاجزاء التي قد تتعدى منها على الاراضي الممنوع التنقيب فيها او المحفوظة للمزايدات واراضي الرخص او الامتيازات المتمتعة بحق اولية على الصك المبني عليه الامتياز ان الصك الذي ينهي الامتياز او المرسوم الذي يرد الطلب يبلغ للطالب ."
        },
        {
          "type": "text",
          "data": "اذا منح الامتياز تسلم احد نسختي الخارطة المرفقة بالطلب والمصادق عليها رسميا الى صاحب الامتياز وتبقى النسخة الاخرى مربوطة بصك الامتياز. يقيد صك الامتياز في سجل امتيازات المناجم الخاص الذي يمسكه رئيس دائرة المناجم والذي يمكن كل من شاء مراجعته."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "اذا انشىء الامتياز فتلغى حكما رخصة التنقيب او الاستثمار التي بني طلب الامتياز عليها."
        },
        {
          "type": "text",
          "data": "ان قوام الامتياز يكون ويبقى تجاه الجميع معينا وفقا للحدود المذكورة في صك الامتياز."
        },
        {
          "type": "text",
          "data": "اذا ظهر بعد انشاء الامتياز ان الامتياز الممنوح يتعدى على اراض محفوظة للمزايدات او ممنوع التنقيب فيها فلن يمكن الاعتراض على صحة الامتياز بسبب هذا التعدي."
        },
        {
          "type": "text",
          "data": "اما اذا كان هذا التعدي واقعا على ارض معطى بها رخصة او امتياز نافذ وكان لهذه الرخصة او الامتياز مستندات لها الاولية على الامتياز الممنوح فيحق لاصحاب الرخصة او الامتياز المذكورين ان يعترضا على التعدي."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "يكون امتياز المناجم صحيحا لمدة 75 سنة ويمكن تمديده لمدة 25 سنة."
        },
        {
          "type": "text",
          "data": "اذا رغب صاحب الامتياز بتمديده الى ما بعد السنة الخامسة والسبعين فعليه ابتداء من السنة الستين, وعلى الاكثر قبل ابتداء السنة السبعين ان يقدم بذلك طلبا لرئيس دائرة المناجم فيعطيه به وصلا."
        },
        {
          "type": "text",
          "data": "واذا كانت الدولة ترغب باستعمال حقها في استرجاع الامتياز فيجب تبليغ ذلك صاحب الامتياز في مدة سنة ابتداء من تاريخ اعطاء الوصل المذكور في الفقرة السابقة."
        },
        {
          "type": "text",
          "data": "اذا لم يرسل تبليغ ما في اثناء هذه المدة الى صاحب الامتياز فيكون الامتياز ممددا بملء الحق ضمن الشروط السابقة لمدة 25 سنة ابتداء من الاجل المعين سابقا."
        },
        {
          "type": "text",
          "data": "اذا لم يرسل صاحب الامتياز طلبا الى رئيس دائرة المناجم في المدة المعينة اعلاه فينتهي الامتياز في الاجل المعين في الصك الذي منح به الامتياز."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "ان الصك الذي ينشأ الامتياز بموجبه يكون مرفقا بدفتر شروط موافق لدفتر شروط الانموذج الملحق بهذا القرار."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "يأمر رئيس دائرة المناجم بتعيين حدود كل امتياز ويفحص عملية التحديد على نفقة صاحب الامتياز مأمور محلف من دائرة المناجم وينظم محضر ضبط بذلك."
        },
        {
          "type": "text",
          "data": "يجب على صاحب الامتياز ان يحفظ بحالة جيدة الحدود المذكورة في محضر التحديد وكذلك الحدود التي يؤمر بوضعها في اي وقت كان."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "يستوفى عن الامتياز."
        },
        {
          "type": "text",
          "data": "1- رسم عن المساحة قدره 5 غ.ل.س . عن كل هكتار وعن كل سنة وادنى رسم هو 225 غ.ل.س . يدفع هذا الرسم مسبقا كل ستة اشهر."
        },
        {
          "type": "text",
          "data": "2- عوائد نسبية قدرها 5 بالماية من قيمة المواد المستخرجة في محل استخراجها وتدفع هذه العوائد كل سنة عن الكمية المبيعة في اثناء السنة السابقة."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "كل رسم عن المناجم مستحق للخزينة لم يدفع بعد انذار صاحبه يستوفى بطريقة الاكراه كما هي الحال في الضرائب المباشرة"
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "كل نقل امتياز بأية صفة كان (كالبيع او الهبة او الوصية الخ ...) وكل تأجير له او تنازل عنه يجب ان يجري على جملة منطقة الامتياز ما لم يكن هناك ترخيص خاص من السلطة التي منحت الامتياز وكل عمل مخالف لذلك هو لاغ ولا مفعول له. كل نقل امتياز بأية صفة كان (كالبيع او الهبة او الوصية الخ.) وكل تنازل عنه او تأجير له ينظم به تصريح خاص يقدم لرئيس دائرة المناجم وكل عمل من هذا النوع يجري على الامتياز يجب ان يصادق عليه بمرسوم ليقيد بعدئذ مع الاحتفاظ بحقوق الغير في سجل امتيازات المعادن."
        },
        {
          "type": "text",
          "data": "ان الرسم الذي يستوفى عن نقل امتيازات المناجم بين الاحياء هو معين في الشروط المنصوص عنها في قوانين الاموال الاميرية النافذة."
        },
        {
          "type": "text",
          "data": "اذا اجر الامتياز فيبقى صاحبه مسؤولا وحده عن جميع الواجبات المتولدة عن الامتياز"
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "يجب على كل صاحب امتياز يرغب في ترك امتيازه ان يرسل طلبا الى رئيس دائرة المناجم."
        },
        {
          "type": "text",
          "data": "لا يقبل هذا الطلب الا اذا اثبت الطالب حقوقه بملكية الامتياز وكانت جميع الرسوم المستحقة للخزينة قد دفعت ."
        },
        {
          "type": "text",
          "data": "وفي هذا الحال تدقق في الطلب لجنة يرأسها رئيس دائرة المعادن ويعين اعضاؤها بمرسوم ويفصل في الامر بمرسوم بناء على رأي هذه اللجنة ."
        },
        {
          "type": "text",
          "data": "يبلغ الطالب المرسوم الذي يقبل بموجبه الطلب او يرد."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "يمكن ملاحقة اسقاط الامتياز بناء على اقتراح رئيس دائرة المناجم وتقرير اسقاطه بمرسوم في الاحوال التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا لم يوضع الامتياز موضع الاستثمار في اثناء الثلاث سنوات التي تلي انشاءه."
        },
        {
          "type": "text",
          "data": "2- اذا توقف عن الاستثمار بدون سبب كاف كازمة او كساد واذا ظل متوقفا بعد انذار صاحبه بوجوب استئنافه الى ما بعد مدة ستة اشهر."
        },
        {
          "type": "text",
          "data": "3- اذا لم يرسل صاحب الامتياز بعد ستة اشهر من انذاره الى رئيس دائرة المناجم كمية منتوجه او بيوعه او لم يثبت انه نفذ امر دفع قانوني."
        },
        {
          "type": "text",
          "data": "4-اذا خالف صاحب الامتياز احكام المادة 83."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "بموجب المرسوم الذي يقبل به ترك الامتياز او يقرر سقوطه يعود المنجم الى الدولة وتعفى عندئذ حقوق كل من الدولة صاحب الامتياز القديم وفقا للاحكام المعينة في المادة 87 المطبقة لدى انتهاء الامتياز انتهاء طبيعيا."
        },
        {
          "type": "text",
          "data": "على انه يجب ان يذكر في المرسوم اذا كانت الدولة تريد ان تستثمر مباشرة او تؤجر بالرضى الامتياز او اذا كان الامتياز يوضع بالمزايدة بطريقة ادارية او اذا كان يلغى."
        },
        {
          "type": "text",
          "data": "وفي الحالين الاولين اذا كانت النفقات التي انفقها صاحب الامتياز القديم قد زادت في قيمة المنجم البيعية فيكون لصاحب الامتياز حق بتعويض يعين في المرسوم واذا لم يقبل به فله ان يراجع في الامر مجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "يدفع هذا التعويض في الحالة الاولى بعد مضي ستة اشهر من التاريخ الذي يصبح فيه تعيين التعويض نهائيا بصورة قانونية وفي الحالة الثانية يدفع بعد ستة اشهر من تاريخ سند المعاملة الادارية التي تقرر المزايدة. اذا نجمت المزايدة عن نتيجة فالتعويض العائد لصاحب الامتياز القديم لا يتجاوز مهما كان المبلغ المعين في المرسوم حاصل المزايدة بعد حسم الرسوم المتأخرة المستحقة على صاحب الامتياز القديم والمصاريف التي انفقتها الادارة."
        },
        {
          "type": "text",
          "data": "اذا لم تأت المزايدة بنتيجة فتتصرف الدولة بالامتياز وفقا لما هو مذكور في المادة 88 ويحق عندئذ لصاحب الامتياز القديم ان يرشح نفسه اما للمزايدة واما للاستئجار ولكن لا يكون له ادنى حق من حقوق الافضلية المنصوص عنها في هذه المادة الاخيرة."
        },
        {
          "type": "text",
          "data": "وفي جميع احوال الغاء الامتياز يجب ان يعين في المرسوم الشروط التي يجب بموجبها تصفية الانشاءات واللوازم التي اصبحت ملكا للدولة."
        },
        {
          "type": "text",
          "data": "اذا لم يكف حاصل المزايدة او التصفية لتغطية المبالغ المستحقة للدولة فيلاحق تحصيل الباقي بطريقة الاكراه كما هي الحال في الضرائب المباشرة."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "عندما ينتهي اجل الامتياز يعود المنجم للدولة وتعود لها مجانا الاراضي والابنية والالات والاجهزة والمعدات من اي نوع كانت المستخدمة في استثمار المنجم او العمليات التجارية والصناعية التالية للاستثمار خلوا من كل حق فيها للغير."
        },
        {
          "type": "text",
          "data": "يكون عدا ذلك للدولة دائما الحق في ان تقرر ان تشتري لحسابها او لحساب المستأجر الجديد الانشاءات غير المنقولة التي تتعلق باستثمار المنجم ولكنها غير داخلة في فئة الانشاءات التي تعود مجانا للدولة وكذلك بعض او جملة المواد المستخرجة والمؤن او الاشياء الاخرى المنقولة وفقا للشروط المعينة في دفتر الشروط الانموذج ."
        },
        {
          "type": "text",
          "data": "حالا بعد ان يبلغ صاحب الامتياز علما بالاشياء التي ترغب الدولة في استعمال حقها في شرائها يصبح غير ممكن اخذ اي شيء كان من هذه الاشياء او تحويله عن المنجم او توابعه تحت طائلة ملاحقة صاحب الامتياز بناء على طلب رئيس الحكومة عن كل اختلاس يحدث خلافا لهذه الاحكام."
        },
        {
          "type": "text",
          "data": "يجب على صاحب الامتياز القديم ان يباشر نزع الاشياء المنقولة التي لا تعود للدولة في اثناء سنة بعد انذاره من قبل رئيس دائرة المناجم والا فتصبح هذه الاشياء ملكا للدولة بدون دفع تعويض عنها."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "اذا انتهت مدة الامتياز وعاد الامتياز للدولة فيحق للدولة استثماره رأسا او تأجيره بالرضى او وضعه بالمزايدة وفي الحالين الاخيرين يحق لصاحب الامتياز القديم ان يحل في اثناء مدة عشر سنوات ابتداء من تاريخ انهاء الامتياز عند التأجير او المزايدة محل المستأجر او المزايد ضمن الشروط نفسها."
        },
        {
          "type": "text",
          "data": "اذا كانت الدولة لا ترغب في استثمار الامتياز رأسا ولا في تأجيره ولا في وضعه في المزايدة فيلغى الامتياز بمرسوم ويعين في المرسوم الشروط التي يجب بموجبها تصفية الانشاءات واللوازم التي اصبحت ملكا للدولة على اثر انتهاء الامتياز."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "لا يخضع صاحب الرخصة وصاحب الامتياز لدفع رسوم الباتانت اذا باعا محصولات اشغالهما في حالتها الخامية او بعد غسلها."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "لا تنقل اية مادة كانت معدنية مستخرجة من ارض احدى الدول المشمولة بالانتداب الافرنسي ما لم تكن مصحوبة باجازة مرور مؤرخة وموقعة يعطيها صاحب الرخصة او صاحب الامتياز."
        },
        {
          "type": "text",
          "data": "اجازة المرور تستخرج من دفتر ذي ارومة مشابه لنموذج يضعه رئيس دائرة المناجم يرقمه ويؤشر عليه هذا الرئيس يذكر في الاجازة مصدر المواد المنقولة ونوعها وكميتها والمحل المرسلة اليه وتنسخ جميع هذه التعليمات على الارومة."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "ان المتاجرة بالمواد الثمينة (الفئة الاولى) المستخرجة من ارض احدى الدول المشمولة بالانتداب لا يمكن تعاطيها الا بعد الحصول على باتانت تمنح بموجب مرسوم."
        },
        {
          "type": "text",
          "data": "يعين رسم الباتانت وفقا للقوانين المحلية النافذة."
        },
        {
          "type": "text",
          "data": "كل عملية ببيع مواد ثمينه او شرائها (الفئة الاولى) يجب قيدها في سجل خاص من الانموذج الذي يضعه رئيس دائرة المناجم. ويجب ان يكون هذا السجل مرقوما وموقعا عليه من قبل الرئيس المذكور. يذكر في السجل تاريخ عملية البيع او الشراء ومصدر المادة الثمينة المشتراة او المبيعة او المحل المرسلة اليه ونوعها ووزنها."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "يعاين المخالفات لاحكام هذا القرار مأمورو الضابطة العدلية والمأمورون المحلفون من دائرة المناجم وسائر المأمورين المعينين خصوصا لذلك بموجب مرسوم."
        },
        {
          "type": "text",
          "data": "يعتمد على محاضر الضبط المنظمة بمقتضى هذا القرار الى ان يثبت انها خلاف الحقيقة ويجب ان تصل الى السلطة القضائية في مدة شهر واحد. تسلم نسخة من محضر الضبط لرئيس دائرة المناجم."
        }
      ]
    },
    {
      "number": "89  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بجزاء نقدي من 50 الى 1000 ليرة لبنانية سورية وبالسجن من 3 اشهر الى 3 سنوات او باحدى هاتين العقوبتين."
        },
        {
          "type": "text",
          "data": "1- كل شخص يتعاطى بطريقة غير مشروعة استثمار مكامن معدنية من الفئة الاولى او يتعاطى بدون ان يكون حاصلا على البيانات المنصوص عنها في المادة 123 متاجرة المعادن الثمينة او الحجارة الكريمة."
        },
        {
          "type": "text",
          "data": "2- كل شخص يحوز عنده او يشتري او يبيع او يضع بين ايدي الناس هذه المواد نفسها بدون اوراق اثباتية قانونية او بأوراق نقل او انتاج محررة على غير الحقيقة بقصد الغش ."
        },
        {
          "type": "text",
          "data": "وفي جميع الاحوال تحجز المواد الثمينة ويمكن مصادرتها بقرار من المحكمة."
        }
      ]
    },
    {
      "number": "90  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "يعاقب من 5 الى 50 ليرة لبنانية سورية وبالحبس من 15 يوما الى سنتين او باحدى هاتين العقوبتين فقط:"
        },
        {
          "type": "text",
          "data": "1- كل شخص يقدم عن معرفة تعليمات مغشوشة بقصد الحصول على رخصة تنقيب ."
        },
        {
          "type": "text",
          "data": "2- كل شخص يزور صك رخصة تنقيب او امتياز."
        },
        {
          "type": "text",
          "data": "3- كل شخص يتلف او ينقل او يحوز بصورة غير مشروعة الحدود التي اقيمت وفقا لهذا القرار."
        }
      ]
    },
    {
      "number": "91  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بجزاء نقدي من 5 الى 50 ل.ل.س . وبالسجن من 15 يوما الى سنتين او باحدى هاتين العقوبتين فقط:"
        },
        {
          "type": "text",
          "data": "1- كل شخص يتعاطى بصورة غير مشروعة استثمار مواد معدنية غير المواد المذكورة في الفئة الاولى."
        },
        {
          "type": "text",
          "data": "2- يعرقل القيام بمراقبة المناجم الادارية."
        },
        {
          "type": "text",
          "data": "3- كل صاحب رخصة او صاحب امتياز يقدم تصريحا بكمية انتاج دون كمية الانتاج الحقيقية او لا يقدم في المدات المعينة له الرسوم والتعليمات التي يطلبها منه رئيس دائرة المناجم وفقا للمادة 116."
        },
        {
          "type": "text",
          "data": "4- كل صاحب رخصة او صاحب امتياز يمنع مأموري دائرة المناجم من زيارة اشغاله."
        },
        {
          "type": "text",
          "data": "5- كل صاحب رخصة او صاحب امتياز او تاجر بالمواد الثمينة لا يمسك بصورة قانونية سجلاته او يرفض ابرازها لمأموري الادارة ذوى الصفة اللازمة لذلك او يخالف الاحكام المتعلقة بنقل هذه المنتوجات ."
        },
        {
          "type": "text",
          "data": "تحجز المواد التي يمكن اعطاء امتياز بها مهما كانت اذا لم يقيد انتاجها بصورة قانونية في السجلات ويمكن مصادرتها بقرار من المحاكم."
        }
      ]
    },
    {
      "number": "92  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بجزاء نقدي من 5 الى 50 ل.ل.س . كل صاحب رخصة او صاحب امتياز لا يعمل بموجب التدابير الادارية المتخذة تطبيقا للمادة 115."
        }
      ]
    },
    {
      "number": "93  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "في جميع المخالفات الاخرى غير المذكورة في المادة 126 يمكن المساواة عليها قبل صدور الحكم النهائي. يجب ان يصادق على المساواة بمرسوم."
        },
        {
          "type": "text",
          "data": "اذا لم يدفع المبلغ الذي جرى التساوي عليه في اثناء الشهر الذي يلي تبليغ المساواة لصاحب الشأن فيعدل عن المساواة وتلاحق الدعوى."
        }
      ]
    },
    {
      "number": "94  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاي شخص كان حكم عليه تطبيقا للمادتين 126 و127 الحصول على رخصة جديدة في اثناء مدة سنتين ابتداء من تاريخ انتهاء عقوبة السجن او دفع الجزاء النقدي او مرور الزمن على هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "95  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "كل مخالف حكم عليه في احدى المخالفات المنصوص عنها في المواد المذكورة اعلاه يرتكب مجددا المخالفة نفسها في اثناء سنتين ابتداء من تاريخ انتهاء العقوبة, السجن او دفع الجزاء النقدي او مرور الزمن على هاتين العقوبتين يمكن الحكم عليه بضعفي اقصى العقوبتين المنصوص عنهما في السجن والجزاء النقدي."
        }
      ]
    },
    {
      "number": "96  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "ان المادة 47 المحورة من قانون الجزاء العثماني تطبق في الاحكام الصادرة تنفيذا لهذا القرار."
        }
      ]
    },
    {
      "number": "97  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "ان طلبات رخص التنقيب المنظمة وفقا لاحكام القرار رقم 2856 الصادر في 16 ايلول سنة 1924 والتي لا تزال قيد التحقيق تبقى صحيحة فيما يختص بالمواد المعدنية والمنطقة الجاري عليها الطلب غير ان تحقيق هذه الطلبات يلاحق ضمن الشكل والشروط المعينة في هذا القرار."
        }
      ]
    },
    {
      "number": "98  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "ان رخص التنقيب المنشأة بصورة قانونية تحت نظام القرار رقم 2856 الصادر في 16 ايلول سنة 1924 والتي لم تنته مدتها تبقى صحيحة ضمن الشكل والشروط القديمة مع الاستفادة عند الاقتضاء من الحصول على التجديد المنصوص عنه في القرار المذكور."
        }
      ]
    },
    {
      "number": "99  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "ان طلبات رخص التنقيب عن مواد الفئة السادسة لا يمكن قبولها الا ابتداء من 3 ت 2 سنة 1933 ."
        }
      ]
    },
    {
      "number": "100  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "ان طلبات رخص الاستثمار او الامتياز التي تبنى على رخص سابقة لا تزال نافذة وقد جددت وفقا للمادة 135 يحقق فيها ضمن الشكل والشروط المعينة في هذا القرار."
        }
      ]
    },
    {
      "number": "101  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "جميع امتيازات المناجم المنشأة تحت نظام سابق للقرار رقم 2856 الصادر في 16 ايلول سنة 1924 تبقى معمولا بها ضمن حدودها ومدتها."
        },
        {
          "type": "text",
          "data": "وتظل جارية على المواد المعدنية التي انشئت لها ."
        },
        {
          "type": "text",
          "data": "فيما عدا ذلك تكون هذه الامتيازات خاضعة بملء الحق لسائر احكام هذا القرار. غير ان الامتيازات التي لم يخبر اصحابها رئيس دائرة المناجم بوجودها قبل اول ك2 سنة 1927 وهو التاريخ المعين في القرار رقم 176 الصادر في 12 آذار سنة 1926 تبقى تحت طائلة الالغاء الذي يمكن وفقا لما نصت عليه احكام هذا القرار الاخير صدوره بموجب مرسوم في اي وقت كان ويكون له مفعول سابق ابتداء من اول كانون الثاني سنة 1927."
        }
      ]
    },
    {
      "number": "102  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "في بعض جهات تعين بموجب مرسوم يصدر بناء على اقتراح رئيس دائرة المناجم يمكن توقيف حق الحصول على رخص تنقيب لاسباب تتعلق بالنظام العام لمدات يمكن تجديدها لسنتين."
        }
      ]
    },
    {
      "number": "103  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "شذوذا عن احكام المواد 15 و40 و63 لا يمكن الحصول في الجهات المعينة بمرسوم على رخصة تنقيب ورخصة استثمار وامتياز مناجم الا بطريقة المزايدة العلنية مع المحافظة على الحقوق المكتسبة."
        },
        {
          "type": "text",
          "data": "تعين شروط وكيفيات كل مزايدة بمرسوم."
        }
      ]
    },
    {
      "number": "104  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "ان الاحكام والتدابير التي تتخذ بطريقة مرسوم يوضع بها\nقرار\nات حكومة في حكومات اللاذقية وجبل الدروز و\nقرار\nات متصرف في سنجق الاسكندرونة المستقل."
        }
      ]
    },
    {
      "number": "105  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "تلغى وتبقى ملغاة:\nالقانون العثماني الصادر في 26 آذار سنة 1906.\nو\nقرار\nات المفوض السامي رقم 2856 الصادر في 16 ايلول سنة 1924 ورقم 176 و177 الصادرين في 12 اذار سنة 1926 وكذلك جميع الاحكام السابقة لهذا القرار."
        }
      ]
    },
    {
      "number": "106  مادة ملغاة  (الغيت بموجب قرار 133 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "يوضع هذا القرار موضع التنفيذ في 13 آب سنة 1933."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 أب سنة 1933\nالوزير المفوض المندوب العام\nالامضاء: ج. هللو"
}