{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181215",
  "title": "فرض  رسم على الكبريت  والقداحات",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "135",
    "date": " 20/12/1933",
    "oj_number": "2911",
    "oj_publish_date": "29/12/1933",
    "oj_page": "5-8"
  },
  "preamble": "",
  "articles": [
    {
      "number": "36 \r\nمادة 36:\r\nينشر هذا المرسوم الاشتراعي في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيفرض  على الكبريت  والقداحات  رسم يستوفى عنها كما يلي:\r\nاولا- عن الكبريت  بالصاق طابع او قطعة بندرول على كل علبة\r\nاو غلاف .\r\nثانيا- عن القداحات  ببصمها\r\nيلصق الطابع او قطعة النبدورل على العلبة او الغلاف  لصقا\r\nمحكما بحيث  يستحيل فتحها دون تمزيقها تماما"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتولى مصلحة الجمرك تحصيل هذه الرسوم لحساب  الخزينة\r\nاللبنانية عند استيراد البضاعة. وتتولى دائرة البندرول\r\nتحصيلها في سوى ذلك من المناسبات . وقد جعلت  الرسوم كما\r\nيلي:\r\nاولا- الكبريت  المصنوع من الخشب  والموضوع في علب  او\r\nغلافات  من الخشب  او الكرتون حاوية اسميا  اكثر من 40 حتى\r\n60 عودا طول العود 40 مليمترا او ما فوق\r\n- عن كل علبة                     0،60 غرش  لبناني سوري\r\nثانيا- الكبريت  المصنوع من الخشب  والموضوع في علب  او\r\nغلافات  من الخشب  او الكرتون حاوية عددا من العيدان يتراوح\r\nبين 26 و40 عودا طول العود اقل من 40 مليمترا\r\n- عن كل علبة                     0،40 غرش  لبناني سوري\r\nثالثا- الكبريت  المصنوع من الخشب  والموضوع في علب  او\r\nغلافات  من الخشب  او الكرتون غير حاوية اكثر من 25 عودا\r\n- من العلبة                      0،25 غرش  لبناني سوري\r\nرابعا- الكبريت  المصنوع من الخشب  والموضوع في علب  تحتوي\r\nاسميا على اكثر من 60 عودا طول العود 40 مليمترا وما فوق\r\n- عن كل 100 عود او جزءء من مئة عود 1،10 غ.ل.س\r\nخامسا- الكبريت  المصنوع من الخشب  والموضوع في علب  تحتوي\r\nاسميا على اكثر من 40 عودا طول العود اقل من 40 مليمترا\r\n- عن كل 100 عود او جزء من مئة عود 0،90 غ.ل.س\r\nسادسا- الكبريت  المصنوع من الشمع:\r\nا- عن كل علبة تحتوي على 150 عودا 1،60 غ.ل.س\r\nب - عن كل علبة تحتوي على 1500 عود 16 غ.ل.س\r\nسابعا- القداحات  والآلات  المجهزة او المعدة لتوليد النار\r\nبواسطة الحك او بسوى ذلك من الوسائط غير واسطة المس  مباشرة\r\nبمادة ملتهبة\r\n- عن كل قداحة                    100 غرش  لبناني سوري"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجوز التساهل في تطبيق التعريفة المنصوص  عليها في الفقرة\r\nالاولى وما يليها حتى الفقرة السادسة تساهلا لا يمكن ان\r\nيتجاوز نسبة 10 بالمئة بين عدد العيدان الاسمي وبين عدد\r\nالعيدان الحقيقي الموجودة في العلبة او الغلاف"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يمكن استيراد الكبريت  او القداحات  من البلدان الاجنبية\r\nالا بعد الاستحصال على رخصة من رئيس  دائرة المالية في الدولة\r\nالمشمولة بالانتداب  المرسلة اليها البضاعة. وهذه الرخصة\r\nتبرز في الجمرك حين تقديم البيان الخاص  باستيراد البضاعة.\r\nوالحصول عليها حق من حقوق التجار الحائزين على الاجازة\r\nالمنصوص  عليها في المادة 13"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يمكن استيراد الكبريت  غير الموضوع في علب  والعيدان\r\nالمعدة لصنع الكبريت  الا بعد الاستحصال على الرخصة.\r\nويشترط ان تكون هذه البضاعة مرسلة الى مصانع محلية حائزة\r\nعلى الاجازة القانونية.\r\nوترسل البضاعة من الجمرك الى المصنع الذي استوردها بموجب\r\nعهد تأميني تعطيه مصلحة الجمارك, ثم تعطي دائرة المالية في\r\nالمكان الذي ارسلت  اليه البضاعة شهادة ابراء هي محضر يوقعه\r\nاثنان من مأموريها ويشهدان فيه ان البضاعة دخلت  المصنع. اما\r\nالرسم المنصوص  عليه في هذا المرسوم الاشتراعي فيجبى حين\r\nيخرج المصنع البضاعة جاهزة وموضوعة في علب  او غلافات  على\r\nالشكل المذكور في المادة الثانية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتولى مصلحة الجمارك الصاق الطوابع او قطع البندرول على\r\nالعلب  او الغلافات  ووضع البصمة على القداحات  حين\r\nاستيراد البضاعة. وتتولى دائرة البندرول صنعها في سوى ذلك\r\nمن المناسبات  .\r\nويجب  ان تلصق البندرول على العلب  او غلافات  الكبريت\r\nوان توضع البصمة على القداحات  قبل خروجها بصورة نهائية من\r\nالجمرك او من المصانع الا في الظروف  المنصوص  عليها في\r\nالمادتين 16 و23 (الفقرة الثانية)"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يجوز - الا في الاحوال الغير المتوقعة - اتلاف  العيدان\r\nالمعدة لصنع الكبريت , او الكبريت  غير الملصق عليه البندورل\r\nاو القداحات  غير المبصومة الا بعد الاستحصال على اجازة\r\nخاصة ويجب  ان يتم الاتلاف  تحت  اشراف  مأمورين من دائرة\r\nالمالية ينظمان به محضرا.\r\nواذا تم الاتلاف  بسبب  غير متوقع قبل تسديد الرسوم\r\nالواجبة فعلى اصحاب  البضاعة ان يقدموا بيانا مفصلا بالامر\r\nالى مأمور المالية المحلي قبل انقضاء 24 ساعة على الاتلاف\r\nفيجري المأمور تحقيقا موجزا ثم يرفع القضية قبل انقضاء 48\r\nساعة الى مدير المالية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز تعاطي صناعة الكبريت  او القداحات  الا بعد\r\nالاستحصال على رخصة تعطى بموجب  مرسوم من رئيس  الدولة.\r\nاما طلب  الرخصة فيجب  ان يرفق برسم المعمل وخارطته. ويجب\r\nان يكون المحل المعد للمعمل مستقلا عن غيره من البنايات\r\nوان يكون مستوفيا الشروط التي تتطلبها الانظمة المحلية\r\nالخاصة بالمؤسسات  الخطرة وغير الصحية والمزعجة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتجري مراقبة المصانع والمحلات  المذكورة في المادة 14 وفقا\r\nللاحكام المرعية الاجراء الان في مراقبة التبغ والتنباك"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتدفع مصانع الكبريت  والقداحات  رسما سنويا قدره 50 ليرة\r\nلبنانية سورية وهذا الرسم واجب  الاداء عن السنة بكاملها من\r\nاول كانون الثاني حتى 31 كانون الاول مهما كان تاريخ فتح\r\nالمصنع.\r\nورخصة الصناعة تجيز حاملها ان يبيع منتجاته بالجملة دون\r\nان يكون مضطرا الى تأدية رسم اضافي"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيجب  ان تذكر دائما على علب  او غلافات  الكبريت  التي تعدها\r\nالمصانع المحلية للاستهلاك اسم صاحب  المصنع وعنوانه ونوع\r\nالمحتويات  وذلك باللغتين العربية والفرنساوية وبوضوح تام.\r\nولا يجوز ان تكون العلب  او الغلافات  من غير الاشكال\r\nالمبينة في الفقرة الاولى وما يليها حتى الفقرة السادسة من\r\nالمادة الثانية (بما فيها الفقرة السادسة)"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يجوز بيع الطوابع وقطع البندرول والبصمات  مرة ثانية"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلا يجوز لاي كان ان يستورد او ان يبيع بالجملة كبريتا\r\nوقداحات  الا بعد الاستحصال على رخصة تجدد في اول كانون\r\nالثاني من كل سنة لقاء رسم سنوي لا علاقة له بسواه من\r\nالضرائب  وقدره عشر ليرات  لبنانية سورية. ويمكن استعمال\r\nالرخصة المذكورة لاستيراد المصنوعات  الاجنبية وبيعها\r\nبالجملة مع المصنوعات  المحلية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجب  ان تكون مستودعات  مصانع الكبريت  والقداحات  ومستودعات\r\nالمستوردين وتجار الجملة, معدة خصيصا لهذه الغاية دون سواها,\r\nويجب  ان يوافق عليها مدير المالية وان تذكر اوصافها بايجاز\r\nفي الاجازة وان تكون مستوفية الشروط التي تتطلبها الانظمة\r\nالمحلية الخاصة بالمؤسسات  الخطرة وغير الصحية والمزعجة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان بيع الكبريت  الموضوع في علب  او غلافات  الصقت  عليها\r\nالطوابع او قطع البندرول المنصوص  عليها في المادة الثانية\r\nوبيع القداحات  بالمفرق حر لا يجبى عنه رسم خاص  البتة.\r\nبيد ان البيع بالمفرق محظور على المصانع والمستوردين وتجار\r\nالجملة"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعند مرور كبريت  غير ملصق عليه بندرول او غير موضوع في علب\r\nاو قداحات  غير مبصومة بطريق الترانزيت  او عند تصديرها او\r\nاعادة تصديرها يجب  على اصحابها - فضلا عن قيامهم بالمعاملات\r\nالجمركية - ان يأخذوا عهدا تأمينيا مفصلا تعطيه دائرة المالية\r\nعند التصدير, ومصلحة الجمرك عند مرور البضاعة بالترانزيت  او\r\nعند اعادة تصديرها. ثم تعطي مصلحة الجمرك شهادة ابراء بعد\r\nان تشهد \"بمرور البضاعة الى الخارج\" وبعد ان يأتي صاحبها\r\nحتى عند التصدير بشهادة يثبت  فيها جمرك المكان الذي ارسلت\r\nاليه البضاعة انها اعدت  للاستهلاك فيه والمهلة المعطاة\r\nللاستحصال على شهادة الجمرك الاخير ستة اشهر تبتدىء من يوم\r\nتسجيل بيان التصدير"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيلاحق مرتكبو المخالفات  بناء على طلب  ادارة المالية او\r\nالنيابة العامة وفقا للاصول المتبعة في ملاحقة الجرائم\r\nالعادية الا اذا نص  المرسوم الاشتراعي على خلاف  ذلك"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nان الضابطة القضائية ورجال الدرك ورجال القوة العامة ومأموري\r\nالجمرك والمالية ومأموري الدخولية المحلفين مكلفون ضبط\r\nالمخالفات  وحجز المهربات"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيقوم العمال الذين يضبطون احدى المخالفات  بالحجز اللازم ثم\r\nينظمون محضرا يرسلون نسخته الاصلية - التي يجب  العمل بها\r\nالى ان يثبت  عكسها - الى القاضي الذي سيحاكم المتهم ويرسلون\r\nنسخة اخرى الى دائرة المالية المختصة"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nكل شخص  يقبض  عليه وهو متلبس  بالجرم المشهود يسوقه منظمو\r\nالمحضر الى اقرب  نقطة للدرك او الشرطة وبعد ان يجرى معه\r\nتحقيق موجز يحال في خلال 24 ساعة الى قاضي الصلح الذي يمكنه\r\nان يحكم في القضية دون ان يمهل المتهم او ان يرسل اليه\r\nمذكرة جلب  كما انه يمكنه ان يؤجل الدعوى لاجراء تحقيق اضافي\r\nواذا لم يثبت  المخالف  ان له محل اقامة معروفا وكان يتعرض\r\nلعقوبة حبس  فعلى القاضي ان يصدر بحقه مذكرة توقيف  وان\r\nيحاكمه في ظرف  ثلاثة ايام"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيجب  ان تنظر المحكمة المختصة في الدعوى في ظرف  خمسة عشر\r\nيوما. واذا كانت  المخالفة من نوع الجناية فيجب  احالة\r\nالمتهم الى المحكمة المختصة"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nاذا حامت  الشبهات  حول اي كان من اصحاب  المصانع او التجار\r\nاو المستوردين او باعة المفرق فيجوز لمأموري المالية ان\r\nيدخلوا مساكنهم شرط ان يرافقهم مختار المنطقة"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيعاقب  كل من يقتني قداحة غير مبصومة بغرامة قدرها خمس\r\nليرات  لبنانية سورية علاوة على الرسم المطلوب . غير ان\r\nاثبات  المخالفة لا يمكن ان يعتبر وحده سببا كافيا لتحري\r\nالمنازل والافراد.\r\nاما المسافرون الذين يمرون مرورا في الدول المشمولة\r\nبالانتداب  والذين ليس  لهم محل اقامة دائمة فيها فيمكنهم\r\nالاحتفاظ بقداحة واحدة دون ان يؤدوا عنها الرسم شرط ان تكون\r\nفي جهازهم حين دخولهم البلاد وشرط ان تكون معدة لاستعمالهم\r\nالخاص"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيعاقب  كل من يخالف  احكام المادة 11 بغرامة قدرها 25 ليرة\r\nلبنانية سورية"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتفرض  غرامة قدرها 100 ليرة لبنانية سورية:\r\nاولا- على المصانع وتجار الجملة والمصدرين الذين يتعاطون\r\nبيع الكبريت  والقداحات  بالمفرق.\r\nثانيا- على الذين يعترضون الموظفين المكلفين ملاحقة\r\nالمخالفات  اثناء قيامهم بوظائفهم.\r\nثالثا- على الذين يخالفون الاحكام الخاصة بادارة المصانع او\r\nمستودعات  الكبريت  والقداحات  وبكيفية استثمارها"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيعاقب  كل من يتعاطى صناعة الكبريت  والقداحات  او بيعها\r\nبالجملة دون حصوله على الرخصة بغرامة قدرها 250 ليرة لبنانية\r\nسورية وبالسجن من 8 ايام الى ثلاثة اشهر"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيعاقب  من يبيع الطوابع او قطع البندرول او البصمات  مرة\r\nثانية بغرامة قدرها عشرة اضعاف  مقدار الرسم المذكور عليها"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nان جميع المخالفات  غير المذكورة في غير هذا المكان من هذا\r\nالمرسوم الاشتراعي وجميع الاعمال او المحاولات  الرامية الى\r\nالتملص  من تأدية الرسوم المطلوبة عن الكبريت  او القداحات\r\nتستوجب  بصورة عامة حجز البضاعة ومصادرتها وتأدية غرامة\r\nتوازي ضعفي قيمتها"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nعلاوة على العقوبات  المبينة في المادة السابقة يعاقب  بعض\r\nمخالفي احكام هذا المرسوم عند الاقتضاء بالغرامات  النقدية\r\nوبالعقوبات  البدنية التالية:\r\nاولا- يعاقب  من يستعمل عن سابق علم او يبيع او يحاول ان\r\nيبيع قطع بندرول او طوابع او بصمات  استعملت  قبلا, بالسجن\r\nمن 15 يوما الى شهرين وبغرامة تتراوح بين 50 و200 ليرة\r\nلبنانية سورية\r\nثانيا- يطبق على من يزور او يقلد او يحاول ان يقلد او يزور\r\nقطع البندرول او البصمات  وعلى الذين يستعملونها او يحاولون\r\nاستعمالها عن سابق علم, المادتان 149 و150 من قانون الجزاء"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nان مصادرة وسائل النقل والحيوانات  والسيارات  والبواخر\r\nالخ ... او البضائع التي تستعمل لاخفاء التهريب  واجبة في\r\nحالة مخالفة احكام هذا المرسوم الاشتراعي ولا يمكن في مثل\r\nهذه الاحوال الاحتجاج بالجهل او بحسن النية"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nان الغرامات  والمصادرات  التي يحكم بها استنادا الى احكام\r\nهذا المرسوم الاشتراعي لها في الدرجة الاولى صفة تعويض  مدني\r\nللحكومة وفي الدرجة الثانية فقط صفة عقوبة. ويجب  فرضها\r\nبالتضامن والتكافل على مرتكبي المخالفة الاصليين وعلى\r\nشركائهم وعلى اصحاب  السيارات  او وسائل النقل سواء أكانوا\r\nاصحاب  البضائع المهربة ام اصحاب  وسائل النقل او اصحاب\r\nالبضائع التي استعملت  لاخفاء التهريب"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nاذا تكررت  المخالفة قبل انقضاء سنة على ارتكاب  المخالفة\r\nالاولى فيجب  مضاعفة جميع العقوبات  ما عدا العقوبات\r\nالبدنية, والحكم اجباريا عند اللزوم بسحب  الرخصة"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيحق لادارة المالية ان تعقد تسوية مع المخالف  ولكن قبل\r\nالنطق بالحكم فقط وذلك بالاستعاضة عن العقوبات  القانونية\r\nبغرامة تختلف  باختلاف  الظروف  التي حصلت  فيها المصادرة\r\nوتدفع علاوة على مقدار الرسوم المطلوبة.\r\nومتى تمت  التسوية تتلاشى الملاحقة المدنية وملاحقة النيابة\r\nالعامة شرط ان لا تكون المخالفة تستوجب  عقوبة بدنية"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nلا يمكن في اي حال من الاحوال ملاحقة الحكومة لمطالبتها\r\nبتعويض  ما بسبب  احكام هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتطبق احكام هذا المرسوم الاشتراعي ابتداء من اول كانون\r\nالثاني سنة 1934 على صناعة الكبريت  والقداحات  وعلى\r\nالمتاجرة بها بالجملة وعلى استيرادها. وتطبق ابتداء من 15\r\nكانون الثاني سنة 1934 على باعة المفرق وعلى حاملي القداحات\r\nمن الافراد"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nينشر هذا المرسوم الاشتراعي في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 ك1 سنة 1933\nالامضاء: شارل دباس\nمدير المالية\nالامضاء: جميل شهاب\nنظر وصدق تحت  رقم 214/L.R.\nبيروت  في 26 كانون الاول سنة 1933\nالمفوض  السامي للجمهورية الفرنساوية\nالامضاء: دي مارتيل"
}