{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179728",
  "title": "نقل دائرة السجل العدلي المركزية الى مديرية الشرطة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1397",
    "date": " 06/01/1933",
    "oj_number": "2759",
    "oj_publish_date": "09/01/1933",
    "oj_page": "3-4"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية رئيس الحكومة\nبناء على قراري المفوض السامي رقم 55 و56 المؤرخين في 9 ايار سنة 1932\nوبناء على القرار رقم 381 الصادر بتاريخ 23 نيسان سنة 1919\nوبناء على اقتراح مدير ال\nعدلية\nوبعد موافقة مجلس المديرين\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "11  ينشر هذا المرسوم او يبلغ حيث تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "تنقل دائرة السجل العدلي المركزية الى مديرية الشرطة (مصلحة الادلة الجنائية) وتكون تحت اشراف رئيس البوليس العدلي ومراقبة النائب العام لدى محكمة الاستئناف والتمييز"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على رئيس الكتبة في جميع المحاكم الجزائية والمجالس العسكرية اللبنانية ان يحيل الى رئيس الشرطة العدلية بيانا مطابقا للانموذج المحرر يتضمن كل ما قضي به من عقوبات وتدابير احتراز وتدابير اصلاح وحماية والزامات مدنية:"
        },
        {
          "type": "text",
          "data": "اولا- بقرار او حكم وجاهي اكتسب الصورة القطعية."
        },
        {
          "type": "text",
          "data": "ثانيا- بقرار او حكم غيابي لم يعترض عليه اثناء المدة المعينة في المادة- الرابعة\"."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 3754 / 1960)",
      "content": [
        {
          "type": "text",
          "data": "وتحال ايضا الى تلك الدائرة نفسها:"
        },
        {
          "type": "text",
          "data": "أ- خلاصة من قبل المديريات ذات الاختصاص من جميع قرارات العزل الصادرة من كل منها."
        },
        {
          "type": "text",
          "data": "ب - بيان رقم 1 عن الاحكام الصادرة باعلان الافلاس من قبل باشكاتب محكمة التجارة."
        },
        {
          "type": "text",
          "data": "ت - صورة مصدقة من قبل قضاة التحقيق من كل مذكرات التوقيف الصادرة منهم."
        },
        {
          "type": "text",
          "data": "وعند توقيف المجرمين الصادرة بحقهم مذكرة من هذا النوع يرسل قاضي التحقيق حالا اشعارا الى رئيس البوليس العدلي بالكف عن التحريات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان البيانات المنظمة باللغة العربية او الافرنسية يجب ان تحتوي على هوية المحكوم عليه كاملة وترسل الى مديرية الشرطة (مصلحة الادلة الجنائية في بيروت ) في مهلة خمسة عشر يوما للاحكام المكتسبة الدرجة القطعية وثمانية ايام للاحكام الغيابية اعتبارا من تاريخ التبليغ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يوقع مع الكاتب على البيانات رقم 1 النائب العام وحاكم الصلح للذين عليهما ان يتثبتا من صحتها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تجمع البيانات رقم 1 في قلم السجل العدلي وتنسخ على بطاقات باللغتين العربية والافرنسية وترتب حسب حروف الهجاء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان قلم السجل العدلي يرتب قائمة تامة بالبيانات عدد 1 المختصة بشخص واحد وينقلها على بيان يدعى بيان العدد 2 مطبقا للانموذج المقرر - يعطى البيان عدد 2 بناء على الطلب :"
        },
        {
          "type": "text",
          "data": "1- الى الدوائر الادارية على اختلاف انواعها."
        },
        {
          "type": "text",
          "data": "2- الى السلطة العسكرية."
        },
        {
          "type": "text",
          "data": "3- الى النيابة العامة وقضاة التحقيق وحكام الصلح ومديرية الشرطة ورؤساء المحاكم التجارية لضمها الى ملفات دعاوي الافلاس واذا لم يوجد في السجل العدلي بيان بالعدد رقم 1 يعاد الطلب مشروحا عليه (لا يوجد حكم قطعي)"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يطلب بيان العدد 2 من مديرية الشرطة (مصلحة الادلة الجنائية) كتابة او تلغرافيا مع ذكر هوية الشخص المطلوب بيانه وتعيين اسباب الطلب"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يسرغ طلب البيان عدد 3 من قبل الشخص الذي يختص به وهذا الطلب يكون بكتاب موقع منه مصرح باحواله الشخصية واذا كان يجهل او يتعذر عليه التوقيع فعلى المختار او مفوض الشرطة تحقق عدم امكانه من ذلك والاشعار بكون الطلب وقع بناء على تثبت صاحب المصلحة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الغيت جميع القرارت المخالفة لاحام هذا المرسوم ما عدا احكام المادتين 8 و9 من القرار رقم 381 المؤرخ في 23 نيسان سنة 1919"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم او يبلغ حيث تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 6 ك2 سنة 1933\nالامضاء: شارل دباس\nمدير العدلية\nالامضاء: سامي الخوري\nمدير الداخلية\nالامضاء: صبحي أبو النصر"
}