{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180480",
  "title": "بشأن تحديد الصلاحيات  المعترف  بها للسلطات  القنصلية\r\nوواجبات  السلطات  المحلية عند حصول تركة اجنبية او تركة\r\nللاجانب  حق فيها",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "141",
    "date": " 03/10/1933",
    "oj_number": "2891",
    "oj_publish_date": "13/11/1933",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعندما يتوفى اجنبي في اراضي احدى الدول او الحكومات\r\nالمشمولة بالانتداب  الفرنساوي تعطي حالا السلطة الادارية\r\nالمحلية التي تمثل الدولة او الحكومة علما بالوفاة للسلطة\r\nالقنصلية التي يكون تابعا لها المتوفي ويعترف  بالحقوق\r\nالمحددة في هذا القرار للقناصل العامين والقناصل ونواب\r\nالقناصل والوكلاء القنصليين"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيكون للسلطة القنصلية الحقوق نفسها اذا توفي اجنبي خارج\r\nالاراضي المشمولة بالانتداب  وترك فيها اموالا"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اذا كان اصحاب الحقوق في التركة او كان البعض منهم مجهولين او غائبين او صغارا او قاصرين او ليس لهم من يمثلهم فيكون للقنصل الحق باجراء ما يلي بشرط ان يكون جميع اصحاب الحقوق المعروفين تابعين لهذا القنصل:"
        },
        {
          "type": "text",
          "data": "1- ان يضع الاختام اما ادارة اما بناء على طلب اصحاب الشأن"
        },
        {
          "type": "text",
          "data": "على جميع امتعة المتوفي ومنقولاته واوراقه ويعلم مباشرة بهذه العملية السلطة المحلية ذات الصلاحية التي يمكنها ان تحضر هذه العملية وان تضع ايضا اختامها."
        },
        {
          "type": "text",
          "data": "اذا وضعت السلطة المحلية اختامها فيجب ان تفض الاختام بحضورها. ولهذه الغاية تشعر السلطة القنصلية كتابة السلطات المحلية بنيتها في فض الاختام. وفي اثناء خمسة ايام من استلام هذا الاشعار يجب على السلطة المحلية ان تعطي علما باليوم والساعة اللذين يوافقانها لمباشرة العمل بالاشتراك مع السلطة القنصلية. يجب ان لا يكون التاريخ الذي تعينه السلطة المحلية ابعد من خمسة عشر يوما عن التاريخ الذي وصل فيه اشعار السلطة القنصلية الى مكاتب السلطة المحلية والا فيحق للسلطة القنصلية ان تباشر وحدها فض الاختام."
        },
        {
          "type": "text",
          "data": "2- ان يقوم بجرد جميع اموال وامتعة المتوفي وان يفتح عند الاقتضاء الوصية بحضور السلطة المحلية اذا رأت هذه السلطة على اثر التبليغ المرسل لها من القنصل ان من واجبها حضور هذه الاعمال."
        },
        {
          "type": "text",
          "data": "3- ان يأمر بان تباع بالمزاد العلني جميع منقولات التركة المعرضة للفساد وكذلك الغلال والامتعة التي يسنح لبيعها ظروف موافقة."
        },
        {
          "type": "text",
          "data": "4- ان يحصل مباشرة وبدون مداخلة السلطات المحلية جميع الاموال التي كانت للمتوفي وجميع ديون التركة وان يعطي مخالصة صحيحة الاشخاص المودعة عندهم هذه الاموال والمدنيين الاخرين فتبرأ ذمتهم بصورة قانونية بمجرد تسليمهم القنصل مال التركة بناء على تصريح كتابي منه يثبت ان الشرطين المذكورين في النبذة الاولى من هذه المادة قد انجزا ."
        },
        {
          "type": "text",
          "data": "وان يودع الامتعة والاموال المجرودة والديون المقبوضة وكذلك"
        },
        {
          "type": "text",
          "data": "حاصل ما قبض من البيوع في القنصلية او في بنك للقنصلية ثقة به. يجب ان يجري الايداع بالاتفاق مع السلطة المحلية التي حضرت العمليات السابقة اذا حضر على اثر الدعوة المنصوص عنها في الفقرة التالية رعايا من الدول او الحكومات المشمولة بالانتداب او دولة ثالثة بصفتهم اصحاب علاقة بالتركة"
        },
        {
          "type": "text",
          "data": "المقيدة بوصية او غير المقيدة بوصية."
        },
        {
          "type": "text",
          "data": "5- ان يدعو بواسطة الجرائد المحلية وجرائد بلد المتوفي عند الاقتضاء اصحاب الدين الذين قد يكون لهم دين في التركة حتى  يتمكن كل منهم من تقديم سندات دينه في مهلة ستة اشهر ابتداء من الدعوة."
        },
        {
          "type": "text",
          "data": "اذا رفض القنصل دفع كامل الدين او دفع قسم منه مدعيا ان اموال التركة هي غير كافية فيحق لاصحاب الدين ان يطلبوا باستدعاء مقدم الى قاضي الصلح ان يعتبروا \"متحدين\" فعندئذ يجب على القنصل ان يسلم التركة الى مدير لها يعينه القاضي وتجري تصفيتها بهمة هذا المدير على ان يبقى للقنصل الحق في ان يمثل الورثة الغائبين او الصغار او القاصرين."
        },
        {
          "type": "text",
          "data": "6- ان يدير ويصفي هو بنفسه او بواسطة شخص يعينه تحت مسؤوليته التركة غير المقيدة بوصية او المقيدة بوصية بدون ان تتداخل السلطة المحلية بذلك الا اذا جرت مطالبات ادت الى الاختلاف ."
        },
        {
          "type": "text",
          "data": "عندما يجب وفقا للقانون المطبق في حصر الارث ان يصدق القضاء على الوصية قبل تنفيذها فتعود صلاحية التصديق الى قاضي الصلح."
        },
        {
          "type": "text",
          "data": "ان الاختلافات التي تتولد بسبب تطبيق الفقرات من الفقرة الاولى الى الفقرة السادسة من هذا القرار ترفع الى السلطة القضائية. لا يمكن قبول دعوى المدعي الا اذا ثبت للسلطة القضائية ان القنصل قد بلغه علم باقامة هذه الدعوى."
        },
        {
          "type": "text",
          "data": "ويحق للقنصل ان يعمل امام المحاكم كممثل للتركة الموصى بها او غير الموصى بها. اذا لم يستعمل القنصل هذا الحق فالقاضي الذي يبت في الخلاف يأمر ادارة عند الاقتضاء بتبليغ السلطة القنصلية جميع الاحكام او القرارات التي يصدرها بشأن الخلاف."
        },
        {
          "type": "text",
          "data": "يجب ان توقف تصفية التركة حالا بعد تبليغ الاعتراضات المقدمة للحاكم الى السلطة القنصلية المكلفة القيام بهذه التصفية وان تتابعها وتلاحقها السلطة القنصلية حالا بعد الفصل في الخلاف . لا تحول الاعتراضات المقدمة للسلطة القضائية دون تحصيل اموال التركة من قبل القناصل وتسليم الاشخاص الاخرين المدينين او المدعوين مخالصات صحيحة ما لم يبلغ قانونيا الى هؤلاء المدينين امر من المحكمة يوجب عليهم ان لا يتخلوا عن هذه الاموال قبل الفصل في الخلاف وفي هذه الحالة الاخيرة يجب ايداع هذه الاموال في مصرف دولة."
        },
        {
          "type": "text",
          "data": "يعتبر بالمعنى المقصود في هذا القرار غائبا الشخص الذي لا يكون موجودا بذاته في اراضي سوريا ولبنان."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قرار المفوض السامي 298 / 1934)",
      "content": [
        {
          "type": "text",
          "data": "عندما ينتهى من البت في الخلافات المرفوعة امام المحاكم ومن تنفيذ الاحكام ومن وفاء جميع ديون التركة وبعد انتهاء المدة المنصوص عنها في المادة الثالثة في فقرتها الخامسة يمكن عندئذ القنصل ان يسلم موجودات التركة الصافية للورثة او لوكلائهم او ان يرسلها لهم"
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار المفوض السامي 298 / 1934)",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا كان المتوفي قد عين وفقا لما هو منصوص  في المادة\r\nالثالثة منفذا لوصيته فلا يعمل بالصلاحية المحتفظ بها\r\nللسلطة القنصلية في تلك المادة الا الى الوقت  الذي يستلم\r\nفيه منفذ الوصية مهمته استلاما فعليا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا لم يستعمل القنصل في الحال المنصوص  عنها في المادة\r\nالثالثة من هذا القرار الحقوق المعترف  له بها في هذه\r\nالمادة فالتدابير الاحتياطية والتدابير المختصة بالتصفية\r\nتتخذها السلطة المحلية اما بناء على اشعار من القنصل واما\r\nادارة ويجري الامر كذلك عندما يكون بعض  اصحاب  الحقوق\r\nفي التركة مجهولين او غائبين او صغارا او قاصرين وليس  لهم\r\nمن يمثلهم وليس  للقنصل الصفة اللازمة للعمل لان جميع اصحاب\r\nالحقوق ليسوا هم من رعيته\r\nلا توضع الاختام الا بحضور قنصل جنسية المتوفي او مندوبه غير\r\nانه عند وجوب  الاسراع يحق للسلطة المحلية القيام وحدها بهذا\r\nالعمل بعد ان تكون دعت  رسميا القنصل\r\nيجب  ان يجري فض  الاختام والجرد وفتح الوصية بحضور قنصل\r\nالمتوفي او مندوبه وعند الاقتضاء بحضور القناصل الذين قد\r\nيكون الورثة تابعين لهم او بحضور مندوبيهم على انه يمكن\r\nالسلطة المحلية الشروع بهذه الاعمال وحدها اذا لم يلب\r\nالقناصل ذوو الشأن في اثناء خمسة ايام من استلامهم الاشعار\r\nالدعوة الموجهة اليهم.\r\nيمكن قاضي الصلح بناء على طلب  كل من له صالح في الامر ويمكنه\r\nحتى ادارة ان يعين مديرا يكلف  تصفية التركة تحت  مناظرة\r\nقاضي الصلح وعلى القاضي او يحول جميع الاختلافات  الى المحاكم\r\nذات  الصلاحية للحكم فيها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nحتى في الاحوال التي يكون فيها جميع الورثة معروفين وحاضرين\r\nوغير قاصرين فلا تتخذ بصورة اجبارية السلطة القنصلية او\r\nالسلطة المحلية التدابير المنصوص  عنها في المادتين 3 و6\r\nيمكن قاضي الصلح بناء على طلب  قنصل المتوفي او شخص  ثالث\r\nله علاقة قانونية في الورثة ان يضع الاختام على الامتعة\r\nالمنقولة الخاصة بكل اجنبي يموت  في اراضي الدول او\r\nالحكومات  المشمولة بالانتداب  او يترك فيها اموالا وان\r\nيجري جرد هذه الامتعة وينظم عند الاقتضاء محضرا بفتح الوصية\r\nاذا وجد ان هذه التدابير هي لازمة لحفظ حقوق الدائنين\r\nوالموصى لهم\r\nيجب  ان يدعى قنصل المتوفي الى حضور وضع الاختام اذا لم\r\nيكن قد طلب  هو بنفسه اجراء هذا العمل ويدعى ايضا هذا\r\nالقنصل وكذلك عند الاقتضاء القناصل الذين قد يكون الورثة\r\nاو اصحاب  الدين من رعيتهم لحضور عملية فض  الاختام والجرد\r\nوكذلك لحضور فتح الوصية\r\nاذا طلب  القنصل تعيين مدير فيعينه قاضي الصلح."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: اذا كان المتوفي عند وفاته من رعايا احد البلدان المذكورة في المادة 8 من القرار رقم 1820 الصادر في 17 شباط سنة 1928 فالصلاحية الممنوحة لقاضي الصلح او بصورة اعم للسلطة المحلية بموجب المواد 3 و6 و7 من هذا القرار يقوم بها قاضي الصلح الذي ينظر في الدعاوي الاجنبية او القاضي الذي تنتدبه للقيام مقامه محكمة البداية التي تنظر في الدعاوي الاجنبية اذا كان المتوفي عند وفاته من رعايا دولة اجنبية اخرى فهذه الصلاحية نفسها تقوم بها السلطة او القاضي ذو الصلاحية وفقا للقوانين النافذة في الدول المشمولة بالانتداب الفرنسوي كما لو كان المتوفي من ابناء احدى هذه الدول"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجري حصر الارث  وفقا لقوانين بلد المتوفي.\r\nيمكن السلطة المكلفة الفصل في الصعوبات  المتولدة عن حصر\r\nالارث  ان تخابر رأسا القنصل المحصول على جميع الايضاحات\r\nالتي لها صلة بالقانون الصالح لحصر الارث  وتطبيقه ويمكنها\r\nحتى استماع القنصل اذا قبل المثول لديها بصفة خبير شرعي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيوضع هذا القرار موضع التنفيذ بعد مضي خمسة عشر يوما من تاريخ\r\nنشره في النشرة الرسمية\r\nعلى ان تركات  الاجانب  المتوفين قبل وضع هذا القرار موضع\r\nالتنفيذ التي لم تصف  بعد نهائيا فيمكن تصفيتها فيما\r\nيتعلق بالعمليات  الباقية بناء على طلب  احد اصحاب  الشأن\r\nفي التركة المرسل الى السلطات  القنصلية او المحلية وعند\r\nعدم الاعتراض  من قنصل المتوفي وفقا لاحكام هذا القرار. على\r\nان تطبيق اصول المعاملات  المنصوص  عنها في هذا القرار على\r\nهذه التركات  لا يكون له في اية حال كانت  مفعول لتغيير\r\nحصر الارث  الذي جرى وفقا للقانون النافذ عند ابتداء التركة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nامين السر العام في المفوضية العليا مكلف  تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 ت 1 سنة 1933\nالوزير المفوض  والمندوب  العام\nالامضاء: ج. هلو"
}