{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179746",
  "title": "انشاء ماركة تدل على الاصل والمراقبة لارساليات  الثمار التي\r\nتصدر الى الخارج",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1495",
    "date": " 30/01/1933",
    "oj_number": "2773",
    "oj_publish_date": "10/02/1933",
    "oj_page": "2"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية رئيس  الحكومة\nبناء على قراري المفوض  السامي رقم 55 و56 المؤرخين في 9\nايار سنة 1932\nبناء على المرسوم الاشتراعي رقم 48/ل المؤرخ في 27 تشرين\nالاول سنة 1932 القاضي بمراقبة الاثمار الجبرية المصدرة\nالى خارج الاراضي اللبنانية\nولما كان من المفيد ان توضع على ارساليات  الفاكهة اللبنانية\nالاصل التي يثبت  انها من اعلى طبقة بين النماذج الرسمية ماركة رسمية\nتدل على-\nاصلها ومراقبتها لاجل التفريق الجلي بين\nالمنتجات  التي تصون حسن سمعة الصادرات  اللبنانية في\nالاسواق الاجنبية وبين المنتجات  الادنى نوعا\nوبناء على اقتراح مدير الزراعة\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنشأ في اراضي الجمهورية اللبنانية ماركة رسمية دالة على\r\nالاصل والمراقبة توضع على ارساليات  الثمار اللبنانية التي\r\nتصدر من احد المواني اللبنانية الى البلاد الاجنبية وتتوفر\r\nفيها الشروط المبينة في المواد الآتية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا توضع هذه الماركة الا على الطرود والصناديق والاقفاص  او\r\nالسلال المقدمة الاصدار اما بناء على طلب  من المصدر واما\r\nتنفيذا للمرسوم رقم 48/ل وللنظام المختص  بتطبيقه ويجب  ان\r\nتوضع هذه الماركة على ظاهر الطرود والصناديق والاقفاص  او\r\nالسلال بحيث  تظهر جليا للعيان"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يستفيد من وضع هذه الماركة سوى الارساليات  التي يثبت  ان\r\nانواعها وشروطها مطابقة كل المطابقة لاعلى طبقة من النماذج\r\nالرسمية من الثمار الموجودة او التي ستوجد"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان هذه الماركة تعد ملكا للحكومة دون سواها وتوضع بالحبر في\r\nشكل ختم او طابع ولا يجوز وضعها الا بواسطة الموظفين الذين\r\nيعينهم خصيصا وشخصيا مدير الزراعة بموجب  قرار منه لهذه\r\nالغاية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيكون الختم والطابع بحسب  النموذج الآتي: (1)"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nمن يقلد الختم او الطابع الرسميين المنشأين بموجب  هذا\r\nالمرسوم يعاقب  في جميع الاراضي اللبنانية بالعقوبات\r\nالمنصوص  عليها في المادة 250 من قانون الجزاء العثماني\r\nالمختص  بتقليد الطوابع الرسمية التي توضع على البضائع\r\nومن يستعمل في التحزيم ادوات  سبق ان وضع عليها بطريقة\r\nقانونية طوابع او اختام ما زالت  كلها او بعضها ظاهرة للعيان\r\nوكان من شأنها ان تكسب  الارساليات  الجديدة بوجه غير قانوني\r\nالفوائد المادية والمعنوية التي تنالها البضائع من وجود هذه\r\nالماركات  عليها - يعاقب  بالعقوبات  المنصوص  عليها في تلك\r\nالمادة نفسها من القانون العثماني والمختصة بارتكاب  الغش\r\nفي استعمال الطوابع الرسمية الاصلية. وفي جميع الاحوال يجب\r\nمصادرة الارساليات  التي وقعت  من اجلها المخالفة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتسجل الماركات  اللبنانية الرسمية المنشأة بموجب  هذا المرسوم\r\nفي مكتب  الحماية الدولي في مدينة برن"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان وضع ماركة المراقبة المنشأة بموجب  هذا المرسوم هو تدبير\r\nيقصد به التحقق الاداري فلا يمكن في حال من الاحوال ان يجعل\r\nالحكومة اللبنانية مسؤولة باعتباره ضمانا تجاريا كما انه لا\r\nيرفع المسؤولية عن المصدر فيما لو ظهر ان البضاعة المرسلة غير\r\nمطابقة للنماذج الرسمية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 ك2 سنة 1933\nالامضاء: شارل دباس\nمدير الزراعة\nالامضاء: رفيق ارسلان"
}