{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244255",
  "title": "يقضي باحداث  نماذج لبنانية رسمية لانواع الليمون",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1629",
    "date": " 01/03/1933",
    "oj_number": "2790",
    "oj_publish_date": "22/03/1933",
    "oj_page": "2-5"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية رئيس  الحكومة\nبناء على قراري المفوض  السامي رقم 55 و56 المؤرخين في 9\nايار سنة 1932\nبناء على المرسوم الاشتراعي رقم 48/ل في 27 تشرين الاول سنة\n1932 القاضي بتنظيم مراقبة اصدار الفاكهة\nبناء على المرسوم رقم 1495 المؤرخ في 30 كانون الثاني سنة\n1933 القاضي بانشاء ماركة وطنية لبنانية خصيصة لثمار النخب\nالاول المصدرة من مرفأ لبناني\nولما كان من الضروري انشاء مثال رسمي لنماذج الليمون البرتقال\nوالليمون الحامض  المصدرة من مرفأ لبناني عملا باحكام\nالمرسومين المشار اليهما ولامكان التفريق بنوع اخص  بين\nالبضاعة التي هي من النخب  الثاني والبضاعة التي هي من النخب\nالاول. وهذه الاخيرة هي التي تدمغ دون سواها بالماركة\nاللبنانية\nوبناء على اقتراح مدير الزراعة\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nيكلف  مدير الزراعة تنفيذ هذا المرسوم الذي ينشر في الجريدة\r\nالرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتقسم ارساليات  الليمون البرتقال والليمون الحامض  المصدرة\r\nمن مرفأ لبناني الى صنفين:\r\n\"النخب  الاول\" و\"النخب  الثاني\"\r\nويراعى في هذا التصنيف  درجة تناسب  البضاعة من حيث  الجنس\r\nوالتعبئة والشكل مع الشروط التي سيأتي بيانها\r\nوتقسم ارساليات  النخب  الاول الى قسمين \"النخب  الاول\r\nالممتاز\" و\"النخب  الاول\" وتراعى ايضا في ذلك الشروط\r\nالمبينة فيما يلي:\r\n          اولا- نماذج ليمون البرتقال\r\nارساليات  الصنف  المعروف  بالنخب  الاول"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- صنف  \"النخب  الاول الممتاز\"\r\nاولا- شكل الثمار:\r\nالمنظر الخارجي - يجب  ان تكون الثمار خالية من كل اثر\r\nللرطوبة الخارجية وان تكون نظيفة وخالية من الحشرات  الطفيلية\r\nومن الامراض  والتراب  والغبار ومن سائر الحشرات  القشرية\r\nوان تكون قشرتها سليمة لا اثر فيها للرضوض  او الخدوش  وان\r\nيكون عنقها مقصوصا بآلة حادة على مستوى قشرة الثمرة.\r\nالنضوج - يجب  ان تبلغ الثمار درجة كافية من النضوج وان\r\nيكون لونها من كافة جهاتها اصفر او برتقالي خاليا من البقع\r\nالخضراء وان لا تقدم للمراقبة قبل تاريخ التصدير الذي يتعين\r\nرسميا بموجب  مرسوم وان لا تقل نسبة حامض  السكر عن 7/1\r\nويجب  ان تكون جامدة عند اللمس  لا اثر فيها للذبول ولا اثر\r\nآخر للحمارة يدل على افراط في النضوج او ان النضوج كان\r\nاصطناعيا مما يفسد الارسالية.\r\nالشكل - يجب  ان يكون شكل الثمار متناسقا مستطيلا او مستديرا\r\nتبعا للنوع الذي تنتمي اليه يافاويا كان او بلديا ويجب\r\nالحرص  على ان لا تكون هذه الثمار غير متناسقة وان لا تكون\r\nمخدشة الجوانب  او متنفخة وان النتاآت  التي تظهر عادة على\r\nالنوع اليافاوي يجب  ان لا تكون ظاهرة بشكل مفرط\r\n'\r\n                   ثانيا - كيفية التحزيم\r\n                    1- اجراءات  عامة\r\n1- يجب  ان تغلف  الثمار كل واحدة على حدة بورق ناعم بحيث\r\nتكون كل ثمرة منفصلة عن رفيقتها. ولا يشترط ان يكون لهذا\r\nالورق لون خاص  انما يجب  ان يكون على لون واحد في الصندوق\r\nالواحد\r\nب - يجب  ان تكون جميع الثمار التي يتضمنها الصندوق الواحد\r\nمتناسقة بعضها مع بعض  سواء من حيث  النوع او درجة النضوج\r\nاو المنظر الخارجي او الحجم\r\nت - ان تعبئة الثمار في الصندوق يجب  ان تكون على مستوى واحد\r\nوموضوعة بصفوف  متقابلة صفا قصيرا وصفا طويلا (وهذا ما يسمى\r\nبالتعبئة الاميركية) او بصفوف  موزونة على طول واحد. وان ضغط\r\nجوانب  الصندوق على الثمار الموضوعة فيه يجب  ان يتدبر بطريقة\r\nتحول دون اختلاط الصفوف  بعضها ببعض  ويجب  ايضا ان تراعى\r\nمسافات  الفراغ للغاية نفسها.\r\nالوضع بالصناديق - لا يدخل في صنف  النخب  الاول الممتاز الا\r\nالثمار التي تعبأ في صناديق تتوفر فيها الشروط الآتية:\r\nان تكون الصناديق جديدة مصنوعة من الواح نظيفة ولا اثر فيها\r\nيدل على انها استعملت  سابقا ويجب  ان تصقل هذه الالواح من\r\nالداخل لتكون ناعمة عند الملمس .\r\nان يتقيد صنعها باحد الانموذجين المعروفين بالصندوق النصفي\r\nوالصندوق الكامل اي بوزن اجمالي 18/16 كيلوغرام للصندوق\r\nالنصفي و36/32 كيلوغرام للصندوق الكامل بما فيه التعبئة\r\nوالتغطية.\r\nان تصنع من خشب  الصنوبر او الشوح\r\nان تتألف  بوجه الاجبار =\r\nمن لوحين لكل من الجهات  الطويلة اي ان المجموع يكون ثمانية\r\nالواح طويلة\r\nمن لوحين للجانبين الخلفيين كل لوح بقطعة واحدة.\r\nمن قاطع خشبي بقطعة واحدة يتوسط الصندوق.\r\nمن غلاف  خارجي يتألف  من ثلاث  لفائف  من خشب  الكستناء\r\nتحزم الصندوق وتسمر عليه\r\nاما سمك الخشب  الذي تصنع منه الصناديق فيجب  ان يكون سبعة\r\nميليمترات  على الاقل وثمانية ميليمترات  على الاكثر. هذا فيما\r\nخص  الالواح التي على الجوانب .\r\nستة عشر ميليمترا على الاقل وثمانية عشر ميليمترا على الاكثر\r\nفيما خص  الالواح الخلفية ولوح القاطع الذي يتوسط الصندوق.\r\nان يترك فراغ مسافة سنتيمترين على الاقل بين الالواح التي\r\nتوضع على الجوانب  المستطيلة الاربعة وذلك لتهوية الثمار.\r\nان يكتب  على الخارج بحروف  واضحة وبالحرف  اللاتيني اسم\r\nالتاجر المصدر وماركته الخصوصية اذا كان لديه ماركة.\r\nاسم مرفأ التصدير وجنس  ونوع الثمار المصدرة. اما التصريحات\r\nالمسموح بكتابتها فهي فقط:\r\n    طرابلس     برتقال يافاوي     او\r\n    طرابلس     برتقال بلدي\r\n    بيروت      برتقال يافاوي     او\r\n    بيروت      برتقال بلدي\r\n    صيدا       برتقال يافاوي     او\r\n    صيدا       برتقال بلدي\r\nالعدد الحقيقي للثمار المعبأة في الصندوق ويكتب  ذلك على\r\nجانبين من جوانب  الصندوق على الاقل.\r\n''\r\n              ثالثا- الوزن والحجم الاصغر\r\nان الحجم الداخلي الاصغر للصناديق ووزنها الاصغر الاجمالي\r\nووزنها الاعلى بحالة الفراغ تحددت  كلها بصورة وقتية كما في\r\nاللائحة المدونة ادناه. وسيتبع ذلك فيما بعد تدابير جديدة\r\nلتنظيم نماذج التعبئة وكمية محتويات  الصناديق بحديها الادنى\r\nوالاعلى تنظيما وافيا\r\n               الصندوق الكامل\r\nالوزن الاعلى للصندوق الفارغ         5 كيلوغرامات\r\nالوزن الادنى لصندوق المقفل الملآن   32 كيلوغراما\r\nالحجم الاصغر الداخلي للصندوق        27-33-67 سنتيمترا\r\n               الصندوق النصفي\r\nالوزن الاعلى للصندوق الفارغ         3 كيلوغرامات\r\nالوزن الادنى لصندوق المقفل الملآن   16 كيلوغراما\r\nالحجم الاصغر الداخلي للصندوق        15-33-67 سنتيمترا\r\n''\r\n               رابعا - استثناءات\r\n1- ابتداء من افتتاح موسم التصدير لغاية 15 تشرين الثاني من\r\nكل سنة يسمح ان يكون ربع القشرة لكل ثمرة من الثمار المشحونة\r\nفي الصندوق متشحا بالاخضر بدلا من اللون الاصفر الشامل لجميع\r\nانحاء الثمرة المطلوب  سابقا.\r\nب - يسمح ان يكون على الثمرة الواحدة عشر حشرات  قشرية على\r\nالاكثر على شرط ان تنتمي هذه الحشرات  الى الجنس  الرمادي\r\nاو الاحمر وان يجتنب  الجنس  الاسود اجتنابا قاطعا.\r\nعلى ان عدد الثمار التي يخول لها الاستفادة من هذا التدبير\r\nيجب  ان لا يتجاوز 25 بالمئة من مجموع الثمار المعبأة في\r\nالصندوق الواحد\r\n                  ب - النخب  الاول\r\nيدخل في مصاف  \"النخب  الاول\" الارساليات  التي تراعي فيها\r\nكامل الشروط المبينة فيما تقدم والمفروض  تطبيقها على الفئة\r\nالمعروفة \"بالنخب  الاول الممتاز\" مع بعض  التخفيف  في شدة\r\nالشروط المطلوبة وهي:\r\n1- يمكن لهذه الثمار ان تحمل على غلافها حشرات  قشرية من\r\nالجنس  الاسود على شرط:\r\nان لا يتجاوز العدد الاقصى للثمار التي تحمل هذا الجنس  من\r\nالحشرات  خمسة وعشرين في الماية من مجموع الثمار المعبأة\r\nفي الصندوق الواحد.\r\nان لا يتجاوز عدد الحشرات  السوداء على الثمرة الواحدة\r\nثلاث  حشرات .\r\nب - ان تكون الجوانب  الداخلية للصندوق مصقولة صقلا تاما\r\nعلى شرط صريح ان تغطي هذه الجوانب  بتمامها بغطاء من ورق\r\nالحرير الناعم يفصله عن الثمار التي تكون كل واحدة بدورها\r\nمغلفة ايضا بغلاف  من الورق"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتصدير الصنف  المعروف  \"بالنخب  الثاني\"\r\nيدخل في صنف  \"النخب  الثاني\" جميع ارساليات  الليمون التي\r\nلا يتوفر فيها كامل الشروط المبينة في ما تقدم والمفروض\r\nعلى صنف  \"النخب  الاول\" ويدخل في ذلك بوجه عام جميع\r\nالارساليات  الغير المعبأة التي تشحن اكواما\r\n               ثانيا - نماذج الليمون الحامض"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ارساليات  الصنف  المعروف  \"بالنخب  الاول\"\r\n                1- النخب  الاول الممتاز\r\n                اولا- هيئة الثمار\r\nالمنظر الخارجي= يجب  ان تكون الثمار خالية من كل اثر\r\nللرطوبة الخارجية وان تكون نظيفة وخالية من الحشرات\r\nالطفيلية ومن الاراضي والتراب  والغبار ومن سائر الحشرات\r\nالقشرية وان تكون قشرتها سليمة لا اثر فيها للرضوض  او\r\nالخدوش  او التشقق وان يكون عنقها مقصوصا بآلة حادة على\r\nمستوى قشرة الثمرة.\r\nالنضوج - يجب  ان تبلغ الثمار درجة كافية من النضوج وان\r\nيكون لونها من كافة جهاتها اصفر الا ان الليمون الحامض\r\nالمقتطف  في اول الموسم والمصدر في خلال شهري ايلول وتشرين\r\nالاول يجوز فيه ان يبقى مخضر اللون اخضرارا شاحبا ترابيا او\r\nشاحبا اصفر وان لا يتقدم للمراقبة قبل تاريخ التصدير الذي\r\nيتعين رسميا بموجب  مرسوم ويجب  ان تكون جامدة عند اللمس\r\nلا اثر فيها للذبول ولا اثر آخر للحمارة يدل على افراط في\r\nالنضوج او ان النضوج كان اصطناعيا مما يفسد الارسالية.\r\n''\r\nالشكل - يجب  ان يكون شكل الثمار متناسقا وان لا يكون غلافها\r\nمنتفخا انتفاخا مفرطا\r\n                ثانيا - كيفية التحزير\r\n                 1- اجراءات  عامة\r\n1- يجب  ان تغلف  الثمار كل واحدة على حدة بورق ناعم بحيث\r\nتكون كل ثمرة منفصلة عن رفيقتها. ولا يشترط ان يكون لهذا\r\nالورق لون خاص  انما يجب  ان يكون على لون واحد في الصندوق\r\nالواحد.\r\nب - يجب  ان تكون جميع الثمار التي يتضمنها الصندوق الواحد\r\nمتناسقة بعضها مع بعض  سواء من حيث  النوع او درجة النضوج\r\nاو المنظر الخارجي او الحجم.\r\nت - ان تعبئة الثمار في الصندوق يجب  ان تكون على مستوى واحد\r\nوموضوعة بصفوف  متقابلة صفا قصيرا وصفا طويلا (وهذا ما يسمى\r\nبالتعبئة على الطريقة الاميركية) او بصفوف  موزونة على طول\r\nواحد. وان حفظ جوانب  الصندوق على الثمار الموضوعة فيه يجب\r\nان يتدبر بطريقة تحول دون اختلاط الصفوف  بعضها ببعض  ويجب\r\nايضا ان تراعى مسافات  الفراغ للغاية نفسها.\r\n               الوضع في الصناديق\r\nلا يدخل في صنف  النخب  الاول الممتاز الا الثمار التي تعبأ\r\nفي صناديق تتوفر فيها الشروط الآتية:\r\nان تكون الصناديق جديدة ومصنوعة من الواح نظيفة ولا اثر فيها\r\nيدل على انها استعملت  سابقا ويجب  ان تصقل الالواح من\r\nالداخل لتكون ناعمة عند الملمس .\r\nان يتقيد صنعها باحد الانموذجين المعروفين بالصندوق النصفي\r\nوالصندوق الكامل اي بوزن اجمالي 21/23 كيلوغرام للصندوق\r\nالنصفي و30/40 كيلوغرام للصندوق الكامل بما فيه التعبئة\r\nوالتغطية.\r\nان تصنع من خشب  الصنوبر او الشوح.\r\nان تتألف  بوجه الاجبار:\r\nمن لوح او لوحين مستطيلين لكل جانب  من الجوانب  اي ان يكون\r\nالمجموع اربعة او ثمانية الواح.\r\nمن لوحين للجانبين الخلفيين كل لوح قطعة واحدة\r\nمن قاطع خشبي بقطعة واحدة يتوسط الصندوق.\r\nمن غلاف  خارجي يتألف  من ثلاث  لفائف  من خشب  الكستناء\r\nتحزم الصندوق وتسمر عليه\r\n''\r\nاما سمك الخشب  الذي تصنع منه الصناديق فيجب  ان يكون:\r\nسبعة ميليمترات  على الاقل وثمانية ميليمترات  على الاكثر\r\nهذا فيما خص  الالواح التي على الجوانب\r\nستة عشر ميليمترا على الاقل وثمانية عشر ميليمترا على الاكثر\r\nفيما خص  الالواح الخلفية ولوح القاطع الذي يتوسط الصندوق.\r\nان يكتب  على الخارج بحروف  واضحة وبالحرف  اللاتيني:\r\nاسم التاجر المصدر وماركته الخصوصية اذا كان لديه ماركة.\r\nاسم مرفأ التصدير وجنس  ونوع الثمار المصدرة اما التصريحات\r\nالمسموح بكتابتها فهي فقط:\r\n       طرابلس     ليمون حامض\r\n       بيروت      ليمون حامض\r\n       صيدا       ليمون حامض\r\nالعدد الحقيقي للثمار المعبأة في الصندوق, ويكتب  ذلك على\r\nجانبين من جوانب  الصندوق على الاقل.\r\n''\r\n                 ثالثا - الوزن والحجم الاصغر\r\nان الحجم الداخلي الاصغر في الصناديق ووزنها الاصغر الاجمالي\r\nووزنها الاعلى بحالة الفراغ تحددت  كلها بصورة وقتية كما في\r\nاللائحة المدونة ادناه وسيتبع ذلك فيما بعد تدابير جديدة\r\nلتنظيم نماذج التعبئة وكمية محتويات  الصناديق بحديها الادنى\r\nوالاعلى تنظيما وافيا.\r\n               الصندوق الكامل\r\nصندوق لمايتين وخمسين ثمرة:\r\nالوزن الاعلى للصندوق الفارغ         4 كيلوغرامات\r\nالوزن الادنى للصندوق المقفل الملآن  29 كيلوغراما\r\nالحجم الاصغر الداخلي للصندوق        26-28-66 سانتيمترا\r\nصندوق ثلاثماية ثمرة:\r\nالوزن الادنى للصندوق الفارغ         5 كيلوغرامات\r\nالوزن الادنى للصندوق المقفل الملآن  43 كيلوغراما\r\nالحجم الاصغر الداخلي للصندوق        27-33-68 سانتيمترا\r\n               الصندوق النصفي\r\nالوزن الاعلى للصندوق الفارغ         5 كيلوغرامات\r\nالوزن الادنى للصندوق المقفل الملان  21 كيلوغراما\r\nالحجم الاصغر الداخلي للصندوق        16-34-68 سانتيمترا\r\n''\r\n                رابعا - استثناءات\r\nيسمح ان يكون على الثمرة الواحدة عشر حشرات  قشرية على شرط\r\nان تنتمي هذه الحشرات  الى الجنس  الرمادي وان يجتنب  الجنس\r\nالاسود اجتنابا قاطعا.\r\nعلى ان عدد الثمار التي يخول لها الاستفادة من هذا التدبير\r\nيجب  ان لا يتجاوز خمسة وعشرين في الماية من مجموع الثمار\r\nالمعبأة في الصندوق الواحد.\r\n               ب - النخب  الاول\r\nيدخل في مصاف  \"النخب  الاول\" الارساليات  التي تراعى فيها\r\nكامل الشروط المبينة فيما تقدم والمفروض  تطبيقها على الفئة\r\nالمعروفة \"بالنخب  الاول الممتاز\" مع بعض  التسهيلات  في\r\nشدة الشروط المطلوبة وهي:\r\n1- يمكن لهذه الثمار ان تحمل على غلافها حشرات  قشرية من\r\nالجنس  الاسود على شرط:\r\nان لا يتجاوز العدد الاقصى للثمار التي تحمل هذا الجنس  من\r\nالحشرات  خمسة وعشرين في الماية من مجموع الثمار المعبأة\r\nفي الصندوق الواحد.\r\nان لا يتجاوز عدد الحشرات  السوداء على الثمرة الواحدة ست\r\nحشرات .\r\nب - ان تكون الجوانب  الداخلية للصندوق مصقولة صقلا تاما\r\nعلى شرط صريح ان تغطى هذه الجوانب  بتمامها بغطاء من ورق\r\nالحرير الناعم يفصله عن الثمار التي تكون كل واحدة بدورها\r\nمغلفة بغلاف  من الورق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتصدير الصنف  المعروف  \"بالنخب  الثاني\"\r\nيدخل في صنف  النخب  الثاني جميع ارساليات  الليمون الحامض\r\nالتي لا تتوفر فيها جميع الشروط المبينة فيما تقدم والمفروض\r\nتطبيقها على صنف  النخب  الاول ويدخل في ذلك بوجه عام جميع\r\nالارساليات  الغير المعبأة التي تشحن اكواما"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيكلف  مدير الزراعة تنفيذ هذا المرسوم الذي ينشر في الجريدة\r\nالرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 اذار سنة 1933\nالامضاء: شارل دباس\nمدير المالية\nالامضاء: جميل شهاب\nمدير الزراعة\nالامضاء: رفيق ارسلان"
}