{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179773",
  "title": "بمنح جائزة تنشيط بعض  ارساليات  البرتقال والليمون الحامض",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1631",
    "date": " 01/03/1933",
    "oj_number": "2791",
    "oj_publish_date": "24/03/1933",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر هذا المرسوم في الجريدة الرسمية",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتمنح جوائز لتنشيط ارساليات  ليمون البرتقال والليمون\r\nالحامض  التي تصدر من مرفأ لبناني ابتداء من اول اذار سنة\r\n1933 الى البلاد الاجنبية الواقعة ما وراء البحار والتي تكون\r\nمصلحة مراقبة التصدير قد دمغتها بالماركة الوطنية المخصصة\r\nفقط \"بالنخب  الاول الممتاز\" من ثمار النماذج الرسمية ويراعى\r\nفي اعطاء هذه المنح الشروط المنصوص  عليها في هذا المرسوم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعطى هذه الجائزة للتجار المصدرين الذين تتقدم البضاعة باسمهم\r\nلمصلحة المراقبة ذات  الاختصاص  وقدرها غرشان سوريان\r\nلبنانيان عن كل صندوق يزن 30-36 كيلوغرام وزنا اجماليا وغرش\r\nلبناني سوري واحد عن كل نصف  صندوق يزن اجماليا 16-20\r\nكيلوغرام"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتنظم مصلحة المراقبة مقابل كل رخصة للتصدير شهادة يدون فيها\r\nاسم المكان المصدرة اليه الصناديق التي دمغت  بالماركة\r\nاللبنانية للنخب  الاول الممتاز وعدد تلك الصناديق وصفاتها\r\nوذلك لامكان تقرير القيمة الحقيقية للمنح التي تستحق الايداء\r\nوهذه الشهادة التي يوقع عليها الموافقة التاجر المصدر تحفظها\r\nمديرية الزراعة وفي نهاية موسم التصدير تنظم هذه المديرية\r\nجدولا اجماليا لتصفية المبالغ المستحقة لكل تاجر"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا اقامت  الادارة دعوة على أحد التجار المصدرين بناء على\r\nورقة ضبط تحررت  ضده بسبب  احداثه غشا او محاولته احدث  الغش\r\nفي تطبيق احكام الانظمة القاضية بانشاء المراقبة او الماركة\r\nالوطنية فان جميع المبالغ التي قد تعود فيما بعد الى التاجر\r\nبصفة منح لتنشيط التصدير تحجزها الخزينة الى ما بعد صدور\r\nالقرار النهائي في هذه الدعوى\r\nاذا صدر الحكم ضد التاجر المصدر فان مدير الزراعة يصدر امره\r\nبمصادرة جميع هذه الاموال"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم في الجريدة الرسمية"
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 اذار سنة 1933\nالامضاء: شارل دباس\nمدير الزراعة\nالامضاء: رفيق ارسلان\nمدير المالية\nالامضاء: جميل شهاب"
}