{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243812",
  "title": "نظام للاثار القديمة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "166",
    "date": " 07/11/1933",
    "oj_number": "2890",
    "oj_publish_date": "10/11/1933",
    "oj_page": "0"
  },
  "preamble": "ان المفوض السامي للجمهورية الفرنساوية,\nبناء على مرسومي رئيس الجمهورية الفرنساوية الصادرين\nبتاريخ 23 ت 2 سنة 1920 و16 تموز بسنة 1933,\nوبناء على القرار عدد 207 الصادر في 26 اذار سنة 1926 بوضع\nنظام للآثار القديمة في سوريا ولبنان والقرار رقم 748 الصادر\nفي 31 كانون الثاني سنة 1927 بشأن التجارة بالاثار القديمة,\nوالقرار رقم 749 الصادر في 31 كانون الثاني سنة 1927 بشأن\nتصدير الاثار القديمة والقرار رقم 3375 الصادر في 17 ك 1\nسنة 1930 بشأن الابنية التاريخية.\nوبناء على القرار رقم 651 الصادر في 10 ك 1 سنة 1926 بشأن\nاستيراد الاثار القديمة من فلسطين والعراق.\nوبناء على المادة 14 من صك الانتداب .\nوبناء على اقتراح مدير دائرة الاثار القديمة,\nقرر ما يـاتي :",
  "articles": [
    {
      "number": "111 امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "حق القيام بحفريات اثرية في اي ارض كانت عائد للدول التي يمثلها المفوض السامي فعليه لا يمكن احد القيام بحفريات اثرية بدون رخصة يمنحها المفوض السامي وفقا للمادة 14 من صك الانتداب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ترفع الطلبات الى المفوض السامي ويجب ان تشتمل على ما يأتي:"
        },
        {
          "type": "text",
          "data": "1 - اسم الهيئة العلمية التي تطلب الرخصة."
        },
        {
          "type": "text",
          "data": "2 - اسم العالم الذي يكلف ادارة الاشغال وشهرته وصفته ومحل اقامته."
        },
        {
          "type": "text",
          "data": "3 - تعيين المحل الذي تجري فيه الحفريات تعيينا دقيقا مع ارسال رسم له وبروغرام التنقيبات بصورة مختصرة على الاقل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يرى المفوض السامي رأيه في الطلب وعند الاقتضاء يمنح الطالب الرخصة للقيام بالحفريات . ان شروط هذه الرخصة تعين في \"مقاولة منح امتياز باجراء حفريات \" تعقد فيما بين المفوض السامي والطالب ."
        },
        {
          "type": "text",
          "data": "ان مقاولات امتياز الحفريات المعقودة قبل تاريخ هذا القرار يتقيد بها الفريقان حتى يوم انتهائها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يذكر في هذه المقاولة التعليمات المذكورة في المادة 38 ويعين فيها عدا ذلك وفقا للاحكام المنصوص عنها في هذا الباب وبدون مخالفة اي شيء كان من احكامه مدة الرخصة وشروط صحتها وتحدد فيها ايضا الشروط المتعلقة بكيفية اجراء الاشغال والاعلان عنها وحماية الاثار القديمة المكتشفة وكذلك قسمة حاصلات الحفريات وتقرر فيها بصورة عامة جميع النقاط الاخرى بالتفصيل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن منح الطالب الواحد اكثر من رخصتي حفريات لا يمكن ان تتجاوز مدة هذه الرخص الست سنوات ابتداء من تاريخ اليوم الذي تمنح فيه ويمكن تجديدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن المفوض السامي ان ينتدب في اثناء العمل مأمورا من دائرة الاثار القديمة مكلفا التأكد من كيفية مراعاة الاحكام المتعلقة بالحفريات وطرق التنقيب ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتعهد صاحب الامتياز بان يسلم الدولة عند انتهاء اشغاله جميع الاثار المكتشفة."
        },
        {
          "type": "text",
          "data": "وعلى بعثة الاثار ان تقيد تحت مسؤولية رئيسها بصورة قانونية اولا فاولا حسب تقدم اشغال الحفريات في سجل خاص الاثار التي وجدت وان تذكر مع القيد وصفا وجيزا للاثر وان تعين المحل الذي وجد فيه بالضبط. ويذكر الرقم المتسلسل المعين في هذا السجل لكل اثر على الاثر نفسه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "في اثناء الاشغال وعند الانتهاء منها يجب على صاحب الامتياز ان يتخذ جميع التدابير اللازمة لحفظ الاثار المكتشفة ووضعها في مأمن من السرقة او من تقلبات الطقس اذا اكتشف في اثناء الحفريات بناء له اهمية فنية او اثرية اكيدة لكنه يخشى عليه من الانهيار فعليه ان لا يتابع نزع الاتربة عنه الا بقدر ما يدعمه اولا فاولا بدعائم تساعده على الاقل على البقاء بجملته الى ان يرمم ترميما اتم اذا اكتشف صاحب الامتياز في اثناء الحفريات اثرا قديما في اخراجه خطر على حفظه فعليه ان يتخذ جميع التدابير النافعة لتأمين هذا الحفظ يمكن ان تتناول هذه التدابير نقل الاثر المذكور الى المتحف اذا كانت ظروف المحل الذي وجد فيه لا تضمن حفظه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان الاثار المنقولة المكتشفة في اثناء الحفريات هي ايضا ملك للدولة غير ان قسما منها يترك لمن اجرى الحفريات تعويضا له عند الانتهاء من كل فصل حفريات يقوم مدير دائرة الاثار القديمة بوضع مشروع قسمة للاثار القديمة المنقولة التي اكتشفت اثناء الحفر وهذه الاثار فقط تجعل قسمين متساويين اهمية ومدير دائرة الاثار يرى رأيه في عدالة القسمة وينتقي بكل حرية احد القسمين لتخصيصه بمجموعات الدولة ويسلم القسم الاخر لرئيس البعثة على انه يحق له ان يضع خارج القسمة اثرا يظهر له انه ذو اهمية كبرى لمجموعات الدولة فيخصصه بهذه المجموعات ان مشروع القسمة هذا يعرض على موافقة رئيس الدولة ان مصاريف  تغليف الاثار المخصصة للدولة ومصاريف نقلها الى المتحف هي على نفقة صاحب  الامتياز."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "عند الانتهاء من كل فصل حفريات وقبل القسمة يسلم رئيس البعثة دائرة الاثار القديمة ما عدا الجرد المنصوص عنه في المادة 65 اضبارة بالتصوير الشمسي عن اهم المكتشفات او المكتشفات التي يمكن ادخالها في القسمة. ويقدم عدا ذلك تقريرا مختصرا عن الاشغال التي اجراها."
        },
        {
          "type": "text",
          "data": "يذكر في هذا التقرير على الاخص طريقة الرقم والتسجيل المتبعة في الحفر ويشتمل على جميع الرسوم ومقاطع الارض والتعليمات اللازمة حتى يمكن تعيين محل اكتشاف الاثار ومجموعات الاثار والاثار الهندسية المكتشفة بطريقة واضحة دقيقة لا تطلع دائرة الاثار ايا كان على هذه المستندات بدون رضى صاحب الامتياز."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يكون لصاحب الامتياز الحق وحده في ان ينسخ وينشر الاثار المكتشفة اثناء الحفريات عليه ان ينشر نتائج حفرياته تحت شكل نهائي في مدة ثلاث سنوات ابتداء من تاريخ انتهاء الاشغال الا اذا طلب صريحا ما يخالف ذلك ولمدير دائرة الاثار ان يبت في هذا الطلب كل نشرة تتعلق بنتائج الحفريات التي جرت برخصة من المفوض السامي يجب ايداعها مكتبة دائرة الاثار القديمة والمتحف الذي له علاقة بها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا الباب وكل خطأ في ادارة الاشغال تسبب عنه او يمكن ان يتسبب عنه اتلاف الاثار القديمة او تعطيلها بدون داع قد يسبب توقيف الاشغال موقتا وحتى سحب رخصة الحفريات ."
        },
        {
          "type": "text",
          "data": "يتخذ هذه التدابير المفوض السامي بناء على اقتراح مدير دائرة الاثار القديمة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "كل من اجرى بدون ترخيص مسبق حفريات او اسبارا او تنقيبات حتى ولو كان ذلك في ارضه الخاصة رغبة منه في العثور على اثار قديمة يلاحق ويعاقب بجزاء نقدي من 25 الى 500 ل.ل. وتحجز الاشياء المكتشفة اثناء الحفريات السرية وان لم يعثر على هذه الاشياء فيكون للدولة مالكتها الحق في ملاحقة المخالف لدفع القيمة المعينة للآثار ان تنظيف الابار المشتملة على اثار قديمة يعتبر حفرا سريا اذا لم يصرح المكتشف بالاثار التي وجدها في اثناء عملية التنظيف ان الاثار القديمة التي تسرق من ورش الحفريات تعتبر كأنها اتية من حفريات سرية ويقع السارق تحت طائلة العقوبات المنصوص عنها اعلاه ولا يمنع ذلك ان يقع تحت طائلة العقوبات العادية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "فيما يختص بالمتاجرة بالاثار القديمة يجب التمييز فيما بين تجار الاثار والاشخاص الذين ليست مهنتهم تعاطى التجارة بهذه الاثار ان الاحكام العامة المنصوص عنها في الفصل الاول تطبق على هاتين الفئتين من الاشخاص اما القواعد المقررة في الفصل الثاني فلا تتعلق الا بالاتجار."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ممنوع تصدير اي اثر قديم كان الى خارج الدول المشمولة بالانتداب ما لم يستحصل على رخصة من المفوضية العليا يمنحها مدير دائرة الاثار القديمة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تمنح هذه الرخصة قانونيا للاشياء الاتية:"
        },
        {
          "type": "text",
          "data": "1 - الاثار القديمة التي يبيعها متحف وطني او التي يجري مقايضة بشأنها وفقا لاحكام المادة 77 من هذا القرار."
        },
        {
          "type": "text",
          "data": "2 - الاثار القديمة التي تخصص قانونيا لبعثة علمية على اثر حفريات مرخص بها وفقا لاحكام المادة 68 من هذا القرار."
        },
        {
          "type": "text",
          "data": "3 - الاثار القديمة المستوردة من الخارج بشرط تطبيق احكام المادتين 99 و100 من هذا القرار."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يقدم بيان جمركي بالاثار المستوردة ويعتبر الوصل الذي يعطيه الجمرك للحائز على هذه الاثار دليلا على استيراداها ويجب ابرازه في حالة اعادة تصديرها او بيعها في داخل الدول المشمولة بالانتداب ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز علاوة على ذلك وفقا لاحكام قرار المفوض السامي عدد 651 بتاريخ 10 ك1 سنة 1926 ان تستورد الاثار القديمة من فلسطين او من العراق الا بموجب رخص تصدير خصوصية تمنحها السلطات ذات الصلاحية في البلاد المذكورة."
        }
      ]
    },
    {
      "number": "111 امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص يرغب في تصدير اثار قديمة ومن ضمنها الاثار الداخلة في احدى الفئات المذكورة في المادة 98 ان يرسل الى المفوض السامي طلبا يحتوي على البيانات الاتية:\n1 - اسم الطالب وشهرته ومهنته ومحل اقامته وجنسيته.\n2 - المرفأ او المحطة او نقطة الحدود التي تصدر منها الاثار القديمة.\n3 - المكان المصدر اليه هذه الاثار القديمة واسم الشخص المرسلة اليه.\n4 - وصف الاثار القديمة (العدد والنوع والقياسات) المطلوب رخصة بتصديرها.\n5 - فيما يختص بالاثار القديمة الداخلة في الفئات المذكورة في المادة 98 يجب ارسال الشهادة الوصفية المتعلقة بالاشياء التي بيعت او قايضت بها الدولة او التي خصصت لبعثة علمية او استوردت من الخارج وايضا رخصة التصدير المتعلقة بالاثار الواردة من فلسطين او العراق.\n6 - وفيما يتعلق بالاثار القديمة المشتراة من تجار البلاد او التي تخص فردا من الافراد او تاجر اثار قديمة يجب ذكر ثمن الشراء او القيمة التي يعينها صاحب الطلب وكذلك التبليغ المنصوص  عنه في المادة 12 اذا كان هذا التبليغ مرفقا بالاشياء المذكورة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تعفى من كل رسم فئات الاثار القديمة المذكورة في المادة 98."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "فيما يتعلق بالاثار القديمة غير الداخلة في الفئات المذكورة في المادة 98 تحتفظ الدول لنفسها بحق مشترى الاثار المطلوب لها رخصة تصدير يكون سعر الشراء مساويا للقيمة التي يعينها صاحب الطلب في بيانه للاثر المطلوب تصديره لمدير دائرة الاثار القديمة ولامين المتحف الوطني بناء على اقتراح او رأي مدير دائرة الاثار القديمة الصفة اللازمة لاستعمال حق الشفعة هذا واذا لم يستعمله فلا يمكنه ان يرفض اعطاء رخصة التصدير بعد ان يدفع صاحب الطلب رسما للحصول على رخصة اخراج الاشياء القديمة على نسبة القيمة المعينة لكل منها في بيانه يحدد هذا الرسم كما يأتي:--- ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "- 5 بالمئة عن القيمة التي هي دون ال---501."
        },
        {
          "type": "text",
          "data": "- 10 بالمئة عن القيمة التي تتراوح بين---501 و1500."
        },
        {
          "type": "text",
          "data": "- 15 بالمئة عن التي تتراوح بين---1501 و2500."
        },
        {
          "type": "text",
          "data": "- 20 بالمئة عن قيمة---2501 وما فوق."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تخضع الاشياء المرسلة الى الخارج بالبريد لهذه المعاملات والرسوم نفسها."
        },
        {
          "type": "text",
          "data": "تعاد الرزمة الى المرسل بعد ان يوضع عليها خاتم من الشمع او من المعدن باسم دائرة الاثار القديمة ويلصق عليها رخصة مرور مطبوعة مستخرجة من دفتر ذي ارومة وموقع عليها من قبل ممثل هذه الدائرة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "كل شخص يصدر بلا رخصة اشياء قديمة منقولة او يحاول تصديرها بدون رخصة يعاقب بجزاء نقدي من 50 الى 500 ليرة لبنانية وتصادر علاوة على ذلك الاشياء القديمة لتعطى للمتاحف الوطنية واذا لم يتمكن من العثور على هذه الاشياء فيمكن المطالبة بعطل وضرر."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يحقق المخالفات لهذا القرار جميع ضباط الشرطة القضائية العاديين وجميع الضباط المعاونين ومأمورو الدولة المحلفين ومأمورو ادارة الجمارك وجميع مأموري القوة العمومية يجب ان يحول لمدير دائرة الاثار القديمة كل محضر ضبط يتعلق بمخالفة احكام هذا القرار."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ترفع الدعاوي المتعلقة بالمخالفات المذكورة في هذا القرار وتلاحق تهمة الدولة صاحبة الشأن او مدير دائرة الاثار القديمة في المفوضية العليا ولا يمنع ذلك النيابة العامة من متابعة الملاحقات التي تقوم بها هي من تلقاء نفسها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "(المصححة بالقرار 196 الصادر في 19 ك1 سنة 1933):"
        },
        {
          "type": "text",
          "data": "- الغي: القانون العثماني بشأن الاثار القديمة الصادر بتاريخ ربيع الاخر سنة 1301 (الموافق 21 شباط سنة 1884)"
        },
        {
          "type": "text",
          "data": "- والنظام العثماني الصادر بتاريخ اول نيسان سنة 1916 بشأن التنقيب عن الاثار القديمة وحفظها."
        },
        {
          "type": "text",
          "data": "- والقرار عدد 387 الصادر من حاكم المنطقة الغربية في 9 ايار سنة 1919."
        },
        {
          "type": "text",
          "data": "- والقرار عدد 560 الصادر من حاكم المنطقة الغربية في 2 آب سنة 1919."
        },
        {
          "type": "text",
          "data": "- والقرار عدد 47 الصادر من بتاريخ 24 حزيران سنة 1920 بشأن التنقيب عن الاثار القديمة."
        },
        {
          "type": "text",
          "data": "- والقرار عدد 207 الصادر من المفوض السامي بتاريخ 26 آذار سنة 1926 بوضع نظام للاثار القديمة في سوريا ولبنان."
        },
        {
          "type": "text",
          "data": "- والقرار عدد 748 الصادر من المفوض السامي بتاريخ 31 ك2 سنة 1927 بوضع نظام بشأن المتاجرة بالاثار القديمة."
        },
        {
          "type": "text",
          "data": "- والقرار عدد 749 الصادر من المفوض السامي بتاريخ 31 ك2 سنة 1927 بشأن تصدير الاثار القديمة."
        },
        {
          "type": "text",
          "data": "- والقرار عدد 3375 الصادر من المفوض السامي بتاريخ 17 ك1 سنة 1931 بشأن الابنية التاريخية والفقرة 2 من مادة 1 من القرار عدد 29/ل.ر الصادر بتاريخ 16 آذار سنة 1932 بتنظيم اعطاء رخص للشذوذ عن احكام منع الاستيراد او التصدير."
        },
        {
          "type": "text",
          "data": "-وعلى العموم جميع الاحكام المخالفة لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام في المفوضية العليا مكلف تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 ت 2 سنة 1933\nالمفوض السامي\nالامضاء: د. دي مارتيل"
}