{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=165624",
  "title": "بوضع نظام معاملة \"الوارنتاج\" على البضائع المودعة في\r\nالمخازن العامة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "172",
    "date": " 24/11/1933",
    "oj_number": "2895",
    "oj_publish_date": "22/11/1933",
    "oj_page": "0"
  },
  "preamble": "ان المفوض  السامي للجمهورية الفرنساوبة\nبناء على مرسومي رئيس  الجمهورية الفرنساوية الصادرين في\n23 تشرين الثاني سنة 1920 وفي 16 تموز سنة 1933\nوبناء على القرار عدد 2355 الصادر في 28 ك 1 سنة 1923\nبانشاء وتنظيم المخازن العامة.\nقرر ما يأتي:",
  "articles": [
    {
      "number": "18  امين السر العام مكلف تنفيذ هذا القرار. بيروت في 24 ت 2 سنة 1933 المفوض السامي الامضاء: ده مارتيل",
      "content": [
        {
          "type": "text",
          "data": "ان المخازن العامة للمؤسسة وفقا للمادة الاولى من القرار رقم 2355 تاريخ 28 كانون الاول سنة 1923 , يمكن ان يرخص لها, سواء اكان بموجب القرار الذي اجاز افتتاحها او بموجب قرار لاحق له في ان تشمل بين معاملاتها, معاملة \"الوارنتاج\" على بعض البضائع المستودعة في محلاتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان المخازن التي يرخص لها في اجراء معاملة \"الورانتاج\", تخضع لاحكام هذا القرار ولا يمنع ذلك تطبيق احكام القرار رقم 2355 في كل شيء فيها غير مخالف لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعطى اصحاب البضائع المستودعة مع الوصل لامر المنصوص عنه في المادة 14 من القرار رقم 2355 ورقة الواران او تذكرة رهن تقطع من الارومة نفسها وتكون مندمجة بالوصل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان المشروحات المدونة في الوصل وفقا للمادة 15 من القرار رقم 2355 تنقل ايضا على الواران. ان قرمية الدفتر الذي يسلخ منه الوصل والواران, تدون فيها ايضا المشروحات نفسها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان الوصل والواران, يمكن تحويلهما معا او كل منهما على حدة بطريقة التجيير."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كل \"تجيير\" يؤرخ ويوقع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان تجيير الوصل والواران معا يخول المجير له حق التصرف بالبضاعة كما يتصرف بها مستودعوها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تجيير الواران دون الوصل هو بمثابة رهن البضائع للمجير له الواران"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان تجيير الوصل فقط يخول المجير له حق التصرف بالبضاعة, شرط ان يدفع الدين المكفول بالواران, او اذا بيعت البضائع, بناء على طلب حامل الواران, ان يكون لهذا الاخير الحق في ان يستحصل من ثمنها, المبلغ المتوجب له. ما دام حامل الواران, لم يدفع له مطلوبه لا يمكن حامل الوصل, ان يجير مدير المخزن العام على ان يسلمه البضائع."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ان اول تجيير للواران, دون الوصل يجب ان يذكر فيه كامل القيمة من رأس مال وفائدة للدين المكفول وتاريخ استحقاقه. ان المشروحات المدونة في التجيير يجب ان تنسخ كما هي على الوصل وان يوقعها مجير الواران. لا يمكن ان تنسخ على الوصل مشروحات التجيير الاول, المدونة على الواران, الا اذا كان على الواران الطوابع القانونية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ان التجييرات المتوالية على الوصل والواران تنسخ بناء على طلب المجيرة لهم على قرمية السجل. ويذكر مدير المخزن هذا النسخ على السند."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ان حامل الوصل دون الواران يمكنه حتى قبل الاستحقاق تأدية الدين المكفول بالواران. اذا لم يتفق حامل الواران مع المدين على الشروط التي يجري فيها الدفع مسبقا يوضع المبلغ المستحق مع الفائدة ليوم الاستحقاق بصورة تأمين لدى ادارة المخزن العام التي تكون مسؤولة عنه وهذا التأمين يجعل البضاعة حرة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يدفع الدين عند الاستحقاق يمكن حامل الواران دون الوصل ان يطلب طرح البضاعة المرهونة للبيع وفقا لاحكام المادتين 29 و30 من القرار 2355 ان البروتستو يقوم مقام الاخطار المنصوص عنه في المادة 29 من القرار المذكور. اذا دفع الاول للواران الدين فيمكنه ان يطلب طرح البضاعة للبيع كما هو مبين في الفقرة السابقة بدون حاجة الى اي اخطار كان."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "كل الذين يوقعون او يجيرون وارانا يعتبرون كفلاء متضامنين تجاه حامله. لا يمكن حامل الواران ان يطالب المستدينين والمجيرين الا بعد استعمال حقوقه على البضاعة الغير كافية لتسديد الدين."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ان مطالبات حامل الواران تخضع لذات القواعد التي تخضع لها مطالبات حامل الحوالات التجارية. على ان المدات المحددة في المادة 122 وما يليها من قانون التجارة العثمانية بشأن المطالبات المقدمة بحق المجيرين لا يجري مفعولها على حامل الواران الا ابتداء من يوم انجاز بيع البضاعة. ان حامل الواران, يخسر في جميع الاحوال حقه بمطالبة المجيرين, اذا لم يطلب اجراء البيع خلال الشهر الذي يلي تاريخ البروتستو, وفي هذه الحالة, يحتفظ فقط بحق مطالبة المستدين."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "لحاملي الوصولات والوارانات في تعويضات التأمين المتوجبة عند حدوث كوارث , الحقوق والميزات نفسها التي لهم على البضاعة المؤمنة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ان الذي يضيع وصلا او وارانا يمكنه ضمن الشروط المنصوص عنها في المادة 24 من القرار رقم 2355 , ان يستحصل من المحكمة ذات الصلاحية للنظر في الدعاوى التجارية في المحل الكائن فيه المخزن, ترخيصا باخذ نسخة ثانية. ان المحكمة لا تعطي الترخيص الا بعد ان ينشر اعلان بضياع الوصل او الواران في جريدة من الجرائد المحلية التي يعينها رئيس الدولة لمثل هذه الاعلانات . اذا كان الدين المؤمن بموجب الواران المفقودة قد استحق فيمكن للمحكمة ان تأمر بالدفع ضمن الشروط المحددة في الفقرات السابقة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام مكلف تنفيذ هذا القرار. بيروت في 24 ت 2 سنة 1933 المفوض السامي الامضاء: ده مارتيل"
        }
      ]
    }
  ],
  "signature": ""
}