{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244278",
  "title": "يتضمن نظام خدمة الجندرمة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1977",
    "date": " 17/05/1933",
    "oj_number": "2827",
    "oj_publish_date": "16/06/1933",
    "oj_page": "1-20"
  },
  "preamble": "",
  "articles": [
    {
      "number": "105 \r\nمادة 105:\r\nان مدير الداخلية مكلف  تنفيذ هذا المرسوم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلما كانت  محافظة الجند على النظام توجد القوة الرئيسية\r\nللجيوش  وجب  لكل رئيس  على مرؤوسيه طاعة تامة وخضوع دائم\r\nوتنفيذ الاوامر التي تعطى بلا تردد ولا تذمر والسلطة التي\r\nتصدرها مسؤولة عنها ولا يجوز الاعتراض  الا بعد الاذعان\r\nواذا كانت  مصلحة الخدمة تقضي بان يكون النظام جازما فانها\r\nتتطلب  في الوقت  نفسه ان يكون عادلا. وكل شدة لا تستلزمها\r\nالضرورة واي عقاب  لم يعينه النظام او تمله غير عاطفة الواجب\r\nوكل عمل او اشارة او قول يصدر من رئيس  وفيه اهانة لمرؤوسيه.\r\nكل ذلك ممنوع البتة. ويجب  على الرؤساء العسكريين على\r\nاختلاف  درجاتهم ان يعاملوا من دونهم برفق وان يكونوا لهم\r\nمرشدين ذوي عطف  ويسعوا لما فيه خيرهم ويظهروا نحوهم جميع\r\nالعنايات  التي تجب  لرفاق بالسلاح يساعدونهم في مهمة\r\nالمحافظة على القوانين وصيانة استقلال وشرف  الوطني"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  على كل جندي ان يخضع لمن يعلوه رتبة خضوعا تاما.\r\nوالمحافظة الشديدة على قواعد الخضوع تحول دون وقوع الاستبداد\r\nوتكفل لكل واحد حقوقه كما تحصره في دائرة واجباته وسلسلة\r\nالرتب  العسكرية هي:\r\nتلميذ جندي, جندي, اونباشي, جاويش , باشجاويش , اسبيران,\r\nادجيدان, ملازم ثان, ملازم اول, يوزباشي, بيكباشي, قائمقام,\r\nاميرالاي\r\nوعند تساوي الرتب  يعود حق القيادة في جميع ما يتعلق بالخدمة\r\nوالامن العام الى الذي يكون اقدم عهدا في الجندرمة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان قادة الالايات  وقادة البلوكات  والطواقم والمخافر\r\nمسؤولون عن حسن سير الخدمة على اختلاف  اقسامها (الخدمة\r\nالخاصة بالجندرمة, النظام والتربية العسكرية, اللباس ,\r\nالتعليم, الصحة, الادارة) ويجب  عليهم ان يكونوا مثلا\r\nلمرؤوسيهم وان يستعملوا سلطتهم بعدل وعطف  فيسهلوا لهم\r\nبذلك سبيل القيام ان يبذلوا وسعهم في معرفة اخلاق كل منهم\r\nومبلغ ذكائه لكي يستطيعوا ان يجنوا منهم افضل النتائج\r\nنفعا لمصلحة الخدمة ويعاملوهم في جميع الاحوال بعدل وتبصر\r\nوهم يستعملون عند الاقتضاء الوسائل الرادعة التي جعلها\r\nالقانون في قبضتهم على انه لا يغرب  عن بالهم انه يجب  عليهم\r\nان يبثوا بنفوذهم المعنوي خصوصا في صدور مرؤوسيهم حب\r\nالواجب  والشعور بالكرامة الشخصية التي يجب  ان تكون مزية\r\nلرجال يختصون بجندية معدودة من صفوة الجنديات  ويجب  ان\r\nيأمروا بجزم ولا خشونة وان يجتنبوا تجاه مرؤوسيهم الغطرسة\r\nكما يجتنبوا عدم الكلفة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيؤمن قائد الالاي تنفيذ الاحكام الواردة في المادة الاولى\r\nمن هذا النظام\r\nويدبر شؤون ادارة الالاي بمساعدة مجلس  اداري ينعقد برئاسته.\r\nويتيقظ حتى يستعمل اصحاب  الرتب  على اختلافها نصيبهم من\r\nالسلطة التي اعطتهم اياها الانظمة الاساسية للجندرمة لكي\r\nينال كل منهم النفوذ والاحترام اللذين لا بد له منهما ولكي\r\nيجد في اثناء القيام بواجباته والتمتع بحقوقه وسيلة دائمة\r\nللتعلم والمنافسة.\r\nويجب  ان تكون لسلطته قوة دافعة الى العمل المنظم وكافلة\r\nتنفيذ جميع ما تنص  عليه الاوامر والمراسيم والانظمة العامة\r\nالمختصة بالجندرمة والتي لا يجوز له ادخال تغييرات  عليها\r\nويؤدي وظيفته بحزم ومساواة وعدل نحو الجميع - بحيث  يجب  الا\r\nيؤثر اقل عامل خارج عن الخدمة على القرارت  التي يتخذها ويفرض  على\r\nمرؤوسيه اتباع-\r\n هذه القاعدة نفسها.\r\nوهو مسؤول عن نظام الالاي. فيتنبه حتى تمنح المكافآت  على\r\nوجه حكيم عادل واصدار العقوبات  كلما قضت  بها مصلحة حفظ\r\nالنظام\r\nويوجه اهتماما خاصا الى حالة مرؤوسيه الادبية ويبذل وسعه\r\nليقري فيهم في جميع الظروف  الشعور بالواجب  والشرف\r\nوالاخلاص  للوطن.\r\nويسهر كل السهر على منع الجندرمة من التدخل في مطلق\r\nالاحوال في الامور المتعلقة بالسياسة وخصوصا في المنازعات\r\nالمحلية القائمة بين احزاب  مختلفة.\r\n'\r\nويقترح على مدير الداخلية بعد مصادقة الكولونيل المفتش\r\nاجراء التبديلات  التي تستلزمها ملائمات  شخصية او تقضي بها\r\nعلائق عائلية او مصاهرة تضر باستقلال الجنود في عملهم وكذلك\r\nاجراء تبادل المركز بين اصحاب  الرتب  لملائمات  شخصية.\r\nويصدر الاوامر اللازمة فيما يتعلق بالخدمة تاركا الحرية\r\nلقومنداني البلوكات  في تعيين تفاصيل التنفيذ. غير انه اذا\r\nشعر باهمال او عدم تدقيق او تلقى شكايات  فيستوثق في حالة\r\nالخدمة ويصلح ما اصابها من سوء الاستعمال ويعطي الاوامر\r\nوالتعليمات  التي من شأنها ان تضمن للمخافر ادارة مثلى.\r\nويجب  عليه ان يتثبت  بين حين وآخر من ان مرؤوسيه يرسلون\r\nاليه دائما التكاليف  غير القانونية او الشاذة عن الاصول.\r\nومن المهم ان يتوفر للجندرمة اكثر ما يستطاع من الوقت\r\nللتفرغ لمهمتها الجوهرية اي السهر على تنفيذ القوانين\r\nوحفظ النظام والامن العام وخصوصا على امن المزارع وطرق\r\nالمواصلات  ويتثبت  خصوصا من اشتراك الضباط في هذه المهمة\r\nباجرائهم مراقبة تكون غاية في الدقة وقيامهم بتحقيقات  محلية\r\nوانتقالات  كثيرة وزيارات  فجائية.\r\nوللغاية نفسها يعمل قائد الالاي على الحيلولة دون تكليف\r\nالجندرمة ان تقوم باعمال خارجة عن دائرة اختصاصها او\r\nبوظائف  يجب  ان تبقى بمعزل عنها ويبذل وسعه في القضاء على\r\nما يصدر عن الضباط وضباط الصف  والافراد من المطالب\r\nالمتجاوزة للحد او التسامح الموجب  للكدر.\r\nويطلب  من قومنداني البوكات  ان يعلموه بالخدمات  التي قام\r\nبها الضباط ويجعل نفسه قدوة لهم بقيامه بتفتيش  المخافر\r\n''\r\n                     التعليم\r\nيقتصر قائد الاي على تعيين الطريقة العامة للتعليم العسكري\r\nوالتعليم الخاص  وعلى وضع منهاج المعارف  التي يجب  على\r\nالجنود اقتباسها.\r\nغير ان اهتمامه يجب  ان يتناول خصوصا التعليم العام والتعليم\r\nالفني للضباط.\r\nويقوي لدى الجميع روح الاقبال على الدرس  والبحث  ويذكر\r\nالاعمال الخاصة في العلامات  التي يلزمه اعطاؤها.\r\nويطلب  من الضباط ان لا يهملوا الرياضة البدنية وركوب\r\nالخيل محافظة على القوة والنشاط اللازمين في اثناء تجريد\r\nالحملات  ويجعل نفسه مثالا لهم في ذلك.\r\n                   في علامات  الجنود\r\nيغتنم قائد الالاي جميع الفرص  للحكم في شأن مرؤوسيه حكما\r\nتاما وتقدير ما يقومون به من الخدمات  في اثناء تأدية\r\nوظيفتهم وما يستطيعون القيام به في اثناء تجريد الحملات .\r\nويمسك ملفات  الضباط الشخصية التي يجب  ان تنطوي على ما\r\nيمكن من تتبع الضابط في جميع ادوار مهنته.\r\nاذن يجب  على قائد الالاي منذ وصولها اليه ان يتحقق كما\r\nلها وان يأمر باتمام نواقصها بلا تأخر اذا كان فيها نقصان.\r\n''\r\nويعطي قائد الالاي علامات  لجميع الجنود مرة في العام.\r\nفالضباط في اول تشرين الاول وبقية الجنود في اثناء تفتيشه\r\nالسنوي. ويعطي علاوة على ذلك علامات  جديدة لكل ضابط يترك\r\nالخدمة. وبجانب  التقديرات  العامة التي تتعلق باخلاق الضابط\r\nوعزة نفسه وقيمته الفنية وقوته البدنية وعقله ومعارفه يجب\r\nان تذكر التقديرات  الخاصة التي تستوجبها خدماته والوظائف\r\nالتي شغلها والمهام التي اداها ومدد التمرين التي صرفها\r\nوالفرق التي انضم اليها والاعمال المهمة التي اشترك فيها مع\r\nطريقة تصرفه.\r\nولا يذهب  عن بال قائد الالاي ان واجبه المتحتم يلزمه باداء\r\nرأيه التام في طريقة خدمة الضابط وقيمته بكل عدل وحزم دون\r\nقيد ولا غرض  فان الشعور السامي بالتبعة يجب  ان يحمله على\r\nتبيان كل ما يفيد التصريح به من الوجهتين الفنية والعسكرية\r\nوكل ما يمكن من التمييز بعدل وتجرد بين صفات  الضباط وكل\r\nتقدير مطبوع بطابع الضعف  يدل على نقص  في الاخلاق.\r\nويجب  ان يتأكد قائد الالاي ان مرؤوسيه يعطون علامات  للضباط\r\nوقومنداني المخافر والافراد الموضوعين تحت  امرتهم عن خبرة\r\nوبصيرة وفاقا للمبادىء المذكورة فيما تقدم وان يطلق لمن\r\nدونه الحرية التامة في بيان تقديراتهم انما يجب  عليه دائما\r\nان يتحقق صحة هذه التقديرات  وذلك بان يغتنم جميع الفرض\r\nللحكم بنفسه في شأن الجنود الذين يتولى قيادتهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيكون لدى قائد الالاي:\r\nسجل لاوامر الثناء (المعروفة بالتشهير) وسجل لصور الرسائل\r\nوالتقارير والبرقيات  الخ المرسلة.\r\nسجل لخلاصات  الرسائل والبرقيات  والاوامر والاوراق المختلفة\r\nالواردة والمحالة.\r\nسجل تاريخي لوقائع الالاي.\r\nسجل سري للرسائل المختصة بهيئة الضباط. وهذا السجل يمكن\r\nاستعماله على مثال سجل صور الرسائل ويسلم في غياب  قائد\r\nالالاي طي غلاف  مختوم الى الضابط الذي يقوم مقامه موقتا\r\nوليس  لهذا الضابط ان يفضه الا عند الضرورة.\r\nولا يدرج في السجل السري الا المسائل المتعلقة بالتأديب\r\n(تسجيل عقوبة الضباط) والزواج والاخبار التي تكون لها صفة\r\nسرية محضة (التآمر على سلامة الدولة) الخ.\r\nسجل لقرارات  المجلس  التأديبي.\r\nسجل لاحكام المجلس  الحربي وسائر المحاكم.\r\nملفات  الضباط\r\nالاوراق السيارة (للجنود) واوراق العلامات .\r\nاوراق التأديب  وتبين فيها الاعمال الجديرة بالتنويه\r\nواسباب  العقوبات  التي صدرت  على جنود الالاي كما\r\nيذكر بالحبر الاحمر تبدلات  المراكز التي قضت  بها\r\nتدابير تأديبية والتبدلات  التي اجريت  لمصلحة الخدمة\r\nوانما لها صفة العقاب ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعمل قائد البلوك بموجب  المادتين 1 و3 من هذا النظام\r\nويتيقظ حتى يعمل بمقتضاهما ايضا قادة طواقمه ومخافره في ما\r\nيختص  بهم.\r\nويدخل خصوصا في دائرة صلاحيته حفظ النظام والضابطة الادارية\r\nوالبحث  بلا انقطاع عن الجنود الفارين والاشخاص  الذين\r\nصدرت  مذكرات  عدلية في حقهم.\r\nويترك القومنداني طواقمه مجالا متسعا للاقدام على العمل من\r\nتلقاء نفوسهم ساهرا على الضباط حتى يعودوا من دونهم من ذوي\r\nالرتب  هذا الاقدام على العمل ومستثمرا على احسن الوجوه\r\nمواهب  كل منهم. ولا يتدخل في التفاصيل الا حينما ينوي\r\nاتخاذ تدابير تتعلق بمجموع الطواقم الموضوعة تحت  امرته او\r\nحينما يرى لدى البعض  اهمالا شديدا او خطأ يلحق ضررا بالتعليم\r\nولا سيما بالخدمة ويدأب  لمعرفة ضباطه معرفة تامة فيدرس\r\nاخلاقهم ويقف  على معارفهم العامة والفنية وعلى قوتهم البدنية\r\nويعطيهم علامات  بحسب  القواعد المبينة في المادة 4\r\nويجب  عليه ان يعرف  ذوي الرتب  شخصيا وافراد بلوكه على\r\nقدر الامكان وطريقة خدمة كل منهم ويعضد سلطة الضباط قومنداني\r\nالمخافر لكنه يسهر حتى تستعمل هذه السلطة بعدل وعطف  ويتدخل\r\nاذا لم  تراع هذه القاعدة.\r\nويطلع قائد الالاي يوما في تقريره اليومي (حسب  النموذج\r\nالنظامي) على التبدلات  المختلفة فيما يتعلق بالجنود والخيول\r\nوالاجازات  والرخص  والعقوبات  وخلو المراكز وفرار الجنود\r\nالخ... مما اخبره به قومندانو الطواقم في تقاريرهم اليومية.\r\nويتأكد بعناية في اثناء تفتيشات  أن مرؤوسيه يعطون الجنود الموضوعين تحت\r\n امرتهم-\r\n علامات  مجردة عن الغرض .\r\nويجب  عليه ان يطلق لمن دونه الحرية التامة في التصريح\r\nبتقديراتهم انما يلزمه ان يتحقق صحة هذه التقديرات .\r\nوهو مسؤول تجاه قائد الالاي عن النظام والتربية العسكرية\r\nللجنود الموضوعين تحت  قيادته ويلزمه التأكد ان قومنداني\r\nالطواقم يديرون دفة التعليم على وجه عملي ويفحص  ويصادق\r\nعلى مناهج التعليم الشهرية التي ينظمها هؤلاء الضباط.\r\nوتدخل في دائرة اختصاصه جميع الامور المتعلقة بالثكنات\r\nوالاثاث  والخيل وبتعيين الجنود.\r\nويعقد الاجارات  اللازمة على ان هذه الاجارات  لا تصير\r\nنهائية الا بعد مصادقة مدير المالية عليها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيكون لدى قائد البلوك:\r\nسجل لاوامر الثناء (المعروفة بالتشهير)\r\nسجل لصور الرسائل والتقارير وخلاصات  التقارير اليومية\r\nوالبرقيات  المرسلة.\r\nسجل لخلاصات  الرسائل والبرقيات  والاوامر والاوراق المختلفة\r\nالواردة والمحالة.\r\nسجل سري للرسائل المختصة بهيئة الضباط. وهذا السجل يمكن\r\nاستعماله على مثال سجل صور الرسائل ويسلم في غياب  قائد\r\nالبلوك طي غلاف  مختوم الى الضابط الذي يقوم مقامه موقتا\r\nوليس  لهذا الضابط ان يفضه الا عند الضرورة.\r\nولا يدرج في السجل السري الا المسائل المتعلقة بالتأديب\r\n(العقوبات ) والزواج والاخبار التي تكون لها صفة سرية محضة\r\n(كالتآمر على سلامة الدولة الخ.)\r\nالاوراق السيارة للجنود وللخيول واوراق العلامات\r\nسجل لجان قبول الخيل.\r\nتذاكر الجنود الفارين والاشخاص  الذين صدرت  في حقهم مذكرات\r\nعدلية وتوضع في محافظ.\r\nاوراق التأديب  وتبين فيها الاعمال الجديرة بالتنويه واسباب\r\nالعقوبات  التي صدرت  على جنود البلوك كما تذكر بالحبر الاحمر\r\nتبدلات  المراكز التي قضت  بها تدابير تأديبية والتبدلات\r\nالتي قضت  بها مصلحة الخدمة وانما ذكر في الامر الوارد من\r\nالالاي ان لها صفة العقاب .\r\nالرسائل والاوامر وتذاكر الخدمة الخ وتوضع فئات  بحسب\r\nتواريخها في محافظ مختلفة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعمل قائد الطاقم بموجب  المادتين 1 و3 من هذا النظام ويتيقظ\r\nحتى يعمل بمقتضاهما ايضا قومندانو مخافره فيما يختص  بهم.\r\nوهو الرئيس  المباشر لفصيلته والمسؤول عنها. فيجب  عليه اذا\r\nان يؤمن تربيتها العسكرية وتعليمها الفني ويضع شهريا مناهج\r\nالتعليم بتفصيل.\r\nويتناول اهتمامه خصوصا الجنود المبتدئين ويكون قدوة للجميع\r\nفي تحمل المشقات  والتجلد على ركوب  الخيل وله الحق التام في\r\nان يقترح من تلقاء نفسه على قائد البلوك منح مكافآت  لجنوده\r\nويجب  عليه ان يعرف  ذوي الرتب  والجنود معرفة تامة ودرجة\r\nعلمهم وعقلهم وان يصرف  جهده بلا انقطاع لانماء معارفهم\r\nالعسكرية والفنية.\r\nويدير ويراقب  تفاصيل الخدمة في مخافر طاقمه ويجب  ان لا\r\nيهمل شيئا من الواجبات  المفروضة عليه ولا سيما في:\r\n1- المرسوم المختص  بتنظيم وخدمة الجندرمة\r\n2- نظام الادارة والمحاسبة.\r\nوينصرف  خصوصا الى اعداد المرشحين للترقي على اختلاف  رتبهم\r\nواتمام استعدادهم وتعزيز قيمتهم المعنوية بكل ما يملكه من\r\nالوسائل ويلزمه ان يراسل قائد البلوك بغير انقطاع فيعلمه\r\nبجميع الامور المهمة التي تطلعه عليها المخافر.\r\nويذكر ايضا في تقريره اليومي التبدلات  التي طرأت  على\r\nالجنود وعلى الخيل في طاقمه.\r\nويعمل بدقة فيما يختص  بتنظيم التقرير اليومي بموجب\r\nالتعليمات  المتعلقة بهذا الموضوع."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب  على قومندان الطاقم عندما يقع في منطقة طاقمه حادث  غير\r\nعادي من شأنه ان يؤثر على الراحة العامة بوجه من الوجوه\r\nان يذهب  بلا ابطاء الى محل الحادث  ويعمل بموجب  القواعد\r\nالمعينة في نظام الجندرمة فيما يتعلق بالتدابير التي يجب\r\nاتخاذها والافادات  التي يلزم ارسالها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nاذا وجد احد الجنود في حالة العوز بسبب  مرض  او ولادة او\r\nوفاة او تكاليف  عائلية يرسل قومندان الطاقم تقريرا مفصلا\r\nالى مجلس  ادارة الالاي طالبا فيه اعطاء اسعاف  سريع لذلك\r\nالجندي ويبين في التقرير حالة عائلة الجندي وسبب  الضيق الذي\r\nاصابه ويضم اليه كل ما يلزم من الاوراق المثبتة ويذكر فيه\r\nعلاوة على ذلك ما اعطي من الاعلانات  والمنح منذ اول كانون\r\nالثاني من السنة الجارية.\r\nويشار الى ما يعطى من الاسعاف  في ورقة المعلومات  المختصة\r\nبالجندي صاحب  العلاقة\r\nويجب  على قومندان الطاقم الا ينسى الاحوال التي يمكن فيها\r\nاعطاء اسعاف  او اكرامية للجنود الموضوعين تحت  قيادته\r\nاو لعائلاتهم.\r\nويتبع هذه الطريقة عندما يرى اقتضاء لمنح مرؤوسيه مكافآت\r\nمالية مقابل خدمات  حسنة قاموا بها (كالقبض  على جنود فارين\r\nاو اشقياء الخ...) وذلك وفاقا لنظام الادارة.\r\nويضم الى تقريره تأييدا للطلب  نسخة مصدقة منه عن المحضر\r\nالمتعلق بالقاء القبض  او عن الشهادات  التي تثبت  صحة العمل\r\nالذي يستحق المكافأة (كالانقاذ وهلم جرا)"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيكون لدى قائد الطاقم السجلات  الآتية:\r\nسجل لاوامر الثناء (المعروفة بالتشهير)\r\nسجل للمراسلة او لصور الرسائل والتقارير وخلاصات  التقارير\r\nاليومية والبرقيات  الخ المرسلة.\r\nسجل لخلاصات  الرسائل والبرقيات  والاوامر والاوراق المختلفة\r\nالواردة والمحالة.\r\nسجل ذو ارومة لشهادات  سبب  الجراح والامراض .\r\nلوائح باسماء الجنود الفارين والاشخاص  الذين صدرت  في حقهم\r\nمذكرات  عدلية وتجعل في محفظة خاصة.\r\nسجل سري للرسائل المختصة بهيئة الضباط ويمكن مسكه على مثال\r\nسجل صور الرسائل واذا غاب  قائد الطاقم يسلم هذا السجل على\r\nغلاف  مختوم الى من ينوب  عنه موقتا وليس  لهذا الاخير ان\r\nيفتحه الا عند الضرورة.\r\nولا يدرج في السجل الا المسائل المتعلقة بالتأديب  (العقاب )\r\nاو الزواج او الاخبار التي تكون لها صفة سرية محضة (كالتآمر\r\nعلى سلامة الدولة الخ.)\r\nاوراق العلامات\r\nالاوراق السيارة للجنود وللخيول\r\nاوراق التأديب  وتذكر فيها الاعمال الخليقة بالتنويه واسباب\r\nالعقوبات  التي صدرت  على جنود الطاقم كما تذكر بالحبر الاحمر\r\nتبدلات  المراكز التي قضت  بها تدابير تأديبية والتبدلات\r\nالتي اقتضتها مصلحة الخدمة وانما ذكر في الامر الوارد من\r\nقيادة الالاي ان لها صفة التأديب ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيسترشد دائما قومندانو المخافر بالمبادىء المذكورة في المادة\r\n3 من هذا النظام. وهم مسؤولون تجاه قائد الطاقم عن التعليم\r\nواللباس  والنظام والادارة ونظافة الثكنة والرسائل الصحية\r\nالمتعلقة بالجنود والخيول, وحسن العناية بالاسلحة ومعدات\r\nالخيل الحديدية والجلدية ويجب  عليهم ان يبذلوا جهدهم في\r\nمعرفة جنودهم جيدا وتقوية ميلهم الى الخدمة وان يكونوا\r\nمثالا لهم في الرصانة والمحافظة على كرامة السلك وحب  الواجب\r\nوالاقدام والنشاط والسرعة والمظهر العسكري والصبر على\r\nالمشقات .\r\nويجب  عليهم ايضا ان يقفوا على امزجة خيول مخفرهم ومقدرتها\r\nعلى احتمال التعب .\r\nوهم يدبرون شؤون الخدمة بجميع تفاصيلها ويسهرون على تنفيذها\r\nواضعين نصب  اعينهم الغاية التي انشئت  الجندرمة من اجلها.\r\nوبما انهم مسؤولون عن ذلك تجاه قومندان الطاقم, كان لهم ان\r\nيستقلوا برأيهم في تدبير الخدمة على مقتضى الظروف  مع اتباع\r\nارشادات  رؤسائهم لكي تكون خدمة المخافر متناسقة ولكي تتجه\r\nالمساعي الفردية الى الهدف  نفسه وتأتي بمعظم النتائج المفيدة\r\nيلزمهم ان يطلعوا قومندان الطاقم بلا ابطاء على جميع الحوادث\r\nالمعينة في المادة 4 من نظام خدمة الجندرمة.\r\nيتولى ادارة الخدمة في المراكز التي تضم عدة فصائل اعلى\r\nالجنود رتبة او اقدمهم عهدا عند تساوي الرتب .\r\nعلى ان بقية رؤساء الفصائل يبقون مسؤولين نحوه عن سلوك\r\nمرؤوسيهم ونظامهم وتعليمهم.\r\nويتلقى قومندانو المخافر الافادات  من الجنود الذين يعودون\r\nالى المخافر بعد قيامهم بالخدمة ويشتركون مبدئيا مع الجنود\r\nفي اجراء الخدمات  الخارجية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيمسك قومندانو المخافر السجلات  والمستندات  الاتية:\r\nسجلا لاوامر الثناء (المعروفة بالتشهير)\r\nسجلا للمراسلة\r\nدفتر الخدمة الشهري, تذاكر نقل, تذاكر خدمة.\r\nاوراق الجنود الصحية\r\nاوراق الخيول الصحية\r\nاوراق التأديب\r\nتذاكر الجنود الفارين والاشخاص  الذين صدرت  في حقهم مذكرات\r\nعدلية وتجعل في محافظ مع فهرس  هجائي\r\nويحفظ قومندانو المخافر اوراق التأديب  المختصة بهم ضمن غلاف\r\nمختوم يسلمونه الى الضباط في اثناء التفتيش ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيتفقد نهارا قومندان المخفر جنود الخدمة واسلحتهم عند ذهابهم\r\nوايابهم كما يتفقدهم فجأة عند رجوعهم في بعض  الليالي لينظر\r\nالبستهم وحالة خيلهم. ولا يوضع الخرطوش  في اسلحة الجنود\r\nالذين يذهبون للخدمة الا حينما تصدر القيادة امرا بذلك.\r\nويحمل كل من الجنود ثلاثة امشاط من الخرطوش  على الاقل"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nليست  الطاعة التي تفرضها القوانين والانظمة واجبة وحدها على\r\nالجندي نحو رؤسائه بل يجب  عليه ايضا بوجه خاص  ان يوليهم\r\nثقته التامة المطلقة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجب  على كل جندي ان يتلقى ما يفرض  عليه من المتاعب\r\nبالشجاعة وحسن الخلق وان يخفف  جهد المستطاع عن رفاقه\r\nالتعبين غير ناس  ان الاخلاص  المتبادل يهون الحياة المشتركة\r\nوقضاء الواجب  العسكري ويلزمه ان يرشد الجنود الحديثي العهد\r\nويساعدهم حتى يتغلبوا بسرعة على المصاعب  التي يلقونها في\r\nالبدء"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nلا يجوز تحويل جنود الجندرمة عن وظائفهم باستخدامهم في امور\r\nخاصة لدى السلطات  الملكية والعسكرية.\r\nويحق للضابط ان يستخدم جنديا كتابع له.\r\nويعفى التابع من السخرات  ونقل السجناء ولا يحضر التمرين الا\r\nمرة واحدة في الاسبوع لكنه يشترك في خدمة الدوريات . ويجب\r\nعليه ان يبيت  في الثكنة الا اذا سمح له قائد البلوك\r\nبالمبيت  في مكان آخر."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيقوم دائما بالخدمات  الخارجية جنديان على الاقل. ولقومندان\r\nالمخفر المسؤول عن حسن النظام في منطقته ملء الحرية في\r\nتنظيم الخدمة اليومية مسترشدا بالظروف  ومتبعا الخطط التي\r\nوضعها قائد الطاقم.\r\nويجب  عليه ان يوجه اهتماما دائما الى تأمين المراقبة\r\nالمنصوص  عليها في المادة الاولى من نظام خدمة الجندرمة\r\nوالتفقد الفعلي للاراضي وفاقا للشروط المعينة في المادة\r\n49 من النظام المذكور\r\nفلهذه الغاية وفي الاوقات  العادية ينظم الخدمة بحيث  تخصص\r\nيوميا بالخدمة الخارجية مدة كافية تجري في خلالها دورية\r\nواحدة او عدة دوريات  لتكون المراقبة فعالة.\r\nولكي لا تكون الخدمة في اوقات  معلومة معينة ولكي تكون اشد\r\nمفعولا وتأثيرا يجب  ان تجري عدة دوريات  في النهار نفسه\r\nبين حين وآخر تكون احداها طويلة الاجل والبقية قصيرة المدة\r\nوتقتصر على الذهاب  بخطوات  سريعة الى ناحية معينة.\r\nوهذه الطريقة تؤدي دون شك الى فشل تدابير الاشقياء المخالفين\r\nالذين قد يجدون السبيل اكثر تمهيدا لاقتراف  جرائمهم اذا لم\r\nتتغير مواعيد خدمة الجندمة تغييرا كافيا.\r\nاذا غاب  احد الجنود فلا يدعى بعدئذ على الاطلاق الى القيام\r\nبادوار الخدمة التي فاتته ايا كان سبب  غيابه الا عندما\r\nيغيب  في النهار بموجب  اذن.\r\n''\r\nوقومندانو المخافر والافراد يتناولون القيام بالخدمة على قدر\r\nالامكان كل حسب  قدمه. اما الشذوذ عن هذه القاعدة فيجب  ان\r\nيبرر بمقتضيات  الخدمة. ويجب  ان يجتنب  ارسال جنديين\r\nحديثي العهد للقيام معا بخدمة ما ويحسن بقومندان المخفر ان\r\nيسير مع الجنود الذين لم يتم بعد تعليمهم الفني ولا اختبارهم.\r\nويجب  ان تخصص  الدورات  البعيدة بالخيالة والا يسير جندي\r\nماشيا او دون حصان مع جندي راكب .\r\nيعين قائد الالاي ساعة القيام من النوم.\r\nعلى ان ذوي الرتب  والجنود الذي يرجعون من خدمتهم بعد منتصف\r\nالليل يحق لهم في الاوقات  العادية ان يتمتعوا براحة ست\r\nساعات  متوالية تحسب  لهم عند الاقتضاء ابتداء من ساعة عودتهم\r\nالمذكورة في دفتر الخدمة.\r\nويجب  على جميع الجنود غير القائمين بخدمة ان يكونوا موجودين\r\nفي المخفر في الساعة الحادية والعشرين شتاء والثانية والعشرين\r\nصيفا.\r\nوالشتاء هو من اول تشرين الاول الى 31 اذار\r\nوالصيف  من اول نيسان الى 30 ايلول"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان الخدمة اليومية تنظم على قدر الامكان في الساعة السابعة\r\nعشرة (اي الخامسة) من مساء اليوم السابق وتكتب  في دفتر\r\nالخدمة.\r\nثم يتلو قومندان المخفر على الجنود اوامر الثناء والقرارات\r\nوالتعليمات  والاذاعات  ويحيطهم علما باشكال الاشخاص  الذين\r\nيجب  البحث  عنهم ويبلغون كف  التحري.\r\nواذا كان من الواجب  ان تتجاوز الخدمة الحدود المعتادة فيبلغ\r\nذلك الى الجنود ذوي العلاقة.\r\nواذا أدخلت  تعديلات  على الخدمة المأمور بها يذكر سببها\r\nبالحبر الاحمر في الدفتر ويعلم بذلك دون تأخر الجنود ذوو\r\nالعلاقة.\r\nوفي هذا الدفتر الذي يجب  ان يكون تاما على الدوام تذكر\r\nالخدمات  على اختلاف  ضروبها واسماء الجنود الذين عهد اليهم\r\nفي القيام بها كما تذكر ساعات  الذهاب  والاياب  (على ان\r\nساعات  الاياب  لا تذكر الا عند عودة الجنود لا عند ذهابهم)\r\nوالمسافات  التي قطعت  وواسطة الانتقال التي استعملت .\r\nوتذكر ايضا المحاضر المنظمة ونقل الاشخاص  الذي يجب  اجراءه.\r\nويثبت  الجنود قيامهم التام بالخدمة الخارجية بتوقيع امضاآتهم\r\nبجانب  تلك الخدمة.\r\nوترسل دفاتر الخدمة في اليوم الاول من كل شهر الى قومندان\r\nالطاقم فيفحصها وبعد ان يوقعها من قومنداني المخافر الذين\r\nابدى لهم ملاحظات  او طلب  منهم ايضاحات  في صددها يحيلها الى\r\nقومندان البلوك في العاشر من الشهر نفسه وبعد ان يدقق فيها\r\nهذا الضابط ويبدي عند الاقتضاء ما عنده من الملاحظات  يعيدها\r\nالى قومندان الطاقم فيحفظها بين اوراقه بعد ان يبلغها ثانية\r\nالى قومنداني المخافر اذا اقتضت  الحال."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان خطة الخدمات  الخارجية يجب  ان تكون مفصلة ولا تكتب\r\nمبدئيا في الدفتر الا ساعة الذهاب  ويحرر قومندان المخفر في\r\nتذاكر الخدمة اسماء الجنود المرسلين بدورية والقرى والمحال\r\nوالاماكن الخ. التي يجب  عليهم تفقدها والخطة التي يجب\r\nاتباعها ذهابا وايابا.\r\nوما كتب  في دفتر الخدمة يجب  ان يكون مطابقا لما كتب  في\r\nتذاكر الخدمة التي تسلم الى الافراد ساعة ذهابهم.\r\nويجب  ان تبين على ظهر تذاكر الخدمة وحدها علاوة على ما ذكر\r\nالاوامر والمهام الخاصة التي يجب  على الجنود ان يقوموا\r\nبتنفيذها.\r\nولا يجبر الجنود على اتباع الخطة التي وضعت  لهم اذا قضت\r\nالضرورة عليهم في اثناء السير بالذهاب  الى اماكن اخرى لتحقيق\r\nجنحة او جناية ومطاردة مرتكبيها.\r\nوعند عودتهم الى الثكنة او في صباح اليوم التالي اذا كانت\r\nالخدمة ليلية يعرضون على قومندان المخفر كيف  صرفوا وقتهم\r\nوما هي الاعمال التي قاموا بها فيذكر بالحبر الاحمر في دفتر\r\nالخدمة وتذاكر الخدمة الاضافات  والتعديلات  التي طرأت  على\r\nالخطة التي سبق تعيينها كما يذكر الاسباب  التي قضت  بذلك.\r\nويثبت  الجنود قيامهم بالخدمة الخارجية بتوقيع السلطات\r\nالمحلية لتذكرة الخدمة على ان هذه المعاملة لا تجري بعد غياب\r\nالشمس .\r\nوترسل تذاكر الخدمة عند رجوع الجنود الى قومندان الطاقم\r\nفيعيدها الى المخافر في الشهر الثاني بعد التدقيق في دفاتر\r\nالخدمة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nاذا لم تكن قوة الشرطة كافية لتأمين المحافظة التامة على\r\nالمدينة فيمكن اجراء دوريات  في المركز وفي جواره نهارا وليلا\r\nبين حين وآخر. ويشترك قومندان المخفر في هذه الخدمة التي\r\nينظمها على مقتضى الظروف  المحلية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nالسخرة نوعان - السخرة الدورية والسخرة العامة\r\nفالسخرة الدورية تنحصر بكنس  السلالم والمماشي ومحل السروج\r\nوالمعدات  والمكاتب  والمخازن ومحال التوقيف  ويتنظيفها\r\nعلى الدوام.\r\nوالسخرة العامة يقوم بها جميع الجنود الغير القائمين بخدمة\r\nخارجية وتنحصر بتنظيف  المراحيض  يوميا وكنس  الدار وجوار\r\nالمخفر ورشها بالماء عند الحاجة.\r\nوفي المخافر التي تضم جنودا مشاة وخيالة معا يقوم الخيالة\r\nبكنس  محال السروج والمعدات  ومخازن العلف .\r\nعلى ان لقومندان المخفر ملءالحرية في تعديل هذه السخرات\r\nعند الاقتضاء ويلزمه ان يخبر رئيسه بذلك. وفي المخافر\r\nالمعتزلة يمكن المنصب  ان يقوم بهذه الخدمة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيعين يوميا في كل مخفر منصب  تبتدىء خدمته ساعة فتح الابواب\r\nوتنتهي في الساعة عينها من اليوم التالي.\r\nويكون هذا الجندي قيد اوامر قومندان المخفر فيلبي كل دعوة\r\nوهو بملابس  العمل بلا سلاح ويقود الى وكيل مكتب  قومندان\r\nالمخفر الاشخاص  الذين لهم شؤون تتعلق بالخدمة.\r\nوالمتصب  في مخافر الخيالة يلزمه على قدر المستطاع ان يسوس\r\nحصانه بنفسه.\r\nوهو مكلف  ان يفتح ويقفل ابواب  المخفر في الساعات  التي\r\nيعينها قومندان الطاقم بعد مصادقة قومندان البلوك. اما\r\nالمفتاح فيوضع في المكتب .\r\nويفتح الباب  ليلا كلما اقتضت  الضرورة فيطلع قومندان المخفر\r\nعلى اية برقية ترد واي طلب  يتعلق بخدمة او باغاثة آت  من\r\nالخارج.\r\nويقوم المنصب  في المركز بجميع الخدمات  التي يمكن ان يجريها\r\nجندي فرد."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتقوم الجندرمة باجراء مراقبة في محطات  مراكزها وتنحصر مهمتها\r\nفي البحث  عن الاشخاص  المطلوبين والجنود الفارين الخ.\r\nوتقتصر الخدمة في محطة المركز على ما هو ضروري وموجب  كل\r\nالوجوب  وينظمها قومندانو الطواقم على مقتضى الظروف  وحركات\r\nالمسافرين على ان لقومندان المخفر ملء الحرية في تعديلها\r\nعند الحاجة ويلزمه ان يطلع رئيسه على ذلك.\r\nوجندي الخدمة في المحطة يكون بملابس  العمل ويقوم بمراقبة\r\nلباس  وسلوك الجنود الذين يسافرون على انفراد ويخبر بتقرير\r\nاو محضر يضعه حسب  مقتضى الحال عن المخالفات  التي تقع.\r\nويجب  على قومندان المخفر ان يتفقد بين حين وآخر خدمة جندي\r\nالمحطة وكيفية قيامه بالعمل.\r\nوفي المخافر الخارجية يمكن منصب  المخفر ان يقوم بالخدمة في\r\nالمحطات .\r\n''\r\n             تعليمات  لمنصبي المحطات\r\nعند قدوم القطار - يجب  على الجندي القائم بالخدمة في المحطة\r\nقبل وصول القطار اليها ان ينتقل الى الرصيف  الواقع في جهة\r\nنزول الركاب  ويتخذ مظهرا عسكريا وان يثبت  في موقفه مديرا\r\nوجهه نحو القطار الى ان يقف .\r\nويلزمه مدة وقوف  القطار في المحطة ان يروح ويجيء وهو محافظ\r\nدائما على مشية ثابتة وعلى الانتباه والرصانة ولا يجوز له\r\nالتحدث  الى احد الا اذا كان الامر يتعلق بخدمته الخاصة او\r\nبالاجابة عن استعلامات  ويجب  ان يكون جوابه موجزا.\r\nويمكنه اذا طال مكوث  القطار ان يبتعد عن الرصيف  فيتفقد\r\nغرف  الانتظار غير انه لا يجوز له الجلوس  ولا التدخين ولا\r\nمرافقة احد.\r\nويجب  عليه عند سفر القطار ان ينتقل الى الرصيف  على المنوال\r\nالذي اتبعه عند وصول القطار."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيعين في المخافر التي تضم اكثر من خمسة جياد مجتمعة حارس\r\nاسطبل مسؤول عن الحوادث  والنظافة وجميع ما يوجد من المعدات\r\nفي الاسطبل على اختلافها.\r\nوفي الطواقم السسيارة يكون عدد حراس  الاسطبل مناسبا لعدد\r\nالجياد ويكون مبدئيا اثنين نهارا وثلاثة ليلا وينظم قومندان\r\nالطاقم خدمة دورية للسهر ليلا على الخيول."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيجب  ان تقتصر المراسلة على ما هو لازم كل اللزوم.\r\nوتوضع الرسائل والاوامر وتذاكر الخدمة الخ بحسب  تواريخها\r\nفئات  كل فئة منها في محفظة خاصة.\r\nوالمسائل التي لا تستلزم تنظيم تقرير خاص  تذكر بايجاز في التقرير اليومي\r\nولا يجوز البتة ارسال تحارير او تذاكر خدمه تتضمن تفسيرا\r\nللانظمة او تتناول تفاصيل صغيرة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nان الاوراق المختلفة المتعلقة بالجنود الذين حذفت  اسماؤهم\r\nمن سجلات  الجندرمة ترسل الى مجلس  ادارة الالاي فتحفظ في\r\nمجموعة الاوراق.\r\nوعند تبدل المراكز في البلوك نفسه ترسل الاوراق من طاقم الى\r\nآخر اما فيما خلا هذه الحالة فمن بلوك الى آخر."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيحفظ قومندانو المخافر التكاليف  وطلبات  الاستعلام الآتية\r\nمن القضاة ويذكرون في رأي  المحضر رقم وتاريخ المستندات\r\nالتي تلقوها كما يشيرون الى رقم وتاريخ احالة قومندان الطاقم\r\nاذا كانت  محالة منه وتحفظ ايضا التكاليف  المتعلقة بنقل\r\nواخراج السجناء وانتقال او استخدام رجال القوة العامة.\r\nولا يلزم قومنداني المخافر ان يذكروا في رؤوس  المحاضر\r\nالتعليمات  المعطاة من القضاة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nلما كانت  خدمة الجندرمة دائمة وجب  على الضباط وضباط الصف\r\nوالاونباشية والافراد ان يكونوا دائما مرتدين ثوبهم الرسمي\r\nالا اذا كانوا في حالة الاذن خارج مركزهم او في حالة الاجازة"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nان ملابس  الجنود الغائبين ومعدات  خيلهم واسلحتهم وزخيرتها\r\nتسلم في حالة جيدة الى قومندان المخفر فيعتني بها بطريق\r\nالسخرة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتوضع البندقيات  في محمل الاسلحة مرخية الزناد ووضع الزخيرة\r\nفي مكتب  قومندان المخفر ضمن خزانة او صندوق مقفل ولا يسلم\r\nالخرطوش  الى الجنود الا ساعة ذهابهم لاجراء دورية او عندما\r\nتقتضي الضرورة. ثم يعيدونها الى قومندان المخفر ساعة\r\nرجوعهم من المهمة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nان جنود الجندرمة وعيالهم يعالجون مجانا لدى اطباء الحكومة\r\nالموجودين في مناطقهم ويذكر الطبيب  المداوي في الورقة الصحية\r\nما تسلتزم هذه الورقة ذكره. ويجب  على قومندان المخفر بعد\r\nاستطلاع رأي الطبيب  ان يتيقط حتى لا يطيل المريض  مدة\r\nعطلته بلا موجب  ويصطحب  الجنود في الخدمات  التي قد يخشى\r\nوقوع حوادث  او جروح الخ... في اثنائها رزم التضميد المودعة\r\nفي الطواقم السيارة والمخافر."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nان الضباط الذين لا يستطيعون القيام بوظيفتهم بسبب  مرض\r\nيعلمون بذلك رئيسهم المباشر دون تأخر.\r\nويمكن قائد الالاي ان يأمر بادخال ضابط الى المستشفى بعد ان\r\nيستطلع راي طبيب  يدعوه لهذا الغرض .\r\nوكل ضابط مريض  انقضى عليه في بيته او في المستشفى اكثر من\r\nشهر يعرض  امره على مدير الداخليه في تقرير خاص  ومن ثم\r\nيجب  اطلاع المدير المشار اليه شهريا على حالة هذا الضابط."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيتيقظ قومندان المخفر حتى يحافظ مرؤوسوه دائما على اشد ما\r\nيكون من النظافة الشخصية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "يجب  ان تكون الثكنة في حالة النظافة التامة وان تطهر\r\nالمحال الموبؤة باعتناء حسب  ارشادات  الاطباء."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nلا يؤذن لنساء جنود الجندرمة ولاولادهم بالاقامة بالثكنات .\r\nويجب  على قومنداني المخافر والافراد ان يبيتوا ويتناولوا\r\nطعامهم في الثكنة. غير انه يجوز السماح للجنود المتزوجين\r\nبان يتناولوا طعامهم في بيوتهم في غير اوقات  الخدمة كما\r\nيمكن ان يؤذن لهم في الغياب  ليلا مرتين كل اسبوع"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيجب  على الضباط ان يملكوا جميع المعارف  اللازمة للقيام\r\nبوظيفتهم على ما يرام ويجب  خصوصا ان يتفهموا روح الانظمة\r\nفيسهل عليهم ان يعالجوا بثقة كبرى مسائل كثيرة لم تنص\r\nعليها الانظمة وان يظهروا بداهة مقرونة بالحذق والتعقل"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيجب  ان يكون ذوي الرتب  معلمين بارعين من جميع الوجوه وان\r\nيكون تعليمهم عمليا. وفي اثناء تعليم النظريات  الذي يلقيه\r\nالضباط او الاسئلة التي يطرحونها عليهم يجب  ان يعطى لهم\r\nالمثل الذي يؤيد منطوق الاحكام النظامية.\r\nويتبع ذوو الرتب  انفسهم هذه الطريقة في القاء الدروس\r\nالنظرية على مرؤوسيهم ومهما بذل قومندانو الطواقم من العناية\r\nفي سبيل اعداد قومنداني المخافر والمرشحين للترقي على هذا\r\nالمنهاج لا يعد كثيرا.\r\nولا يلزم ذوي الرتب  ان يعرفوا من الانظمة الا الاجزاء\r\nاللازمة لتأدية وظيفتهم"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيجب  ان يكون للجندي من العلم الابتدائي ما يمكنه من تنظيم\r\nمحاضره كما يجب  فاذا لم يكن علمه كافيا وجب  عليه اكماله\r\nولهذا الغرض  يلزم قومندان المخفر ان يستنسخه بعض  مواد من\r\nالنظام او خلاصة لها او يطلب  منه انشاء محاضر او يستكتبه\r\nاملاء على دفتره ويقوم الجندي بكتابة املاء وانشاء محضر\r\nمرة واحدة في كل اسبوع.\r\nويفحص  قومندان المخفر هذه التمارين فيصححها ويشير بالحبر\r\nالاحمر الى اغلاط الاملاء دون ان يمحو الكلمات  المغلوطة\r\nبل يضع خطأ تحتها ويكتب  الالفاظ الصحيحة فوقها. ويذكر في\r\nالهامش  عدد الاغلاط وما وجد من العيوب  في طريقة انشاء\r\nالمحاضر ويعطي سنويا الايضاحات  اللازمة لاجتناب  العودة\r\nالى ما وقع من الاغلاط او الهفوات\r\nوبعد ذلك يعين كتابة الاعمال التي يجب  القيام بها في\r\nالاسبوع التالي على ان مواضيع المحاضر تعطى ببضعة اسطر وتكون\r\nمتدرجة في الصعوبة حسب  درجة علم كل جندي:\r\nويفحص  الضباط هذه الدفاتر في اثناء تفتيشهم ليتحققوا من\r\nتقدم الجنود ثم يوقعونها.\r\nويعفي قائد البلوك من كل هذه التمارين او من بعضها بناء على\r\nاقتراح قائد الطقم الجنود الذين يظهرون انهم يملكون معارف\r\nكافية ويمكن اعفاء جندي حديث  في الخدمة من الاملاء والنسخ\r\nاما التمارين المختصة بتطبيق الانظمة والقوانين فلا يجوز\r\nبوجه عام استثناء احد منها قبل انقضاء ست  سنوات  على وجوده\r\nفي الجندرمة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيجب  على الضباط وقومنداني المخافر الا يهملوا اي وسيلة\r\nللمحافظة على تعليم مرؤوسيهم العسكري اذ انه يساعد مساعدة\r\nقوية على حفظ التربية العسكرية والنظام وهما اقوى الضمانات\r\nلحسن القيام بالخدمة.\r\nويقتصر هذا التعليم على وجوب  معرفة الجند لطريقة استعمال\r\nخيولهم واسلحتهم ببراعة في جميع المشيات  واجراء حركات  وهم\r\nمجتمعون والظهور في مظهر صحيح ولائق برجال يلزمهم ان يعطوا\r\nالمثل الجيد. ومدة تمارين المشاة تتوقف  على حسن تنفيذهم\r\nللحركات\r\nوتجري التمارين في المركز نفسه اما في ساحة الثكنة اذا كانت\r\nكافية واما في المكان المعد للتمرين في المدن التي فيها حامية\r\nاو في مكان خارج عن الامكنة الجامعة - ولا يجوز البتة\r\nاجراؤها في الساحات  العامة - ولا يجوز ان تقف  الخدمة\r\nالعادية ولقومندان المخفر الحرية التامة في تغيير يوم التمرين\r\nعلى مقتضى الطقس  والظروف  انما يجب  اختيار الساعة التي\r\nيمكن فيها اشتراك جميع الجنود في التمرين."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nان الدروس  النظرية المتعلقة بالخدمة الخاصة تتناول مرسوم\r\nالتنظيم والقوانين والانظمة الخاصة التي عهد الى الجندرمة في\r\nتأمين العمل بمقتضاها ويجب  ان تكون لهذه الدروس  صفة عملية\r\nمحضة.\r\nفقبل كل درس  نظري يهيء قومندان المخفر باعتناء الموضوع الذي\r\nتجب  معالجته ويوضح المبادىء النظامية ويضرب  امثلة تقربه من\r\nالفهم ويظهر دائما المستندات  التي يتكلم عنها وهذه يجب  ان\r\nتكون مجموعة منها في كل مخفر.\r\nوبعدئذ يجتهد في طرح الاسئلة بجلاء ويلح على الجنود في\r\nالاجابة عنها بصراحة وتدقيق على ان يكونوا فيها اكثر اعتمادا\r\nعلى عقولهم منهم على ذاكرتهم.\r\nوعلى اثر كل سؤال يذكر قومندان المخفر مسألة مما عرفه\r\nبالاختبار تنطبق على احوال خاصة كانت  موضوعا للتمهيد المتقدم\r\nذكره.\r\nعلى ان الجنود القدماء الذين اكتمل علمهم الفني يعفون من\r\nحضور الدروس  النظرية الخاصة بامر من قومندان البلوك مبني\r\nعلى اقتراح قائد الطاقم. وهذا الاعفاء هو حق للجنود الذين\r\nانقضى عليهم اكثر من عشرين سنة في الخدمة. ويمتحن قومندان\r\nالطاقم كل عام في اول تفتيش  يقوم به الجنود الذين اعفوا\r\nمن هذه الدروس  ويمكن الرجوع عن هذا الاعفاء في حالة عدم\r\nالكفاءة على انه يجب  على هؤلاء الجنود ان يحضروا الدروس\r\nالتي تتناول مواضيع جديدة تجب  دراستها."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nان الغاية من التفتيش  هي مراقبة اقسام الخدمة جميعها خصوصا\r\nالخدمة الخاصة والتحقق من النتائج والبحث  عن التقدم الذي\r\nيجب  ادراكه.\r\nوالمراقبة يجب  اجراؤها لا بمجرد نية البحث  عما يمكن ان\r\nيفسح مجالا للانتقاد بل بقصد التأكد ان المرؤوسين يعرفون\r\nمهمتهم ويقومون بها واعطائهم عند الحاجة ما يلزم من الايضاح\r\nوالنصح والتنشيط.\r\nولعمل الضابط الشخصي المقام الاول من الاهمية فيجب  ان يكون\r\nمتواصلا. ولهذا لا ينحصر التفتيش  فقط في تفقد المخافر\r\nوالخدمات  الخارجية وان تكن المراقبة المحلية اشد مفعولا بل\r\nيتناول ايضا تفحص  الرسائل الآتية من المرؤوسين ويتناول\r\nخصوصا فيما يتعلق بقومنداني الطواقم قراءة المحاضر بانتباه\r\nوالتدقيق في دفاتر وتذاكر الخدمة بتبصر. ويفتش  قومندانو\r\nالطواقم المخافر مرة في الشهر على الاقل.\r\nوقومندان البلوك يفتش  جميع مخافره مرتين في السنة على الاقل.\r\nاما قائد الالاي فيفتش  مراكز البلوكات  والطواقم مرة واحدة\r\nفي العام على الاقل ويزور بقية المخافر عندما يرى ذلك\r\nمناسبا.\r\nيجب  على الضباط خصوصا قومنداني الطواقم ان يغتنموا فرصة\r\nانتقالاتهم ليتجولوا في منطقتهم ويتصلوا شخصيا بالسلطات\r\nالادارية والعدلية والعسكرية وبالوجهاء ومأموري النظام العام.\r\nوعليهم في اثناء تفتيشاتهم ان يقابلوا مرؤوسيهم على حده كلما\r\nامكنهم فيستمعوا اقوالهم في الامور المتعلقة بالخدمة وفي\r\nالامور الخاصة. وهكذا يؤدون واجبهم كمهذبين ويكونون اكثر\r\nقدرة على تقدير وادارة مرؤوسيهم ومعاضدتهم بسلطتهم عند\r\nالحاجة في اثناء قيامهم الصادق بواجبات  وظيفتهم التي\r\nتكتنفها الصعوبة في بعض  الاحيان.\r\nويبينون ملاحظاتهم في سجل المراسلة بايجاز اذ لا تذكر الا\r\nالامور المهمة فقط ويشيرون دائما الى عدد الجنود الغائبين.\r\nثم ينسخ قومندانو المخافر هذه الملاحظات  في صورة واحدة\r\nفترسل الى قائد الالاي بطريق سلسلة المراتب  بعد ان يضيف\r\nعليها الرؤساء على اختلاف  درجاتهم تقديراتهم واقتراحاتهم\r\nاذا اقتضت  الحال على انه يجب  الا يذكر اي تقدير يتعلق\r\nبقومندان المخفر في سجل المراسلة بل يذكر ذلك في احالة\r\nنسخة الملاحظات  التي تسجل في سجل المراسلة المختص  بقومندان\r\nالطاقم او البلوك ولا تجري تفتيشات  في ايام الاحاد\r\nوالاعياد الرسمية وانما يجوز للضباط ان يذهبوا فجأة الى\r\nالمخافر في هذه الايام لتفقد امر او عدة امور تتعلق بالخدمة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nان قومنداني فصائل الجندرمة (خصوصا الطواقم السيارة) الذين\r\nيفصلون مع فصيلتهم في سبيل الخدمة الى منطقة بلوك غير\r\nبلوكهم يكونون تحت  سلطة قائد البلوك الذي يعملون في منطقته\r\nفيقدمون له تقديرا يوميا ويعلمونه بالحوادث  الهامة.\r\nعلى ان ذلك لا يعفيهم من اطلاع قائد بلوكهم الاصلي على\r\nالتبدلات  والعقوبات  والمسائل المهمة التي حصلت  في فصائلهم"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nان جمال هندام الجيوش  واتقان حركاتهم ومحافظة الجنود\r\nالمنفردين على حسن وادب  السلوك وعلى احترامهم لرؤسائهم\r\nصفات  دالة على تربيتهم العسكرية وعلى حسن طويتهم ومحافظتهم\r\nعلى النظام ولازمة كل اللزوم لاقرار وحفظ الطاعة.\r\nوتنتهز فرصة بعض  الظروف  كاستعراض  الجند في المركز او\r\nتقليد الاوسمة او الاحتفالات  العسكرية لاشراك اكبر عدد\r\nمستطاع من جنود الجندرمة فيها بحفلة عظمى وهم تحت  السلاح."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nان تقليد شارات  الاستحقاق اللبناني والاوسمة الافرنسية\r\nيقوم به في اثناء استعراض  الحامية او في مناسبة استعراض\r\nالجندرمة الكولونيل المفتش  او قائد الالاي او مندوب  من\r\nقبلهما."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nيذيع قائد الالاي في جنود الالاي بطريق \"التشهير\"\r\nاولا- الترقيات  الى الرتب  المختلفة ومنح الاستحقاق اللبناني\r\nاو سائر الاوسمة التي تمنحها الحكومة الفرنسية او الحكومة\r\nاللبنانية\r\nثانيا- الاعمال الدالة على النزاهة والشجاعة والاخلاص\r\nواوامر الثناء والجراح والعقوبات  التأديبية الشديدة التي\r\nتجب  اذاعتها من قبيل المثل.\r\nثالثا- جدول ترقي الضباط.\r\nرابعا- جداول ترقي الجنود\r\nخامسا- تبدلات  الضباط وذوي الرتب  والافراد.\r\nسادسا- قرارات  العزل والاحالة حكما الى التقاعد والصرف  من\r\nالخدمة وخفض  الرتبة."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nلما كانت  قوة الجندرمة المعنوية هي قبل كل شيء ثمرة الاتحاد\r\nالمطلق فيما بين جميع الجنود الذين تتألف  منهم والثقة\r\nالتامة التي يلزم ان يوليها بعضهم بعضا وجب  على الجنود على\r\nاختلاف  رتبهم ان يكونوا في جميع الظروف  مثالا لحسن الهندام\r\nوالسلوك والتهذيب  العسكري وان يجتنبوا في علائقهم المتبادلة\r\nاي عمل او اية معارضة او اي تسمك في الرأي يمكن ان يؤدي الى\r\nالشقاق.\r\nويجب  عليهم في اثناء الخدمة ان يحصروا همهم في تأدية واجبهم\r\nبامانة. اما في خارج الخدمة فيلزمهم ان يتنزهوا عن اي فعل من\r\nشأنه ان يحط من منزلتهم عند رؤسائهم او رفاقهم او مرؤوسيهم\r\nويجعل الرؤساء انفسهم قدوة للجميع في المحافظة على هذه\r\nالقواعد كما يحملون مرؤوسيهم على مراعاتها."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيجب  على كل ضابط عين في احد المراكز ان يقدم نفسه في مركز\r\nالبلوك لمعاون المفتش  ولقائد البلوك.\r\nويزور عند وصوله الى مركزه وهو بالملابس  المخصصة بوقت\r\nالخروج قائد الموقع (اذا كان هنالك قائد موقع) والسلطات\r\nالتي تمثل الحكومة ويزور قومندانو الطواقم فضلا عن ذلك\r\nالسلطات  العدلية وقومندانو المخافر الخارجية يقدمون انفسهم\r\nعند مباشرتهم الوظيفة للسلطات  الادارية والعدلية الموجودة\r\nفي المنطقة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيلزم كل واضع مقال ان يعرضه على قائد الالاي ومفتش  الجندرمة\r\nللمصادقة عليه قبل ان ينشروا اذا رأى قائد الالاي ان هذه\r\nالمقالة مضرة بالنظام العسكري فيعاقب  صاحبها تأديبيا."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nان الملابس  الرسمية للجنود هي موضوع المرسوم عدد 2640\r\nالصادر في 17 كانون الثاني سنة 1928\r\nويجب  ان تكون جميع ملابس  الجنود متماثلة ونظامية وموضوع\r\nمراقبة قائد الالاي وجميع مرؤوسيه الدائمة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nيجب  ان يكون الجنود على اختلاف  رتبهم مرتدين بملابسهم\r\nالرسمية على الدوام فيما خلا الاحوال المعينة في المادة 29"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nلا يجوز للجنود ان يدخنوا بالغليون في الشارع او يضعوا ايديهم\r\nفي جيوبهم او ان يقرأوا وهم سائرون في المدينة.\r\nويجب  ان تكون الملابس  نظيفة ومزرورة على الدوام ولباس\r\nالرأس  مستقيما."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nان الضباط وضباط الصف  والاونباشية والافراد تكون شعور\r\nرؤوسهم قصيرة خصوصا من الوراء ويمكنهم ان يرسلوا خصلة من\r\nالشعر تحت  الشقة السفلى او ان يستغنوا عنها او ان يرسلوا\r\nلحاهم بجملتها.\r\nاما الشارب  فيجوز حلقه او قصه على شكل فرشاة على ان يغطي\r\nالشفة العليا بكاملها."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nيجب  على كل جندي ان يؤدي لرؤسائه رسوم الاحترام الخارجية في\r\nجميع الظروف  ليلا ونهارا خارج الخدمة وفي اثنائها.\r\nويمثل المرؤوس  بين يدي رئيسه بادب  واحترام دون خجل ولا\r\nرياء ويكلم الرئيس  مرؤوسيه بحزم من غير عجرفة ولا فظاظة."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nان التحية هي اكثر رسوم الاحترام الخارجية شيوعا فيجب\r\nاتقانها اتقانا تاما.\r\nوهي تؤدى على الوجه الاتي:\r\nترفع اليد اليمنى مفتوحة الى الناحية اليمنى من لباس  الرأس\r\nعلى ان تكون هذه اليد في امتداد مقدم الزراع والاصابع\r\nمبسوطة ومتحدة والابهام منضما الى بقية الاصابع والراحة الى\r\nالامام والذراع افقيا على شكل ظاهر في خط الكتفين.\r\nوتتخذ وضعية التحية بركة سريعة حازمة فيرفع الرأس  ويشد\r\nالابضان (الابض  هو باطن الركبة) ويوجه النظر الى الشخص\r\nالذي تلقى عليه التحية. وبعد الانتهاء من التحية تعاد اليد\r\nاليمنى بسرعة الى الجانب .\r\nوكل جندي يلتقي برئيس  يؤدي له التحية على مسافة ست  خطوات\r\nمنه ويبقى في وضعية التحية الى ان يتجاوزه.\r\nواذا مر بجانب  رئيس  يحييه عندما يصبح بازائه ويبقى في\r\nوضعية التحية الى ان يتجاوزه بخطوتين واذا كان حاملا سلاحه\r\nفيحيي به مديرا رأسه الى ناحية رئيسه. واذا كان السلاح\r\nمعلقا بالحماية فيضعه على الكتف  اليمنى ثم يحيي به.\r\n''\r\nواذا كان يدخن فيتناول لفافة التبغ (سيكار او سيكاره) باليد\r\nاليسرى ويحيي باليد اليمنى.\r\nواذا كان حاملا رسالة او رزمة فيحيي على الطريقة السابقة بعد\r\nان يتناول الرسالة او الرزمة باليد اليسرى.\r\nواذا كان يقود جوادا بيده او كان لا يستطيع استعمال يمناه\r\nلاي سبب  من الاسباب  فيصحح مشيته وينظر الى رئيسه الى ان\r\nيتجاوزه.\r\nواذا التقى برئيسه على سلم فيتخلى له عن موضع الصعود ويتنحى\r\nلالقاء التحية.\r\nواذا لقيه في مدخل باب  فيتركه يمر قبله او في الشارع فيتنحى\r\nله عن الجهة العليا من الرصيف .\r\nواذا التقى به وهو على جواد فيسير باعتدال قبل السلام عليه.\r\nواذا كان اتجاههما واحدا فيسأله ان يأذن له في تجاوزه.\r\nواذا كان في مركبة فيسلم باليمنى كما لو كان ماشيا وينتصب\r\nاذا كانت  المركبة واقفة.\r\nواذا كان على دراجة فيتمهل في السير ويسلم باليد اليمنى\r\nدون ان يكف  عن مراقبة دراجته.\r\nواذا دخل محلا مفتوحا للجمهور ورأى فيه رئيسا فيؤدي له\r\nالتحية قبل ان يجلس .\r\nواذا كان جالسا ورأى رئيسا يدخل او يمر امامه فيقف  ويسلم.\r\nولا تكرر التحية في منتزه او اي محل عام. اما في الاماكن\r\nالتي يجتمع فيها الجند للتعلم او للتمرن فيمكن قادة الجنود\r\nفيها ان يضعوا قواعد خاصة في هذا الشأن.\r\nوفي جميع الاحوال تلقي التحية على وجه نظامي حتى اذا كانت\r\nموجهة الى اشخاص  غرباء عن الجيش .\r\nوفي اثناء الخدمات  التي تقوم بها فرقة من الجند يسلم\r\nقائد الفرقة فقط.\r\nويجب  على كل جندي منفرد يلتقي بغرفة من الجند ان يؤدي\r\nالتحية لضباطها فيرد له التحية قائد الفرقة وحده."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nاذا مر جندي منفرد امام علم او راية فيقف  متجها اليه\r\nويلقي عليه التحية او يؤدي رسوم التكريم وفاقا لنظام\r\nخدمة الموقع ثم يستأنف  سيره."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيجب  على كل جندي ان يلقي التحية سواء في النهار ام في\r\nالليل على رؤسائه وعلى جميع ضباط الجيوش  الاجنبية والمرؤوس\r\nيبدأ بالتحية فيردها الرئيس  على الوجه النظامي وعند تساوي\r\nالرتبة او الوظيفة يتبادل الجنود التحية. غير ان ضباط\r\nالجندرمة يجب  عليهم ان يؤدوا التحية للضباط الاجانب  الذين\r\nيساوونهم  او يفوقونهم رتبة.\r\nوللضباط المفتشين الحق في رسوم الاحترام حسب  رتبتهم الوقتية\r\nكما لهم السلطة على الضباط الذين يساوونهم رتبة.\r\nولا يلزم ضباط فرقة سائرة وذوي الرتب  فيها ما عدا قائد هذه\r\nالفرقة ان يحيوا الجنود الذين يلتقون بهم. ويجب  ان يمسكوا\r\nعن تحية الاشخاص  الغرباء عن الجيش  ممن يعرفونهم."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nان الجندي الذي يمثل بين يدي رئيس  ليؤدي له رسالة شفوية او\r\nليسلم اليه اوراقا يعمل بمقتضى الاحكام الآتية:\r\nفي الحالة الاولى يلقي التحية ويتخذ وضعية Garde a vous ثم\r\nيبلغ ما كلف  ابلاغه وفي الحالة الثانية يلقي التحية ويتخذ\r\nوضعية Garde a vous ثم يسلم الاوراق باليد اليسرى وينتظر\r\nاوامر رئيسه.\r\nوبعد الانتهاء من مهمته يلقي التحية ويدور نصف  دورة نظامية\r\nDemi-tour ثم ينصرف . واذا كان يحمل البندقية او كان السيف\r\nفي يده فيؤدي رسم التكريم التي تجب  للشخص  الذي يخاطبه ثم\r\nيجعل سلاحه في وضعية Reposez arme\r\nويجب  على حامل رسالة خطية او شفوية ان يعيد دائما قبل\r\nانصرافه التعليمات  او الاوامر التي تلقاها\r\nويجب  على الجندي الذي يناديه رئيس  ان يسرع اليه وان يقدم\r\nله باهتمام المساعدة التي قد يكون بحاجة اليها."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nعندما يدخل ضابط صغير او ضابط كبير ما عدا قائد الالاي محلا\r\nفيه عدة افراد وذوي رتب  فالذي يبصره في الاول يلقي هذا\r\nالامر Fixe وحينئذ ينهض  الجنود وقوفا ويلزمون الصمت\r\nوالسكوت  ريثما يخرج الضابط او يأمر Repos\r\nواذا كان الداخل قائد الالاي او المفتش  او جنرالا فان الامر\r\nFixe يستبدل ب A vos rangs fixe  وعندئذ يسرع كل جندي الى\r\nاسفل سريره فيقف  ويتجه الى الامام ويدير ظهره الى الحائط\r\nيتخذ وضعية Garde a vous\r\nوالجنود الذين يحملون البندقية او السيف  يتخذون وضعية\r\nReposez arme غير ان الجنود المرضى او الجرحى في المستشفيات\r\nلا يلزمهم اداء التحية."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nان الجنرالية وضباط الجيوش  والمصالح المختلفة والادجودانيه\r\nالرؤساء ينادون برتبتهم مسبوقة بلفظة Mon من قبل الجنود\r\nالذين هم ادنى منهم رتبة او وظيفة ويستثنى القائمومقام\r\nوالملازمون الثانويون اذ ينادي كل واحد منهم هكذا\r\nMon Colonel-Mon Lieutenant والضابط او ذو الرتبة ينادي\r\nمن دونه رتبة ووظيفة برتبته مضافا اليها الاسم اذا رأى\r\nذلك مناسبا وكل ضابط صف  او ذي رتبة ينادي برتبته من قبل\r\nالافراد."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nيجب  ان تكون المراسلة العسكرية وجيزة وجلية واضحة. والرسائل\r\nينشئها المرؤوس  في صيغة الاحترام والرئيس  في صيغة مهذبة\r\nولا تنتهي باية عبارة من عبارات  المجاملة."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nان جميع الطلبات  المقدمة بطريق سلسلة المراتب  العسكرية\r\nوالمستندة الى نص  نظامي يجب  تفحصها باعتناء واحالتها\r\nمقرونة برأي حازم ومفصل على قدر اللزوم لانارة الرؤساء\r\nالذين يختص  بهم الفصل فيها\r\nولا يجوز احتباسها باية حجة من الحجج."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nفي حالة خلو مركز او غياب  او انقطاع عن العمل ينوب  عن\r\nالرئيس  في القيادة المرؤوس  الذي يليه مباشرة سواء بالنظر\r\nالى رتبته ام الى قدمه.\r\nففي حالة خلو المركز ينتقل الوكيل اذا لم يكن مقيما في مقر\r\nالقيادة.\r\nوفي حالة الغياب  او الانقطاع عن العمل لا ينتقل الا اذا كان\r\nحضوره لازما, على ان يسير الاعمال العادية اعلى الجنود\r\nرتبة في مقر القيادة. اما بقية المسائل فتعرض  دائما على\r\nمتولي القيادة الاصيل.\r\nوالضابط الذي ينوب  عن الاصيل الغائب  يطلعه على ما يحدث\r\nمن الامور الهامة\r\nولقائد الالاي عند الحاجة ان يفصل ادجيدانا او اسبيرانا او\r\nباشجاويشا من طاقم آخر ليقوم مقام قائد فصيلة غائب .\r\n,اذا كان اقدم الجنود في احد المخافر عاجزا عن القيام\r\nبالاعمال الكتابية فيعهد فيها الى جندي آخر من جنود المركز.\r\nولقائد الالاي ايضا ان يولي قائد مخفر آخر الادارة الموقتة\r\nللخدمة.\r\nولا يجوز في اية حال لدى خلو مركز او غياب  او انقطاع عن\r\nالعمل انابة ضابط الادارة عن ضباط الخدمة الفعلية (قائد\r\nالالاي قادة البلوكات  والطواقم).\r\nوفي حالة الانفصال يسلم القومندان الذي يترك فصيلته الى\r\nخلفه الاوراق والسجلات  والمستندات  التي كانت  في عهدته.\r\nويثبت  التسليم بتوقيع كل من السلف  والخلف  امضاءه في\r\nالجانب  الايسر من دفتر الاوراق\r\nعلى ان تسليم المعدات  واللوازم تنظم له قائمة في صورتين\r\nتبقي احدهما في المخفر وتسلم الاخرى الى الرئيس  الذاهب ."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nاذا عرضت  اكراميات  في مقابل خدمات  خاصة يعلم قائد الالاي\r\nفيستطلع رأي المفتش . ولا يجوز لاي من جنود الجندرمة ان\r\nيقبلها مباشرة لنفسه او لمرؤوسيه.\r\nويحق لقائد الالاي ان يقبل او يرفض  الاكراميات  التي تقدمها\r\nادارات  الدولة او البلديات  او شركات  الجياد كما يحق له ان\r\nيقبل اموالا مخصصة بالايقاد او بالانارة تقدمها ادارات  عامة\r\nاو بلديات  على انه لا يجوز للجندمة في اية حال الاستيلاء\r\nعلى بقايا الاموال التي لم تستعمل.\r\nوالجوائز التي يستحقها بعض  جنود الجندرمة او حصصهم من\r\nالغرامات  او المحجوزات  التي يجب  على الدوائر المختلفة\r\n(كالجمارك الخ.) تأديتها تدفع الى مجلس  الادارة مقابل وصل\r\nفيوزعها على الذين يستحقونها."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nان ضباط الصف  والانباشية والافراد لا يجوز لهم ان يعقدوا\r\nزواجا دون اجازة من مجلس  الادارة.\r\nويجب  على الضباط ان يحصلوا في بادىء الامر على اجازة من\r\nرئيس  الدولة ويلزمهم ان يقدموا طلبا لهذه الغاية.\r\nفطلبات  ذوي الرتب  الموجودين تحت  قيادة وطلبات  الافراد\r\nيحقق في شأنها قومندان مخفرهم فيخاطب  مباشرة قومنداني\r\nالمخافر الذين يمكنهم اطلاعه على حالة التي يراد الاقتران\r\nبها وحالة والديها والصفات  الادبية وموارد الرزق. وبعدئذ\r\nيضع تقريرا من ملاءمة الزواج المرغوب  فيه يرسله الى مجلس\r\nالادارة بطريق سلسلة المراتب  مع الطلب  المقدم من صاحب\r\nالعلاقة والتقارير التي تلقاها من قومنداني المخافر آخرين\r\nوبقية المستندات  المفيدة وذلك بموجب  جدول تفصيل (بوردرو).\r\nويجب  ان يبدي كل من قائد الطاقم وقائد البلوك رأيه على تقرير\r\nقومندان المخفر.\r\nاما مجلس  الادارة فيفحص  ملف  الاوراق ويفصل في القضية.\r\nعلى انه اذا رأى وجوبا لعدم الموافقة فيعرض  الامر على مدير\r\nالداخلية بواسطة المفتش .\r\nويحقق قومندان الطاقم في شأن اجازات  الزواج المطلوبة من\r\nقومنداني المخافر كما يحقق قومندان الالاي في شأن الاجازات\r\nالمطلوبة من الضباط"
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nان نسخ وثائق الزواج واحكام الطلاق المختصة بالجنود والمسجلة\r\nبحسب  الاصول يجب  ارسالها في اقرب  وقت  مستطاع الى مجلس\r\nالادارة بطريق سلسلة المراتب ."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nكما ان النظام والتربية العسكرية يهذيان ويرقيان الجندي\r\nويعلمانه واجباته والثناء والمنح الفخرية تكافئة على جهوده\r\nوتثير غيرته هكذا النصح والتأنيب  والعقاب  عند الحاجة\r\nتقوم سلوكه وتحارب  اهماله وتردعه عن الخطأ."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nان جنود الجندرمة يكافأون على ما يظهرونه من روح النظام وحسن\r\nالسلوك وعن مجموع الخدمات  التي يؤدونها.\r\nاولا- بالعلامات  الجيدة\r\nثانيا- بالتهاني الشفوية او الخطية\r\nثالثا- باوامر التهاني التي تذاع في الالاي (المعروفة\r\nبالتشهير)\r\nرابعا- باقتراح ترقيتهم\r\nخامسا- باعطائهم شهادة حسن سلوك رقم 1\r\nسادسا- بمنحهم اذنا واعفائهم من بعض  اعمال وعلى الجملة\r\nبالمنح التي يجيزها النظام وتتفق مع مصلحة الخدمة.\r\nسابعا- بالاكراميات\r\nثامنا- بمدالية استحقاق الشرف  اللبناني"
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nان التهاني تكون شفوية او خطية والرئيس  الذي يمنحها يختار\r\nالوسائل التي تجعل لها المرمى الذي يريده وتؤثر في نفس\r\nالمرؤوس  الذي ينالها.\r\nاما التهاني الخطية فلا تصدر الا عن الضباط ولا تمنح الا على\r\nقدر الاهلية ويجب  ان تتضمن دائما بجلاء الاسباب  التي دعت\r\nالى منحها. وهي تسجل يوم صدورها في سجل المراسلة المختص\r\nبقومندان الطاقم او بقومندان البلوك المنسوب  اليه الجندي\r\nالذي وجهت  اليه."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nان اوامر التهاني التي تذاع في الالاي يمنحها قائد الالاي\r\nمباشرة او بناء على اقتراح من قومندان البلوك.\r\nويتلى امر التهاني في جميع مخافر الالاي وتعطى نسخة عنه\r\nلصاحب  العلاقة."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nان الترقيات  الى الرتب  المختلفة او الوظائف  التي يمنحها\r\nرئيس  الجمهورية للضباط ومدير الداخلية لبقية الجنود\r\nواقتراحات  الترقية على اختلاف  ضروبها تعد مكافآت . انما\r\nيلزم ان يسترشد فيها اولا بشروط الكفاءة للوظيفة او للقيادة ويجب  مع\r\nالنظر بعين-\r\n الانصاف  الى الخدمات\r\nالمؤداة النظر خصوصا في الخدمات  التي يراد القيام بها."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nيمكن اعطاء جنود الجندرمة بناء على رأي رؤسائهم شهادات  حسن\r\nسلوك رقم 1 او 2 يمنحها مجلس  الالاي.\r\nفلكي يمكن العمل بهذه القاعدة يذكر قومندان البلوك في ورقة\r\nالتأديب  المختصة بالبلوك قبل ارسال الملف  الى المجلس  ما\r\nاذا كان صاحب  العلاقة يستحق او لا يستحق شهادة حسن سلوك رقم\r\n1 او 2 ولا تعطي شهادة حسن سلوك للجنود الذين حذفت  اسماؤهم\r\nمن سجلات  الجندرمة على اثر صدور حكم عليهم او على اثر عزلهم\r\nاو فرارهم.\r\nوكل جندي لديه شهادة حسن سلوك رقم 2 لا يمكن استخدامه ثانية\r\nفي الجندرمة."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nان منح الاذن يعد مكافأة لا حقا وهو يتوقف  على مقتضيات\r\nالخدمة ويجوز ان يرخص  تكرارا للضباط وذوي الرتب  والافراد\r\nبشرط الا يتجاوز مجموع مدات  الاذن ثلاثين يوما في السنة\r\nومنها اذن الاربع والعشرين ساعة.\r\nويعطي الاذن على هذا الوجه.\r\nيومان من قومندان الطاقم لذوي الرتب  وللجنود\r\nاربعة ايام من قومندان البلوك.\r\nوما زاد يعود الترخيص  فيه الى قومندان الالاي.\r\nعلى ان ضباط الصف  والاونباشية والافراد الذين لا يعودون\r\nالى مركزهم عند انقضاء مدة اذنهم او اجازاتهم ولا يبدون عذرا\r\nشرعيا عن تأخرهم يعاقبون بالسجن. واذا زادت  مدة غيابهم خمسة\r\nعشر يوما على موعد انتهاء اذنهم او اجازتهم فيحاكمون امام\r\nمجلس  الحرب  بصفة كونهم مرتكبي جرم الفرار. وضباط الصف\r\nوالاونباشية والافراد الذين يغيبون دون اذن يعاقبون الحبس .\r\nاما اذا تجاوزت  مدة غيابهم ستة ايام فيحاكمون لدى مجلس\r\nالحرب  بصفة كونهم فارين غير ان هذه المهلة تكون خمسة عشر\r\nيوما للجنود الذين ليس  لهم ثلاثة اشهر في الخدمة.\r\nاما الضباط فيعاقبون بالتوقيف  الشديد بدلا من السجن ويحاكمون\r\nامام المجلس  الحربي على الشروط نفسها."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nان الافعال المبينة فيما يلي تعد تقصيرا في الواجب  العسكري\r\nاو اخلالا بالنظام ويعاقب  عليها حسب  درجات  خطورتها.\r\nالاعمال المخالفة للاحترام الواجب  على كل جندي في جميع\r\nالظروف  للقوانين وللحكومة وللسلطات  التي تمثلها.\r\nالمخالفات  للانظمة العسكرية والتواني والكسل وسوء الادارة\r\nوالاهمال في الخدمة.\r\nافشاء الاخبار السرية والجهر علانية على اي وجه من الوجوه\r\nبآراء يمكن ان تضر بمصالح البلاد او بالنظام او توجد مشاكل\r\nللسلطات  وعدم المحافظة على الاحكام المختصة بحق الكتابة.\r\nانتهاك القواعد المتعلقة بتنفيذ العقوبات  وكل محاولة يقصد\r\nبها الجندي اخفاء هويته عند اقترافه ذنبا او التخلص  من\r\nتبعة اعماله.\r\nاغفال كرامة السلك والسكر في جميع حالاته وان لم يقلق\r\nالنظام واختصام الجنود فيما بينهم او مع الاهلين والهزء\r\nبالجنود الحديثي العهد والتخلف  عن الحضور للتعداد او للتعليم\r\nاو لاداء الخدمات  المختلفة.\r\nعدم مراعاة الانظمة المختصة بحفظ النظام على ان العقوبة التي\r\nتنزل بالجندي لهذا السبب  لا يمكن ان تقترن بعقوبة اخرى من\r\nقبل السلطة الملكية.\r\nويستحق انرال العقوبة ايضا.\r\nبالرئيس .\r\nكل عمل يدل على الضعف  وكل سوء استعمال للسلطة. وكل قول مهين\r\nوكل عقوبة جائرة اذا كان هذا الجور قد ارتكب  قصدا.\r\nوبالمرؤوس .\r\nكل تذمر وكل شذوذ في القول وكل عصيان. وتعد الديون في حكم\r\nالذنوب  المرتكبة ضد النظام"
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nكل من يثبت  عليه جرم اختلاس  مال الدولة او الرشوة او يخون\r\nواجب  وظيفته يحال الى المحاكم امام مجلس  تأديبي او يعاقب\r\nبالحبس  بشدة"
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nيجب  حتما على كل رئيس  اية كانت  رتبته والفرقة او الدائرة\r\nالتي ينسب  اليها ان يساعد على حفظ النظام العسكري العام\r\nوذلك باظهار كل ذنب  يقترفه مرؤوسوه وبالسعي لوضع حد له في\r\nحالة الاستمرار عليه."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nيجب  ان تكون العقوبات  مناسبة لا للذنوب  فقط بل لسوابق\r\nكل جندي وسلوكه المألوف  واخلاقه ودرجة ادراكه والمدة التي\r\nقضاها في الخدمة وكذلك لدرجة الصعاب  التي تقوم في سبيل\r\nتحقيق الذنب  المرتكب .\r\nعلى ان اول عقوبة يجب  ان تكون مقرونة بالتبصر والتروي اذ\r\nعليها يعلق الجندي معظم الاهمية.\r\nولا يجوز ان يعاقب  احد بعدة عقوبات  في آن واحد او بعقوبات\r\nمتوالية من اجل ذنب  واحد.\r\nوكل جندي قائم موقتا بوظيفة من الوظائف  اية كانت  رتبته\r\nيملك فيما يتعلق بالعقوبات  نفس  الحقوق التي يملكها صاحب\r\nهذه الوظيفة الاصيل.\r\nويحق لاي من ضباط الصف  والاونباشية والافراد القائم بقيادة\r\nفصيلة ان ينزل بجنودها نفس  العقوبات  التي تدخل في صلاحية\r\nالملازمين الاول والملازمين الثانويين.\r\nويجب  ان يكون العقاب  اشد اذا تكررت  الذنوب  ولا سيما اذا\r\nاشترك فيها عدة جنود او اقترفت  في اثناء الخدمة وخصوصا اذا\r\nكانت  على مشهد من مرؤوسين او اقترفت  بظروف  من شأنها احداث\r\nاختلال في النظام على انه لا يجوز في اي حال من الاحوال ان\r\nيعاقب  المجموع بجريمة الفرد."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nان العقوبات  التي تصدر على ذوي الرتب  والافراد هي:\r\nالتوقيف  البسيط - وهو منع الجندي المعاقب  من مزاولة الثكنة\r\nفي غير اوقات  الخدمة.\r\nالتوقيف  الشديد - وهو منعه من القيام باية خدمة ومن مزاولة\r\nالمخفر او استقبال احد فيه وينفذ في المخفر.\r\nالحبس  - وينفذ من مركز الطاقم او في مركز البلوك عند ما\r\nيصدر قائد الالاي امرا بذلك ويمكن ان يقترن بحسم معاش  لعدد\r\nمن الايام يعينه قائد الالاي في ورقة العقوبة. على انه لا\r\nيجوز ان تتجاوز هذه الايام ربع مدة العقاب ."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nالسلطات  التي يمكنها اصدار العقوبات .\r\n                    الافراد\r\nالاونباشي - بالتوقيف  البسيط لمدة يومين\r\nضباط الصف  - بالتوقيف  البسيط لمدة اربعة ايام\r\nقومندانو المخافر - بالتوقيف  البسيط لمدة يومين على\r\nالاونباشية وضباط الصف  الذين هم ادنى رتبة منهم.\r\nقومندان الطاقم - بالتوقيف  البسيط لمدة عشرة ايام وبالتوقيف\r\nالشديد لمدة اربعة ايام\r\nقومندان البلوك - بالتوقيف  البسيط لمدة خمسة عشر يوما\r\nوبالتوقيف  الشديد لمدة ثمانية ايام وبالحبس  لمدة اربعة\r\nايام\r\nقومندان الالاي - بالتوقيف  البسيط او الشديد او الحبس  لمدة\r\nثلاثين يوما\r\nالكولونيل المفتش  - بالحبس  حتى سنتين يوما بشرط موافقة\r\nمدير الداخلية على عقوبات  الحبس  التي تتجاوز الثلاثين يوما."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nكل جندي يسافر وحده من مخفر الى آخر ولا يصل الى المحل\r\nالمقصود بعد انقضاء خمسة عشر يوما على الموعد المعين يعد\r\nفارا.\r\nوكل جندي فر من الجندرمة ولم يعد الى فرقته او لم يقبض  عليه\r\nفي خلال ثلاثين يوما يحذف  اسمه من عدد جنود الالاي الموجودين\r\nويعين مكانه مرشح جديد.\r\nعلى انه لا يحذف  من جداول الالاي الذي يعمل فيه الا بعد\r\nالقبض  عليه ومحاكمته امام المجلس  الحربي.\r\nلا تقبل الاستقالة الا عند انتهاء مدة التطوع او تجديد\r\nالتطوع."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nان العقوبات  تستلزم وضع بيان وجيز او تقرير يعرض  على قائد\r\nالالاي بطريق سلسلة المراتب .\r\nولا يقتصر حق الرئيس  على زيادة العقوبات  التي يصدرها من\r\nدونه الى اقصى حدود صلاحيته بل يحق له تخفيفها او الغاؤها\r\nبشرط ان يظهر صواب  هذا التدبير لقومندان الالاي الذي يجب\r\nان يرسل اليه دائما تقرير العقوبة الاول.\r\nوتذكر جميع العقوبات  في اوراق التأديب  الموجودة في المخفر\r\nوالطاقم والبلوك والالاي على ان بيان اسباب  العقوبات  لا\r\nيدرج في اوراق التأديب  الا بعد ان يبت  فيها قومندان\r\nالالاي ويوافق على ذلك الكولونيل المفتش .\r\nوان اوراق تغيير المراكز الناشيء عن تدبير تأديبي او عن\r\nمصلحة الخدمة ولكن له صفة العقاب  تدرج ايضا في اوراق\r\nالتأديب  في حقل \"ملحوظات \" بالحبر الاحمر.\r\nوان حقلي \"علامات  جيدة\" و\"ملحوظات \" من اوراق التأديب\r\nهما مخصصان ايضا بذكر المنح الفخرية ومداليات  الشرف\r\nالممنوحة لصاحب  العلاقة من اجل شجاعة او اخلاص  وفي الجملة\r\nجميع الاعمال الجديرة بالتنويه ويمكن قائد الالاي ان يقترح\r\nتغيير مركز وعقابا في آن واحد اذا كانت  مصلحة الخدمة تقتضي\r\nاتخاذ هذا التدبير.\r\nاما العزل وخفض  الرتبة وكف  اليد عن العمل (للضباط) فيقضي\r\nبها رئيس  الجمهورية فيما يختص  بالضباط ومدير الداخلية فيما\r\nيتعلق ببقية الجنود وذلك بناء على رأي مجلس  تأديبي."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nان العقوبات  التي تصدر على الضباط فيما سوى النقل حكما هي:\r\nالتنبيه الخطي ويصدر عن الكولونيل المفتش  او الكولونيل\r\nقومندان الالاي.\r\nالتوقيف  البسيط - وهو حرمان الضابط من الخروج الا في سبيل\r\nالخدمة. اما في غير اوقات  الخدمة فيجب  عليه ان يلزم غرفته\r\nدون ان يقابل احدا الا لامور تتعلق بالخدمة.\r\nالتوقيف  الشديد - وهو وضع الضابط في محل مقفل يعينه الرئيس\r\nالذي اصدر العقوبة على ان يكون في مركز هذا الاخير تحت\r\nحراسة خفير.\r\nالتأديب  الخطي من قبل رئيس  الحكومة.\r\nواذا اقترفوا ذنوبا هامة جدا فتمكن احالتهم الى مجلس  تأديبي\r\nيؤلفه رئيس  الجمهورية اللبنانية حسب  الانظمة المعمول بها."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nان عقوبات  التوقيف  يجوز اصدارها خطأ او شفاها على انه\r\nيجب  في جميع الاحوال توجيه كتاب  مقفل الى الضابط المعاقب\r\nيعلمه في صورة الامر بسبب  العقاب  وباليوم والساعة اللذين\r\nتنتهي فيهما مدة التوقيف  فيعطي سند ايصال به.\r\nويجوز تكليف  ضابط اعلى رتبة من الضابط المعاقب  او اقدم منه\r\nان يبلغه شفويا عقوبة التوقيف  ويبدأ تنفيذ العقوبة ساعة\r\nابلاغها او في موعد يعينه قائد الالاي.\r\nويجب  على قومنداني البلوكات  ان يطلعوا قومندان الالاي على\r\nجميع العقوبات  التي يصدرونها في حق الضباط الموجودين تحت\r\nامرتهم.\r\nعلى انه لا يجوز البتة ابلاغ احد الضباط بطريق الهاتف  او\r\nالبرق العقوبة التي صدرت  عليه."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nتجوز معاقبة الضباط بحسم الراتب  حتى خمسة ايام في الشهر.\r\nولا يمكن ان يقضي بعقوبة حسم الراتب  للضباط الا قائد\r\nالالاي والكولونيل المفتش  بعد موافقة مدير الداخلية."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nان مدد العقوبات  التي تصدر على الضباط هي:"
        },
        {
          "type": "text",
          "data": "الضباط الذين يمكنهم اصدار            نوع ومدة التوقيف\r\nعقوبات  التوقيف\nملازم اول او ثان                 بالتوقيف  البسيط لمدة\r\n                                 اربعة ايام\r\nيوزباشي قومندان طاقم او          بالتوقيف  البسيط لمدة\r\nملازم اول او ثان في طقمه         ثمانية ايام وبالتوقيف\r\n                                 الشديد لمدة اربعة ايام\r\nبيكباشي او يوزباشي قومندان       بالتوقيف  البسيط لمدة خمسة\r\nبلوك في بلوكه                    عشر يوما\r\n                                 وبالتوقيف  الشديد لمدة\r\n                                 ثمانية ايام\r\nقومندان الالاي                   بالتوقيف  البسيط لمدة\r\n                                 ثلاثين يوما\r\n                                 وبالتوقيف  الشديد لمدة\r\n                                 ثلاثين يوما\r\nكولونيل مفتش                     بالتوقيف  الشديد حتى\r\n                                 ستين يوما بشرط موافقة\r\n                                 مدير الداخلية على عقوبات\r\n                                 التوقيف  التي تتجاوز\r\n                                 الثلاثين يوما\r\nوتذكر هذه العقوبات  في ملفات  الضباط الشخصية."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nلا يجوز لجنود الجندرمة ان يترددوا الى الخانات  والمقاهي\r\nوهم بملابسهم العسكرية."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nيجب  على الرئيس  الا يجري مباشرة بنفسه اي عمل تجاه جندي\r\nسكران.\r\nواذا وجد احد الجنود في حالة سكر يأمر قومندان المخفر\r\nبارقاده ويجتنب  ما امكن التدخل شخصيا معه.\r\nعلى انه اذا اقلق النظام يكلف  بقية الجنود ان يتولوا امره\r\nوان يحجزوا عليه عند الحاجة في غرفة التأديب .\r\nوكل جندي يعاقب  مرتين بسبب  سكر يمكن عزله بناء على رأي\r\nمجلس  تأديبي"
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nلا يجوز لجنود الجندرمة ان يقامروا بالنقود باي لعب  من\r\nالالعاب  كما لا يجوز للضباط ان ينضموا الى الاندية او\r\nالجمعيات  التي تجري فيها مقامرة."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nلا يجوز لاي من جنود الجندرمة ان يتعاطى تجارة او يزاول حرفة\r\nاو صنعة ما."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nلا يجوز لاي جندي ان يبرح الثكنة دون اذن من قومندان المخفر\r\nودون ان يطلعه على المحل الذي يريد الذهاب  اليه لكي يتسنى\r\nالوصول اليه عند الحاجة."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nان ضباط وجنود الجندرمة على اختلاف  رتبهم لا يحاكمون امام\r\nالمحاكم العادية الا اذا اقترفوا جنايات  او جنحا في اثناء\r\nتأدية وظائفهم المختصة بالضابطة العدلية وبتحقيق القباحات\r\nفي المسائل الادارية.\r\nعلى انه يجب  ان يأذن مقدما رئيس  الجمهورية في اجراء\r\nالتعقبات ."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nفي سائر الجنايات  والجنح يحاكم ضباط الجندرمة وجنودها على\r\nاختلاف  رتبهم لدى المجلس  الحربي."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nيؤلف  مجلس  الحرب  وفاقا للمواد 48 وما يليها من قانون\r\nالجزاء العسكري العثماني."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nان حق الاعتراض  قد ابيح لكي يتمكن الجنود من تقديم اعتراض\r\nعند الاقتضاء على التدابير والعقوبات  غير المستحقة او غير\r\nالقانونية.\r\nوالاعتراضات  الفردية هي وحدها مقبولة ويجوز ابداؤها شفويا\r\nاو خطيا. على انه يلزم صاحب  العلاقة ان يرفع اعتراضه بطريق\r\nسلسلة المراتب  الى الرئيس  الذي اتخذ التدبير او امر\r\nبالعقوبة غير انه اذا ابي هذا الرئيس  قبول الاعتراض  المقدم\r\nمن مرؤوسيه جاز للمعترض  ان يرفعه بطريق سلسلة المراقب  الى\r\nقومندان الالاي والمفتش  وهذان يمكنهما ان يعاقباه اذا لم\r\nيثبت  صحة اعتراضه ويلزم الرؤساء الذين رفع الاعتراض\r\nبواسطتهم عن طريق سلسلة المراتب  ان يحيلوه مقرونا برأيهم\r\nمع بيان الاسباب  التي استندوا اليها في ابداء هذا الرأي.\r\nوفي المسائل الادارية ترفع الاعتراضات  الى مجلس  الادارة\r\nوهي لا تؤدي مبدئيا الى عقوبات  تأديبية"
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nاذا اعترض  جندي وهو في حالة سكر فلا يصغى اليه.\r\nوكل جندي تلقى امرا بعقابه يلزمه في البدء ان يرضخ له ولا\r\nيجوز له الاعتراض  الا بعد الاذعان"
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nيجب  على كل جندي ان يسوس  حصانه في الساعة المعينة. وعلى\r\nذوي الرتب  ان يسوسوا بانفسهم جيادهم.\r\nبيد انه يمكن قومندان الطاقم ان يعهد في سياستها الى جندي\r\nحسن الارادة. على انه لا يعفى من اية خدمة او سخرة.\r\nويجب  على الضباط ان يوجهوا انتباههم الى الخيول المشتراة\r\nحديثا والى تدريبها واستخدامها وان يتيقظوا هم وقومندانو\r\nالمخافر حتى لا يستعمل الجنود خيولهم الا في سبيل الخدمة.\r\nويجب  مبدئيا اخراج الخيول يوميا اما للخدمة واما للتنزه\r\nمدة ساعة ونصف  على الاقل.\r\nويلزم مراقبة النعال جيدا والاعتناء بها واحكامها وعلى\r\nالجندي ان يحضر بيطرة جواده.\r\nويجب  على قومندان المخفر ان يضع جدولا يتضمن بيان الاوقات\r\nالتي جددت  فيها النعال كلها او بعضها فيعلقه في الاسطبل.\r\nويطلب  من الضباط ان يراقبوا النعال بوجه خاص  في اثناء\r\nتفتيشاتهم."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nان مقدار العلف  اليومي للخيول هو.\r\nرطلان من القرطان (الشوفان) او من الشعير.\r\nثلاثة ارطال من التبن"
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nيغذي الجنود خيولهم مما يتناولونه من التعويض  اليومي. على\r\nانه في بعض  الفصائل المجتمعة (الطواقم السيارة خصوصا)\r\nيشتري العلف  بالاشتراك اذا امكن وذلك بطريقة المناقصة على\r\nيد لجنة يعينها قومندان البلوك لهذا الغرض ."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nاذا حدثت  اصابة بمرض  سار تفصل الخيول المريضة عن الصحيحة\r\nوتطهر الاسطبلات ."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nيجب  ان تكون الاسطبلات  دائما نظيفة ومجهزة بالادوات\r\nاللازمة. على انه يجب  ان تقتصر هذه الادوات  على ما يحتاج\r\nاليه كل مخفر احتياجا حقيقيا.\r\nوجميع ادوات  الاصطبلات  وبقية المعدات  المنتقلة اللازمة\r\nلمخافر الخيالة تشترى وتصان وتستبدل بوجه الاشتراك.\r\nاما هذه الادوات  فهي. العجلات  الصغيرة المعدة لنقل الزبل\r\nوالدلاء (السطول) والمذاري والمكانس  والمجارف  والغرابيل\r\nوالموازين والمصابيح وتوضع قائمة بهذه الاشياء تعلق في مكان\r\nظاهر للعيان من الاسطبل.\r\nوفي حالة انفصال احد الجنود عن المخفر لا يحق له ان يطلب\r\nشيئا من الادوات  التي دفعت  اثمانها شراكة ولا ان يطالب\r\nباي مبلغ من الدراهم."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nان الزبل ليس  ملكا خاصا بل يخص  المخفر بوجه الاشتراك فيباع\r\nبرضى اكثرية الجنود الحاضرين واذا تعادلت  الاصوات  فصوت\r\nرئيس  المخفر يرجح الكفة التي ينضم اليها.\r\nاما ثمن هذا المبيع فيخصص  بشراء الاشياء المشتركة وما بقي\r\nمنه يقسم كل ثلاثة اشهر على الجميع باعتبار عدد الايام التي\r\nوحدت  فيها الخيول.\r\nويجب  على الملتزم ان يرفع الزبل مرة في الشهر على الاقل."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nاذا جرح جواد في اثناء القيام بخدمة مأمور بها فيأمر قومندان\r\nالطاقم بتنظيم محضر تضم اليه شهادة البيطري الذي كلف  تحقيق\r\nاهمية الجرح. ثم ترسل هاتان الورقتان الى رئيس  مجلس  الادارة\r\nمع اراء الرؤساء العسكريين.\r\nوما لم تكن ثمة ضرورة محققة كل التحقيق لا يجوز اجراء اية\r\nعملية خطيرة دون اذن من قومندان الالاي.\r\nولا يجوز ايضا اعدام اي جواد دون اذن من قومندان الالاي\r\nوهذا الاذن يطلب  بطريق البرق او الهاتف ."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nاذا اقتضت  الحال رفض  احد الخيول يضع قومندان الطاقم\r\nاقتراحا يذكر فيه جميع المعاملات  اللازمة فيحال مع\r\nالشهادات  البيطرية الى قومندان الالاي فيأمر بالرفض  اذا\r\nرأى ذلك لازما.\r\nوبعدئذ يبيع صاحب  العلاقة هذا الحصان ويلزمه ان يقدم آخر\r\nبدلا منه."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nالغي النظام الموقت  للخدمة الداخلية الصادر في 27 نيسان\r\nسنة 1921 وكذلك جميع الاحكام المخالفة لهذا النظام."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nان مدير الداخلية مكلف  تنفيذ هذا المرسوم."
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 ايار سنة 1933\nالامضاء: شارل دباس\nمدير الداخلية\nالامضاء: صبحي ابو النصر"
}