{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181280",
  "title": "وضع رسم على السيارات  التي تسير بواسطة محركات  من نوع\r\nديازيل",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "201",
    "date": " 22/12/1933",
    "oj_number": "2984",
    "oj_publish_date": "25/06/1934",
    "oj_page": "9-10"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nامين السر العام والمفتش  العام لمراقبة الشركات  صاحبة\r\nالامتيازات  والاشغال العمومية مكلفون كل فيما يعنيه\r\nتنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان السيارات  التي تسير بواسطة محرك من نوع ديازيل والمخصصة\r\nلنقل الاشخاص  او البضائع على الطرق تدفع ليرخص  لها بالسير\r\nعلاوة على رسوم التسجيل المنصوص  عنها في القوانين النافذة\r\nالمترتبة على السيارات  التي تسيرها محركات  على البانزين\r\nرسما خاصا على معدل قوتها يدفع لخزينة الدولة او الحكومة\r\nالمسجلة فيها هذه السيارات  وقد عين هذا الرسم كما يلي:\r\nعن سنة واحدة            28 ل ل. س عن كل حصان\r\nعن ستة اشهر             15 \"      \"\r\nعن ثلاثة اشهر           8  \"      \"\r\nتدفع هذه الرسوم عن مدات  تبتديء بصورة اجبارية في اول\r\nكانون الثاني واول نيسان واول ت 1\r\nاذا بذأ استعمال السيارة في عضون احد ارباع السنة فلا يكون\r\nالرسم مستحقا الا ابتداء من اول يوم من الشهر الذي استعملت\r\nفيه السيارة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعتبر محركا من نوع ديازيل كل محرك ذي احتراق داخلي يمكنه\r\nان يستعمل كمحروقات  البترول والمازوت  والغاز الزيتي\r\nوزيوت  الفحم الحجري او القطران والزيوت  النباتية مثل\r\nزيت  النخل او زيت  فستق العبيد وبصورة عامة كل هدرو كربور\r\nمشابه لما ذكر يمكن تسميته في التجارة باسماء مختلفة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد قيمة الرسوم على قوة المحركات  من نوع ديازيل وفقا\r\nللجملة التالية:\r\nق = 0،005 X  ع X ط2 X م\r\nفي هذه الجملة\r\nتمثل ق. القوة المعبر عنها باحصنة بخارية\r\nوتمثل ع. عدد السيكلندرات\r\nوتمثل ط. السلندر بالسنتيمترات\r\nوتمثل م. مدى حركة المدكات  بالسنتيمترات\r\nاذا ادى الحساب  الى عدد فيه ارقام عشرية فيحسب  الرسم\r\nعلى العدد الكامل الذي يأتي توا فوقه اذا كان اول رقم\r\nعشري يعادل 5 او يفوقه وعلى العدد الكامل الذي يأتي توا\r\nبعده اذا كان الامر بعكس  ذلك\r\nكل محرك حسبت  قوته المترتب  عليها الرسم وفقا للجملة\r\nالسابقة فكانت  دون 10 احصنة يعتبر كانه محرك بقوة 10\r\nاحصنة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى اصحاب  السيارات  التي تدار بمحرك من نوع ديازيل ان\r\nيقدموا لدائرة الاشغال العمومية في الدولة او الحكومة\r\nالمسجلة فيها سيارتهم شهادة من صانع السيارة تذكر فيها\r\nبصورة واضحة البيانات  التالية:\r\n1- عدد السيلندرات\r\n2- قطر السيلندر\r\n3- مدى الدكات\r\n4- سرعة دورة المحرك العادية\r\n5- نوع المحروقات  التي تستعمل فيها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا توقف  عن استعمال السيارة لقوة قاهرة فيحق لصاحبها\r\nان يسترجع الرسوم محسوبة على معدل المدة الباقية من الرخصة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا تعطي دائرة الاشغال العمومية في الدول او الحكومات\r\nرخصة السير الا بناء على تقديم وصل من دائرة المالية يثبت\r\nدفع الرسم المعين في المادة الاولى"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيؤدي عدم تقديم رخصة السير الخاصة بالسيارات  ذات  المحرك\r\nمن نوع ديازيل وكذلك كل تصريح كاذب  عن مميزات  المحرك\r\nالى توقيف  السيارة وضبطها في اقرب  مركز للجندرمة او\r\nللبوليس\r\nلا ترد السيارة الا بناء على اشعار كتابي من دائرة الاشغال\r\nالعمومية في الدولة او الحكومة التي ضبطت  فيها المخالفة\r\nويجب  ان يثبت  هذا الاشعار ما يلي:\r\nان رخصة السير هي قانونية وقد اعطتها فعلا الدائرة ذات\r\nالصلاحية للسيارة قبل ضبطها\r\nاو ان صاحب  السيارة قد دفع بصورة غرامة نقدية الى دائرة\r\nالمالية في الدولة او الحكومة المسجلة فيها السيارة مبلغا:\r\nيعادل ضعف  الرسم المعين لكل ثلاثة اشهر اذا لم يكن ثمة\r\nرخصة معطاة\r\nويعادل ضعف  الذي لحق هذا الرسم اذا وقع خسارة على الخزينة\r\nمن جراء تصريح كاذب  عن مميزات  المحرك\r\nولصاحب  السيارة التي وقفت  على هذه الصورة ان ينقل البضائع\r\nالى سيارة اخرى لامكان ايصالها الى المحل المرسلة اليه\r\nواذا كررت  المخالفة في مدة سنة واحدة فيضاعف  الجزاء\r\nالمعين اعلاه"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان معاينة الامور المنصوص  عنها في المادة السابقة ينظم\r\nبها محاضر ضبط:\r\nأ- مأمور القوة العمومية او مأمورو السير المحلفون خاصة لهذه\r\nالغاية\r\nب - مأمورو دوائر الاشغال العمومية او دوائر المراقبة في\r\nالمفوضية العليا في الدولة او الحكومة ذات  الشأن المحلفون\r\nخاصة لهذه الغاية\r\nيعتمد على هذه المحاضر الى ان تقوم الحجة على خلاف  ذلك\r\nترسل النسخ الاصلية حالا الى دائرة الاشغال العمومية\r\nفي الدولة او الحكومة حيث  ضبطت  المخالفة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا لم يدفع الجزاء النقدي المفروض  في مهلة شهر واحد\r\nترسل دوائر الاشغال العمومية في الدول او الحكومة محاضر\r\nالضبط الى النيابة العامة وتلاحق عندئذ مخالفات  هذا\r\nالقرار بتهمة الادعاء العام وتعاقب  بالجزاء النقدي ومصادرة\r\nالسيارة ويجب  ان يحكم بصورة اجبارية بمصادرة السيارة\r\nحالا بعد ان يصبح الحكم بالمصادرة نهائيا تشرع دوائر\r\nالاشغال العمومية في الدول او الحكومات  ببيع السيارة\r\nالمحجوزة بالمزاد العلني وحاصل البيع الصافي يخصص  في اول\r\nدرجة لمصاريف  المحل الذي حفظت  فيه السيارة ولدفع الجزاء\r\nالنقدي المنصوص  عنه في المادة 7.\r\nتحدد مصاريف  محل حفظ السيارة دائرة الاشغال العمومية\r\nوما يبقى من حاصل البيع يدفع للدائرة المالية في الدولة\r\nاو الحكومة المسجلة فيها السيارة ليوضع تحت  تصرف  صاحب\r\nالسيارة او اصحاب  الحقوق فيها"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان احكام هذا القرار تطبق على السيارات  الاجنبية المسيرة\r\nبواسطة محركات  ديازيل والمرخص  لها قانونيا بالسير في\r\nالدول المشمولة بالانتداب  وهذه السيارات  يعطيها رأسا\r\nرخصة السير مكتب  الجمرك عند دخولها الى اراضي الدول المشمولة\r\nبالانتداب  على ان هذه الرخصة لا تعطى الا لمدة لا يمكن\r\nان تتجاوز في اي حال كان عشرة ايام والرسم الذي يطبق عليها\r\nبحسب  عندئذ على معدل 25 غ.ل س . عن كل حصان عن كل يوم\r\nوفقا للجملة المذكورة في المادة 3. لا تطبق احكام\r\nهذا القرار على السيارات  المسجلة في الفئات  الخاصة التابعة\r\nللجيش  والبحرية والمفوضية العليا"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nامين السر العام والمفتش  العام لمراقبة الشركات  صاحبة\r\nالامتيازات  والاشغال العمومية مكلفون كل فيما يعنيه\r\nتنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 ك 1 سنة 933\nالمفوض  السامي\nالامضاء: د. دي مارتيل"
}