{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181239",
  "title": "يختص  بزيادة تعريفة الرسوم الجمركية المطبقة على الزيوت\r\nالتي هي من اصل نباتي",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "218",
    "date": " 30/12/1933",
    "oj_number": "2923",
    "oj_publish_date": "29/01/1934",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nامين السر العام ومفتش  الجمارك العام مكلفان كلا فيما يعينه\r\nتنفيد هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الرسوم الجمركية المطبقة على البضائع المستوردة المدرجة\r\nفي ملحق هذا القرار والتي اصلها من البلدان التي تستفيد\r\nمن التعريفة العادية حولت  الى رسوم نوعية ورفعت  الى\r\nالمعدلات  المبينة في الملحق المذكور"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nفيما يتعلق بهذه البضائع نفسها التي اصلها من البلدان\r\nالخاضعة للتعريفة الكبرى حددت  الرسوم الجمركية بضعف\r\nالرسوم النوعية المنصوص  عنها هذا القرار"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nفيما يتعلق بالبضائع الخاضعة للتعريفة العادية والمدرجة في\r\nملحق هذا القرار والتي لا تستثنى من حيث  نوعها او الغاية\r\nالمعدة لها من الاستفادة من ارجاع الرسوم ويجوز ان تستفيد\r\nمن استعادة الرسوم عند اعادة التصدير على اساس  الرسوم\r\nالجديدة بشرط ان يقوم حتما معيدو التصدير حتى اشعار آخر\r\nبما يأتي:\r\n1- ان يبرزوا سندات  الاستيفاء المشعرة بان هذه الرسوم\r\nقد دفعت  عند اول استيراد للحاصلات  المعاد تصديرها\r\n2- ان يثبتوا ان هذه السندات  تنطبق على البضائع المطلوب\r\nاعادة تصديرها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان معدل اعادة الرسوم عند اعادة تصدير البضائع الخاضعة\r\nللتعريفة الكبرى يجب  ان لا يتجاوز ابدا معدل رسوم التعريفة\r\nالعادية\r\nللاستفادة من اعادة الرسوم يجب  على معيدي التصدير ان\r\nيبرزها الاثباتات  المشار اليها في المادة 3"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتطبق احكام هذا القرار بعد ستة ايام كاملة من تاريخ توقيعه\r\nيعلن هذا القرار بالصاقه على باب  دار المفوضية العليا\r\nوفي داخل المكاتب  الجمركية وخارجها\r\nغير انه تقبل بالرسوم الجمركية السابقة عندما تكون هذه\r\nالرسوم اكثر موافقة البضائع المدرجة في ملحق هذا القرار\r\nوالتي يثبت  لدائرة الجمارك انها شحنت  رأسا الى دول\r\nالشرق المشمولة بالانتداب  الفرنساوي قبل تاريخ توقيع هذا\r\nالقرار\r\nيجب  اثبات  تاريخ الشحن\r\nأ- للمحصولات  المستوردة بطريق البحر بواسطة اوراق الشحن\r\nالصادرة من بخر مرفأ شحن الى احد مرافىء دول الشرق المشمولة\r\nبالانتداب  الفرنساوي\r\nب - للمحصولات  المستوردة بغير طريق بواسطة اخر وثيقة نقل\r\n(ورقة شحن) صادرة الى دول الشرق المشمولة بالانتداب\r\nالفرنساوي\r\nان البضائع الموجودة في المخازن والمستودعات  الجمركية في\r\nتاريخ توقيع هذا القرار لا يمكن ان تستفيد من الرسوم\r\nالجمركية السابقة الاكثر موافقة الا اذا دفعت  عنها هذه\r\nالرسوم في خلال المدة المنصوص  عنها في الفقرة الاولى من\r\nهذه المادة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nامين السر العام ومفتش  الجمارك العام مكلفان كلا فيما يعينه\r\nتنفيد هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 كانون الاول سنة 1933\nالمفوض  السامي\nالامضاء: د. ده مارتيل"
}