{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181241",
  "title": "بشأن استيراد الكبريت  والقداحات  وترانزيتها وتصديرها في\r\nدول الشرق المشمولة بالانتداب  الفرنساوي",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "220",
    "date": " 30/12/1933",
    "oj_number": "2923",
    "oj_publish_date": "29/01/1934",
    "oj_page": "4-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11 \r\nمادة 11:\r\nامين السر العام في المفوضية العليا ومندوبو المفوض\r\nالسامي لدى الدول ومستشار المفوضية العليا في الامور\r\nالاقتصادية ومفتش  الجمارك العام مكلفون كل فيما يعنيه\r\nتنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيجب  لاستيراد الكبريت  في علب  او غلافات  او فرطا ولاستيراد\r\nالعيدان المعدة للكبريت  والقداحات  الى الاراضي المشمولة\r\nبالانتداب  الحصول على رخصة من رئيس  دائرة المالية في\r\nالدولة او الحكومة المستوردة اليها ويجب  ان تقدم هذه الرخصة\r\nفي دائرة الجمارك مكتب  الادخال عند ايداع التصريح\r\nفيما يتعلق بالكبريت  المستورد فرطا او بالعيدان المعدة\r\nللكبريت  لا تعطى الرخصة المذكورة اعلاه الا اذا كان\r\nهذان الصنفان مرسلين لمعمل محلي حاصل اجازة قانونية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستوفي عن الكبريت  في علب  او في غلافات  وعن القداحات\r\nالمستوردة ضمن الشروط المعينة في المادة الاولى دائرة\r\nالجمارك رسما للدولة التي اعطت  رخصة الاستيراد وفقا\r\nللتعريفات  المطبقة في داخل هذه الدولة\r\nفيما يتعلق بالكبريت  الفرط وبالعيدان المعدة للكبريت\r\nتكتفي دائرة الجمارك باعطاء وصل شرطي (Acquit a Caution)\r\nلتأمين ارسال لهذه الحاصلات  الى المعامل. وتؤشر دائرة\r\nبندرول المكان المرسلة اليه الحاصلات  على هذا الوصل\r\nهذه الحاصلات . وعلى دائرة البندرول بعد ذلك تحصيل الرسم\r\nوفقا للشروط المحددة في الانظمة المحلية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيثبت  دفع الرسوم والصاق تمغة او بندرول على علب  الكبريت\r\nاو غلافاته ويوضع ختم (بصمة) على القداحات . تلصق التمغة\r\nاو البندرول بطريقة يتعذر معها فتح العلبة او الغلاف\r\nبدون تمزيقها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يسمح بدخول اية علبة كبريت  او غلاف  او قداحة ما لم\r\nيوضع عليها مسبقا عند استيرادها البندرول او الختم النظاميان.\r\nغير انه يجوز ذخول القداحات  غير المختومة الى الدول\r\nالمشمولة بالانتداب  مقابل دفع الرسم عنها وفي هذه الحالة\r\nتسلم الاختام للمستورد وعليه ان يختم بها القداحات  في خلال\r\nمدة 15 يوما من تاريخ وصل دفع الرسم عنها\r\nيمكن للمسافرين المارين في الدول المشمولة بالانتداب  الذين\r\nلا يقيمون فيها عادة ان يحتفظوا بدون اية معاملة كانت\r\nوبدون دفع اي رسم كان بقداحة واحدة بشرط ان تكون هذه القداحة\r\nمعهم عند دخولهم البلاد وان تكون لاستعمالهم الخاص"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nفي حال ترانزيت  الكبريت  غير الملصوق عليه بندرول او الفرط\r\nوالقداحات  غير المختومة او تصديرها او اعادة تصديرها يجب\r\nعلى اصحابها علاوة على المعاملات  الجمركية ان يستحصلوا على\r\nوصل شرطي مفصل من دائرة المالي فيما يتعلق بالتصدير ومن\r\nدائرة الجمارك فيما يتعلق بالترانزيت  واعادة التصدير,\r\nتلغى دائرة الجمارك هذا السند بعد ان تتحقق من ارسال\r\nالحاصلات  الى الخارج. وعلى كل حال حتى شهادة من جمارك\r\nالبلد المرسلة اليه الحاصلات  مشعرة بان البضاعة قد وضعت\r\nللاستهلاك في الخارج. ان المدة المعينة لجلب  هذه الشهادة\r\nهي ستة اشهر من تاريخ تسجيل تصريح الخروج"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان مخالفات  الانظمة او القرارات  الجمركية التي يطلع\r\nعليها عند استيراد الكبريت  والقداحات  او ترانزيتها او\r\nتصديرها او اعادة تصديرها تطبق عليها العقوبات  المنصوص\r\nعنها في الانظمة النافذة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان ضبط مخالفات  الانظمة الداخلية في الدول من قبل دائرة\r\nالجمارك او ضبط هذه المخالفات  وملاحقتها من قبل سائر\r\nالدوائر الاميرية في الدول المشمولة بالانتداب  لا يمنعان\r\nدائرة الجمارك من ان تلاحق باقامة دعوى منفردة وبموجب\r\nقوانينها الخاصة المخالفات  الجمركية المرتبطة بها التي\r\nتظهر في الوقت  نفسه الذي ضبطت  فيه باقي المخالفات"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتأخذ دائرة الجمارك 2 بالمئة من المبالغ التي تستوفيها\r\nتطبيقا للمواد المدرجة اعلاه لحساب  ادارة المصالح المشتركة\r\nوتقيدها تحت  عنوان: \"نفقات  لحساب  الغير\""
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتدفع الرسوم والجزاءات  النقدية المحصلة للدول كل ثلاثة\r\nاشهر بعد حسم الاثنين بالماية المشار اليهما اعلاه ضمن\r\nالشروط المنصوص  عنها فيما يتعلق بالتبغ والتنباك في\r\nالقرارين عدد 3150 تاريخ 31 ايار سنة 1930 وعدد 100 LR تاريخ 20 تشرين\r\nالاول سنة-\r\n 1931"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيدخل هذا القرار في حيز التنفيذ بتاريخ 5 كانون الثاني\r\nسنة 1934"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nامين السر العام في المفوضية العليا ومندوبو المفوض\r\nالسامي لدى الدول ومستشار المفوضية العليا في الامور\r\nالاقتصادية ومفتش  الجمارك العام مكلفون كل فيما يعنيه\r\nتنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 كانون الاول سنة 1933\nالمفوض  السامي\nالامضاء: د.ك ده مارتيل"
}