{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244280",
  "title": "يختص  بنظام خدمة الجندرمة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2260",
    "date": " 19/07/1933",
    "oj_number": "2855",
    "oj_publish_date": "21/08/1933",
    "oj_page": "1-26"
  },
  "preamble": "",
  "articles": [
    {
      "number": "155 \r\nمادة 155:\r\nان جنود الجندرمة على اختلاف  رتبهم الذين تعفيهم القوانين\r\nمن وضع الطوابع على الرسائل وتخولهم حق توقيع الرسائل\r\nلاعفائها من تلك الطوابع يستهدفون لعقوبة تأديبية اذا\r\nاستعملوا هذا الحق في رسائل خارجة عن وظائفهم. \"انتهى\"",
      "content": [
        {
          "type": "text",
          "data": "تمهيد\r\n          فصل وحيد\r\n       في خدمة الجندرمة الخاصة\r\nمادة 1:\r\nان الجندرمة هي قوة انشئت  لحفظ الراحة والامن العاملين\r\nولصون النظام حيث  يهدد ومد يد المساعدة والاسعاف  لكل فرد\r\nوقت  الخطر وصيانة الحريات  القانونية للجميع ومعاونة\r\nالسلطات  على اختلافها في تأدية وظيفتها والسهر على تنفيذ\r\nالقوانين والنظم التي تصدرها الادارة العامة وهي مكلفة خصوصا\r\nان تسهر على الامن في القرى وان تحمي طرق المواصلات . وتقوم\r\nخدمة الجندرمة خاصة باجراء مراقبة دائمة ورادعة وتناط بها\r\nفوق ذلك المحافظة على السجون ودور الحكومة وعلى مقر رئيس\r\nالدولة ومصارفها وصناديق اموالها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجب  على جنود الجندرمة قبل مباشرة الوظيفة ان يحلفوا اليمين\r\nعلى الصورة الآتية:\r\nاقسم على الانجيل (للنصارى)\r\nاقسم على القرآن (للمسلمين)\r\nاني اطيع رؤسائي في كلما يتعلق بالخدمة التي ادعى اليها:\r\nاقسم على الانجيل (للنصارى)\r\nاقسم على القرآن (للمسلمين)\r\nاني لا انتهك حرمة الشرف  واني عند القيام بواجبي لا استعمل\r\nالقوة التي اعطيتها الا في سبيل تأييد النظام وتنفيذ\r\nالقوانين.\r\nوتحلف  هذه اليمين حسب  الاصول المتبعة في البلاد لدى رؤساء\r\nالمحاكم البدائية في جلسة علنية ويكون حلف  اليمين عادة\r\nامام رئيس  المحكمة البدائية الكائنة في مركز المدرسة في\r\nاثناء مدة تحصيل الجنود الذي يقضونه في المدرسة بعد تعيينهم\r\nفي الجندرمة ويشار الى اداء اليمين في امر تعيين الجندي الذي\r\nحلف . ويجب  على الضباط وضباط الصف  والاونباشية والافراد\r\nلكي يحلفوا اليمين ان تكون بايديهم اوامر التعيين المسلمة\r\nاليهم من قومندان الالاي.\r\nويجب  على قومندان المدرسة او قومندان البلوك او الطاقم عند\r\nوجوب  تحليف  الافراد اليمين ان يعلم بذلك خطأ رئيس  المحكمة\r\nالكائنة في منطقته لتحليفهم في اقرب  جلسة.\r\nويحضر تحليف  اليمين ضباط الصف  والاونباشية والافراد\r\nالمقيمون في المركز اذا كانت  واجبات  الخدمة تسمح بحضورهم.\r\nواذا كان الجندي الذي يراد تحليفه من الضباط وجب  على جميع\r\nضباط المركز حتى رتبة البيكباشي ان يحضروا الجلسة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان الجندرمة لا ترسل المحاضر والافادات  وما اشبه الا الى\r\nالسلطات  التي يهمها الامر مباشرة\r\n- الى السلطة العدلية في الشؤون التي تستوجب  اجراء تعقبات\r\n- والى السلطة الادارية في الامور المتعلقة بالنظام والامن\r\nالعامين\r\nاما اذا كانت  الحوادث  تهم سلطات  مختلفة معا فتقدم\r\nالتقارير والافادات  الى جميعها في آن واحد وتحرر حينئذ في\r\nنسخ متعددة وتذكر على هامش  كل نسخة منها اسماء السلطات\r\nالتي ارسلت  اليها النسخ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الحوادث  الهامة التي تستوجب  تنظيم تقارير خاصة هي:\r\n1- الحوادث  التي تعتبر كارثة وتدعو الى اتخاذ تدابير حازمة\r\nوسريعة اما لاسعاف  الناس  واما لحمايتهم وحماية اموالهم\r\n(كالفيضان وسقوط ركام الثلوج وانهيار الاراضي وطوارىء السكة\r\nالحديدية والغرق والانفجار والحريق الخ..)\r\n2- الحوادث  التي تكون على جانب  كبير من الاهمية بالنظر\r\nالى النظام العام وسلامة الدولة وتستوجب  اتخاذ تدابير خاصة\r\nلحفظ النظام (كالفتن الشعبية وحوادث  الاعتداء والمؤامرات\r\nوالتحريض  على الثورة واكتشاف  مستودعات  اسحلة وذخائر او\r\nمعامل خفية لصنع المواد القابلة للانفجار الخ...)\r\n3- الجنايات  او الجنح التي اما لتوالي حدوثها واما باعتبار\r\nظروفها او صفة الاشخاص  الذين لهم بها علاقة اوجدت  تهيجا\r\nاو قلقا في المنطقة اودعت  الى اتخاذ تدابير خاصة (كالاعتداء\r\nعلى موظفي الحكومة ونهب  الصناديق العامة والاعتداء على\r\nالخطوط الحديدية واسلاك البرق والهاتف  وشن الغارة وقطع\r\nالطرق من قبل عصابات  الخ...)\r\n4- الافعال او المحاولات  المتعلقة بالدفاع عن الوطن\r\n(كالجاسوسية والهجوم على المخافر او الخفراء وتحريض  الجند\r\nعلى العصيان والفرار الخ ...)"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان الحوادث  المذكورة في المادة السابقة تقضي على ضباط\r\nالجندرمة بارسال تقارير خاصة الى السلطات  الآتية:\r\n1- مدير الداخلية\r\nب - محافظ المنطقة\r\nت - المدعي العام لدى المحكمة البدائية او حاكم الصلح اذا لم\r\nيوجد مدع عام بدائي\r\nث - القائمقام\r\nج- الرؤساء العسكريين\r\nوترسل التقارير او تحال من قبل ضباط الجندرمة على الصورة\r\nالآتية:\r\n                     - في مراكز الاقضية\r\nترسل التقارير رأسا من قبل قومندان الطاقم الى السلطات\r\nالاتي ذكرها:\r\n1- القائمقام\r\n2- حاكم الصلح\r\n3- قومندان البلوك (نسختان) فيحيل احداهما بلا ابطاء الى\r\nالمحافظ\r\n4- قومندان الالاي (نسختان) فيحيل احداهما الى مدير الداخلية\r\n                        في مراكز المحافظات\r\nينظم التقارير قومندان الطاقم في مركز البلوك ويحيلها\r\nقومندان البلوك الى السلطات  المذكورة فيما يلي:\r\n1- محافظ المنطقة\r\nب - المدعي العام لدى المحكمة البدائية\r\nت - قومندان الالاي (نسختان) فيحيل احداهما الى مدير الداخلية\r\nومن اللازم ان تقف  السلطات  على الحوادث  التي تهمها في\r\nاقرب  وقت  غير ان التقارير الاولية لا تتضمن مبدئيا الا\r\nبيان الحادث  بايجاز ثم تتلوها تقارير متممة على قدر ما\r\nتقتضي الاحوال يشار في كل منهما الى ارقام التقارير السابقة\r\nومواضيعها.\r\nويجب  ان لا يتردد احد في اعطاء الافادات  الاولى برقيا او\r\nهاتفيا تبعا للظروف  ولخطورة الحادث ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان غرض  الضابطة الادارية هو تأمين الراحة في البلاد وحفظ\r\nالنظام وتنظيم القوانين والانظمة الصادرة عن الادارة العامة.\r\nوالاوامر المتعلقة بالتدابير المؤدية الى هذه الغاية يصدرها\r\nمدير الداخلية والسلطات  الادارية صاحبة الشأن التي تراسل\r\nقائد جندرمه المنطقة في هذا الصدد. والضابطة الادارية انما\r\nهي للوقاية المحضة لانها تعني بحفظ الصحة والنظام والراحة\r\nفي البلاد بواسطة قوانين وانظمة وتنيهات  وتحول من هذه الوجهة\r\nدون حدوث  اجرام اذا وقعت  اصبح امر النظر فيها من صلاحية\r\nالضابطة العدلية والمحاكم. ويقوم بوظائف  الضابطة الادارية\r\nالمحافظون في المحافظات  والقائمومقام في الاقضية والمختارون\r\nفي القرى وتقوم بها ايضا الجندرمة في جميع الاراضي فمن هذا\r\nالوجه تلخص  وظيفة الجندرمة فيما يلي.\r\nاجراء مراقبة دائمة في نواحي البلاد كافة وارسال دوريات  الى\r\nجميع الطرق والقرى والاماكن الآهلة والاستعلام عن كلما يحدث\r\nخلافا للقانون وحفظ النظام والراحة العامين اينما هدد او\r\nتقديم الافادات  والتقارير والمحاضر بلا تأخر الى السلطات\r\nصاحبة العلاقة (القائمي مقام او المحافظين) على مقتضى الحال."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتجب  مراقبة الذين صدرت  عليهم احكام مراقبة شديدة وكذلك\r\nالمتسولين والمتشردين والخلفاء والمشكوك في اخلاصهم للوطن\r\nوالمحكوم عليهم المسرحين والمحرومين من الاقامة او الموضوعين\r\nقيد المراقبة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى قادة الطواقم ان يجيبوا بلا ابطاء من طلبات  الاستعلام\r\nالموجهة اليهم من قبل السلطات  الادارية والعدلية. واذا وجهت\r\nهذه الاستعلامات  في احوال استثنائية ومستعجلة الى قومندان\r\nالمخفر رأسا وجب  على هذا الاخيران يخبر رئيسه المباشر بلا\r\nتأخر.\r\nليس  للجندرمة في مطلق الاحوال ان تقدم الى اية سلطة كانت\r\nتقارير تنم على تدخلها في امور تتعلق بالسياسة او بالمنازعات\r\nالدينية.\r\nومما لا بد منه ايضا ان يلبث  افراد الجندرمة بمعزل عن\r\nالامور السياسية والمنازعات  الحزبية المحلية على اختلافها\r\nليصونوا بذلك حرمتهم ويحتفظوا بحرية العمل"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nلما كانت  الجندرمة قد جعلت  بجانب  السلطات  المختلفة\r\nلتأمين تنفيذ القوانين والانظمة الصادرة عن هذه السلطات  فقد\r\nوجب  على السلطات  المشار اليها ان تتحاشى في علائقها\r\nومراسلاتها استعمال الصيغ والتعابير المخالفة للقواعد\r\nالمنصوص  عليها في المواد التالية ولا يسعها ان تدعي ان لها\r\nوحدها حق السيطرة على الجندرمة كما ان ليس  لها ان تتدخل في\r\nشؤون خدمتها الداخلية. ومن المحتم على جنود الجندرمة ان\r\nيظهروا دائما للسلطات  على اختلافها ما يجب  عليهم نحوها\r\nمن المراعاة والاحترام"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nليس  للسلطات  ان تستخدم الجندرمة الا بمقتضى تكاليف  رسمية\r\nفيما يتعلق بوظيفتها اي حين يراد القيام بخدمة لا تدخل صريحا\r\nفي دائرة صلاحيتها (كنقل اوراق وتبليغات  مستعجلة الخ.)\r\nاو الذهاب  الى حفظ النظام حيث  يهدد او مد يد المساعدة\r\nللسلطات  على اختلافها\r\nفالتكليف  اذا هو كناية عن طلب  صادر باسم قانون او نظام او\r\nقرار يقضي عند الضرورة باستخدام الجندرمة بصورة قانونية. وهو\r\nيتضمن خدمة محدودة او معاونة موقتة فقط. ففي الحالة الاولى\r\nتعمل الجندرمة من تلقاء نفسها ويدعى التكليف  عاديا وفي\r\nالثانية تقتصر مهمتها على حماية السلطة القائمة بالعمل او\r\nتمهيد السبيل لمهمتها ويسمى حينئذ نجدة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nترسل التكاليف  العادية مبدئيا الى قومندان الطاقم في المنطقة\r\nالتي يجب  ان يجري فيها التنفيذ. اما في المراكز الادارية\r\nحيث  لا يقيم ضباط جندرمة فيمكن ارسالها رأسا وفي الاحوال\r\nالمنصوص  عليها في المادة 18 من هذا النظام الى قومندان\r\nالمخفر فينفذها ويخبر عن ذلك قومندان الطاقم.\r\nولا يمكن ان تصدر التكاليف  الا عن السلطات  الادارية\r\nوالعدلية المذكورة فيما يلي:\r\n1- السلطات  الادارية\r\nالمحافظون والقائمومقام والمختارون ومفوضو الشرطة\r\n2- السلطات  العدلية\r\nالمدعون العموميون لدى المحاكم الاستئنافية والمدعون\r\nالعموميون لدى المحاكم البدائية والمستنطقون وقضاة الصلح\r\nومفوضو الشرطة.\r\nلا يجوز ان تتضمن هذه التكاليف  اية عبارة من عبارات  الامر\r\nمثل نأمر او نحتمالخ ولا اي تعبير او صيغة ينالان من الاحترام\r\nالواجب  للجندرمة.\r\nولا يجوز اصدار التكاليف  ولا تنفيذها الا ضمن منطقة مصدرها\r\nالادارية او العدلية وضمن منطقة منفذها من الجندرمة الا عند\r\nالضرورة المستعجلة.\r\nان حق تكليف  الجندرمة لا يمكن تفويضه الى شخص  آخر"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلكل ممثل سلطة او اي شخص  منتدب  لاجراء مهمة رسمية وقانونية\r\nان يطلب  عند الاقتضاء معاونة الجندرمة لكي يتمكن من اداء\r\nمهمته انما بحسب  القواعد والشروط المنصوص  عليها في القوانين\r\nوالانظمة والقرارات  وتدعى هذه المعاونة نجدة.\r\nوان مهمة الجندرمة في اثناء النجدة هي معاونة الموظفين الذين\r\nلهم حق العمل وصيانتهم من التعدي الذي يحتمل وقوعه عليهم\r\nوازالة الموانع التي تعترض  سبيلهم وتسهيل الصعاب  التي\r\nتحول دون القيام بوظائفهم.\r\nوعلاوة على النجدة المنصوص  عليها في الفقرة المار ذكرها يجب\r\nعلى الجندرمة ان تقدم النجدة من تلقاء نفسها اي بلا تكليف\r\nالى:\r\n1- جميع السلطات  المشار اليها في المادة 10\r\n2- مأموري الجمارك لمنع التهريب  وضبط البضائع المنقولة\r\nبطريقة التهريب\r\n3- موظفي المالية لمنع بيع الكحول والملح والتبغ بطريقة\r\nالتهريب .\r\n4- مباشري المحاكم وسائر الموظفين الحاملين مذكرات  عدلية\r\nاو احكاما خاصة وذلك لتسهيل القيام بواجباتهم\r\n5- نواطير الاحراج لمنع السرقات  فيها\r\n6- جباة الرسوم (للدولة ولمصلحة الاملاك الاميرية) للمحافظة عليهم وعلى\r\nالاموال-\r\n المصلحة\r\n7- لجان تعداد المواشي\r\n8- جباة المصرف  الزراعي\r\n9- عمال  الاشغال العامة\r\n10- افراد الجندرمة الافرنسية للبحث  عن الجنود الفارين وعن الذين لم\r\nيلبوا-\r\n الدعوة الى الخدمة العسكرية\r\n11- الطيارين الذين اضطروا الى النزول\r\n12-  الحراس  المعهود اليهم في المحافظة على محطات  السكة الحديدية\r\nوخطوطها لاجل-\r\n القبض  على:\r\nا- الذين يتلفون  الخطوط الحديدية او ينقلونها من مواضعها\r\nب - الذين يضعون على الخط الحديدي مواد تعرقل السير\r\nت - الذين يتلفون  الالات  البرقية والهاتفية\r\nث - الذين يطلقون الحيوانات  على الخط الحديدي او يدخلونها ضمن نطاق\r\nالمحطات  الخ.-\r\n."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتجب  ملاحظة امور ثلاثة في التكليف :\r\nا- حقوق وصلاحية مصدر التكليف\r\nب - قانونية التدبير المطلوب  اتخاذه\r\nت - صلاحية الجندرمة لتنفيذ التكليف\r\nاذا ظهر ان في التكليف  سوء استعمال او مخالفة للقانون ولم\r\nيكن هذا التكليف  مستعجل التنفيذ وجب  على الضابط او قومندان\r\nالمخفر الذي تلقاه ان يطلب  الى السلطة التي اصدرته ان ترسله\r\nالى رئيسه المباشر.\r\nبيد انه اذا كانت  السلطة التي اصدرته تصرح على عهدتها انه\r\nقانوني وان تنفيذه مستعجل فيجب  تنفيذه وحينئذ يلزم الذي\r\nقام بالتنفيذ ان يخبر رئيسه عن ذلك وقومندان البلوك يخبر\r\nبدوره قومندان الالاي فيتخذ القرار المناسب  للحالة او يعرض\r\nالقضية على مدير الداخلية وكما ان للسلطات  اصدار تكاليف\r\nالى الجندرمة كذلك يحق لجنود الجندرمة في الاحوال المنصوص\r\nعليها فيما يلي ان يطلبوا المعونة والاسعاف  الى بعض\r\nالسلطات  وعمال وموظفي الحكومة.\r\nيمكن ضباط الجندرمة في حالة الجرم المشهود ان يكلفوا\r\nالمختارين او معاونيهم او مفوضي الشرطة ان يرافقوهم في اثناء\r\nعملهم, ويوقعوا معهم المحاضر وسائر الاوراق القضائية التي\r\nينظمونها في هذه الحالة ويحق ايضا لضباط الصف  والاونباشية\r\nوالافراد ان يطلبوا النجدة الى السلطات  والعمال والموظفين\r\nفي الاحوال الاتية.\r\nاذا اهينوا او هددوا او هوجموا بينما هم يؤدون وظيفتهم كان\r\nلهم ان يكلفوا باسم القانون من مكان حاضرا من الاهلين\r\nمساعدتهم سواء كان في صد الهجوم الموجه اليهم ام في تنفيذ\r\nالتكاليف  والاوامر التي يحملونها.\r\nويجب  عليهم ايضا ان يكلفوا المختارين او معاونيهم او اعضاء\r\nمجلس  الشيوخ (هيئة الاختيارية) او مفوضي الشرطة لمعاونتهم\r\nعلى تنفيذ مذكرات  الاحضار والتوقيف  والقبض  اذا لم يسمح\r\nلهم بدخول بيوت  المدعى عليهم.\r\nوعلى الجملة يحق للجندرمة في وقت  الخطر تكليف  كل فرد من\r\nالاهلين وعمال وموظفي الحكومة كافة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان جنود الجندرمة الذين يتمنعون عن الاذعان للاوامر او\r\nالتكاليف  القانونية الصادرة عن السلطات  او التكاليف  التي\r\nصرحت  عنها هذه السلطات  انها قانونية ومستعجلة التنفيذ\r\nيستهدفون للعقوبات  التأديبية او يعزلون وذلك لا يمنع\r\nالتعقبات  التي يؤدي اليها امتناعهم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتشترك الجندرمة في حفظ النظام وفي رسوم التكريم بناء على\r\nتكليف  تصدره اليها السلطات  الادارية وفاقا للطرق والشروط\r\nالمنصوص  عليها في القوانين"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجب  ان تشير التكاليف  الى القانون الذي يجيزها والسبب\r\nاو الامر او الحكم او القرار الاداري الذي تستند اليه وهي\r\nتكون خطية وموقعة ومؤرخة ومنظمة على هذه الصورة.\r\n\"وفاقا للقانون .... بمقتضى ... (القانون او القرار او\r\nالنظام) نحن .... نكلف ... ان يذهب  ... او ان يلقي القبض\r\nالخ ... وان يبلغنا (اذا كان ضابطا) او يعرض  علينا (اذا كان\r\nقومندان مخفر) نتيجة تنفيذ ما كلفناه اياه بصورة قانونية\"\r\n                                     التاريخ ......\r\n                                     الامضاء ......\r\nيمكن السلطات  الادارية والعدلية في حالة التكليف  وطلب\r\nالتنفيذ المستعجل ان تستعمل البرق وعندئذ يلزمها ان تعلن في\r\nنفس  البرقية انها ستتبعها بتأكيد خطي"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nاذا كلفت  الجندرمة بصورة قانونية معاونة السلطات  في اجراء\r\nاي عمل او تدبير فلا يجوز استخدامها الا بحضور هذه السلطات\r\nوتنحصر مهمتها حينئذ بتأمين النتيجة المقصودة من التكليف\r\nوبازالة العراقيل عند الاقتضاء"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيجوز لاعضاء الحكومة والمحافظين والقائمي مقام والمدعين\r\nالعموميين ورؤساء المحاكم ان يدعوا اليهم قومنداني الطواقم\r\nوقومنداني المخافر في مراكزهم للمفاوضة معهم في شؤون الخدمة.\r\nوعلى قومندان الالاي وقومنداني البلوكات  او يطلعوا مدير\r\nالداخلية على اي سوء استعمال يعتقدون حدوثه من هذا القبيل.\r\nويلزم ضباط الجندرمة ان يكونوا مرتدين الالبسة العسكرية كلما\r\nكان عليهم ان يفاوضوا السلطات  المحلية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيتلقى قومندانو الطواقم من القضاة التكاليف  وطلبات\r\nالاستعلام والاشكال والمذكرات  وسائر الاوراق المتعلقة\r\nبالتحقيق فيحيلونها الى قومنداني المخافر ذوي العلاقة مضيفين\r\nاليها عند الاقتضاء التعليمات  اللازمة لتنفيذها بعناية.\r\nويجوز للقضاة في الاحوال المستعجلة ان يوجهوا الطلب  رأسا الى\r\nقومنداني المخافر على انهم لا يملكون هذه الميزة الا اذا\r\nكانوا موجودين خارج مركزهم العادي وقائمين باعمال عدلية. وعلى قومنداني\r\nالمخافر-\r\n ان يرسلوا اليهم نسخ المحاضر الاولى التي تختص  بهم\r\nيجب  على قومنداني المخافر عند وقوع جنايات  في مناطقهم ان يعلموا بها\r\nمباشرة-\r\n برقيا او هاتفيا السلطات  العدلية التي يهمها الامر وقومنداني الطواقم\r\nوالمخافر -\r\n المجاورة مع اعطائهم جميع الدلائل المفيدة. ومن الواجب   ايضا على\r\nقومندان-\r\n الطاقم ان يعلم بذلك ضباط الجندرمة في المناطق التي يهمها الامر لاجراء\r\nالتحريات-\r\n  في اسرع ما يمكن وتتبع هذه الطريقة نفسها في حوادث   الشقاوة والسلب\r\nبواسطة-\r\n السلاح او عند اشتراك اشخاص   متعددين في الجناية"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتستخدم الجندرمة لاجل:\r\nابلاغ المذكرات  وتنفيذها\r\nابلاغ مذكرات  الجلب  المتعلقة بالشهود\r\nاخراج الاظناء\r\nحراسة السجناء"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيجب  على قومنداني الطواقم ان يبلغوا السلطات  الادارية جميع\r\nالاخبار التي تطلعهم عليها رسائل مخافرهم عندما يكون الامر\r\nمتعلقا بحفظ النظام وبوجوب  اتخاذ تدابير واقية او رادعة\r\nويلزمهم ايضا ان يراعوا احكام المادتين 4 و5\r\nويجب  على قومنداني المخافر ان يخبروا بلا ابطاء قومندان\r\nالطاقم والقائمقام عن الحوادث  التي تستوجب  اتخاذ تدابير\r\nخاصة"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nاذا كانت  التقارير الواردة تحمل على الخوف  من وقوع حوادث\r\nخطيرة يكلف  المحافظ قومندان الجندرمة بعد المفاوضة معه ان\r\nيجمع في المكان المهدد العدد اللازم من افراد الجندرمة\r\nلاعادة النظام الى نصابه.\r\nوفي الحل يرسل بلاغ بطريق سلسلة المراقب  الى قومندان الالاي\r\nفيقدمه بدوره الى مدير الداخلية\r\nاذا هددت  الراحة العامة وجب  على الضباط ان يعينوا المواقع\r\nالتي تتعرض  للخطر ان اخليت  وان يبحثوا عن الوسائل المؤدية\r\nالى تأمين خدمة المخافر مدة غياب  افرادها واذا رؤى ان جمع\r\nعدد من افراد البلوك نفسه في المحل المهدد غير كاف  لحفظ\r\nالنظام او اعادته الى نصابه كان على قومندان البلوك ان يفاوض\r\nحالا في الامر قومندان الالاي فيصدر الاوامر اللازمة لجمع\r\nافراد من بلوكات  اخرى بعد اخذ رأي مدير الداخلية.\r\nويمكن قومندان البلوك في الحوادث  الهامة او حينما تدعو الحال\r\nالى اتخاذ تدابير قمع مستعجلة ان يطلب  المدد اللازم من\r\nالبلوكات  المجاورة رأسا وان يعلم بذلك في منتهى السرعة\r\nقومندان الالاي فيخبر مدير الداخلية بلا ابطاء"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nلا يجوز للسلطات  الادارية بعد اصدار تكاليفها الى قومنداني\r\nالجندرمة ان تتدخل باية صورة كانت  في الاعمال العسكرية\r\nالتي يأمر بها هؤلاء الضباط لتنفيذ التكاليف  ومع ذلك فان\r\nللسلطات  الادارية ان تبدي رأيها في التدابير التي يجب\r\nاتخاذها خصوصا فيما يتعلق بالخطة العامة التي يلزم اتباعها\r\nومن الواجب  على قومنداني الجندرمة ان يكونوا على اتصال دائم\r\nبها في هذا الشأن.\r\nومن ثم يصبح قومندانو الجندرمة مسئولين وحدهم عن التدابير\r\nالتي يرون من الواجب  اتخاذها وعن عدد الافراد الذي يجب\r\nاستخدامه ثم يطلعون السلطات  التي اصدرت  التكاليف  على ما\r\nاجروه تنفيذا لتكاليفها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيمكن السلطات  الادارية ان تكلف  ضباط الجندرمة القيام بجميع\r\nالاعمال اللازمة لتحقيق الجنايات  والجنح والقباحات  وتسليم\r\nمرتكبها الى المحاكم المنوط بها امر عقابهم.\r\nاما صلاحية الضباط في هذا الصدد فهي محددة في هذا النظام.\r\nويجوز تطبيق هذا التكليف  على مسائل التحري الذي يراد اجراؤه\r\nفي بيوت  السكن التي يظن انها تحتوي على مواد مشتبه بها او\r\nمواد قابلة للانفجار"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيؤدي جنود الجندرمة وظائفهم وهم مرتدون بالملابس  العسكرية\r\nعلانية وبلا اعمال تحط من كرامة الجندرمة\r\nويتحتم عليهم في حال تأدية الوظيفة ان يكونوا دائما مسلحين.\r\nفي حال استخدام الجندرمة بصورة مخالفة للنظام يجب  على\r\nرؤسائها على اختلاف  رتبهم ان يخبروا قومندان الالاي عن ذلك\r\nومن الملحوظات  التي ايدوها للسلطات  التي اصدرت  التكليف\r\nوردها عليها. فان كانت  السلطات  لم تبال بالملحوظات  التي\r\nقدمت  اليها, تدخل قومندان الالاي بنفسه واطلع مدير الداخلية\r\nعلى القضية"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nلا يجوز صرف  الجندرمة عن خدمتها ولا تحويلها عن الوظائف\r\nالملقاة على عاتقها والمحددة في القوانين والانظمة\r\nوالقرارات . ولا يجوز خصوصا استخدام احد من افراد الجندرمة\r\nبصفة تابع او منصب  لدى السلطات  الملكية.\r\nكذلك لا يجوز استخدام افراد الجندرمة لنقل الرسائل. على انه\r\nيمكن نقل هذه الرسائل بواسطة الجندرمة وبمقتضى تكليف  رسمي\r\nاذا كان يخشى ان يؤدي نقلها بالطرق العادية الى تأخير تنجم\r\nعنه محاذير هامة تتعلق بسلامة الدولة او بسير الاعمال الرسمية\r\nسيرا منتظما"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nكلما قضت  الحال على ضباط الجندرمة بالانتقال من مناطقهم وجب\r\nعليهم قبل مزايلة مركزهم ان يعلموا بذلك السلطات  الكائنة في\r\nمركزهم وان يذكروا لهم في الوقت  نفسه مدة غيابهم المحتملة\r\nواسم الذي سيقوم مقامهم موقتا"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nاذا رأى ضباط الجندرمة حاجة الى قوة اضافية لتفريق اجتماع\r\nعقده مشاغبون او لمنع حدوث  جرائم او لسوق عدد كبير من\r\nالسجناء وعلى الجملة لضمان تنفيذ التكاليف  وجب  عليهم ان\r\nيبادروا الى اعلام السلطات  الادارية ورؤسائهم وهؤلاء\r\nيقاوضون مدير الداخلية ليطلب  معونة الجيش  بواسطة المستشار\r\nمندوب  العميد السامي"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nان غاية الضابطة العدلية هي البحث  عن الجنايات  والجنح\r\nوالقباحات  وجمع ادلتها وتسليم مرتكبيها الى المحاكم المنوط\r\nبها امر عقابهم.\r\nوضباط الجندرمة على اختلاف  رتبهم هم ضباط عدليون مساعدون\r\nللمدعي العام في المنطقة التي يقومون فيها عادة بوظائفهم.\r\nولا يطبق نظام الضابطة العدلية الا على الافعال الجزائية\r\nومعنى ذلك انه لمحض  الردع.\r\nوالجرم هو مخالفة قانون او مرسوم او قرار صادر عن السلطات\r\nالشرعية ولكي تستطيع المحكمة ان تحكم في جرم يجب  اولا ان\r\nيكون قد بلغ اليها وان تكون القضية قد درست  (اي اجري تحقيق)\r\nوان يكون المستنطق قد وجد في التحقيق عناصر تستوجب  اجراء\r\nالتعقبات . فيساق الدعوى له اذا اربعة ادوار:\r\nا- الاطلاع على الجرم\r\nب - درس  القضية والتحقيق\r\nت - ختام التحقيق الذي ينتهي اما بمنع المحاكمة واما باحالة\r\nالمجرم الى المحكمة.\r\nث - واخيرا الحكم\r\n1- يعرف  الجرم اما بطريق الشكوى واما بطريق الاخبار واما\r\nباكتشافه مباشرة من قبل الموظفين الذين أنيطت  بهم هذه\r\nالامور\r\n2- يتولى المستنطق تحقيق الجرم ثم يقرر ما يجب  عمله.\r\n3- ان موظفي النيابة العامة هم الذين يدافعون لدى المحكمة\r\nعن حقوق المجتمع.\r\nفبناء على ما تقدم يجب  ان تعتبر ان لمهمة الضابطة العدلية\r\nثلاثة ادوار:\r\n1- البحث  عن الجرائم\r\n2- تحقيقها\r\n3- تعقب  مرتكبيها"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيقوم ضباط الضابطة العدلية باعمالهم وفاقا لنصوص   قانون اصول\r\nالمحاكمات  الجزائية تحت  نظارة المحاكم التي ترى الدعاوي\r\nالجنائية وهؤلاء هم:\r\nالمحافظون والقائمومقام ومفوضو الشرطة والمدعون العموميون\r\nفي المحافظات  وحكام الصلح في الاقضية والمستنطقون وضباط\r\nالجندرمة والمختارون واعضاء مجلس  الشيوخ (هيئة الاختيارية)\r\nونواطير الاحراج ونواطير الحقول.\r\nللمحافظين ومدير الشرطة وقومندان الالاي ان يجروا الاعمال\r\nاللازمة لتحقيق الجنايات  والجنح والقباحات  وذلك اما بانفسهم\r\nواما بتفويض  ذلك الى ضباط الضابطة العدلية كل فيما خصه وان\r\nيسلموا الفاعلين الى المحاكم التي يختص  بها امر معاقبتهم.\r\nوتقوم مبدئيا مهمة ضباط الضابطة العدلية المعاونين بان\r\nيعلموا المدعيين العموميين او حكام الصلح بجميع الجنايات\r\nوالجنح التي تتصل بهم وان يرسلوا اليهم كل المعلومات\r\nوالمحاضر وغير ذلك من الاوراق التي تختص  بها. ولهم ان يتلقوا\r\nالشكاوي واوراق الاخبار بعد ان يكلفوا اصحابها ان يوقعوها\r\nغير انه لا يحق لهم اجراء اقل تحقيق في صددها بل يقتصرون\r\nعلى احالتها بلا ابطاء الى المدعي العام اما الاسبيرانية\r\nوضباط الصف  والانباشية والافراد فلا يحق لهم قبول الشكاوي\r\nوارواق الاخبار المتعلقة بجرائم غير مشهودة وذلك لانهم ليسوا\r\nمن ضباط الضابطة العدلية وانما يلزمهم ان يبلغوا الشاكي او\r\nالمختبر ان ضابط المنطقة من صلاحيته قبولها\r\nاما فيما يتعلق بالقباحات  فعلى الجندرمة ان تنهج حسب  نص\r\nالمادة 71 من هذا النظام\r\nالشكوى هي العريضة التي يبلغ فيها المتضرر السلطة ذات\r\nالصلاحية ما اصابه شخصيا من الضرر اما الاخبار فهو البلاغ\r\nالذي تتطلع فيه هذه السلطات  على كل ضرر اصاب  الغير\r\nللمستنطق وللمدعي العام توكيل ضباط الضابطة العدلية المعاونين\r\nباكمال بعض  معاملات  تحقيقية ويدعي هذا التوكيل استنابة\r\nومع ذلك لا يجوز هذا التوكيل الا في احوال استثنائية وعند\r\nوجود قوة قاهرة تجيز هذا الشذوذ وتجعله امرا لازما الا انه\r\nلا يجوز في اي حال تنفيذ استنابة في نفس  مركز القاضي الذي\r\nاعطاها"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nفي حالة الجرم المشهود او عند دعوة صاحب  بيت  حدث  فيه جرم\r\nوان لم يكن مشهودا يحق لضباط الجندرمة بصفة كونهم من ضباط\r\nالضابطة العدلية المعاونين ان ينظموا المحاضر ويقبلوا\r\nالشكاوي والافادات  وان يستجوبوا الشهود ويفتشوا المنازل\r\nويأمروا بالتوقيف  ويصدروا مذكرات  احضار.\r\nان التكليف  المقدم من رب  البيت  يكون حالة شبيهة بالجرم\r\nالمشهود. ويراد برب  البيت  رب  العائلة وعندما يكون البيت\r\nمأهولا بعدة عيال لكل منها مسكنها الخاص  يجب  اعتبار كل من\r\nارباب  هذه العيال المختلفة كرب  بيت  مستقل بالنسبة الى\r\nمسكنه."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nلا يجوز لضباط الجندرمة في المواد المختصة بالضابطة العدلية\r\nان يجروا تحقيقا الا في الاحوال الآتية:\r\n1- في حالة الجرم المشهود اذا كان جناية\r\n2- في حالة دعوة رب  بيت  وقعت  فيه جريمة سواء أكانت  جناية\r\nام جنحة\r\n3- عند وجود استنابة من المدعي العام او المستنطق. وفي هذه\r\nالحالة الاخيرة تنحصر وظيفة ضباط الجندرمة في تحقق ما يطلب\r\nمنهم وما ينشأ عنه مباشرة.\r\nويجب  عند اجراء تحقيق عدلي تكليف  مفوض  الشرطة او المختار\r\nاو اعضاء مجلس  الشيوخ او شاهدي الحضور وتحليف  الكاتب\r\nاليمين وذكر هذه المعاملات  في المحضر.\r\nغير انه يجوز لضباط الضابطة العدلية تنظيم جميع المحاضر بلا\r\nشهود اذا لم يستطيعوا الحصول عليهم. ومن الواجب  ان تدرج في\r\nالمحضر جميع المعاملات  التي تعتبر مستعجلة في حالة الجرم\r\nالمشهود وهذه هي:\r\n1- تكليف  المختار او اعضاء مجلس  الشيوخ او مفوض  الشرطة او\r\nالشهود\r\n2- اختيار الكاتب  وتحليفه اليمين ان يؤدي وظيفته بامانة\r\n3- الكشف  على محل الحادث  وتعيين الخبير وتحليفه اليمين اذا\r\nكان لا بد من اجراء هذا الكشف  بواسطة خبير\r\n4- استجواب  الظنين اذا حضر ثم يتلو ذلك اذا اقتضت  الحال\r\nا- مقابلة الظنين بالمجني عليه والشهود\r\nب - ابراز الاشياء المثبتة للجرم\r\nت - تفتيش  بيت  السكن\r\n5- سماع شهادات  الشهود على اختلافهم\r\n6- اصدار مذكرة احضار في حق الظنين اذا كان غائبا.\r\nوينظم محضر لكل من هذه المعاملات  على انفراد ثم تضم هذه\r\nالمحاضر الى المحضر العام"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيعرف  نوع الجرم من الجزاء الذي فرضه القانون للعقاب  عليه.\r\nفالجرم الذي يكون جزاؤه العقوبة التكديرية يدعى قباحة (وهو\r\nما يستوجب  الحبس  اسبوعا او اقل او التغريم بالجزاء النقدي\r\nحتى مائة غرش ).\r\nوالجرم الذي يجزى عليه بالعقوبة التأديبية يسمى جنحة (وهو ما\r\nيستوجب  الحبس  مدة تتجاوز الاسبوع او النفي الموقت  او\r\nالطرد الموقت  من وظائف  الدولة او الحرمان الموقت  من بعض\r\nالحقوق الوطنية او المدنية او العائلية او التغريم بجزاء\r\nنقدي يتجاوز مئة غرش )\r\nاما الجرم الذي جزاؤه العقوبة الارهابية الشائنة او العقوبة\r\nوحدها فيوصف  بالجناية\r\nان العقوبات  الارهابية والشائنة هي:\r\n1- الاعدام\r\n2- الاشغال الشاقة المؤبدة\r\n3- الطرد من البلاد\r\n4- الاشغال الشاقة الموقتة\r\n5- حبس  الكورك موقتا\r\n6- حبس  العزلة\r\nوالعقوبات  الشائنة هي:\r\n1- الابعاد الى خارج البلاد\r\n2- الاسقاط من الحقوق الوطنية\r\nنص  قانون الجزاء على اكثر الجرائم التي هي ضد سلامة الدولة\r\nوالناس  والاملاك.\r\nاما الجرائم التي تحققها الجندرمة في الغالب  فهي هذه:\r\n- القتل قصدا او عمدا\r\n- الجرح والضرب  الذي يقع على الاملاك\r\n- الاهانة والعصيان\r\n- الافعال المستوجبة للعقوبة التكديرية (كمخالفات  نظام السير\r\nوعدم الانارة ليلا الخ..)\r\n- مخالفات  نظام الصيد البري والبحري.\r\n- التهريب  (مخالفات  نظام التمغة والجمارك والاحتكار)\r\n- مخالفات  الانظمة المختصة ببيع المشروبات  الروحية\r\nوبالمحلات  العامة.\r\n- ان المحاكم المختلطة تحكم في قضايا القباحات  والجنح\r\nوالجنايات  التي يرتكبها الاجانب  او تقع عليهم من اشخاص\r\nآخرين"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nلا يجوز مبدئيا في اي حال الدخول ليلا الى مسكن شخص  ما\r\nلتبليغه مذكرة عدلية او اية ورقة اخرى\r\nغير انه اذا صودف  اشخاص  صادرة في حقهم مذكرات  عدلية\r\nخارج بيوت  السكن او في الطرق والساحات  العامة الخ ... او\r\nفي النزل (الخانات ) والخمارات  وبقية المحلات  المفتوحة\r\nللجمهور جاز لافراد الجندرمة حتى في وقت  المحلات  المفتوحة\r\nللجمهور جاز لافراد الجندرمة حتى في وقت  الليل تنفيذ ما\r\nمعهم من مذكرات  (يستثنى من ذلك الاشخاص  المحكوم عليهم لاجل\r\nديون).\r\nويجوز ايضا تنفيذ هذه المذكرات  ليلا في مسكن احد الاهلين\r\nاذا سمح صاحب  البيت  بالدخول وكذا اذا لجأ ظنين الى بيت\r\nاحد الناس  ودرى صاحب  البيت  بالبحث  الجاري عنه فسمح\r\nبدخول بيته للقبض  على ذلك الظنين."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nمذكرة الجلب  - لا تمكن هذه المذكرة من القاء القبض  وما هي\r\nالا كناية عن دعوة يطلب  القاضي بموجبها حضور الظنين\r\nلاستجوابه عما نسب  اليه ففي هذه الحالة يذهب  افراد الجندرمة\r\nالى بيت  المطلوب  فيتلون المذكرة على صاحبها ويسلمون اليه\r\nنسخة عنها.\r\nواذا كان غائبا تبلغ المذكرة الى من يمثله واذا لم يكن من\r\nيمثله تبلغ الى المختار او احد اعضاء مجلس  الشيوخ فيوقع ورقة\r\nالتبليغ الاصلية.\r\nوهذه المذكرة لا تستلزم اي عمل اجباري ولا اية قوة اكراهية\r\nعلى ان رفض  العمل بمقتضاها يؤدي الى اصدار مذكرة احضار"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nمذكرة الاحضار - هي كناية عن تكليف  يصدره المدعي العام او\r\nالمستنطق او حاكم الصلح الى الجندرمة لاحضار الظنين لديه\r\nفاذا سمح الظنين بدخول بيته يتلو افراد الجندرمة المذكرة عليه\r\nويسلمون اليه نسخة عنها ويلقون القبض  عليه. اما اذا لم يسمح\r\nبالدخول فيجب  على الجندرمة تكليف  المختار او معاونه او\r\nمفوض  الشرطة او احد اعضاء مجلس  الشيوخ فتح الابواب  وحضور\r\nالتبليغ او توقيع نسخة المذكرة الاصلية. واذا لجأ الظنين\r\nالى مسكن احد الناس  واصر صاحب  هذا المسكن على منع الجندرمة\r\nمن دخول بيته مع علمه ان من لجأ اليه مطلوب  بمذكرة احضار\r\nوجب  على الجندرمة اعلام المدعي العام بذلك ومراقبة البيت\r\nاو محاصرته ريثما تصلها تعليماته.\r\nواذا لم يكن الاهتداء الى محل وجود الظنين تقدم المذكرة الى\r\nالمختار او الى احد اعضاء مجلس  الشيوخ او مفوض  الشرطة\r\nفيوقع النسخة الاصلية\r\n'\r\n        الجنود الاظناء والجنود المساعدون الوطنيون\r\nترسل مذكرات  القبض  الصادرة ضد الجنود الاظناء الموجودين\r\nفي فرقهم الى قومندان الفرقة او قومندان المفرزة التي يختص\r\nبها الجندي المقصود بالمذكرة ويجب  على رؤساء هذا الجندي ان\r\nيتخذوا سريعا التدابير المودية الى القبض  عليه.\r\nواذا صادف  افراد الجندرمة في الطريق العام جنديا مطلوبا\r\nبمذكرة عدلية فيجب  عليهم توقيفه في الحال وسوقه لدى قومندان\r\nالموقع (قومندان دارم) حيث  يطلبون الاحازة اللازمة لاقتياده\r\nامام القاضي الذي اصدر المذكرة.\r\nوتجري الحال على هذا المنوال حين يكون الجندي المطلوب  في\r\nالرخصة او الاجازة. اما في حالة الجرم المشهود الذي تختص\r\nرؤيته بالمحاكم العادية سواء كان جناية او جنحة فان افراد\r\nالجندرمة يلقون القبض  على الجندي الظنين ويقودونه الى\r\nقومندان الوقع فيضعه عند الاقتضاء تحت  تصرف  العدلية. اما\r\nالجنود الفارون من الجيوش  الافرنسية او من الجيوش  المساعدة\r\nفيسلمون الى اقرب  مخفر للجندرمة الافرنسية"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nمذكرة القبض  - هي تكليف  الجندرمة القبض  على ظنين وسوقه\r\nالى محل التوقيف  المعين في المذكرة وفي هذه الحالة يقوم\r\nافراد الجندرمة بالمعاملات  المتبعة في تنفيذ مذكرة الاحضار.\r\nواذا لم يمكن القبض  على الظنين تبلغ المذكرة في محل اقامته\r\nالاخير وينظم محضر لتفتيش  المنزل بحضور الذين يجدهم حامل\r\nالمذكرة من اقرب  جيران الظنين ويجب  على هؤلاء الشهود ان\r\nيوقعوا المحضر اما اذا امتنعوا عن توقيعه او كانوا ممن\r\nيجهلون الكتابة فيذكر ذلك في المحضر مع الاسئلة التي القيت\r\nعليهم.\r\nوبعد ذلك يطلب  حامل مذكرة القبض  الى حاكم الصلح او نائبه\r\nوعند عدم وجودهما الى المختار او احد اعضاء مجلس  الشيوخ\r\nاو مفوض  شرطة المحلة ان يوقع المحضر ويعطيه نسخة عنه ثم\r\nترسل المذكرة والمحضر الى قلم المحكمة.\r\nاما الظنين الذي يقبض  عليه خارج منطقة الضابط القضائي الذي\r\nاصدر مذكرة الاحضار او التوقيف  او القبض  فيساق لدى المدعي\r\nالعام او حاكم الصلح في المحلة فيوقع المذكرة ولا يسعه ان\r\nيمنع تنفيذها.\r\nويجب  على افراد الجندرمة الذين يكلفون تنفيذ مذكرات  القبض\r\nان يتحققوا ما اذا كانت  تلك المذكرات  متضمنة الامور الاتية\r\nالتي تجعلها قانونية:\r\n1- كون المذكرة صادرة عن المستنطق.\r\n2- توقيع المستنطق وخاتمه الرسمي\r\n3- تاريخ المذكرة\r\n4- تكليف  المدعي العام\r\n5- هوية الظنين واشكاله\r\n6- بيان ما اذا كان قد استجوب  او كان فارا\r\n7- بيان التهمة\r\n8- المادة القانونية المنطبقة على الجرم\r\n9- صورة التوقيف\r\nوعليهم خصوصا ان يستوثقوا من مطابقة الهوية والاشكال"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nمذكرة التوقيف  - هي امر يعطي بحفظ الظنين محبوسا اما عند\r\nفوات  المواعيد والمسافات  المعينة في مذكرة الاحضار والقاء\r\nالقبض  عليه خارج منطقة الضابط العدلي الذي اصدر المذكرة\r\nواما عند احضاره امام المحكمة البدائية من اجل جريمة تستوجب\r\nالعقوبة الارهابية او الشائنة.\r\nيتلو افراد الجندرمة المذكرة على الظنين ويسلمون اليه صورة\r\nعنها ثم يسوقونه الى المحل الذي عينه القاضي الذي اصدرها.\r\nللمستنطق ان يصدر مذكرة توقيف  في حق الشاهد الذي يمتنع من\r\nالحضور بحجة عدم الاستطاعة وفي حق الطبيب  الذي يكون قد\r\nاعطاه شهادة كاذبة."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتنفذ الفقرات  الحكمية على نفس  الطريقة المتبعة في تنفيذ\r\nمذكرات  القبض  دون ان تعطى عنها نسخة للمحكوم عليه واذا\r\nاعترض  المحكوم عليه اما لانه لم يتبلغ الحكم واما لان الحكم\r\nكان غيابيا فيساق الى المدعي العام المكلف  في المنطقة\r\nالقضائية. ولا تنظم في هذه الحالة محاضر للتحريات  العقيمة\r\nالا اذا اجتمعت  دلائل تساعد على اكتشاف  محل وجود المحكوم\r\nعليه.\r\nمتى اكتسب  حكم المحكمة او قرار محكمة الاستئناف  القاضي\r\nبعقوبة بدنية الدرجة القطعية اي اصبح غير قابل لاية مراجعة\r\nيبعث  كاتب  المحكمة التي اصدرت  الحكم بخلاصته الى المدعي\r\nالعام المكلف  ان يضعه موضع التنفيذ.\r\nفاذا كان المحكوم عليه موقفا في السجن توقيفا احتياطيا تسلم\r\nخلاصة الحكم الى رئيس  حراس  ذلك السجن واما اذا كان قد أخلي\r\nسبيله فيدعى عادة الى تسليم نفسه في مدة ثمانية ايام او خمسة\r\nعشر يوما ويبلغ هذه الدعوة بواسطة حاكم الصلح او المختار او\r\nمفوض  الشرطة اما الجندرمة فلا يجوز تكليفها ذلك باية حجة\r\nكانت  بل هي لا تتدخل الا اذا لم يطلع المحكوم عليه الامر\r\nالموجه اليه وحينئذ يحيل المدعي العام خلاصة الحكم الى\r\nقومندان الطاقم ويعهد اليه في تنفيذه.\r\nواذ ذاك تبدأ الجندرمة بالبحث  عن المحكوم عليه فاذا لم تجده\r\nتنظم محضرا بالتحريات  العقيمة واذا وجدته تلقي القبض  عليه.\r\nواذا ادعى المحكوم عليه بانه لا يقوى على الانتقال بسبب\r\nمرض  فينظم محضر بذلك تضم الى النسخة الاولى منه الشهادة\r\nالطبية المعطاة من اقرب  طبيب .\r\nاما اذا كان غير قادر على المشي لاي سبب  من الاسباب  فتطلب\r\nالجندرمة الى حاكم الصلح او الى المختار تكليف  احد اصحاب\r\nالمركبات  لنقله ويجب  على افراد الجندرمة ان يجتنبوا بقدر\r\nالامكان كل عنف  وكل عمل شيء وانما يلزمهم الا ينسوا\r\nان القانون يجب  ان تبقى له قوته وعلى ذلك يجب  ان يتذرعوا\r\nبجميع الوسائل الضرورية لتنفيذ القرارات  العدلية. ان جرائم\r\nالعصيان والاهانة التي تقع في مناسبة القاء القبض  وتستوجب\r\nتعقبات  عدلية يجب  اثباتها في محاضر على حدة.\r\nواذا كان المحكوم عليه مقيما في منطقته مخفر آخر من القضاء\r\nنفسه فترسل خلاصة الحكم الى قومندان هذا المخفر ويذكر ذلك في\r\nحقل الامور المختلفة من التقرير اليومي"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان الغاية من قرار الحبس  هي اما اجبار المديون القادر على\r\nالدفع على ايفاء الجزاء النقدي او ما هو مديون به من المال\r\nللدولة واما الاقتصاص  مراعاة لنظام قمع الجرائم من محكوم\r\nعليه يحول عدم اقتداره المادي بدون دفع جزاء مالي.\r\nفهنا الجزاء اذا يطبق على المحكوم عليهم قادرين وغير قادرين\r\nعلى الدفع.\r\nوالتكاليف  المتعلقة بهذا الشأن يصدرها المدعي العام الذي\r\nيساق لديه من يقبض  عليه منهم."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nان الاسبيرانية وضباط الصف  والاونباشية وافراد الجندرمة\r\nليس  من صلاحيتهم تفتيش  البيوت  وانما يقتصرون على مرافقة\r\nالمستنطقين والمدعين العموميين والقائمي مقام والمختارين\r\nاو معاونيهم ومفوضي الشرطة."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nيكون الجرم مشهودا\r\nعند ارتكاب  الجناية او الجنحة\r\nفور الانتهاء من ارتكاب  الجناية او الجنحة\r\nحينما تتبع الظنين ولولة الناس\r\nحينما يقبض  على الظنين في وقت  قريب  من الوقت  الذي وقع\r\nفيه الجرم ومعه اسلحة او اشياء او اوراق تحمل على الافتراض\r\nانه فاعل الجرم او شريك فيه."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nفي حال حدوث  جناية مشهودة يجب  على ضباط الجندرمة بصفة كونهم\r\nضباطا عدليين معاونين للمدعي العام ان يعملوا على الصورة\r\nالآتية:\r\n1- ينتقلون بلا ابطاء الى محل الحادثة لتنظيم المحاضر واجراء\r\nجميع المعاملات  اللازمة اي تحقق مادة الجريمة وحالتها وحالة\r\nالمحل واستجواب  الاهلين والجيران حتى الاقارب  والخدم وجميع\r\nمن لديهم معلومات . وعليهم ان يخبروا حالا بانتقالهم المدعي\r\nالعام في المنطقة.\r\n2- يدعون الى مرافقتهم مفوض  شرطة المحل وان لم يوجد\r\nفالمختار واذا كان غائبا فاتنين من سكان المحلة نفسها.\r\nواذا لم يتيسر لهم الحصول على شهود ينظمون محاضرهم من دونهم\r\nويمكنهم ان ينتخبوا كاتبا لا يقل عمره عن خمس  وعشرين سنة\r\nفيحلفونه اليمين ان يؤدي وظيفته بامانة وتذكر هذه المعاملة\r\nفي المحضر على انه اذا استحال عليهم الحصول على من يقوم\r\nبوظيفة كاتب  كان لهم ان يكلفوا احد افراد الجندرمة القيام\r\nبهذه المهمة بشرط ان لا يكون دون الخامسة والعشرين.\r\n3- يوقعون امضاآتهم على الافادات  التي يتلقونها ويكلفون\r\nاصحابها توقيعها ايضا فاذا أبوا يذكر ذلك في المحضر\r\nولهم ان يمنعوا ايا كان من مزايلة البيت  او الابتعاد من\r\nمحل الحادثة الى حين الانتهاء من تنظيم المحضر ومن يخالف\r\nهذا المنع ينظم محضر في حقه ويساق امام المدعي العام.\r\n4- يضبطون الاشياء والاسلحة وكل ما يساعد على اظهار الحقيقة\r\nويبرزونها للطنين اذا كان حاضرا ثم يطلبون منه توقيع المحضر\r\nفان ابى يذكر ذلك في المحضر.\r\n''\r\n5- اذا كان نوع الجناية مما يمكن - بحسب  الظواهر - ان تقام\r\nعليه البينة بواسطة اوراق او اشياء اخرى موجودة في حوزة\r\nالظنين فيذهب  الضباط بلا ابطاء الى بيته لتفتيشه غير انه لا\r\nيجوز لهم البتة دخول البيت  في وقت  الليل المحدود في مادة\r\n56 من هذا النظام\r\nاما اذا كان الظنين قد لجأ الى نزل او حانة او اي محل آخر\r\nمفتوح للجمهور فيمكن اجراء التفتيش  حتى ليلا الى الساعة\r\nالمعينة لاقفال هذه المحال.\r\n6- اذا وجدوا في بيت  الظنين اوراقا او اشياء تثبت  او تنفي\r\nالتهمة فيضبطونها وينظمون محضرا بذلك\r\n7- يختمون الاشياء المضبوطة وان لم تمكن الكتابة عليها\r\nيضعونها في اناء او كيس  يلصقون عليه قطعة من الورق يوقعونها\r\nبخاتمهم الرسمي. وان كانت  الاشياء المضبوطة كبيرة الحجم ومما\r\nلا يستطاع نقله في الحال امكن تسليمها الى حارس  بعد تحليفه\r\nاليمين.\r\n8- اذا ظنوا ان اشياء او اوراقا مثبتة موجودة في بيت  غير\r\nبيت  الظنين وجب  عليهم ان يطوقوا البيت  حذرا من تهريبها\r\nوان يخبروا بذلك حالا المدعي العام فيقرر ما يجب  عمله وتتبع\r\nهذه القاعدة اذا كان بيت  الظنين خارج المنطقة التي يقومون\r\nفيها بوظائفهم.\r\nويفتش  المنزل بحضور الظنين اذا كان قد القي عليه القبض  او\r\nبحضور وكيله.\r\nوليس  للضباط العدليين المعاونين اجراء تحقيقات  عدلية اولية\r\nاذا كانت  الجنحة بسيطة او كان الجرم من نوع القباحة بل\r\nيقتصرون في هذه الحالة على تنظيم محضر يتضمن الاخبار التي\r\nاتصلت  بهم"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nاذا قامت  على الظنين ادلة مهمة امكن ضباط الجندرمة القائمين\r\nفي حالة الجرم المشهود بوظيفة ضباط الضابطة العدلية ان يأمروا\r\nبتوقيفه اذا كان حاضرا او ان يصدروا مذكرة احضار في حقه اذا\r\nكان غائبا ويجب  ان تعين مذكرة الاحضار الظنين بكل دقة\r\nللتمكن من القبض  عليه وحذرا من التباس  الاسماء وان تتضمن\r\nايضا الامر بسوقه عند القبض  عليه امام المدعي العام او حاكم\r\nالصلح في المنطقة.\r\nوكل ظنين يساق امام ضابط الجندرمة بصفة كونه من ضباط الضابطة\r\nالعدلية المعاونين يستجوب  حالا."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nاذا كان تحقيق الجناية يقتضي معارف  خاصة (كما في احوال\r\nالكسر والجرح البليغ, وجب  على ضباط الجندرمة ان يستعينوا\r\nبذوي الخبرة لتقدير نوعها وظروفها فيحلفونهم اليمين انهم\r\nينظمون تقريرهم ويعلنون رأيهم على مقتضى الشرف  والذمة"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nكلما كلف  ضباط الجندرمة تحقيق جناية او جنحة ارتكبت  في\r\nاحد البيوت  وان لم تكن مشهودة وجب  عليهم ان يتبعوا المنهاج\r\nالمتقدم ذكره وان يكن الجرم المراد تحقيقه لا يقع الا تحت\r\nطائلة العقوبة التأديبية وترسل نتيجة التحقيق الذي اجرى على\r\nهذا الوجه مع الاوراق المثبتة بلا تأخير الى المدعي العام او\r\nقاضي الصلح في المنطقة"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nلما كان ضباط الجندرمة لا يخرجون حين قيامهم بالوظائف\r\nالعدلية عن حد كونهم ضباطا عدليين مساعدين للمدعي العام فان\r\nالمدعي العام وحده اذا حضر في اثناء قيامهم بتحقيق جرم مشهود\r\nاو بتحقيق جناية او جنحة ارتكبت  في داخل بيت , ان يواصل\r\nالقيام بالمعاملات  التي تقتضيها الضابطة العدلية.\r\nويمكن المدعي العام عندما يبلغ الحادث  او القاضي الذي يملك\r\nصلاحية المدعي العام ان يأذن لضباط الجندرمة في اتمام التحقيق\r\nواذا كان قد بدأ به هو نفسه يمكنه ان يعهد اليهم في اجراء\r\nقسم من المعاملات  التي تدخل في دائرة صلاحيته\r\nوعندما يفرغ ضباط الجندرمة من اعمال التحقيق البدائي الذي\r\nيقومون به في حالة الجرم المشهود او عند وقوع جناية او جنحة\r\nفي داخل بيت  يجب  عليهم ان يحيلوا بلا ابطاء الى المدعي\r\nالعام او الى القاضي الذي يملك صلاحيته المحاضر وجميع\r\nالمعاملات  التي نظموها والاوراق وجميع الاشياء التي ضبطوها\r\nوان يطلعوه على التدابير التي اتخذت  لحراسة وحفظ الاشياء.\r\nوضباط الجندرمة هم بحسب  القانون تحت  نظارة المدعين\r\nالعموميين لدى المحاكم الاستئنافية فيما يختص  بشؤون الضابطة\r\nالعدلية.\r\nوهم تحت  نظارة المدعي العام الاستئنافي فيما يختص  بشؤون\r\nالضابطة العدلية. اما اختصاصاتهم الجوهرية من الوجهة القضائية\r\nفهي معينة في المادة 132"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nتنقسم خدمة الجندرمة الى خدمة عادية وخدمة غير عادية.\r\nفالخدمة العادية - هي التي تجرى يوميا وفي ازمنة محددة بلا\r\nحاجة الى تكليف .\r\nوالخدمة غير العادية هي التي لا تجري الا بناء على تكاليف .\r\nوالغاية من كلتا الخدمتين هي تأمين القيام باعمال الضابطتين\r\nالادارية والعدلية بصورة دائمة ومباشرة في جميع جهات  البلاد"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nان وظيفة المخافر اليومية هي القيام بتجولات  ودوريات  على\r\nالطرقات  وفي القرى والدساكر والمزارع والاحراج وعلى الجملة\r\nفي جميع المواضع الكائنة ضمن مناطقها الخاصة.\r\nيجب  على الجندرمة ان تتعهد كلا من هذه الاماكن مرتين نهارا\r\nومرة واحدة ليلا على الاقل في الشهر اما عدد هذه الدوريات\r\nفيعينه قومندان البلوك بناء على اقتراح قومندان الطاقم."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيجب  على ضباط الصف  والاونباشية والافراد ان يبحثوا عن\r\nالجنح والجنايات  المرتكبة وان يستعلموا من السلطات  وعمال\r\nالحكومة كافة عما حدث  لكي يتمكنوا من قمع الجرائم وان\r\nينظموا محضرا لكل جرم يتحققون حدوثه وان يسطروا في دفتر\r\nالضبط الافادات  المعطاة لهم ويكلفوا اصحابها ان يوقعوها\r\nاختيارا اما اذا امتنعوا عن التوقيع فيشار الى ذلك في المحضر\r\nوعليهم ايضا ان يفحصوا اوراق هوية الاشخاص  الذين تقع عليهم\r\nريبة وان يلقوا القبض  على المتهمين بالجنايات  وان يقبضوا\r\nايضا على المتهمين بجرائم او الذين يفاجأون في حالة الجرم\r\nالمشهود او ينظموا محاضر في حق هؤلاء وان يطاردوا الاشقياء\r\nبلا تأخر للقبض  عليهم.\r\nويجب  ان تذكر في المحضر المتعلق بالقاء القبض  اشكال الظنين\r\nوالقيام بتفتيشه كما تذكر مفردات  الاوراق والاشياء التي\r\nضبطت  معه. ويجري هذا التفتيش  على قدر الامكان امام اثنين\r\nمن الاهالي يكلفان التوقيع على المحضر اما النساء فيفتشن\r\nبواسطة اشخاص  من جنسهن.\r\nولما كان الغرض  من الدوريات  في القرى هو احداث  التأثير\r\nالمرغوب  فيه لخدمة الجندرمة اصبح من اهم الامور ان يجري\r\nافراد الجندرمة هذه الخدمة بملء التيقظ.\r\n''\r\nيجب  عليهم في اثناء الدورية وخصوصا في بدأ الليل ان يسيروا\r\nعلى مهل ويتطلعوا الى كل مكان وان يصغوا بانتباه الى كل حركة\r\nويراقبوا كل ما يبدو لهم غير مألوف  وان يسألوا الغرباء عن\r\nاوراقهم والجنود عن الوثائق التي تجيز غيابهم ويستعلموا لدى\r\nسكان المزارع والدساكر والخمارات  المنفردة عما اذا كان احد\r\nقد شاهد متشردين او متسولين او اسافل خلغاء يتجولون في\r\nنواحيهم وان يفتشوا الاحراج والمحال التي هي موضع مظنة\r\nويحموا المسافرين على الطرق الكبرى وبكلمة واحدة تجب\r\nعليهم المراقبة بصورة تجعل اصحاب  الجرائم يعتقدون انهم قيد\r\nمراقبة دائمة ويجب  ان يكونوا فعلا كذلك.\r\nلا يجوز لجنود الجندرمة ان يتجاوزوا حدود منطقة مخفرهم\r\nلتأدية وظائفهم في قرى تابعة لمنطقة مخفر مجاور. الا انه في\r\nحالة مطاردتهم لصوصا او قتلة او مهربين او جنودا فارين يصلون\r\nالى حدود منطقتهم الخاصة او حدود القضاء ايضا دون ان\r\nيستطيعوا القبض  على من يطاردون يجب  عليهم دخول منطقة المخفر\r\nاو القضاء المجاورين لكي يقبضوا عليهم اذا امكن ويدلوا اقرب\r\nالمخافر على الناحية التي اتجه اليها اولئك الاشخاص  وفي\r\nهذه الحالة يلزمهم ان يخبروا بلا ابطاء ضابط الجندرمة في\r\nالمنطقة."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nلدى حدوث  خطر شديد كالحريق او الطوارىء الطبيعية او حوادث\r\nالسكك الحديدية وغيرها يجب  عليهم التوجه سريعا الى محل\r\nالحادثة وقبل مزايلتهم مركزهم يسلمون قومندان الطاقم فيخبر\r\nبذلك السلطات  الادارية والعدلية.\r\nوعند ذلك يأمرون باتخاذ التدابير المستعجلة ويضعونها موضع\r\nالعمل ويدعون الاهلين الى المساعدة ثم يبحثون عن الاسباب\r\nوعن المجرمين عند الاقتضاء ويلقون القبض  عليهم ولا يعودون\r\nالى مركزهم الا حينما لا تبقى حاجة لوجودهم في محل الحادث\r\nوينظمون محضرا ولدى وصولهم الى محل الحادثة يقومون - حسب\r\nمقتضى الحال - بالاعمال الآتية:\r\n1- اسعاف  الاشخاص  الذين يكونون في حالة الخطر.\r\n2- تنظيم وسائل الاسعاف  وطلب  معاونة الاهلين.\r\n3- تنظيم محضر في حق من يرفض  المساعدة.\r\n4- حفظ النظام\r\n5- وضع اموال المنكوبين في مأمن والمحافظة عليها.\r\n6- الشروع في التحقيق والبحث  عن اسباب  النكبة.\r\n7- البحث  عن الفاعلين\r\n8- القبض  عليهم وسوقهم الى المدعي العام\r\n9- تنظيم محضر\r\n10- البقاء في محل الحادث  الى ان يزول كل خطر وتعود السكينة"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nيثبت  ضباط الصف  والاونباشية والافراد بموجب  محضر اكتشاف\r\nكل جثة توجد في الطرق او الحقوق او تنتشل من المياه ويخبرون\r\nبذلك المختار واذا اشتبهوا في حدوث  جناية وجب  عليهم اعلام\r\nالقائمقام وقومندان الطاقم فيخبر بدوره المدعي العام ويمضي\r\nحالا الى محل وجود الجثة اذا كانت  هنالك جناية.\r\nويجب  ان يصفوا بدقة في محضرهم حالة الجثة وكيفية وضعها وما\r\nعليها من الملابس  مع حالة ووضعية الاسلحة الملطخة بالدم\r\nوبقية الادوات  التي افترض  انها استعملت  لارتكاب  الجريمة\r\nوالاشياء والاوراق التي وجدت  بجانب  الجثة او في موضع قريب\r\nمنها وان يمنعوا ايا كان من لمس  الجثة الى ان يحضر رجال\r\nالقضاء او ضابط الجندرمة.\r\nعلى ان هذه الاوامر ليست  مطلقة بل يجب  على افراد الجندرمة\r\nاذا لم يستوثقوا من فراق الروح للجسد وضياع كل امل باعادة\r\nالحياة الى المجني عليه ان يفرغوا قصارى الجهد لبذل العناية\r\nالاولية به.\r\nفالاعتقاد مثلا بان قطع حبل المشنوق حرام هو وهم باطل تجب\r\nازالته من الخاطر لعدم وجود نص  عليه في القانون. وتقضي\r\nمصلحة القضاء بان لا تترك الجثة على وضعيتها الا حين تكون\r\nدلائل الموت  ظاهرة عليها.\r\nويستمع افراد الجندرمة اقوال الشهود وجميع من يمكنهم الادلاء\r\nباخبار قيمة ترشد العدلية الى الحقيقة ويلقون القبض  على\r\nالاشخاص  المشكوك فيهم ويحفظونهم بصورة تحول دون فرارهم لكي\r\nيسلموهم الى السلطة صاحبة الشأن.\r\nويجب  على قومنداني المخافر والافراد ريثما يحضر الضابط\r\nالعدلي او قومندان الطاقم ان يأخذوا افادات  الاقارب\r\nوالاصدقاء والجيران وسائر الاشخاص  الذين يمكنهم اعطاء براهين\r\nاو دلائل او الافضاء بمعلومات  تتعلق بمرتكبي الجريمة او\r\nشركائهم وذلك تسهيلا للبحث  عنهم\r\n''\r\n                        الفصل الثاني\r\n              في بعض  تحديدات  ونصوص  جزائية\r\n              يجب  على الجندرمة معرفتها في القتل\r\n                       قانون الجزاء\r\n              من مادة 168 الى آخر المادة 191\r\nالقتل الاختياري يسمى القتل قصدا واذا سبقه التصور والتصميم\r\nعد عمدا\r\nوالقتل جناية يستوجب  تحقيقها مزيد الاهتمام ومن واجب\r\nالجندرمة عند حدوث  موت  غير طبيعي يحمل على الظن بانه قتل\r\nان تمضي سريعا الى محل الحادث  بعد اعلام المدعي العام فتنظم\r\nمحضرا يتضمن وصف  حالة المكان وحالة الاقفال والاسوار اذا\r\nكان قد وقع الفعل في محل مفتوح او مقفل مع حالة الجثة\r\nووضعيتها وحالة الملابس  التي عليها وهلم جرا.\r\nاما اذا كانت  الجثة او الاثاث  او ما عدا ذلك من الاشياء\r\nالتي وجدت  بجانب  الجثة قد نقلت  من موضعها قبل وصول\r\nالجندرمة او كانت  الاسلحة او الادوات  او الامتعة او\r\nالاوراق التي كان يحملها القتيل او التي وجدت  بالقرب  من\r\nجثته قد سرقت  فيجب  الاهتمام لاعادة الاشياء الى الحالة\r\nالتي كانت  عليها حين الشعور بحدوث  الجناية وارجاعها الى\r\nاوضاعها بواسطة الاشخاص  الذين نقلوها اذا امكن ذلك واستجواب\r\nهؤلاء الاشخاص  والبحث  عن كل امر. ولا يذهب  عن البال البحث\r\nعما اذا كانت  الملابس  والاسلحة والادوات  والاشياء المختصة\r\nبالميت  او بالظنين ملطخة بالدم.\r\nومما يجب  البحث  عنه باهتمام هو ما اذا كان الجاني قد وجد\r\nفي محل الجريمة الالات  التي استعملها وسهولة حصوله عليها\r\nاذا كانت  قريبة المتناول منه او بعكس  ذلك جلبها معه او تمكن\r\nمن جلبها.\r\nواذا وجدت  اثار اقدام تقاس  على حذاء الظنين لمعرفة ما اذا\r\nكانت  تطابقه واما اذا لم يكن قد قبض  بعد على الظنين فيؤخذ\r\nقياس  الاثار بوضع قطعة من الورق فوقها وقصها طبقا لشكلها\r\nوهذه الورقة ترسم فيها اثار المسامير بالحبر وتقابل على\r\nحذاء الظنين اذا القي القبض  عليه فيما بعد.\r\nواذا وجدت  اثار دماء او غيرها تحمل على الظن بان القتيل قد\r\nهوجم وقتل في مكان آخر او انه قد هرب  او دافع عن نفسه او ان\r\nجثته قد نقلت  الى محل وجودها الحالي بعد الفتك به وجب  ان\r\nتجمع اثار هذه الافعال المختلفة بملء العناية وان يفحص  عما\r\nاذا كان على بدن الظنين او على ملابسه آثار على اقترافه\r\nالجرم.\r\n''\r\nواذا لم يكن يوم وساعة الموت  معروفين معرفة تامة كان من\r\nالضروري البحث  بمزيد الدقة لمعرفة الوقت  والمكان اللذين\r\nشوهد القتيل فيهما قبل موته.\r\nوعلى الجملة يجب  على الجندرمة ان تتذرع بجميع الوسائل\r\nلمعرفة ما اذا كان القتل مسببا عن عدم حكمة او عدم تبصر\r\nواحتياط وعدم انتباه او اهمال او عن عدم رعاية الانظمة\r\nالمختصة بالامن لان على العلم بذلك تتوقف  معرفة ما اذا كان\r\nالقتل عمدا او قصدا او هو من نوع الجنحة البسيطة او مما\r\nيقبل فيه العذر.\r\nواذا كان فعل القتل مقرونا بالسرقة او بجنايات  او بجنح\r\nاخرى وجب  الامعان في التحقيق ما اذا كانت  هذه الجرائم قد\r\nحدثت  قبل اقتراف  جريمة القتل او بعده او معه لان هذه\r\nالاحوال يمكنها ان تجسم الجريمة فتستوجب  عقوبة اخرى اشد\r\nوطأة.\r\nاذا وقع الشك على شخص  او عدة اشخاص  او دلت  عليهم ولولة\r\nالناس  وجب  البحث  عنهم ومطاردتهم سريعا والقاء القبض  عليهم\r\nثم تفتيشهم وفحص  ملابسهم وتفتيش  منازلهم اذا اقتضت  الحال\r\nللبحث  عن الادوات  التي استعملت  لارتكاب  الجريمة.\r\nوعند حدوث  قتل او موت  غير طبيعي او مجهول السبب  او مشكوك\r\nفيه يجب  سؤال اقرباء المتوفى ومعارفه حتى الظنين اذا اقتضت\r\nالحال وعرض  الجثة اليهم لمعرفة هوية المتوفى\r\nواذا كان المجني عليه مجهولا وجب  ان توصف  قامته بتفصيل\r\nمع تقاطيع وجهه ولون شعره واثار الجراح والعلامات  الفارقة\r\nالتي تمهد السبيل لمعرفته ويجب  ايضا تعيين عمره بالتقريب\r\nووصف  ملابسه وذكر الاوراق المطبوعة وغير المطبوعة وسائر ما\r\nوجد معه او بالقرب  من الجثة.\r\nان المحاضر المتعلقة بالعثور على جثث  يجب  ان تحتوي على\r\nبيان لما وجد على الجثة او بالقرب  منها\r\nاخفاء الجثة - اذا اخفيت  جثة قتيل او وجدت  مخبأة فيجب\r\nالبحث  عن الذين اخفوها او خبأوها ويحمل على الظن بان صاحب\r\nهذا الفصل شريك في جرم القتل او الجرح\r\nدفن الجثة - اذا ظهرت  علائم او امارات  تدل على قتل او\r\nتسميم او موت  غير طبيعي ايا كان نوعه فلا يجوز دفن الجثة\r\nدون اذن من المدعي العام يعطى بعد الاطلاع على محضر الحادثة\r\nالذي يجب  ان يرسل اليه بلا ابطاء.\r\nعلى انه يجوز لضباط الضابطة العدلية في الاحوال المستعجلة ان\r\nيأذنوا من تلقاء انفسهم في دفن الجثة بعد تحقق حالتها واسباب\r\nالوفاة على ان يعلموا بذلك المدعي العام بلا تأخر وان يرسلوا\r\nاليه محضر الحادثة. ومن الضرورة ان يتركوا مجالا لفتح القبر\r\nواستخراج الجثة للكشف  عليها اذا اقتضت  الحال.\r\nاما اذا دفنت  الجثة قبل وصول الضابط العدلي فيجب  البحث\r\nعما اذا كان قد جرى الدفن بعد الوقت  المحدد في القانون\r\nوباذن من المختار لان التسرع في الدفن يثير الظنون ويدل في\r\nبعض  الاحيان على ان الموت  ليس  طبيعيا.\r\n''\r\n                      في التسميم\r\n                     قانون الجزاء\r\n                 من المادة 144 الى آخر المادة 146\r\nالتسميم هو الاعتداء على حياة انسان بواسطة مواد يمكنها ان\r\nتؤدي الى الموت  في مدة قريبة او بعيدة اية كانت  طريقة\r\nاستعمالها وتناولها وكيفما كانت  نتائجها.\r\nوان تحقيق جناية التسميم شديد الصعوبة في بعض  الاحيان فمن\r\nالواجب  على اقرار الجندرمة الذين يقومون به ان يلتقطوا\r\nجميع الادلة التي ترشد العدلية الى الحقيقة\r\nوالابحاث  التي يجب  اجراؤها والاحتياطات  التي يجب  اتخاذها\r\nهي غاية في الدقة فيجب  البحث  عن المآكل المسممة والاواني\r\nالتي وعتها وغلافات  السم ووضع ذلك كله تحت  القفل ويجب  ايضا\r\nحفظ الافراز والبول بملء الحذر اذا كانت  قد بقيت  منهما\r\nبقية واذا كان القيء قد وقع على الارض  سواء على بلاط ام على\r\nتراب  وجب  الاستدلال على محله ووقايته من اللمس  واظهاره\r\nللقضاة.\r\nواذا مات  حيوانات  بأكلها من المآكل المسممة او من\r\nالافرازات  فيجب  الاحتفاظ ببقاياها.\r\nويحث  التسميم على الغالب  في القرى بواسطة كبريتات  النحاس\r\nالتي تستعمل لوقاية الحنطقة او بواسطة الزرنيخ والفوسفور\r\nوبعض  الاعشاب  التي تنبت  في الحقول وبكلمة واحدة بواسطة\r\nالسموم التي يتمكن القرويون من الحصول عليها.\r\nويجب  سؤال الشهود عن الاعراض  التي ظهرت  على المسموم واذا\r\nكان قد دفن تستمع اقوال الاشخاص  الذين خدموه في مدة مرضه\r\nواللذين دقنوه ويبحث  عما اذا كان موت  المجني عليه يعود\r\nبفائدة مادية على احد او يشفي حقدا او بغضاء او عاطفة انتقام\r\nويجب  البحث  ايضا في دفاتر الصيادلة والبقالين وتجار\r\nالادوية كما يجب  البحث  عما اذا كان لدى هؤلاء الباعة رخصة\r\nتجيز لهم بيع السموم وعما اذا كانوا قد باعوها طبقا لاحكام\r\nالقانون المختص  ببيع المواد السامة ويجب  عند تشريح الجثة\r\nوفاقا لامر المدعي العام وبصورة استثنائية لامر الضابط\r\nالعدلي ان يحفظ ما تتضمن المعدة والامعاء من المواد السائلة\r\nوالجامدة مع المعدة والاحشاء نفسها في اوعية محكمة السد تختم\r\nبخاتم الضابط العدلي الرسمي ويجب  على هذا الاخير ان يرسل\r\nبلا تأخر الى النائب  العام الاشياء التي يمكن ان ينالها\r\nالفساد الى حد يستحيل معه فحصها كيماويا.\r\n''\r\n                     في الاسقاط\r\n                    قانون الجزاء\r\n              من المادة 192 الى المادة 193\r\nالاسقاط هو الولادة قبل الاوان على اثر استعمال وسائط جنائية\r\nان الولادة التي تحدث  قبل الاوان في احوال مجردة عن ارادة\r\nالوالدة تسمى (ولادة قبل الاوان) وعند العامة (طرح)\r\nويجب  على افراد الجندرمة في احوال الاسقاط سواء ماتت\r\nالمرأة ام سلمت  ان يخبروا المدعي العام بلا ابطاء وان يبحثوا\r\nعن الجنين ويضبطوا الثياب  الملطخة بالدم وجميع العقاقير التي\r\nتوجد في البيت  وان يجروا التحقيق بتكتم واعتناء مبتدئين\r\nباستجواب  جيران المرأة ومعارفها وصديقاتها او القوابل\r\nوالصيادلة. ويجب  ان يكون المحضر الذي ينظمونه في هذا الشأن\r\nمسهبا ومتضمنا جميع الدلائل التي تمكن من اقتفاء اثر الشركاء\r\nفي الجريمة اذا كان ثمة شركاء على انه يلزمهم الا يتسرعوا\r\nفي بيان ظنونهم حذرا من الاساءة الى سمعة اشخاص  قد تظهر\r\nبرائتهم فيما بعد من هذه الافعال.\r\nوالعقاقير التي تساعد على الاسقاط تدعى في علم الطب\r\n\"العقاقير المسقطة\" والوسائل التي يقصد بها الاسقاط تسمى\r\n\"الطرق المسقطة\"\r\n''\r\n                    في اماتة الاطفال\r\nان اماتة الطفل هي قتل طفل حديث  الولادة قصدا او عمدا\r\nوهذه الجناية كثيرة الحدوث  لا سيما في القرى وتعرف  غالبا\r\nبالاشاعة واحيانا برسائل مغفلة اما واجب  الجندرمة في هذه\r\nالحالة فهو ان تجري تحقيقا بسرعة وتكتم واضعة نصب  عينها ان\r\nاقل عمل تقوم به دون رؤية يسيء الى سمعة فتاة وشرف  عائلة\r\nوافضل الطرق الحكيمة ان تنظم في الغالب  محضرا عما اتصل بها\r\nوان تخبر القائمقام والمدعي العام بلا ابطاء.\r\nومع ذلك لما كانت  اثار هذا الجرم العادية تضمحل سريعا وكان\r\nيهم من جهة ثانية عدم تمكين العائلات  من التواطؤ مع مرتكب\r\nاو مرتكبي الجريمة فانه يتفق في غالب  الاحيان ان تضطر\r\nالجندرمة الى تحقيق الامور الجوهرية منفردة.\r\nففي هذه الحالة يجب  ان تستعين بالمختار لتفتيش  البيت\r\nوبرجال الفن او على الاقل باحدى القوابل لاجراء التحقيقات\r\nالطبية \"ومعرفة ما اذا كان الطفل مولودا في اوانه وهل عاش\r\nوكيف  مات \" ويجب  على الجندرمة ان تحقق من تلقاء نفسها\r\nماله علاقة بقابلية الطفل للحياة بعد الولادة.\r\nمثال ذلك هل سمع صراخ الطفل في البيت  حيث  ولد او في المحال\r\nالمجاورة.\r\nولا يجوز تكليف  رجال الفن ان يفحصوا الظنينة او يكشفوا\r\nعليها الا برضاها.\r\nويضبط ما يكون على الظنينة او في منزلها من الملابس  والخرق\r\nوالاشياء الدالة على ولادة حديثة ويسأل اقاربها وجيرانها\r\nوخدمها وغيرهم من معارفها عما اذا كان حبلها ظاهرا او كانت\r\nتستره او تنكره ومن الضرورة ايضا البحث  عما اذا كان احد\r\nمن اقربائها خصوصا والدتها او اي شخص  اخر حرضها على الجناية\r\nاو اعانها او ساعدها على اقترافها.\r\nوتجعل الظنينة تحت  النظارة منفردة ريثما يحضر رجال القضاء\r\nمع معاملتها بما تستوجب  الانسانية لا سيما اذا كانت  لم\r\nتبرح متوجعة بسبب  الولادة واذا وجدت  جثة الطفل وجب  حفظها\r\nايضا في موضع امين. ولدى وجود طفل حديث  الولادة ميتا يجب\r\nالتحقيق عما اذا كانت  جثته مطمورة او مخبأة.\r\n''\r\n                   في الموت  غير الطبيعي\r\nعند حدوث  موت  غير طبيعي يجب  على الجندرمة ان تذهب  الى\r\nمحل الحادثة.\r\nوقد يكون الموت  نتيجة جنائية او قلة احتراز او حادث  عرضي\r\nاو انتحار. فلهذا يجب  دائما بيان السبب  واذا لم يمكن\r\nالوصول الى نتيجة راهنة فيجب  ان يتناول المحضر درس  جميع\r\nالافتراضات  المختلفة التي تنطبق على واقع الحال وان تقدم\r\nجميع المستندات  اللازمة بلا بحث  ولا جدل للنائب  العام\r\nفيتخذ القرار النهائي.\r\nويدعى دائما اقرب  ضابط عدلي والقائمقام وعند عدم وجوده\r\nالمختار الى محل الحادثة لان له وحده فيما عدا الاحوال\r\nالمستعجلة حق تكليف  رجال الفن والامر بالقاء القبض  وترأس\r\nالتفتيشات  المنزلية.\r\nلا يحق للجندرمة اعطاء اجازة الدفن\r\n''\r\n                     في الانتحار\r\nالانتحار هو قتل الانسان نفسه مختارا ان المحاضر التي تنظمها\r\nالجندرمة في مثل هذه الاحوال يجب  ان تتضمن دائما:\r\n1- هوية المنتحر التامة وخصوصا بيان ما اذا كان متزوجا او\r\nأرمل او عازبا وما اذا كان له اولاد وكم هو عددهم\r\n2- اسباب  الانتحار - هموم بيته - او ضيق مادي - او تعقبات\r\nعدلية الخ... واذا لم يحصل اليقين المطلق وجب  تبيان السبب\r\nالذي يتجه اليه الظن.\r\n3- طريقة الانتحار - الشنق او الغرق او استعمال اسحلة نارية\r\nالخ ...\r\nويحث  غالبا ان يترك المنتحر ورقة يذكر فيها الاسباب  التي\r\nحملته على الانتحار وحينئذ يجب  التقاط هذه الورقة والبحث\r\nعن اوراق مكتوبة بخط المتوفى وضمها الى المحضر للمقابلة بين\r\nالخطين اما اذا لم يعثر على اوراق مخطوطة بيد المنتحر او لم\r\nتكن الاوراق التي وجدت  كافية فتجب  الاستعانة بشهود لتعريف\r\nالمخطوط المتعلق بالانتحار وجيمع هذه الاحتياطات  لا بد منها\r\nللتحقق من ان هذه الكتابة انما كتبت  بيد المتوفي.\r\nومما يجب  الانتباه اليه ان الانتحار قد يكون مزعوما بقصد\r\nاخفاء جناية ففي هذه الحالة تنحصر مهمة الجندرمة بالبحث\r\nعن الاثار وضبط جميع المستندات  التي من شأنها ان تؤيد\r\nافتراض  حدوث  الجريمة فتستجوب  الاقارب  والجيران وجميع\r\nالذين يمكنهم اعطاء معلومات  مفيدة. ومن اللازم الانتباه الى:\r\n1- ان محاولة الانتحار تستوجب  تنظيم محضر كالانتحار نفسه.\r\n2- ان من يساعد ويعاون المنتحر يجزي جزاء القاتل او الضارب\r\nعلى مقتضى الحال او جزاء من سبب  الموت  عن قلة احتراز\r\n''\r\n                         في السرقة\r\nان اختلاس  احد الزوجين مال الآخر سواء أكانا مجتمعين ام\r\nمنفصلين واختلاس  الفروع لمال الاصول او الاصول لمال الفروع\r\nلا يستوجبان سوى تعويض  مدني والسرقة هي جنحة بحد نفسها الا\r\nانها تعد جناية اذا ارتكبت  في الظروف  الآتية:\r\n1- اذا حدثت  ليلا\r\n2- اذا كان السارق اثنين فاكثر.\r\n3- اذا كان السارقون كلهم او بعضهم حاملين سلاحا ظاهرا او\r\nخفيا.\r\n4- اذا ولج السارق الدار او توابعها او احدى غرفها او اي\r\nمحل آهل بتسلق الحائط او كسر الباب  او فتح القفل بمفتاح\r\nمقلد او التزين بلباس  موظفي الدولة او ابراز امر مزور من\r\nالسلطة\r\n5- اذا اقترن فعل السرقة بالاكراه والشدة او التهديد\r\nبالسلاح (المادتان 216 و217 من قانون لجزاء).\r\nواذا اقترف  اشخاص  متعددون جرم السرقة على الطريق العام\r\nفيعد فعلهم هذا من نوع الجناية (المادة 219 من قانون الجزاء)"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيجب  على الجندرمة ان تراقب  المحكوم عليهم تكرارا او\r\nالمحكوم عليهم المسرحين مراقبة جدية مستمرة وان تقود امام\r\nالمدعي العام او حاكم الصلح الاشخاص  المجهولين الذين ليس\r\nلديهم تذاكر نفوس  تثبت  هويتهم انما يلزمهم ان تتصرف  على\r\nالدوام بادب  وبلا ازعاج او سوء استعمال السلطة.\r\nاما الاشخاص  الذين يدعون انهم اجانب  وهم لا يحملون اوراق\r\nهوية فيساقون امام المدعين العموميين لدى المحاكم المختلطة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nان اشكال الاشقياء واللصوص  والقتلة والفارين من السجون\r\nوجميع من صدرت  مذكرات  في حقهم ترسل الى الجندرمة فتسوقهم\r\nعند القاء القبض  عليهم من المخفر الى المكان المقصود"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nان بيت  كل مواطن هو حمى لا يمكن انتهاك حرمته ولا يجوز\r\nللجندرمة الدخول اليه دون ان تسيء استعمال السلطة الا في\r\nالاحوال الآتية:\r\n1- لا يجوز الدخول نهارا الا لداع معين صراحة في القانون كما\r\nفي حالة تنفيذ الاحكام او قرارات  الحبس  او مذكرات  الاحضار\r\nاو التوقيف  او القاء القبض . ولا يجوز الدخول ليلا الا في\r\nحوادث  الحريق والفيضان وعند سماع اصوات  الاستغاثة وطلب\r\nالمعونة والنجدة او صراخ منكوب  صادر من داخل البيت  اما في\r\nبقية الاحوال فيجب  عليها ان تجعل البيت  قيد المراقبة ريثما\r\nيطلع الصباح او تحضر السلطة التي يحق لها فتح البيت  او تصلها\r\nمن هذه السلطة التعليمات  التي تمكنها من الدخول وذلك على\r\nمقتضى الظروف"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nيعتبر الليل من غروب  الشمس  حتى شروقها"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nكل شخص  القي عليه القبض  يسلم بلا ابطاء الى المدعي العام\r\nاو الى حاكم الصلح مع الامتعة المضبوطة والاشياء المثبتة"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nتبدد الجندرمة كل اجتماع يعقده اشخاص  يعارضون في تنفيذ\r\nقانون او قرار حبس  او حكم وتردع كل فتنة شعبية موجهة على\r\nسلامة الاشخاص  او على السلطات  او على حرية التجارة وحرية\r\nالعمل او الصناعة وتشتت  شمل كل جمع مسلح و غير مسلح غايته\r\nتخليص  السجناء والمحكوم عليهم او التهجم على الاملاك العامة\r\nاو نهب  او اتلاف  الاملاك الخاصة.\r\nويعتبر الجمع مسلحا.\r\n1- اذا كان عدة اشخاص  منه حاملين اسحلة ظاهرة او خفية\r\n2- اذا كان واحد من الجمع حاملا سلاحا ظاهرا ولم يطرده\r\nالمتجمهرون من بينهم."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nلا يجوز لضباط الجندرمة وسائر ذوي الرتب  فيها والافراد\r\nاستعمال السلاح في غياب  السلطات  الا في الحالتين الآتيتين:\r\n1- اذا ضربوا او عوملوا بعنف\r\n2- اذا لم يستطيعوا بوسيلة اخرى الدفاع عن المحل الذي يحتلون\r\nاو عن النقط او الاشخاص  المسلمة اليهم وعلى الجملة اذا كانت\r\nالمقاومة قد بلغت  حدا لا يمكن معه التغلب  عليها الا بقوة\r\nالسلاح."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nاذا بلغت  فتنة شعبية حدا عجزت  الجندرمة معه عن اخمادها\r\nوجب  عليها ان تخبر السلطات  المختلفة بلا تأخر وان تطلب\r\nالمعونة وبعد رجوع الامن الى نصابه تبحث  عن زعماء الفتنة\r\nوتنظم محضرا مفصلا وافيا وتسوق الذين القي القبض  عليهم\r\nبحراسة قوة كافية امام المدعي العام في المنطقة."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nيجب  على الجندرمة ان توقف  كل انسان وجد في حالة الجرم\r\nالمشهود محرضا على الاخلال بالنظام وكل شخص  يعكر صفاء\r\nالراحة العامة بازعاجه الناس  حين تأدية فروضهم الدينية او\r\nمن يعامل الناس  بالعنف  او يهين افراد الجندرمة في اثناء\r\nتأدية الوظيفة. وهؤلاء الاشخاص  يساقون بلا ابطاء امام المدعي\r\nالعام"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nيجب  على الجندرمة ايضا ان تمنع تهريب  البضائع الخاضعة\r\nللرسوم الجمركية وان تضبط البضائع المهربة وتنظم محضرا لها\r\nوان تقبض  على المهربين وسائر المخالفين من هذا القبيل\r\nوتقودهم السلطات  صاحبة الشأن.\r\nوهي تجري على هذا المنوال فيما يتعلق بالتبغ والملح والبارود\r\nالخ ... وبكلمة واحدة فيما يختص  بجميع المواد الخاضعة\r\nللرسوم وتحقق ايضا المخالفات  للانظمة المتعلقة بالاعلانات\r\nوطوابع سندات  الايفاء."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nيجوز للجندرمة في حال قيامها بنجدة العمال والسلطات\r\nالمختلفة ان تفتش  العربات  العامة وغيرها التي تنقل\r\nالمراسلات  وتسافر من مدينة الى اخرى. ولا يجري هذا التفتيش\r\nمبدئيا الا في مواقف  العربات  وانما يجوز اجراؤه في الطريق\r\nبناء على تكليف  من ادارة البريد.\r\nوهذا التفتيش  الذي يقصد به ضبط المراسلات  والاشياء\r\nالمنقولة بوجه التهريب  يجب  اثباته بمحضره"
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nلما كانت  الجندرمة مكلفة على الخصوص  ان تطبق احكام القوانين\r\nوالانظمة والقرارات  وجب  عليها ان تنظم محاضر لجميع\r\nالمخالفات  التي تشهد حدوثها او تتصل بها واهم هذه المخالفات\r\nهو ما سيجىء ذكره في المواد الاتية.\r\nاما لدى وقوع جناية او جنحة مشهودة فيلزمها ان تتقيد باحكام\r\nالمادة 19 وما يليها من هذا النظام."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nتنظم الجندرمة محاضر في حق الذين يشوشون ممارسة الواجبات\r\nوالاحتفالات  الدينية او يعرقلونها بواسطة الضرب  او التهديد\r\n(المادة 132 من قانون الجزاء)"
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nوفي حق الذين يتلفون او يهدمون او يخربون او يفسدون ابنية\r\nاو اثارا, اقيمت  للمنفعة العامة او للزخرفة العامة والذين\r\nيقطعون او يتلفون الاشجار المغروسة في دور الجوامع واماكن\r\nالنزهة والاسواق والساحات  العامة او ينتهكون حرمة القبور\r\n(المادة 133 من قانون الجزاء)"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nوفي حق الذين يرتكبون اهمالا يضر بمصلحة البرق او يتلف\r\nآلاتها او آلات  الهاتف  على وجه يؤدي الى انقطاع المراسلات\r\nوفي حق الذين يقطعون الاسلاك او يتلفون الطاسات  الخزفية\r\nوالاعمدة او يسببون باي وجه آخر انقطاع المراسلات  البرقية\r\nاو الهاتفية.\r\nوفي حق الذين يخربون في زمن اضطراب  او فتنة سلكا او اكثر\r\nمن اسلاك البرق او الهاتف  ويجعلونها غير صالحة للعمل باية\r\nصورة كانت  والذين يستولون عليها بالقوة او بطرق اخرى مما\r\nيفضي الى قطع المخاطبة بين رجال القوة العامة او يحول دون\r\nنقل المراسلة الخاصة وفي حق الذين يعارضون بالعنف  والشدة\r\nفي اصلاح الخطوط البرقية والهاتفية (قانون الجزاء المادة\r\n134-136)"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nوفي حق الذين يطبعون او ينشرون او يوزعون منشورات  تخالف\r\nالاداب  العامة سواء كانت  شعرية ام نثرية او الذين يطبعون\r\nاو ينشرون او يوزعون نقوشا او رسوما منافية للحشمة او\r\nيحملون الغير على طبع الجرائد وكتب  واوراق تضر بمصالح\r\nالدولة.\r\nيجب  ضبط المطبوعات  والاوراق والنقوش  والرسوم التي تكون\r\nمن هذا القبيل (قانون الجزاء المادة 138-139)"
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nوفي حق الذين يزورون الاوراق النقدية او يزيفون العملة\r\nالذهبية والفضية والمعدنية المتداولة في بلاد الدولة سواء\r\nكانت  لبنانية ام اجنبية. وفي حق الذين ينقصون من قيمة\r\nالمسكوكات  باستخراجهم منها شيئا من الذهب  او الفضة بالمبرد\r\nاو بالمنقب  او بالحوامض  الشديدة المفعول وغير ذلك من\r\nالادوات  والطرق.\r\nوفي حق الذين يطلون مسكوكا بلون الذهب  لكي يزيدوا في قيمته\r\nاو يساعدون على اصدار هذه المسكوكات  المغشوشة او المزيفة\r\nاو على جلبها الى اراضي الدولة ومن يسعى لترويجها والتداول\r\nبها (قانون الجزاء المادة 143-147)"
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nوفي حق الذين ينتحلون اسما مستعارا في اوراق ورخص  الطريق\r\nوالجوازات  او يكلفون الغير للحصول على تذاكر تحمل اسما\r\nمستعارا.\r\nوفي حق الذين يستعملون لانفسهم امر الطريق او تذكرة المرور\r\nالمعطيين باسم شخص  آخر منتحلين اسم ذلك الشخص  دون ان\r\nيبدلوا او يحرفوا شيئا فيها والذين يسلمون هذه الاوراق الى\r\nآخر مع علمهم بانه سيستعملها (المادة 156 من قانون الجزاء)\r\nوفي حق اصحاب  الخانات  والمقاهي ومؤجري الغرف  وغيرهم\r\nالذين يأوون الناس  بالاجرة اليومية اذا قيدوا احدا من\r\nزبائنهم تحت  اسم مستعار او منتحل مع معرفتهم اسمه الحقيقي\r\n(المادة 158)"
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nوفي حق الذين يضرمون النار عمدا في السفن والابنية الآهلة\r\nاو غير الاهلة الكائنة في المدن والدساكر والقرى او خارجا\r\nعنها سواء أكان ما القي النار فيه ملكا لهم ام لغيرهم\r\n(المادة 163)\r\nوفي حق الذين يلقون النار قصدا في الاحراج والغلال القائمة\r\nاو المحصودة سواء كانت  لهم ام للغير (المواد 164 و165 و166\r\nمن قانون الجزاء)"
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nوفي حق الذين يصنعون دون رخصة من السلطة ذات  الشأن البارود\r\nوسائر المواد القابلة للانفجار والاسلحة الممنوعة او ما\r\nيختص  بها من القذائف  او يجلبون من البلاد الاجنبية مواد\r\nمن هذا النوع او يتدخلون في هذا التهريب  والذين ينقلون\r\nفي داخلية البلاد من مكان الى آخر ما كان مهربا من هذا\r\nالمواد الممنوعة. وفي كل حال تضبط المواد التي هي من هذا\r\nالقبيل.\r\nوفي حق الذين يحملون او يبيعون بلا رخصة ما كان ممنوعا من\r\nالقذائف  والاسلحة والبارود والمواد القابلة للانفجار\r\n(المادة 100 من قانون الجزاء)"
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nوفي حق الذين يحبسون اشخاصا او يسرقون اطفالا او فتيانا او\r\nيختطفون بنات  (قانون الجزاء من المادة 203 الى آخر المادة\r\n216)"
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nوفي حق الذين يتخذون محلا للمقامرة ويقبلون الناس  فيه والذين\r\nيقومون بامانة صندوقه والذين يمارسون العاب  الياناصيب\r\nوتضبط لمصلحة الحكومة النقود والاشياء الموضوعة في الياناصيب\r\n(المادتان 242 و243 من قانون الجزاء)"
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nتحقق  الجندرمة بموجب  محاضر القباحات  التي ورد النص  عليها\r\nفي المواد 247 وما يليها حتى اخر المادة 164 من قانون الجزاء\r\nوالمحاضر التي تنظم في شأن الجرم المشهود تعتبر ثقة الى ان\r\nيثبت  ما يعاكسها. اما في غير حالة الجرم المشهود فواجب\r\nالجندرمة ينحصر بتنظيم محاضر تتضمن تفصيل الاخبار التي\r\nاتصلت  بها وتقديمها الى حاكم الصلح في القضاء."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nتنظم الجندرمة ايضا محاضر في حق الذين يتلفون الادوات\r\nالزراعية او يخربون حظائر الحيوانات  واكواخ النواطير."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nوفي حق الذين يقتلون قصدا ما كان لغيرهم من الخيل ونحوها من\r\nالحيوانات  المعدة للركوب  او الماشية على اختلافها"
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nوفي حق الذين يسدون الخنادق التي تحدد املاك الغير او يخربون\r\nالسياجات  المصنوعة من الاشجار اليابسة او الخضراء او غير\r\nذلك من الاشياء."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nوفي حق اصحاب  او مستأجري الطواحين او المعامل التي تدار\r\nبقوة الماء او اصحاب  الحياض  والبرك او مستأجريها اذا جعلوا\r\nلمجاريها شكلا يخالف  الانظمة واغرقت  المياه بسبب  ذلك\r\nالطرق وحقول الآخرين"
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nوفي حق الذين اضرموا النار في الحقول بجوار البيوت  والاحراج\r\nوالكروم فسببوا احتراقها"
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nوفي حق الذين يقطعون او يتلفون المزروعات  التي لم تحصد بعد\r\nوالاشجار التي انبتتها يد الطبيعة او المغروسة بيد الانسان\r\nوما سوى ذلك من النبات  او الذين يتلفونها باطلاق الحيوانات\r\nعليها"
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nوفي حق اصحاب  الفنادق والخانات  الذين يهملون ايقاد المصابيح\r\nليلا خلافا لاوامر الضابطة"
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nوفي حق الذين يضعون او يتركون دون اضطرار على الطرق العامة\r\nاشياء تعرقل السير وتحول دون سهولة المرور.\r\nوفي حق الذين قضت  عليهم الضرورة بوضع او ترك مواد او اشياء\r\nفي الشوارع او الساحات  العامة او الحفائر في المحال\r\nالمطروقة لاصلاح مجاري او مصارف  المياه فاهملوا انارتها\r\nليلا ليتقيها المارة ويأمنوا الحوادث .\r\nوفي حق الذين يخالفون الانظمة المتعلقة بترميم او هدم\r\nالابنية المتداعية للسقوط او الذين يلقون على الطرق العامة\r\nكناسة او اشياء اخرى من شأنها ان تولد روائح مضرة بالصحة\r\nوالذين يطرحون في الأزمة عن عدم احتراز اشياء من شأنها ان\r\nتجرح عابري السبيل اذا سقطت  عليهم.\r\nوفي حق الذين لا يعملون بمقتضى انظمة السلطة البلدية او\r\nالادارية والذين يهملون تنظيف  المداخن والمواقد العامة\r\nوالعناية بها وتنظيف  الافران والمعامل او يسببون الحريق\r\nبعدم تنظيفهم هذه المداخن والمواقد او باضرامهم النار بجوار\r\nالمنازل او باطلاقهم الاسهم النارية"
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nوفي حق الذين يطلقون اسهما نارية او عيارات  نارية داخل\r\nالمدن والقرى والدساكر وفي الاماكن التي يخشى حصول ضرر فيها."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nوفي حق اصحاب  الفنادق والخانات  وسائر مؤجري المنازل اذا\r\nاهملوا قيد اسماء الذين ينزلون فيها في الدفتر الذي يجب\r\nعليهم مسكه حسب  الاصول او يتخلفون عن تقديم هذا الدفتر\r\nللسلطات  في الوقت  المناسب"
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nوفي حق الذين يركضون الخيل في اماكن ازدحام الناس  او يطلقون\r\nما كان في حراستهم من المجانين او الحيوانات  المؤذية او\r\nالضارية"
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nوفي حق الذين يمتنعون عن قبض  نقد الدولة بالقيمة المعينة"
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nوفي حق الذين يرفضون او يهملون بلا سبب  مقبول القيام بالخدمة\r\nاو الاغاثة التي دعوا اليها او كان في وسعهم القيام بها\r\nلدى حدوث  طوارىء كانقلاب  السفن والغرق والفيضان والحريق\r\nونحو ذلك من الكوارث  وقطع الطريق والسلب  والجناية المشهودة\r\nاو التي تذيعها ولولة الناس"
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nوفي حق الذين يعرضون للبيع اثمارا او سواها من المأكولات\r\nالمضرة بالصحة او التي دب  فيها الفساد"
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nوفي حق الذين يلقون قصدا على احد الناس  او على بيته او\r\nسائر ابنيته وسياجاته وحدائقه حجارة او نحوها من الاجسام\r\nالصلبة او الاقذار"
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nوفي حق الذين يلحقون عن قصد ضررا باموال الغير المنقولة او\r\nيسبب  هلاك حيواناته او جرحها باطلاقه عليها المجانين او\r\nالحيوانات  المؤذية او الضارية او باجهاد هذه الحيوانات\r\nركضا لو بتحميلها فوق طاقتها او رميها بالحجارة ونحوها من\r\nالاجسام الصلبة"
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nوفي حق الذين يحدثون ضوضاء او شغبا يقلقان بلا سبب  راحة\r\nالاهلين والذين ينتزعون قصدا او يمزقون عمدا الاعلانات\r\nالمعلقة بامر الحكومة"
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nوفي حق الذين يطلقون المواشي في ما كان لغيرهم من الاراضي\r\nالمصونة او المزروعة او التي تحتوي غلالا او منتجات  او\r\nالكروم والبساتين المختصة بالغير والذين يتركون باهمالهم\r\nحيواناتهم تدخل هذه الاماكن"
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nوفي حق الذين يستعملون اوزانا او مقاييس  او مكاييل او قبابين\r\nناقصة والذين يبيعون بضاعة او محاصيل بثمن يتجاوز السعر\r\nالذي حدد واعلن قانونا"
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nوفي حق الذين يدفنون الميت  او يحملون الغير على دفنه او\r\nيأذنون في دفنه في الاماكن التي حرم القانون الدفن فيها\r\nمقترفين بذلك الاجرام التي تعاقب  عليها المواد 254-264\r\nمن قانون الجزاء"
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nوفي حق الذين يخربون الطرقات  العامة والساحات  والمنتزهات\r\nوما يماثلها من الاماكن المعدة للانتفاع العام او يختلسون\r\nمن مساحتها"
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nوفي حق الذين يشاهدون في الشوارع والطرقات  والساحات  وبقية\r\nالاماكن المعدة للجمهور وهم في حالة سكر ظاهر وعلائم سكرهم\r\nغير مستترة وهؤلاء يلقى عليهم القبض .\r\nوكذلك في حق الذين يسقون فتيانا يدل ظاهرهم على انهم لم\r\nيتموا بعد الثامنة عشرة من عمرهم مشروبات  كحولية وفي حق\r\nصاحب  الحانة او مستخدمها اذا قدم شرابا لمن ظهرت  عليه\r\nعلائم السكر (المادة 165 من قانون الجزاء)"
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nيجب  على الجندرمة ان تراقب  تنفيذ الانظمة المتعلقة بسير\r\nالعربات  على اختلافها والانظمة المختصة بالملاحة وان توجه\r\nالانتباه الى كل ما من شأنه ان يضر بالصحة العامة لكي تتقي\r\nبقدر المستطاع الامراض  الوبائية التي يمكن ان تصيب  الناس\r\nوالحيوانات  وان تعلم بها السلطات  الادارية وتطلب  من\r\nالسلطات  المحلية دفن او ابادة جثث  الحيوانات  المائتة\r\nعلى الطرق او في الحقول ويجب  عليها ان تعود الى هذه\r\nالمواضع للتثبت  من تنفيذ الاوامر التي اعطتها السلطات\r\nفي هذا الشأن وفي حالة الامتناع او الاهمال تنظم محضرا تقدمه\r\nللقائمقام"
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nتنظم الجندرمة محضرا في حق من يخالف  الانظمة المختصة بالصيد\r\nالبري والبحري"
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nيجب  على الجندرمة ان تكون دائما على مقربة من المجتمعات\r\nالكبرى كالمعارض  والاسواق التجارية والاعياد والاحتفالات\r\nالعامة لكي تصون النظام والراحة وان تقوم مساء بدوريات\r\nعلى الطرق المؤدية الى محال الاجتماع لكي تحمي الاهلين\r\nوالتجار في عودتهم وتودع كل مخالفة للقوانين والانظمة\r\nالمتعلقة بالمقامرة والسكر وتنظم محضرا لما يحدث  من\r\nالمخالفات  (المواد 241 و243 و255 و265 من قانون الجزاء)\r\nاذا خامر الظن ان النظام يمكن ان يهدد بسبب  احتشاد جمهور\r\nكبير امكن قومندان الطاقم بعد المداولة مع السلطات  الادارية\r\nان يرسل الى مكان الاجتماع افرادا من عدة مخافر يقودهم\r\nبنفسه ولا يعيدهم الى مراكزهم الا بعد ان يستوثق من عدم\r\nالحاجة الى بقائهم هناك."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nتصون الجندرمة الامن العام بواسطة دوريات  ليلية ونهارية\r\nوتراقب  بصورة مستمرة المتسولين والمتشردين وذوي الشبهات\r\nوتلقي القبض  على الذين لا يحملون اوراقا تدل على هويتهم\r\nوالذين يطلبون الصدقة بواسطة العنف  والتهديد والسلاح\r\nوكذلك على المتشردين. والمتشرد هو من ليس  له محل اقامة\r\nولا وسيلة للمعيشة ولا يتعاطى عادة مهنة ولا صناعة ما"
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nيتحتم خصوصا على جميع مخافر الجندرمة ان تبحث  بملء الاهتمام\r\nعن الجنود الفارين والذين لا يحملون تذاكر انتقال او اجازة\r\nنظامية او رخصة غياب  موقعة من السلطة ذات  الشأن وان تلقي\r\nعليهم القبض  اينما وجدوا وتنظم محضرا في حقهم وتقودهم الى\r\nاقرب  مخفر للجندرمة الافرنسية من المحل الذي القي القبض\r\nعليهم فيه."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nيساق السجناء الى المحل المقصود من مخفر الى مخفر بواسطة\r\nدوريات  التلاقي المتوالية التي تجريها المخافر المتجاورة\r\nفيما بينها.\r\nونقط التلاقي يعينها قومندان الطاقم وقومندان البلوك في\r\nمواضع تتوسط على قدر الامكان المسافة الكائنة بين المخافر\r\nالمكلفة ان تذهب  اليها ولا يجوز على الاطلاق اختيار فندق\r\nاو حانة محلا للتلاقي وتسلم المخافر بعضها الى بعض  السجناء\r\nوالاوراق المتعلقة بهم ويغتنم ذوو الرتب  والافراد هذه\r\nالفرصة لتبادل الاخبار التي يعرفونها عن حالة الراحة العامة\r\nوالتداول فيما يتعلق بالبحث  عن المجرمين."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nيساق المتهمون او المحكوم عليهم اما مشاة من مخفر الى مخفر\r\nاو يرسلون رأسا بوسائط سريعة الى المحل المعين وفي هذه\r\nالحالة الاخيرة يسمى السوق \"غير عادي\"\r\nواذا كانوا مختلفي الجنس  فيساق الرجال بمعزل عن النساء."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nلا يجوز اجراء السوق الغير العادي الا بناء على اوامر مديرية\r\nاو على تكاليف  من القضاة او طلبات  شخصية يقدمها الاباء او\r\nالامهات  او الاوصياء او مجالس  العائلات ."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nان المتهمين والمحكوم عليهم الذين ينقلون باسم مديرية العدلية\r\nيساقون مبدئيا سيرا على القدم من مخفر الى آخر ومن المفيد مع\r\nذلك اذا كانت  المسافة بعيدة ان ينقلوا في القطار الحديدي على\r\nنفقة الادارة التي طلبت  نقلهم.\r\nاذا جرى النقل بالطريقة الغير العادية بموجب  امر من السلطة\r\nاو اذا طلب  ذلك السجناء انفسهم بدعوى انهم في حالة يستحيل\r\nعليهم معها المشي او مواصلة المشي فيجب  اثبات  هذا الادعاء\r\nبشهادة طبية للتحقق من صحة مدعاهم اما اذا روي ان الفحص\r\nالطبي غير ضروري او اذا استحال اجراؤه فتبين في تكليف  النقل\r\nالاسباب  التي قضت  به وتذكر البواعث  التي يتضمنها في مذكرة\r\nخاصة تسلم الى قومندان السوق.\r\nوالتكليف  المتعلق بالفحص  الطب وبنقل السجناء يصدره مبدئيا\r\nاحد رجال القضاء او القائمقام وعند عدم وجوده اقرب  مختار.\r\nواذا لم يوجد قاض  او موظف  اداري فيصدره قومندان السوق على\r\nعهدته ويثبت  ذلك بمحضر"
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nان الاشخاص  المسوقين على نفقة مديرية الداخلية لا يجبرون\r\nمهما كانت  حالتهم الصحية على السفر مشاة ولهذا لا حاجة\r\nلعرضهم على طبيب  لا قبل السفر ولا في اثناء السوق قبل ان\r\nيطلب  الى القائمقام اصدار تكليف  لنقلهم في القطار الحديدي\r\nاو في العربة او في اية واسطة نقلية اخرى اذا اقتضت  الحال"
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nان قومندان الطاقم عند سوق السجناء يسلم الى قومندان قوة\r\nالمحافظة اوامر السوق وينظم لكل سجين امر سوق خاصا على مثال\r\nالمحاضر التي تنظم عند توقيف  احد الناس  وفي ذيل كل امر\r\nتدون اشكال الشخص  المتعلق به واذا كان المسوق ممن لا يركن\r\nاليهم يشار الى ذلك بالحبر الاحمر على هامش  امر السوق"
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nاذا جرى سوق الاظناء او المحكوم عليهم بموجب  امر من السلطة\r\nالعسكرية او بمقتضى مذكرة عدلية او تكليف  من السلطة الادارية\r\nفان نسخة مصدقة من قومندان الطاقم عن الامر او المذكرة او\r\nالتكليف  تدرج على ظهر امر السوق وعلى هامش  هذا الامر تذكر\r\nمفردات  الاوراق المرافقة للاظناء او المحكوم عليهم. وتسلم\r\nهذه الاوراق الى قومندان السوق مقابل وصل"
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nعندما يساق الاظناء او المحكوم عليهم من مخفر الى آخر يسلمهم\r\nقومندان السوق المكلف  ان يقودهم الى المخفر المجاور الى\r\nقومندان السوق الجديد مع الاوراق المذكورة في امر النقل\r\nمقابل وصل يسطر على تذكرة الخدمة بعد ان يتحقق هذا الاخير من\r\nهوية هؤلاء الاشخاص .\r\nواذا قضى عدد السجناء المسوقين او ظروف  خاصة بزيادة القوة\r\nفيمكن رئيس  المحافظة الذي تلزمه مواصلة السوق ان يطلب  من\r\nالجنود الحاضرين العدد اللازم لتأمين حراسة وسلامة السجناء"
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nفي كل موضع للمبيت  يودع السجناء محل التوقيف  واذا لم يوجد\r\nمحل توقيف  يجعلون في غرفة النظارة الموجودة في ثكنة\r\nالجندرمة.\r\nففي الحالة الاخيرة تحرسهم جندرمة المركز ريثما يستأنف\r\nالمسير في اليوم التالي او اليوم المعين للتلاقي غير انه اذا\r\nكان السجناء مختلفي الجنس  ولم يكن في الثكنة سوى غرفة نظارة\r\nواحدة فتسلم النساء الى حراسة السلطة المحلية التي تعد محلا\r\nلاقامتهن.\r\nويجب  على قومندان السوق قبل سفر السجناء ان يتأكد ان لديهم\r\nالدراهم الكافية لتأمين اعاشتهم طول مدة السوق او ان عائلاتهم\r\nاعطتهم المأكولات  اللازمة.\r\nوعندما تطلب  احد المديريات  اجراء السوق يلزمها ان تتحمل\r\nنفقة اعاشة المسجون المعدم. واذا كان يستحيل على الاشخاص\r\nالمسوقين ان يقوموا باودهم او لم يكن السوق مطلوبا من احدى\r\nالمديريات  فتكون نفقة المسجونين المعوزين على عاتق المختارين\r\nالموجودين في محلات  المبيت  وهؤلاء يمكنهم استعادتها من\r\nالسلطة صاحبة الشأن مقابل سند يأخذونه من الجندرمة"
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nان المسجونين المسافرين في القطار الحديدي لا يدخلون غرف\r\nالانتظار الموجودة في المحطات  بل يقيمون مع جنود السوق\r\nفي محل يعينه مدير المحطة ولكي يتمكن هذا المأمور من ذلك\r\nيجب  على الجندرمة اذا امكن ان تبلغه قبل مرور القطار الذي\r\nينقل المحبوسين بساعتين على الاقل وفي حالة اعداد القطار\r\nفي المحطة يجب  وضع المسجونين في العربة المختصة بهم"
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nاذا مرض  سجين او وصل مريضا الى محل فيه مخفر جندرمة وليس\r\nفيه سجن او مستشفى فيوضع في غرفة التوقيف  الموجودة في\r\nالثكنة ويأمر القائمقام باعداد الاسعافات  اللازمة واذا لم\r\nيكن هناك قائمقام فيقوم المختار بذلك ريثما يستطاع نقل ذلك\r\nالمسجون بغير خطر الى محل التوقيف  او الى اقرب  مستشفى"
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nاذا مرض  متهم او محكوم عليه - مسوق سيرا على القدم في اثناء\r\nالطريق فيجب  على القائمقام وعند عدم وجوده على اقرب  مختار\r\nبناء على تكليف  من قومنداني المخافر او افراد المحافظة ان\r\nيعد الوسائط اللازمة لنقله الى مركز المخفر او الى محل\r\nالتوقيف  او الى اقرب  مستشفى كائن على الطريق  التي يجب\r\nمرور السجين عليها فاذا نقل الى محل توقيف  يجب  وضعه في\r\nغرفة المرضى وتسليمه الى البواب  مقابل وصل اما اذا اقتيد\r\nالى مستشفى ملكي فيداوي في محل امين تحت  مراقبة السلطات\r\nالمحلية وفي هذه الحالة تبقى الاوراق والاشياء والمواد\r\nالمثبتة (اذا وجد شيء منها) لدى قومندان جندرمة المنطقة\r\nلكي يضمها بعد شفاء المريض  الى امر السوق مع شهادة الدخول\r\nالى المستشفى والخروج منه والاسباب  التي قضت  باقامة\r\nالسجين مدة طويلة في محل التوقيف  او في غرفة النظارة\r\nالكائنة في الثكنة.\r\nوعلى قومنداني المخافر ان يتنبهوا حتى لا يقيم المسجونون\r\nالذين ادخلوا المستشفى الملكي مدة تتجاوز اللازم لشفائهم"
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nاذا كانت  الاوراق المرافقة لامر السوق متعلقة بعدة مسجونين\r\nوقد تخلف  احدهم في الطريق بسبب  مرض  فيتابع سوق المسجونين\r\nالقادرين على السير دون الاحتفاظ بالاوراق وتذكر في امر\r\nالسوق الذي يتبع بقية المسجونين الاسباب  التي قضت  بتأجيل\r\nسوق احدهم او بعضهم"
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nاذا فر ظنين او محكوم عليه من غرفة مرض  كائنة في احد السجون\r\nاو من مستشفى فيجب  على قومندان مخفر جندرمة المنطقة حالما\r\nيتصل به الخبر ان يأمر بالبحث  عنه ومطاردته وان يمضي الى محل\r\nالفرار لتحقق ما اذا كان الحراس  قد تهاملوا في واجبهم او\r\nكانت  لهم يد في الهرب . ثم ينظم محضرا لتحرياته ويرسله\r\nبلا ابطاء مع بقية الاوراق التي تختص  بالغار الى قومندان\r\nالطاقم فيحيله الى قومندان البلوك وهذا يخبر السلطة\r\nصاحبة الشأن بما جرى"
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nاذا توفي ظنين او محكوم عليه في المستشفيات  الملكية يأخذ\r\nقومندان المخفر نسخة عن شهادة الوفاة ويضمها الى بقية\r\nالاوراق التي تختص  بالمتوفي ويرسل هذه الاوراق جميعها في\r\nمدة اربع وعشرين ساعة الى قومندان الطاقم فيحيلها الى قومندان\r\nالبلوك"
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nاذا توفي سجين في اثناء السوق او في غرفة النظارة في الثكنة\r\nيبلغ جنود السوق الامر بلا ابطاء الى القائمقام وعند عدم\r\nوجوده الى مختار المحلة التي حدثت  الوفاة فيها ويدعونه\r\nالى وجوب  اثبات  الوفاة بواسطة طبيب  يلزمه تنظيم شهادة\r\nواعطاء الاذن في الدفن والقيام به بعد مضي المدة القانونية\r\nثم يوقعون امضاآتهم على شهادة الوفاة ويأخذون نسخة عنها يضمونها مع\r\nشهادة الطبيب -\r\n الى المحضر الذي ينظمونه اثباتا لهذه الحادثة ويضمون كذلك الى المحضر\r\nامر السوق-\r\n والاوراق التي تتعلق بالسجين ثم يرسلون جميع هذه الاوراق الى قومندان\r\nالطاقم-\r\n وعلى هذا القومندان ان يتقيد بالاحكام الآتية المتعلقة بالمسجونين\r\nالمتوفين في-\r\n المستشفيات  الملكية او العسكرية"
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nبعد ان يجمع قومندان البلوك جميع الاوراق المتعلقة بالسجين\r\nالمتوفي يرسلها بلا ابطاء الى مدير الداخلية اذا كان السجين\r\nمحكوما عليه بالاشغال الشاقة او بحبس  العزلة او بالحبس  اكثر\r\nمن سنة.\r\nواما اذا كان المحبوس  ظنينا بجنحة هي من صلاحية المحاكم\r\nالاستئنافية او المحاكم البدائية فيرسل هذه الاوراق الى\r\nالضابط العدلي الذي اصدر مذكرة الاحضار او التوقيف  او القبض\r\nاو تكليف  السوق واذا كان المحبوس  محكوما عليه فتحال اوراقه\r\nالى قاضي المحكمة التي اصدرت  الحكم.\r\nويجب  ايضا ابلاغ فرار السجين الى السلطة التي كان مسوقا\r\nاليها."
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nان الاحكام المختصة بنقل المسجونين العسكريين تتبع نفسها في\r\nنقل المسجونين الملكيين"
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nاذا فر جندي مسلم الى الجندرمة يجب  على قومندان السوق ان\r\nيرسل اشكاله بلا ابطاء الى قومندان المخفر المجاور.\r\nواذا وقع الفرار في اثناء السير وجب  على قومندان السوق\r\nان ينظم فوق ذلك محضرا متضمنا بعناية اسم وشهرة السجين\r\nالفار والفرقة المنسوب  اليها ومحل الفرار والظروف  التي\r\nوقع فيها ويحال هذا المحضر بلا ابطاء الى قومندان البلوك\r\nبطريق سلسلة المراتب .\r\nواذا لم يقبض  على الجندي الفار في الخمسة الايام الاولى\r\nالتي تلي يوم الفرار يجب  على قومندان البلوك ان يحيل المحضر\r\nالى قومندان الالاي فيرسله الى قائد الجنود ويطلعه في الوقت\r\nنفسه على التعقبات  التي اجريت  في حق مسببي الفرار وعلى\r\nنتيجتها.\r\nوبعد القاء القبض  على سجين عسكري هرب  في اثناء السوق\r\nيعلم حالا قومندان البلوك الذي قبض  عليه في منطقته قومندان\r\nالالاي فيخبر بدوره قائد الجنود"
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nاذا توفي جندي بين ايدي افراد الجندرمة تتبع الاحكام الآتية:\r\nعلى قومندان المخفر صاحب  الشأن ان يعلم حالا قومندان الطاقم\r\nوقومندان الموقع اذا كان موجودا في مدينة فيها حامية واقرب\r\nمخفر للجندرمة الافرنسية.\r\nولا يجوز دفن الجثة الا بعد الفحص  الطبي.\r\nوفوق ذلك ينظم قومندان المخفر محضرا يدون فيه ظروف  الوفاة\r\nويوقعه من المختار ويسلم نسخة عنه الى قومندان مخفر الجندرمة\r\nالافرنسية مع قائمة بالامتعة والاوراق العسكرية التي تختص\r\nبالمتوفي"
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nيجب  على افراد الجندرمة ان يتيقظوا جيدا حتى لا يتلف\r\nالمسجونون في الطريق وخصوصا في محال المبيت  شيئا من امتعتهم\r\nالعسكرية واذا وقع شيء من ذلك فعليهم ان ينظموا محضرا يضم\r\nالى امر سوق الجنود ليكون كمستند لرفع التبعة عن عاتق افراد\r\nالجندرمة"
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nيجب  على قومنداني المخافر وافراد الجندرمة ان يتخذوا جميع\r\nالاحتياطات  اللازمة لجعل المحبوسين المسلمين اليهم في حالة\r\nلا يمكنهم معها الهرب  وكل عنف  لا يفيد في تأمين المحافظة\r\nعليهم ممنوع منعا باتا لان القانون يمنع ايا كان من الناس\r\nوخصوصا افراد القوة المسلحة ان يسيئوا معاملة الاشخاص\r\nالمقبوض  عليهم او يهينوهم او يستعملوا اقل عنف  تجاههم الا\r\nاذا اظهروا مقاومة او جاهروا بالعصيان ففي هذه الحال فقط يجوز\r\nللجنود ان يدفعوا بالقوة الاعتداء والضرب  الواقعين عليهم\r\nفي اثناء قيامهم بوظائفهم"
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nلما كان جنود الجندرمة مسؤولين في حالة فرار محبوس  من بين\r\nايديهم وكان من الضرورة عدم رفع هذه التبعة عن عاتقهم فيجب\r\nان تترك لهم بعض  الحرية في اتخاذ الوسائل التي لا بد منها\r\nبحسب  ظروف  الحال لمنع الفرار فمن الافضل اذا ان يستعملوا\r\nالقيود التي لها جدايل حديدية والقيود التي تقفل بالقفل لانها\r\nتحوى افضل شروط الصلابة والخفة والمرونة.\r\nعلى انه ممنوع استعمال معدات  من شأنها ان تسبب  جرح المسجون\r\nاو تترك سبيلا لوقوع حوادث  خطرة وكذلك ممنوع بتاتا ربط\r\nطرف  قيد المحبوس  في احد اقسام سرح الجواد ومع ذلك يجوز\r\nاستعمال قيد الابهام في ظروف  نادرة وعندما يكون المسوق\r\nجانيا كبيرا او عند وقوع عصيان او محاولة هرب"
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nقبل ان يخرج من السجن الاشخاص  المطلوب  سوقهم من مخفر الى\r\nاخر يجب  على قومندان المخفر والافراد ان يتحققوا هويتهم\r\nوينظروا هل معهم آلات  حادة او معدات  اخرى يمكنهم استعمالها\r\nلتمكينهم من الفرار ويجب  على الجنود ان يجبروا السجناء على\r\nاستيداعهم ما يملكون من دراهم واشياء ذات  قيمة (تذكر هذه\r\nالمعاملة في ورقة الانتقال) على ان يعيدوا اليهم عند وصولهم\r\nالى المحل الذي يساقون اليه ويجب  على الجندرمة ان تتحقق\r\nعشية يوم السفر من ان المتهمين او المحكوم عليهم المطلوب\r\nسوقهم غير مرضى وان لديهم الاحذية والملابس  التي يحتاجون\r\nاليها في الطريق"
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nيجب  على قومنداني المخافر والافراد الخيالة القائمين بسوق\r\nالاظناء او المحكوم عليهم ان يظهروا دائما بمظهر عسكري حسن\r\nوان يمتطوا جيادهم ويحملوا سلاحهم.\r\nويجب  ايضا على قومنداني المخافر والجنود المشاة ان يظهروا\r\nبمظهر عسكري وان يحملوا دائما اسلحتهم ويمكنهم الجلوس  مع\r\nالسجناء في العربة اذا كان هؤلاء مسوقين فيها"
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nمن الواجب  المتحتم على جنود الجندرمة المكلفين سوق متهمين\r\nاو محكوم عليهم ان يمنعوا هؤلاء منعا باتا من شرب  الخمور\r\nوبقية المشروبات  الروحية فان قيام الجندرمة بذلك بحزم وعناية\r\nيحول دون تجدد حوادث  موجبة للاسف  ولا يدع للاظناء مجالا\r\nللارتكاب  ذنوب  جديدة من شأنها ان تزيد في حراجة موقفهم"
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nلما كان التسول ممنوعا في اي محل كان وجب  على الجندرمة ان\r\nتمنع بجميع ما لديها من الوسائل الاشخاص  المسلمين اليها من\r\nالاستجداء او قبول الصدقات  العامة وان قومنداني السوق\r\nمسؤولون شخصيا عن المخالفات  التي تقع من هذا القبيل"
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nيجب  على قومنداني المخافر والافراد القائمين بسوق السجناء\r\nان لا يدعوا العربات  تفرق بينهم وعليهم ان يجتنبوا المرور\r\nفي الاحياء المزدحمة بالسكان وبين الجماهير المحتشدة ولكي\r\nيتمكنوا من السير في الطرق القليلة الازدحام يمكنهم اذا\r\nاقتضت  الضرورة ان يسلكوا طرقا غير التي عينت  لهم للمرور\r\nعليها.\r\nاما الجنود العائدون من السوق دون ان يجلبوا معهم عند عودتهم\r\nسجناء آخرين فيسيرون على طرق غير التي ساروا عليها عند\r\nالذهاب  لكي يكونوا في تجولهم قد ارتادوا منطقة اكثر اتساعا"
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nيجب  على افراد الجندرمة في اثناء السوق ان لا يغفلوا عن اقل\r\nحركة يأتيها السجناء وان يلاحظوا ما اذا كان يقصدون الهرب\r\nباستعمال الحيلة وان يراقبوهم عن كثب  خصوصا في الامكنة التي\r\nيسهل فيها الهرب  مثل الاحراج والوديان والممرات  الصعبة\r\nوالانهر والطرق الكائنة بين سفحين والجبال وما يماثلها من\r\nالاماكن الكثيرة الصعوبة حيث  تعسر مطاردتهم وكذلك عندما\r\nتكون الطريق التي يريدون المرور عليها مزدحمة بالناس"
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nاذا تمرد المحبوسون او حاولوا الهرب  بالعنف  فعلى قومندان\r\nالجنود المحافظين الذين يجب  ان تكون بندقياتهم محشوة دائما\r\nان يأمرهم باسم القانون - بالاخلاد الى النظام منذرا اياهم\r\nباستعمال قوة السلاح اذا لم يطيعوا - واذا لم يرضخوا لهذا\r\nالامر واستمروا على المقاومة تستعمل عندئذ قوة السلاح\r\nلكبح جماح الفارين والمتمردين."
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nاذا قضي على سجين او عدة سجناء بالبقاء في مكانهم على اثر\r\nاستعمال السلاح وجب  على قومندان قوة المحافظة ان يخبر بلا\r\nابطاء حاكم الصلح او اقرب  ضابط عدلي لكي يتوجه الى محل\r\nالحادثة وينظم القومندان المذكور محضرا لهذا الحادث  متضمنا\r\nجميع الظروف  التي وقعت  قبله وفي اثناء حدوثه او بعده.\r\nويخبر ايضا قومندان الطاقم فيتوجه بلا تأخر الى محل الحادثة\r\nبعد ابلاغ الحادث  باسرع الطرق الى قومندان البلوك وقومندان\r\nالالاي والقائمقام والنائب  العام في المنطقة"
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nبعد توقيع المحضر من جميع الافراد المحافظين يسلم الى الضابط\r\nالعدلي وترسل نسخة منه بلا ابطاء الى الرؤساء العسكريين\r\nلكي تكون الحادثة معلومة لدى السلطات  ذات  الصلاحية.\r\nوعلى قومندان الجنود المحافظين ان يصدر الى المختار تكليفا\r\nلاجل تنظيم وثيقة الوفاة وتدبير امر الدفن. ولا يجوز دفن\r\nالجثة الا بعد استلام الاجازة من رئيس  النيابة العامة"
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nلا يؤخر السوق الا اذا قررت  السلطة الادارية او العدلية\r\nعكس  ذلك بسبب  الحادث"
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nاذا هرب  بعض  السجناء في اثناء السوق يتابع الجنود الحافظون\r\nسوق البقية الى المحل المقصود مع الاوراق المختصة بهم - وعلى\r\nقومندان المحافظة ان يقتص  سريعا على قدر الامكان اثر\r\nالفارين وان يصدر تكليفا الى مأموري السلطات  والى الاهلين\r\nليقدموا له المساعدة والمعاونة - ولا يكف  عن المطاردة الا\r\nعند تيقنه انه لم تبق فائدة منها. وحينما تمكنه الحال يرسل\r\nافادة برقية الى قومندان الطاقم وهذا يبرق الى قومندان البلوك\r\nوقومندان الالاي ويبلغ المدعي العام بلا تأخر.\r\nويجب  على قومندان الطاقم ان يأمر بدوره باجراء التحريات\r\nوالتعقبات  التي يرها موافقة - للقبض  على الهاربين ويحقق\r\nعما اذا كان هناك تواطؤ بين الجنود المحافظين - والفارين او\r\nاهمال فقط من هؤلاء الجنود.\r\nويرسل المحضر المنظم عن كيفية وقوع الهرب  وجميع الاوراق التي\r\nتتعلق بالهاربين في اقرب  وقت  الى قومندان الطاقم وهذا\r\nالضابط يحيله مع الاوراق بلا ابطاء الى المدعي العام.\r\nواذا وقع الفرار في منطقة طاقم غير طاقم افراد المحافظة فعلى\r\nقومندان الافراد المحافظين ان يرسل الافادة برقيا الى الضابط\r\nقومندان الطاقم الذي وقع الفرار ضمن منطقته وهذا الضابط\r\nيتخذ التدابير المنصوص  عليها في الفقرة الاولى من هذه\r\nالمادة."
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nاذا هرب  سجناء بسبب  اهمال محافظيهم يعاقب  الجنود المكلفون\r\nسوقهم بعقوبات  تناسب  نوع الجناية او الجنحة التي ارتكبها\r\nالاظناء او العقوبة المحكوم بها عليهم فلا بد اذا من تنظيم\r\nمحضر دقيق يشتمل على كل التفاصيل لكي يمكن تحديد التبعة التي\r\nتنتج عن الفرار"
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "مادة 138:\r\nيلزم قومندان المخفر الذي قدم افراد المحافظة على المسجونين\r\nان يذكر في ورقة الخدمة حادثة الفرار الذي وقع واسماء\r\nالافراد الذين كانوا مكلفين السوق اثناء حدوث  الهرب"
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "مادة 139:\r\nكل قومندان مخفر او نفر جندرمة يثبت  عليه انه اقترض  او قبل\r\nباي وجه من الوجوه دراهم او اشياء من المتهمين او المحكوم\r\nعليهم الذين عهد اليه في نقلهم يستهدف  للطرد وللعقوبات\r\nالمنصوص  عليها في القانون"
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "مادة 140:\r\nان الخدمات  الغير العادية في المخافر هي انجاد المأمورين\r\nالمعينين في المادتين 10 و11 من هذا النظام"
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "مادة 141:\r\nان الجندرمة تنظم محاضر للجنايات  والجنح والمخالفات\r\nالمتنوعة التي تكتشفها وللجنايات  والجنح التي تتصل بها\r\nاخبارها وجميع الحوادث  الهامة التي تشاهد وقوعها او تعلم بها.\r\nوتسمى محضرا الافادة التي يشهد فيها كل موظف  او ضابط عام\r\nبما حدث  او قبل بحضوره وبما شاهده او سمعه.\r\nويجب  ان تنظم المحاضر في اسرع وقت  مستطاع وان يحررها فرد\r\nواحد بخط واحد ويوقعها جميع الجنود الذين اشتركوا في ضبط الوقائع ويجري\r\nضبط-\r\n الوقائع مبدئيا من قبل اثنين من افراد الجندرمة (الا في ظروف  خاصة)\r\nواتباع هذا-\r\n الاسلوب  يعطي الجنود كل ما يستطاع من القوة لينفوا بشهادتهم امام\r\nالعدلية انكار-\r\n المجرمين ومع ذلك يجوز لفرد واحد من الجندرمة ان ينظم محضرا على انفراد\r\nيكون-\r\n صالحا معمولا به.\r\nوكل محضر تنظمه الجندرمة للمخالفات  التي عهد اليها في تحقيقها بعد ثقة\r\nفي بعض -\r\n الاحوال لدى القضاء الى ان يثبت  عكسه اما انشاء المحاضر فيجب  ان يكون\r\nجليا-\r\n واضحا ومفصلا للوقائع الصحيحة مجردة عن سواها من الوقائع وعن التأويل\r\nالخارجة عن-\r\n الموضوع اذ ان الغاية منه انارة العدلية دون محاولة التأثير بوجه من\r\nالوجوه.\r\n''\r\nويجب  ان يذكر في المحاضر:\r\n1- السنة والشهر واليوم والساعة التي جرى فيها تحقيق الشكوى\r\nاو الاخبار الخ ... وبعبارة اخرى ساعة بدء الجندرمة بالعمل\r\nوعند الحاجة يمكن في اثناء تنظيم المحضر بيان التاريخ\r\nوالساعة اللذين بديء فيهما باخذ المعلومات  او استماع اقوال\r\nالشهود.\r\n2- الاسم والصفة والمركز لكل من الضباط او ضباط الصف  او\r\nالاونباشية او الافراد وظروف  الخدمة التي كانوا قائمين بها\r\nحين مباشرتهم التحقيق.\r\n3- نوع وظروف  الجنايات  او الجنح والقباحات  الحاصلة ومكان وساعة\r\nحصولها او-\r\n اكتشافها.\r\n4- اسماء الاظناء بالجناية او الجنحة واسماء الذين يظن انهم اشتركوا في\r\nارتكابها -\r\n واوصافهم ومحال اقامتهم ومهنهم.\r\n5- تقدير قيمة الاضرار (جرائم اتلاف  الغابات  والمزروعات ) الخ.\r\n6- الادلة  والبراهين التي تثبت  الجرم على المتهمين.\r\n7- الاسئلة التي وجهت  اليهم واجوبتهم عليها او تمنعهم عن اعطاء الجواب .\r\n8- اسم ومحل اقامة كل من الشهود اذا استجوب  شهود (تدرج لاسئلة الموجهة\r\nاليهم-\r\n واجوبتهم عليها)\r\n9- التفتيش  طبقا للاصول القانونية.\r\n10- ضبط الاشياء التي استعملت  لارتكاب  الجريمة او الجنحة او القباحة\r\nاو وضعها-\r\n تحت  الختم.\r\n11- التحريات  التي اجريت  بغير نتيجة لمعرفة مرتكبي الجنايات  والجنح\r\nوالقباحات -\r\n والقبض  عليهم. 12- اسم ومحل اقامة كل من الاشخاص  الذين حضروا تنظيم\r\nالمحضر-\r\n ووقعوه والذين كلفوا التوقيع ورفضوا.\r\n13- امضاء المجرم في آخر جوابه اذا اراد وتمكن من توقيع امضائه او ذكر\r\nامتناعه-\r\n اذا ابى التوقيع وفي النهاية تواقيع منظمي المحضر\r\n14- ختم المحضر بالعبارة الاتية - نظم وختم بتاريخ ... (يذكر يوم وساعة\r\nنهاية-\r\n التحقيق)\r\n15- اشكال المتهم في اخر المحضر وتنظم المحاضر في نسختين ترسل احداهما\r\nالى السلطة-\r\n ذات  الصلاحية (حاكم صلح) القضاء اذا كان المحضر يتعلق بقباحة او\r\nالمدعي العام-\r\n في المحافظة اذا كان يتعلق بجناية او جنحة والى مدير الجمرك اذا كان\r\nيتعلق-\r\n بتهريب  الخ ...) وترسل الثانية الى قومندان الطاقم فيدقق فيها ليرى ما\r\nقد يكون-\r\n فيها من الغلط والنقص  في التحرير ثم يحيلها الى قومندان البلوك وهذا\r\nيعيدها-\r\n لتحفظ في مجموعة اوراق المخفر بعد تعليق ملحوظاته عليها اذا وجد موجبا لذلك"
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "مادة 142:\r\nكلما صدر الى الجندرمة تكليف  للقيام بعمل ما وجب  عليها ان\r\nتنظم محضرا لما فعلته حتى لو كانت  النتيجة عقيمة لكي تثبت\r\nانتقالها وقيامها بالابحاث .\r\nوتقفل كذلك خصوصا متى كانت  بمعزل عن الخدمة العادية اذا\r\nكانت  خصيصا تبليغ احد الاشخاص  قرارا صادرا عن السلطات  وفي\r\nهذه الحالة تترك له نسخة عن القرار وتثبت  بموجب  محضر اجراء\r\nهذه المعاملة."
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "مادة 143:\r\nمتى صدر الى قومنداني المخافر وافراد الجندرمة تكليف  لانجاد\r\nموظفي او مأموري السلطة الادارية او السلطة العدلية امكنهم\r\nتوقيع المحضر الذي ينظمه هؤلاء المأمورون والموظفون بعد\r\nالاطلاع عليه ولكنهم لا ينظمون بانفسهم محاضر للوقائع التي\r\nجرت  بل يقتصرون على ذكر ما اجروه في اوراق الخدمة."
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "مادة 144:\r\nلما كان من واجبات  الجندرمة الاساسية السهر على امن كل فرد\r\nمن الناس  تحتم عليها اغاثة كل شخص  يطلب  مساعدتها في وقت\r\nالخطر.\r\nوكل جندي من الجندرمة لا يقوم بهذا الواجب  وهو قادر عليه\r\nيكون قد خان واجبه اي قصر في القيام به اما عن سوء نية واما\r\nعن كسل او سوء قصد.\r\nويعتبر جنود الجندرمة خائنين للواجب  عندما يبخلون بمساعدتهم\r\nوقت  الخطر وعندما لا يقومون بالواجبات  التي تفرضها عليهم\r\nالقوانين والمراسيم التي عهد اليهم في تطبيقها واذ ذاك تجري\r\nالتعقبات  القانونية في حقهم وكل جندي تثبت  عليه جريمة\r\nالرشوى او قبول البخشيش  يحال الى المحاكمة امام المحاكم ذات\r\nالصلاحية ويعزل.\r\nوكل عمل يصدر عن الجندرمة ويشوش  على الاهلين راحتهم الشخصية\r\nيعد سوء استعمال للسلطة.\r\nوالضباط وضباط الصف  والافراد الذين يقترفون هذا الفعل\r\nيعاقبون تأديبا علاوة على التعقبات  العدلية التي يمكن\r\nاجراؤها في حقهم."
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "مادة 145:\r\nلا يجوز للجندرمة في غير حالة الجرم المشهود المحدد في\r\nالقوانين ان توقف  احدا الا بناء على امر او مذكرة صادرة\r\nعن السلطات  ذات  الصلاحية وكل ضابط او قومندان مخفر او جندي\r\nيخالف  هذا الحكم فيعطي او يوقع او ينفذ او يأمر بتنفيذ امر\r\nيقضي بتوقيف  احد او يوقفه فعلا يعاقب  من يوقف  الاشخاص\r\nتوقيفا غير مشروع"
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "مادة 146:\r\nكل من تقبض  عليه الجندرمة في حالة الجرم المشهود المحدد في\r\nهذا القانون ولم تصدر في حقه مذكرة توقيف  او حكم يقضي\r\nبعقوبته لارتكابه فعلا يعد من نوع الجنحة او الجناية يساق\r\nفورا امام المدعي العام ولا يجوز بعد ذلك سوقه الى احد محال\r\nالتحقيق او الى السجن الا بناء على مذكرة يصدرها الضابط\r\nالعدلي"
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "مادة 147:\r\nاذا استحال استجواب  الظنين المقبوض  عليه في حالة الجرم\r\nالمشهود فورا بعد توقيفه بسبب  غياب  المدعي العام يوضع ريثما\r\nيصبح في الوسع سوقه امام الضابط العدلي اما في احدى غرف\r\nمنزله حيث  تحرسه الجندرمة واما في غرفة النظارة في الثكنة\r\nواما في غرفة يضعها المختار تحت  تصرف  افراد الجندرمة.\r\nفالضباط او قومندان المخفر او الجندى الذي يحجز ظنينا دون\r\nان يساق امام الضابط القضائي يجري تعقيبه بصفة كونه مرتكب\r\nجرم التوقيف  الغير المشروع"
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "مادة 148:\r\nان نواطير حقول القرى هم تحت  مراقبة قومنداني مخافر الجندرمة\r\nويجب  على هؤلاء ان يدونوا في دفاتر المعلومات  اسم وسن ومحل\r\nسكن كل من هؤلاء النواطير مع الاشارة الى سلوكهم وطريقة\r\nقيامهم بالواجب  المفروض  عليهم"
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "مادة 149:\r\nعلى ضباط الجندرمة وقومنداني المخافر ان يتحققوا في اثناء\r\nجولاتهم ان نواطير القرى يقومون حق القيام بالوظائف  الملقاة\r\nعلى عاتقهم وان يقدموا لرؤسائهم ما يتصل بهم عن سيرة منهم"
        }
      ]
    },
    {
      "number": "149",
      "content": [
        {
          "type": "text",
          "data": "مادة 150:\r\nفي الاحوال المستعجلة او الامور الهامة يمكن قومنداني المخافر\r\nان يصدروا الى نواطير منطقتهم تكليفا اما لمعاونتهم في تنفيذ\r\nالاوامر التي يحملونها واما لحفظ النظام والراحة العامة ويمكن\r\nالضباط ايضا ان يستعملوا هذا الحق مع نواطير منطقة الطاقم او\r\nالبلوك"
        }
      ]
    },
    {
      "number": "150",
      "content": [
        {
          "type": "text",
          "data": "مادة 151:\r\nعند الحاجة يجوز لضباط الجندرمة ولقومنداني المخافر ان\r\nيرسلوا الى نواطير الحقول اشكال الاشخاص  الذين صدر اليهم امر\r\nبالقبض  عليهم"
        }
      ]
    },
    {
      "number": "151",
      "content": [
        {
          "type": "text",
          "data": "مادة 152:\r\nيجب  على نواطير الحقول ان يطلعوا القائمقام ولاسيما ضباط\r\nالجندرمة او قومنداني المخافر على كل ما يكتشفونه مما هو\r\nمخالف  لحفظ النظام والراحة العامة وان يعلموهم بجميع الجرائم\r\nالتي ترتكب  داخل الاراضي التي عهد اليهم في المحافظة عليها\r\nويجب  على الجندرمة من جهتها ان تعطيهم في الوقت  المناسب\r\nجميع المعلومات  المفيدة لكي يتمكنوا من معاونتها في قمع\r\nالجنايات  والجنح وان تسعى لتقوي فيهم - الى ابعد حد مستطاع\r\nحسن - الادارة وروح الاقدام على العمل من تلقاء انفسهم"
        }
      ]
    },
    {
      "number": "152",
      "content": [
        {
          "type": "text",
          "data": "مادة 153:\r\nان الضباط وقومنداني المخافر وافراد الجندرمة يحق لهم في\r\nاثناء قيامهم بواجباتهم وهم مرتدون البستهم الرسمية ان\r\nيدخلوا ضمن اسوار ومحطات  وارصفة السكك الحديدية وان يتجولوا\r\nويقفوا فيها بشرط ان يراعوا التدابير الاحتياطية التي عينها\r\nمدير الاشغال العامة.\r\nوينحصر هذا الحق فيما تقضي به ضرورة المصلحة. ويجب  على\r\nالجنود عند عودتهم الى مركزهم ان لا يسيرا مشيا على الخطوط\r\nالحديدية."
        }
      ]
    },
    {
      "number": "153",
      "content": [
        {
          "type": "text",
          "data": "مادة 154:\r\nان الضباط وقومنداني المخافر وافراد الجندرمة يعفون من\r\nالرسوم الجمركية ورسوم المرور بالسفن وكذلك العربات  والخيول\r\nوالاشخاص  الذين يكونون قيد حراستهم"
        }
      ]
    },
    {
      "number": "154",
      "content": [
        {
          "type": "text",
          "data": "مادة 155:\r\nان جنود الجندرمة على اختلاف  رتبهم الذين تعفيهم القوانين\r\nمن وضع الطوابع على الرسائل وتخولهم حق توقيع الرسائل\r\nلاعفائها من تلك الطوابع يستهدفون لعقوبة تأديبية اذا\r\nاستعملوا هذا الحق في رسائل خارجة عن وظائفهم. \"انتهى\""
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 تموز سنة 1933\nرئيس  الجمهورية اللبنانية رئيس  الحكومة\nالامضاء: شارل دباس\nمدير الداخلية\nالامضاء: صبحي ابو النصر"
}