{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180443",
  "title": "يختص  بنظام المعرض  الدائم للمنتوجات  اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "2404",
    "date": " 25/08/1933",
    "oj_number": "2858",
    "oj_publish_date": "28/08/1933",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nيصير تعيين مستخدمي المعرض  وصرفهم من الخدمة بموجب  قرار\r\nمن مدير الزراعة بناء على اقتراح لجنة الادارة\r\nان قرار تعيين المستخدمين يحدد بالوقت  نفسه مقدار اجورهم",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينشأ في بيروت  معرض  دائم غايته ايجاد صلة تجمع بين المنتج\r\nوالمستهلك"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن عرض  جميع المنتوجات  الصناعية او اليدوية المصنوعة في\r\nلبنان فقط"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيخصص  لهذا المعرض  بناء يعلن عنه في حينه بواسطة الصحف"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتؤلف  لجنة قوامها مدير مدرسة الصنائع والفنون رئيسا ورئيس\r\nدائرة اللوازم في مديرية المالية ومهندس  الابنية في مديرية\r\nالاشغال العامة عضوين مهمتها وضع الخرائط الاجمالية\r\nوالتفصيلية لتنظيم محلات  العرض  والغرف  المشتركة وسائر\r\nالغرف  الاخرى والمفروشات  اللازمة لكل منها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتؤلف  لجنة لتأسيس  المعرض  وادارته قوامها:\r\nمفتش  الدوائر الاقتصادية العام                 رئيس\r\nاثنان من اصحاب  المؤسسات  الصناعية الوطنية     اعضاء\r\nاثنان من اعضاء لجنة الدروس  الاقتصادية         يصير تعيينهم\r\nموظف  في الدوائر الاقتصادية                    بموجب  قرار\r\nيقوم بوظيفة مقرر وله حق الاشتراك               من مدير\r\nبالتصويت                                       الزراعة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتجتمع هذه اللجنة بناء على دعوة من رئيسها كلما دعت  الحاجة\r\nالى ذلك. تتخذ القرارات  باكثرية اصوات  الاعضاء الحاضرين\r\nالمطلقة واذا تعادلت  الاصوات  تكون الاكثرية بجانب  الرئيس\r\nلا يكون الاجتماع قانونيا الا اذا حضره نصف  الاعضاء على\r\nالاقل\r\nلا تكتسب  القرارات  قوة التنفيذ الا بعد موافقة مدير\r\nالزراعة عليها\r\nان محاضر الجلسات  التي ينظمها العضو المقرر يجب  ان تدون في\r\nسجل خاص\r\nاذا تكرر غياب  احد الاعضاء ثلاث  مرات  متوالية بدون عذر\r\nشرعي يعتبر مستقيلا ويصير تعيين خلف  له بموجب  قرار من\r\nمدير الزراعة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nليس  للمعرض  شخصية معنوية\r\nعلى لجنة ادارة المعرض  ان تصرف  جميع جهودها لضمان نجاح هذا\r\nالمشروع الاقتصادي ذي المنفعة العامة. وتشمل صلاحيتها:\r\n1- عقد الاتفاقيات  وتنفيذها\r\n2- مراقبة الاشغال واستلامها\r\n3- ادارة شؤون المعرض  المالية وفقا لقوانين المحاسبات\r\nالعمومية وانظمتها\r\n4- تعديل انظمة المعرض  الداخلية اذا اقتضى ذلك\r\n5- تأجير محلات  العرض  وقبول طالبي العرض  والمواد المطلوب\r\nعرضها\r\n6- النظر في سائر الطلبات  والاعتراضات"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان لجنة ادارة المعرض  تقترح تعيين المستخدمين الدائمين\r\nوالموقتين اللازمين لاعمال المعرض  ضمن نطاق نص  المادة\r\nالسابعة"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيحتوي البناء المعد للعرض  على:\r\n1- غرف  خاصة مجزأة\r\n1- تؤجر هذه الاجزاء الى طالبي العرض  من اصحاب  الصناعات\r\nالميكانيكية والاشغال اليدوية على معدل المتر المربع من\r\nارض  الغرفة\r\nب - جميع ما يضعه العارضون في هذه الاجزاء من مقاعد وواجهات\r\nومفروشات  اخرى يجب  ان توافق عليها مقدما اللجنة المنصوص\r\nعنها في المادة الرابعة من الفصل الاول وان تكون مطابقة\r\nللخرائط التي تكون نظمتها اللجنة المذكورة\r\nج- ان مصاريف  تجهيز هذه الاجزاء تكون على نفقة العارض  وتبقى\r\nملكا له\r\nد- ان كافة المواد المعدة للعرض  يجب  - مع الاحتفاظ بمضمون\r\nالفقرة الخامسة من المادة السابعة - ان يقيدها في الدفاتر\r\nالمستخدم المكلف  بذلك\r\nه- ان جميع المواد المعدة للعرض  يجب  ان تلصق عليها ورقة\r\nمطبوعة تؤخذ من ادارة المعرض  ويكتب  عليها بعبارة موجزة\r\nوصف  الشيء المعروض  وقياسه او وزنه وثمن مبيعه\r\nو- ان قيمة اجار المتر المربع من ارض  الغرف  المعدة لمحلات\r\nالعرض  الخاصة تحدد فيما بعد بموجب  تعرفة ملحقة\r\n2- غرف  مشتركة مقطعة\r\nا- يصير هذا التقطيع وفقا للخرائط التي تكون نظمتها اللجنة\r\nالمنصوص  عنها في المادة الرابعة\r\nب - ان المفروشات  اللازمة للغرف  المشتركة واعمال النجارة\r\nفيها تقدمها مدرسة الصنائع وتبقى ملكا للدولة\r\nج- مع الاحتفاظ بمضمون الفقرة 5 من المادة 7 تخصص  الغرف\r\nالمشتركة للذين لا يحتاجون لاكثر من متر مربع\r\nد- يحسم من ثمن بيع المواد المعروضة في الغرف  المشتركة\r\nوالغير خاضعة لبدل ايجار معدل مئوي يحدد بالتعرفة المذكورة في\r\nالفقرة (و)\r\nه- ان المواد المعدة للعرض  في الغرف  المشتركة يستلمها\r\nالمستخدم المكلف  بذلك ويقيدها بالدفتر ويجب  ان تذكر اسماء\r\nالعارضين على الورقة التي تلصق عليها وفقا للفقرة (ه) من\r\nهذه المادة\r\nو- ان جميع المبالغ التي تقبض  لحساب  المعرض  لاي سبب  كان\r\nتدفع ايرادا للخزينة في نهاية كل شهر\r\n3- مكتب  مخصص  لادارة ومحاسبة المعرض"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان اوقات  الدوام تبتدىء من الساعة 8 ونصف  الى الساعة 12\r\nومن الساعة 14 الى الساعة 18 ونصف . ويقفل المعرض  في ايام\r\nالعطلة الرسمية\r\nلا يجوز لاحد من غير المستخدمين ان يبقى في المعرض  في ما\r\nعدا هذه الاوقات"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nممنوع منعا باتا ان تدخل الى المعرض  المواد المشتعلة\r\nوالمنفجرة والخطرة والممنوعة او المخالفة للصحة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nكل مادة يصير ادخالها الى المعرض  دون اعلام المستخدم\r\nالمكلف  باستلامها او بعد اعطاء تعليمات  غير صحيحة عنها\r\nتصادر دون اعتراض"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتقيد اجباريا في دفتر خاص  عموم المبيعات  التي تجري في\r\nالمعرض  ولا يمكن تغيير اسعار المواد المعروضة او بيعها\r\nبالدين الا بعد تقديم طلب  خطي يقيد في دفاتر المعرض"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان جميع الاوامر والانظمة المتعلقة بالصحة والنظافة يجب\r\nان تراعى بدقة في محلات  العرض"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان مستخدمي المعرض  هم:\r\n1- مستخدم مكفول ليس  له صفة موظف  حكومي يولج\r\nأ- باستلام المواد المعدة للعرض  وتقييدها في الدفاتر\r\nب - بتقيد المبيعات  في الدفاتر\r\nج- بالقيام مقام العارضين في بيع معروضاتهم اثناء غيابهم\r\nد- بمراقبة وتطبيق الانظمة\r\n2- خادم مكلف  بتنظيف  المعرض\r\n3- نفر بوليس  تنتدبه مديرية البوليس  للمحافظة على الامن"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيصير تعيين مستخدمي المعرض  وصرفهم من الخدمة بموجب  قرار\r\nمن مدير الزراعة بناء على اقتراح لجنة الادارة\r\nان قرار تعيين المستخدمين يحدد بالوقت  نفسه مقدار اجورهم"
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 اب  سنة 1933\nالامضاء: شارل دباس\nمدير الزراعة\nالامضاء: رفيق ارسلان"
}