{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257664",
  "title": "الترخيص لشركة مرفأ وارصفة وحواصل بيروت بانشاء منطقة حرة في مرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "260",
    "date": " 26/12/1933",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nان امين السر العام للمفوض السامي والمستشارين للشؤون الاقتصادية والمالية والمفتش العام للجمارك والمفتش العام لمصلحة مراقبة الشركات ذات الامتياز والاشغال العامة مكلفون كل فيم خصه بتنفيذ هذا القرار. بيروت في 26 كانون الاول سنة 1933 المفوض السامي الامضاء: دي مارتل",
      "content": [
        {
          "type": "text",
          "data": "يرخص لشركة مرفأ وارصفة وحواصل بيروت في نطاق امتيازها وبالشروط والتحفظات المنصوص عليها في القرار رقم 91/ل ر تاريخ 28 حزيران سنة 1933 بانشاء منطقة حرة مؤلفة من قسم الباحات الموجودة في مرفأ بيروت شرقي العارضة والبالغة مساحتها 8265 مترا مربعا وفقا للتصميم المرفق وينبغي ان يحفظ برسم الايجارات الخاصة لتؤجر من مستعملي المرفأ الحر مساحة اقلها 3750 مترا مربعا من اصل مجموع مساحة المنطقة الحرة البالغة 8265 مترا مربعا ان جميع احكام صكوك امتياز شركة المرفأ تطبق على المنطقة الحرة وعلى الاراضي والمستودعات المؤلفة جزءا منها والتي تخص الشركة فيما اذا كانت لا تخالف احكام هذا القرار والنظام الداخلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان انشاء المنطقة الحرة لا يؤثر بشيء على نوع ملكية اراضي العارضة المختلف عليها حاليا وفي حال الغاء المنطقة الحرة تبقى المنشات المقامة من قبل الافراد على هذه المنطقة ملكا لهم ويلزمون بازالتها ضمن المهل والشروط التي يحددها قرار الالغاء وفي هذه الحال تجبى الرسوم الجمركية التي قد تكون مترتبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان الشركة ملزمة بافادة الجمرك عن الاهمال الذي تكون تحققته بشان مخالفة احكام المادة 6 من القرار رقم 91/ل ر تاريخ 28 حزيران سنة 1933 ولها الحق بان تقوم بجميع التدقيقات اللازمة في مستودعات المنطقة الا ان مسك السجلات يبقى تحت مسؤولية اصحابها الكاملة الذين يبقون كذلك وحدهم مسؤولين عدليا عن صحة البيانات الواردة فيها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان الشركة مسؤولة مدنيا عن المخالفات للانظمة الجمركية التي يرتكبها مامورها وذلك عند قيامهم باعمال الخدمة المكلفين بها بسوء استعمال التسهيلات التي توفرها لهم هذه الاعمال لا يمكن الا للمحاكم العدلية ان تحكم بمسؤولية الشركة المدنية والشركة مسؤولة مدنيا ايضا عن مخالفات احكام المادة 6 من القرار رقم 91/ل ر تاريخ 28 حزيران سنة 1933 التي يكون لماموريها علم بها ولا يعلمون بها ادارة الجمارك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان دخول المواد القابلة للالتهاب او النتنة الى المنطقة الحرة في بيروت والمنصوص عليها في المادة 6 من القرار رقم 91/ل.ر المذكور اعلاه يبقى خاضعا للتنظيم العام في مرفأ بيروت."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان دفع الشركة للجمرك رسما قدره 10 بالمئة من واردات خزن مخازنها الخاصة الغير الصافية يغطي المساهمة المنصوص عليها في الفقرة الثالثة من المادة 3 من القرار رقم 91/ل ر تاريخ 28 حزيران سنة 1933 المتضمن التنظيم العام بوضع المناطق الحرة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحافظ على الامن في المنطقة الحرة بنفس الشروط القائمة في سائر اقسام المرفأ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يصدق النظام الداخلي وتعرفات المنطقة الحرة الملحقة ربطا بهذا القرار ويمكن الاستناد اليها بوجه جهة اصحاب العلاقة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان امين السر العام للمفوض السامي والمستشارين للشؤون الاقتصادية والمالية والمفتش العام للجمارك والمفتش العام لمصلحة مراقبة الشركات ذات الامتياز والاشغال العامة مكلفون كل فيم خصه بتنفيذ هذا القرار. بيروت في 26 كانون الاول سنة 1933 المفوض السامي الامضاء: دي مارتل"
        }
      ]
    }
  ],
  "signature": ""
}