{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179747",
  "title": "في الترتيبات  الاستثنائية الواجب  تطبيقها على البقايا\r\nالعائدة لبعض  الاموال المقررة المتحققة لواجب  سنة 1932\r\nوما قبلها (ضرائب )",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "70",
    "date": " 19/01/1933",
    "oj_number": "2774",
    "oj_publish_date": "13/02/1933",
    "oj_page": "2-3"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية رئيس  الحكومة\nبناء على قراري المفوض  السامي رقم 55 و56 المؤرخين في 9\nايار سنة 1932\nوبناء على اقتراح مدير المالية\nوبعد موافقة مجلس  المديرين\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nينشر هذا المرسوم الاشتراعي في الجريدة الرسمية ويصبح حالا\r\nنافذا.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان الضرائب  الاتي ذكرها:\r\nويركو المسقفات , ويركو الاراضي, التمتع, الاعشار.\r\nالمتحققة لواجب  سنة 1928 حتى سنة 1932 (بما فيها سنة 1932)\r\nيراعى في جباية بقاياها غير المتحصة احكام المادتين 2 و5\r\nالاتي ذكرهما وذلك بصورة استثنائية خاصة وبصرف  النظر موقتا\r\nعن التشريع المرعي الاجراء حالا.\r\nومع الاحتفاظ باحكام المادتين 2 و4 الوارد بيانها فيما يلي\r\nيظل معمولا بالتشريع المرعي الاجراء فيما خص  مواعيد تحصيل\r\nالضرائب  المقررة ومواعيد ملاشاتها بمرور الزمن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان بقايا الضرائب  المقررة المشار اليها في المادة الاولى\r\nالانفة الذكر المحققة لواجب  سنة 1928 حتى سنة 1432 (بما فيها\r\nسنة 1932) تدون في جداول خاصة ويفرز لكل نوع منها جداول على\r\nحدة وتعتبر هذه الجداول معدة للتحصيل خلال سنة 1933 فيما عني\r\nمواعيد ملاشاتها بمرور الزمن\r\nويباشر بتحصيل هذه البقايا حكما وبدون حاجة الى ارسال انذار\r\nشخصي الى كل مكلف  على الوجه الاتي:\r\n1- توزع بقايا السنين المذكورة العائدة لضريبتي الاعشار\r\nوالاراضي على ستة اقساط متساوية يستحق اداء كل قسط في\r\nالثلاثين من شهر ايلول من كل من السنين 1933 حتى 1938\r\nب - توزع بقايا السنين المذكورة العائدة لضريبة التمتع على\r\nثلاثة اقساط متساوية يستحق اداء كل قسط في اليوم الثلاثين من\r\nشهر نيسان من كل من السنين 1933 حتى 1935\r\nج- اما بقايا السنين المذكورة العائدة لضريبة المسقفات\r\nفتوزع على قسطين متساويين يستحق اداء كل منهما في اليوم\r\nالثلاثين من شهر نيسان من سني 1933 و1943"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل مكلف  يسدد احد الاقساط المذكورة اعلاه قبل تاريخ اول\r\nكانون الثاني من السنة التي يستحق خلالها ذلك القسط يحسم له\r\nجزء منه.\r\n                    وهاك مقدار ما يحسم:\r\nمعدل الحسم\r\nعشرة                             الاولى\r\nخمسة عشر    من المائة من القسط   الثانية  التي تلي السنة\r\nعشرون       الذي يستحق الاداء    الثالثة  التي يتم خلالها\r\nخمسة وعشرون خلال السنة 000       الرابعة  تسديد ذلك القسط\r\nثلاثون                           الخامسة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا تأخر مكلف  عن تسديد قسط من الاقساط في موعده المضروب\r\nيصبح مجموع البقايا المتجمدة في ذمة ذلك المكلف  المقصر\r\nوالموزعة على الاقساط المشار اليها معجلة الاداء"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nبصورة استثنائية وموقتة تلغى كل الغراءات  المفروضة بموجب\r\nالتشريع المرعي الاجراء حالا, على الضرائب  المقررة المتحققة\r\nلواجب  سنة 1932 وما قبلها والباقية بدون تحصيل حتى تاريخ\r\n31 كانون الاول سنة 1932"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يحدث  هذا المرسوم الاشتراعي حقا جديدا للاعتراضات , فكل\r\nاعتراض  يتقدم على بقايا الضرائب  المقررة سواء كانت  مسددة\r\nاو غير مسددة مرفوض  مهما كان موضوعه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعتبر قانون 9 اذار سنة 1932 ملغى ابتداء من التاريخ الذي\r\nيصبح هذا المرسوم الاشتراعي مرعي الاجراء. بناء عليه ومع\r\nالاحتفاظ بتطبيق الترتيبات  الموقتة المنصوص  عنها في المادة\r\nالخامسة الانفة الذكر فان احكام الفقرة الثانية من المادة\r\nالعاشرة من المرسوم الاشتراعي رقم 14/ل المؤرخ في 17 اذار\r\nسنة 1930 تصبح من جديد نافذة.\r\nوزيادة في الايضاح:\r\n1- يستوفي 10 في المائة عن كل سنة تنقضي اضافة على مقدار\r\nالضرائب  التي تظل غير مسددة حتى 31 كانون الاول من السنة\r\nالتي يستحق بخلالها تسديد تلك الضرائب . على انه لا يستوفي\r\nالبتة غرامة تأخير غير هذه.\r\n2- اذا تتابع فرض  هذه الغرامة على سنين متعددة فانها لا\r\nتناول الا مقدار الضريبة غير المدفوعة وكما هي مسجلة في ذمة\r\nالمكلف  اساسا ولكنها لا تفرض  على المقدار الاصلي والمضافة\r\nاليه غرامة سابقة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا تعتبر اجراآت  موقفة لمرور الزمن الا الاجراآت  الحجز\r\nالمتخذة شخصيا بحق كل مكلف  على حدة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينشر هذا المرسوم الاشتراعي في الجريدة الرسمية ويصبح حالا\r\nنافذا."
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 ك2 سنة 1933\nالامضاء: شارل دباس\nمدير المالية\nالامضاء: جميل شهاب\nصدق تحت  رقم 20/L.R. لبنان 70\nفي 6 شباط سنة 1933\nالامضاء: هنري بونسو"
}