{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244306",
  "title": "قانون اصول المحاكمات  المدنية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "72",
    "date": " 01/02/1933",
    "oj_number": "2988",
    "oj_publish_date": "04/07/1934",
    "oj_page": "1-66"
  },
  "preamble": "",
  "articles": [
    {
      "number": "859 \r\nمادة 859:\r\nيوضع هذا القانون موضع الاجراء ابتداء من التاريخ الذي\r\nيعمل فيه \"بقانون الموجبات  والعقود\"",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالمحاكم مستقلة كل الاستقلال, تجاه جميع السلطات , في تحقيق\r\nالدعاوي والحكم فيها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز للمحاكم النظر في صحة اعمال السلطة الاشتراعية سواء\r\nاكان من جهة انطباق القوانين على الدستور ام من جهة\r\nانطباق المعاهدات  السياسية على قواعد القانون الدولي\r\nالعام. ولا يجوز لها ان تصوغ احكامها في صيغة الانظمة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز لاية محكمة ان تمتنع عن الحكم بحجة غموض  القانون\r\nاونقصانه والا عدت  مختلفة عن احقاق الحق. ويمكن ان يعد ايضا\r\nالتأخير غير المشروع عن اصدار الحكم, تخلفا عن احقاق الحق"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  ان تشتمل القرارات  العدلية على بيان الاسباب , فيما\r\nخلا الاحوال المستثناة بنص  صريح, وان تحل جميع المسائل التي\r\nيطرحها المتقاضون وان تجعل لكل جواب  اسبابا تلائمه"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يجوز للمحاكم ان تمنح اكثر من المطلوب  الا في تطبيق\r\nالقوانين المختصة بالنظام العام"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  ان تبقى المذاكرة سرية في المحاكم المؤلفة من عدة\r\nقضاة فكل افشاء لسر المذاكرة يشكل الجرم المعروف  بانتهاك\r\nسر المهنة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالمحاكم العدلية في اراضي الجمهورية اللبنانية هي:\r\n          1- المحكمة الصلحية\r\n          2- محكمة البداءة المدنية والتجارية\r\n          3- قاضي الامور المستعجلة\r\n          4- محكمة الاستئناف  والتمييز"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحق لقضاة الصلح, فيما خلا دعاوي الافلاس  رؤيتها في\r\nالمحكمة البدائية, ان يفصلوا في الدرجة الاخيرة, الدعاوي\r\nالشخصية المختصة بالمنقول اذا كانت  قيمتها لا تتجاوز خمسا\r\nوخمسين ليرة لبنانية سورية, ويحق لهم ان يحكموا احكاما\r\nقابلة للاستئناف  في تلك الدعاوي اذا كانت  قيمتها لا\r\nتتجاوز خمسماية وخمسين ليرة لبنانية سورية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nويحق لهم ايضا ان يحكموا في جميع الدعاوي المختصة بالاموال\r\nغير المنقولة اذا كانت  قيمتها لا تتجاوز خمسماية وخمسين\r\nليرة لبنانية سورية. واحكامهم فيما تكون على الدوام قابلة\r\nللاستئناف"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلاجل تحديد الصلاحية المنصوص  عليها في المادتين 8 و9\r\nالسابقتين - ولاجل هذا التحديد فقط- تحسب  الليرة التركية\r\nالذهبية دائما على معدل خمسماية وخمسين غرشا لبنانيا\r\nسوريا. مع الاحتفاظ بطبيق المعدل المنصوص  عليه في القرار\r\n655 الصادر من المفوض  السامي في 21 كانون الاول سنة 1921\r\nوالمختص  بايفاء الديون المؤجلة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان ما تفرّغ عن الدعوى الاصلية من الفوائد والزوائد والنتائج\r\nمهما بلغت  قيمتها تراها ايضا المحاكم الصلحية مع الدعوى\r\nالاصلية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيحكم قضاة الصلح في الدعاوي الاتية, وتكون احكامهم فيما\r\nغير قابلة للاستئناف  اذا كانت  القيمة لا تتجاوز خمسا\r\nوخمسين ليرة لبنانية سورية, وقابلة للاستئناف  مهما زادت\r\nقيمتها:\r\nاولا- الدعاوي المختصة بدفع بدل اجور المباني والاراضي\r\nوبسهل اخلاء المأجور وبفسخ الايجار وباخلاء المأجور, ذلك\r\nكله عندما يكون بدل الايجار السنوي لا يتجاوز خمسماية\r\nوخمسين ليرة لبنانية سورية\r\nثانيا دعاوي التعويض  من الاضرار التي تلحق بالاراضي\r\nوالثمار والحاصلات  من عمل آدمي مباشرا كان او متسببا"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيحكم قضاة الصلح في الدعاوي الاتية, واحكامهم فيها تكون على\r\nالدوام قابلة للاستئناف :\r\n1- الدعاوي التصرفية (دعاوي اليد) على شرط ان تقام في خلال\r\n   المهلة المنصوص  عليها في المادة ال 48\r\n2- الدعاوي التي يراد بها منع كل تعرض  الحق الري\r\n3- الدعاوي المختصة بحقوق الارتفاق المترتبة على العقارات\r\n   وفاقا للمادة 56 وما يليها الى المادة 91 من القرار\r\n   3339 الصادر في 12 تشرين الثاني سنة 1930\r\n4- دعاوي تعيين الحدود اذا لم تكن الملكية والاسناد المثبتة\r\n   لها موضوعا للنزاع"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nينظر حكام الصلح بوجه قابل للاستئناف  في دعاوي قسمة الاموال\r\nغير المنقولة اذا لم يكن ثمة تنازع على الملكية وينظر حكام\r\nالصلح ايضا في دعاوي قسمة الاموال المنقولة وفاقا لاحكام\r\nالقانون العام"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاذا كان لمدع واحد على المدعى عليه نفسه عدة مطالب  في\r\nدعوى واحدة وكانت  قيمة مجموعها تتجاوز خمسا وخمسين ليرة\r\nلبنانية سورية, فلا يفصل حاكم الصلح فيها الا في الدرجة\r\nالاولى ولو كانت  قيمة احداها اقل من هذا المبلغ. ويكون\r\nغير صالح لرؤيتها اذا كانت  قيمة مجموعها تتجاوز حدود\r\nصلاحيته"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعندما تقام الدعوى على عدة اشخاص  معا او يقيمها عدة\r\nاشخاص  معا بموجب  سند مشترك, تبقى قيمة السند المشترك\r\nاساسا لتعيين مبلغ الصلاحية وفاقا للاصول المقررة في المواد\r\nالسابقة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nينظر حكام الصلح في جميع دعاوي المقابلة ودعاوي المقاصة التي\r\nتدخل بمقتضى ماهيتها او قيمتها في دائرة صلاحيتهم ولو كان\r\nمجموعها مع الطلب  الاصلي يتجاوز حدود صلاحيتهم, وينظرون ايضا\r\nعلاوة على الدعوى الاصلية, وفي دعاوي العطل والضرر المقابلة\r\nالمفرّغة عن الدعوى الاصلية دون سواها, مهما بلغت  قيمة\r\nهذه الدعاوى المقابلة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nاذا كانت  قيمة كل من المطالب  الاصلية او المقابلة او\r\nطلب  المقاصة داخلة ضمن صلاحية حاكم الصلح في الدرجة\r\nالاخيرة, فيفصل فيها هذا القاضي بوجه غير قابل للاستئناف\r\nواذا كان احد هذه المطالب  لا يجوز الحكم فيه الا بوجه\r\nقابل الاستئناف  فلا يحكم حاكم الصلح في مجموعها الا في\r\nالدرجة الاولى. على انه يحق له ان يحكم في الدرجة الاخيرة\r\nاذا كانت  دعوى المقابلة المختصة بالعطل والضرر والمتفرعة\r\nعن الدعوى الاصلية دون سواها, تتجاوز وحدها صلاحيته في\r\nالدرجة الاولى, اما اذا كانت  دعوى المقابلة او المقاصة\r\nتتجاوز حدود صلاحيته فله اما ان يحتفظ برؤية الدعوى\r\nالاصلية واما ان يكلف  الفريقين اقامة الدعوى برمتها لدى\r\nمحكمة البداءة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتختص  محكمة البداءة بالنظر:\r\nبداءة- في جميع الدعاوي غير المحالة بمقتضى القانون الى\r\nمحاكم الصلح او الى محاكم استثنائية اخرى\r\nاستئنافا- في الاحكام الصادرة بداءة عن المحاكم الصلحية"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان المحكمة المدنية هي المحكمة العادية. فاذا رفعت  اليها\r\nدعوى هي من اختصاص  المحكمة الصلحية فان عدم صلاحية المحكمة\r\nالمدنية لا يكون الا نسبيا, اما اذا رفعت  الى المحكمة\r\nالصلحية دعوى هي من اختصاص  المحكمة المدنية, فالمحكمة\r\nالصلحية تكون غير صالحة لرؤيتها على وجه مطلق"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nللمحكمة المدنية تمام الصلاحية: فانها محكمة الدعوى الاصلية\r\nكما انها محكمة الدعوى الفرعية, فيما خلا الاحوال التي\r\nاختصها القانون بالصلاحية الادارية\r\nاما اذا عرضت  في اثناء الدعوى المختصة بالمحكمة الصلحية\r\nوالمرفوعة اليها, قضية بشكل دعوى فرعية او دعوى طارئة- داخلة\r\nبحسب  الاصول في صلاحية المحكمة المدنية, فان المحكمة الصلحية\r\nتبقى غير صالحة لرؤيتها ويجب  عليها ان ترجيء الحكم في الدعوى\r\nوان توعز الى المتداعين بمراجعة المحكمة المدنية عندما يكون\r\nالفصل في الدعوى الفرعية او الطارئة لا بد منه للفصل في\r\nالدعوى الاصلية"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nفيما يختص  بالاحوال الشخصية لم يعدل شيء من احكام مادة\r\nال 33 وما يليها الى غاية المادة ال 38 من المرسوم الاشتراعي\r\nرقم 6 الصادر في 3 شباط سنة 1930 والمكملة بالقانون الصادر\r\nفي 9 كانون الاول سنة 1930, فهي لا تزال مرعية الاجراء"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nعندما يجب  تقدير قيمة الدعوى لاجل تعيين الصلاحية او مبلغ\r\nالاستئناف , يجري التقدير على هذا المنوال:\r\nفي دعاوى العين غير المنقولة- بالنظر الى قيمة العقار كما\r\nتتبين من الاوراق المبرزة او من معاينة الخبراء\r\nفي الدعاوي الشخصية- بالنظر الى المبلغ المطلوب  اذا كان\r\nالمراد من الدعوى الحكم بمبلغ من النقود. اما اذا كان المراد\r\nمن الدعوى الحكم بتسليم بضاعة عينا, فبالنظر الى ثمن\r\nالبضاعة بحسب  اسعار السوق في يوم تقديم الطلب , والا فبحسب\r\nالثمن الذي يعينه الخبير\r\nاما الطلبات  التي يكون موضوعها مصلحة غير معينة او اداء\r\nشيء غير النقود فتعد بمثابة الطلبات  التي تزيد قيمتها\r\nعلى 550 ليرة, ما عدا الاستثناء المنصوص  عليه في المادة\r\nال 25 التالية"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nاذا كان في وسع المدعي ان يدعي بعدة ديون متميزة المصادر\r\nعلى المدعى عليه, جاز له ان يضم جميع اوجه الادعاء في دعوى\r\nواحدة, فتقدر حينئذ قيمة الدعوى بناء على قيمة المجموع"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nاذا كان للطلب  الواحد عدة مواضيع وكان لاحد الفريقين فيها\r\nحق الخيار فان قيمة الدعوى تقدر بحسب  الموضوع الذي يكون\r\nاعلى قيمة\r\nواذا كانت  قيمة احد المواضيع معينة, وقيمة الاخر غير\r\nمعينة, فلا يعتد الا بقيمة الموضوع الاول"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nاذا كان موضوع الدعوى يختص  بموجب  موقوت , وجب  التمييز\r\nبين ان تكون مدة هذا الموجب  محدودة او غير محدودة\r\nفاذا كانت  غير محدودة, كما في حالة الدخل مدى الحياة, فتعد\r\nقيمة الدعوى غير معينة وتطبق حينئذ احكام الفقرة الرابعة\r\nمن المادة ال 23\r\nاما اذا كانت  مدة الموجب  الموقوت  معينة فتجمع مبالغ\r\nالموجبات  لاجل تعيين قيمة الدعوى"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nان اصول المحاكمة في الامور المستعجلة معينة بمقتضى المادة\r\n473 وما يليها الى المادة 487"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nترى محكمة الاستئناف  والتمييز الدعاوي التي حكمت  فيه\r\nالمحاكم البدائية في الدرجة الاولى"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nحق الادعاء لدى القضاء مباح لكل شخص  حقيقي اومعنوي, لبناني\r\nاو اجنبي, لتثبيت  حقوقه وصيانتها"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيجوز ان يكون المراد من الدعوى تثبيت  حق انكر وجوده وان\r\nكانت  لم تقم عقبة في سبيل استعماله, ويجوز ان يكون المراد\r\nمن الدعوى تحقيقا يقصد به تلافي نزاع مستقبل او ممكن\r\nالحدوث , او اتباع احدى طرق المراجعة"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nان الدعوى المقامة عن نية سيئة وبقصد ايقاع الضرر يجب  ان\r\nترد, ويجوز ان يحكم على المدعي ببدل العطل والضرر لمصلحة\r\nالمدعى عليه, وبالعكس  فان من يعارض  عن نية سيئة في طلب\r\nظهرت  صحته, يجوز ان يحكم عليه ببدل العطل والضرر لمصلحة\r\nالمدعي"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيجوز ايضا في الاحوال المشار اليها في المادة السابقة ان\r\nيحكم على الفريق السيء النية, علاوة على ما تقدم, بغرامة\r\nقدرها عشر ليرات  على الاقل, وماية ليرة على الاكثر تقضي\r\nبها المحكمة من تلقاء نفسها"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nللنائب  العام حق الادعاء مباشرة في الاحوال التي عينها\r\nالقانون, وله في الاحوال نفسها حق الاستئناف  وان لم يكن خصما\r\nاصليا في المحاكمة البدائية"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nان اهلية المرء للتقاضي خاضعة لقانون دولته"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتتبع القاعدة نفسها في الاشراف  على فاقدي الاهلية وفي النيابة\r\nعنهم"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيجب  على المحكمة, في كل حال من احوال الدعوى, ان تستوثق\r\nمن الاهلية للتقاضي, ومن صحة تمثيل فاقدي الاهلية او صحة\r\nالاشراف  عليهم"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nاذا رأت  المحكمة ان المحاكم غير قانونية, فلها ان تأمر\r\nباتخاذ التدابير اللازمة لتصحيحها اذا كان التصحيح ممكنا,\r\nوان تعين مهلة لاجرائه. وتتابع المحكمة رؤية الدعوى\r\nموقتا, ولكن ليس  لها ان تصدر الحكم الا اذا اصلح العيب\r\nاو انقضت  المهلة الممنوحة.\r\nويجوز ان يحجم ببدل العطل والضرر على الفريق الذي لم يصلح\r\nالعيب  في المدة المعينة"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nاذا كان قانون الاحوال الشخصية الذي يخضع لهاحد الفريقين,\r\nيقضي على فاقد الاهلية بالحصول على ترخيص  من قبل القضاء,\r\nفان المحكمة التي يجب  ان ترفع اليها الدعوى (المحكمة الصلحية\r\nاو المحكمة المدنية) هي التي تمنحه هذا الترخيص  فيبقى\r\nصالحا مدة المحاكمة كلها"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nان الترخيص  المعطى لفاقد الاهلية في التقاضي امام المحكمة\r\nالبدائية يتضمن منح حق الدفاع امام المحكمة الاستئنافية\r\nولكنه لا يجيز الادعاء استئنافا, فيجب  حينئذ الحصول على\r\nترخيص  جديد\r\nاما الترخيص  في تقديم الاستئناف  لمحكمة الاستئناف  والتمييز\r\nفتعطيه المحكمة المدنية"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nاذا أقيمت  الدعوى على احد فاقدي الاهلية ولم يكن له ممثل\r\nقانوني, فيحق للمدعي ان يلتمس  من رئيس  المحكمة تعيين\r\nممثل خاص  موقتا مقام الممثل القانوني ريثما يتم تعيينه\r\nوليس  للممثل الخاص , حق في التخلي ولا في الرضوخ ولا في\r\nالمصالحة"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيقال للدعوى شخصية حينما يكون المراد عنها اثبات  دين ما\r\nويقال لها دعوى عينية حينما يكون المراد منها اثبات  حق\r\nعيني وتسمى الدعوى مختلطة عندما يستطيع المدعي ان يدعي\r\nفي وقت  واحد دين على المدعى عليه, وبحق عيني"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nان الدعاوي التي لا تدخل في الفئات  المشار اليها في\r\nالمادة السابقة ولا سيما الدعاوي المختصة بحقوق مالية. تعد\r\nبمثابة دعاو شخصية"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nتسمى الدعوى عرضية عندما يراد بها الحصول على مال منقول\r\nوتسمى عقارية ايراد بها الحصول على مال غير منقول"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nان الدعاوي العينية العقارية تدعى ملكية عندما يراد بها\r\nاثبات  ملكية حق عيني, وتدعى تصرفية حينما تقتصر على\r\nاثبات  التصرف  بحق عيني"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nمن اقام الدعوى الملكية لا تقبل منه فيما بعد الدعوى\r\nالتصرفية, اما الذي يقيم الدعوى التصرفية ويخسرها, فيجوز\r\nله ان يقيم الدعوى الملكية"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nلا يجوز للمحكمة المرفوعة لديها الدعوى التصرفية ان تبني\r\nحكما على اسباب  تتعلق بالملكية"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nلا يجوز اقامة الدعوى الملكية والدعوى التصرفية في وقت\r\nواحد, فالمحكمة التي تقام لديها دعوى تتعلق بحق الملكية\r\nوبحق التصرف  معا يجب  عليها ان تعلن عدم صلاحيتها في\r\nالقسم الذي لا يحق لها ان تنظر فيه"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nلا تقبل الدعوى التصرفية الا في خلال سنة تبتدىء من تاريخ\r\nوقوع التعرض  لحق التصرف"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nان الدعوى التصرفية نوعان: دعوى اعادة اليد وهي تستلزم وجود\r\nشخص  نزعت  يده, ودعوى التعرّض  وهي تستلزم حصول تعرّض\r\nالحق التصرف  لم يبلغ حد نزع اليد"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nتقام دعوى اعادة اليد من قبل كل متصرف  كان قبل نزع يده\r\nتيصرف  تصرفا ماديا متواصلا سلميا, وعلنيا خاليا من الالتباس\r\nويحق للمستأجر والمزارع او صاحب  الامتياز في ملك الدولة\r\nالعام ان يقيم هذه الدعوى على الشروط  نفسها"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nان عدوى التعرض  تستلزم اقامتها وجود واضع يد كل منذ سنة\r\nعلى الاقل متصرفا بنفسه او بواسطة سلفائه تصرفا جامعا\r\nللاوصاف  المبينة في المادة السابقة"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nتقسم الدعاوي من حيث  الشكل الى طلبات  اصلية وطلبات\r\nطارئة\r\nفالطلب  الاصلي هو الذي تتولد عنه الدعوى, والطلب  الطارىء\r\nهو الذي يحدث  في اثناء الدعوى بعد اقامتها"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nان الطلب  الطارىء الذي يقدمه المدعي في الدعوى الاصلية\r\nيقال له طلب  اضافي, والذي يقدمه المدعى عليه يقال له طلب\r\nمقابل, والذي يقيمه شخص  ثالث  ا يقام عليه يقال له طلب\r\nتدخل"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nلكي تكون الطلبات  الطارئة مقبولة بهذه الصفة يجب  اولا\r\nان تكون متلازمة مع الطلب  الاصلي- وبعد الطلبان متلازمين\r\nعندما يكون الحلّ الذي يقرر لاحدهما من شأنه ان يؤثر في\r\nالحلّ  الذي يجب  ان يقرر للآخر\r\nثانيا: ان لا تكون الطلبات  الطارئة خارجة عن الصلاحية المطلقة\r\nللمحكمة المرفوع لديها الطلب  الاصلي. ويجب  الادلاء بحجة عدم\r\nالقبول قبل كل مناقشة في الاساس"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nان الطلبات  التي تحدث  في اثناء الدعوى وليس  من شأنها\r\nان توسع او تضيق موضوع الطلب  الاصلي, لا تعد طلبات  طارئة\r\nبل هي طوارىء محاكمة"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nخلافا لاحكام المادة ال 54, يجوز للمدعى عليه حتى اختتام\r\nالمناقشات , ان يطلب  على سبيل المقابلة, الحكم علىالمدعي\r\nببدل العطل والضرر لاساءته في الادعاء وفاقا للمادة ال 31"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيفصل في الطلب  الاصلي والطلب  الطارىء معا"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nيكون التدخل اختيارايا او اجباريا. فهو اختياري عندما\r\nيتدخل شخص  ثالث  من تلقاء نفسه لاثبات  حقوقه او حمايتها\r\nتجاه المتداعين او احدهم في الدعوى الاصلية او لتأييد\r\nطلبات  احد المتداعين اذا كان نجاحها من مصلحته, ويكون\r\nالتدخل اجباريا عندما يطلب  المتداعون او احدهم في الدعوى\r\nالاصلية, حضور الشخص  الثالث  للاشتراك في سماع الحكم"
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nان المتداعين او من كان منهم هدفا للتدخل بوجه خاص , يمكنهم\r\nقبل كل مناقشة في الاساس , ان ينازعوا في قبول التدخل بناء\r\nعلى احكام المادة ال 54"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nاذا لم يقم نزاع على قبول التدخل او اذا تقرر قبوله, حق\r\nللمتدخل ان يطلب  اجراء اي تحقيق يراه مفيدا وان لم يطلبه\r\nالمتداعون"
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nللمتدخل ايضا ان يذلي بجميع اسباب  الدفع التي يراها\r\nمفيدة"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nاذا كان التدخل الاختياري غير مستند الى مصلحة ذات  شأن\r\nولم يقصد به الا تأخير الحكم, حق المتداعين مع معارضتهم في\r\nقبوله, وان يطلبوا, وفقا للشروط المنصوص  عليها في المادة\r\nال 31, الحكم لهم ببدل العطل والضرر ويمكن ان تطبق ايضا\r\nاحكام المادة ال 32"
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nللمتداعين او للفريق المدعى عليه في التدخل ان يقيموا\r\nدعوى المقابلة على التدخل"
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nطلب  التدخل الاجباري هو الحق المعطى للمتداعين في استحضار\r\nشخص  ثالث  لكي تصبح القضية التي يحكم فيها بينهم, محكوما\r\nفيها ايضا تجاه ذلك الشخص"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nاذا لم يستعمل المتداعون حقهم في استحضار الشخص  الثالث\r\nللاشتراك في سماع الحكم, كان للمحكمة ان تقرر استحضاره من\r\nتلقاء نفسها اذا رأت  ان هذا التدبير من شأنه ان يسهل الحكم\r\nفي الدعوى الاصلية او ان فيه فائذة لصيانة حقوق المتداعين\r\nاو احدهم\r\nوالقرار الذي تتخذه المحكمة مباشرة بادخال الشخص  الثالث\r\nفي الدعوى, يبلغ الى هذا الشخص  والى كل من المتداعين"
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nاذا طلب  احد المتداعين ادخال شخص  ثالث  في الدعوى لمجرد\r\nالتأخير, كان للمحكمة عندما تقرر رد طلب  التدخل الاجباري,\r\nان تحكم على الفريق الذي ادخل الشخص  الثالث  في الدعوى\r\nباداء بدل العطل والضرر لهذا الشخص  وللفريق الاخر, ويمكن\r\nان تطبق احكام المادة ال 32 ايضا"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nان التدخل الاختياري والتدخل الاجباري جائزان في البداءة\r\nوفي الاستئناف"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nاذا كان يحق لاحد المتداعين الزام شخص  بان يدافع في\r\nالمحاكمة اويعوضه تعويضا كليا او جزئيا من الضرر الذي يستهدف\r\nله من جراء الحكم عليه, جاز له ان يدخل ذلك الشخص  الثالث\r\nفي المحاكمة بدعوته اليها لاجل الضمانة"
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nان الدعوة لاجل الضمانة يجوز تقديمها لدى محكمة غير صالحة\r\nبوجه نسبي ولكن لا يجوز تقديمها لدى محكمة غير صالحة بوجه\r\nمطلق"
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nيوجه استثنائي, لا تقبل الدعوة لاجل الضمانة لدى المحكمة\r\nالتي رفعت  اليها الدعوى الاصلية, في الحالتين الاتيتين:\r\nاولا: اذا كان هناك اتفاق عقد بين الضامن والمضمون له على\r\nجعل صلاحية النظر في قضية الضمانة لمحكمة اخرى\r\nثانيا: اذا كانت  هناك دعوى مختصة بالضمانة نفسها اقيمت\r\nوما زالت  قيد النظر في محكمة اخرى"
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nان الشخص  المدعو لاجل الضمانة يمكنه ان يدعو هو ايضا\r\nلضمانته شخصا اخر ملزما بها"
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nان الفريق الذي دعا شخصا ثالثا للضمانة يمكنه, اذا رضي\r\nجميع المداعين, ان يعتزل المحاكمة فيحل الضامن محله فيها"
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nان الحكم الذي يصدر يتناول حينئذ جميع المتداعين حتى الفريق\r\nالذي اعتزل المحاكمة على هذا الوجه"
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nيقوم الدفاع بانكار حق المدعي مباشرة او بادعاء يراد به\r\nابادة هذا الحق"
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nان مرور الرمن, والقضية المحكمة, والمقاصة, والاجل, هي من\r\nوسائل الدفاع"
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nاما الدفاع فيقوم بالمنازعة في قانونية المحاكمة او بالتماس\r\nمهلة ما"
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nيمكن الادلاء باسباب  الدفاع في كل طور من اطوار المحاكمة"
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nاما اسباب  الدفع فيجب  على وجه عام الادلاء بها في بدء\r\nالمحاكمة"
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nالدفع الذي يتضمن الادعاء بان المحكمة المرفوعة اليها\r\nالدعوى غير صالحة لرؤيتها يسمى دفع انتفاء"
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nوالدفع الذي يقصد به الحصول على مهلة يسمى دفع استمهال"
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nيجب  الادلاء بالدفوع على الترتيب  الاتي, والا استهدفت\r\nللرد:\r\nاولا: الدفع بايجاب  الكفالة, عندما يجب  على احد المتداعين\r\nبمقتضى القانون او بموجب  حكم او اتفاق ان يقدم كفالة تضمن\r\nما يمكن ان يحكم به من نفقات  الدعوى او من بدل العطل والضرر\r\nبسبب   اساءة الادعاء\r\nثانيا: الدفع باللاصلاحية الدولية\r\nثالثا: الدفع باللاصلاحية المطلقة\r\nرابعا: الدفع باللاصلاحية النسبية\r\nخامسا: الدفع بسبق الادعاء او بالتلازم\r\nسادسا: الدفع المبني على بطلان الاستحضار\r\nسابعا: الدفع بطلب  نقل الدعوى لارتياب  مشروع\r\nثامنا: الدفع بطلب  نقل الدعوى لقرابة او مصاهرة\r\nتاسعا: دفوع الاستمهال, ويجب  ان يدلى بها جميعها في وقت\r\nواحد\r\nعاشرا: الدفع بطلب  تبيلغ الاوراق"
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nالصلاحية هي اهلية المحكمة لرؤية الدعوى"
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nالصلاحية ثلاثة انواع:\r\n1) الصلاحية الدولة, وبمقتضاها تتعين الدولة التي يجب\r\n   ان تقدّم الهيئة الحاكمة\r\n2) الصلاحية المطلقة, وبمقتضاها تتعين اصناف  المحاكم\r\n   وسلسلة درجاتها\r\n3) الصلاحية النسبية, وبمقتضاها تتعين المحكمة التي يحق\r\n   لها ان ترى الدعوى بين المحاكم التي هي من صنف  واحد\r\n   ودرجة واحدة\r\n   وهي المسائل الثلاث  المختصة واحدة\r\n   تحلّ الواحدة تلوّ الاخرى"
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nان الدعاوي المختصة بملكية الاموال العقارية او بالحقوق\r\nالعينية العقارية تخضع لمحكمة المحل الذي تكون فيه تلك\r\nالاموال. اما الدعاوى المختصة بانتقال الارث , فلا يجب\r\nان يتبع فيها نظام الملكية العقارية بحجة ان التركة يتألف\r\nكلها او بعضها من اموال عقارية\r\nاما تقسيم الدعاوى الى عقارية وعرضية, فيجب  ان يكون\r\nوفاقا لاحكام القانون اللبناني"
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nان الدعاوي الشخصية والدعاوي المختصة بحقوق العيلة يجب\r\nمبدئيا ان تفصل في محاكم الدولة التي يكون فيها مقام\r\nالمدعى عليه"
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nعلى انّ الدعاوي الناشئة عن جرم او شبه جرم يعود الفصل\r\nفيها الى محاكم الدولة التي وقع فيها الفعل الجرمي او شبه\r\nالجرم"
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nان الدعاوي الناشئة عن مخالفة امتياز ممنوح او معترف  به\r\nمن قبل دولة ما, لا يجوز اقامتها الا لدى محاكم تلك\r\nالدولة"
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nان قواعد الصلاحية المطلقة تستخرج من المادة السابعة وما\r\nيليها الى المادة الثامنة والعشرين, المختصة بالتشكيل\r\nالقضائي"
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nترى الدعاوي العينية العقارية في محكمة محل العقار"
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nوترى الدعاوي الشخصية مبدئيا في محكمة المحل الذي يقيم\r\nفيه المدعى عليه, واذا لم يكن له مقام معلوم فيكتفي بمنزله\r\nواذا وجد عدة اشخاص  مدعى عليهم, حق للمدعي جلبهم امام\r\nمحكمة المحل الذي يقيم فيه احدهم, وليس  من الضرورة ان تكون\r\nمقاضاة المدعى عليهم معا مستندة الى سبب  واحد"
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nيجوز ان تقام الدعاوي المختلطة, بحسب  اختيار المدعي, اما\r\nلدى محكمة المحل الذي يقيم فيه المدعى عليه, واما لدى محكمة\r\nالمحل الذي فيه العقار"
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nاذا كان للمدعى عليه مقام مختار فيمكن ان تقام الدعوى\r\nفي هذا المقام او في مقامه الحقيقي, اما الاشخاص  المعنويون\r\nالذين هم عدة فروع فيحسبون كأن لهم مقاما مختارا في كل فرع\r\nمنها فيما يختص  بالعمليات  التي أجرتها تلك الفروع مع\r\nشخص  ثالث"
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nاذا تعدد الورثة, فان الدعاوي المختصة بالارث  فيما بين\r\nالورثة او بينهم وبين الموصي لهم او بينهم وبين دائني\r\nالتركة, تقام, حتى انتهاء القسمة, لدى محكمة المحل الذي\r\nفتحت  فيه التركة"
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nاما فيما يختص  بالشركات  فتقام الدعاوي بين الشركاء لدى\r\nمحكمة المحل الذي فيه مركز الشركة حتى انتهاء تصفيتها تماما"
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nوفيما يختص  بضمان الحياة, تقام دعوى اداء التعويض  لدى\r\nمحكمة مقام المدعي"
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nوفيما يختص  بضمان الحريق, يقيم المدعي دعوى التعويض  لدى\r\nمحكمة المحل الذي وقع فيه الطارىء\r\nواذا كان موضوع الضمان مالا منقولا, فيحق للمدعي ان يختار\r\nالمحل الذي حدث  فيه الحريق فعلا او يعتبر ان المال المنقول\r\nكان موجودا في محال اقامته"
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nوفيما يختص  بضمان الحوادث , تقام دعوى التعويض  لدى\r\nمحكمة المحل الذي وقع فيه الحادث  او محكمة مقام الشخص\r\nالمضمون"
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nان الدعاوي الناشئة عن الافلاس  تفصلها المحكمة التي اعلنته"
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nان الدعاوي الناشئة عن جرم او شبه جرم تقام لدى محكمة المدعى\r\nعليه او محكمة المحل الذي وقع فيه الفعل الموجب  للتعويض"
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nان دعوى الضمانة تتبع القواعد العادية المختصة بالصلاحية\r\nاذا اقيمت  كدعوى اصلية\r\nاما اذا قدمت  بشكل دعوى طارئة, فيمكن ان تقام لدى المحكمة\r\nالتي رفعت  لديها الدعوى الاصلية, اذا لم تكن هذه المحكمة\r\nغير صالحة لرؤيتها بوجه مطلق وفاقا للقاعدة المقررة في\r\nالفقرة الثانية من المادة ال 54"
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nفي المواد التجارية يحق للمدعي ان يقيم الدعوى بحسب\r\nاختياره اما لدى محكمة مقام المدعى عليه واما لدى محكمة\r\nمحل ابرام العقد وتسليم البضاعة واما لدى محكمة محل\r\nالدفع"
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nان الدعاوي المختصة بصعوبة تفسير حكم قضائي تقام لدى\r\nالمحكمة التي اصدرت  هذا الحكم"
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nان الدعاوي المختصة بمشاكل تنفيذ حكم قضائي تقام لدى\r\nالمحكمة التي اصدرت  الحكم. ولكن الحكم الصادر من محكمة\r\nاستئنافية اذا كان قاضيا بالفسخ ترفع مشاكل تنفيذه الى\r\nالمحكمة الاستئنافية, واذا كان متضمنا التأييد فترفع مشاكل\r\nتنفيذه الى المحكمة التي تأيد حكمها"
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nيحق للمتداعين ان يتفقوا اما المحكمة المدنية على العدول\r\nمقدما عن الاستئناف , فيما خلا الاحوال التي يكون\r\nفيها موضوع النزاع حقوقا غير قابلة للمصالحة"
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nاذا أدلى احد المتداعين بانتفاء الصلاحية, فللقاضي ان\r\nيفصل حالا بقرار على حدة في نقطة الصلاحية, او ان يضم\r\nقضية الصلاحية الى الاساس  ويفصل فيهما معا بقرار واحد"
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nاذا قدم احد المتداعين دفعا بسبق الادعاء او بالتلازم,\r\nفرأى القاضي انه غير محق في ادلائه بهذا الدفع. كان له ان\r\nيفصل بقرار واحد في قضية رد الدفع وفي اساس  الدعوى"
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nعلى الفريق الذي يقدم الدفع بانتفاء الصلاحية او بسبق\r\nالادعاء او بالتلازم, ان يبين في الوقت  نفسه, على سبيل\r\nالاستطراد, مطاليبه فيما يختص  بالاساس"
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nان الدفع بايجاب  الكفالة والدفع المبني على بطلان الاستحضار\r\nيجب  ان يفصل فيهما بقرار على حدة ويجب  ان يصدر هذا القرار\r\nفي خلال خمسة عشر يوما من اختتام المناقشة, بيد انه لا\r\nيكون قابلا للمراجعة الا مع الحكم في الاساس"
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109: اذا تقرر عدم صلاحية محكمة ما بقرار اكتسب قوة القضية المحكمة, وليس هناك محكمة اخرى يظهر انها ذات صلاحية, وجب التوسل بطلب تعيين المرجع من المحكمة التي تعلوها في السلسلة القضائية"
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nوتتبع القاعدة نفسها اذا اقيمت  دعوى واحدة لدى محكمتين\r\nوقررت  كل منهما صلاحيتها بقرارات  اكتسبت  قوة القضية\r\nالمحكمة"
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nان المحكمة التي يطلب  منها تعيين المرجع يرفع اليها الامر\r\nبمقتضى استدعاء بسيط وبدون ادخال الخصم في المحاكمة, وهي\r\nتعين في قرارها المحكمة ذات  الصلاحية, ولاتجوز بعد ذلك\r\nالمناقشة امام المحكمة التي عينت  على هذا الوجه, في موضوع\r\nالصلاحية التي تقررت"
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nعندما يتعذر تشكيل هيئة المحكمة لعدم وجود العدد الكافي\r\nمن القضاة لسبب  من الاسباب , فالمدعي يرفع استدعا الى\r\nالمحكمة التي تعلوها وهي تعين محكمة من ذات  الصنف  وذات\r\nالدرجة لتقوم برؤية الدعوى مقام المحكمة التي تعذر تشكيلها\r\nواذا لم تكن هناك محكمة اعلى منها في السلسلة القضائية\r\nفيقوم بهذا التعيين وزير العدلية"
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nويجري الامر على هذا المنوال عندما يستحيل على محكمة ما\r\nالقيام باعمالها من جراء قوة قاهرة كحرب  اجنبية او اهلية\r\nاو طوفان الخ..."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nاذا رفعت  الى محكمة دعوى سبقت  اقامتها لدى محكمة اخرى\r\nفيحصل ما يسمونه سبق الادعاء ويحق حينئذ للمدعى عليه ان\r\nيطلب  من المحكمة الثانية التي رفعت  اليها الدعوى ان\r\nتعتزل رؤيتها, مع الاحتفاظ بتطبيق احكام القانون الصادر\r\nفي 17 شباط سنة 1928"
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nوتجري الحال على  هذا المنوال عند وجود التلازم مع دعوى\r\nاخرى ما برحت  قيد النظر لدى محكمة لبنانية"
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nاذا وجد بين احد المتداعين وقاضيين ممن تتألف  منهم\r\nالمحكمة او بين احد المتداعين ورئيس  المحكمة, قرابة او\r\nمصاهرة من عمود النسب  او من الحاشية لغاية الدرجة الرابعة\r\nحق للفريق الاخر ان يطلب  نقل الدعوى الى محكمة اخرى وفقا\r\nلما ورد في المادة ال 112"
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nويجري الامر على هذا المنوال عند وجود ارتياب  مشروع بهيئة\r\nالمحكمة كلها\r\nويوجد الارتياب  المشروع اذا كانت  ظروف  الواقع تثير\r\nالشك في عدالة المحكمة\r\nان الفريق الدي يطلب  نقل الدعوى بسبب  الارتياب  المشروع\r\nفيرد طلبه, يحكم عليه بغرامة نقدية من خمس  وعشرين الى ماية\r\nليرة ويحكم عليه ايضا ببدل العطل والضرر اذا كان سيء النية"
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nيحق للنائب  العام لدى محكمة الاستئناف  والتمييز ان يطلب\r\nبناء على امر وزير العدلية, نقل الدعوى من محكمة الى محكمة\r\nاخرى محافظة على الامن العام ووفقا لاحكام المادة ال 112\r\nعندما تكون المناقشة في احدى الدعاوي من شأنها ان تحدث\r\nاضطرابا في منطقة المحكمة المرفوعة لديها الدعوى"
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nيرد القاضي:\r\nاولا: اذا كان له او لزوجته مصلحة مباشرة او غير مباشرة\r\nفي الدعواى, ولو بعد انحلال عقد الزواج\r\nثانيا: اذا كان بينه وبين احد المتداعين قرابة او مصاهرة\r\nمن عمود النسب  او من الحاشية لغاية الدرجة الرابعة, ولو\r\nبعد انحلال الزواج الذي نتجت  عنه المصاهرة\r\nثالثا: اذا كان خطيبا لمتقاضية\r\nرابعا: اذا سبق له ان كان وكيلا قانونيا لاحد المتداعين\r\nخامسا: اذا سبق له ان كان شاهدا في القضية\r\nسادسا: اذا كان احد المتداعين قد اهتاره حكما في قضية\r\nسابقة\r\nسابعا: اذا وجد بينه وبين احد المتداعين عداوة شديدة.- اما\r\nالتحقيز الذي يوجه احد المتداعين على القاضي فلا يكفي لجعل\r\nالقاضي مستهدفا للرد\r\nثامنا: اذا كانت  قد أقيمت  بينه وبين احد المتداعين او احد\r\nاقاربه او مصاهريه لغاية الدرجة الرابعة, دعوى مدنية او\r\nجزائية في خلال السنوات  الخمس  السابقة"
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nيجب  على القاضي ان يعرض  تنحيه من تلقاء نفسه في الاحوال\r\nالمبينة في المادة السابقة, ويجوز من جهة اخرى لكل من المتداعين\r\nان يطلب  ردّه"
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nيقدم طلب  الرد بتصريح خطي, الى قلم المحكمة ويرفع هذا\r\nالتصريح الى الهيئة التي ينتمي اليها القاضي المطلوب  ردّه\r\nولا يشترك هذا القاضي في المذاكرة. اما اذا طلب  ردّ احد\r\nحكام الصلح فيرفع الطلب  الى المحكمة المدنية ويجب  على كاتب\r\nالمحكمة الصلحية ان يحيله الى قلم المحكمة المدنية في خلال\r\nخمسة ايام من تاريخ ايداعه"
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nيجب  ان يقدم طلب  الرد قبل كل مناقشة في الاساس  ولا\r\nكان مستهدفا للفرض . ويجوز ان يقدم بعد الادلاء بدفع\r\nايجاب  الكفالة او دفع انتقاء الصلاحية او دفع سبق\r\nالادعاء او دفع التلازم, على انه يجب  ان يقدم قبل دفوع\r\nالاستمهال\r\nاما اذا كان سبب  الردّ لم يقع او لم يعلم به الا بعد\r\nالبدء بالمناقشات  فيكون الطلب  حريا بالقبول على وجه\r\nالاستثناء في خلال ثمانية ايام من تاريخ وقوع السبب  او\r\nالعلم به, وفي هذه الحال توقف  المحاكمة الى ان يفصل\r\nفي دعوى الرد"
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "المادة 123:\r\nان القرار الذي يعطى بناء على عرض  التنحي من قبل القاضي\r\nاو بناء على طلب  احد المتداعين, يكون دائما قابلا للاستئناف\r\nاية كانت  قيمة الدعوى"
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nيحكم الفريق الذي يفشل في طلب  الرد بغرامة نقدية من خمس\r\nوعشرين الى ماية ليرة لبنانية سورية. وعلاوة على ذلك يحكم\r\nعليه عند الاقتضاء باداء بدل العطل والضرر للقاضي المطلوب\r\nردّه بلا حق وللفريق الاخر من اجل التأخير غير المشروع في\r\nالمحاكمة"
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nيجب  على المحكمة التي رفع اليها طلب  الردّ ان تستمع القاضي\r\nالمطلوب  رده"
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nاذا استؤنف  القرار القاضي بالردّ, فيحق لمحكمة الاستئناف\r\nاذا كان هناك مبرّر للاستعجال ان تقرر الاجراء المعجل,\r\nفتعيد الدعوى الى المحكمة التي رفعت  اليها اولا فتحكم فيها\r\nدون ان يشترك مع هيئتها القاضي المردود"
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nلا يوجه طلب  الرد على قضاة الهيئة الجالسة فقط بل يمكن ان\r\nيوجه ايضا على الخبراء وعلى الحكم الفرد او الحكم الثالث\r\nوعلى قضاة النيابة العامة اذا كانت  لهم صفة الخصم الاضافي"
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nلا يجود ان يوجه طلب  رد جديد على قضاة المحكمة البدائية\r\nاو الاستئنافية عندما يصبح عدد القضاة الذين لم يطلب  ردهم\r\nاو القضاة الذين من درجتهم, غير كاف  لتشكيل الهيئة التي\r\nتفصل في قضية الرد"
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nالبيّنات  هي الوسائل التي يتوسل بها احد المتداعين لاقناع\r\nالقاضي بوجود فعل يتولد عنه حق\r\nوتقام البيّنات  على فعل مادي او عمل قانوني"
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nيجب  على المدعي وعلى المدعى عليه ان يدليا في وقت  واحد\r\nفي اثناء المحاكمة, بجميع الوسائل والادعاآت  التي يريدان\r\nالتذرع بها سواء أكانت  اصلية او فرعية"
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nتراعى في قبول البينة على عمل قانون, حكام القانون المرعي\r\nفي وقت  انشاء هذا العمل اما قبول البينة على الفعل المادي\r\nفتراعي فيه احكام القانون المرعي في وقت  اقامة الدعوى"
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nان قبول البينة على عمل قانوني يخضع لقانون الدولة الذي\r\nتخضع له مفاعيل هذا العمل, اما قبول البينة على فعل مادي\r\nفيخضع لقانون الدولة التي تنشأ فيها الدعوى"
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nان طريقة اقامة البينة تخضع لقانون الدولة التي يطلب  استقراء\r\nالبينة فيها, على انه لا يجوز طلب  ابطال المعاملات  الاثباتية\r\nالتي تجري في بلاد اجنبية بحجة انها مخالفة للقانون الاجنبي\r\nاذا كانت  هذه المعاملات  منطبقة على القانون اللبناني"
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nلا تطلب  البينة عل وجود القانون اللباني ولكن يجب  اقامة\r\nالبينة لدى المحاكم اللبنانية على مضمون كل قانون اجنبي"
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nلا يجوز للقاضي ان يسند قراره الى ما يعلمه او يعتقد\r\nانه يعلمه شخصيا عن القضية"
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nيحق للقاضي ان يقرر من تلقاء نفسه او بناء على طلب  احد\r\nان يقرر الاتيان به في جلسة المحاكمة"
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nاذا كان النزاع قائما على مال منقول, حق للقاضي ان يقرر\r\nالاتيان به في جلسة المحاكمة"
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "مادة 138:\r\nواذا حالت  عقبات  دون نقله فتجري المعاملة كما لو كان مالا\r\nغير منقول"
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "مادة 139:\r\nاذا كان النزاع قائما على عقار, فيحق للمحكمة ان تقرر معاينته\r\nويقوم بهذه المعاينة جميع اعضاء المحكمة الذين سيشتركون في\r\nالحكم ويدعى المتقاضون اليها قبل حصولها بثلاثة ايام\r\nليتمكنوا من الحضور اذا شاؤوا. ويحق للمحكمة ايضا ان تعهد في\r\nاجراء المعاينة الى قاضي واحد من القضاة الذين سيشتركون\r\nفي الحكم"
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "مادة 140:\r\nيجوز ان يتضمن القرار الذي يقضي بالمعاينة تعيين احد\r\nالخبراء لمرافقة القاضي او القضاة في اثناء اجراء المعاينة\r\nللاجابة على الاسئلة التي يرى القاضي من المناسب  ان يطرحها\r\nعليه"
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "مادة 141:\r\nيضع الكاتب  محضرا للوقائع التي تحققها القاضي او القضاة\r\nفي اثناء اجراء المعاينة, فيوقعه القاضي المنتدب  او الرئيس\r\nبعد التوثق من صحته"
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "مادة 142:\r\nتضم المبالغ التي تنفق في سبيل المعاينة الى نفقات  الدعوى"
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "المادة 143:\r\nان الصك او السند ذو التوقيع الخاص , اي المخطوطة المنشأة\r\nعمل قانوني, لا يكون له قيمة الا اذا كان التوقيع او\r\nالتواقيع التي يشتمل عليها يمكن معها الجزم بان السند صادر\r\nحقيقة عن منشئه او منشئيه"
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "مادة 144:\r\nالفريق الذي لا يعرف  ان يوقع امضاءه يستبدل الامضاء بوضع\r\nطابع اصبعه"
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "مادة 145:\r\nفيما خلا الاستثناء المنصوص  عليه في القانون, يجوز ان يكتب\r\nالسند ذو التوقيع الخاص  بيد شخص  ثالث  او بالالة الكاتبة\r\nعلى شرط ان يوقعه منشئه او منشئوه"
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "مادة 146:\r\nفي العقود المتبادلة, يجب  ان يكتب  من السند ذي التوقيع\r\nالخاص , عدد من النسخ الاصلية مساو لعدد المتعاقدين ذوي\r\nالمصالح المتعارضة, على انه لا يشترط تعدد النسخ الاصلية\r\nعندما تجمع المتعاقدون على ايداع النسخة الاصلية الوحيدة\r\nفي يد شخص  ثالث  تختارونه"
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "مادة 147:\r\nلا يكفي في السند الذي يتضمن التزاما غير متبادل ان يكون\r\nمشتملا على توقيع المديون بل يجب  ان يحتوي ايضا على عبارة\r\n\"مصالح لاجل...\" المنصوص  عنها في المادة ال 363 من قانون\r\nالموجبات  والعقود\r\nولا تطبق هذه القاعدة في المواد التجارية"
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "مادة 148:\r\nاذا كان المبلغ المعين في متن السند يختلف  عن المبلغ المبين\r\nفي عبارة \"صالح لاجل...\" يعد هذا المبلغ الاخير صحيحيا ما\r\nلم يثبت  العكس"
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "مادة 149:\r\nان الفريق الذي ادلي عليه بسند ذي توقيع خاص  فبحث  في\r\nالاساس  بغير ان يناقش  في صحة التوقيع, ولا يقبل منه\r\nذلك بعد انكار هذا التوقيع"
        }
      ]
    },
    {
      "number": "149",
      "content": [
        {
          "type": "text",
          "data": "مادة 150:\r\nيجوز انكارالتوقيع الموضوع على السند قبل اية مناقشة في\r\nالاساس , فتجري حينئذ معاملة التطبيق"
        }
      ]
    },
    {
      "number": "150",
      "content": [
        {
          "type": "text",
          "data": "مادة 151:\r\nاذا تقررت  صحة الامضاء الموضوع على سند ذي توقيع خاص ,\r\nاما باعتراف  الشخص  المدلى عليه بهذا السند, من تلقاء نفسه,\r\nواما بعد اجراء معاملة التطبيق, فان هذا السند يصبح مكتسبا\r\nتجاه المتعاقدين تجاه الغير, القوة الثبوتية التي تكون\r\nللسند الرسمي, مع الاحتفاط باثبات  صحة التاريخ"
        }
      ]
    },
    {
      "number": "151",
      "content": [
        {
          "type": "text",
          "data": "مادة 152:\r\nلا يعد السند ذو التوقيع الخاص  صحيح التاريخ الا بالنظر\r\nالى المتعاقدين, ولا يعد صحيح التاريخ بالنظر الى الغير\r\nالا من يوم اثباته في سند رسمي او من يوم وفاة احد\r\nالموقعين او من يوم ادراج خلاصته في سند رسمي"
        }
      ]
    },
    {
      "number": "152",
      "content": [
        {
          "type": "text",
          "data": "مادة 153:\r\nلا تقبل بينة الشهود ولا القرائن على ما يتجاوز او يناقض\r\nمضمون السند ذي التوقيع الخاص , ولا على ما يزعم حصوله\r\nقبل هذا السند او بعده او في اثناء انشائه\r\n- كل ذلك مع مراعاة نصوص  القوانين المختصة بالتجارة"
        }
      ]
    },
    {
      "number": "153",
      "content": [
        {
          "type": "text",
          "data": "مادة 154:\r\nان السند الرسمي هو مخطوطة ثبوتية صادرة عن مأمور رسمي ذي\r\nصلاحية, وموضوعة وفاقا للقواعد المقررة\r\nاما اطلاق الصفة الرسمية على السند او عدم اطلاقها عليه,\r\nفيخضع لقانون المحل الذي انشيء فيه السند"
        }
      ]
    },
    {
      "number": "154",
      "content": [
        {
          "type": "text",
          "data": "مادة 155:\r\nان السند الرسمي المنشأ خلافا لقواعد الاسناد الرسمي لوجود\r\nعيب  في شكله او لعدم صلاحية المأمور الرسمي, يعد كسند ذي\r\nتوقيع خاص  اذا كان محتويا على تواقيع جميع المتعاقدين ذوي\r\nالشأن وان لم تراع فيه القواعد المنصوص  عليها في المادتين\r\nال 146 و147"
        }
      ]
    },
    {
      "number": "155",
      "content": [
        {
          "type": "text",
          "data": "مادة 156:\r\nللسند الرسمي القوة التنفيذية, وهو - الى ان يدعى تزويره\r\nمثبت  لجميع الافعال المادية التي تحققها المأمور الرسمي\r\nبذاته وكان من وظيفته ان يتحققها, كمحل العقد وتاريخه وصحة\r\nالتواقيع وما يعزوه الى المتعاقدين من التصريحات"
        }
      ]
    },
    {
      "number": "156",
      "content": [
        {
          "type": "text",
          "data": "مادة 157:\r\nان السند الذي له شكل السند الرسمي ومظهره الخارجي, يجب\r\nان يعد رسميا الى ان يقوم باثبات  العكس  الفريق المدلى\r\nعليه بهذا السند\r\nوالسند الرسمي مثبت  ايضا للافعال التي صرح بها المتعاقدون\r\nولها علاقة مباشرة بالعقد, الى ان يثبت  العكس"
        }
      ]
    },
    {
      "number": "157",
      "content": [
        {
          "type": "text",
          "data": "مادة 158:\r\nلا يصلح السند الرسمي الا كبداءة بينة خطية فيما يختص\r\nبالتصريحات  التي ليس  لهاعلاقة مباشرة بموضوع العقد"
        }
      ]
    },
    {
      "number": "158",
      "content": [
        {
          "type": "text",
          "data": "مادة 159:\r\nان السند الرسمي لا يسري مفعوله الثبوتي, فيما يختص  بتصريحات\r\nالمتعاقدين, الا عليهم وعلى خلفائهم في الحقوق\r\nوبالعكس  فان هذا السند يتعدى مفعوله الثبوتي الى الغير\r\nسواء اكان لهم ام عليهم فيما يختص  بالافعال المادية التي\r\nيصرح بها المأمور الرسمي والتي تعد ثابتة الى ان يدعى\r\nتزويرها"
        }
      ]
    },
    {
      "number": "159",
      "content": [
        {
          "type": "text",
          "data": "مادة 160:\r\nان الاوراق السرية التي يراد بها تعديل سند رسمي او سند\r\nذي توقيع خاص , لا يسري مفعولها الا بين المتعاقدين وخلفائهم\r\nالعوميين"
        }
      ]
    },
    {
      "number": "160",
      "content": [
        {
          "type": "text",
          "data": "مادة 161:\r\nان دائني المتعاقدين وخلفاءهم الخصوصيين الذين انشىء السند\r\nالظاهري احتيالا للاضرار بهم, يحق لهم ان يقيموا دعوى\r\nاعلان التواطوء وان يثبتوه بجميع طرق الاثبات"
        }
      ]
    },
    {
      "number": "161",
      "content": [
        {
          "type": "text",
          "data": "مادة 162:\r\nان الكتاب  البريدي يصلح بحجة على موقعه لمصلحة المرسل اليه,\r\nما لم يثبت  الاول انه لم يرسله ولم يلكف  احد ارساله"
        }
      ]
    },
    {
      "number": "162",
      "content": [
        {
          "type": "text",
          "data": "مادة 163:\r\nاذا لم يكن الكتاب  سريا, حق للمرسل اليه ان ستعمله وان\r\nيتناول للغير عن هذا الحق\r\nوفي المواد التجارية لا تكون الكتب  سرية على الاطلاق"
        }
      ]
    },
    {
      "number": "163",
      "content": [
        {
          "type": "text",
          "data": "مادة 164:\r\nفي المواد المدنية لا يجود ابراز الكتاب  السري الا باتفاق\r\nالمرسل والمرسل اليه, والا كان ابرازه عملا غير مباح يستهدف\r\nفاعله للحكم ببدل العطل والضرر , وعلاوة على ذلك فان المحكمة\r\nلا تعتمد باي كتاب  بريدي يبرز لديها خلافا للاصول"
        }
      ]
    },
    {
      "number": "164",
      "content": [
        {
          "type": "text",
          "data": "مادة 165:\r\nان مرسل الكتاب  المضمون الذي يثبت  وصوله بسند ايصال من\r\nدائرة البريد او من المرسل اليه يقبل منه ابراز النسخة\r\nالمفوظة لديه اذا رفض  المرسل اليه ابراز الاصل. وتعد هذه\r\nالنسخة صحيحة, ما لم يقم البرهان على العكس"
        }
      ]
    },
    {
      "number": "165",
      "content": [
        {
          "type": "text",
          "data": "مادة 166:\r\nمن حصل, طبقا لاحكام المادة السابقة, على حكم ملائم لمصلحته\r\nبناء على ابراز نسخة كتاب  ثم ظهر الاصل فيما بعد فاتضح منه\r\nان هذه النسخة المزعومة يغير صحيحة, يحكم عليه بضعفي قيمة\r\nالضرر الذي نتج عنه عمله الاحتيالي"
        }
      ]
    },
    {
      "number": "166",
      "content": [
        {
          "type": "text",
          "data": "مادة 167:\r\nان ما يكتبه الدائن من العبارات  التي تفيد براءة الذمة\r\nعلى سند دين بقي في حوزته او على نسخة من هذا السند او على\r\nسند ايصال في حوزة المديون- يثبت  الايفاء ما لم يقم البرهان\r\nعلى العكس . وليس  من الضرورة ان تكون تلك العبارات  مؤرخة\r\nاو ممضاة"
        }
      ]
    },
    {
      "number": "167",
      "content": [
        {
          "type": "text",
          "data": "مادة 168:\r\nيحق لكل مديون ان يطلب  عند الايفاء, علاوة على سند\r\nالايصال, ان يعيد اليه الدائن سند الدين, واذا ادعى الدائن\r\nان السند لم يبق في حوزته, حق للمديون ان يطلب  الاشارة\r\nالى ذلك صراحة على سند الايصال"
        }
      ]
    },
    {
      "number": "168",
      "content": [
        {
          "type": "text",
          "data": "مادة 169:\r\nان السجلات  والاوراق العيلية تصلح حجة على منشئها وعلى\r\nخلفائه العموميين: 1- عندما تفيد حصول ايفاء ما 2- عندما\r\nتثبت  دينا للغير"
        }
      ]
    },
    {
      "number": "169",
      "content": [
        {
          "type": "text",
          "data": "مادة 170:\r\nان الدفاتر التجارية الاجبارية تصلح حجة:\r\nاولا: على منظمها لمصلحة اي شخص  سواء اكانت  منظمة حسب\r\nالاصلو ام لا, ولكن الفريق الذي يلي بها لا يحق له ان\r\nيستفيد منها الا اذا قبل بجميع مدرجاتها\r\nثانيا: بين التجار لمصلحة منظمها حسب  الاصول في المعاملات\r\nالمختصة بتجارته"
        }
      ]
    },
    {
      "number": "170",
      "content": [
        {
          "type": "text",
          "data": "مادة 171:\r\nاذا تباينت  القيود في دفتري تاجرين وكان كلاهما منظما\r\nحسب  الاصول, حق للقاضي ان يقرر, حسب  مقتضى الحال اما\r\nتهاتر البينتين المتعارضتين واما الاخذ بواحدة دون الاخرى"
        }
      ]
    },
    {
      "number": "171",
      "content": [
        {
          "type": "text",
          "data": "مادة 172:\r\nان البينة التي تستمد, في الدعاوي القائمة بين التجار من\r\nدفاتر تجارية غير اجبارية او من دفاتر تجارية اجبارية\r\nمنظمة على خلاف  الاصول, يجوز للقاضي ان يقبلها او ان\r\nيردها حسب  مقتضى الحال"
        }
      ]
    },
    {
      "number": "172",
      "content": [
        {
          "type": "text",
          "data": "مادة 173:\r\nان ابراز نسخة عن السند مع وجود السند الاصلي لا يغني عن\r\nابراز هذا السند انه يجوز التشبيث  بابراز السند الاصلي\r\nفي كل حين"
        }
      ]
    },
    {
      "number": "173",
      "content": [
        {
          "type": "text",
          "data": "مادة 174:\r\nاذا فقد السند الاصلي يستعاض  عنه بالنسخ الرسمية"
        }
      ]
    },
    {
      "number": "174",
      "content": [
        {
          "type": "text",
          "data": "مادة 175:\r\nان ادراج السند الرسمي في السجلات  الرسمية لا يصلح الا\r\nكبداءة بينة خطية, يجب  مع ذلك ان يثبت  فقدان جميع الاصول\r\nالمحفوظة عند الكاتب  العدل والمختصة بالسنة التي يظهر ان\r\nالسند انشيء في خلالها, او ان تقام البينة على ان فقدان اصل\r\nهذا السند نتج عن حادث  خاص"
        }
      ]
    },
    {
      "number": "175",
      "content": [
        {
          "type": "text",
          "data": "مادة 176:\r\nاذا ظهر من نسخة, في الحالة المبينة في المادة السابقة, ان\r\nالسند انشيء بحضور شهود, يجب  دعوة هؤلاء الشهود امام القاضي"
        }
      ]
    },
    {
      "number": "176",
      "content": [
        {
          "type": "text",
          "data": "مادة 177:\r\nالتأييد هو عدول احد المتعاقدين او عدة منهم عن التذرع\r\nبالبطلان النسبي الذي يوصم به عقد قانوني"
        }
      ]
    },
    {
      "number": "177",
      "content": [
        {
          "type": "text",
          "data": "مادة 178:\r\nالسند التأييدي هو المخطوط الذي ينشأ لاثبات  التأييد"
        }
      ]
    },
    {
      "number": "178",
      "content": [
        {
          "type": "text",
          "data": "مادة 179:\r\nيجب  ان يتضمن السند التأييدي خلاصة العقد الباطل, وسبب\r\nالبطلان او الفسخ, ونية اصلاح العيب  في العقد"
        }
      ]
    },
    {
      "number": "179",
      "content": [
        {
          "type": "text",
          "data": "مادة 180:\r\nيجوزاثبات  التأييد بغير البينة الخطية"
        }
      ]
    },
    {
      "number": "180",
      "content": [
        {
          "type": "text",
          "data": "مادة 181:\r\nان الفريق الذي يدلى عليه بسند خطي يمكنه في الحال اما انكار\r\nالخط اذا كان سندا ذا توقيع خاص , واما ادعاء التزوير اذا\r\nكان سندا رسميا"
        }
      ]
    },
    {
      "number": "181",
      "content": [
        {
          "type": "text",
          "data": "مادة 182:\r\nكل مناقشة في اساس  سند مبرز تستلزم سقوط الحق في انكاد\r\nخطه"
        }
      ]
    },
    {
      "number": "182",
      "content": [
        {
          "type": "text",
          "data": "مادة 183:\r\nلا يجود للفريق الذي ابرز سندا خطيا ان يخرجه من المناقشة\r\nالا برضى الفريق الاخر"
        }
      ]
    },
    {
      "number": "183",
      "content": [
        {
          "type": "text",
          "data": "مادة 184:\r\nاذا انكر فريق الخط او التوقيع المعزو اليه او صرح بانه\r\nلا يعرف  الخط او التوقيع المعزو الى شخص  ثالث , كان\r\nللقاضي ان يهمل هذا الادعاء اذا رآه وسيلة لمجرد التسويف\r\nاو رآه غير ذي فائدة في حل النزاع ولم يطلب  اليه تطبيق\r\nالخط بمقتضى استدعاء مكتوب\r\nوالا فانه يعلم على السند ويقرر اجراء معاملة تطبيق الخط\r\nاما بمقابلة بين الاسناد واما باستشهاد شهود, واذا اقتضت\r\nالحال فبواسطة خبراء. ان القواعد الموضوعة لاجراء التحقيق\r\nاو معاينة الخبراء تطبق على معاملات  تطبيق الخط"
        }
      ]
    },
    {
      "number": "184",
      "content": [
        {
          "type": "text",
          "data": "مادة 185:\r\nان الاوراق التي تصلح للمقابلة في معاملة التطبيق هي ذاتها\r\nالتي تصلح للمقابلة في دعوى التزوير"
        }
      ]
    },
    {
      "number": "185",
      "content": [
        {
          "type": "text",
          "data": "مادة 186:\r\nاذا تبين ان السند صحيح, جاز فيما عدا الخطا الحري بالعذر,\r\nان يحكم على الفريق الذي انكر الخط بغير حق بغرامة نقدية\r\nمن عشر ليرات  الى خمسين ليرة لبنانية سورية, وهذا لا يحول\r\nعندالاقتضاء, دون تطبيق احكام قانون الجزاء او الحكم ببدل\r\nالعطل والضرر لمصلحة الفريق الاخر"
        }
      ]
    },
    {
      "number": "186",
      "content": [
        {
          "type": "text",
          "data": "مادة 187:\r\nيجوز للفريق الذي يدلى عليه بسند رسمي او بسند ذي توقيع\r\nخاص  ثبتت  صحته, ان يدعي تزوير هذا السند وان لم يكن\r\nهناك تزوير يسلتزم العقوبة الجزائية"
        }
      ]
    },
    {
      "number": "187",
      "content": [
        {
          "type": "text",
          "data": "مادة 188:\r\nبناء على طلب  الفريق الذي يريد ادعاء التزوير تعين المحكمة\r\nالمهلة التي يجب  فيها على مبرز السند المدعى تزويره ان\r\nيصرح بعزمه على استعماله"
        }
      ]
    },
    {
      "number": "188",
      "content": [
        {
          "type": "text",
          "data": "مادة 189:\r\nيحق للفريق الذي ابرز السند المدعى تزويره ان يتسرده في\r\nخلال المهلة التي عينتها المحكمة, فتنتهي القضية الفرعية,\r\nاما نفقاتها فهي على الفريق الذي استرد السند"
        }
      ]
    },
    {
      "number": "189",
      "content": [
        {
          "type": "text",
          "data": "مادة 190:\r\nوان لم يسترده, حق للفريق الاخر ادعاء التزوير بمقتضى\r\nتصريح يقدم لقلم المحكمة"
        }
      ]
    },
    {
      "number": "190",
      "content": [
        {
          "type": "text",
          "data": "مادة 191:\r\nاذا كانت  المحاكمة جارية امام المحكمة الصلحية فيحيل\r\nالكاتب  هذا التصريح الى قلم المحكمة المدنية, ويتوقف\r\nحاكم الصلح عن الحكم في الاساس  الى ان يصدر حكم المحكمة\r\nالمدنية"
        }
      ]
    },
    {
      "number": "191",
      "content": [
        {
          "type": "text",
          "data": "مادة 192:\r\nاذا كانت  الدعوى لدى المحكمة المدنية, جاز لها ان ترد\r\nطلب  ادعاء التزوير اذا رأت  ان لا شأن للسند المدعى\r\nتزويره في فصل الدعوى الاصلية, او اذا ظهر لها بداهة\r\nان السند صحيح وان ادعاء التزوير ليس  الا وسيلة للمماطلة"
        }
      ]
    },
    {
      "number": "192",
      "content": [
        {
          "type": "text",
          "data": "مادة 193:\r\nعندما يكون التزوير واضحا, يحق للمحكمة ان تنبذ السند\r\nالمزور وان تنصرف  حالا الى الحكم في الاساس"
        }
      ]
    },
    {
      "number": "193",
      "content": [
        {
          "type": "text",
          "data": "مادة 194:\r\nاذا كان طلب  ادعاء التزوير يستوجب  التدقيق فالمحكمة\r\nتتخذ قرارا تعلن به وقف  الدعوى الاصلية وتوجب  ايداع\r\nالنسد الاصلي المدعى تزويره لدى قلم المحكمة ان لم يكن\r\nقد اودع, يجب  ان يتم الايداع في خلال خمسة ايام من تاريخ\r\nتبلغ القرار"
        }
      ]
    },
    {
      "number": "194",
      "content": [
        {
          "type": "text",
          "data": "مادة 195:\r\nللفريق الاخر او لوكيله ان يطلع في قلم المحكمة على السند\r\nالاصلي المودع وان يأخذ عنه صورة فوتوغرافية مقابل دفع\r\nالنفقات"
        }
      ]
    },
    {
      "number": "195",
      "content": [
        {
          "type": "text",
          "data": "مادة 196:\r\nاذا لم يتم ايداع السند المدعى تزويره لدى قلم المحكمة\r\nفي المدة المعينة, فيخرج هذا السند من المناقشة, على انه\r\nيحق للمحكمة ان تمنح مهلة اخرى"
        }
      ]
    },
    {
      "number": "196",
      "content": [
        {
          "type": "text",
          "data": "مادة 197:\r\nاذا لم يكن السند المدعى تزويره الا نسخة عن سند اصلي\r\nموجود في مستودع عام او في يد شخص  ثالث , فتقرر المحكمة\r\nوجوب  ايداع السند الاصلي ويبلغ هذا القرار الى امين المستودع\r\nالعام او الى الشخص  الثالث  الذي استودع هذا السند"
        }
      ]
    },
    {
      "number": "197",
      "content": [
        {
          "type": "text",
          "data": "مادة 198:\r\nاذا تأخر امين المستودع العام عن ايداع السند في المدة\r\nالمعينة, كان للنيابة العامة ان تتخذ او تقترح ما تراه\r\nمناسبا من الاجراآات"
        }
      ]
    },
    {
      "number": "198",
      "content": [
        {
          "type": "text",
          "data": "مادة 199:\r\nاذا تأخر الشخص  الذي استودع السند عن ايداعه في المدة\r\nالمعينة, كان للمحكمة ان تحكم عليه بغرامة نقدية من عشر\r\nليرات  الى ماية ليرة وان تأمره بايداعه, والا استهدف\r\nللغرامة الاكراهية"
        }
      ]
    },
    {
      "number": "199",
      "content": [
        {
          "type": "text",
          "data": "مادة 200:\r\nفي خلال الايام الثمانية التي تلي ايداع السند المدعى\r\nتزويره تجري بحضور المتداعين او وكلائهم معاملة وصف  السند\r\nوما يحتوي عليه من شطب  واضافة وتحشية وغيرها من المميزات\r\nالظاهرة فيه, وذلك بعناية القاضي الذي انتدب  لهذه الغاية\r\nبمقتضى الحكم الذي امر بالايداع, ويضع كاتب  المحكمة\r\nمحضرا لهذه المعاملة ويعلم القاضي على السند"
        }
      ]
    },
    {
      "number": "200",
      "content": [
        {
          "type": "text",
          "data": "مادة 201:\r\nتقام البينة على تزوير السند بجميع طرق الاثبات"
        }
      ]
    },
    {
      "number": "201",
      "content": [
        {
          "type": "text",
          "data": "مادة 202:\r\nاذا تبينت  صحة السند المدعي تزويره ويحكم على مدعي التزوير\r\nبغرامة نقدية من خمسين الى ثلاثمائة ليرة وهذا لا يحول\r\nعند الاقتضاء دون الحكم ببدل العطل والضرر لمصلحة الفريق\r\nالاخر اذا كان هناك سوء نية"
        }
      ]
    },
    {
      "number": "202",
      "content": [
        {
          "type": "text",
          "data": "مادة 203:\r\nاذا تحقق تزوير السند فالمحكمة تقرر اما تلافه واما تمزيقه\r\nاو شطبه كله او بعضه واما اصلاحه او اعادة نصه الصحيح"
        }
      ]
    },
    {
      "number": "203",
      "content": [
        {
          "type": "text",
          "data": "مادة 204:\r\nوعلى كل حال يؤمر في الحكم باعادة الاسناد التي ابرزت\r\nلاجل المقابلة"
        }
      ]
    },
    {
      "number": "204",
      "content": [
        {
          "type": "text",
          "data": "مادة 205:\r\nان الاوراق التي تصلح للمقابلة هي:\r\n1- الامضاءات  الموقعة على اسناد رسمية اخرى\r\n2- الخطوط والامضاءات  في الاسناد ذات  التواقيع الخاصة\r\nالمعترف  بها\r\n3- القسم غير النازع على صحته من السند الذي يجري تطبيقه\r\nقابل للتنفيذ الا بعد انقضاء مدة الاستئناف"
        }
      ]
    },
    {
      "number": "205",
      "content": [
        {
          "type": "text",
          "data": "مادة 206:\r\nيالحكم الذي يصدر في قضية ادعاء التزوير لا يكون قابلا\r\nللتنفيذ الا بعد انقضاء مدة الاستئناف"
        }
      ]
    },
    {
      "number": "206",
      "content": [
        {
          "type": "text",
          "data": "مادة 207:\r\nما دامت  الاسناد المدعى تزويرها مودعة لدى قلم المحكمة,\r\nلا يجوز تسليم صورة عنها الا باذن المحكمة, وعلى كل حال\r\nيجب  ان يوضع على الصورة شرح خاص  يدل على وجود دعوى\r\nالتزوير, ولا تجري اية معاملة تنفيذية لهذه الاسناد الا\r\nباذن خاص  من المحكمة ولا يعطى هذا الاذن الا عند الضرورة"
        }
      ]
    },
    {
      "number": "207",
      "content": [
        {
          "type": "text",
          "data": "مادة 208:\r\nاذا كانت  قد اقيمت  الدعوى الجزائية بسبب  التزوير المدعى,\r\nفعلى المحكمة المدنية ان ترجيء الحكم الى ما بعد فصل\r\nالدعوى الجزائية"
        }
      ]
    },
    {
      "number": "208",
      "content": [
        {
          "type": "text",
          "data": "مادة 209:\r\nان الحكم الجزائي بالبراءة لا يمنع احد المتداعين في نزاع\r\nمدني, من ادعاء تزوير السند الذي كان موضوع الدعوى الجزائية,\r\nاذا كان هذا الحكم مبينا على براءة الطنين ولكنه غير مثبت\r\nلصحة السند نفسه"
        }
      ]
    },
    {
      "number": "209",
      "content": [
        {
          "type": "text",
          "data": "مادة 210:\r\nالاقرار هو اعتراف  فريق بأمر ادعي به عليه والاقرار يكون\r\nقضائيا وغير قضائي"
        }
      ]
    },
    {
      "number": "210",
      "content": [
        {
          "type": "text",
          "data": "مادة 211:\r\nيجوز للقاضي وفي كل حال من احوال الدعوى, كما يجوز له\r\nاساسا في كل موضوع ان يأمر المتداعين, بناء على طلب  فريق\r\nمنهم او من تلقاء نفسه, بأن يحضروا لديه بالذات  سواء\r\nاكان في جلسة علنية ام في غرفة المذاكرة"
        }
      ]
    },
    {
      "number": "211",
      "content": [
        {
          "type": "text",
          "data": "مادة 212:\r\nان القرار القاضي بحضور المتداعين بالذات  يبلغ اليهم قبل\r\nالموعد المعين لحضورهم بثلاثة ايام على الاقل, تضاف  اليها\r\nمهلة المسافة عند الاقتضاء"
        }
      ]
    },
    {
      "number": "212",
      "content": [
        {
          "type": "text",
          "data": "مادة 213:\r\nلا يجوز تقرير حضور المتداعين بالذات : اولا- في المواد\r\nالتي لا يقبل فيها العدول ولا الصلح لاسباب  تتعلق بالنظام\r\nالعام\r\nثانيا- في الامور التي يمنع القانون اقامة البرهان عليها"
        }
      ]
    },
    {
      "number": "213",
      "content": [
        {
          "type": "text",
          "data": "مادة 214:\r\nيجوز للمحكمة المدنية, بوجه استثنائي, ان تستنيب  حاكم\r\nالصلح في استحضار المتداعين بالذات , اذا رأت  ان بعد المسافة\r\nاو غيره من الاسباب  يبرر هذا التدابير"
        }
      ]
    },
    {
      "number": "214",
      "content": [
        {
          "type": "text",
          "data": "مادة 215:\r\nاذا ثبت  بتقرير الطبيب  الذي عينته المحكمة ان حالة احد\r\nالمتداعين الصحية تحول دون حضوره جلسة المحاكمة, كان للمحكمة\r\nالمدنية ان تأمر عند الضرورة حاكم الصلح بان ينقل الى مقامه\r\nوبان يدعو اليه الفريق الاخر"
        }
      ]
    },
    {
      "number": "215",
      "content": [
        {
          "type": "text",
          "data": "مادة 216:\r\nيوضع في جميع الاحوال محضر يذكر فيه حضور المتداعين واجوبتهم\r\nواذا كان هناك استنابة فيحال المحضر في خلال ثلاثة ايام الى\r\nالمحكمة المستنيبة بواسطة قلمي المحكمتين"
        }
      ]
    },
    {
      "number": "216",
      "content": [
        {
          "type": "text",
          "data": "مادة 217:\r\nعند حضور المتداعين يجوز استجواب  كل منهم على حدة, وفي هذه\r\nالحالة تجري مقابلة بينهم فيما بعد, وللقاضي وحده ان يطرح\r\nالاسئلة, على انه يحق لكل فريق ان يعين ما يشاء من الاسئلة\r\nويطلب  الى القاضي ان يطرحه على الفريق الاخر"
        }
      ]
    },
    {
      "number": "217",
      "content": [
        {
          "type": "text",
          "data": "مادة 218:\r\nاذا لم يحضر احد المتداعين ولم يقدم معذرة ذات  شأن, كان\r\nللقاضي ان يحسب  في حكم الثابت , الامور التي تكون اساسا\r\nللاسئلة المطروحة"
        }
      ]
    },
    {
      "number": "218",
      "content": [
        {
          "type": "text",
          "data": "مادة 219:\r\nكذلك اذا رفض  احد المتداعين على وجه صريح او ملتبس  اعطاء\r\nالجواب  على الاسئلة الملقاة عليه من القاضي"
        }
      ]
    },
    {
      "number": "219",
      "content": [
        {
          "type": "text",
          "data": "مادة 220:\r\nاذا اقتصر احد المتداعين على ادعاء الجهل او النسيان ولم\r\nيظهر مع ذلك انه اتخذ موقف  الرفض  المشار اليه في المادة\r\nالسابقة, جاز عندئذ قبول الشهود والقرائن لاثبات  الامور\r\nالتي تكون اساسا للاسئلة المطروحة, حتى في الاحوال التي لا\r\nيجيز فيها القانون هذه الطريقة للاثبات"
        }
      ]
    },
    {
      "number": "220",
      "content": [
        {
          "type": "text",
          "data": "مادة 221:\r\nان استجواب  القاضي للمتداعين الحاضرين بالذات  يمكن ان\r\nيؤدي الى اقرار يترتب  عليه الثبوت  التام او الى تصريحات\r\nلا يتكون منها الا بدء بينة خطية او تصلح مركزا للقرائن\r\nالبسيطة"
        }
      ]
    },
    {
      "number": "221",
      "content": [
        {
          "type": "text",
          "data": "مادة 222:\r\nان الاقرار غير القضائي اي الاقرار في غير مجلس  القاضي\r\nيجب  اثباته وفاقا للقواعد العامة المختصة بالاثبات"
        }
      ]
    },
    {
      "number": "222",
      "content": [
        {
          "type": "text",
          "data": "مادة 223:\r\nيكون الاقرار باطلا اذا لم يكن المقر حائزا للاهلية او\r\nالصلاحية الكافية"
        }
      ]
    },
    {
      "number": "223",
      "content": [
        {
          "type": "text",
          "data": "مادة 224:\r\nلا يجوز للمقر الرجوع عن اقراره بحجة انه لم يفقه نتائجه\r\nالقانونية"
        }
      ]
    },
    {
      "number": "224",
      "content": [
        {
          "type": "text",
          "data": "مادة 225:\r\nيصح الرجوع عن الاقرار في حالة الخطاء المادي الواقع على\r\nفعل ما, وانما يشترط على من يريد الرجوع عن اقراره ان\r\nيثبت  هذا الخطأ"
        }
      ]
    },
    {
      "number": "225",
      "content": [
        {
          "type": "text",
          "data": "مادة 226:\r\nيسمى الاقرار موصوفا عندما يقتصر على الفعل الذي صرح به\r\nالفريق الاخر, الا انه يفسد نتائجه القانونية بما يشتمل\r\nعليه من البيانات  الاضافية\r\nوهذا الاقرار يفيد الثبوت  التام فيما يختص  بالفعل الاصلي,\r\nاما البيانات  الاضافية فتعد ثابتة الى ان يثبت  عكسها"
        }
      ]
    },
    {
      "number": "226",
      "content": [
        {
          "type": "text",
          "data": "مادة 227:\r\nيسمى الاقرار مركبا عندما يكون واقعا على الفعل الاصلي وعلى\r\nفعل اخر معا, ويكون غير قابل للتجرئة في حالة واحدة وهي:\r\nاذا كان الفعل الجديد يقدر وجود الفعل الاصلي كأن يعترف\r\nالمديون الذي أقيمت  عليه دعوى الايفاء بانه اقترض  المبلغ\r\nالمدعى به ولكنه يزيد على اعترافه انه اوفاه فيما بعد,\r\nفالقاضي يعد فعل الاقتراض  ثابتا على وجه نهائي, اما الايفاء\r\nفيعده ثابتا الى ان يثبت  عكسه"
        }
      ]
    },
    {
      "number": "227",
      "content": [
        {
          "type": "text",
          "data": "مادة 228:\r\nاليمين القضائية نوعان:\r\nاولا- اليمين الحاسمة وهي التي يكلف  احد المتداعين خصمه\r\nان يحلفها ليجعل الحكم في القضية موقوفا عليها\r\nثانيا- اليمين التكميلية وهي التي يكلف  القاضي من تلقاء\r\nنفسه احد المتداعين ان يحلفها"
        }
      ]
    },
    {
      "number": "228",
      "content": [
        {
          "type": "text",
          "data": "مادة 229:\r\nلا يجوز طلب  اليمين الحاسمة الا باذن من القاضي ولا\r\nيجوز الاستحلاف  على فعل جرمي او مناف  للنظام العام, وعلى\r\nعلى عقد يوجب  القانون لصحته سندا خطيا, ولا على انكار واقعة\r\nيفيد صك رسمي حصولها بحضور المأمور الرسمي الذي قبل العقد"
        }
      ]
    },
    {
      "number": "229",
      "content": [
        {
          "type": "text",
          "data": "مادة 230:\r\nلا يجوز الاستحلاف  الا على واقعة شخصية مختصة بالفريق\r\nالذي يكلف  اليمين او على علمه باية واقعة اخرى"
        }
      ]
    },
    {
      "number": "230",
      "content": [
        {
          "type": "text",
          "data": "مادة 231:\r\nيجوز الاستحلاف  في اي حال من احوال الدعوى, وان لم يكن\r\nهناك بداءة اثبات  للطلب  او للدفع المستحلف  عليه"
        }
      ]
    },
    {
      "number": "231",
      "content": [
        {
          "type": "text",
          "data": "مادة 232:\r\nمن كلف  حلف  اليمين وتمنع عنها او عن ردها على خصمه - او\r\nدرت  عليه اليمين وتمنع عنها, كان خاسرا في طلبه او في\r\nدفعه"
        }
      ]
    },
    {
      "number": "232",
      "content": [
        {
          "type": "text",
          "data": "مادة 233:\r\nلا يجوز رد اليمين على الخصم اذا كانت  الواقعة المستحلف\r\nعليها لا تختص  بالفريقين بل هي شخصية محضة للفريق الذي\r\nطلبت  منه اليمين"
        }
      ]
    },
    {
      "number": "233",
      "content": [
        {
          "type": "text",
          "data": "مادة 234:\r\nاذا حلف  الفريق الذي كلف  اليمين او الذي ردت  عليه, فلا\r\nتقبل من خصمه اقامة البرهان على كذب  يمينه, على انه اذا\r\nثبت  كذب  اليمين بمقتضى قرار جزائي, حق للفريق المتضرر\r\nان يطالب  ببدل العطل والضرر وهذا لا يجول دون الطعن في\r\nالحكم بطرق المراجعة القانونية الممكنة"
        }
      ]
    },
    {
      "number": "234",
      "content": [
        {
          "type": "text",
          "data": "مادة 235:\r\nان الفريق الذي كلف  خصمه حلف  اليمين او ردها عليه, لا\r\nيجوز له الرجوع اذا صرح الخصم باستعداده لحلف  اليمين"
        }
      ]
    },
    {
      "number": "235",
      "content": [
        {
          "type": "text",
          "data": "مادة 236:\r\nان حلف  اليمين لا يصلح حجة الا تجاه طالب  التحليف  وورثته\r\nوخلفائه في الحقوق اما لهم واما عليهم"
        }
      ]
    },
    {
      "number": "236",
      "content": [
        {
          "type": "text",
          "data": "مادة 237:\r\nيحق للقاضي ان يكلف  احد الفريقين حلف  اليمين اما لجعل\r\nالحكم موقوفا عليها واما لتعيين المبلغ الذي سيحكم به"
        }
      ]
    },
    {
      "number": "237",
      "content": [
        {
          "type": "text",
          "data": "مادة 238:\r\nلا يجوز للقاضي ان يطلب  من تلقاء نفسه تحليف  اليمين على\r\nالطلب  ولا على الدفع الذي يقابله الا اذا توافر الشرطان\r\nالاتيان:\r\nاولا- يجب  ان لا يكون الطلب  او الدفع ثابتين كل الثبوت\r\nثانيا- يجب  ان لا يكونا مجردين تماما عن الاثبات\r\nوفيما خلا هاتين الحالتين يجب  على القاضي ان يكتفي بقبول\r\nالطلب  او برده"
        }
      ]
    },
    {
      "number": "238",
      "content": [
        {
          "type": "text",
          "data": "مادة 239:\r\nان اليمين التي يطلبها القاضي مباشرة من احد الفريقين\r\nلا يمكن ردها على الخصم"
        }
      ]
    },
    {
      "number": "239",
      "content": [
        {
          "type": "text",
          "data": "مادة 240:\r\nلا يجوز للقاضي ان يستحلف  المدعي مباشرة على قيمة الشيء\r\nالمطلوب  الا اذا استحال اثباتها بطريقة اخرى للمبلغ الذي\r\nيصدق عليه المدعي بيمينه"
        }
      ]
    },
    {
      "number": "240",
      "content": [
        {
          "type": "text",
          "data": "مادة 241:\r\nان العقود او غيرها من الاعمال القانونية التي يقصد بها\r\nانشاء موجبات  وحقوق او انتقالها او تعديلها او اسقاطها,\r\nلا يجوز اثباتها بالبينة الشخصية اذا كانت  قيمتها تتجاوز\r\nخمسا وخمسين ليرة لبنانية سورية. بل يجب  ان ينشأ لها\r\nسند لدى الكاتب  العدل او سند ذو توقيع خاص"
        }
      ]
    },
    {
      "number": "241",
      "content": [
        {
          "type": "text",
          "data": "مادة 242:\r\nتقبل البينة الشخصية:\r\n1- في المواد التجارية\r\n2- اذا كان ما يراذ اثباته ليس  عملا قانونيا بل مجرد فعل\r\nمادي كالجرم او شبه الجرم او شبه العقد. وليس  العمل\r\nالقانون الذي يعقد بين شخصين او عدة اشخاص  الا فعلا ماديا\r\nبالنظر الى الاشخاص  الاخرين الذين لا علاقة لهم به. فيجوز\r\nلهؤلاء ان يثبتوه على هذا الوجه\r\n3- اذا وجدت  بداءة بينة خطية, اي مخطوطة ولو خالية من\r\nالتوقيع ضادرة عن المدعى عليه او عمن يمنله, تجعل الواقعة\r\nالمزعومة قابلة للتصديق\r\n4- اذا استحال على الدائن الحصول على بينة خطية\r\nويكتفي بمجرد الاستحالة المعنوية, وهي تنشأ خصوصا عن العرف\r\nالمتبع في بعض  المهن, او عن علاقات  القربى بين الاصول\r\nوالفروع او عن الروابط الزوجية\r\n5- اذا اثبت  الدائن فقدان السند بطارىء ما"
        }
      ]
    },
    {
      "number": "242",
      "content": [
        {
          "type": "text",
          "data": "مادة 243:\r\nفي الدعاوي التي تزيد قيمتها عن خمس  وخمسين ليرة لبنانية\r\nسورية, تبقى البينة الشخصية غير مقبولة فيها وان تكن قيمة\r\nالمطلوب  اقل عن هذا المبلغ\r\nوعليه فان طلب  مبلغ يقل عن خمس  وخمسين ليرة لبنانية سورية\r\nلا يجوز اثباته بالبينة الشخصية اذا كان هذا المبلغ بقية او\r\nجزءا من دين تربو قيمته على خمس  وخمسين ليرة لبنانية سورية\r\nولم يثبت  بسند خطي"
        }
      ]
    },
    {
      "number": "243",
      "content": [
        {
          "type": "text",
          "data": "مادة 244:\r\nيجب  ان تقدر قيمة الدعوى بالنظر الى الزمان والمكان اللذين\r\nتم فيهما العمل القانوني"
        }
      ]
    },
    {
      "number": "244",
      "content": [
        {
          "type": "text",
          "data": "مادة 245:\r\nاذا كانت  القيمة المتنازع عليها تزيد على خمس  وخمسين ليرة\r\nلبنانية سورية, فلا يجوز للمدعي ان يجزىء طلبه ولا ان يتنازل\r\nعن قسم من دينه ليجعل قيمته اقل من خمس  وخمسين ليرة لبنانية\r\nسورية, اذ ان العبرة لقيمة الحق المتنازع عليه لا لقيمة الطلب"
        }
      ]
    },
    {
      "number": "245",
      "content": [
        {
          "type": "text",
          "data": "مادة 246:\r\nاذا كان للمدعي على المدعى عليه عدة حقوق متميزة اصلا وسببا\r\nوكانت  قيمة كل منها تنقص  عن خمس  وخمسين ليرة لبنانية\r\nسورية مع ان قيمة المجموع تزيد على هذا المبلغ, فان البينة\r\nالشخصية تقبل من المدعي ولو اقام دعوى واحدة للمطالبة\r\nبحقوقه المتعددة"
        }
      ]
    },
    {
      "number": "246",
      "content": [
        {
          "type": "text",
          "data": "مادة 247:\r\nلا تطلب  الشهادة الا من اشخاص  ذوي اهلية لادائها"
        }
      ]
    },
    {
      "number": "247",
      "content": [
        {
          "type": "text",
          "data": "مادة 248:\r\nتنتفي الاهلية لاداء الشهادة اما بسبب  بعض  الاحكام الجزائية\r\nواما لعدم سلامة الادراك, واما لعدم اتمام السنة الخامسة عشرة\r\nمن العمر"
        }
      ]
    },
    {
      "number": "248",
      "content": [
        {
          "type": "text",
          "data": "مادة 249:\r\nلا تقبل الشهادة ايضا من الاصول للفروع او عليهم ولا من\r\nالفروع للاصول او عليهم, ولا من الزوج فيما يختص  بزوجه ولو\r\nبعد انحلال الزواج, ولا تقبل تجاه السيد شهادة الخدم\r\nالملازمين لشخصه ما داموا في خدمته, ولا شهادة الشركاء فيما\r\nيختص  بالشركة, ولا شهادة الكفيل فيما يختص  بموجبات  المكفول\r\nولا الوكيل فيما يختص  بالموكل, كل ذلك ما لم يكن نص\r\nقانون مخالف"
        }
      ]
    },
    {
      "number": "249",
      "content": [
        {
          "type": "text",
          "data": "مادة 250:\r\nاذا رأى القاضي من المناسب  ان يستمع القاصر الذي لم يتم\r\nالخامسة عشرة من عمره والاشخاص  المشار اليهم في المادة\r\nال 249, حق له سماعهم على سبيل الاستعلام وبدون تحليفهم\r\nاليمين"
        }
      ]
    },
    {
      "number": "250",
      "content": [
        {
          "type": "text",
          "data": "مادة 251:\r\nيحق لكل شاهد بل من الواجب  عليه ان يمتنع عن اداء الشهادة\r\nاذا كان السؤال الملقى عليه يؤدي به الى افشاء سر المهنة"
        }
      ]
    },
    {
      "number": "251",
      "content": [
        {
          "type": "text",
          "data": "مادة 252:\r\nان البينة بشهادة السماع غير المنقولة الا في الاحوال\r\nالاستثنائية التي نص  فيها القانون على قبول هذه البينة\r\nكعقوبة على الاهمال او سوء النية"
        }
      ]
    },
    {
      "number": "252",
      "content": [
        {
          "type": "text",
          "data": "مادة 253:\r\nفي الاحوال التي تقتضي سماع البينة الشخصية يقرر القاضي اجراء\r\nالتحقيق اما بناء على طلب  الفريقين, اما مباشرة من تلقاء\r\nنفسه\r\nويرد طلب  اجراء التحقيق الصادر عن احد الفريقين, اذا\r\nكانت  الامور المطلوب  اثباتها بالبينة الشخصية غير\r\nمتعلقة بالقضية ولا جائزة القبول"
        }
      ]
    },
    {
      "number": "253",
      "content": [
        {
          "type": "text",
          "data": "مادة 254:\r\nان القرار الذي يقضي باجراء التحقيق يجب  ان يعين وضوح\r\nالوقائع التي يراد اثباتها والمحل اليوم والساعة التي\r\nسمع فيها الشهود"
        }
      ]
    },
    {
      "number": "254",
      "content": [
        {
          "type": "text",
          "data": "مادة 255:\r\nليس  من الضرورة ان يجيز القرار صراحة للمدعى عليه استحضار\r\nشهود النقض , اذ ان كل تحقيق يستلزم حتما جواز تحقيق مناقض"
        }
      ]
    },
    {
      "number": "255",
      "content": [
        {
          "type": "text",
          "data": "مادة 256:\r\nللمحكمة المدنية ان تستنيب  قاضي الصلح في اجراء التحقيق,\r\nولكنها لا تستعمل هذا الحق الا في احوال استثنائية ولاسباب\r\nذات  شأن"
        }
      ]
    },
    {
      "number": "256",
      "content": [
        {
          "type": "text",
          "data": "مادة 257:\r\nاذا رأت  المحكمة من المناسب  ان تجري التحقيق ومعاينة\r\nالمحل معا, كان لها ان تنتدب  احد قضاتها لهذه الغاية,\r\nفيصطحب  القاضي كاتبا ينشيء محضرا لما يشهد به الشهود\r\nولما يتحققه القاضي مباشرة, ويحق للقاضي ان يستمع في\r\nذلك المحل وفي الحال الشهود الذين يرى من الضرورة دعوتهم"
        }
      ]
    },
    {
      "number": "257",
      "content": [
        {
          "type": "text",
          "data": "مادة 258:\r\nفي الاحوال المبينة في المادتين السابقتين يعين قاضي الصلح\r\nاو القاضي المنتدب  المحل واليوم والساعة التي يسمع فيها\r\nالشهود"
        }
      ]
    },
    {
      "number": "258",
      "content": [
        {
          "type": "text",
          "data": "مادة 259:\r\nعلى المتداعين ان يدعوا شهودهم بواسطة قلم المحكمة"
        }
      ]
    },
    {
      "number": "259",
      "content": [
        {
          "type": "text",
          "data": "مادة 260:\r\nيجب  ان تشتمل دعوة الشاهد على:\r\n1- تعيين كل من المتداعين باسمه وكنيته ومهنته ومقامه\r\n2- تعيين الشاهد الموجهة اليه الدعوة\r\n3- تعيين محل الحضور واليوم والساعة\r\n4- تنبيه بان عدم الحضور يؤدي الى الحكم بغرامة نقدية\r\n5- ماهية الدعوى التي تطلب  لها الشهادة\r\nواذا وجد نقص  في تعيين المتداعيين او الشهود المدعوين,\r\nفهذا النقص  لا يبطل الدعوة الا اذا نتج عنه التباس  في\r\nالهوية جدير بالاعتبار"
        }
      ]
    },
    {
      "number": "260",
      "content": [
        {
          "type": "text",
          "data": "مادة 261:\r\nاذا كان الشاهد منتظما في الجيش  او في البحرية وقائما\r\nبخدمة فعلية,فيجب  على رئيس  المحكمة ان يبلغ الدعوة الى\r\nرئيس  فرقته طالبا اليه ان يأذن له في الحضور"
        }
      ]
    },
    {
      "number": "261",
      "content": [
        {
          "type": "text",
          "data": "مادة 262:\r\nاذا كان الشاهد مسجونا فعلى الرئيس  ان يعلم مدير السجن\r\nوهو يحتاط لاحضار الشاهد محروسا, واذا كان احضاره غير ممكن\r\nفعلى مدير السجن ان يعلم رئيس  المحكمة بلا ابطاء"
        }
      ]
    },
    {
      "number": "262",
      "content": [
        {
          "type": "text",
          "data": "مادة 263:\r\nفي جميع الاحوال الاخرى بلا استثناء, يدعى الشاهد مباشرة\r\nبلا واسطة"
        }
      ]
    },
    {
      "number": "263",
      "content": [
        {
          "type": "text",
          "data": "مادة 264:\r\nاذا كان من الضرورة استماع شهادة رئيس  الجمهورية او\r\nرئيس  مجلس  الوزراء او ممثل الدولة المنتدبة او امين\r\nالسر العام في المفوضية العليا, فينتدب  خصيصا احد قضاة\r\nالمحكمة الذي نيشأ الى المحكمة المرفوعة لديها الدعوى"
        }
      ]
    },
    {
      "number": "264",
      "content": [
        {
          "type": "text",
          "data": "مادة 265:\r\nيجب  ان تصل الدعوة الى الشاهد قبل الموعد المعين لحضوره\r\nبثلاثة ايام مع اضافة مهلة المسافة"
        }
      ]
    },
    {
      "number": "265",
      "content": [
        {
          "type": "text",
          "data": "مادة 266:\r\nاذا لم يحضر الشاهد تحكم عليه المحكمة او القاضي المنتدب\r\nللتحقيق بغرامة نقدية من خمس  ليرات  الى خمسين ليرة\r\nويدفع النفقات  الناشئة عن عدم حضوره\r\nوللقاضي ان يدعو الشاهد ثانية بواسطة كاتب  المحكمة, فاذا\r\nبقي مصرا على عدم الحضور يحكم عليه بغرامة ثانية معادلة\r\nللاولى على الاقل, ويحق للقاضي ان يأمر بتوقيفه واحضاره\r\nقسرا, اما اذا كان الشاهد قائما بخدمة فعلية في الجيش\r\nاو البحرية فيطلب  توقيفه من رئيس  فرقته"
        }
      ]
    },
    {
      "number": "266",
      "content": [
        {
          "type": "text",
          "data": "مادة 267:\r\nيجوز الرجوع عن الاحكام المشار اليها في المادة السابقة,\r\nالصادرة على الشاهد المتخلف  عن الحضور اذا ابدى اعذارا\r\nحرية بالقبول. واذا ابقي الحكم فللشاهد ان يستأنفه"
        }
      ]
    },
    {
      "number": "267",
      "content": [
        {
          "type": "text",
          "data": "مادة 268:\r\nاذا ابلغ الشاهد الى المحكمة او الى القاضي المنتدب  للتحقيق\r\nفي اليوم المعين في ورقة الدعوة- عذرا عن تخلفه فللمحكمة\r\nاو للقاضي المنتدب  ان يمنحاه مهلة او ان يقررا الاستنابة\r\nاو الانتقال لاستماع شهادته, كما يجوز لهما, بحسب  الظروف ,\r\nان يعدلا عن سماع هذا الشاهد"
        }
      ]
    },
    {
      "number": "268",
      "content": [
        {
          "type": "text",
          "data": "مادة 269:\r\nلا يجوز لفريق ان يطلب  سماع اكثر من خمسة شهود في واقعة\r\nواحدة, واذا دعا اكثر من هذا العدد فهو يتحمل وحده نفقتهم.\r\nوللمحكمة او للقاضي المنتدب  ان يرفضا استماع اكثر من\r\nخمسة"
        }
      ]
    },
    {
      "number": "269",
      "content": [
        {
          "type": "text",
          "data": "مادة 270:\r\nيسمع كل من الشهود منفردا, ويحق للمحكمة او للقاضي\r\nالمنتدب  ان يجمعهم للمقابلة فيما بعد, وما دامت  التحقيقات\r\nلم تنته لا يجوز للشهود الانصراف  بلا اذن من الرئيس\r\nاو من القاضي والا استهدفوا لغرامة نقدية من ليرتين الى\r\nخمس  ليرات"
        }
      ]
    },
    {
      "number": "270",
      "content": [
        {
          "type": "text",
          "data": "مادة 271:\r\nيسأل الشاهد اولا عن هويته وعن عمره وعما يمكن ان يكون\r\nبينه وبين الفريقين من القربى او العلاقة"
        }
      ]
    },
    {
      "number": "271",
      "content": [
        {
          "type": "text",
          "data": "مادة 272:\r\nيجب  على الشاهد قبل اداء الشهادة ان يحلف  اليمين على انه\r\nيشهد بالحق كله ولا يشهد بسوى الحق"
        }
      ]
    },
    {
      "number": "272",
      "content": [
        {
          "type": "text",
          "data": "مادة 273:\r\nللرئيس  او للقاضي المنتدب  وحده ان يستجوب  الشاهد وان\r\nيلقي عليه جميع الاسئلة التي يراها مناسبة ثم يسأل كلا\r\nمن المتداعين عما اذا كان يرغب  في طرح سؤال جديد.وللقاضي\r\nحق التقدير فيما اذا كان يجب  او لا يجب  القاء السؤال الذي\r\nاقترحه فريق منهم. وتقدير القاضي لا يقبل المراجعة\r\nوعلى الشاهد ان يجيب  دون ان يستعين بكتابة ما"
        }
      ]
    },
    {
      "number": "273",
      "content": [
        {
          "type": "text",
          "data": "مادة 274:\r\nللرئيس  او لقاضي المنتدب  ان يأمر احد المتداعين بالخروج\r\nلزيادة تأمين الشاهد على حريته, وبعد اداء الشهادة يعود\r\nالرئيس  او القاضي فيدعوه ويطلعه على الشهادة المؤداة في\r\nغيابه"
        }
      ]
    },
    {
      "number": "274",
      "content": [
        {
          "type": "text",
          "data": "مادة 275:\r\nيضبط الكاتب  شهادة كل شاهد, وعند نهايتها يتلوها بصوت\r\nجهير. يسأل القاضي الشاهد عما اذا كان يصر عليها فاذا\r\nاجاب  بالايجاب  دعاه لتوقيعها, واذا كان الشاهد لا يعرف\r\nالتوقيع فيشير القاضي الى ذلك ويأمره بوضع طابع اصبعه"
        }
      ]
    },
    {
      "number": "275",
      "content": [
        {
          "type": "text",
          "data": "مادة 276:\r\nلكل شاهد ان يسترد نفقات  انتقاله والتعويض  الخاص  المنصوص\r\nعليه في القانون, وله عند الضرورة ان يطلب  اسلافه نفقات\r\nالسفر فيقدمها له قلم المحكمة ثم يستردها الكاتب  بلا تأخر\r\nمن الفريق الذي طلب  دعوة الشاهد"
        }
      ]
    },
    {
      "number": "276",
      "content": [
        {
          "type": "text",
          "data": "مادة 277:\r\nان التخلف  عن المطالبة في خلال ثمانية ايام من تاريخ اداء\r\nالشهادة يسقط حق الشاهد في كل تعويض . وعلى الشاهد ان يقدم\r\nطلبه الى القاضي القائم بالتحقيق بمقتضى استدعاء يودعه\r\nقلم المحكمة"
        }
      ]
    },
    {
      "number": "277",
      "content": [
        {
          "type": "text",
          "data": "مادة 278:\r\nان المحكمة التي تحكم في الوقائع هي التي تقدر قيمة الشهادات\r\nوتقديرها لا يقبل المراجعة. ولا يجوز اجراء تحقيق لتركية\r\nالشهود"
        }
      ]
    },
    {
      "number": "278",
      "content": [
        {
          "type": "text",
          "data": "مادة 279:\r\nاذا كان الفصل في الدعوى موقوفا على تحقيق امور تستلزم معرفة\r\nفنية, كان للقاضي من تلقاء نفسه او بناء على طلب\r\nالمتداعين ان يقرر اجراء تحقيق فني"
        }
      ]
    },
    {
      "number": "279",
      "content": [
        {
          "type": "text",
          "data": "مادة 280:\r\nان المحكمة هي التي تختار الخبير في كل حال ويمكنها ان\r\nتستشير المتداعين في هذا لشأن, ولكنها لا تجبر على اختيار\r\nالخبير الذي يقترحون تعيينه ولو اتفقوا عليه"
        }
      ]
    },
    {
      "number": "280",
      "content": [
        {
          "type": "text",
          "data": "مادة 281:\r\nينظر القاضي في اختيار الخبير الى معارفه الفنية والى\r\nعدالته. ويجوز ان يقع اختياره على اجنبي او على امرأة"
        }
      ]
    },
    {
      "number": "281",
      "content": [
        {
          "type": "text",
          "data": "مادة 282:\r\nعلى الفريق الذي لديه اسباب  تحمله على طلب  رد الخبير المعين\r\nمباشرة من قبل المحكمة, ان يقدم طلبه في خلال ثلاثة ايام\r\nمن تاريخ تعيينه بمقتضى استدعاء ممضى منه او من وكيله يشتمل\r\nعلى اسباب  الرد, ويفصل في طلب  الرد بلا تأخر\r\nولا يقبل الرد الا لاحد الاسباب  المعينة في المادة ال 119\r\nاو لاي سبب  اخر هام"
        }
      ]
    },
    {
      "number": "282",
      "content": [
        {
          "type": "text",
          "data": "مادة 283:\r\nان القرار القاضي بالتحقيق الفني يجب  ان يبين بكل وضوح\r\nالوقائع التي يريد القاضي استيضاحها وان يتضمن تعيين الخبير\r\nوتحديد مهلة له لايداع تقريره لدى قلم المحكمة"
        }
      ]
    },
    {
      "number": "283",
      "content": [
        {
          "type": "text",
          "data": "مادة 284:\r\nيبلغ هذا القرار الى الخبير بواسطة كاتب  المحكمة في خلال\r\nثلاثة ايام من تاريخ النطق به"
        }
      ]
    },
    {
      "number": "284",
      "content": [
        {
          "type": "text",
          "data": "مادة 285:\r\nيحق للخبير في خلال خمسة ايام من تاريخ تبليغه القرار ان\r\nيرفض  المهمة الموكولة اليه بكتاب  مضمون يرسله الى كاتب\r\nالمحكمة"
        }
      ]
    },
    {
      "number": "285",
      "content": [
        {
          "type": "text",
          "data": "مادة 286:\r\nاذا لم يقم الخبير بالمهمة اليه بعد قبوله اياها او لم\r\nيسلم تقريره في المهلة المعينة, كان للمتقدم من الفريقين\r\nان يستحضره الى المحكمة التي عينته وان يطلب  ابداله بغيره\r\nوالحكم عليه ببدل العطل والضرر, ويجوز علاوة على ذلك ان\r\nيحكم على الخبير بغرامة نقدية من عشر ليرات  الى خمسين\r\nليرة"
        }
      ]
    },
    {
      "number": "286",
      "content": [
        {
          "type": "text",
          "data": "مادة 287:\r\nللقاضي ان يعطي الخبير بناء على طلبه مهلة اضافية اذا\r\nاثبت  الخبير ان المهلة المعطاة اولا غير كافية"
        }
      ]
    },
    {
      "number": "287",
      "content": [
        {
          "type": "text",
          "data": "مادة 288:\r\nعندما يرفض  الخبير المهمة الموكولة اليه يعين خبير آخر\r\nوهذا التعيين يتم بقرار من القاضي الذي يرئس  المحكمة اذا\r\nكانت  القضية في محكمة بدائية او استئنافية, واذا كان\r\nالخبير معينا من قبل قاضي الصلح فان هذا القاضي هو الذي\r\nيعين الخبير الجديد"
        }
      ]
    },
    {
      "number": "288",
      "content": [
        {
          "type": "text",
          "data": "مادة 289:\r\nعلى الخبير ان يعين للمتداعين بكتاب  مضمون المحل الذي\r\nسيباشر العمل فيه مع اليوم والساعة, ويجب  ان يرسل هذا\r\nالكتاب  الى المقام الحقيقي لكل فريق من المتداعين او الى\r\nمقامه المختار قبل التحقيف الفني بستة ايام على الاقل"
        }
      ]
    },
    {
      "number": "289",
      "content": [
        {
          "type": "text",
          "data": "مادة 290:\r\nللمتداعين ان يحضروا معاملات  التحقيق الفني اما وحدهم\r\nواما مع المحامين, ولهم ايضا ان يستنيبوا وكلاء عنهم في\r\nالحضور"
        }
      ]
    },
    {
      "number": "290",
      "content": [
        {
          "type": "text",
          "data": "مادة 291:\r\nعلى الخبير ان يشير في تقريره الى حضور المتداعين او\r\nغيابهم عند اجراء معاملات  التحقيق الفني وان يدون فيه\r\nملحوظاتهم"
        }
      ]
    },
    {
      "number": "291",
      "content": [
        {
          "type": "text",
          "data": "مادة 292:\r\nللخبير ان يحيط بجميع المعلومات  التي يراها مفيدة, وله\r\nعلى الاخص  ان يستجوب  المتداعين وان يسمع شهودا ولكن\r\nاستماع الشهود لا يكون الا لمجرد الاستعلام, ولا يحلفون\r\nاليمين"
        }
      ]
    },
    {
      "number": "292",
      "content": [
        {
          "type": "text",
          "data": "مادة 293:\r\nعندما يتم الخبير تقريره يودعه قلم المحكمة التي انتدبته\r\nويعطى سند ايصال\r\nيجب  ان يكون التقرير معللا"
        }
      ]
    },
    {
      "number": "293",
      "content": [
        {
          "type": "text",
          "data": "مادة 294:\r\nيجب  على كاتب  المحكمة, في الاربع والعشرين ساعة التي\r\nتلي ايداع التقرير, ان يعلم المتداعين بكتاب  مضمون ويدعوهم\r\nللحضور للاطلاع عليه, وللمتداعين ان يطلبوا من قلم المحكمة\r\nاعطاءهم صورة عنه"
        }
      ]
    },
    {
      "number": "294",
      "content": [
        {
          "type": "text",
          "data": "مادة 295:\r\nيجب  على الكاتب , بعد عشرة ايام من تاريخ ايداع التقرير\r\nلدى قلم المحكمة, ان يقيد الدعوى في جدول الجلسات  لاجل\r\nالمرافعة"
        }
      ]
    },
    {
      "number": "295",
      "content": [
        {
          "type": "text",
          "data": "مادة 296:\r\nاذا ظهر للقاضي ان تقرير الخبير ليس  فيه الوضوح الكافي\r\nاو ان فيه بعض  النقصان, كان له ان يدعو الخبير الى جلسة\r\nالمحاكمة بواسطة قلم المحكمة وان يطلب  منه ايضاحات\r\nشفهية\r\nواذا وجدت  هذه الايضاحات  غير كافية, كان للقاضي ان يأمر\r\nبتحقيق اضافي بواسطة الخبير نفسه او بواسطة خبير او عدة\r\nخبراء آخرين"
        }
      ]
    },
    {
      "number": "296",
      "content": [
        {
          "type": "text",
          "data": "مادة 297:\r\nان رئيس  المحكمة او القاضي الذي ينوب  عنه. يعين اجرة\r\nالخبير على اصل التقرير"
        }
      ]
    },
    {
      "number": "297",
      "content": [
        {
          "type": "text",
          "data": "مادة 298:\r\nان قرار تعيين الاجرة يكون قابلا للتنفيذ في الفريق الذي\r\nطلب  التحقيق الفني, وبعد الحكم يكون نافذا ايضا في الفريق\r\nالذي حكم عليه بنفقات  الدعوى"
        }
      ]
    },
    {
      "number": "298",
      "content": [
        {
          "type": "text",
          "data": "مادة 299:\r\nان الاعتراض  على قرار تعيين الاجرة يكون مقبولا من كلا\r\nالمتداعين في خلال الثلاثة الايام التي تلي تبليغه يقدم\r\nهذا الاعتراض  بتصريح خطي الى قلم المحكمة"
        }
      ]
    },
    {
      "number": "299",
      "content": [
        {
          "type": "text",
          "data": "مادة 300:\r\nيكون الاعتراض  موقفا للتنفيذ ويرفع الى غرفة المذاكرة\r\nحيث  يدعى جميع المتداعين مع الخبير اذا لم يكن قد صدر\r\nفي الدرجة الاخيرة حكم ملزم لفريق من المتداعين بنفقات\r\nالدعوى\r\nاما اذا كان قد صدر هذا الحكم فلا يدعى الى غرفة المذاكرة\r\nالفريق الذي لم يطلب  التحقيق الفني ولم يحكم عليه باداء\r\nالنفقات"
        }
      ]
    },
    {
      "number": "300",
      "content": [
        {
          "type": "text",
          "data": "مادة 301:\r\nرأي الخبير لا يقيد القاضي, ولكن اذا كان الحكم يقضي\r\nلخلاف  رأي الخبير وجب  ان يتضمن اسبابا خاصة تصوب  الرد\r\nالكلي او الجزئي لرأيه"
        }
      ]
    },
    {
      "number": "301",
      "content": [
        {
          "type": "text",
          "data": "مادة 302:\r\nالقرائن هي نتائج يستخرجها الشارع او القاضي من واقعة\r\nمعروفة غير معروفة"
        }
      ]
    },
    {
      "number": "302",
      "content": [
        {
          "type": "text",
          "data": "مادة 303:\r\nيراد بالقرينة القانونية. القرينة التي يعلقها القانون على\r\nبعض  الاعمال والوقائع, وهي:\r\nاولا- الاعمال التي يصرح القانون ببطلانها, بتقدير انها\r\nاجريت  خلافا لاحكامه, وبالنظر الى صفتها فقط\r\nثانيا- الاعمال التي يصرح القانون في شأنها, بان حق الملكية\r\nوابراء الذمة ناتج عن بعض  ظروف  معينة\r\nثالثا- القوة التي يمنحها القانون للقضية المحكمة"
        }
      ]
    },
    {
      "number": "303",
      "content": [
        {
          "type": "text",
          "data": "مادة 304:\r\nلا قوة للقضية المحكمة الا فيما يختص  بالشيء الذي كان\r\nموضوعا للحكم, فيجب  ان يكون الشيء المطلوب  هو ذاته, وان\r\nيكون الطلب  مبنيا على السبب  نفسه, وان تكون الدعوى بين\r\nالمتداعين انفسهم, وان تكون مقامة منهم او عليهم بالصفة\r\nنفسها"
        }
      ]
    },
    {
      "number": "304",
      "content": [
        {
          "type": "text",
          "data": "مادة 305:\r\nان طلب  التعويض  من ضرر ناشيء عن فعل مباح لا يرد بدفع\r\nمبني على القضية المحكمة الناتجة عن قرار محكمة جزائية\r\nاقتصرت  على الفصل في مسألة التجريم, وقضت  برفع التبعة\r\nعن الظنين او بتبرئته"
        }
      ]
    },
    {
      "number": "305",
      "content": [
        {
          "type": "text",
          "data": "مادة 306:\r\nان القرينة القانونية تغني من تقوم في مصلحته عن كل بينة\r\nلا تقبل اية بينة ضد القرينة القانونية عندما يستند القانون\r\nالى هذه القرينة في ابطال بعض  الاعمال او منع التقاضي, الا\r\nاذا كان القانون قد احتفظ بقبول البينة على العكس  او اذا\r\nنتجت  هذه البينة عن اقرار او يمين قضائيين في جميع\r\nالاحوال التي لا تختص  بالنظام العام"
        }
      ]
    },
    {
      "number": "306",
      "content": [
        {
          "type": "text",
          "data": "مادة 307:\r\nان احراز العين المنقولة, اذا كان مرتكزا على حسن النية,\r\nوسلميا علنيا خاليا من الالتباس , يعد مقرونا بحق الملكية\r\nولا تقبل اية بينة على عكس  هذه القرينة"
        }
      ]
    },
    {
      "number": "307",
      "content": [
        {
          "type": "text",
          "data": "مادة 308:\r\nومع ذلك من ضاع له او سرق منه مال منقول, يمكنه ان يدعي\r\nاستحقاقه على محرزه في خلال ثلاث  سنوات  ابتداء من يوم\r\nضياعه او سرقته, وللمحرز ان يرجع على الشخص  الذي احرزه\r\nمنه"
        }
      ]
    },
    {
      "number": "308",
      "content": [
        {
          "type": "text",
          "data": "مادة 309:\r\nاذا كان محرز المنقول اشتراه في سوق عامة او من بائع يبيع\r\nامثاله, فلا يجبر على اعادته لمستحقه الا مقابل الثمن\r\nالذي دفعه, وذلك مع مراعاة الاشتراع الخاص  الذي يطبق\r\nعلى الاسناد \"المحررة لحاملها\" الضائعة او المسروقة"
        }
      ]
    },
    {
      "number": "309",
      "content": [
        {
          "type": "text",
          "data": "مادة 310:\r\nان القرائن التي لم يقرها القانون تترك لبصيرة القاضي\r\nولحكمته, فيجب  عليه ان لا يقبل منها الا القرائن الهامة\r\nالصريحة المتوافقة, ولا يسعه قبولها الا في الاحوال التي\r\nيجيز فيها القانون قبول البينة الشخصية, ما لم يكن سبب\r\nالطعن في العقد, الاحتيال او الخداع, او تكن القرينة مستندة\r\nالى وقائع يمكن ان تعد تنفيذا اختيارايا"
        }
      ]
    },
    {
      "number": "310",
      "content": [
        {
          "type": "text",
          "data": "مادة 311:\r\nاذا اقتضت  الحال استقصاء البينة في بلاد اجنبية كان\r\nللقاضي ان يرسل استنابة الى المحكمة الاجنبية"
        }
      ]
    },
    {
      "number": "311",
      "content": [
        {
          "type": "text",
          "data": "مادة 312:\r\nان استقصاء البينة في البلاد الاجنبية يخضع لقانونها\r\nالمحلي, على انه اذا اتبعت  في هذا الاستقصاء اصول منطبقة\r\nعلى القانون اللبناني, فلا يجوز ادعاء بطلانها بحجة خرق\r\nالقانون المحلي"
        }
      ]
    },
    {
      "number": "312",
      "content": [
        {
          "type": "text",
          "data": "مادة 313:\r\nان القوة الثبوتية للاسناد القانونية تخضع لقانون المحل\r\nالذي انشئت  فيه"
        }
      ]
    },
    {
      "number": "313",
      "content": [
        {
          "type": "text",
          "data": "مادة 314:\r\nان مهل اصول المحاكمة تحدد اما بالساعات  واما بالايام واما\r\nبالشهور\r\nتحسب  المهل المحددة بالاشهر من تاريخ ابتدائيها الى التاريخ\r\nالذي يقابله في الاشهر التالية\r\nوتحسب  مدة اليوم من منتصف  الليل الى منتصف  الليل التالي"
        }
      ]
    },
    {
      "number": "314",
      "content": [
        {
          "type": "text",
          "data": "مادة 315:\r\nان اليوم او الساعة اللذين يكونان مبدأ للمهلة لا يدخلان\r\nفي حسابها"
        }
      ]
    },
    {
      "number": "315",
      "content": [
        {
          "type": "text",
          "data": "مادة 316:\r\nاما اليوم او الساعة الذي تنتهي فيها المهلة فيدخلان في\r\nحسابها"
        }
      ]
    },
    {
      "number": "316",
      "content": [
        {
          "type": "text",
          "data": "مادة 317:\r\nاذا انتهت  المهلة في يوم عطلة, تمدد حتما الى اول يوم\r\nيليه من ايام الشغل"
        }
      ]
    },
    {
      "number": "317",
      "content": [
        {
          "type": "text",
          "data": "مادة 318:\r\nتزاد على المهلة الاصلية المحددة في القانون مهلة اضافية\r\nللمسافة, اذا وجد خمسون كيلومترا على الاقل بين المحل الذي\r\nيقيم فيه الشخص  المعطاة له المهل, والمهل الذي يجب  ان\r\nيتم فيه العمل الواجب  اجراؤه على ذلك الشخص"
        }
      ]
    },
    {
      "number": "318",
      "content": [
        {
          "type": "text",
          "data": "مادة 319:\r\nان مهلة المسافة في جميع اراضي الشرق المشمولة بالانتداب\r\nالافرنسي هي يوم واحد عن كل خمسين كليومترا"
        }
      ]
    },
    {
      "number": "319",
      "content": [
        {
          "type": "text",
          "data": "مادة 320:\r\nاذا كان الشخص  المعطاة له المهلة في الخارج فان مهلة\r\nالمساقة تكون:\r\n- شهرا لفلسطين والحجاز والعراق وايران وتركيا وشرقي\r\nالاردن ومصر وبلغاريا واليونان وجزر البحر المتوسط التي\r\nليست  ابعد من مالطه\r\n- خمسة واربعين يوما لافغانستان والبانيا وهنغاريا وايطاليا\r\nومملكة السرب  واتحاد الجمهوريات  السوفيتية ويوغوسلافيا\r\n- شهرين للبلاد الاخرى الاوروبية والبلاد المتاخمة للبحر\r\nالمتوسط والهند\r\n- ثلاثة اشهر للبلاد الاخرى ما عدا اوسيانيا فان مهلتها\r\nاربعة اشهر"
        }
      ]
    },
    {
      "number": "320",
      "content": [
        {
          "type": "text",
          "data": "مادة 321:\r\nان حسبان المقام المختار بمثابة المقام الحقيقي, يجيز الغاء\r\nمهلة المسافة"
        }
      ]
    },
    {
      "number": "321",
      "content": [
        {
          "type": "text",
          "data": "مادة 322:\r\nلا يصلح في الاساس  اجراء اي عمل من اعمال اصول المحاكمة\r\nفي يوم عطلة"
        }
      ]
    },
    {
      "number": "322",
      "content": [
        {
          "type": "text",
          "data": "مادة 323:\r\nلا يجوز القيام بعمل من اعمال اصول المحاكمة قبل الساعة\r\nالسابعة صباحا ولا بعد الساعة الثامنة مساء, والا كان\r\nباطلا, وانما يجوز للمتداعين ان يتناولوا عن التذرع بالابطال"
        }
      ]
    },
    {
      "number": "323",
      "content": [
        {
          "type": "text",
          "data": "مادة 324:\r\nخلافا لاحكام المواد السابقة, يحق لقاضي الصلح او لرئيس\r\nالمحكمة المدنية ان يجيزا بقرار يعطى بناء على استدعاء\r\nاحد المتداعين, اتمام عمل من الاعمال في يوم عطلة او في\r\nغير الساعات  القانونية, وهذا القرار لا يقبل المراجعة\r\nعلى الاطلاق"
        }
      ]
    },
    {
      "number": "324",
      "content": [
        {
          "type": "text",
          "data": "مادة 325:\r\nجميع المهل المعينة بمقتضى احكام هذا القانون لاستعمال\r\nحق ما, يستلزم تجاوزها سقوط هذا الحق"
        }
      ]
    },
    {
      "number": "325",
      "content": [
        {
          "type": "text",
          "data": "مادة 326:\r\nعلى القاضي ان ينظر بعين الاعتبار الى ظروف  القضية ومصلحة\r\nالمتداعين عندما تحكم في احوال البطلان او في المخالفات\r\nالمختصة بالصيغة باصول المحاكمة الناشئة عن عدم مراعاة\r\nاحكام هذا القانون"
        }
      ]
    },
    {
      "number": "326",
      "content": [
        {
          "type": "text",
          "data": "مادة 327:\r\nاذا نجم ضرر عل احد المتداعين او على شخص  ثالث  من جراء\r\nنقص  في عمل من اعمال اصول المحاكمة, سواء حكم بابطال\r\nهذا العمل ام لا- حق للمتضرر ان يطالب  بالتعويض  من\r\nهذا الضرر, الشخص  الذي نشأ النقص  عن خطأه"
        }
      ]
    },
    {
      "number": "327",
      "content": [
        {
          "type": "text",
          "data": "مادة 328:\r\nلا يجوز للمتداعين المثول لدى محكمة الاستئناف  والتمييز\r\nالا بمعاونة محام مقيد حسب  الاصول في جدول نقابة المحامين"
        }
      ]
    },
    {
      "number": "328",
      "content": [
        {
          "type": "text",
          "data": "مادة 329:\r\nللمتداعين الخيار بين الاستعانة وعدم الاستعانة بمحام لدى\r\nالمحكمة المدنية والمحكمة الصلحية"
        }
      ]
    },
    {
      "number": "329",
      "content": [
        {
          "type": "text",
          "data": "مادة 330:\r\nيتم توكيل المحامي بوكالة مسجلة لدى الكاتب  العدل مع\r\nالاحتفاظ بالقواعد المبينة في باب  اصول المحاكمة المختصة\r\nبالمحكمة الصلحية ويجوز ان يتضمن هذا التوكيل اتخاذ مقام\r\nمختار عند المحامي اذا رضي"
        }
      ]
    },
    {
      "number": "330",
      "content": [
        {
          "type": "text",
          "data": "مادة 331:\r\nلكل متداع ان يرجع عن الوكالة المعطاة للمحامي في كل حال\r\nمن احوال الدعوى"
        }
      ]
    },
    {
      "number": "331",
      "content": [
        {
          "type": "text",
          "data": "مادة 332:\r\nوعليه ان يعلم كاتب  المحكمة بهذا الرجوع وان يفضي اليه\r\nعند الاقتضاء باسم المحامي الجديد"
        }
      ]
    },
    {
      "number": "332",
      "content": [
        {
          "type": "text",
          "data": "مادة 333:\r\nان عزل المحامي الموكل اولا ثم استبداله بآخر لا يكون\r\nلهما مفعول رجعي"
        }
      ]
    },
    {
      "number": "333",
      "content": [
        {
          "type": "text",
          "data": "مادة 334:\r\nان المخطوط الذي يقدم به شخص  طلبا على قاض  او الى محكمة\r\nيسمى استدعاء"
        }
      ]
    },
    {
      "number": "334",
      "content": [
        {
          "type": "text",
          "data": "مادة 335:\r\nان المخطوط الذي يدعو به فريق فريقا آخر للمثول امام القضاء\r\nيسمى دعوة اذا كان للمحكمة الصلحية واستحضارا اذا كان\r\nللمحكمة البدائية او الاستئنافية, ويسمى ايضا الاستحضار لدى\r\nالمحكمة الاستئنافية, استئنافا"
        }
      ]
    },
    {
      "number": "335",
      "content": [
        {
          "type": "text",
          "data": "مادة 336:\r\nان الاستدعاء والدعوة والاستحضار تودع قلم المحكمة, واذا\r\nكانت  هناك مهلة محددة لتقديمها فيكفي ايداعها قلم المحكمة\r\nفي خلال هذه المهلة"
        }
      ]
    },
    {
      "number": "336",
      "content": [
        {
          "type": "text",
          "data": "مادة 337:\r\nيكون الاستدعاء خطيا وخاضعا للطوابع ويجب  ان يوقعه الاصيل\r\nاو المحامي"
        }
      ]
    },
    {
      "number": "337",
      "content": [
        {
          "type": "text",
          "data": "مادة 338:\r\nان القاضي الذي يقدم له استدعاء يجيب  عليه بقرار يكتب\r\nفي ذيله, ويجب  على الكاتب  ان يعلم به المستدعي"
        }
      ]
    },
    {
      "number": "338",
      "content": [
        {
          "type": "text",
          "data": "مادة 339:\r\nكل استحضار لدى محكمة الاستئناف  والتمييز يجب  ان يضعه\r\nويوقعه احد المحامين\r\nاما الاستحضار لدى المحكمة البدائية والدعوات  فيحق للمتداعين\r\nان يستعينوا بمحام في وضعها او ان يضعوها بانفسهم وبودعوها\r\nقلم المحكمة"
        }
      ]
    },
    {
      "number": "339",
      "content": [
        {
          "type": "text",
          "data": "مادة 340:\r\nان اوراق الدعوة والاستحضار يجب  ان تتضمن بوجه واف  تعيين\r\nالمدعي والمدعى عليه, والمحكمة التي يراد رفع القضية اليها,\r\nومهلة الحضور, وموضوع الدعوى, فكل خطأ او نقص  في هذه\r\nالمحتويات  يفضي الى البطلان اذا كان من شأنه ان يثير\r\nالشك في ذهن المدعى عليه"
        }
      ]
    },
    {
      "number": "340",
      "content": [
        {
          "type": "text",
          "data": "مادة 341:\r\nيجب  مبدئيا ان يودع لدى قلم المحكمة من اوراق الدعوة\r\nوالاستحضار والاستئناف , عدد من النسخ بقدر ما يكون هناك\r\nمدعى عليهم ذوو مصالح متميزة, ويحتفظ المودع بنسخة له"
        }
      ]
    },
    {
      "number": "341",
      "content": [
        {
          "type": "text",
          "data": "مادة 342:\r\nعند الايداع يقيد الكاتب  الدعوى في سجل خاص  به يسمى الجدول\r\nويعطيها رقما متسلسلا ويضع هذا الرقم في الحال على النسخة\r\nالمعدة للمدعى عليه او النسخ المعدة للمدعى عليهم وعلى النسخة\r\nالتي تبقى في يد المودع"
        }
      ]
    },
    {
      "number": "342",
      "content": [
        {
          "type": "text",
          "data": "مادة 343:\r\nعند ايداع الاستدعاء او الدعوة او الاستحضار او الاستئناف\r\nلدى قلم المحكمة, يجب  على المودع ان يضم اليها عددا بتوقيعه\r\nانها مطابقة للاصل, ويجب  ان يكون عدد النسخ او الخلاصات\r\nبقدر عدد المدعى عليهم, وهي تبلغ مع ورقة الدعوة او الاستحضار\r\nاو الاستئناف . على ان النسخ او الخلاصات  التي سبق ابلاغها\r\nفي المحاكمة البدائية, لا يجب  ايداعها او ابلاغها في\r\nالاستئناف"
        }
      ]
    },
    {
      "number": "343",
      "content": [
        {
          "type": "text",
          "data": "مادة 344:\r\nيجب  على الكاتب  ان يمتنع عن قيد الدعوى في الجدول اذا لم\r\nيودع المدعي او محاميه عدد النسخ الكافي من الورقة المطلوب\r\nابلاغها ومن المستندات , ويستفاد من تسليم النسخة الحاملة\r\nرقم الجدول الى المدعي او محاميه, ان الكاتب  استلم العدد\r\nالمطلوب  من النسخ"
        }
      ]
    },
    {
      "number": "344",
      "content": [
        {
          "type": "text",
          "data": "مادة 345:\r\nللمدعي او لمحاميه ان يودع قلم المحكمة النسخ الاصلية\r\nللمستندات  التي يريد استعمالها, وهذا الايداع هو في\r\nالاساس  اختياري للمدعي, غير انه يحق للقاضي ان يأمره\r\nبه من تلقاء نفسه او بناء على طلب  الخصم"
        }
      ]
    },
    {
      "number": "345",
      "content": [
        {
          "type": "text",
          "data": "مادة 346:\r\nعندما تودع نسخة السند الاصلية قلم المحكمة, يجب  على\r\nالكاتب  ان يعطي سند ايصال بها"
        }
      ]
    },
    {
      "number": "346",
      "content": [
        {
          "type": "text",
          "data": "مادة 347:\r\nعلى الكاتب  بعد ايداع الدعوة او الاستحضار او الاستئناف\r\nلدى قلم المحكمة, ان يرتب  في الحال ملفا لكل دعوى وان يضع\r\nعليه الرقم المدرج في الجدول, ويحتوي هذا الملف  على بيان\r\nاجمالي للاوراق المودعة ولاعمال المحاكمة وللقرارات  التي\r\nتصدر في الدعوى وعلى محضر المحاكمة عند الاقتضاء"
        }
      ]
    },
    {
      "number": "347",
      "content": [
        {
          "type": "text",
          "data": "مادة 348:\r\nيجوز اطلاع المتداعين او محاميهم على هذا الملف  في قلم\r\nالمحكمة, ويحق لكل فريق او لمحاميه ان يحصل, مقابل دفع\r\nالمصاريف  نقدا, على صور الاوراق كلها او بعضها بعد التصديق\r\nبتوقيع الكاتب  انها مطابقة للاصل"
        }
      ]
    },
    {
      "number": "348",
      "content": [
        {
          "type": "text",
          "data": "مادة 349:\r\nان القرارات  العدلية سواء اكانت  قضائية او رجائية يقوم\r\nالكاتب  بتسجيل اصولها الممضاة من القضاة الذين اصدروها\r\nومن الكاتب , في سجل خاص  بكل فئة منها, ويحق مبدئيا لكل\r\nشخص  فيها خلا الاستثناآت  القانونية, ان يحصل من كاتب\r\nالمحكمة, مقابل دفع النققات , على نسخة من كل قرار عدلي\r\nبعد ان يصدق الكاتب  بتوقيعه انها مطابقة للاصل\r\nويعطي الفريق المحكوم عليها العبارة الاتية \"نسخة طبق الاصل صالحة\r\nللتنفيذ\""
        }
      ]
    },
    {
      "number": "349",
      "content": [
        {
          "type": "text",
          "data": "مادة 350:\r\nان السجلات  المحتوية على اصول الاحكام العدلية لا يجوز\r\nاخراجها من قلم المحكمة الا بمقتضى قرار خاص  من غرفة\r\nمحكمة الاستئناف والتمييز التي يرئسها الرئيس  الاول, ويعطى\r\nهذا القرار اما مباشرة واما بناء على طلب  النيابة العامة\r\nواما بناء على طلب  فريق ذي مصلحة, ويجب  ان يبين هذا\r\nالقرار بكل وضوح طريقة اخراج السجلات  من قلم المحكمة وطريقة\r\nارجاعها اليه في اقرب  ما يمكن من الوقت"
        }
      ]
    },
    {
      "number": "350",
      "content": [
        {
          "type": "text",
          "data": "مادة 351:\r\nان جميع السجلات  التي ينظمها كتاب  المحاكم يجب  ان ترقم\r\nوان يعلم عليها قاضي الصلح او قاضي الصلح المعاون في المحكمة\r\nالصلحية, والرئيس  او احد القضاة المنتدب  من قبله في\r\nالمحكمة البدائية, والرئيس  الاول او المستشار المنتدب  من\r\nقبله في محكمة الاستئناف  والتمييز"
        }
      ]
    },
    {
      "number": "351",
      "content": [
        {
          "type": "text",
          "data": "مادة 352:\r\nيشرف  رؤساء المحاكم على انتظام الاقلام المرتبطة بمحاكمهم"
        }
      ]
    },
    {
      "number": "352",
      "content": [
        {
          "type": "text",
          "data": "مادة 353:\r\nان اوراق الدعوة والاستحضار والاستئناف  المودعة في قلم\r\nالمحكمة وغيرها من اوراق المحاكمة يجب  ان يبلغ الى المدعى\r\nعليه على الوجه الاتي:\r\nاذا وجد الاصيل او محاميه في دائرة المحكمة, كان للكاتب\r\nان يسلم الورقة الى احدهما اذا كان معروفا منه ورضي بتسلمها\r\nوالا فان التبليغ يجري في مقام الاصيل اما بواسطة الكاتب\r\nاو معاونه, واما بواسطة مباشر المحكمة, وتسلم نسخة الورقة اما\r\nالى الاصيل نفسه واما الى شخص  آخر, وفي هذه الحالة الاخيرة\r\nتسلم ضمن ظرف  مقفل, عليه من جهة عنوان الشخص  المطلوب  ابلاغه\r\nومن الجهة الاخرى ختم قلم المحكمة"
        }
      ]
    },
    {
      "number": "353",
      "content": [
        {
          "type": "text",
          "data": "مادة 354:\r\nاذا كان الشخص  المطلوب  ابلاغه غير موجود في مقامه, جاز\r\nتسليم ورقة التبليغ الى كل قريب  او نسيب  او خادم موجود\r\nفيه بشرط ان يستدل من ظاهر سنه انه يدرك شأن الورقة المسلمة\r\nاليه, وبشرط ان لا تكون مصلحة الشخص  المقصود بالتبليغ\r\nمتعارضة مع مصلحة الشخص  الذي يتسلم الظرف"
        }
      ]
    },
    {
      "number": "354",
      "content": [
        {
          "type": "text",
          "data": "مادة 355:\r\nيجوز ان يجري التبليغ في المقام المختار كما يجري في\r\nالمقام الحقيقي, اذا كان القانون لا ينص  على خلاف  ذلك"
        }
      ]
    },
    {
      "number": "355",
      "content": [
        {
          "type": "text",
          "data": "مادة 356:\r\nاذا كان الشخص  يتردد على وجه مستمر الى مكتب  او مخزن او\r\nمصنع, جاز تبليغه فيه كما لو كان في مقامه الشخصي, واذا\r\nكان الشخص  المقصود بالتبليغ غائبا, فيسلم الظرف  الى اي\r\nمستخدم في المحل نفسه"
        }
      ]
    },
    {
      "number": "356",
      "content": [
        {
          "type": "text",
          "data": "مادة 357:\r\nاذا لم يجد الشخص  المأمور بالتبليغ احدا لا في مقام\r\nالشخص  المطلوب  ابلاغه ولا في مكتبه, او اذا امتنع الاشخاص\r\nالذين وجدوا عن تسلم الظرف , فيجري حينئذ التبليغ الاستثنائي,\r\nوكذلك اذا استحال التبليغ العادي لسبب  من الاسباب"
        }
      ]
    },
    {
      "number": "357",
      "content": [
        {
          "type": "text",
          "data": "مادة 358:\r\nبعد تسليم ورقة التبليغ ينشأ في الحال محضر يذكر فيه محل\r\nالتبليغ وتاريخه واسم الشخص  المبلغ واسم الذي تسلم الورقة\r\nوماهية الورقة المبلغة, ويجب  على المأمور بالتبليغ ان يطلب\r\nمن الذي تسلم الورقة او الظرف  ان يوقع امضاءه على محضر\r\nالتبليغ اذا كان يعرف  التوقيع, والا فيكفي وضع خاتمه او\r\nطابع اسمه\r\nواذا امتنع الشخص  المطلوب  ابلاغه او الشخص  الذي تسلم\r\nالظرف  في غيابه عن التوقيع او عن وضع طابع خاتمه او طابع\r\nاصبعه, فيشار الى هذا الامتناع بشرح خاص  في محضر التبليغ"
        }
      ]
    },
    {
      "number": "358",
      "content": [
        {
          "type": "text",
          "data": "مادة 359:\r\nعلى مأمور التبليغ ان يودع محضر التبليغ قلم المحكمة في\r\nخلال ثمان واربعين ساعة على الاكثر والا استهدف  لغرامة\r\nخمس  ليرات  ويضم هذا المحضر في محضر التبليغ"
        }
      ]
    },
    {
      "number": "359",
      "content": [
        {
          "type": "text",
          "data": "مادة 360:\r\nيتم التبليغ الاسنثنائي بأن يرسل الكاتب  الى الشخص  المراد\r\nتبليغه كتابا مضمونا مع سند ايصال يدعوه به للحضور الى قلم\r\nالمحكمة لكي يتسلم بنفسه الورقة الموجهة اليه, او لارسال\r\nمحام يتسلمها بالنيابة عنه\r\nويرسل هذا الكتاب  الى آخر مقام معروف  او الى المقام\r\nالمختار اذ وجد\r\nواذا امتنع المرسل اليه عن تسلم الكتاب  المضمون فان مأمور\r\nالبريد يعيده الى قلم المحكمة مع اشارة الى امتناعه, وفي\r\nهذه الحالة يعد التبليغ حاصلا ويضم الكتاب  المرفوض  الى\r\nملف  الدعوى\r\nواذا لم يجد المأمور البريد الشخص  المراد تبليغه في المقام\r\nالمبين في الكتاب , فيشرح الواقع ويعيد الكتاب  الى قلم\r\nالمحكمة, وفي هذه الحالة كما في حالة جهل مقام الشخص  المطلوب\r\nابلاغه او جهل منزله يجب  ان تعلق نسخة من الورقة الواجب\r\nتبليغها على باب  ردهة المحكمة وان ينشر ايضا في جريدتين\r\nمن الجرائد التي تدرج الاعلانات  القضائية في المحلة او\r\nالمنطقة, اعلان ينبيء الشخص  المطلوب  ابلاغه بوجود تبليغ\r\nيختص  به في المحكمة المشار اليها, ويستعاض  عن محضر التبليغ\r\nعلى تعليق النسخة على باب  المحلة وعلى نشر الاعلان في\r\nجريدتين"
        }
      ]
    },
    {
      "number": "360",
      "content": [
        {
          "type": "text",
          "data": "مادة 361:\r\nمتى كان التبليغ الاستثنائي يستهدف  للسقوط اذا لم يتم في\r\nمهلة معينة, فان ارسال الكتاب  المضمون او تعليق ورقة التبليغ\r\nعلى باب  المحكمة من شأنهما ان يوقفا سريان هذه المهلة"
        }
      ]
    },
    {
      "number": "361",
      "content": [
        {
          "type": "text",
          "data": "مادة 632:\r\nاذا كان التبليغ موجها الى شخص  مقيم في بلاد اجنبية وكان\r\nمقامه او منزله فيها معروفا, فيجري التبليغ بكتاب  مضمون\r\nاو بمقتضى الصيغ المقررة في القانون المحلي\r\nواذا كان هذا الشخص  من رعايا البلاد التي جعل فيها مقامه\r\nاو منزله, فيجب  ايضا, في حالة عدم وجود اتفاق دولي على\r\nهذا الموضوع, ان يرسل تبليغ الى قنصل البلاد المذكورة في\r\nالجمهورية اللبنانية اذا وجد\r\nويحسب  تاريخ التبليغ من يوم ارسال الكتاب  المضمون"
        }
      ]
    },
    {
      "number": "362",
      "content": [
        {
          "type": "text",
          "data": "مادة 363:\r\nاذا كان الشخص  المطلوب  ابلاغه من فاقدي الاهلية وله\r\nوكيل شرعي, فيجري التبليغ الى هذا الوكيل\r\nواذا كان لفاقد الاهلية مشرف  قضائي, فيجب  ارسال تبليغين\r\nاحدهما لفاقد الاهلية والاخر للشخص  الذي يشرف  عليه, ويعد\r\nالتبليغ حاصلا عند اتمام اخر تبليغ منهما"
        }
      ]
    },
    {
      "number": "363",
      "content": [
        {
          "type": "text",
          "data": "مادة 364:\r\nيحق للكاتب  المأمور بالتبليغ ان يستنيب  اقرب  كاتب  الى\r\nمحل الشخص  المطلوب  ابلاغه"
        }
      ]
    },
    {
      "number": "364",
      "content": [
        {
          "type": "text",
          "data": "مادة 365:\r\nيحق لكاتب  المحكمة الصلحية بناء على طلب  كل شخص  ان\r\nيباشر وضع الاختام بنفسه او بواسطة كاتب  معاون"
        }
      ]
    },
    {
      "number": "365",
      "content": [
        {
          "type": "text",
          "data": "مادة 366:\r\nعلى انه يجب  قبل ذلك ان يأذن له قاضي الصلح في وضع الاختام"
        }
      ]
    },
    {
      "number": "366",
      "content": [
        {
          "type": "text",
          "data": "مادة 367:\r\nان القواعد المنصوص  عليها في هذا الباب  تختص  باصول\r\nالمحاكمة امام المحاكم الصلحية, وعند انتفاء النص  تطبق\r\nالقواعد العامة المنصوص  عليها في هذا القانون على قدر\r\nملائمتها لتنظيم المحاكم المشار اليها"
        }
      ]
    },
    {
      "number": "367",
      "content": [
        {
          "type": "text",
          "data": "مادة 368:\r\nعلى الفريق الذي يريد ان يدعو خصمه امام المحكمة الصلحية\r\nأن ينشيء دعوة يرفعها الى قاضي الصلح ذي الاختصاص , ويحق\r\nله ان يحضر بنفسه لدى قلم المحكمة\r\nوفي هذه الحالة ينشيء الكاتب  محضرا لتصريحه ويجب  ان يتضمن\r\nهذا التصريح البيانات  المنصوص  عليها للدعوات , وان يوقع\r\nالمدعي امضاءه على التصريخ او يضع طابع اسمه اذا صرح بانه\r\nلا يعرف  ان يوقع"
        }
      ]
    },
    {
      "number": "368",
      "content": [
        {
          "type": "text",
          "data": "مادة 369:\r\nعلى المدعي الذي يقيم خارج منطقة المحكمة الصلحية ان يختار\r\nمقاما في الجهة التي تنعقد فيها المحكمة, واذا لم يفعل,\r\nجاز ابلاغه في قلم المحكمة جميع الدعوات  والبلاغات\r\nوالحكم القطعي ايضا"
        }
      ]
    },
    {
      "number": "369",
      "content": [
        {
          "type": "text",
          "data": "مادة 370:\r\nان الكاتب  الذي لا يراعي القواعد المقررة فيما تقدم,\r\nالمختصة بانشاء محضر تريح المدعي, يستهدف  للعقوبات\r\nالتأديبية ويتحمل شخصيا رسوم المحاكمة مع رسوم الحكم\r\nوتبليغه"
        }
      ]
    },
    {
      "number": "370",
      "content": [
        {
          "type": "text",
          "data": "مادة 371:\r\nيبلغ الكاتب  المدعى عليه محضر تصريح المدعي وفاقا للقواعد\r\nالموضوعة لتبليغ الدعوات"
        }
      ]
    },
    {
      "number": "371",
      "content": [
        {
          "type": "text",
          "data": "مادة 372:\r\nثم يطلب  قاضي الصلح المتداعين بكتاب  مضمون لحضور الجلسة\r\nالتي عينها, ويرسل هذا الطلب  في خلال اربع وعشرين ساعة بعد\r\nتبليغ الدعوة او المحضر الذي يقوم مقامها, ويجب  ان يكون\r\nذلك قبل ميعاد الجلسة بخمسة ايام على الاقل\r\nعلى انه للقاضي في الاحوال المستعجلة ان يقصر مهلة الحضور\r\nاذا طلب  المدعي ذلك, بشرط ان لا تقل عن اربع وعشرين ساعة"
        }
      ]
    },
    {
      "number": "372",
      "content": [
        {
          "type": "text",
          "data": "مادة 373:\r\nللمتداعين ان يحضروا الجلسة وان يترافعوا بانفسهم, ولهم ان\r\nيوكلوا محاميا او قريبا يكون حاملا سند توكيل مصدق من المختار\r\nويصح توكيلهم اياه بتصريح شفهي في الجلسة وبدون رسم\r\nلا يجوز توكيل الاشخاص  المحكوم عليهم بجناية او جنحة\r\nشائنة وان كانوا من اقارب  الموكل"
        }
      ]
    },
    {
      "number": "373",
      "content": [
        {
          "type": "text",
          "data": "مادة 374:\r\nعلى قاضي الصلح ان يسعى اولا في مصلحة المتداعين\r\nفاذا تمكن من ذلك انشأ محضرا للمصالحة, ويجب  ان يوقع\r\nعلى هذا المحضر المتداعون والكاتب , وان يؤرخ ويختم بخاتم\r\nالمحكمة الصلحية, وان يضيف  اليه قاضي الصلح عبارة تفيد\r\nالتصديق يوقع عليها هو والكاتب  ثم يتلو القاضي جميع ما\r\nكتب  بحضور المتداعين\r\nان محضر المصالحة المذيل بقرار التصديق يعد بمثابة حكم ولا\r\nيكون قابلا لاي وجه من وجوه المراجعة على الاصلاق, ويجوز\r\nان تسلم نسخة عنه الى كل فريق"
        }
      ]
    },
    {
      "number": "374",
      "content": [
        {
          "type": "text",
          "data": "مادة 375:\r\nاذا لم يتصالح المتداعون فعلى الكاتب  ان يشير الى ذلك\r\nثم تبتدىء المناقشة"
        }
      ]
    },
    {
      "number": "375",
      "content": [
        {
          "type": "text",
          "data": "مادة 376:\r\nلقاضي الصلح ان يطرح على المتداعين او وكلائهم جميع الاسئلة\r\nالتي تؤول الى جلاء المناقشة وان يفضي اليها جميع الايضاحات\r\nالمختصة بطرق الاثبات  التي يضعها القانون قيد تصرفهم"
        }
      ]
    },
    {
      "number": "376",
      "content": [
        {
          "type": "text",
          "data": "مادة 377:\r\nيحق للمتداعين ان يحضروا معا ومن تلقاء انفسهم امام\r\nالمحكمة الصلحية وان تكن غير صالحة على وجه نسبي, وان\r\nيعرضوا عليها الخلاف  القائم بينهم شفهيا دون ان يتبعوا\r\nاصول المحاكمة, بشرط ان يتفقوا على ذلك. ولقاضي الصلح\r\nحينئذ ان يفصل في الحال او ان يرجىء القضية الى الجلسة\r\nالعادية"
        }
      ]
    },
    {
      "number": "377",
      "content": [
        {
          "type": "text",
          "data": "مادة 378:\r\nعلى المتداعين او وكلائهم ان يتبعوا نهج الحشمة والاعتدال\r\nفي اقوالهم وان يلتزموا في جميع الاحوال جانب  الاحترام\r\nالواجب  للقضاء, واذا خلوا بهذا الواجب  نبهم القاضي الى\r\nاحترامه, وعند التكرار يمنعهم من الكلام"
        }
      ]
    },
    {
      "number": "378",
      "content": [
        {
          "type": "text",
          "data": "مادة 379:\r\nيحق للقاضي الصلح ان يطرد كل شخص  يكدر سفو النظام في الجسلة\r\nواذا وجه احد الى شخصه شتما او تحقيرا هاما فينشىء له\r\nمحضرا ويمكنه ان يحكم بغرامة نقدية من خمس  ليرات  الى\r\nخمس  وعشرين ليرة وبالحبس  ثلاثة ايام على الاكثر او باحدى\r\nهاتين العقوبتين فقط\r\nوينفذ هذا القرار في الحال ولا يكون قابلا لاية مراجعة\r\nعلى الاطلاق"
        }
      ]
    },
    {
      "number": "379",
      "content": [
        {
          "type": "text",
          "data": "مادة 380:\r\nيحكم الدعوى بل ا تأخر اذا كان ذلك ممكنا, والا فترجأ الى\r\nجلسة قريبة, وفي هذه الحال يجب  اصدار الحكم في خلال عشرين\r\nيوما على الاكثر\r\nواذا تقرر اجراء تحقيق, فيجب  ان يصدر الحكم خلال عشرين\r\nيوما بعد اتمامه"
        }
      ]
    },
    {
      "number": "380",
      "content": [
        {
          "type": "text",
          "data": "مادة 381:\r\nينظم قاضي الصلح الحكم ويذكر فيه مطاليب  المتداعين, وشرح\r\nدفاعهم ملخصا, والمواد القانونية المستند اليها, ويجب  ان\r\nيكون الحكم مشتملا على بيان الاسباب\r\nويوقع على الحكم قاضي الصلح والكاتب  قبل تلاوته في الجسلة\r\nالعلنية, ويذكر فيه انه صادر في الدرجة الاولى او في\r\nالدرجة الاخيرة\r\nويسجل في قلم المحكمة بسجله الخاص  في خلال ثلاثة ايام"
        }
      ]
    },
    {
      "number": "381",
      "content": [
        {
          "type": "text",
          "data": "مادة 382:\r\nاذا رغب  احد المتداعين في اسماع الشهود حاضرين في الجلسة,\r\nكان للقاضي, اذا كان استماعهم محتصا بالموضوع وممكن القبول,\r\nان يسمعهم في الحال بدون معاملة اخرى, ثم ينشيء الكاتب\r\nمحضرا لشهاداتهم اذا كانت  الدعوى قابلة للاسئناف"
        }
      ]
    },
    {
      "number": "382",
      "content": [
        {
          "type": "text",
          "data": "مادة 383:\r\nاذا لم يحضر المدعي ولا وكيل عنه الجلسة الاولى, كان\r\nالمدعى عليه مخيرا بين طلب  اسقاط الدعوى, وطلب  ردها\r\nفي الاساس"
        }
      ]
    },
    {
      "number": "383",
      "content": [
        {
          "type": "text",
          "data": "مادة 384:\r\nاذا لم يحضر المدعى عليه ولا وكيل عنه الجلسة الاولى, كان\r\nللقاضي ان يصدر حكما غيابيا او لا يرجىء الدعوى الى جلسة\r\nاخرى اذا علم ان المدعى عليه لم يتمكن من الحضور لعذر ذي\r\nشأن"
        }
      ]
    },
    {
      "number": "384",
      "content": [
        {
          "type": "text",
          "data": "مادة 385:\r\nعلى ان مفاعيل تخلف  المدعي او المدعى عليه كما هي مبينة\r\nفي المادتين السابقتين, لا تتم الا بعد مضي ساعة على فتح\r\nالجلسة التي يتحقق فيها عدم الحضور"
        }
      ]
    },
    {
      "number": "385",
      "content": [
        {
          "type": "text",
          "data": "مادة 386:\r\nان الاستحضار لدى المحكمة المدنية يكون لخمسة عشر يوما\r\nويجب  ان يبين فيه المقام المختار من قبل المدعي اذا لم يكن\r\nمقيما في منطقة المحكمة"
        }
      ]
    },
    {
      "number": "386",
      "content": [
        {
          "type": "text",
          "data": "مادة 387: يجب على المدعى عليه, في خلال خمسة عشر يوما بعد تبليغه ورقة الاستحضار, ان يختار مقاما في منطقة المحكمة اذا لم يكن مقيما فيها وان يودع قلم المحكمة مدافعته اي خلاصة خطية موجزة وتامة على قدر المستطاع للاسباب التي يتذرع بها"
        }
      ]
    },
    {
      "number": "387",
      "content": [
        {
          "type": "text",
          "data": "المادة 388:\r\nيجب  على المدعى عليه ان يودع قلم المحكمة مع مدافعته,\r\nالمستندات  الاصلية التي تؤيدها\r\nويعطيه الكاتب  سند ايصال"
        }
      ]
    },
    {
      "number": "388",
      "content": [
        {
          "type": "text",
          "data": "المادة 389:\r\nاذا لم يختر المدعي ولا المدعى عليه مقاما وفاقا لاحكام\r\nالمادتين 386 و387 السابقتين, فكل تبليغ لهما في قلم\r\nالمحكمة حتى تبيلغ الحكم القطعي, يكون صحيحا"
        }
      ]
    },
    {
      "number": "389",
      "content": [
        {
          "type": "text",
          "data": "المادة 390:\r\nتبلغ على المدعي نسخة من مدافعة المدعى عليه ومن المستندات\r\nالتي اودعها في خلال عشرة ايام من تاريخ ايداعها"
        }
      ]
    },
    {
      "number": "390",
      "content": [
        {
          "type": "text",
          "data": "المادة 391:\r\nوفي خلال العشرة الايام التي تلي هذا التبليغ يودع المدعي\r\nفي دوره مطاليبه, ويحق للمدعى عليه ان يطلع عليها في قلم\r\nالمحكمة او يأخذ نسخة عنها"
        }
      ]
    },
    {
      "number": "391",
      "content": [
        {
          "type": "text",
          "data": "المادة 392:\r\nلا يقبل بعد ذلك مطلب  جديد سوى المطاليب  التي تفيد التنازل\r\nاو التي تستند الى وقائع جديدة\r\nويظل قبول هذه المطاليب  ممكنا حتىوقت  المرافعة, على ان\r\nالمحكمة يمكنها عند الاقتضاء ان يرجىء المرافعات  الى جلسة\r\nتالية تلافيا لكل مفاجأة"
        }
      ]
    },
    {
      "number": "392",
      "content": [
        {
          "type": "text",
          "data": "المادة 393:\r\nيقيد الكاتب  الدعوى في جدول المرافعات  عند ما يودع\r\nالمدعي مطاليبه الجوابية او عندما تمضي خمسة عشرة يوما\r\nعلى تبليغ المدعى عليه او على ارسال ورقة الاستحضار دون\r\nان يودع المدعي عليه مدافعته"
        }
      ]
    },
    {
      "number": "393",
      "content": [
        {
          "type": "text",
          "data": "المادة 394:\r\nينبه الكاتب  المحامين او المتداعين الذين لم يقيموا عنهم\r\nمحامين الى موعد طلب  الدعوى للمحاكمة قبل الموعد بثلاثة\r\nايام على الاقل"
        }
      ]
    },
    {
      "number": "394",
      "content": [
        {
          "type": "text",
          "data": "المادة 395:\r\nوفي الموعد المعين تطلب  الدعوى للمحاكمة. وللرئيس  ان\r\nيستبقيها لاجل المرافعة, او ان يرجئها الى جلسة تالية حسب\r\nالمستطاع"
        }
      ]
    },
    {
      "number": "395",
      "content": [
        {
          "type": "text",
          "data": "المادة 396:\r\nاذا حضر المدعى عليه بالذات  او بواسطة محاميه عند طلب\r\nالدعوى, كان له ان يلتمس  ارجاءها الى جلسة تالية ليتسنى\r\nله ايداع مدافعته, وانما يحكم عليه بسب  تأخره بغرامة نقدية\r\nمن عشرة ليرات  الى خمسين ليرة لبنانية سورية. ولا يقبل فيما\r\nبعد تأجيل آخر"
        }
      ]
    },
    {
      "number": "396",
      "content": [
        {
          "type": "text",
          "data": "المادة 397:\r\nيؤذن في الكلام اولا المحامي المدعي او للمدعي اذا كان يرافع\r\nبنفسه, ثم يؤذن في الكلام للمدعى عليه"
        }
      ]
    },
    {
      "number": "397",
      "content": [
        {
          "type": "text",
          "data": "مادة 398:\r\nللرئيس  ان يستوقف  المرافعات  لطرح الاسئلة التي يراها\r\nمفيدة او لابداء الملحوظات  التي يراها ضرورية, وله ان\r\nيمنع احد المتداعين او احد المحامين عن الكلام, اذا ظهر\r\nعجزه عن التكلم على وجه مفيد لائق, وتطبق احكام المادتين\r\n378 و379. على ان العقوبات  المنصوص  عليها في هذه المادة\r\nالاخيرة تحكم بها المحكمة لا الرئيس  وحده"
        }
      ]
    },
    {
      "number": "398",
      "content": [
        {
          "type": "text",
          "data": "مادة 399:\r\nللرئيس  ان يمنح المدعي حق الجواب  او ان يمنعه عنه, وله\r\nان يمنح عليه حق جواب  الجواب  اذا اقتضت  الحال او ان\r\nيمنعه عنه, حسبما يرى ان الدعوى محصت  او لم تمحض  على\r\nوجه كاف , وبعدئذ يأذن في الكلام للنيابة العامة. وللنائب\r\nالعام ان يطلب  ارجاء الدعوى الى جلسة تالية لتهيئة\r\nمطالعته"
        }
      ]
    },
    {
      "number": "399",
      "content": [
        {
          "type": "text",
          "data": "مادة 400:\r\nتختم المناقشات  عندما يأذن الرئيس  في الكلام للنيابة العامة"
        }
      ]
    },
    {
      "number": "400",
      "content": [
        {
          "type": "text",
          "data": "مادة 401:\r\nعلى انه يجوز للمتداعين او لمحاميهم ان يقدموا للمحكمة في\r\nخلال الثلاثة الايام التي تلي ختام المناقشات  مذكرة واحدة\r\nخطية لاستكمال بعض  النقاط او تصحيحهاو ويجب  ان تقدم هذه\r\nالمذكرة بواسطة قلم المحكمة وان تودع منها نسختان على الاقل\r\nيبلغ القلم احداها الى الخصم بلا ابطاء, ويعطى الخصم\r\nثلاثة ايام للرد عليها"
        }
      ]
    },
    {
      "number": "401",
      "content": [
        {
          "type": "text",
          "data": "مادة 402:\r\nلا تقبل المذكرة المشار اليها في المادة السابقة اذا\r\nقدمت  مباشرة للمحكمة دون ان تمر بالقلم\r\nوعلاوة على ما تقدم يحكم مثل هذه الحال على مقدمها بغرامة\r\nنقدية من خمس  ليرات  الى خمسين ليرة لبنانية سورية. واذا\r\nكان محاميا فيمكن الحكم عليه ايضا يمنعه من مزاولة المهنة\r\nمدة سنة على الاكثر. وهذه الاحكام تصدرها المحكمة من تلقاء\r\nنفسها"
        }
      ]
    },
    {
      "number": "402",
      "content": [
        {
          "type": "text",
          "data": "مادة 403:\r\nاذا حدثت  واقعة جديدة او تجلت  واقعة غير معلومة بعد\r\nختام المناقشات  وقبل النطق بالحكم, كان للمخكمة ان تقرر\r\nمن تلقاء نفسها او بناء على طلب  احد الفريقين تجديد فتح\r\nالمناقشة وتقييد الدعوى ثانية في جدول المرافعات"
        }
      ]
    },
    {
      "number": "403",
      "content": [
        {
          "type": "text",
          "data": "مادة 404:\r\nيحق للرئيس  ان يقرر بحسب  مقتضى الحال اجراء المحاكمة\r\nفي احدى الدعاوي قبل غيرها من الدعاوي التي تتقدمها في الحال\r\nجدول المرافعات"
        }
      ]
    },
    {
      "number": "404",
      "content": [
        {
          "type": "text",
          "data": "مادة 405:\r\nجلسة المحاكمة تكون علنية في الاصل, ولكن يجوز للمحكمة ان\r\nتقرر جعلها سرية من تلقاء نفسها او بناء على طلب  النيابة\r\nالعامة اذا رأت  في علنية المناقشات  خطرا على الامن\r\nالعام او الاداب  العامة بيد ان قرار المحاكمة السرية لا\r\nيسري على المحامين المرتدين ثوب  المحاماة ولا يطبق الا\r\nفي اثناء المناقشات , لا عند تلاوة الحكم"
        }
      ]
    },
    {
      "number": "405",
      "content": [
        {
          "type": "text",
          "data": "مادة 406:\r\nلا يجوز ايراد المناقشات  في الصحف  متى كانت  تختص  بدعاوي\r\nالذم او بالدعاوي المتعلقة بالاحوال الشخصية"
        }
      ]
    },
    {
      "number": "406",
      "content": [
        {
          "type": "text",
          "data": "مادة 407:\r\nينشىء الكاتب  محضر المحاكمة ويوقع عليه امضاءه في آخر كل\r\nجلسة ويذكر فيه ساعة افتتاح الجلسة وساعة اختتامها, واسماء\r\nقضاة المحكمة والنيابة العامة, والدعاوي التي طلبت  وجرت\r\nفيها المرافعة, واسماء المحامين والوقائع التي حدثت ,\r\nوالشروح التي تأمره المحكمة بتدوينها- ان محضر المحاكمة سند\r\nرسمي, فالكاتب  الذي يزوره عن سوء نية يرتكب  جرم التزوير\r\nفي الاوراق الرسمية"
        }
      ]
    },
    {
      "number": "407",
      "content": [
        {
          "type": "text",
          "data": "مادة 408:\r\nفي المواد المدنية, اذا لم يكن النائب  العام فريقا اصليا\r\nفي الدعوى, فيخير مبدئيا, عندما يأذن له القاضي في\r\nالكلام, بين ان يبدي مطالعته وان يترك الامر لتقدير المحكمة\r\nولكن يجب  عليه ابداء مطالعته اذا رغبت  اليه المحكمة في\r\nذلك صراحة او في الاحوال الاتية:\r\n1) اذا كانت  الدعوى تختص  بفاقد الاهلية او بالحكومة او\r\n   بادارة عامة او بمعهد عام\r\n2) اذا كانت  الدعوى تتعلق بالاحوال الشخصية\r\n3) اذا كان للدعوى شأن في انتظام سير القضاء كاللاصلاحية\r\n   مثلا او كطلب  نقل الدعوى بسبب  القرابة او بسبب\r\n   الارتياب  المشروع او كتعيين المرجع او سبق الادعاء او\r\n   التلازم او اعادة المحاكمة او الشكوى من الحكم\r\n4) اذا اقترف  جرم اثناء المحاكمة"
        }
      ]
    },
    {
      "number": "408",
      "content": [
        {
          "type": "text",
          "data": "مادة 409:\r\nللمحكمة ان تصدر حكمها في الحال او في اثناء الجلسة التي\r\nجرت  فيها المرافعات  او في جلسة تالية"
        }
      ]
    },
    {
      "number": "409",
      "content": [
        {
          "type": "text",
          "data": "مادة 410:\r\nفي الاساس  يجب  ان يصدر الحكم في خلال ثمانية ايام على\r\nالاكثر بعد جلسة ختام المناقشات"
        }
      ]
    },
    {
      "number": "410",
      "content": [
        {
          "type": "text",
          "data": "مادة 411:\r\nيصدر الحكم وفاقا لرأي الغالبية من اعضاء المحكمة ويجب\r\nعلى كل قاض  مخالف  ان يوضح اسباب  مخالفته ويدرجها بخط\r\nيده, وان يوقع امضاءه في ذيل اصل الحكم, وفي هذه الحالة\r\nيذكر في الحكم انه صدر بغالبية الاصوات\r\nولا تذكر المخالفة في صور الحكم"
        }
      ]
    },
    {
      "number": "411",
      "content": [
        {
          "type": "text",
          "data": "مادة 412:\r\nيقوم بانشاء الحكم رئيس  المحكمة او عضو من اعضائها يعينه\r\nالرئيس  ثم يمضيه جميع اعضاء المحكمة والكاتب  وقبل النطق\r\nبه في الجلسة\r\nويجب  ان يسجل الحكم في خلال ثلاثة ايام في السجل المختص\r\nبالاحكام والموجود في قلم المحكمة"
        }
      ]
    },
    {
      "number": "412",
      "content": [
        {
          "type": "text",
          "data": "مادة 413:\r\nيتلو الرئيس  او اقدم الاعضاء عهدا, الحكم في جلسة علنية\r\nويجب  على القضاة الذين جلسوا في اثناء المناقشات  ما عدا\r\nالنائب  العام, ان يحضروا تلاوة الحكم"
        }
      ]
    },
    {
      "number": "413",
      "content": [
        {
          "type": "text",
          "data": "مادة 414:\r\nاذا حدث , فيما بين ابتداء المناقشات , وتلاوة الحكم\r\nالعلنية, انه قام حائل دون حضور احد القضاة الذين كانت\r\nتتألف  منهم المحكمة- وجب  ان تعاد المناقشات  امام المحكمة\r\nالتي جدد تأليفها"
        }
      ]
    },
    {
      "number": "414",
      "content": [
        {
          "type": "text",
          "data": "مادة 415:\r\nيجوز ان يتضمن الحكم: اما تعيين مهلة ممنوحة, واما اجازة\r\nالتنفيذ المعجل"
        }
      ]
    },
    {
      "number": "415",
      "content": [
        {
          "type": "text",
          "data": "مادة 416:\r\nان الحكم الصادر على فريق باداء بدل العطل والضرر, يجوز\r\nفيه اما تعيين هذا البدل واما التصريح بانه سيعين بمقتضى\r\nبيان"
        }
      ]
    },
    {
      "number": "416",
      "content": [
        {
          "type": "text",
          "data": "مادة 417:\r\nوفي هذه الحالة الا خيرة, يجب  على الفريق المحكوم عليه\r\nباداء البدل ان يعرض  على الدائن عرضا فعليا في خلال\r\nثمانية ايام على الاكثر من تاريخ تبليغ الحكم, فاذا لم\r\nيقبل الدائن, كان للمديون ان يقيم عليه دعوى الاثبات\r\nواذا لم يعرض  شيء في خلال المدة المتقدم ذكرها, حق للدائن\r\nان يقيم الدعوى على المديون, فيتحمل المديون وحده نفقاتها"
        }
      ]
    },
    {
      "number": "417",
      "content": [
        {
          "type": "text",
          "data": "مادة 418:\r\nيجب  ان تتضمن الاحكام التي تصدر وجاهيا انها معجلة التنفيذ\r\nبالرغم من الاستئناف  وبغير كفالة اذا كان الحق الذي تؤيده\r\nتلك الاحكام مثبتاو بصك رسمي, ا بصك ذي توقيع خاص  معترف  به,\r\nاو باقرار\r\nويجوز ان يؤمر بالتنقيذ المعجل, بكفالة او بلا كفالة في\r\nالحالة القاضية بالتعجيل, وفي المواد التجارية ايضا"
        }
      ]
    },
    {
      "number": "418",
      "content": [
        {
          "type": "text",
          "data": "مادة 419:\r\nيجوز ان تقضي الاحكام الغيابية \"بالتنفيذ المعجل رغم\r\nالاعتراض \" اما بكفالة واما بلا كفالة, في الحالة القاضية\r\nبالتعجيل"
        }
      ]
    },
    {
      "number": "419",
      "content": [
        {
          "type": "text",
          "data": "مادة 420:\r\nان التنتفيذ المعجل ال يشمل النفقات"
        }
      ]
    },
    {
      "number": "420",
      "content": [
        {
          "type": "text",
          "data": "مادة 421:\r\n لا يجوز تنفيذ الاحكام الا بعد تبليغ الخصم"
        }
      ]
    },
    {
      "number": "421",
      "content": [
        {
          "type": "text",
          "data": "مادة 422:\r\nتعين النفقات  في الحكم اذا كان تعيينها مستطاعا والا فان\r\nالكاتب  يعطي سندا تنفيذيا بها عند الاطلاع على قرار\r\nتعيينها الذي اصدره الرئيس  او القاضي الذي ينوب  عنه, بدون\r\nحاجة الى دعوى جديدة"
        }
      ]
    },
    {
      "number": "422",
      "content": [
        {
          "type": "text",
          "data": "مادة 423:\r\nيجوز على الدوام لجميع المتداعين, الاعتراض  على قرار تعيين\r\nالنفقات , في خلال الثلاثة الايام التي تلي تبليغ الحكم او\r\nالسند التنفيذي او ابلاغ بيان النفقات , ويتم هذا الاعتراض\r\nبتصريح بسيط لقلم المحكمة"
        }
      ]
    },
    {
      "number": "423",
      "content": [
        {
          "type": "text",
          "data": "مادة 424:\r\nيرفع الاعتراض  الى غرفة المذاكرة في المحكمة التي صدر عنها\r\nالحكم, بناء على دعوة بسيطة لمدة اربع وعشرين ساعة ترسل\r\nالى الخصم اذا اقتضت  الحال حضوره\r\nواذا لم يكن للخصم اية مصلحة حادثة او ممكنة الحدوث , في\r\nتصحيح قرار النفقات , فان الاعتراض  يبقى مقبولا, والفريق\r\nالمعترض  يمكنه ان يحضره وحده"
        }
      ]
    },
    {
      "number": "424",
      "content": [
        {
          "type": "text",
          "data": "مادة 425:\r\nفي الاصل يجب  ان يحكم على الفريق الخاسر بدفع النفقات\r\nمع مراعاة الاستثناآت  الاتية:\r\n1- لا يجوز الحكم بدفع النفقات  على الفريق الذي حصل على\r\nالمعونة القضائية\r\n2- يجوز الحكم على الفريق الرابح بدفع النفقات  كلها او\r\nبعضها على سبيل التعويض  من عطل وضرر اذا كان الحكم يأخذ\r\nعليه خطأ ارتكبه في حق خصمه"
        }
      ]
    },
    {
      "number": "425",
      "content": [
        {
          "type": "text",
          "data": "مادة 426:\r\nاذا كان هناك عدة متداعين خاسرين او كان كلا الفريقين لم\r\nيربح قضيته الا ربحا جزئيا, جاز للمحكمة ان توزع النفقات\r\nانصبة غير متساوية بحسب  مقتضى الحال. واذا اقتصر في\r\nالحكم على القضاء بدفع النفقات  ولم يدرج فيه هذا التوزيع\r\nفان النفقات  توزع حينئذ انصبة متساوية على الاشخاص"
        }
      ]
    },
    {
      "number": "426",
      "content": [
        {
          "type": "text",
          "data": "مادة 427:\r\nان التضامن فيما يختص  بالحكم الاساسي يستلزم حتما التضامن\r\nفيما يختص  بالنفقات"
        }
      ]
    },
    {
      "number": "427",
      "content": [
        {
          "type": "text",
          "data": "مادة 428:\r\nان نفقات  القضية تشمل مجموع المصاريف  التي بذلها الفريقان\r\nالمترافعان ومن جملتها اجرة المحامي التي تعينها المحكمة\r\nمراعية في تعيينها مصاعب  الدعوى. والا يكون لهذا التعيين\r\nمن مفعول الا بين الفريقين"
        }
      ]
    },
    {
      "number": "428",
      "content": [
        {
          "type": "text",
          "data": "مادة 429:\r\nاذا كانت  حالة فريق من المتداعين لا تمكنة من دفع نفقات\r\nالدعوى, فيمكنه ان يلتمس  المعونة القضائية"
        }
      ]
    },
    {
      "number": "429",
      "content": [
        {
          "type": "text",
          "data": "مادة 430:\r\nيقدم الالتماس  بعريضة معفاة من رسوم الطوابع (التمغه)\r\nومكتوبة في ثلاث  نسخ تودع قلم المحكمة المدنية التي يجب\r\nان ترى الدعوى, او التي تكون في منطقتها المحكمة الصلحية\r\nالتي يجب  ان ترى الدعوى, فيحتفظ الكاتب  بنسخة ويرسل\r\nالنسخة الثانية الى النيابة العامة, والثالثة الى الخصم"
        }
      ]
    },
    {
      "number": "430",
      "content": [
        {
          "type": "text",
          "data": "مادة 431:\r\nيضم الملتمس  الى عريضته شهادة من ادارة المالية تدل على\r\nالضرائب  المباشرة التي يؤديها, ويمكنه ان يضم اليها\r\nايضا اية شهادة من اية سلطة صالحة لان تشهد بفقره, واذا\r\nابرزت  احدى الشهادات  تواطؤا وظهر انها غير صحيحة, واستهدف\r\nالملتمس  والشخص  الذي اعطاه الشهادة لغرامة نقدية من عشر\r\nالى مئتي ليرة ل.س . وللحبس  من ثمانية ايام الى ستة اشهر\r\nاو لاحدى هاتين العقوبتين فقط. والنيابة العامة هي التي\r\nتطلب  تطبيق العقوبات  المذكورة اما من تلقاء نفسها واما\r\nبناء على شكوى الخصم"
        }
      ]
    },
    {
      "number": "431",
      "content": [
        {
          "type": "text",
          "data": "مادة 432:\r\nمهما تكن حالة المتلمس  من الوجهة المالية, فان التماسه\r\nالمعونة القضائية يقابل بالرفض  اذا اتضح ان ما ادعاه\r\nغير صحيح في الاساس"
        }
      ]
    },
    {
      "number": "432",
      "content": [
        {
          "type": "text",
          "data": "مادة 433:\r\nان المحكمة التي يناط بها الفصل في طلب  المصونة القضائية\r\nتدعو الملتمس  وخصمه بواسطة الكاتب  للحضور لديها وهي\r\nمنعقدة في غرفة المذاكرة. ويبقى لهما الخيار بين التلبية\r\nوعدمها, ويمكنهما ان يقتصرا على ارسال ملحوظاتهما خطيا,\r\nويجب  على دوام استماع اقوال النيابة العامة"
        }
      ]
    },
    {
      "number": "433",
      "content": [
        {
          "type": "text",
          "data": "مادة 434:\r\nان قرار المحكمة في رفض  طلب  المعونة القضائية او في\r\nقبولها, لا يقبل اية مراجعة سوى استئناف  النيابة العامة"
        }
      ]
    },
    {
      "number": "434",
      "content": [
        {
          "type": "text",
          "data": "مادة 435:\r\nاذا منحت  المحكمة المعونة القضائية فعلى الكاتب  حينئذ\r\nان يبلغ ذلك الى نقيب  المحامين فيعين مباشرة احد زملائه\r\nللدفاع عن مصالح الفريق الذي نال تلك المعونة\r\nوتكون المساعدة التي يقدمها المحامي على هذا المنوال,\r\nمجانية, فلا يجوز ان يتناول اجراء الا من الخصم الذي يخسر\r\nالدعوى بشرط ان لا يكون هذا الخصم نفسه حاصلا على المعونة\r\nالقضائية, فقي هذه الحالة يعين اجر المحامي في الحكم مع\r\nالنظر بعين الاعتبار الى مصاعب  القضية\r\nوكل محاولة يراد بها الحصول على بدل اتعاب  وكل قبول لهذا\r\nالبدل وان لم يطلبه المحامي - يحسبان حطأ هاما يستوجب\r\nالتأديب  ويناط تأمين العقوبة على هذا الخطأ, بالنيابة العامة\r\nوبنقيب  المحامين"
        }
      ]
    },
    {
      "number": "435",
      "content": [
        {
          "type": "text",
          "data": "مادة 436:\r\nالمعاملات  القلمية المختصة بالفريق المعان تكون مجانية,\r\nونفقات  التدابير الضرورية المختصة بالتحقيق تكون على\r\nالحكومة"
        }
      ]
    },
    {
      "number": "436",
      "content": [
        {
          "type": "text",
          "data": "مادة 437:\r\nفي كل حال من احوال الدعوى يجوز للمحكمة التي منحت  المعونة\r\nالقضائية ان ترجع عن قرارها اذا تغيرت  الظروف  المادية\r\nالتي من اجلها منحت  الاعانة, او اتضح انها غير صحيحة, وفي\r\nهذه الحالة تلغى المعونة ويكون لالغائها مفعول ارجعي"
        }
      ]
    },
    {
      "number": "437",
      "content": [
        {
          "type": "text",
          "data": "مادة 438:\r\nتزول المعونة القضائية بوفاة المعان, ولا يكون لزوالها مفعول\r\nرجعي. ولا يجوز لورثته عند الاقتضاء ان يتلمسوا المعونة\r\nالقضائية"
        }
      ]
    },
    {
      "number": "438",
      "content": [
        {
          "type": "text",
          "data": "مادة 439:\r\nاذا ربح الدعوى, فعلى خصمه الذي يحكم عليه بالنفقات  ان\r\nيؤديها كما لو كانت  المعونة القضائية لم تمنح, وعليه ايضا\r\nعند الاقتضاء, ان يرد الى الحكومة مبلغ النفقات  التي\r\nاسلفها لاجل التدابير المختصة بالتحقيق"
        }
      ]
    },
    {
      "number": "439",
      "content": [
        {
          "type": "text",
          "data": "مادة 440:\r\nان المعاون الذي ربح الدعوى يبقى متمتعا بالمعونة القضائية\r\nفيما يختص  بتنفيذ الحكم, او بالمدافعة عند التذرع بطرق\r\nالمراجعة للطعن في الحكم"
        }
      ]
    },
    {
      "number": "440",
      "content": [
        {
          "type": "text",
          "data": "مادة 441:\r\nاذا خسر المعاون الدعوى فلا يدفع اجر عن المعاملات  التي\r\nاجريت  في مصلحته, ولا ترد مسلفات  الحكومة"
        }
      ]
    },
    {
      "number": "441",
      "content": [
        {
          "type": "text",
          "data": "مادة 442:\r\nان المعان الذي خسر الدعوى يمكنه ان يلتمس  من المحكمة\r\nالاستئنافية المعونة القضائية ليتمكن من التذرع بطرق المراجعة.\r\nوهذا الالتماس  يكون له نفس  الصيغة ويخضع لنفس  القواعد,\r\nالتي اتبعت  في الدعوى البدائية"
        }
      ]
    },
    {
      "number": "442",
      "content": [
        {
          "type": "text",
          "data": "مادة 443:\r\nيكون للحكم حتما, قوة القضية المحكمة, والقوة التنفيذية"
        }
      ]
    },
    {
      "number": "443",
      "content": [
        {
          "type": "text",
          "data": "مادة 444:\r\nان قوة القضية المحكمة تحول دون تجديد المناقشة في الفقرة\r\nالحكمية من القرار القضائي, مع الاحتفاظ بحق التذرع بطرق\r\nالمراجعات , وتقديم الطلبات  المختصة بمشكلات  التفسير\r\nاو التنفيذ"
        }
      ]
    },
    {
      "number": "444",
      "content": [
        {
          "type": "text",
          "data": "مادة 445:\r\nاذا وقع خطأ مادي في انشاء الحكم فان القضاة الذين اصدروه\r\nيمكنهم في جميع المواضيع ان يعمدوا الى تصحيحه اما بناء\r\nعلى طلب  احد المتداعين واما بناء على طلب  النيابة العامة,\r\nما لم تكن يدهم قد رفعت  الدعوى باستعمال احدى طرق المراجعة"
        }
      ]
    },
    {
      "number": "445",
      "content": [
        {
          "type": "text",
          "data": "مادة 446:\r\nيدعى الى المحكمة بواسطة القلم المتداعون ذوو الشأن في\r\nالحكم الذي وقع فيه الخطأ, ويمكنهم ان يقدموا ملحوظاتهم\r\nخطية او شفهية"
        }
      ]
    },
    {
      "number": "446",
      "content": [
        {
          "type": "text",
          "data": "مادة 447:\r\nيذكر الحكم التصحيحي في سجلات  اصول الاحكام, على هامش\r\nالحكم المصحح"
        }
      ]
    },
    {
      "number": "447",
      "content": [
        {
          "type": "text",
          "data": "مادة 448:\r\nولا تسلم بعذ ذلك اية صورة يغفل فيها التصحيح اما الصور\r\nالتي سلمت  من قبل, فيستردها الكاتب  ثم يتلفها"
        }
      ]
    },
    {
      "number": "448",
      "content": [
        {
          "type": "text",
          "data": "مادة 449:\r\nلكي توجد القضية المحكمة يجب  تحقق ثلاث : ذاتية المتداعين,\r\nذاتية السبب , وذاتية الموضوع"
        }
      ]
    },
    {
      "number": "449",
      "content": [
        {
          "type": "text",
          "data": "مادة 450:\r\nان مبدأ نسبية القضية المحكمة يحتمل الاستثناآت  الاتية:\r\nاولا- فيما يختص  بالموجبات  المتضامنة او غير المتجزئة,\r\n      في الاحوال المنصوص  عليها في القانون المدني او\r\n      التجاري\r\nثانيا- فيما يختص  بخلفاء المتداعين\r\nثالثا- فيما يختص  بالقرارات  الصادرة عن محكمة جزائية:\r\n       فالفقرة الحكمية الجزائية لا يجوز ان يناقضها حكم\r\n       مدني او تجاري"
        }
      ]
    },
    {
      "number": "450",
      "content": [
        {
          "type": "text",
          "data": "مادة 451:\r\nتنفيذ الاحكام الاجنبية وفاقا لقرارات  المفوض  السامي"
        }
      ]
    },
    {
      "number": "451",
      "content": [
        {
          "type": "text",
          "data": "مادة 452:\r\nكل حكم قضائي يبدل حكم مرور الزمن الذي كان ساريا على\r\nالحق المتنازع عليه"
        }
      ]
    },
    {
      "number": "452",
      "content": [
        {
          "type": "text",
          "data": "مادة 453:\r\nكل متقاض  ربح قضيته يمكنه ان يسجل على عقارات  مديونه, رهنا\r\nاجباريا لتأمين ما قضى به الحكم\r\nويلزمه لذلك ان يقدم عريضة لرئيس  دائرة الاجراء التي تكون\r\nالعقارات  المراد انشاء الرهن عليها داخلة في منطقتها. ويجب\r\nان يقدم مع العريضة اما صورة عن الحكم مصدقة من الكاتب ,\r\nواما شهادة من قلم الكتاب  مشتملة على الفقرة الحكمية ومتضمنة\r\nما يأتي:\r\n1- اسم الدائن وكنيته وصنعته ومنزله مع تعيين مقام مختار\r\n   في الجهة التي تنعقد بها المحكمة\r\n2- اسم المديون وكنيته وصنعته ومنزله\r\n3- تاريخ الحكم مع ذكر المحكمة التي اصدرته\r\n4- مبلغ الدين\r\n5- تعيين العقارات  تعيينا دقيقا واضحا سواء كان بالنظر الى\r\n   نوعها او الى مركزها, وفاقا للبيانات  المستمدة من خريطة\r\n   المساحة والسجل العقاري"
        }
      ]
    },
    {
      "number": "453",
      "content": [
        {
          "type": "text",
          "data": "مادة 454:\r\nيدرج رئيس  دائرة الاجراء قراره في ذيل العريضة- ويجب\r\nعليه خصوصا ان ينظر بعين الاعتبار الى مبلغ الدين والى\r\nالقيمة التقريبية للعقارات  المعينة, فيجعل تخصص  الرهن\r\nعند الاقتضاء, مقصودا على قسم منها او على عقار واحد\r\nمنها او على جزء من هذا العقار اذا رأى ان الجزء يكفي\r\nلدفع رأس  المال والفوائد والنفقات  التي تجب  للدائن"
        }
      ]
    },
    {
      "number": "454",
      "content": [
        {
          "type": "text",
          "data": "مادة 455:\r\nاذا كان الدين الذي يقضي به الحكم لم يصف  بعد, فان رئيس\r\nدائرة الاجراء يمكنه ان يصفيه موقتا وان يعين المبلغ الذي\r\nسيخصص  به الرهن"
        }
      ]
    },
    {
      "number": "455",
      "content": [
        {
          "type": "text",
          "data": "مادة 456:\r\nاذا رد رئيس  دائرة الاجراء الطلب , حق للطالب  ان يحيل\r\nقرار الرد الى المحكمة البدائية وان يطلب  حضور المدين\r\nلديها, بدعوة لمدة اربع وعشرين ساعة"
        }
      ]
    },
    {
      "number": "456",
      "content": [
        {
          "type": "text",
          "data": "مادة 457:\r\nيقيد قرار رئيس  دائرة الاجراء او الحكم الذي اجاز انشاء\r\nالرهن, في السجل العقاري, ولا يكون للرهن الاجباري المنصوص\r\nعليه في المادة 453, من مفعول, الا من تاريخ هذا القيد"
        }
      ]
    },
    {
      "number": "457",
      "content": [
        {
          "type": "text",
          "data": "مادة 458:\r\nفي الاساس  ترجع مفاعيل الاحكام الى تاريخ الدعوة او\r\nالاستحضار"
        }
      ]
    },
    {
      "number": "458",
      "content": [
        {
          "type": "text",
          "data": "مادة 459:\r\nعلى ان الاحكام التي تحدث  تغييرا في حالة الشخص  او في\r\nاهليته, والاحكام الصادرة في مسائل التنفيذ, لا يكون لها\r\nمفعول الا من تاريخ النطق بها"
        }
      ]
    },
    {
      "number": "459",
      "content": [
        {
          "type": "text",
          "data": "مادة 460:\r\nان طلب  التدخل الاختياري يتم بمجرد ايداع لائحة المطاليب\r\nفي قلم المحكمة. على ان هذا الطلب  لا يؤخر الفصل في\r\nالدعوى الاصلية اذا كانت  في حالة يمكن معها اصدار الحكم"
        }
      ]
    },
    {
      "number": "460",
      "content": [
        {
          "type": "text",
          "data": "مادة 461:\r\nاذا قام نزاع على حق التدخل, فيفصل فيه معجلا"
        }
      ]
    },
    {
      "number": "461",
      "content": [
        {
          "type": "text",
          "data": "مادة 462:\r\nكل فريق يمكنه ان يدخل في القضية شخصا ثالثا للاشتراك في\r\nسماع الحكم. وتتبع في هذا الاستحضار القواعد المرعية\r\nفي الاستحضار عند الشروع في المحاكمة"
        }
      ]
    },
    {
      "number": "462",
      "content": [
        {
          "type": "text",
          "data": "مادة 463:\r\nيجوز للمدعى عليه ان يدلي \"بدفع الاستمهال\" ليتسع له\r\nالوقت  اللازم لاستحضار شخص  ثالث  للاشتراك في سماع\r\nالحكم. ويمكنه ان يطلب , لهذه الغاية, مهلة ثمانية ايام"
        }
      ]
    },
    {
      "number": "463",
      "content": [
        {
          "type": "text",
          "data": "مادة 464:\r\nيحق للمحكمة في كل حال من احوال الدعوى ان تقرر من تلقاء\r\nنفسها ادخال شخص  ثالث  في القضية, ويجب  ان يعين في قرارها\r\nيوم العودة الى المناقشات . ويرسل الكاتب  الى الشخص  الثالث\r\nورقة استحضار طبقا لمدرجات  القرار"
        }
      ]
    },
    {
      "number": "464",
      "content": [
        {
          "type": "text",
          "data": "مادة 465:\r\nيجب  على الشخص  الثالث  التدخل في القضية بناء على طلب\r\nفريق من المتداعين او طلب  المحكمة مباشرة, ان يقدم مذكرة\r\nدفاع في خلال خمسة عشر يوما تبتدىء من تاريخ التبليغ الذي\r\nتلقاه ويلزمه ان يقدم لائحة مدافعته في نفس  المهلة المعينة\r\nللمدعى عليه"
        }
      ]
    },
    {
      "number": "465",
      "content": [
        {
          "type": "text",
          "data": "مادة 466:\r\nيجوز للمدعي, حتى موعد الشروع في المرافعات , ان يتنازل\r\nعن الحق الذي ادعاه, او ان يكتفي بالتنازل عن الدعوى التي\r\nاقامها"
        }
      ]
    },
    {
      "number": "466",
      "content": [
        {
          "type": "text",
          "data": "مادة 467:\r\nان التنازل عن الحق المتنازع عليه ينهي الدعوى على شروط\r\nثلاثة هي:\r\n1- يجب  على المدعي ان يعوض  المدعى عليه من كل النفقات\r\nوالاضرار المختلفة التي احدثتها له الدعوى او ان يقطع على\r\nنفسه عهدا بتعويضه ويدفع له الكفالة الوافية\r\n2- يجب  على المدعي ان يسلم الى المدعى عليه الاوراق المختصة\r\nبالحق المدعى به\r\n3- يجب  ان يكون صك التنازل المبلغ الى المدعى عليه جليا\r\nصريحا"
        }
      ]
    },
    {
      "number": "467",
      "content": [
        {
          "type": "text",
          "data": "مادة 468:\r\nبعد استيفاء هذه الشروط يجب  على المدعى عليه ان يفوض  الى\r\nالكاتب  حذف  القضية من الجدول"
        }
      ]
    },
    {
      "number": "468",
      "content": [
        {
          "type": "text",
          "data": "مادة 469:\r\nاذا لم يتم ما تقدم وقام نزاع على توافر شروط صك التنازل,\r\nفان المحكمة تفصل عندئذ في القضية الطارئة. واذا حكم بأن\r\nالمدعى عليه هو المخطىء لعدم اكتفائه تنازل صحيح, الزم\r\nبدفع نفقات  القضية الطارئة"
        }
      ]
    },
    {
      "number": "469",
      "content": [
        {
          "type": "text",
          "data": "مادة 470:\r\nان التنازل المقصور على الدعوى فقط لا يكون له مفعول\r\nالا اذا رضي به المدعى عليه, ويمكنه ان لا يقبل هذا التنازل\r\nالا على شروط, ولا تقف  الدعوى الا اذا اجاز المدعى عليه\r\nللكاتب  ان يحذفها من الجدول"
        }
      ]
    },
    {
      "number": "470",
      "content": [
        {
          "type": "text",
          "data": "مادة 471:\r\nاذا شرع المدعي في الدعوى, ثم تركها حتى انقضت  عليها\r\nبلا سبب  مشروع سنتان منذ آخر معاملة, سقطت  واصبحت  جميع\r\nالمعاملات  باطلة حكما, والزم المدعي الاصيل بالنفقات\r\nعلى ان سقوط الدعوى يمتنع اذا تتبع المدعي المعاملات  ولم\r\nيدل المدعى عليه بطلب  الاسقاط منذ اول عمل يجرى لتتبع\r\nالدعوى"
        }
      ]
    },
    {
      "number": "471",
      "content": [
        {
          "type": "text",
          "data": "مادة 472:\r\nان سقوط الدعوى لا تأثير له في اساس  الحق"
        }
      ]
    },
    {
      "number": "472",
      "content": [
        {
          "type": "text",
          "data": "مادة 473:\r\nان رئيس  المحكمة البدائية يفصل, بصفة كونه قاضيا للامور\r\nالمستعجلة, في كل تدبير مستعجل يجب  اتخاذه في المواد\r\nالخاضعة المعطاة لرئيس  دائرة الاجراء"
        }
      ]
    },
    {
      "number": "473",
      "content": [
        {
          "type": "text",
          "data": "مادة 474:\r\nان قاضي الامور المستعجلة يختص  ايضا بالنظر في المسائل\r\nالمتعلقة بالتدابير الصحية الواجب  اتخاذها لحماية الصحة\r\nالعامة عل شرط ان لا تحبط هذه التدابير شيئا من حقوق السلطة\r\nالادارية ذات  الصلاحية"
        }
      ]
    },
    {
      "number": "474",
      "content": [
        {
          "type": "text",
          "data": "مادة 475:\r\nالقاضي ذو الصلاحية في الامور المستعجلة, هو قاضي المحكمة\r\nالصالحة للنظر في اساس  النزاع, او قاضي المحل الذي نشأ فيه\r\nموضوع الدعوى المستعجلة\r\nوللمتداعين ان يحضروا بأنفسهم او بواسطة وكلاء"
        }
      ]
    },
    {
      "number": "475",
      "content": [
        {
          "type": "text",
          "data": "مادة 476:\r\nترى الدعوى في الجلسة التي يعقدها لهذه الغاية رئيس\r\nالمحكمة البدائية اوالقاضي الذي يقوم مقامه, في اليوم\r\nوالساعة اللذين تعينهما المحكمة\r\nاما مهلة الدعوة الى الحضور فهي يوم كامل"
        }
      ]
    },
    {
      "number": "476",
      "content": [
        {
          "type": "text",
          "data": "مادة 477:\r\nعلى انه اذا كانت  الحالة تستوجب  التعجيل فان الرئيس  او\r\nالقاضي الذي يقوم مقامه يمكنه ان يأذن في استحضار المتداعين\r\nاما الى المحكمة واما الى مسكنه حتى في ايام الاعياد الرسمية\r\nوفي هذه الحالة لا يمكن اصدار ورقة الاستحضار الا بمقتضى\r\nقرار من قاضي الامور المستعجلة ينتدب  به احد المباشرين\r\nلهذه الغاية. ويجب  ابلاغ ورقة الاستحضار الى الشخص  نفسه"
        }
      ]
    },
    {
      "number": "477",
      "content": [
        {
          "type": "text",
          "data": "مادة 478:\r\nان القرارات  في الامور المستعجلة, هي معجلة التنفيذ\r\nبدون كفالة, ما لم يأمر القاضي بتقديم كفالة"
        }
      ]
    },
    {
      "number": "478",
      "content": [
        {
          "type": "text",
          "data": "مادة 479:\r\nان القرارات  في الامور المستعجلة لا تقبل الاعتراض\r\nعلى انه يمكن استئنافها في المواد والاحوال التي يمكن فيها\r\nاستئناف  احكام المحاكم البدائية- ويمكن استئنافها في خلال\r\nثمانية ايام تبتدىء من تاريخ التبليغ. وتفصل فيها محكمة\r\nالاستئناف  معجلا. ولا يكون الاستئناف  موقفا للتنفيذ"
        }
      ]
    },
    {
      "number": "479",
      "content": [
        {
          "type": "text",
          "data": "مادة 480:\r\nلقاضي الامور المستعجلة صلاحية الفصل في القضايا التي تكون\r\nبحسب  ماهيتها وقيمتها, داخلة في اختصاص  حاكم الصلح\r\nولا تجوز اقامة اية قضية مستعجلة عندما تكون الدعوى بين\r\nيدي محكمة الاستئناف"
        }
      ]
    },
    {
      "number": "480",
      "content": [
        {
          "type": "text",
          "data": "مادة 481:\r\nتحفظ اصول القرارات  الصادرة في الامور المستعجلة, لدى\r\nقلم المحكمة. ويحق لقاضي الامور المستعجلة, عند الضرورة\r\nالكلية, ان يأمر بالتنفيذ على اصل القرار"
        }
      ]
    },
    {
      "number": "481",
      "content": [
        {
          "type": "text",
          "data": "مادة 482:\r\nيجوز, قبل اقامة كل دعوى, ان تقدم عريضة لقاضي الامور\r\nالمستعجلة, لاجل الحصول على تعيين خبير يعهد اليه في\r\nمعاينة فنية"
        }
      ]
    },
    {
      "number": "482",
      "content": [
        {
          "type": "text",
          "data": "مادة 483:\r\nان القرار المختص  بتعيين خبير على هذا المنوال يجوز ان يقضي\r\nعلى الكاتب  بارسال كتاب  مضمون الى اي شخص  من الاشخاص\r\nلاعلامه قبل الموعد بثمان واربعين ساعة باليوم والساعة\r\nوالمكان, التي ستجرى فيها معاينة الخبير. ويجوز لذلك الشخص  ان يحضر\r\nالمعاينة-\r\n ويبدي جميع الملحوظات  التي يراها مفيدة. ويجب  ان تدرج خلاصة ملحوظاته\r\nفي تقرير-\r\n الخبير"
        }
      ]
    },
    {
      "number": "483",
      "content": [
        {
          "type": "text",
          "data": "مادة 484:\r\nان الفريق الذي يلتمس , قبل اقامة كل دعوى معاينة خبير,\r\nيلزمه عند تقديم العريضة المشار اليها في المادة 482, ان\r\nيودع قلم الكتاب , مبلغا كافيا لنفقات  المعاينة. وتبقى\r\nهذه النفقات  موقتا على عاتقه"
        }
      ]
    },
    {
      "number": "484",
      "content": [
        {
          "type": "text",
          "data": "مادة 485:\r\nاذا اقيمت  دعوى بعد ذلك واثبتت  ان المعاينة السابقة\r\nكانت  مشروعة, فيمكن الحكم على الفريق الخاسر برد نفقات\r\nالمعاينة الى الشخص  الذي دفعها"
        }
      ]
    },
    {
      "number": "485",
      "content": [
        {
          "type": "text",
          "data": "مادة 486:\r\nيودع تقرير الخبير قلم المحكمة, ويجوز للفريق الذي طلب\r\nالمعاينة ان يحصل على صورة مصدقة عن هذا التقرير"
        }
      ]
    },
    {
      "number": "486",
      "content": [
        {
          "type": "text",
          "data": "مادة 487:\r\nيجوز للمتداعين اذا اتفقوا, ان يختاروا قاضي الامور\r\nالمستعجلة حكما بينهم وان يكن النزاع لا يدخل في حيز\r\nصلاحية هذا القاضي ولا صلاحية المحكمة\r\nويشترط ان يكون الموضوع قابلا للمصالحة, وان يكون للمتداعين\r\nالاهلية اللازمة لعقد الصلح, وفي هذه الحالة لا يكون قرار\r\nقاضي الامور المستعجلة قابلا لاي وجه من وجوه المراجعة"
        }
      ]
    },
    {
      "number": "487",
      "content": [
        {
          "type": "text",
          "data": "مادة 488:\r\nاذا لم يحضر المدعي ولا وكيل عنه الجلسة الاولى كان\r\nللمدعى عليه ان يطلب  اما ابطال المحاكمة واما رد الطلب\r\nفي الاساس"
        }
      ]
    },
    {
      "number": "488",
      "content": [
        {
          "type": "text",
          "data": "مادة 489:\r\nاذا ارسلت  الى المدعى عليه بحسب  الاصول, ورقة دعوة الى\r\nالمحكمة الصلحية او ورقة استحضار الى المحكمة البدائية او\r\nالاستئنافية ولم يحضر بنفسه ولم يقم عنه وكيلا في الجلسة\r\nالاولى فان الحكم او القرار الاستئنافي يصدر غيابيا, مع\r\nالاحتفاظ  بتطبيق احكام المادة 384 التي تنص  على اصول\r\nالمحاكمة لدى المحكمة الصلحية\r\nويحكم القاضي للمدعي بمطالبه, ما لم تظهر له غير مشروعة\r\nولا صحيحة"
        }
      ]
    },
    {
      "number": "489",
      "content": [
        {
          "type": "text",
          "data": "مادة 490:\r\nان مفاعيل تخلف  المدعي والمدعى عليه عن الحضور, كما هي\r\nمبينة في المادتين السابقتين, لا تنفذ الا بعد انقضاء\r\nساعة على افتتاح الجلسة التي تخلفا عن حضورها"
        }
      ]
    },
    {
      "number": "490",
      "content": [
        {
          "type": "text",
          "data": "مادة 491:\r\nاذا حضر المدعي نفسه او وكيله الجلسة الاولى ثم تخلف  بعد\r\nذلك فلم يحضر لا هو ولا من يمثله, فان الدعوى تحسب  وجاهية,\r\nوالمدعى عليه يمكنه عندئذ ان يطلب  اما ابطال المحاكمة واما\r\nالحكم في الاساس  بناء على المطاليب  التي سبق تقديمها"
        }
      ]
    },
    {
      "number": "491",
      "content": [
        {
          "type": "text",
          "data": "مادة 492:\r\nاذا حضر المدعى عليه نفسه او وكيله الجلسة الاولى. فان\r\nالدعوى تحسب  وجاهية من تلك الساعة ولو تغيب  فيما بعد"
        }
      ]
    },
    {
      "number": "492",
      "content": [
        {
          "type": "text",
          "data": "مادة 493:\r\nان القرار الذي يصدر غيابيا, قابل للاعتراض"
        }
      ]
    },
    {
      "number": "493",
      "content": [
        {
          "type": "text",
          "data": "مادة 494:\r\nان القرار الذي صدر بناء على اعتراض , لا يقبل اعتراضا\r\nجديدا"
        }
      ]
    },
    {
      "number": "494",
      "content": [
        {
          "type": "text",
          "data": "مادة 495:\r\nاذا كانت  الدعوى على عدة اشخاص  ولم يتغيب  الا فريق\r\nمنهم, وجب  على القاضي ان يتوقف  عن الفصل في الدعوى,\r\nوان يرسل ورقة استحضار اخرى الى المدعى عليهم المتخلفين,\r\nوبعد الحكم الذي يصدر بعد هذا الاستحضار حكما وجاهيا\r\nبالنسبة الى جميع المتداعين ايا كان مسلكهم"
        }
      ]
    },
    {
      "number": "495",
      "content": [
        {
          "type": "text",
          "data": "مادة 496:\r\nيمكن تقديم الاعتراض  على اثر النطق بالقرار الغيابي"
        }
      ]
    },
    {
      "number": "496",
      "content": [
        {
          "type": "text",
          "data": "مادة 497:\r\nلا يقبل الاعتراض  بعد انقضاء خمسة عشر يوما تبتدىء من يوم\r\nتبليغ القرار\r\nويجب  ان يذكر في ورقة التبليغ: انه بعد انقضاء المهلة\r\nالمتقدم ذكرها يسقط حق الاعتراض , والا كان التبليغ باطلا"
        }
      ]
    },
    {
      "number": "497",
      "content": [
        {
          "type": "text",
          "data": "مادة 498:\r\nليست  مهلة الاعتراض  موقفة للتنفيذ, الا في الاحوال التي\r\nعينها القانون بوجه الحصر"
        }
      ]
    },
    {
      "number": "498",
      "content": [
        {
          "type": "text",
          "data": "مادة 499:\r\nيقام الاعتراض  بتقديم دعوة او استحضار الى المحكمة التي\r\nاصدرت  القرار الغيابي"
        }
      ]
    },
    {
      "number": "499",
      "content": [
        {
          "type": "text",
          "data": "مادة 500:\r\nان الاعتراض  يوقف  تنفيذ الحكم الغيابي ما لم يكن هذا الحكم\r\nيجيز التنفيذ المعجل بالرغم من الاعتراض\r\nان التنفيذ الموقت  رغم الاعتراض , يحق للقاضي ان يمنحه\r\nاو يرفضه بناء على مطاليب  المدعي وذلك بكفالة او بغير كفالة"
        }
      ]
    },
    {
      "number": "500",
      "content": [
        {
          "type": "text",
          "data": "مادة 501:\r\nان الاعتراض  لا يكون موقفا للتنفيذ, الا اذا سجل بحسب\r\nلاصول في خلال المدة القانونية"
        }
      ]
    },
    {
      "number": "501",
      "content": [
        {
          "type": "text",
          "data": "مادة 502:\r\nكل قرار غيابي يجب  تنفيذه في خلال ثلاثة اشهر تبتدىء\r\nمن تاريخ النطق به, والا سقط حتما بمرور الزمن"
        }
      ]
    },
    {
      "number": "502",
      "content": [
        {
          "type": "text",
          "data": "مادة 503:\r\nان هذا السقوط بمرور الزمن لا يتناول الا القرار, اما\r\nالمعاملات  السابقة فتظل قائمة"
        }
      ]
    },
    {
      "number": "503",
      "content": [
        {
          "type": "text",
          "data": "مادة 504:\r\nيمكن الاستئناف :\r\n1- القرارات  التي تصدر في الدرجة الاولى بالنسبة الى\r\nقيمة الدعوى\r\n2- القرارات  التي تختص  بمصلحة غير معينة او بقدر الشيء\r\nالمحكوم به\r\n3- القرارات  القاضية باجراء تحقيق اذا كانت  قد صدرت  بناء\r\nعلى طلب  فريق وبرغم مقاومة الفريق الاخر\r\nعلى انه لا يمكن استئناف  القرارات  المنصوص  عليها في الفقرة\r\nالثالثة الا مع الحكم المختص  بالاساس"
        }
      ]
    },
    {
      "number": "504",
      "content": [
        {
          "type": "text",
          "data": "مادة 505:\r\nاذا وصف  القاضي الحكم بانه صادر في الدرجة الاولى او\r\nالدرجة الاخيرة فان هذا الوصف  لا يقيد محكمة الاستئناف"
        }
      ]
    },
    {
      "number": "505",
      "content": [
        {
          "type": "text",
          "data": "مادة 506:\r\nاذا اغفل في قرار ما, الحكم على احد المتقاضين بغرامة\r\nمدنية في احدى الحالات  التي جعل فيها القانون هذا التغريم\r\nاجباريا, وجب  على النيابة العامة ان تستأنف  لهذا السبب\r\nوحده"
        }
      ]
    },
    {
      "number": "506",
      "content": [
        {
          "type": "text",
          "data": "مادة 507:\r\nفي الايام الثمانية التي تلي النطق بالحكم, لا يصبح تقديم\r\nاي استئناف  ولا اجراء اي عمل قانوني من اعمال التنفيذ\r\nوالا في حالة التنفيذ المعجل"
        }
      ]
    },
    {
      "number": "507",
      "content": [
        {
          "type": "text",
          "data": "مادة 508:\r\nمهلة الاستئناف  هي:\r\n- ثمانية ايام لقرارات  الامور المستعجلة\r\n- وعشرون يوما لاحكام المحاكم الصلحية\r\n- وثلاثون يوما لاحكام المدنية"
        }
      ]
    },
    {
      "number": "508",
      "content": [
        {
          "type": "text",
          "data": "تبتدىء المهلة المتقدم ذكرها من تاريخ تبليغ الحكم الى\nالمدعى عليه سواء كان الى شخصه او الى مقامه الحقيقي\nالمختار اذا كان الحكم وجاهيا وتبتدىء من تاريخ انتهاء مدة\nالاشخاص  اذا كان الحكم غيابيا\nاما اذا كان الاستئناف  صادرا عن النيابة العامة, فتبتدىء\nالمهلة من تاريخ النطق بالحكم"
        }
      ]
    },
    {
      "number": "509",
      "content": [
        {
          "type": "text",
          "data": "مادة 510:\r\nتنقطع مهلة الاستئناف  بوفاة الفريق المحكوم عليه, ولا\r\nتعود الى مجراها الا من تاريخ تبليغ جديد الى الورثة"
        }
      ]
    },
    {
      "number": "510",
      "content": [
        {
          "type": "text",
          "data": "مادة 511:\r\nيجب  ان يتضمن استدعاء الاستئناف  بيان الاسباب , وتتبع\r\nفي انشائه وتبليغه نفس  القواعد المرعية في الاستحضار لدى\r\nالمحكمة البدائية, كما هي مبينة في المادة 340 والمواد\r\nالتي تليها"
        }
      ]
    },
    {
      "number": "511",
      "content": [
        {
          "type": "text",
          "data": "مادة 512:\r\nعندما يودع المستأنف  استدعاء الاستئناف  لدى قلم المحكمة\r\nالاستئنافية يلزمه ان يضم اليه صورة عن الحكم المستأنف\r\nوصورة عن الاوراق المثبتة التي يريد الاستناد اليها لاول\r\nمرة في الاستئناف"
        }
      ]
    },
    {
      "number": "512",
      "content": [
        {
          "type": "text",
          "data": "مادة 513:\r\nيجب  على المستأنف  ان يودع ايضا غرامة قدرها عشر ليرات\r\nل.س . اذا كان الحكم المستأنف  صادرا عن محكمة صلحية وعشرون\r\nل.ل.س . اذا كان صادرا عن محكمة بدائية. وهذه الغرامة تصبح\r\nحقا مكتسبا للحكومة اذا لم يفسخ الحكم, الا فانها تعاد\r\nالى المستأنف\r\nواذا كان هناك عدة مستأنفين في قضية واحدة, فلا يجوز ان\r\nيزيد مجموع المبالغ التي يراد ايداعها على مئتي ليرة ل.س ."
        }
      ]
    },
    {
      "number": "513",
      "content": [
        {
          "type": "text",
          "data": "مادة 514:\r\nليست  مهلة الاستئناف  بموفقة للتنفيذ, الا في الاحوال\r\nالمنصوص  عليها صراحة في القانون"
        }
      ]
    },
    {
      "number": "514",
      "content": [
        {
          "type": "text",
          "data": "مادة 515:\r\nان الاستئناف  لا يكون موقفا للتنفيذ. الا اذا سجل بحسب  الاصول\r\nفي خلال المهلة القانونية"
        }
      ]
    },
    {
      "number": "515",
      "content": [
        {
          "type": "text",
          "data": "مادة 516:\r\nلا يكون الاستئناف  موقفا للتنفيذ اذا كان الحكم قد اجاز\r\nالتنفيذ المعجل, على ان التنفيذ يبطل, ويمكن الحكم ببدل\r\nالعطل والضرر اذا تقرر فسخ الحكم"
        }
      ]
    },
    {
      "number": "516",
      "content": [
        {
          "type": "text",
          "data": "مادة 517:\r\nيجب  الحكم بالتنفيذ المعجل بلا كفالة عندما يكون الطلب\r\nمبنيا على صك رسمي او على صك ذي توقيع خاص  معترف  به\r\nويجوز ان يحكم بالتنفيذ المعجل بكفالة او بغير كفالة في\r\nجميع الاموال المستعجلة"
        }
      ]
    },
    {
      "number": "517",
      "content": [
        {
          "type": "text",
          "data": "مادة 518:\r\nاذا اغفل الحكم البدائي القضاء بالتنفيذ المعجل في احدى\r\nالحالات  التي يكون فيها التنفيذ المعجل اجباريا, فان الفريق\r\nالرابح يمكنه ان يطلبه بعريضة يرفعها الى رئيس  المحكمة\r\nالاستئنافية فتحكم به في قرار تصدره في غرفة المذاكرة"
        }
      ]
    },
    {
      "number": "518",
      "content": [
        {
          "type": "text",
          "data": "مادة 519:\r\nمنذ ايداع طلب  الاستئناف  لدى قلم المحكمة الاستئنافية,\r\nتفقد المحكمة البدائية حق الفصل في المشاكل المختصة بتفسير\r\nقرارها او بتنفيذه"
        }
      ]
    },
    {
      "number": "519",
      "content": [
        {
          "type": "text",
          "data": "مادة 520:\r\nان رؤية المحكمة الاستئنافية للنزاع تنحصر في الوجوه المبينة\r\nفي استدعاء الاستئناف"
        }
      ]
    },
    {
      "number": "520",
      "content": [
        {
          "type": "text",
          "data": "مادة 521:\r\nيجوز لاحد الفريقين ان يعدل عن حق الاستئناف  اما بعد\r\nصدور الحكم البدائي اذا رضخ له, واما قبل صدوره"
        }
      ]
    },
    {
      "number": "521",
      "content": [
        {
          "type": "text",
          "data": "مادة 522:\r\nيكون الرضوخ للحكم صريحا او ضمنيا للحكم, او بسبب  آخر,\r\nفيمكنه اذا استأنف  الفريق الاخر, ان يقدم استئنافا طارئا"
        }
      ]
    },
    {
      "number": "522",
      "content": [
        {
          "type": "text",
          "data": "مادة 523:\r\nاذا فقد احد الفريقين حق الاستئناف  برضوخه للحكم او بسبب  اخر فيمكنه\r\nاذا استأنف-\r\n  الفريق الاخر ان يقدم استئنافا طارئا."
        }
      ]
    },
    {
      "number": "523",
      "content": [
        {
          "type": "text",
          "data": "مادة 524:\r\nاذا لم يكن الاستئناف  الطارىء مستطاعا الا لوجود استئناف\r\nاصلي قدم قبله, فانه يبقى موقوفا على هذا الاستئناف  الاصلي:\r\nفاذا ابطل او اسقط بتنازل صحيح زال هو ايضا في الوقت  نفسه"
        }
      ]
    },
    {
      "number": "524",
      "content": [
        {
          "type": "text",
          "data": "مادة 525:\r\nاما اذا كان الاستئناف  الطارىء مقدما في المهل القانونية,\r\nفلا يؤثر فيه بطلان الاستئناف  الاصلي ولا اسقاطه"
        }
      ]
    },
    {
      "number": "525",
      "content": [
        {
          "type": "text",
          "data": "مادة 526:\r\nان التنازل عن الاستئناف  كالتنازل عن الدعوى يخضع لاحكام\r\nالمواد 467,471"
        }
      ]
    },
    {
      "number": "526",
      "content": [
        {
          "type": "text",
          "data": "مادة 527:\r\nلا يقبل في الاستئناف  اي طلب  جديد, الا اذا كان المراد\r\nمنه مقاصة او مدافعة في الطلب  الاصلي"
        }
      ]
    },
    {
      "number": "527",
      "content": [
        {
          "type": "text",
          "data": "مادة 528:\r\nان طلبات  الفوائد والمتأخرات  وسائر التوابع التي استحقت\r\nمنذ صدور الحكم, وبدل الاضرار التي وقعت  من جراء الحكم او\r\nمنذ صدوره- لا تعد من الطلبات  الجديدة, ويمكن الادلاء\r\nبها في الاستئناف  بمجرد تقديم لائحة مطاليب"
        }
      ]
    },
    {
      "number": "528",
      "content": [
        {
          "type": "text",
          "data": "مادة 529:\r\nان التدخل في الدعوى الاستئنافية يقبل من كل شخص  يحق\r\nله فيما بعد, ان يعترض \"اعتراض  الغير\" على القرار\r\nالذي سيصدر"
        }
      ]
    },
    {
      "number": "529",
      "content": [
        {
          "type": "text",
          "data": "مادة 530:\r\nان المحاكمة الاستئنافية تتبع نفس  القواعد المختصة بالمحاكمة\r\nلدى المحكمة المدنية"
        }
      ]
    },
    {
      "number": "530",
      "content": [
        {
          "type": "text",
          "data": "مادة 531:\r\nاذا استؤنف  قرار لا يضمن الفصل في الاساس  وجب  على المحكمة\r\nالاستئنافية اذا فسخته, ان تحكم في الاساس  ايضا"
        }
      ]
    },
    {
      "number": "531",
      "content": [
        {
          "type": "text",
          "data": "مادة 532:\r\nان مشاكل التفسيز التي تنشأ عن قرار استئنافي يجب  ان\r\nتعرض  على المحكمة الاستئنافية"
        }
      ]
    },
    {
      "number": "532",
      "content": [
        {
          "type": "text",
          "data": "مادة 533:\r\nان مشاكل التنفيذ التي تنشأ عن قرار استئنافي مؤيد للحكم\r\nالبدائي الاستئنافية, ما لم تكن هذه المحكمة قد قررت  خلاف\r\nذلك"
        }
      ]
    },
    {
      "number": "533",
      "content": [
        {
          "type": "text",
          "data": "مادة 534:\r\nتجوز اعادة المحاكمة في شأن الاحكام التي تصدرها المحاكم\r\nالصلحية والمحاكم المدنية في الدرجة الاخيرة, وفي شأن\r\nالقرارات  التي تصدرها محكمة الاستئناف  والتمييز"
        }
      ]
    },
    {
      "number": "534",
      "content": [
        {
          "type": "text",
          "data": "مادة 535:\r\nان انقضاء مهلة الاستئناف  لا يفتح سبيلا لاعادة المحاكمة\r\nفي شأن الاحكام الصادرة في الدرجة الاولى"
        }
      ]
    },
    {
      "number": "535",
      "content": [
        {
          "type": "text",
          "data": "مادة 536:\r\nان انقضاء مهلة الاعتراض , يفتح سبيلا لاعادة المحاكمة في\r\nشأن الاحكام الغيابية"
        }
      ]
    },
    {
      "number": "536",
      "content": [
        {
          "type": "text",
          "data": "مادة 537:\r\nتجوز اعادة المحاكمة في الاحوال الاتية فقط:\r\nاولا- اذا كان خصم المستدعي قد ارتكب  شخصيا في اثناء سير\r\nالدعوى, خداعا كان له تأثير في القرار المطعون فيه. وتعد\r\nخداع المحامي بمثابة خداع موكله\r\nثانيا- اذا اغفل الفصل في احد المطاليب\r\nثالثا- اذا كانت  الاسباب  غير كافية\r\nرابعا- اذا حكم بما لم يدع به, او بأكثر مما ادعي به, ما\r\nلم يمكن ذلك بمقتضى قانون مختص  بالنظام العام\r\nخامسا- اذا اعترف  او تقرر فيما بعد,  ان الاوراق التي بني عليها الحكم\r\nالمطعون-\r\n فيه كانت  مزورة او اذا كان الحكم المطعون فيه مستندا الى حكم سابق قد\r\nفسخ او-\r\n رجع عنه فيما بعد, او اذا حكم على احد الشهود او الخبراء او المترجمين\r\nبشهادة-\r\n الزور او بالتزوير\r\nاذا ظهرت  بعد صدور الحكم وثائق  حاسمة كان قد حبسها خصم المستدعي او\r\nوكيل هذا-\r\n الخصم\r\nسابعا- اذا صدر حكم على الحكومة او على ادارة عامة او مؤسسة عامة وكانت\r\nممثلة في-\r\n الدعوى على خلاف  الاصول او بطريقة الخداع\r\nثامنا- اذا كانت  الفقرة الحكمية  مناقضة بعضها لبعض\r\nتاسعا- اذا كانت  النيابة العامة لم تبد مطالعتها في الاحوال التي يجب\r\nفيها-\r\n ابداؤها  بمقتضى المادة 408\r\nعاشرا- اذا لم تراع صيغة جوهرية\r\nحادي عشر- اذا حدث , فيما بين المتداعين انفسهم العاملين بالصفة ذاتها\r\nوبناء على-\r\n الاسباب , ان تناقضا وقع بين قرارين صادرين من محكمة واحدة"
        }
      ]
    },
    {
      "number": "537",
      "content": [
        {
          "type": "text",
          "data": "مادة 538:\r\nاذا صدرت  قرارات  متناقضة عن محاكم مختلفة, فلا يعتد الا\r\nبقرار اعلى محكمة منها. اما اذا صدرت  عن محكمتين متساويتين\r\nفي الدرجة, فلا ينفذ الا احدث  القرارين تاريخا"
        }
      ]
    },
    {
      "number": "538",
      "content": [
        {
          "type": "text",
          "data": "مادة 539:\r\nان المهلة المعينة لتقديم استدعاء اعادة المحاكمة, هي في\r\nالاساس  شهران ان يبتدئان من تاريخ تبليغ الحكم الوجاهي او\r\nمن تاريخ مهلة الاعتراض  على الحكم الغيابي"
        }
      ]
    },
    {
      "number": "539",
      "content": [
        {
          "type": "text",
          "data": "المادة 540:\r\nاذا بنيت  اعادة المحاكمة على مخالفة الاصول في تمثيل فاقد\r\nالاهلية فيكون ابتداء المهلة من تاريخ تبليغ القرار تبليغا\r\nجديدا بعد المعاملة التي ازالت  اللا اهلية."
        }
      ]
    },
    {
      "number": "540",
      "content": [
        {
          "type": "text",
          "data": "مادة 541:\r\nواذا بنيت  \"اعادة المحاكمة\" على تزوير او خداع او اكتشاف\r\nوثائق جديدة, فتبتدىء المهلة من يوم معرفة التزوير او\r\nالخداع او من يوم اكتشاف  الوثائق بشرط ان يكون يوم\r\nاكتشافها ثابتا بوثيقة خطية"
        }
      ]
    },
    {
      "number": "541",
      "content": [
        {
          "type": "text",
          "data": "مادة 542:\r\nان \"اعادة المحاكمة\" الاصلية ترفع الى المحكمة التي اصدرت\r\nالحكم المطعون فيه. وليس  من الضرورة ان تكون مؤلفة من\r\nالقضاة انفسهم"
        }
      ]
    },
    {
      "number": "542",
      "content": [
        {
          "type": "text",
          "data": "مادة 543:\r\nيشرع في اعادة المحاكمة بدعوة او باستحضار الى المحكمة المدنية\r\nاو الاستئنافية. ويجب  على المستدعي, وقت  ايداع ورقة\r\nالدعوة او الاستحضار في القلم, ان يودع غرامة قدرها عشرون\r\nليرة ل.س . اذا كانت  لدى المحكمة المدنية, وخمس  وسبعون\r\nل.ل.س  اذا كانت  لدى المحكمة الاستئنافية. وتعفى من هذا\r\nالايداع الحكومة والدوائر العامة والمؤسسات  العامة"
        }
      ]
    },
    {
      "number": "543",
      "content": [
        {
          "type": "text",
          "data": "مادة 544:\r\nليس  \"لاعادة المحاكمة\" مفعول موقف"
        }
      ]
    },
    {
      "number": "544",
      "content": [
        {
          "type": "text",
          "data": "مادة 545:\r\nان طلب  \"اعادة المحاكمة\" الطارئة يقدم بمقتضى لائحة مطاليب . ولكي تكون\r\nمقبولة-\r\n يجب  ان تكون المحكمة المرفوعة اليها الدعوى الاصلية نفس  المحكمة التي\r\nاصدرت -\r\n القرار المطعون فيه, او محكمة اخرى مساوية لها او اعلى منها"
        }
      ]
    },
    {
      "number": "545",
      "content": [
        {
          "type": "text",
          "data": "مادة 546:\r\nاذا كانت  المحكمة المرفوعة اليها الدعوى الاصلية, ادنى درجة\r\nمن المحكمة التي اصدرت  القرار المطعون فيه, فان \"اعادة\r\nالمحاكمة\" لا يمكن تقديمها بشكل طارىء\r\nوفي هذه الحالة يحق لمن يريد \"اعادة المحاكمة\" ان يطلب\r\nمن المحكمة المرفوعة اليها الدعوى الاصلية ان تتوقف  عن\r\nالفصل فيها ليتمكن من طلب  \"اعادة المحاكمة\" الاصلية من\r\nالمحكمة التي اصدرت  القرار المطعون فيه. وللقاضي ان يقبل\r\nاو يرفض  طلب  التوقف  بحسب  مقتضى الحال"
        }
      ]
    },
    {
      "number": "546",
      "content": [
        {
          "type": "text",
          "data": "مادة 547:\r\nان المحكمة التي رفع اليها طلب  \"اعادة المحاكمة\" يمكنها ان\r\nتفصل بحكم واحد في شأن قبولها وفي الاساس  معا"
        }
      ]
    },
    {
      "number": "547",
      "content": [
        {
          "type": "text",
          "data": "مادة 548:\r\nان القرار القاضي برد \"اعادة المحاكمة\" يفضي ايضا على\r\nالمستدعي بدفع غرامة, وعند الاقتضاء باداء بدل العطل\r\nوالضرر"
        }
      ]
    },
    {
      "number": "548",
      "content": [
        {
          "type": "text",
          "data": "مادة 549:\r\nان القرار المتضمن قبول \"اعادة المحاكمة\" يقضي بالرجوع\r\nعن القرار السابق ويحل محله ويوجب  ارجاع الغرامة المودعة"
        }
      ]
    },
    {
      "number": "549",
      "content": [
        {
          "type": "text",
          "data": "مادة 550:\r\nان القرار الصادر بناء على طلب  \"اعادة المحاكمة\" يمكن\r\nالطعن فيه ايضا بطلب  \"اعادة محاكمة\" جديدة. غير انه لا\r\nيتسنى ذلك الا في الاحوال المنصوص  عليها في المادة541\r\nوعلى شرط ان يكون السبب  لم يكتشف  الا بعد الطلب  الاول"
        }
      ]
    },
    {
      "number": "550",
      "content": [
        {
          "type": "text",
          "data": "مادة 551:\r\nان الاحكام والقرارات , وقرارات  قاضي الامور المستعجلة,\r\nاذا الحقت  ضررا بشخص  لم يكن خصما في الدعوى ولا ممثلا\r\nفيها, يمكن الاعتراض  عليها في خلال عشر سنوات  بطريقة\r\n\"اعتراض  الغير\""
        }
      ]
    },
    {
      "number": "551",
      "content": [
        {
          "type": "text",
          "data": "مادة 552:\r\nيجوز ايضا للخصم ان يقتصر على الاحتجاج بنسبية القضية\r\nالمحكمة, او يتذرع بأية طريقة اخرى من طرق المراجعة"
        }
      ]
    },
    {
      "number": "552",
      "content": [
        {
          "type": "text",
          "data": "مادة 553:\r\nاذا كان ورثة شخص  او دائنوه ممثلين حسب  الاصول بواسطة\r\nهذا الشخص  فيكون الامر بخلاف  ما تقدم عندما يكون الحكم\r\nناتجا عن احتيال موجه عليهم. وفي هذه الحالة يستطيع الوارث\r\nاو المديون ان يتذرع \"باعتراض  الغير\" على الحكم الصادر\r\nعلى سلفه في الحقوق, بشرط ان يثبت  الاحتيال بكل الوسائل"
        }
      ]
    },
    {
      "number": "553",
      "content": [
        {
          "type": "text",
          "data": "مادة 554:\r\nان الدائنين والمديونين المتضامنين, والدائنين والمديونين\r\nبموجب  غير قابل للتجزئةو يمكنهم ان يتذرعوا \"باعتراض  الغير\"\r\nعلى الحكم الصادر على دائن او مديون آخر بشرط ان يثبتوا\r\nان هذا الحكم عبث  احتيالا بحقوقهم"
        }
      ]
    },
    {
      "number": "554",
      "content": [
        {
          "type": "text",
          "data": "مادة 555:\r\nويمكنهم ايضا ان يتذرعوا \"باعتراض  الغير\" اذا استطاعوا\r\nالادلاء بسبب  او بدفع شخصي لهم"
        }
      ]
    },
    {
      "number": "555",
      "content": [
        {
          "type": "text",
          "data": "مادة 556:\r\nاذا كان حق المداعاة محفوظا بمقتضى القانون لشخص  او لعدة\r\nاشخاص  معينين بوجه الحصر, فان الاشخاص  الاخرين الذين حرموا\r\nحق المداعاة يحرمون ايضا حق التذرع \"باعتراض  الغير\""
        }
      ]
    },
    {
      "number": "556",
      "content": [
        {
          "type": "text",
          "data": "مادة 557:\r\nيرفع \"اعتراض  الغير\" الاصلي الى المحكمة التي اصدرت  القرار\r\nالمطعون فيه"
        }
      ]
    },
    {
      "number": "557",
      "content": [
        {
          "type": "text",
          "data": "مادة 558:\r\nيرفع \"اعتراض  الغير\" الاصلي بتقديم دعوة او استحضار, ويكون\r\nموقوفا على ايداع غرامة لدى قلم المحكمة تعادل الغرامة\r\nالواجبة في \"اعادة المحاكمة\""
        }
      ]
    },
    {
      "number": "558",
      "content": [
        {
          "type": "text",
          "data": "مادة 559:\r\n ان \"اعتراض  الغير\" الطارىء يقدم بمقتضى لائحة مطاليب"
        }
      ]
    },
    {
      "number": "559",
      "content": [
        {
          "type": "text",
          "data": "مادة 560:\r\nيجب  على المعترض  ان يقيم على ان القرار المطعون فيه صدر\r\nعلى وجه غير قانوني"
        }
      ]
    },
    {
      "number": "560",
      "content": [
        {
          "type": "text",
          "data": "مادة 561:\r\nان \"اعتراض  الغير\" يخول المحكمة حق النظر في الدعوى كلها.\r\nولا يجوز ان ينحصر نظر المحكمة المشار اليها في بعض  اوجه\r\nالحكم الاول"
        }
      ]
    },
    {
      "number": "561",
      "content": [
        {
          "type": "text",
          "data": "مادة 562:\r\nان القرار الذي يصحح القرار المطعون فيه او يقضي بالرجوع\r\nعنه, بناء على \"اعتراض  الغير\" لا يستفيد منه في الاساس\r\nالا المعترض\r\nويكون الامر على خلاف  ما تقدم اذا كان تنفيذ القرار الصادر\r\nبناء على \"اعتراض  الغير\" لا يتفق فعلا مع بقاء القرار\r\nالاول خلافا لمصلحة الفريق الخاسر"
        }
      ]
    },
    {
      "number": "562",
      "content": [
        {
          "type": "text",
          "data": "مادة 563:\r\nان دعوى المخاصمة التي تقام على قضاة الصلح او على المحاكم\r\nالبدائية او احد قضاتها او احد قضاة محكمة الاستئناف  والتمييز\r\nترفع الى الغرفة المدنية والتجارية في هذه المحكمة, ويجب\r\nحتما ان تكون برئاسة الرئيس  الاول\r\nولا تقبل \"دعوى المخاصمة\" اذا كانت  موجهة على احدى\r\nغرف  محكمة الاستئناف  والتمييز"
        }
      ]
    },
    {
      "number": "563",
      "content": [
        {
          "type": "text",
          "data": "مادة 564:\r\nلا تنتهي \"دعوى المخاصمة\" بوفاة المدعى عليه او المدعى\r\nعليهم بل يجوز اقامتها على ورثتهم"
        }
      ]
    },
    {
      "number": "564",
      "content": [
        {
          "type": "text",
          "data": "مادة 565:\r\nتجوز اقامة \"دعوى المخاصمة\" في الحالتين الاتيتين:\r\nاولا- عند الامتناع عن احقاق الحق\r\nثانيا- عند ارتكاب  الخداع او الاحتيال او الرشوة"
        }
      ]
    },
    {
      "number": "565",
      "content": [
        {
          "type": "text",
          "data": "مادة 566:\r\nان المتضرر من الامتناع عن احقاق الحق, يلزمه لاثبات  هذا\r\nالامتناع ان يقدم عريضتين متواليتين الى القاضي او المحكمة\r\nوان يكون بين الاولى والثانية ثمانية ايام"
        }
      ]
    },
    {
      "number": "566",
      "content": [
        {
          "type": "text",
          "data": "مادة 567:\r\nيجب  على الكاتب  ان يحيل كلتا العريضتين الى ذي الشأن\r\nاو ذوي الشأن, والا استهدف  للعزل"
        }
      ]
    },
    {
      "number": "567",
      "content": [
        {
          "type": "text",
          "data": "مادة 568:\r\nاذا لم يجب  طلب  المستدعي بوجه ما, في خلال الايام الاربعة\r\nالتي تلي ايداع العريضة الثانية لدى قلم المحكمة, اصبحت\r\n\"دعوى المخاصمة\" مقبولة"
        }
      ]
    },
    {
      "number": "568",
      "content": [
        {
          "type": "text",
          "data": "مادة 569:\r\nان \"دعوى المخاصمة\" المبنية على خداع او احتيال او رشوة\r\nتصبح غير مقبولة بعد انقضاء شهرين على تبليغ الحكم او\r\nالقرار, الا اذا كان الفعل الذي بنيت  عليه لم يعرف  الا\r\nبعد صدور الحكم او القرار. ففي هذه الحالة تبتدىء مهلة الشهرين\r\nمن اليوم الذي عرف  فيه ذلك الفعل"
        }
      ]
    },
    {
      "number": "569",
      "content": [
        {
          "type": "text",
          "data": "مادة 570:\r\nترفع \"دعوى المخاصمة\" بطريقة استحضار المدعى عليه او المدعى\r\nعليهم"
        }
      ]
    },
    {
      "number": "570",
      "content": [
        {
          "type": "text",
          "data": "مادة 571:\r\nيجب  على المدعي, وقت  ايداع ورقة الاستحضار لدى قلم\r\nالمحكمة, ان يودع ايضا غرامة قدرها مائة ل.ل.س ."
        }
      ]
    },
    {
      "number": "571",
      "content": [
        {
          "type": "text",
          "data": "مادة 572:\r\nاذا كانت  ورقة الاستحضار تشتمل على عبارات  مهنية, استهدف\r\n\nالمحامي الذي وقعها لدفع غرامة من 25 الى  50 ل.ل.س . ولا\r\nيحول ذلك دون التعقبات  التأديبية"
        }
      ]
    },
    {
      "number": "572",
      "content": [
        {
          "type": "text",
          "data": "مادة 573:\r\nان المحكمة التي ترفع اليها \"دعوى المخاصمة\" تنظر اولا في\r\nامكان قبول الطلب"
        }
      ]
    },
    {
      "number": "573",
      "content": [
        {
          "type": "text",
          "data": "مادة 574:\r\nاذا تقرر ان قبول الطلب  غير ممكن, فيخسر المدعي الغرامة\r\nالتي اودعها ويحكم عليه بأن يدفع الى المدعى عليه او الى\r\nكل من المدعى عليهم, يعادلها كبدل عطل وضرر. ويجري الامر\r\nعلى هذا المنوال ايضا اذا كان الطلب  الذي تقرر قبوله قد\r\nرد لعدم صحته"
        }
      ]
    },
    {
      "number": "574",
      "content": [
        {
          "type": "text",
          "data": "مادة 575:\r\nاذا تقرر قبول الطلب , فيبلغ القرار الى المدعى عليه او\r\nالمدعى عليهم في خلال ثلاثة ايام بواسطة قلم المحكمة"
        }
      ]
    },
    {
      "number": "575",
      "content": [
        {
          "type": "text",
          "data": "مادة 576:\r\nيجب  على المدعى عليه او المدعى عليهم ان يقدموا ايضاحاتهم\r\nالخطية لقلم المحكمة في خلال خمسة عشر يوما تبتدىء من تاريخ\r\nالتبليغ, ويجوز للمدعي ان يطلع عليها او يأخذ صورة عنها"
        }
      ]
    },
    {
      "number": "576",
      "content": [
        {
          "type": "text",
          "data": "مادة 577:\r\nفي خلال الثمانية الايام التي تلي مهلة الخمسة عشر يوما\r\nالمنصوص  عليها في المادة السابقة, يجب  ان تعين الدعوى\r\nللمرافعة, وعلى النيابة العامة ان تبدي مطالعتها. ويمكن\r\nجعل المحاكمة سرية"
        }
      ]
    },
    {
      "number": "577",
      "content": [
        {
          "type": "text",
          "data": "مادة 578:\r\nاذا حكم بصحة \"دعوى المخاصمة\" فان محكمة الاستئناف  تقضي\r\nعلى المدعى عليه او المدعى عليهم بدفع ما تعنيه بدلا للعطل\r\nوالضرر"
        }
      ]
    },
    {
      "number": "578",
      "content": [
        {
          "type": "text",
          "data": "مادة 579:\r\nوفي الحكم نفسه يقضى ببطلان العمل الذي حدث  من اجله الامتناع\r\nعن احقاق الحق او ببطلان القرار الذي بني على الاحتيال\r\nاو الخذاع او الرشوة, فاحدث  الضرر للمدعي"
        }
      ]
    },
    {
      "number": "579",
      "content": [
        {
          "type": "text",
          "data": "مادة 580:\r\nان ابطال الحكم او القرار, يعيد المتداعين الى الحالة التي\r\nكانت  عليها المعاملات  قبيل ذلك مباشرة. ثم تستأنف  معاملات\r\nالمحاكمة بمجرد ايداع لائحة مطاليب"
        }
      ]
    },
    {
      "number": "580",
      "content": [
        {
          "type": "text",
          "data": "مادة 581:\r\nمنذ الشروع في \"دعوى المخاصمة\" لا يجوز للمدعى عليه ان\r\nيقوم بأي عمل من اعمال وظيفته يتعلق بالمدعي"
        }
      ]
    },
    {
      "number": "581",
      "content": [
        {
          "type": "text",
          "data": "مادة 582:\r\nجميع الاحكام التي تصدرها المحاكم الدينية او المدنية او التجارية,\r\nوجميع الاحكام-\r\n المختصة بالحقوق الشخصية التي تصدرها المحاكم الجزائية, تحال الى دائرة\r\nالاجراء-\r\n لاجل التنفيذ. وكذلك جميع الصكوك الرسمية, جميع الصكوك والقرارات  التي\r\nيقضي\r\nالقانون صراحة بأن يعهد في تنفيذها الى الدائرة المشار\r\nاليها. ويجوز على الدوام للفريق المحكوم له ان يطلب  من\r\nالدائرة المذكورة تنفيذ الحكم الصادر لمصلحته"
        }
      ]
    },
    {
      "number": "582",
      "content": [
        {
          "type": "text",
          "data": "مادة 583:\r\nان دوائر الاجراء مرتبطة بالمحاكم البدائية, ورؤساءهم في\r\nالوقت  نفسه رؤساء للدوائر المذكورة, ويمكنهم بصفتهم هذه\r\nان يراسلوا الدوائر العامة مباشرة"
        }
      ]
    },
    {
      "number": "583",
      "content": [
        {
          "type": "text",
          "data": "مادة 584:\r\nيقوم قضاة الصلح انفسهم بتنفيذ احكامهم وفاقا للقواعد\r\nالمنصوص  عليها في هذا القانون. واذا كانت  اموال المديون\r\nالمنقولة غير كافية, فيمكنهم ان ينفذوا الاحكام في امواله\r\nغير المنقولة\r\nاما الجهات  التي ليس  فيها محاكم ابتدائية, فيحق لقضاة\r\nالصلح ان ينفذوا جميع القرارات  العدلية, والاحكام المدنية,\r\nوجيمع الصكوك المنصوص  عليها في المادة 582 المتقدم نصها"
        }
      ]
    },
    {
      "number": "584",
      "content": [
        {
          "type": "text",
          "data": "مادة 585:\r\nان دائرة الاجراء الصالحة لتنفيذ الاحكام هي دائرة الاجراء\r\nلدى المحكمة التي اصدرتها, مع مراعاة الاستثناء المنصوص\r\nعليه في المادة 58- اما دائرة الاجراء الصالحة لتنفيذ\r\nالصكوك الرسمية فهي الدائرة التي انشئت  هذه الصكوك في\r\nمنطقتها, او الدائرة التي تكون اموال المديون ضمن منطقتها"
        }
      ]
    },
    {
      "number": "585",
      "content": [
        {
          "type": "text",
          "data": "مادة 586:\r\nان قرارات  الاستئناف , حتى التي تقضي بالفسخ, تنفذها\r\nدائرة الاجراء لدى المحكمة التي اصدرت  الحكم البدائي"
        }
      ]
    },
    {
      "number": "586",
      "content": [
        {
          "type": "text",
          "data": "مادة 587:\r\nكل دائرة اجرائية يطلب  اليها التنفيذ بمقتضى قواعد الصلاحية\r\nالمتقدم بيانها, يمكنها ان تستنيب  اية دائرة اجرائية اخرى\r\nفي اتخاذ التدابير المتعلقة بالاموال الموجودة في منطقة\r\nهذه الدائرة"
        }
      ]
    },
    {
      "number": "587",
      "content": [
        {
          "type": "text",
          "data": "مادة 588:\r\nان رئيس  دائرة الاجراء يفصل في جميع مشاكل التنفيذ ولا\r\nسيما المختصة منها بقبول الكفالات , كما يجري في القضايا\r\nالمستعجلة وفاقا للمادة 476 وما يليها الى المادة 479- وفي\r\nجميع الاحوال تستأنف  قراراته مباشرة الى محكمة الاستئناف\r\nوالتمييز في المهل وبالشروط المنصوص  عليها في المادة\r\n479"
        }
      ]
    },
    {
      "number": "588",
      "content": [
        {
          "type": "text",
          "data": "مادة 589:\r\nان مأمور دائرة الاجراء يقوم, تحت  مراقبة رئيسها, بجميع\r\nالاعمال اللازمة للتنفيذ. وهو يقبض  ويوزع المبالغ المالية\r\nالحاصلة من بيع الاموال المحجوزة, ويصان من الاهانات  والعنف\r\nبصفة كونه مأمورا رسميا"
        }
      ]
    },
    {
      "number": "589",
      "content": [
        {
          "type": "text",
          "data": "مادة 590:\r\nيقبل مأمور الاجراء العرائض  المختصة بالتنفيذ والاوراق\r\nالمرتبطة بها, ويعطي سند ايصال مفصل عنها, ثم يقيد كل عريضة\r\nفي سجل الوارد مع التاريخ والرقم المتسلسل, ويرتب  في الوقت\r\nنفسه ملفا يكتب  عليه الرقم عينه وتجمع فيه كل الاوراق\r\nالمختصة بمعاملة التنفيذ"
        }
      ]
    },
    {
      "number": "590",
      "content": [
        {
          "type": "text",
          "data": "المادة 591:\r\nلا يمكن القاء اي حجز, وان يكن احتياطيا, الا من اجل دين\r\nاكيد, مستحق الاداء"
        }
      ]
    },
    {
      "number": "591",
      "content": [
        {
          "type": "text",
          "data": "المادة 592:\r\nفي الاساس  لا يمكن الحجز الا من اجل دين مثبت  بصك قابل\r\nللتنفيذ على ان هذه القاعدة لا تطبق في الحجز الاحتياطي ولا\r\nمن الحجز لدى شخص  ثالث"
        }
      ]
    },
    {
      "number": "592",
      "content": [
        {
          "type": "text",
          "data": "المادة 593:\r\nكل حجز يجري خلافا للاصول يعرّض  الحاجز للمطالبة ببدل عطل\r\nوضرر وفاقا لاحكام المادة 31. ويمكن تطبيق المادة 32 ايضا"
        }
      ]
    },
    {
      "number": "593",
      "content": [
        {
          "type": "text",
          "data": "المادة 594:\r\nلا يجوز القاء الحجز وان يكن احتياطيا, على الاموال الاتية:\r\n1- اموال الدولة والاشخاص  المعنويين ذوي الصفة العامة\r\n2- اموال الدول الاجنبية والدولة الفرنساوية\r\n3- الاموال المعدة للاستننفاد والوقود, وانواع الدخل اللازمة\r\nلاعاشة المحجوز عليه وعيلته سحابة شهر واحد\r\n4- الاشياء اللازمة لمنام المحجوز عليه وعيلته, او للقيام\r\nبواجبه الديني, والملابس  الضرورية له ولكل فرد من اعضاء\r\nعيلته\r\n5- عدد الشغل المختصة بالمحجوز عليه حتى قيمة خمسين ل.ل.س .\r\n6- الكتب  المختصة لمهنة المحجوز عليه حتى قيمة مايتين\r\nوخمسين ل.ل.س . ويعطى فيها حق الخيار\r\n7- الالآت  والعدد التي تستخدم للتعليم وتطبيق العلوم\r\nوالفنون او ممارستها حتى القيمة المنصوص  عليها في الفقرة\r\nالسادسة. ويعطى المحجوز عليه حق الخيار فيها\r\n8- بقرة واحد او ستة رؤوس  من الخراف  او عشرة رؤوس  من\r\nالمعزى, والمواد اللازمة لتغذية هذه الحيوانات  مدة شهر\r\nواحد\r\n9- المؤن الغذائية المعينة من قبل القضاء, والنفقة, وتعويض\r\nالغلاء\r\n10- المبالغ او الاموال الموهوبة او الموصى بها مع اشتراط\r\nعدم قابليتها للحجز او للتفرغ: فانه لا يجوز حجزها سحابة\r\nعشر سنوات  تبتدىء من تاريخ وضع يد الموهوب  له والموصى له.\r\nوالاشخاص  الذين يصبحون دائنين بعد المدة المذكورة هم دون\r\nسواهم يستطيعون ان يلقوا الحجز على الاموال او المبالغ\r\nالمشار اليها"
        }
      ]
    },
    {
      "number": "594",
      "content": [
        {
          "type": "text",
          "data": "المادة 595:\r\nاذا وجد مأمور الاجراء في اثناء حجز تنفيذي, سفاتج او\r\nاسنادا مكتوبة لامر الحجز عليه, فانه يضع يده عليها\r\nثم يصدر رئيس  دائرة الاجراء قرارا يجيز به المأمور المذكور\r\nان يقبض  قيمتها, واذا كان موعد استحقاقها بعيدا فيأمر\r\nرئيس  الدائرة الاجرائية بيعها بالمزايدة, ويصدر قرارا\r\nيجيز لمشتريها ان يقبض  قيمتها"
        }
      ]
    },
    {
      "number": "595",
      "content": [
        {
          "type": "text",
          "data": "المادة 596:\r\nان انتفاء قابلية الحجز المنصوص  عليه في الفقرات  3 و5\r\nو6 و7 و8 و9 من المادة 594, لا يسري على البائع الذي\r\nيطالب  بثمن اشياء موجودة في حوزة المحجوز عليه, ولا على\r\nالدائنين الذين نشأ دينهم عن تقديم مواد غذائية"
        }
      ]
    },
    {
      "number": "596",
      "content": [
        {
          "type": "text",
          "data": "المادة 597:\r\nلا يمكن القاء الحجز الا على جزء من دخل العمل وفاقا للاحكام\r\nالاتية"
        }
      ]
    },
    {
      "number": "597",
      "content": [
        {
          "type": "text",
          "data": "المادة 598:\r\nان اجور العمال ورواتب  المستخدمين سواء كان دفعها من\r\nمال الدولة او اي شخص  معنوي اخر, او من احد الافراد- لا\r\nيجوز في الاساس  ان يحجز منها الا عشرها اذا كان مجموع\r\nالاجر او الراتب  السنوي لا يتجاوز 300 ل.ل.س .(ثلاثماية)\r\nاما اذا كان مجموع الاجر او الراتب  السنوي يربو على ثلاثماية\r\nل.ل.س . فتبقى القاعدة نفسها نافذة في الجزء الاول منه,\r\nالذي لا يتجاوز الثلاثماية ل.ل.س ."
        }
      ]
    },
    {
      "number": "598",
      "content": [
        {
          "type": "text",
          "data": "المادة 599:\r\nان انتفاء قابلية الحجز المتقدم ذكره, لا يسري على مقدمي\r\nالمواد الغذائية ولا على الدائنين الناشئة ديونهم عن\r\nتقديم اغذية, الا بما يعادل النصف"
        }
      ]
    },
    {
      "number": "599",
      "content": [
        {
          "type": "text",
          "data": "مادة 600:\r\nان الاجور والرواتب  الصغيرة بالمعنى المراد من المواد\r\nالسابقة, لا يجوز التنازل مقدما الا عن جزء منها لا يتجاوز\r\nالعشر. وهذا العشر هو غير القابل للحجز"
        }
      ]
    },
    {
      "number": "600",
      "content": [
        {
          "type": "text",
          "data": "مادة 601:\r\nولا يجوز اجراء مقاصة بينها وبين الديون المترتبة للمستخدم\r\n(بكسر الدال) على العامل او المستخدم الا بمبلغ لا يتجاوز\r\nعشر تلك الرواتب  او الاجور. وهو غير القابل للحجز وغير\r\nالعشر القابل للتنازل"
        }
      ]
    },
    {
      "number": "601",
      "content": [
        {
          "type": "text",
          "data": "مادة 602:\r\nيجوز مع ذلك للعامل او للمستخدم ان يجيز لمستخدمه, افتطاع\r\nجزء من اجراء يتجاوز العشر على سبيل المقاصة وانما يجب  على\r\nالمستخدم (بكسر الدال) ان يقيم البرهان على ان هذه الاجازة\r\nكانت  اختيارية حرة"
        }
      ]
    },
    {
      "number": "602",
      "content": [
        {
          "type": "text",
          "data": "مادة 603:\r\nلا يمكن ان يحجز اي جزء من معاشات  التقاعد المعينة لعامل\r\nاو لمستخدم سابق, الا من اجل المواد الغذائية. فانه يجوز\r\nاذا ذاك ان يحجز منها جزء لا يربو على النصف"
        }
      ]
    },
    {
      "number": "603",
      "content": [
        {
          "type": "text",
          "data": "مادة 604:\r\nان الجزء الذي يتجاوز ثلاثماية ل.ل.س . في السنة من رواتب\r\nالموظفين العسكريين والملكيين, لا يجوز ان يحجز منه اكثر\r\nمن الثلث , الا من اجل مواد غذائية او من اجل دين يختص\r\nبالاعاشة"
        }
      ]
    },
    {
      "number": "604",
      "content": [
        {
          "type": "text",
          "data": "مادة 605:\r\nان معاشات  التقاعد التي تخصص  لموظفين سابقين من ملكيين\r\nوعسكريين, لا يجوز حجزها ولا التنازل عنها, الا على النسبة\r\nالمرعية في حجز الاجور التي لا تتجاوز ثلاثماية ل.ل.س .\r\nاما الجزء يزيد على ثلاثماية ل.ل.س . فيجوز ان يحجز منه\r\nحتى ثلثيه, من اجل مواد غذائية او دين مختص  بالاعاشة\r\nفقط\r\nعلى ان قاعدة انتفاء الحجز المنصوص  عليها في الفقرتين\r\nالسابقتين لا تطبق على ديون مطلوبة للدولة ترتبت  على احد\r\nالموظفين بمناسبة قيامه بوظيفته"
        }
      ]
    },
    {
      "number": "605",
      "content": [
        {
          "type": "text",
          "data": "مادة 606:\r\nعندما يريد دائن ان يحصل على تنفيذ صك رسمي او حكم, يلزمه\r\nان يودع دائرة الاجراء عريضة في طلب  التنفيذ تشتمل على اسم\r\nالمستدعي وكنيته ومقامه وصنعته, وعلى تعيين المديون, ومبلغ\r\nالذين, واموال المديون التي يطلب  حجزها- ويجب  عليه ايضا\r\nان يضم الى العريضة الصك الرسمي الذي يطلب  تنفيذه, او نسخة\r\nمشتملة على الصيغة التنفيذية من الحكم الذي صدر لمصلحته\r\nويعطى سند ايصال بالعريضة والاوراق الملحقة بها"
        }
      ]
    },
    {
      "number": "606",
      "content": [
        {
          "type": "text",
          "data": "مادة 607:\r\nانّ  كاتب  المحكمة التي اصدرت  الحكم هو الذي يعطي نسخة\r\nعنه مشتملة على الصيغة التنفيذية يكتب  عليها هذه العبارة:\r\n\"سلمت  نسخة طلبق الاصل لاجل التنفيذ\": ويجب  ان يكون على\r\nالنسخة توقيع الكاتب  وختم المحكمة"
        }
      ]
    },
    {
      "number": "607",
      "content": [
        {
          "type": "text",
          "data": "مادة 608:\r\nلا يجوز ان يعطى الا نسخة واحدة مشتملة على الصيغة\r\nالتنفيذية\r\nغير انه اذا فقدت  النسخة المشتملة على الصيغة التنفيذية\r\nمن الفريق الذي سلمت  اليه قبل ان يتمكن من تنفيذ الحكم\r\nالذي صدر لمصلحته, فيمكنه ان يحصل على نسخة اخرى بمقتضى\r\nحكم مستعجل يصدر بعد دعوة جميع ذوي الشأن بحسب  الاصول.\r\nويجب  على هذا الفريق ان يقدم كفيلا مليا, ما لم يعترف\r\nالمحكوم عليه بأن الحكم لم ينفذ- ولا يبرأ الكفيل الا\r\nاذا سقط بمرور المدة القانونية او نفذ كله او بعضه بلا\r\nمعارضة من قبل الفريق المحكوم عليه"
        }
      ]
    },
    {
      "number": "608",
      "content": [
        {
          "type": "text",
          "data": "مادة 609:\r\nيجب  على الكاتب  ان يذكر في ملف  كل قضية, تسليم كل\r\nنسخة مشتملة على الصيغة التنفيذية, وتاريخ تسليمها, واسم\r\nالشخص  الذي سلمت  اليه"
        }
      ]
    },
    {
      "number": "609",
      "content": [
        {
          "type": "text",
          "data": "مادة 610:\r\nاذا كان تنفيذ الحكم موقوفا على القيام بموجب  ما, او على\r\nتقديم كفيل, وجب  على المستدعي ان يضم الى عريضته وسنده,\r\nالاوراق التي تثبت  القيام بالموجب  او تقديم الكفالة,\r\nويجوز ابدال الكفالة بايداع مبلغ من النقود او اوراق\r\nمالية معادلة له يقبلها القاضي"
        }
      ]
    },
    {
      "number": "610",
      "content": [
        {
          "type": "text",
          "data": "مادة 611:\r\nعندما تكون ثروة المديون مشتملة على اموال مختلفة الانواع\r\nيجب  ان يحجز اولا ماله من الذيون بطريقة \"الحجز لدى\r\nشخص  ثالث \", ثم تحجز منقولاته بطريقة \"الحجز التنفيذي\"\r\nواخيرا تحجز عقار بطريقة \"الحجز العقاري\""
        }
      ]
    },
    {
      "number": "611",
      "content": [
        {
          "type": "text",
          "data": "مادة 612:\r\nعلى انه يجوز حجز تلك الاموال المختلفة مباشرة في وقت\r\nواحد اذا تبين ان مجموع قيمتها لا يتجاوز مبلغ الدين الذي\r\nهو سبب  الحجز"
        }
      ]
    },
    {
      "number": "612",
      "content": [
        {
          "type": "text",
          "data": "مادة 613:\r\nخلافا لاحكام المادة 611 يجوز من جهة اخرى:\r\n1- ان يحجز الدائن في كل حال ملكا معينا للمديون اذا كان\r\nللدائن رهن او امتياز مرتب  بوجه خاص  على هذا الملك\r\n2- اذا كان الدائن واضعا يده على مال منقول للمديون وكان\r\nللدائن  حق امتياز على هذا المال, وكانت  قيمته تساوي\r\nاو تتجاوز مبلغ الدين- فللمديون ان يطلب  عندئذ ان يحجز\r\nهذا المال المنقول الموجود تحت  يده قبل كل مال اخر"
        }
      ]
    },
    {
      "number": "613",
      "content": [
        {
          "type": "text",
          "data": "مادة 614:\r\nاذا توفى الدائن قبل ان يقدم استدعاء التنفيذ, فللورثة ان\r\nيقدموا هذا الاستدعاء بعد ان يقيموا البرهان على صفتهم\r\nواذا كانت  هذه الصفة موضوع نزاع, فان رئيس  دائرة\r\nالاجراء يمكنه بناء على طلب  مدعي الارث , ان يقرر حالا\r\nالقاء الحجز الاحتياطي"
        }
      ]
    },
    {
      "number": "614",
      "content": [
        {
          "type": "text",
          "data": "مادة 615:\r\nاذا توفي المديون قبل ايداع استدعاء التنفيذ, وجب  على\r\nالدائن ان يجدد ابلاغ سنده التنفيذي الى ورثة المديون اذا\r\nكان يعرفهم, اما اذا كان لا يعرفهم, او كان هناك ريب  في\r\nكونهم الورثة, فيجوز له ان يطلب  حجزا احتياطيا, او ان\r\nيطلب  من المحكمة تعيين قيّم للتركة"
        }
      ]
    },
    {
      "number": "615",
      "content": [
        {
          "type": "text",
          "data": "مادة 616:\r\nيجوز للدائن الذي لا يملك سندا تنفيديا, ان يقدم لرئيس\r\nدائرة عريضة يطلب  بها قرارا يجيز له القاء الحجز الاحتياطي\r\nعلى اموال المديون المنقولة والثابتة\r\nويحق لقاضي الصلح ان يقرر الحجز الاحتياطي في الدعاوي الشخصية\r\nالداخلة في حيز صلاحيته"
        }
      ]
    },
    {
      "number": "616",
      "content": [
        {
          "type": "text",
          "data": "مادة 617:\r\nولرئيس  دائرة الاجراء او قاضي الصلح في الاحوال المنصوص\r\nعليها في المادة السابقة, ان يرفض  او يقرر بلا قيد ولا\r\nشرط الترخيص  في الحجز, او يجعل الترخيص  موقوفا على تقديم\r\nالدائن لكفالة"
        }
      ]
    },
    {
      "number": "617",
      "content": [
        {
          "type": "text",
          "data": "مادة 618:\r\nيجري الحجز الاحتياطي بالصيغ المرعية في الحجز التنفيذي\r\nاو الحجز العقاري. وانما يجب  على المأمور الذي يقوم به,\r\nان يكون حاملا قرار الترخيص , ويلزمه ان يبرز للمحجوز\r\nعليه هذا القرار اذا طلبه"
        }
      ]
    },
    {
      "number": "618",
      "content": [
        {
          "type": "text",
          "data": "مادة 619:\r\nان الحجز الاحتياطي ينتج موقتا المفاعيل التي ينتجها\r\nالحجز التنفيذي العقاري"
        }
      ]
    },
    {
      "number": "619",
      "content": [
        {
          "type": "text",
          "data": "مادة 620:\r\nينقطع مفعول الحجز الاحتياطي اذا لم يقم الحاجز الدعوى\r\nعلى المحجوز عليه في خلال ثمانية ايام. مع اضافة مهلة\r\nالمسافة اليها عند الافتضاء, لاجل الحصول على حكم يتخذ كسند\r\nتنفيذي"
        }
      ]
    },
    {
      "number": "620",
      "content": [
        {
          "type": "text",
          "data": "مادة 621:\r\nعندما يصدر هذا الحكم مثبتا حق الدائن يتحول الحجز الاحتياطي\r\nحتما الى حجز تنفيذي او حجز عقاري فتجري المعاملات  بهما\r\nفي مجراها العادي, ويحسب  تاريخ تبليغ الحكم تاريخا للحجز\r\nالتنفيذى او الحجز العقاري"
        }
      ]
    },
    {
      "number": "621",
      "content": [
        {
          "type": "text",
          "data": "مادة 622:\r\nيجوز للشخص  الذي حجزت  املاكه احتياطا ان يستصدر من القاضي\r\nالذي قرر الحجز, قرارا برفعه في الحال على شرط ان يقدم كفيلا\r\nمليا يكون مسؤولا عن الديون التي اوجبت  الحجز"
        }
      ]
    },
    {
      "number": "622",
      "content": [
        {
          "type": "text",
          "data": "مادة 623:\r\nان الحجز الاحتياطي يترك المحجوز عليه واضعا يده على املاكه\r\nما لم يعين في الوقت  نفسه حارس  قضائي- فيستمر على الانتفاع\r\nبالاملاك المحجوزة احتياطا, وعلى تناول ريعها"
        }
      ]
    },
    {
      "number": "623",
      "content": [
        {
          "type": "text",
          "data": "مادة 624:\r\nاذا كانت  الاموال المحجوزة احتياطا موجودة بيد شخص  ثالث ,\r\nفالمأمور الذي يقوم بالحجز يسلم الى هذا الشخص , صورة عن\r\nقرار الترخيص , وصورة عن المحضر المختص  بحجز الاموال في\r\nيده"
        }
      ]
    },
    {
      "number": "624",
      "content": [
        {
          "type": "text",
          "data": "مادة 625:\r\nان الحجز لدى شخص  ثالث  يطبق على الديون المؤلفة من نقود\r\nاو اشياء من المثليّات  تكون للمديون المحجوز عليه, في ذمة\r\nشخص  ثالث . ومما يطبق عليه ايضا الاوراق المالية المسعرة\r\nفي البورصة والمصدرة في شكل اسناد اسمية او مختلطة على\r\nالاعيان المنقولة التي تكون ملكا للمحجوز عليه, ومحبوسة\r\nلدى شخص  ثالث  لسبب  من الاسباب"
        }
      ]
    },
    {
      "number": "625",
      "content": [
        {
          "type": "text",
          "data": "مادة 626: اذا كان الحاجز مديونا ايضا للمحجوز عليه ولم يوف الموجب بطريقة المقاصة, فللحاجز ان يحجز المال عند نفسه. وفي هذه الحالة يحق لرئيس الاجراء ان يأمر الحاجز بايداع المال لدى الدائرة الاجرائية"
        }
      ]
    },
    {
      "number": "626",
      "content": [
        {
          "type": "text",
          "data": "مادة 627:\r\nاذا لم يكن بين الدائن سند ولو عاديا, فان الحجز لدى\r\nشخص  ثالث  لا يمكن القاؤه الا بمقتضى قرار ترخيص , يصدره\r\nرئيس  دائرة الاجراء بناء على عريضة"
        }
      ]
    },
    {
      "number": "627",
      "content": [
        {
          "type": "text",
          "data": "مادة 628:\r\nاذا لم يكن الذين المتسبب  عنه الحجز معين المبلغ, فلا\r\nيمكن الحجز لدى شخص  ثالث  الا بعد تقدير مبلغه موقتا\r\nبمقتضى قرار يصدره رئيس  الاجراء بناء على عريضة"
        }
      ]
    },
    {
      "number": "628",
      "content": [
        {
          "type": "text",
          "data": "مادة 629:\r\nان القرارات  التي يصدرها رئيس  الاجراء بناء على عريضة سواء\r\nكانت  لاجل الترخيص  في الحجز لدى شخص  ثالث , او لاجل\r\nتقدير مبلغ الدين موقتا- يجوز له ان يرجع عنها بناء على\r\nطلب  احد المتداعين بعد استماع اقوال الحاجز والمحجوز\r\nوجاهيا\r\nوترفع القضية لهذه الغاية, الى رئيس  الاجراء بالصيغة التي\r\nتقدم بها القضايا المستعجلة. ويكون القرار الوجاهي الذي يصدر\r\nفي هذا الشأن, قابلا للاستئناف  لدى محكمة الاستئناف\r\nوالتمييز"
        }
      ]
    },
    {
      "number": "629",
      "content": [
        {
          "type": "text",
          "data": "مادة 630:\r\nيلقى الحجز لدى شخص  ثالث  بواسطة الدائرة الاجرائية.\r\nوهي تبلغ ورقة الحجز الى هذا الشخص"
        }
      ]
    },
    {
      "number": "630",
      "content": [
        {
          "type": "text",
          "data": "مادة 631:\r\nيجب  ان تشتمل الورقة المتقدم ذكرها على نسخة من السند.\r\nواذا لم يكن هناك سند, فعلى نسخة من قرار الترخيص , وان\r\nتشتمل ايضا عند الاقتضاء, على صورة عن قرار التقدير الموقت\r\nوعلى تعيين المتداعين, ومبلغ الدين الذي كان سببا للحجز"
        }
      ]
    },
    {
      "number": "631",
      "content": [
        {
          "type": "text",
          "data": "مادة 632:\r\nتبلغ ورقة الحجز في خلال خمسة ايام الى المحجوز عليه, وفي\r\nالوقت  نفسه يطلب  استحضاره لاجل دعوى اثبات  الدين امام\r\nالمحكمة التي يكون مقامه داخلا في منطقتها\r\nويجوز للمديون المحجوز عليه ان يطلب  رقع هذا الحجز باستحضار\r\nالحاجز امام رئيس  الاجراء على الطريقة المتبعة في القضايا\r\nالمستعجلة"
        }
      ]
    },
    {
      "number": "632",
      "content": [
        {
          "type": "text",
          "data": "مادة 633:\r\nاذا كان المحكوز عليه او الشخص  الثالث  المحجوز لديه,\r\nمقيما في خارج اراضي الجمهورية اللبنانية, فيرسل اليه\r\nالتبليغ بالصيغ التي يوجبها القانون المحلي"
        }
      ]
    },
    {
      "number": "633",
      "content": [
        {
          "type": "text",
          "data": "مادة 634:\r\nان تبليغ الحجز لدى الشخص  الثالث  المحجوز لديه, يجعل الدين\r\nالذي تقرر حجزه, محبوسا باجمعه لمصلحة الحاجز مع الاحتفاظ\r\nبالجزء الذي لا يقبل الحجز من هذا الدين"
        }
      ]
    },
    {
      "number": "634",
      "content": [
        {
          "type": "text",
          "data": "مادة 635:\r\nعلى انه يجوز للمديون المحجوز عليه ان يقدم عريضة لرئيس\r\nدائرة الاجراء يطلب  بها رفع الحجز عن جزء من المال المحجوز\r\nلدى شخص  ثالث , ويجوز عندئذ ان يرخص  القرار الذي يصدر في\r\nهذا الشأن, للشخص  الثالث  المحجوز لديه, ان يدفع بطريقة\r\nقانونية للمحجوز عليه من الدين المحجوز في يده, الجزء الذي\r\nيربو على مبلغ الدين الذي كان سببا للحجز وبمقتضى ذلك\r\nالقرار يكتسب  الحاجز حق امتياز على الجزء الذي يبقى من\r\nالدين لدى الشخص  الثالث , ويصبح هذا الشخص  من جهة اخرى\r\nبمأمن من كل تبعة فيما يختص  بالجزء الذي دفعه الى المحجوز\r\nعليه باذن القاضي"
        }
      ]
    },
    {
      "number": "635",
      "content": [
        {
          "type": "text",
          "data": "مادة 636:\r\nان الشخص  الثالث  المحجوز لديه, يستطيع في كل حال ان يودع\r\nمن تلقاء نفسه, احد صناديق الحكومة او احد المصارف  المقبولة\r\nمنها, مبلغ الدين الذي في ذمته للمحجوز عليه"
        }
      ]
    },
    {
      "number": "636",
      "content": [
        {
          "type": "text",
          "data": "مادة 637:\r\nيجب  على الشخص  الثالث  بعد تبلغه ورقة الحجز بخمسة ايام\r\nتضاف  اليها مهلة المسافة- ان يرسل الى دائرة الاجراء, كتابا\r\nمضمونا ومصحوبا بسند ايصال, مشتملا على تصريح يدل على حقيقة\r\nالمبلغ الموجود في ذمته للمحجوز عليه. واذا لم يرسل هذا\r\nالتصريح في المهلة القانونية, اصبح ملزما تجاه الحاجز بالمبلغ\r\nالذي كان سبب  للحجز"
        }
      ]
    },
    {
      "number": "637",
      "content": [
        {
          "type": "text",
          "data": "مادة 638:\r\nللحاجز ان يعترض  على صحلة التصريح الذي يدلي به الشخص\r\nالثالث  المحجوز لديه. وهذا الاعتراض  يتم بتقديم ورقة\r\nاستحضار لمحكمة الجهة التي يقيم فيها الشخص  الثالث . فاذا\r\nظهر ان هذا الشخص  كان سيء النية. يحكم عليه بغرامة تختلف\r\nبين عشر ليرات  وخمسين ل.ل.س . مع الاحتفاظ بما يحق للحاجز\r\nمن بدل العطل والضرر بسبب  ما احدثه مسلك هذا الشخص  من\r\nالنأخير والنفقات"
        }
      ]
    },
    {
      "number": "638",
      "content": [
        {
          "type": "text",
          "data": "مادة 639:\r\nاذا وقع اختلاف  بين المبلغ الذي سرح به الشخص  الثالث\r\nالمحجوز لديه, والمبلغ الذي عينه الحاجز, او كان الحاجز\r\nلم يعين رقما ما لمبلغ الدين الذي هو موضوع الحجز- وجب\r\nعلى مأمور الاجراء عند تسلمه تصريح الشخص  الثالث  المحجوز\r\nلديه, ان يبلغ الامر الى الحاجز لتمكينه من الاعتراض  عند\r\nالحاجة على تصريح ذلك الشخص  وفاقا لما تقدم في المادة\r\nالسابقة"
        }
      ]
    },
    {
      "number": "639",
      "content": [
        {
          "type": "text",
          "data": "مادة 640:\r\nان دعوى اثبات  الحجز لدى شخص  ثالث , تقدم لمحكمة الجهة\r\nالتي يقيم فيها المحجوز عليه. فاذارأت  المحكمة ان الحجز\r\nمنطبق على الاصول شكلا وصحيح اساسا, حكمت  بصحته وامرت\r\nالشخص  الثالث  المحجوز لديه وان لم يحضر المحاكمة- بأن\r\nيدفع المال الى احد صناديق الحكومة او احد المصارف  المقبولة\r\nعندها"
        }
      ]
    },
    {
      "number": "640",
      "content": [
        {
          "type": "text",
          "data": "مادة 641:\r\nاذا كان بين الحاجز والشخص  الثالث  والمحجوز لديه, دعوى\r\nتختص  بصحة تصريح الشخص  الثالث ,   وجب  على المحكمة التي\r\nرفعت  اليها دعوى اثبات  الحجز, ان تؤجل الفصل الى ان يعين\r\nمبلغ الدين المحجوز"
        }
      ]
    },
    {
      "number": "641",
      "content": [
        {
          "type": "text",
          "data": "مادة 642:\r\nاذا كان الدين المحجوز لدى شخص  ثالث , غير مستحق الاداء,\r\nفيقضى في حكم اثبات  الحجز بأن يباع هذا الدين بالمزايدة\r\nعلى يد مأمور الاجراء"
        }
      ]
    },
    {
      "number": "642",
      "content": [
        {
          "type": "text",
          "data": "مادة 643:\r\nمنذ صدور الحكم باثبات  الحجز, يصبح الحاجز بعد ذلك\r\nبمأمن من مشاركة حاجز آخر لدى الشخص  الثالث"
        }
      ]
    },
    {
      "number": "643",
      "content": [
        {
          "type": "text",
          "data": "مادة 644:\r\nيبلغ حكم اثبات  الحجز الى الشخص  الثالث  المحجوز لديه,\r\nويجب  على هذا الشخص  ان يرسل الى دائرة الاجراء في خلال\r\nخمسة ايام, الاوراق المالية والاشياء, التي يحبسها لديه\r\nاما نفقات  الارسال والضمان فعلى دائرة الاجراء"
        }
      ]
    },
    {
      "number": "644",
      "content": [
        {
          "type": "text",
          "data": "مادة 645:\r\nيعد ان تأخذ الدائرة الاجرائية نفقات  المعاملة, توزع الاموال\r\nالتي سلمها اليها الشخص  الثالث , فتدفع اولا مال الحاجز\r\nاو الحاجزين ثم تسلم الرصيد اذا وجد, الى المحجوز عليه\r\nولا يجري التوزيع النسبي, الا اذا كان المبلغ لا يكفي\r\nلايفاء جميع الدائنين الحاجزين"
        }
      ]
    },
    {
      "number": "645",
      "content": [
        {
          "type": "text",
          "data": "مادة 646:\r\nاذا حدث  ان عدة حجوز لدى شخص  ثالث , القيت  على دين واحد\r\nقبل اي حكم باثبات  الحجز, وقبل اي قرار من دائرة الاجراء\r\nيتضمن حصر الامتياز بالحجز لدى الشخص  الثالث  وفاقا لاحكام\r\nالمادة 635- فان الدائنين يشتركون في التوزيع, كل على نسبة\r\nما له من الدين"
        }
      ]
    },
    {
      "number": "646",
      "content": [
        {
          "type": "text",
          "data": "مادة 647:\r\nان التفرّغ عن الدين المطلوب  للمحجوز عليه, يجعل الحجز\r\nباطلا اذا جرى هذا التفرّغ قبل ابلاغ ورقة الحجز الى\r\nالشخص  الثالث  المحجوز لديه"
        }
      ]
    },
    {
      "number": "647",
      "content": [
        {
          "type": "text",
          "data": "مادة 648:\r\nاذا حدث  بعد الحجز لدى شخص  ثالث , وقبل كل حكم باثبات\r\nالحجز, وكل قرار بحصر امتياز الحجز- ان المديون تفرّغ لاحد\r\nعن الدين المحجوز لدى الشخص  الثالث , فان التفرّغ يكون\r\nباطلا بهذه الصفة, بيد ان المتفرّغ له يصيح تجاه الحاجز\r\nالاول بمنزلة حاجز ثان ويشترك معه على نسبة ما له من الدين"
        }
      ]
    },
    {
      "number": "648",
      "content": [
        {
          "type": "text",
          "data": "مادة 649:\r\nاذا حدث  بعد اول حجز لدى شخص  ثالث  وقبل كل حكم باثبات\r\nالحجز وكل قرار بحصر امتياز الحجز- انه جرى اولا تفرغ عن\r\nالدين ثم حجز ثان, فان المتفرغ له يأخذ نصيبه وقت  التوزيع\r\nمع الحاجز الاول ويكون مقدما على الحاجز الثاني\r\nويتم التوزيع على الوجه الاتي: تحدد اولا حصة الحاجز الاول\r\nباجراء توزيع نسبي بين ذوي الشأن الثلاثة ثم تعطى الزيادة\r\nللتفرّغ له بالافضلية على الحاجز الثاني (1)"
        }
      ]
    },
    {
      "number": "649",
      "content": [
        {
          "type": "text",
          "data": "مادة 650:\r\nان حجز السند الاسمي لدى شخص  ثالث  يستوجب  منع التصرف\r\nبرأس  المال وبالفوائد"
        }
      ]
    },
    {
      "number": "650",
      "content": [
        {
          "type": "text",
          "data": "مادة 651:\r\nان الحكم باثبات  الحجز يقضي ببيع السند الاسمي بالمزايدة\r\nالعلنية. وللمشتري ان يأخذ فوائده المستحقة منذ تاريخ الحجز"
        }
      ]
    },
    {
      "number": "651",
      "content": [
        {
          "type": "text",
          "data": "مادة 652:\r\nيجري بيع السند الاسمي بالمزايدة كما يجري بيع سند لحامله.\r\nوبعد الاحالة تصدر المحكمة, بناء على طلب  مأمور الاجراء,\r\nحكما قاضيا على الشخص  المعنوي الذي اصدر السند الاسمي\r\nاما بتحويله الى اسم من اشتراه بالمزاد, واما بجعله سندا\r\nلحامله, كما يشاء المشتري المذكور. فاذا جعل لحامله, وجب\r\nعلى الشخص  المعنوي الذي اصدره ان يسلمه الى دائرة الاجراء\r\nفيأتي مشتريه ويتسلمه منها, على ان الدائرة لا تسلمه اليه\r\nالا بعد دفع النفقات"
        }
      ]
    },
    {
      "number": "652",
      "content": [
        {
          "type": "text",
          "data": "مادة 653:\r\nان الشخص  المعنوي الذي حول السند الى اسم مشتريه من الاحوال\r\nاو جعل هذا السند لحامله عملا باحكام المادة السابقة, لا\r\nيستهدف  ما اوجبه عليه الحكم"
        }
      ]
    },
    {
      "number": "653",
      "content": [
        {
          "type": "text",
          "data": "مادة 654:\r\nان حجز الدخل لدى شخص  ثالث  يخضع لنفس  القواعد التي يخضع\r\nلها حجز السند الاسمي. على ان المزايدة في شأنه تجري بعناية\r\nمأمور الدائرة الاجرائية لدى المحكمة التي يقيم المديون\r\nفي منطقتها"
        }
      ]
    },
    {
      "number": "654",
      "content": [
        {
          "type": "text",
          "data": "مادة 655:\r\nاذا كان الحجز واقعا على منقولات  للمحجوز عليه, موجودة\r\nفي حيازة شخص  ثالث , فان ورقة الحجز التي يبلغ الى الشخص\r\nالثالث  تستلزم التصرف  بجميع تلك المنقولات  ويكون الشخص\r\nالثالث  حارسا لها"
        }
      ]
    },
    {
      "number": "655",
      "content": [
        {
          "type": "text",
          "data": "مادة 656:\r\nيجب  على الشخص  الثالث  المحجوز لديه, عند تقديمه التصريح\r\nالمنصوص  عليه في المادة 637, ان يقدم بيانا مفصلا للمنقولات\r\nالموجودة في حيازته"
        }
      ]
    },
    {
      "number": "656",
      "content": [
        {
          "type": "text",
          "data": "مادة 657:\r\nاذا كانت  صحة ذلك التصريح موضوع نزاع, فلرئيس  الدائرة\r\nالاجرائية ان يحيز المأمور نفسه او لمن يستنيبه عنه,\r\nان يدخل منزل الشخص  الثالث  المحجوز لديه يلقي الحجز على\r\nالمنقولات  التي تكون ملكا للمحجوز عليه"
        }
      ]
    },
    {
      "number": "657",
      "content": [
        {
          "type": "text",
          "data": "مادة 658:\r\nاذا حاول الشخص  الثالث  عن سوء نية ان يخفي المنقولات  التي\r\nهي ملك للمحجوز عليه, استهدف  للعقوبات  المنصوص  عليها\r\nلاختلاس  او اتلاف  الاشياء المحجوزة"
        }
      ]
    },
    {
      "number": "658",
      "content": [
        {
          "type": "text",
          "data": "مادة 659:\r\nبعد ابلاغ المحجوز عليه نبأ الحجز لدى الشخص  الثالث ,\r\nيعين رئيس  الدائرة الاجرائية اليوم الذي تباع فيه المنقولات\r\nالمحجوزة بالمزايدة, يجب  ان تتقدم هذا البيع معاملة النشر\r\nالمتبعة في مسائل الحجز التنفيذي, وان تراعى فيه الصيغ\r\nنفسها"
        }
      ]
    },
    {
      "number": "659",
      "content": [
        {
          "type": "text",
          "data": "مادة 660:\r\nيقوم مأمور الاجراء نفسه بالبيع اذا كانت  المنقولات  في\r\nمنطقة المحكمة, اما اذا كانت  في منطقة محكمة اخرى, وكان\r\nنقلها مدعاة لتحمّل نفقات  لا طائل تحتها, فيجري البيع\r\nبعناية مأمور دائرة الاجراء المختصة بهذه المحكمة"
        }
      ]
    },
    {
      "number": "660",
      "content": [
        {
          "type": "text",
          "data": "مادة 661:\r\nان اخبار الشخص  الثالث  المحجوزة لديه المنقولات  بتعيين\r\nاليوم والساعة اللذين ستؤخذ فيها تلك المنقولات  لاجل بيعها\r\nيجب  ان يكون قبل نقلها بيومين, وبموجب  كتاب  مضمون"
        }
      ]
    },
    {
      "number": "661",
      "content": [
        {
          "type": "text",
          "data": "المادة 662:\r\nالحجز التنفيذي يطبق على اعيان المديون المنقولة الباقية\r\nفي حيازته. والاوراق المالية المنقولة والمحررة لحاملها,\r\nتعد كاعيان منقولة"
        }
      ]
    },
    {
      "number": "662",
      "content": [
        {
          "type": "text",
          "data": "مادة 663:\r\nلا بدّ من وجود سند تنفيذي للتمكن من اجراء الحجز التنفيذي"
        }
      ]
    },
    {
      "number": "663",
      "content": [
        {
          "type": "text",
          "data": "مادة 664:\r\nيكون الحجز التنفيذي باطلا اذا لم يتقدمه انذار. ويجب\r\nابلاغ هذا الانذار الى المديون قبل الحجز باربع وعشرين\r\nساعة على الاقل"
        }
      ]
    },
    {
      "number": "664",
      "content": [
        {
          "type": "text",
          "data": "مادة 665:\r\nعلى ان الدائن يمكنه ان يقدم عريضة لرئيس  دائرة الاجراء\r\nيطلب  بها الترخيص  في ابلاغ الانذار ووضع محضر الحجز في\r\nوقت  واحد. فاذا حصل على هذا الترخيص , تبقى نفقات  الحجز\r\nفي وقت  واحد. فاذا حصل على هذا الترخيص , تبقى نفقات  محضر\r\nالحجز بوجه نهائي على عاتق الحاجز وحده واذا قام المديون\r\nبالايفاء في خلال اربع وعشرين ساعة من تاريخ الحجز"
        }
      ]
    },
    {
      "number": "665",
      "content": [
        {
          "type": "text",
          "data": "مادة 666:\r\nللمحجوز عليه ان يعترض  على الانذار او على محضر الحجز\r\nبعريضة يقدمها لرئيس  دائرة الاجراء. ويجب  على هذا القاضي\r\nان ينظر فيها اذا كان لهذا الاعتراض  صفة شأن تستلزم عرضه\r\nعلى المحكمة لاجل التدقيق, والا ردّه في الحال"
        }
      ]
    },
    {
      "number": "666",
      "content": [
        {
          "type": "text",
          "data": "مادة 667:\r\nاذا اتضح للاعتراض  نصيبا من الصحة, فيأمر رئيس  دائرة\r\nالاجراء بوقف  المعاملات  ثمانية ايام لتمكين المعترض\r\nمن رفع القضية الى المحكمة المدنية بطريقة الاستحضار"
        }
      ]
    },
    {
      "number": "667",
      "content": [
        {
          "type": "text",
          "data": "مادة 668:\r\nاذا لم يرفع دعواه الى المحكمة في المهلة المتقدم ذكرها,\r\nفيحكم عليه بغرامة تختلف  بين عشر ليرات  ومئة ل.ل.س .\r\nولا يحول هذا الحكم دون اداء بدل العطل والضرر للحاجز,\r\nوتفرض  الغرامة المشار اليها بمجرد قرار يصدره رئيس  دائرة\r\nالاجراء من تلقاء نفسه"
        }
      ]
    },
    {
      "number": "668",
      "content": [
        {
          "type": "text",
          "data": "مادة 669:\r\nلاجل القيام بالحجز التنفيذي ينتقل مأمور الاجراء مع شاهدين\r\nالى محل الاموال المنقولة التي يراد حجزها, ويحق له ان\r\nيدخل بيت  المديون بعد ابداء صفته الرسمية"
        }
      ]
    },
    {
      "number": "669",
      "content": [
        {
          "type": "text",
          "data": "مادة 670:\r\nاذا رفض  المديون ان يسمح لمأمور الاجراء بدخول منزله, او\r\nنادى هذا المأمور فلم يجبه احد, له ان يستعمل القوة للتمكن\r\nمن دخول المنزل. ولبلوغ هذه الغاية يمكنه عند الضرورة, ان\r\nيطلب  مساعدة القوة العامة"
        }
      ]
    },
    {
      "number": "670",
      "content": [
        {
          "type": "text",
          "data": "مادة 671:\r\nان الشخص  الذي يقاوم بوجه غير مشروع, مأمور الاجراء بعد ان\r\nيبدي ويثبت  صفته الرسمية, يستهدف  من هذا الوجه وحده لغرامة\r\nمن خمس  ليرات  ل.ل.س . وللحبس  من ثلاثة ايام الى خمسة عشر\r\nيوما او لاحدى هاتين العقوبتين فقط. وهذا لا يحول دون عقوبات\r\nاشد منها عند ارتكاب  جرائم معينة في قانون الجزاء"
        }
      ]
    },
    {
      "number": "671",
      "content": [
        {
          "type": "text",
          "data": "مادة 672:\r\nيضع مأمور الاجراء محضر الحجز, ويجب  ان يشتمل هذا المحضر\r\nعلى تعداد جميع المنقولات  القابلة للحجز وعلى وصفها وصفا\r\nواضحا على قدر المستطاع. ويجب  على المأمور المذكور ان يفتح\r\nهو او من يكلفه, النصاديق والخزانات  والرزم التي يكتشفها"
        }
      ]
    },
    {
      "number": "672",
      "content": [
        {
          "type": "text",
          "data": "مادة 673:\r\nيجب  ان يقضي المحضر باقامة حارس  ويجوز ان يكون المحجوز\r\nعليه نفسه حارسا. واذا عين احد غير المحجوز عليه للحراسة\r\nفيرتب  له اجر من النفقات  العامة المختصة بالحجز"
        }
      ]
    },
    {
      "number": "673",
      "content": [
        {
          "type": "text",
          "data": "مادة 674:\r\nيجب  على مأمور الاجراء عندما يقيم الحارس , ان يوضح له\r\nالتبعة الملقاة على عاتقه وينبهه الى ان كل اتلاف  او اختلاس\r\nمقصود للاشياء المحجوزة, يستهدف  مرتكبه للحبس  من شهرين\r\nالى سنتين ولغرامة من عشر ليرات  الى مئة ل.ل.س ."
        }
      ]
    },
    {
      "number": "674",
      "content": [
        {
          "type": "text",
          "data": "مادة 675:\r\nاذا وجدت  بين الاشياء المحجوزة نقود, او عملة معدنية او\r\nعملة ورق, واسناد مالية لحاملها, او مصنوعات  او حجارة كريمة,\r\nفان هذه الاشياء وان صفت  في المحضر, لا تبرك بين يدي\r\nالحارس  بل يجب  ان ينقلها مأمور الاجراء ويودعها الدائرة\r\nالاجرائية"
        }
      ]
    },
    {
      "number": "675",
      "content": [
        {
          "type": "text",
          "data": "مادة 676:\r\nتترك نسخة من محضر الحجز بين يدي الحارس"
        }
      ]
    },
    {
      "number": "676",
      "content": [
        {
          "type": "text",
          "data": "مادة 677:\r\nفي خلال الايام الخمسة التي تلي وضع محضر الحجز يعين مأمور الاجراء\r\nالمحل واليوم-\r\n والساعة التي ستباع فيها المنقولات\r\nالمحجوزة بالمزايدة العلنية, ما عدا الاسناد المالية المحررة\r\nلحاملها"
        }
      ]
    },
    {
      "number": "677",
      "content": [
        {
          "type": "text",
          "data": "مادة 678:\r\nتتقدم البيع معاملة النشر بواسطة الجرائد المعينة لنشر\r\nالاعلانات  القضائية, وبواسطة اعلانات  تلصق على جدران\r\nالمدينة وضواحيها, اما عدد النشرات  التي تدرج وتلصق فيكون\r\nبحسب  قيمة المنقولات  التي يراد بيعها. ويحدد مأمور الاجراء\r\nهذا العدد تحت  مراقبة رئيس  الدائرة الاجرائية"
        }
      ]
    },
    {
      "number": "678",
      "content": [
        {
          "type": "text",
          "data": "مادة 679:\r\nيقرر رئيس  دائرة الاجراء ايضا ما اذا كان من الموافق\r\nعرض  المنقولات  على الجمهور قبل بيعها"
        }
      ]
    },
    {
      "number": "679",
      "content": [
        {
          "type": "text",
          "data": "مادة 680:\r\nيجب  ان يكون نشر الاعلانات  في الجرائد والصاقها على\r\nالجدران  قبل اليوم المعين للبيع بثمانية ايام على الاقل\r\nوخمسة عشر يوما على الاكثر"
        }
      ]
    },
    {
      "number": "680",
      "content": [
        {
          "type": "text",
          "data": "مادة 681:\r\nمحل البيع يكون - بحسب  الظروف  اما ردهة البيع اذا وجدت\r\nواما ساحة السوق الكبرى, واما المحل الذي كانت  فيه الاشياء\r\nوقت  الحجز"
        }
      ]
    },
    {
      "number": "681",
      "content": [
        {
          "type": "text",
          "data": "مادة 682:\r\nان التدابير التي يتخذها مأمور الاجراء يجوز لرئيس  الاجراء\r\nان يعد لها من تلقاء نفسه او بناء على طلب  كل ذي شأن, واذا\r\nاجل البيع وجب  تجديد معاملة ولا يؤثر بالتأجيل الا لسبب\r\nهام"
        }
      ]
    },
    {
      "number": "682",
      "content": [
        {
          "type": "text",
          "data": "مادة 683:\r\nقبيل البيع يعد مأمور الاجراء الى المقابلة بين لنقولات\r\nالمحجوزة ومحضر الحجز وبهذه المقابلة يرتفع عب ء التبعة عن\r\nالحارس  او تعيين التبعة التي تلحقه باظهار ما فقد من\r\nالاشياء"
        }
      ]
    },
    {
      "number": "683",
      "content": [
        {
          "type": "text",
          "data": "مادة 684:\r\nفي اليوم والمكان والساعة المعينة في الاعلانات  المنشورة\r\nفي الصحف  والملصقة على الجدران, يشرع مأمور الاجراء في\r\nالمزايدة العلينة. ويجوز لهذا المأمور ان يستعين بدلال\r\nاذا سمح له رئيس  الدائرة الاجرائية"
        }
      ]
    },
    {
      "number": "684",
      "content": [
        {
          "type": "text",
          "data": "مادة 685:\r\nيضع مأمور الاجراء بلا ابطاء محضرا للبيع يثبت  فيه ما يجري\r\nمن المعاملات  وما قد يحدث  من الوقائع, ويجب  ان يشتمل\r\nعلى اسم كل مشتر وعلى ما بلغه ثمن كل شيء وكل صفقة"
        }
      ]
    },
    {
      "number": "685",
      "content": [
        {
          "type": "text",
          "data": "مادة 686:\r\nاذا كان بين الاشياء المحجوزة شيء كبير القيمة, وجب  ان\r\nيثمنه احد الخبراء قبل البيع بناء على امر من رئيس  دائرة\r\nالاجراء. ولا يجوز ان يباع بثمن ينقص  اكثر من عشرين في\r\nالمئة عن الثمن الذي عينه الخبير\r\nويجب  تعيين مبلغ التثمين في الاعلانات  التي تتقدم البيع"
        }
      ]
    },
    {
      "number": "686",
      "content": [
        {
          "type": "text",
          "data": "مادة 687:\nان الاشياء الذهبية والفضية توزن قبل البيع ويذكر وزنها مع سعر الذهب  والفضية في الاعلانات , ولا يجوز ان تباع بثمن ينقص  اكثر من عشر في المئة عن قيمتها المعينة بحسب  وزنها وسعر معدنها"
        }
      ]
    },
    {
      "number": "687",
      "content": [
        {
          "type": "text",
          "data": "مادة 688:\r\nان الاشياء التي لم يمكن بيعها وفاقا لاحكام المادتين\r\nالسابقتين, تجدد لها المزايدة في موعد يعينه مأمور الاجراء,\r\nويجب  ان يكون هذا الموعد فيما بين اليوم الخامس  عشر\r\nواليوم الثلاثين بعد البيع الاول"
        }
      ]
    },
    {
      "number": "688",
      "content": [
        {
          "type": "text",
          "data": "مادة 689:\r\nتتبع قبل المزايدة الثانية معاملة النشر التي اتبعت  قبل\r\nالمزايدة الاولى. على انه يجوز لرئيس  دائرة الاجراء ان\r\nيأمر بجعل معاملة النشر اوسع نطاقا. ويجب  ان يدكر فيها\r\nالثمن الذي جعل كحد ادنى وقت  المزايدة الاولى"
        }
      ]
    },
    {
      "number": "689",
      "content": [
        {
          "type": "text",
          "data": "مادة 690:\r\nعند اجراء المزايدة الثانية تباع الاشياء للزائد الاخير\r\nايا كان الثمن الذي عرضه"
        }
      ]
    },
    {
      "number": "690",
      "content": [
        {
          "type": "text",
          "data": "مادة 691:\r\nكل بيع بالمزايدة لمنقولات  محجوزة حجزا تنفيذيا يجب  فيه\r\nدفع الثمن في الحال, فاذا منح مأمور الاجراء مهلة للمشتري\r\nكان مسؤولا شخصيا عن الايفاء"
        }
      ]
    },
    {
      "number": "691",
      "content": [
        {
          "type": "text",
          "data": "مادة 692:\r\nاذا امتنع او عجز الاخير عن دفع الثمن, فيطرح المنقول على\r\nعهدته في مزايدة جديدة تجري في الحال اذا كان الامر مستطاعا.\r\nاذا لم يبلغ ثمن المنقول في المزايدة الثانية, المبلغ الذي\r\nكان قد عرضه المشتري المخلف , فيتحمل هذا المشتري الفرق\r\nبين الثمنين"
        }
      ]
    },
    {
      "number": "692",
      "content": [
        {
          "type": "text",
          "data": "مادة 693:\r\nيجب  الكف  عن البيع عندما تبلغ قيمة المبيعات  بالمزايدة\r\nمبلغا كافيا لاداء النفقات , وايفاء الحاجز والدائنين\r\nالمعترضين"
        }
      ]
    },
    {
      "number": "693",
      "content": [
        {
          "type": "text",
          "data": "مادة 694:\r\nفي الاساس , لا يجوز لدائني المحجوز عليه الاخرين, ان يطلبوا\r\nالقاء حجز ثان على المنقولات  نفسها, وانما يجوز لهم ان\r\nيقتصروا على تقديم اعتراض  لدى مأمور الاجراء"
        }
      ]
    },
    {
      "number": "694",
      "content": [
        {
          "type": "text",
          "data": "مادة 695:\r\nيقدم هذا الاعتراض  لدائرة الاجراء اما بالكتابة واما بتصريح\r\nشفهي يوضع له محضر في الحال. ويجب  ان يبين في هذا الاعتراض\r\nسبب  الدين ومبلغه"
        }
      ]
    },
    {
      "number": "695",
      "content": [
        {
          "type": "text",
          "data": "مادة 696:\r\nاذا ادعى بعد الحجز التنفيذي الاول, دائن آخر للمحجوز عليه\r\nان الحجز كان غير شامل وان هناك منقولات  اخرى للمحجوز عليه\r\nلم ينلها الحجز الاول, جاز لهذا الدائن ان يطلب  اجراء حجز\r\nتنفيذي جديد"
        }
      ]
    },
    {
      "number": "696",
      "content": [
        {
          "type": "text",
          "data": "مادة 697:\r\nاذا لم يسفر هذا الحجز الثاني عن اكتشاف , منقول جديد, فان\r\nنفقاته تكون على عاتق الدائن الذي اخطأ في طلبه"
        }
      ]
    },
    {
      "number": "697",
      "content": [
        {
          "type": "text",
          "data": "مادة 698:\r\nوبالعكس  فانه اذا حجزت  منقولات  جديدة بمقتضى الحجز الثاني,\r\nوبالعكس  فانه بمثابة نفقات  حجز عادية يحق لمأمور الاجراء\r\nان يستوفيها من حاصل البيع"
        }
      ]
    },
    {
      "number": "698",
      "content": [
        {
          "type": "text",
          "data": "مادة 699:\r\nاذا كانت  المنقولات  المحجوزة بمقتضى الحجز التنفيذي الثاني,\r\nموجودة في جهة غير الجهة التي فيها المنقولات  التي حجزت  اولا\r\nفيقرر عندئذ رئيس  دائرة الاجراء, وفاقا لمقتضى الحال, ا اذا\r\nكان من المناسب  جميع كل المنقولات  لاقامة مزايدة واحدة او\r\nاقامة مزايدتين مستقلتين"
        }
      ]
    },
    {
      "number": "699",
      "content": [
        {
          "type": "text",
          "data": "مادة 700:\r\nمن يشتري عن حسن نية منقولا في مزايدة جرت  بعد الحجز,\r\nيصبح مالكا له بوجه بات  منذ الدفع والتسلم"
        }
      ]
    },
    {
      "number": "700",
      "content": [
        {
          "type": "text",
          "data": "مادة 701:\r\nاذا حجز خطأ مال منقول لشخص  ثالث , فان المالك الحقيقي\r\nيمكنه حتى وقوع البيع, ان يعترض  عليه لدى مأمور الاجراء"
        }
      ]
    },
    {
      "number": "701",
      "content": [
        {
          "type": "text",
          "data": "مادة 702:\r\nيجب  حينئذ على مأمور الاجراء ان يدعو, بكتب  مضمونة ومصحوبة\r\nباسناد ايصال, كلا من المعترض  والحاجز والمحجوز عليه للحضور\r\nامام رئيس  الدائرة الاجرائية في خلال ثلاثة ايام على الاقل\r\nوستة ايام على الاكثر"
        }
      ]
    },
    {
      "number": "702",
      "content": [
        {
          "type": "text",
          "data": "مادة 703:\r\nاذا اقر جميع ذوي الشأن بأن المال المنقول هو ملك المعترض ,\r\nاخرج من الحجز وسلم الى مالكه الحقيقي, اما اذا اختلفوا,\r\nفيخرج ذلك المال موقتا من البيع ويودع دائرة الاجراء او\r\nمحلا اخر يعينه القاضي, ويكلف  ذوو الشأن ان يتقاضوا لدى\r\nالمحكمة ذات  الصلاحية (المحكمة المدنية او المحكمة الصلحية)\r\nاما اذا ظهر ان ادعاء الاستحقاق غير صحيح, فللحاجز ان يطلب\r\nمن رئيس  دائرة الترخيص  في اغفاله"
        }
      ]
    },
    {
      "number": "703",
      "content": [
        {
          "type": "text",
          "data": "مادة 704:\r\nان المالك الحقيقي الذي حجز له خطأ مال منقول يجوز له, ولو بعد\r\nالبيع بالمزايدة, ان يدعي استحقاقه على المشتري اذا كان\r\nالمشتري لم يتسلمه او كان سيء النية"
        }
      ]
    },
    {
      "number": "704",
      "content": [
        {
          "type": "text",
          "data": "مادة 705:\r\nان الاسناد المالية المنقولة المحررة لحاملها, ايا كان\r\nالمحل الذي حجزت  فيه حجزا تنفيذيا, لا يجوز بيعها بالمزايدة\r\nالا بعناية الدائرة الاجرائية في بيروت , ويجب  عند الاقتضاء\r\nان ترسلها الدوائر الاجرائية الاخرى بالبريد الى الدائرة\r\nالمذكورة في ظروف  مضمونة مصرح بقيمتها\r\nوتجري على هذا المنوال معاملة الاسناد الاسمية بعد الحجز لدى\r\nشخص  ثالث , كما جاء في المادتين 651,652"
        }
      ]
    },
    {
      "number": "705",
      "content": [
        {
          "type": "text",
          "data": "مادة 706:\r\nان بيع الاوراق المالية المتداولة في البورصة, بالمزايدة\r\nالعلنية, سواء كانت  اسمية او لحاملها - يكون في جلسة\r\nخاصة تعقدها المحكمة المدنية في بيروت , وتتقدمه معاملة\r\nالنشر على نفس  الطريقة المنصوص  عليها في المادة 678\r\nوفي خلال المهلة المعينة في المادة 680"
        }
      ]
    },
    {
      "number": "706",
      "content": [
        {
          "type": "text",
          "data": "مادة 707:\r\nان بيع الاوراق المالية المتداولة في البورصة بالمزايدة\r\nالعلنية, لا يمكن اجراؤه الا بواسطة مأمور دائرة الاجراء\r\nفي بيروت  ويجوز لهذا المأمور اذا كان البيع ذا شأن,\r\nان يطلب  من رئيس  الدائرة المشار اليها, معاونة احد ارباب\r\nالمصارف"
        }
      ]
    },
    {
      "number": "707",
      "content": [
        {
          "type": "text",
          "data": "مادة 708:\r\nلا يجوز لمأموري دوائر الاجراء ان يشتروا بالمزايدة في\r\nالبيوع التي يديرون امورها - لا بانفسهم ولا بواسطة\r\nاشخاص  مستعارين ولا بصفة كونهم وكلاء. واذا فعلوا استهدفوا\r\nلغرامة من عشر ليرات  حتى مئة ل.ل.س . وللعقوبات  التأديبية\r\nوتطبق هذه القاعدة على كل مزايدة تختص  بحجز مال منقول\r\nاو غير منقول"
        }
      ]
    },
    {
      "number": "708",
      "content": [
        {
          "type": "text",
          "data": "مادة 709:\r\nاذا كان لدائن حق امتياز على اعيان منقولة نقلت  بغير\r\nرضاء فاصبحت  في قبضة شخص  ثالث , فان هذا الدائن يمكنه\r\nان يطلب  من دائرة الاجراء بمحل وجود المنقولات  ان ترخص\r\nله في القاء حجز الاستحقاق عليها"
        }
      ]
    },
    {
      "number": "709",
      "content": [
        {
          "type": "text",
          "data": "مادة 710:\r\nفي الاحوال التي يجوز فيها للمالك الحقيقي بمقتضى القانون\r\nالمدني, ان يدعي استحقاق مال منقول على من يحرز - يجوز\r\nلذلك المالك ايضا, ان يطلب  الترخيص  في القاء حجز الاستحقاق"
        }
      ]
    },
    {
      "number": "710",
      "content": [
        {
          "type": "text",
          "data": "مادة 711:\r\nتتبع في حجز الاستحقاق القواعد المتبعة في الحجز الاحتياطي"
        }
      ]
    },
    {
      "number": "711",
      "content": [
        {
          "type": "text",
          "data": "مادة 712:\r\nان الشخص  الثالث  الذي يلقى لديه حجز الاستحقاق, والمديون\r\nالذي اصابه هذا الحجز, يمكنهما ان يطلبا رفعه بطريقة استحضار\r\nالحاجز لدى المحكمة المدنية. ولا يزول مع التصرف  في المنقولات\r\nالا بمقتضى الحكم الذي سيصدر"
        }
      ]
    },
    {
      "number": "712",
      "content": [
        {
          "type": "text",
          "data": "مادة 713:\r\nبعد انشاء المحضر المختص  بحجز الاستحقاق وفاقا للقواعد\r\nنفسها المختصة بالحجز التنفيذي, يطلب  الدائن استحضار\r\nالمديون او يطلب  المالك استحضار محرز المال المنقول, لدى\r\nالمحكمة المدنية في خلال ثمانية ايام لاثبات  الحجز, واذا\r\nتراع مهلة الايام الثمانية, اصبح حجز الاستحقاق باطلا"
        }
      ]
    },
    {
      "number": "713",
      "content": [
        {
          "type": "text",
          "data": "مادة 714:\r\nان الحكم باثبات  الحجز يقضي بان يعاد المال المنقول\r\nالمتنازع عليه في المحل الذي يجب  ان يكون فيه, او بأن يرده\r\nمحرزه الى المالك الحقيقي"
        }
      ]
    },
    {
      "number": "714",
      "content": [
        {
          "type": "text",
          "data": "مادة 715:\r\nيجوز لدائني احد التجار, على الشروط المبينة في القانون\r\nالعام, ان يلقوا حجزا تنفيذيا على البضائع والمعدات , كما\r\nيجوز لهم ان يحجزوا ما للتاجر من الديون على قاعدة الحجز لدى\r\nشخص  ثالث . غير انه لا يجوز ان يلقوا الحجز على العناصر\r\nالاخرى الغير المادية من المؤسسة التجارية ولا على المؤسسة\r\nبجملتها"
        }
      ]
    },
    {
      "number": "715",
      "content": [
        {
          "type": "text",
          "data": "مادة 716:\r\nاذا كانت  الغلّة لم تفصل عن الارض , فلا يجوز حجزها بمعزل\r\nعن العقار, الا في الاسابيع الستة التي تتقدم موعد نضوجها"
        }
      ]
    },
    {
      "number": "716",
      "content": [
        {
          "type": "text",
          "data": "مادة 717:\r\nتحجز الغلة على مالكها وفاقا لقاعدة الحجز التنفيذي"
        }
      ]
    },
    {
      "number": "717",
      "content": [
        {
          "type": "text",
          "data": "المادة 718:\r\nيتقدم الحجز المذكور انذار, ويتم بوضع محضر يقضي بمنع التصرف\r\nبالقلة, ولا يقام لها حارس ."
        }
      ]
    },
    {
      "number": "718",
      "content": [
        {
          "type": "text",
          "data": "مادة 719:\r\nيباغ حق اجتناء الغلّة بالمزايدة لمصلحة الحاجز غير انه اذا\r\nكان النضوج قد بلغ حد يخشى معه اصابة الثمار بضرر فللحاجز ان\r\nيستصدر من رئيس  دائرة الاجراء قرارا يجيز له اجتناء الغلة\r\nبنفسه, فتباع حينئذ الثمار المجنية بالمزايدة ويستوفي الحاجز\r\nاولا من ثمنها ما نفقه على اجتناء الغلة"
        }
      ]
    },
    {
      "number": "719",
      "content": [
        {
          "type": "text",
          "data": "مادة 720:\r\nعلى اثر رفع هذه العريضة يرسل مأمور الاجراء انذارا الى\r\nالمديون"
        }
      ]
    },
    {
      "number": "720",
      "content": [
        {
          "type": "text",
          "data": "مادة 721:\r\nعلى اثر دفع هذه العريضة يرسل مأمور الاجراء انذارا الى المديون."
        }
      ]
    },
    {
      "number": "721",
      "content": [
        {
          "type": "text",
          "data": "مادة 722:\r\nاذا كان صاحب  العقار او صاحب  الحق العقاري في الوقت  نفسه\r\nمديونا شخصيا للحاجز, كان هذا الانذار كافيا"
        }
      ]
    },
    {
      "number": "722",
      "content": [
        {
          "type": "text",
          "data": "مادة 723:\r\nواذا كانت  الحال على خلاف  ما تقدم, وجب  على مأمور الاجراء\r\nان يرسل- علاوة على انذار المديون الشخصي- اخطارا الى مالك\r\nالعقار او صاحب  الحق العقاري"
        }
      ]
    },
    {
      "number": "723",
      "content": [
        {
          "type": "text",
          "data": "مادة 724:\r\nيجب  ان يشتمل الانذار\r\nعلى وجه صريح, انه اذا لم يتمّ الايفاء يشرع في القاء الحجز العقاري.\r\nويطلب  من-\r\n المحجوز عليه تقديم اسناده المختصة بالملكية المختص  بالحجز العقاري\r\nعلى نسخة\r\nمن السند التنفيذي, مع اختيار مقام في الجهة التي تنعقد فيها\r\nالمحكمة ذات  الاختصاص  - وان يعين فيه نوع القطع العقارية\r\nالتي يراد حجزها, ومشتملاتها ومساحتها وحدودها وارقامها- كل ذلك وفاقا\r\nللبيانات -\r\n المدرجة في خريطة المساحة والسجل العقاري\r\nويجب  ان يبين ايضا في ورقة الانذار"
        }
      ]
    },
    {
      "number": "724",
      "content": [
        {
          "type": "text",
          "data": "مادة 725:\r\nان الانذار والاخطار المنصوص  عليهما في المادتين 721,\r\n723, لا يكون لهما مفعول بالنظر الى شخص  ثالث  الا منذ\r\nتسجيلهما في صحيفة العقار العينية ويجب  على دائرة الاجراء\r\nان تطلب  من تلقاء نفسها وخلال ثمان واربعين ساعة على\r\nالاكثر, القيام بهذا التسجيل على يد المكتب  العقاري في\r\nالمعاون الموجود في جهة العقار\r\nومنذ تاريخ هذا التسجيل لا يجوز للمحجوز عليه ان يعقد\r\nاجازة للعقار المراد حجزه, ولا يتنازل مقدما عن بدل ايجاده\r\nاضرارا بمصلحة الحاجز"
        }
      ]
    },
    {
      "number": "725",
      "content": [
        {
          "type": "text",
          "data": "ان ارسال الانذار الى المحجوز عليه, وارسال الاخطار اذا اقتضت  الحال, يجب  ان يكونا قبل الحجز بخمسة ايام على الاقل, وعشرة ايام على الاكثر"
        }
      ]
    },
    {
      "number": "726",
      "content": [
        {
          "type": "text",
          "data": "مادة 727:\r\nعلى انه يجوز للدائن الذي بيده سند تنفيذي, ان يطلب  ارسال\r\nالانذار وانشاء محضر الحجز في وقت  واحد, كما جاء في\r\nالمادة 665"
        }
      ]
    },
    {
      "number": "727",
      "content": [
        {
          "type": "text",
          "data": "مادة 728:\r\nينتقل مأمور الاجراء او المباشر الى العقار الذي يراد حجزه\r\nويضع الحجز ويجب  ان يشتمل هذا المحضر على بيان السند\r\nالتنفيذي, وذكر الانتقال الى محل العقار, وتعيين هذا العقار\r\nوفاقا لاحكام المادة 724 - وعلى وصف  اجمالي للمباني اذا\r\nوجدت , وتعيين المحكمة التي ستنظر في الحجز"
        }
      ]
    },
    {
      "number": "728",
      "content": [
        {
          "type": "text",
          "data": "مادة 729:\r\nاذا كان الحجز يتناول في وقت  واحد عدة عقارات  موجودة\r\nفي مناطق محاكم مختلفة, فيجب  في الاساس  ان يجرى لكل منها\r\nمعاملة حجز علىحدة امام المحكمة ذات  الشأن"
        }
      ]
    },
    {
      "number": "729",
      "content": [
        {
          "type": "text",
          "data": "مادة 730:\r\nعلى انه اذا كانت  العقارات  التي يراد حجزها متلاصقة او\r\nكانت  جزءا من مشروع استثمار واحد, فيجرى لها حجز واحد\r\nامام محكمة الجهة التي يكون فيها مركز المشروع او التي يكون\r\nفيها اكبر العقارات  شأنا\r\nواذا لم تكن العقارات  التي يراد حجزها متلاصقة او لم تكن\r\nجزءا من مشروع استثمار واحد, فيمكن القاء حجز واحد عليها\r\nبشرط ان تكون داخلة في منطقة المحكمة نفسها. ويلقى حجز\r\nواحد اذا طلبه الحاجز"
        }
      ]
    },
    {
      "number": "730",
      "content": [
        {
          "type": "text",
          "data": "مادة 731:\r\nويجوز في هذه الحالة لمأمور الاجراء حينما يقدم بنفسه\r\nاو بواسطة المباشر بحجز العقارات  الداخلة في منطقة محكمته\r\nان يستنيب  زملاءه لدى المحاكم الاخرى في القاء الحجز على\r\nالعقارات  الداخلة في مناطقها, وان يطلب  اليهم ارسال\r\nمحاضر الحجز لتضم الى محضر الحجز الاصلي"
        }
      ]
    },
    {
      "number": "731",
      "content": [
        {
          "type": "text",
          "data": "مادة 732:\r\nاذا كان الحجز يقع على عدة عقارات  موجودة كلها في منطقة\r\nمحكمة واحدة, فتحجز في اليوم نفسه وبمقتضى محضر واحد. واذا\r\nكان حجزها على هذا المنوال غير مستطاع, فتحجز دفعات  متعددة\r\nبمقتضى محاضر متتابعة. وانما يجب  في هذه الحال ان توضع\r\nجميع المحاضر فيما بين اليومين الخامس  والعاشر اللذين يتلوان\r\nارسال الانذار, والا كانت  باطلة"
        }
      ]
    },
    {
      "number": "732",
      "content": [
        {
          "type": "text",
          "data": "مادة 733:\r\nاذا كان مالك العقار المحجوز غير حاضر عند وضع محضر الحجز\r\nفترسل اليه دائرة الاجراء نسخة عنه فيما بين اليومين العاشر\r\nوالخامس  عشر اللذين يتلوان ارسال الانذار"
        }
      ]
    },
    {
      "number": "733",
      "content": [
        {
          "type": "text",
          "data": "مادة 734:\r\nوفي المهلة نفسها يجب  ان يسجل محضر الحجز نفسه في صحيفة\r\nالعقار العينية والا فيمحى تسجيل الانذار بمقتضى قرار من\r\nرئيس  دائرة الاجراء يثبت  فيه الاسقاط بمرور المدة\r\nالقانونية"
        }
      ]
    },
    {
      "number": "734",
      "content": [
        {
          "type": "text",
          "data": "مادة 735:\r\nمنذ اجراء التسجيل المتقدم الذكر, لا يجوز للمحجوز عليه\r\nان يبيع العقار او جزءا منه ولا ان يجزيء ملكيته ولا ان\r\nيرهنه\r\nولا يمكنه ان يجني ثمار العقار. وتطبق قواعد القانون\r\nالمدني فيما يختص  بالتمييز بين الثمار المدنية والثمار\r\nالطبيعية"
        }
      ]
    },
    {
      "number": "735",
      "content": [
        {
          "type": "text",
          "data": "مادة 736:\r\nفي خلال الاربع والعشرين ساعة التي تلي محضر الحجز, يمنع\r\nمأمور الاجراء المستأجر او المزارع من دفع بدل الايجار\r\nاو البدل الزراعي الى المحجوز عليه. وهذا المنع يبلّغ\r\nبكتاب  مضمون مصحوب  بسند ايصال. وكل دفع يجرى بعد تسلم\r\nهذا الكتاب  يكون باطلا"
        }
      ]
    },
    {
      "number": "736",
      "content": [
        {
          "type": "text",
          "data": "مادة 737:\r\nاذا كان المحجوز عليه يحتل العقار ولم يطلب  الحاجز من\r\nرئيس  الاجراء اصدار قرار بالتخلية, فان المحجوز عليه\r\nيظل متمتعا العقار الى وقت  البيع بالمزايدة, ويبقى له ان\r\nيجني ويستنفذ الثمار اللازمة لمعيشته معشية عيلته. وفي\r\nهذه الحالة يجب  على المحجوز عليه ان يؤدي حسابا عن\r\nالثمار الزائدة وان يحفظها عينا اذا كان حفظها مستطاعا,\r\nوالا فيسلمها الى مأمور الاجراء, فيبيعها بلا ابطاء ويحفظ\r\nثمنها ليضم الى ثمن العقار"
        }
      ]
    },
    {
      "number": "737",
      "content": [
        {
          "type": "text",
          "data": "مادة 738:\r\nلرئيس  دائرة الاجراء ان يأمر المحجوز عليه بالتخلية اذا\r\nظهر ان بقايه في العقار يلحق ضررا بمصالح الدائنين. وله\r\nان يقرر من تلقاء نفسه هذه التخلية اذا كان المحجوز عليه,\r\nبعد تركه في العقار, قد احدث  فيه تلفا او اساء التمتع به"
        }
      ]
    },
    {
      "number": "738",
      "content": [
        {
          "type": "text",
          "data": "مادة 739:\r\nان تسجيل محضر الحجز في السجل العقاري يكتب  الحاجز حقا\r\nعينيا على العقار"
        }
      ]
    },
    {
      "number": "739",
      "content": [
        {
          "type": "text",
          "data": "مادة 740:\r\nاذا اراد شخص  ثالث  ان يشتري من المحجوز عليه حقوق ملكية\r\nالعقار, وجب  عليه, ليتمكن من تسجيل سنده, ان يودع مبلغا\r\nكافيا من المال لايفاء الدين المترتب  على العقار ولدفع\r\nمبلغ النفقات\r\nويكون من مفعول هذا الايداع رفع الحجز المسجل في الصحيفة\r\nالمحتصة بالعقار\r\nويزول الحق المنصوص  عليه في الفقرة الاولى. بحكم قرار\r\nالاحالة"
        }
      ]
    },
    {
      "number": "740",
      "content": [
        {
          "type": "text",
          "data": "مادة 741:\r\nاذا رأى الشخص  الثالث  ان الدين المطلوب  للحاجز, او لدائن\r\nاخر مدرج اسمه في الائحة, يجب  تخفيضه او الغاؤه, فيمكنهولكن بعد ايداع\r\nمبلغ-\r\n الديون الظاهرة - ان يستصدر قرارا\r\nبتخفيضها الى المبلغ الحقيقي وان يسترد من المال الذي اودعه\r\nما زاد على هذا المبلغ"
        }
      ]
    },
    {
      "number": "741",
      "content": [
        {
          "type": "text",
          "data": "مادة 742:\r\nمنذ تسجيل محضر الحجز في السجل العقاري, يجب  ادخال الحاجز\r\nفي الدعاوى المتعلقة بالعقار والمقامة على المحجوز عليه\r\nاو المقامة منه"
        }
      ]
    },
    {
      "number": "742",
      "content": [
        {
          "type": "text",
          "data": "مادة 743:\r\nان عدم مراعاة المهل المعينة فيما تقدم, بين الانذار ومحضر\r\nالحجز وتسجيله في السجل العقاري, يستلزم ابطال المعاملة فتعاد\r\nعلى نفقته مأمور الاجراء"
        }
      ]
    },
    {
      "number": "743",
      "content": [
        {
          "type": "text",
          "data": "مادة 744:\r\nفي خلال الايام الثمانية التي تلي تسجيل محضر الحجز في السجل\r\nالعقاري, يضع الحاجز دفتر الشروط الذي تبنى عليه المزايدة,\r\nويجب  ان يشتمل على ذكر الاعمال السابقة للمعاملة, وعلى تعيين\r\nالعقارات  وفاقا لما تضمنه محضر الحجز, وتعيين ما لها\r\nمن الحقوق وما عليها من الاعباء وحقوق الارتفاق, كما هي\r\nمبينة في صحيفة العقار العينية - وان يبين فيه ايضا اصل\r\nالملكية والشهر واليوم والساعة والمحل, التي ستجري فيها\r\nالمزايدة, مع شروط البيع وتحديد ثمن الطرح"
        }
      ]
    },
    {
      "number": "744",
      "content": [
        {
          "type": "text",
          "data": "مادة 745:\r\nيجب  ان يكون اليوم المعين للمزايدة بعد تسجيل محضر الحجز\r\nبأربعين يوما على الاقل وبخمسة وخمسين يوما على الاكثر"
        }
      ]
    },
    {
      "number": "745",
      "content": [
        {
          "type": "text",
          "data": "مادة 746:\r\nيعين رئيس  دائرة الاجراء ثمن الطرح بأن يجعله معادلا لستة\r\nاعشار المبلغ الذي تقدر به قيمة العقار"
        }
      ]
    },
    {
      "number": "746",
      "content": [
        {
          "type": "text",
          "data": "مادة 747:\r\nاذا لم يتقدم مزايدون في اليوم المعين للمزايدة, فالمحكمة\r\nتعين المبلغ الذي تخفضه من ثمن الطرح ثم تؤجل ميعاد البيع\r\nالى شهر واحد على الاقل وستة اشهر على الاكثر\r\nان تسجيل محضر الحجز يحول دون التصرف  في ثمار المال\r\nالمحجوز وفي ريعه, ويوزع - كما يوزع ثمن العقار- ما يعود\r\nمنها الى المدة التالية لتسجيل المحضر المذكور"
        }
      ]
    },
    {
      "number": "747",
      "content": [
        {
          "type": "text",
          "data": "مادة 748:\r\nفي المدة المتخلّلة بين اليوم الثامن واليوم الخامس  عشر\r\nمن تاريخ تسجيل الحجز, يرسل مأمور الاجراء اخطارا الى كل\r\nمن الاشخاص  الذين لهم حق عيني على العقار يكلفهم به الحضور\r\nالى دائرة الاجراء للاطلاع على دفتر الشروط وتقديم ملحوظاتهم\r\nعند الاقتضاء في خلال ثمانية ايام تبتدىء من تاريخ اخر\r\nاخطار"
        }
      ]
    },
    {
      "number": "748",
      "content": [
        {
          "type": "text",
          "data": "مادة 749:\r\nاما الملحوظات  التي يرى الاشخاص  الذين اخطروا على هذا\r\nالوجه, ان من المناسب  تقديمها, فتسلم خطأ مأمور الاجراء"
        }
      ]
    },
    {
      "number": "749",
      "content": [
        {
          "type": "text",
          "data": "مادة 750:\r\nاذا كان المراد من تلك الملحوطات  النظر في ما يناسب\r\nتعديله من مدرجات  دفتر الشروط او ادخال زيادة مستحسنة\r\nعليه, فان رئيس  الدائرة الاجرائية ينظر في ما يراه موافقا\r\nويصحح او يكمل عند الاقتضاء, الدفتر المذكور"
        }
      ]
    },
    {
      "number": "750",
      "content": [
        {
          "type": "text",
          "data": "مادة 751:\r\nاما اذا كانت  الملحوطات  تختص  بقانونية دفتر الشروط,\r\nفيصحح رئيس  الدائرة الاجرائية هذا الدفتر او يبلغ مقدمها\r\nان من الواجب  عليه ان يطلب  من المحكمة المدنية قبل\r\nالمزايدة, ابطال ذلك الدفتر - ويرسل مأمور الاجراء هذا\r\nالتبليغ بكتاب  مضمون مصحوب  بسند ايصال"
        }
      ]
    },
    {
      "number": "751",
      "content": [
        {
          "type": "text",
          "data": "مادة 752:\r\nان دفتر الشروط, سواء صححه الاجراء ام لم يصححه, يصبح غير\r\nقابل للتغيير بعد انقضاء مهلة الايام الثمانية المنصوص\r\nعليها في المادة 748"
        }
      ]
    },
    {
      "number": "752",
      "content": [
        {
          "type": "text",
          "data": "مادة 753:\r\nيأخذ عندئذ مأمور الاجراء خلاصة من دفتر الشروط لينشرها\r\nاما بصيغة اعلانات  في الجرائد المعينة لنشر الاعلانات\r\nالقضائية. واما بصيغة منشورات  تلصق على الطرق العامة.\r\nويجب  ان يكون النشر على هذين الوجهين قبل المزايدة\r\nبثلاثين يوما على الاكثر وبخمسة عشر يوما على الاقل"
        }
      ]
    },
    {
      "number": "753",
      "content": [
        {
          "type": "text",
          "data": "مادة 754:\r\nيجب  ان تتضمن تلك الخلاصة تاريخ الحجز وتاريخ تسجيله,\r\nوتعيين الحاجز والمحجوز عليه, وبيان العقار كما يستفاد\r\nمن محضر الحجز, والثمن الذي حدد للطرح, وموعد المزايدة\r\nومكان اجرائها, وتعيين النفقات  التي يجب  على المشتري\r\nدفعها علاوة, بعد ان يعين رئيس  الاجراء مبلغها"
        }
      ]
    },
    {
      "number": "754",
      "content": [
        {
          "type": "text",
          "data": "مادة 755:\r\nان رئيس  دائرة الاجراء هو الذي يعين عدد النشرات  في\r\nالجرائد تبعا لنوع الاموال المحجوزة وما لها من الشأن\r\nكما يعين عدد النشرات  التي تلصق على الجدران"
        }
      ]
    },
    {
      "number": "755",
      "content": [
        {
          "type": "text",
          "data": "مادة 756:\r\nيجب  في كل حال ان تلصق اعلانات  البيع في الاماكن الاتية\r\nعلى الاقل:\r\n1    مقام المحجوز عليه\r\n2    ابواب  العقارات  المحجوزة\r\n3    دار البلدية, واذا لم تكن موجودة, فعلى باب  منزل المختار\r\n     في محل العقار\r\n4    لوحة الاعلانات  في دائرة المحكمة التي تجري لديها\r\n     معاملات  البيع"
        }
      ]
    },
    {
      "number": "756",
      "content": [
        {
          "type": "text",
          "data": "مادة 757:\r\nينشىء المباشر في ذيل نسخة من الاعلان, محضرا يثبت  فيه ان\r\nالاعلان الصق في الاماكن المختلقة المبينة فيما تقدم, ولا\r\nحاجة الى تفصيلها"
        }
      ]
    },
    {
      "number": "757",
      "content": [
        {
          "type": "text",
          "data": "مادة 758:\r\nتقام المزايدة في جلسة خاصة تعقدها المحكمة المدنية, فينادي\r\nالمباشر بالبيع مرددا مبلغ ثمن الطرح وتجري المزايدة تباعا,\r\nويجوز للرئيس  ان يعين حدا ادنى لكل مزيد"
        }
      ]
    },
    {
      "number": "758",
      "content": [
        {
          "type": "text",
          "data": "مادة 759:\r\nتقرر الا حالة الى المزايد الاخير الذي عرض  الثمن الاعلى"
        }
      ]
    },
    {
      "number": "759",
      "content": [
        {
          "type": "text",
          "data": "مادة 760:\r\nكل شخص  يريد الدخول في المزايدة يجب  عليه, قبل الشروع\r\nفيها, ان يثبت  لدائرة الاجراء اما تقديم كفالة وافية,\r\nواما ايداع مبلغ معادل لثمن الطرح في احد المصارف  المقبولة\r\nمن الحكومة, فتعطيه دائرة الاجراء شهادة يبرزها لدى المحكمة\r\nلاجل قبوله في المزايدة\r\nويجب  ايضا على هذا الشخص  ان يختار مقاما في الجهة التي\r\nتنعقد بها المحكمة اذا لم يكن مقيما فيها, والا عدّ حتما\r\nقلم المحكمة مقاما مختارا له"
        }
      ]
    },
    {
      "number": "760",
      "content": [
        {
          "type": "text",
          "data": "مادة 761:\r\nكل زيادة ولو باطلة, تسقط الزيادة التي سبقتها"
        }
      ]
    },
    {
      "number": "761",
      "content": [
        {
          "type": "text",
          "data": "مادة 762:\r\nمنذ صدور الحكم القاضي بالاحالة, يحق للمشتري اخلائه في\r\nظرف  ثمان واربعين ساعة. واذا امتنع, فلرئيس  دائرة الاجراء\r\nان يخرجه منه بواسطة القوة العامة"
        }
      ]
    },
    {
      "number": "762",
      "content": [
        {
          "type": "text",
          "data": "مادة 763:\r\nفي خلال عشرين يوما تبتديء من تاريخ الاحالة يجب  على\r\nالمشتري ان يدفع لدائرة الاجراء جميع المبالغ المترتبة عليه\r\nفتودعها احد المصارف  المقبولة من الحكومة, وان يقدم معها\r\nالاوراق المثبتة لقيامه بالموجبات  برفع الى رئيس  دائرة\r\nالاجراء مع الاحتفاط بحق الاستئناف  لدى المحكمة الاستئنافية"
        }
      ]
    },
    {
      "number": "763",
      "content": [
        {
          "type": "text",
          "data": "مادة 764:\r\nان القرارات  المقتصرة على تأجيل البيع, لا تقبل اعتراضا\r\nولا استئنافا"
        }
      ]
    },
    {
      "number": "764",
      "content": [
        {
          "type": "text",
          "data": "مادة 765:\r\nان قرار الاحالة لا يقبل الاعتراض\r\nعلى انه يجوز في خلال خمسة ايام من تاريخ النطق به, ومن اجل\r\nعيب  في صيغته فقط, ان يرفع الى محكمة الاستئناف  بمقتضى\r\nورقة استحضار لثلاثة ايام كاملة, فتفصل في شأنه بقرار لا\r\nيقبل الاعتراض"
        }
      ]
    },
    {
      "number": "765",
      "content": [
        {
          "type": "text",
          "data": "مادة 766:\r\nيسجل قرار الاحالة في السجل العقاري بناء على طلب  دائرة\r\nالاجراء بعد اكتسابه قوة القضية المحكمة"
        }
      ]
    },
    {
      "number": "766",
      "content": [
        {
          "type": "text",
          "data": "مادة 767:\r\nمنذ اليوم التالي للاحالة. يحق للمزايدين الذين لم يرس  عليهم\r\nالمزاد, ان يستردوا مبلغ الوديعة التي اودعوها لاجل الدخول\r\nفي المزايدة"
        }
      ]
    },
    {
      "number": "767",
      "content": [
        {
          "type": "text",
          "data": "مادة 768:\r\nان الاحالة تحل عن العقار جميع قيود الامتيازات  والرهون\r\nودعاوي الالغاء التي تكون للاشخاص  الذين اخطروا بوجوب\r\nالاطلاع على دفتر الشروط, ولكنها تبقى الحقوق المتفرغة\r\nعن حق الملكية كحق الاستثمار وحق الارتفاق وغيرهما"
        }
      ]
    },
    {
      "number": "768",
      "content": [
        {
          "type": "text",
          "data": "مادة 769:\r\nيجوز ان يشطب  قيد الحجز العقاري بناء على طلب  الحاجز\r\nاذا اتفق على شطبه مع المحجوز عليه\r\nويتحمل الحاجز عندئذ النفقات  التي صرفت , ويقوم رئيس\r\nالدائرة الاجرائية بتعيين مبلغها"
        }
      ]
    },
    {
      "number": "769",
      "content": [
        {
          "type": "text",
          "data": "مادة 770:\r\nاذا كانت  اوراق الاخطار بوجوب  الاطلاع على دفتر الشروط\r\nقد ارسلت , فلا يمكن شطب  قيد الحجز الا برضى الدائنين\r\nالذين ارسلت  اليهم"
        }
      ]
    },
    {
      "number": "770",
      "content": [
        {
          "type": "text",
          "data": "مادة 771:\r\nاذا كان طالب  بيع العقار بيعا اجباريا, لم يقم لسبب  من\r\nالاسباب  باحدى المعاملات  في المهل القانونية  او كان\r\nهذا الطالب  لم يقم باحدى المعاملات  قبل تقديم طلب  انابةحق عندئذ لكل\r\nدائن مدرج-\r\n في اللائحة او حامل لسند تنفيذي\r\nان يطلب  من رئيس  الدائرة الاجرائية ان يدعو طالب  البيع\r\nالجبري وحده ان ينيبه مناب  هذا الطالب  في حقوق المطالبة.\r\nويفصل رئيس  الاجراء في القضية. كما يفصل في الامور المستعجلة"
        }
      ]
    },
    {
      "number": "771",
      "content": [
        {
          "type": "text",
          "data": "مادة 772:\r\nلا يمكن الطالب  ان يحول دون الانابة بعرضه ان يواصل\r\nالمعاملات"
        }
      ]
    },
    {
      "number": "772",
      "content": [
        {
          "type": "text",
          "data": "مادة 773:\r\nاذا حكم في قضية الانابة على الطالب , وجب  عليه ان يسلم\r\nجميع اوراق المعاملة المستناب , وال استهدف  لاداء بدل\r\nالعطل والضرر"
        }
      ]
    },
    {
      "number": "773",
      "content": [
        {
          "type": "text",
          "data": "مادة 774:\r\nان الادلاء ببطلان معاملة الحجز العقاري يبقى مستطاعا على ان\r\nتقرر الاحالة"
        }
      ]
    },
    {
      "number": "774",
      "content": [
        {
          "type": "text",
          "data": "مادة 775:\r\nترفع دعوى الابطال الى المحكمة المدنية, ولا توقف  المداعاة\r\nمجرى الحجز لا اذا رأت  المحكمة الموافق ان تأمر بايقافه\r\nلاسباب  هامة"
        }
      ]
    },
    {
      "number": "775",
      "content": [
        {
          "type": "text",
          "data": "مادة 776:\r\nاذا حكم بابطال احدى المعاملات  فان ابطالها يؤدي الى\r\nبطلان جميع المعاملات  التي لحقها"
        }
      ]
    },
    {
      "number": "776",
      "content": [
        {
          "type": "text",
          "data": "مادة 777:\r\nان الحكم برد طلب  الابطال يقضي ايضا, عند الاقتضاء,\r\nبمواصلة الاجراء, ويجوز ان يقضي بتطبيق المادتين 31 ,32"
        }
      ]
    },
    {
      "number": "777",
      "content": [
        {
          "type": "text",
          "data": "مادة 778:\r\nيحق لكل شخص  في خلال الايام العشرة التي تلي الاحالة ان\r\nيقدم لدائرة الاجراء تصريحا يعرض  به زيادة على الثمن"
        }
      ]
    },
    {
      "number": "778",
      "content": [
        {
          "type": "text",
          "data": "مادة 779:\r\nيجب  على عارض  الزيادة ان يقطع في تصريحه عهدا على نفسه\r\nبأنه يشتري العقار بثمن يربوا على الثمن الاصلي المقرر\r\nفي الاحالة, بمقدار سدسه"
        }
      ]
    },
    {
      "number": "779",
      "content": [
        {
          "type": "text",
          "data": "مادة 780:\r\nلا يقبل مأمور الاجراء عرض  الزيادة الا اذا قدم الزائد\r\nكفالة وافية, او اودع خزانة احد المصارف  المقبولة من الحكومة\r\nمبلغا يعادل قيمة الزيادة. ويجب  على الزائد ان يذكر  ايضا\r\nفي تصريحه انه اختار مقاما في الجهة التي تنعقد بها المحكمة\r\nاذا لم يكن مقيما فيها, والا عد حتما قلم هذه المحكمة مقاما\r\nمختارا له"
        }
      ]
    },
    {
      "number": "780",
      "content": [
        {
          "type": "text",
          "data": "مادة 781:\r\nفي خلال الايام الثلاثة التي تلي التصريح بعرض  الزيادة,\r\nيجب  على مأمور الاجراء ان يبلغ هذا التصريح الى المشتري\r\nوالا استهدف  لغرامة من خمس   الى خمس  وعشرين ل.ل.س ."
        }
      ]
    },
    {
      "number": "781",
      "content": [
        {
          "type": "text",
          "data": "مادة 782:\r\nيجب  ان تجرى قبل المزايدة الاضافية, معاملة النشر نفسها\r\nالتي جرت  قبل المزايدة الاولى, على ان مبلغ الزيادة\r\nالمعروضة يجب  ان يذكر في الاعلانات  بدلا من الثمن الاول\r\nالذي عين للطرح وتجري المزايدة الاضافية بالصيغ نفسها"
        }
      ]
    },
    {
      "number": "782",
      "content": [
        {
          "type": "text",
          "data": "مادة 783:\r\nلا تقبل زيادة اخرى بعد الاحالة التي تلي المزايدة الاضافية"
        }
      ]
    },
    {
      "number": "783",
      "content": [
        {
          "type": "text",
          "data": "مادة 784:\r\nان القرار الذي يقضي بالاحالة في المزايدة الاضافية, يلغي\r\nحقوق المشتري ويقيم مقامه على وجه رجعي من اشترى في المزايدة\r\nالاضافية\r\nاما سائر المفاعيل المختصة بالاحالة الاولى فتبقى قائمة"
        }
      ]
    },
    {
      "number": "784",
      "content": [
        {
          "type": "text",
          "data": "مادة 785:\r\nاذا مضت  عشرون يوما ولم يقيم المشتري بموجباته جاز ان\r\nتعاد المزايدة لبيع العقار على عهدته بناء على طلب  من\r\nالحاجز او من احد الدائنين المقيدين في اللائحة, او بناء\r\nعلى مجرد طلب  من رئيس  الدائرة الاجرائية"
        }
      ]
    },
    {
      "number": "785",
      "content": [
        {
          "type": "text",
          "data": "مادة 786:\r\nيرسل رئيس  دائرة الاجراء اخطارا الى المشتري يطلب  به\r\nدفع الثمن وينذره باعادة بيع العقار على عهدته بالمزايدة\r\nاذا لم يدفع في خلال ثلاثة ايام"
        }
      ]
    },
    {
      "number": "786",
      "content": [
        {
          "type": "text",
          "data": "مادة 787:\r\nاذا انقضت  مهلة الايام بلا جدوى, فان دائرة الاجراء تعمد\r\nالى معاملة النشر في الجرائد وعلى الجدران كما يجري في الحجز\r\nويجب  ان يذكر في الاعلانات  ان البيع يجري على عهدة المشتري\r\nالناكل, وان يبين فيها الثمن الاول الذي عين للطرح والثمن\r\nالذي انتهت  اليه الاحالة الاولى"
        }
      ]
    },
    {
      "number": "787",
      "content": [
        {
          "type": "text",
          "data": "مادة 788:\r\nيحق للمشتري الناكل حتى الاحالة الثانية, ان يوقف  المعاملة\r\nالجارية على عهدته, بأن يدفع ما ترتب  عليه بصفة كونه مشتركا\r\nفي المزايدة التي تلت  الحجز, مع جميع النفقات  التي نجمت\r\nعن تأخره"
        }
      ]
    },
    {
      "number": "788",
      "content": [
        {
          "type": "text",
          "data": "مادة 789:\r\nتجري المزايدة على عهدة المشتري الناكل وفاقا للصيغ المرعية\r\nفي مزايدة الحجز وبناء على دفتر الشروط نفسه"
        }
      ]
    },
    {
      "number": "789",
      "content": [
        {
          "type": "text",
          "data": "مادة 790:\r\nان المزايدة التي تجري على عهدة المتشري الناكل تلغي حقوقه\r\nوتقيم مقامه على وجه رجعي, الشخص  الذي تمت  له تلك الاحالة"
        }
      ]
    },
    {
      "number": "790",
      "content": [
        {
          "type": "text",
          "data": "مادة 791:\r\nاذا جرى البيع في المزايدة التي تقام على عهدة المشتري\r\nالناكل, بمبلغ يربو على المبلغ الذي انتهت  اليه المزايدة\r\nالاولى فلا تبرأ ذمة المشتري الناكل الا اذا دفع المشتري\r\nالجديد  الثمن فعلا. ولا يستفيد المشتري الناكل من فرق\r\nالثمن بل تكون الاستفادة للدائنين اولا ثم للمحجوز عليه"
        }
      ]
    },
    {
      "number": "791",
      "content": [
        {
          "type": "text",
          "data": "مادة 792:\r\nاذا تقررت  الاحالة بثمن يقل عن الثمن المعين في الاحالة\r\nالاولى, وجب  على المشتري الناكل ان يدفع الفرق الى دائرة\r\nالاجراء, وهذا الموجب  يكون مضمونا اما بالكفالة واما\r\nبالوديعة التي اودعها قبل المزايدة, وعند عدم الكفاية\r\nينفذ في قيمة ثروته"
        }
      ]
    },
    {
      "number": "792",
      "content": [
        {
          "type": "text",
          "data": "مادة 793:\r\nان المزايدة على عهدة المشتري الناكل جائزة بعد كلا احالة"
        }
      ]
    },
    {
      "number": "793",
      "content": [
        {
          "type": "text",
          "data": "مادة 794:\r\nاذا اتضح بعد حجز ما, ان المال الناتج عن بيع الاموال\r\nالمحجوزة يكفي لدفع النفقات  ولايفاء الحاجز والدائنين\r\nالاخرين الذين ظهروا من تقديم حجوز اخرى, او اعتراضات ,\r\nلايفاء الدائنين المسجلة اسماؤهم او الممتازين اذا وجدوا\r\nواعلنوا انفسهم للدائرة الاجرائية - فان مأمور الاجراء يرسل\r\nفي اقرب  ما يمكن من الوقت , وفي خلال مدة لا تتجاوز عشرة\r\nايام من تاريخ البيع, سندا الى كل دائن عن المصرف  الذي\r\nوضعت  فيه الوديعة المنصوص  عليها في المادة 763, وتكون\r\nقيمة هذا السند معادلة لما يجب  لذلك الدائن, ويرسل ايضا\r\nالى المحجوز عليه سندا بالباقي اذا كانت  هناك بقية\r\nواذا كانت  الحال على خلاف  ما تقدم, فتجري معاملة التوزيع"
        }
      ]
    },
    {
      "number": "794",
      "content": [
        {
          "type": "text",
          "data": "مادة 795:\r\nيرسل مأمور الاجراء من تلقاء نفسه, او بناء على طلب  احد\r\nالدائنين, في خلال عشرة ايام من تاريخ البيع الذي جرى بناء\r\nعلى الحجز التنفيذي, او من التاريخ الذي سجل فيه قرار احالة\r\nالعقار المحجوز في السجل العقاري- كتابا مضمونا الى جميع\r\nذوي الحقوق مصحوبا بسند ايصال, يوجب  عليهم به ان يرسلوا\r\nاليه على الطريقة نفسها في خلال ثمانية ايام, طلب  ايفاء\r\nيبينون فيه اسنادهم ومبالغ ديونهم"
        }
      ]
    },
    {
      "number": "795",
      "content": [
        {
          "type": "text",
          "data": "مادة 796:\r\nفي خلال الايام العشرة التي تلي تسلم مأمور الاجراء اخر طلب\r\nللايفاء, يدعو هذا المأمور ذوي الحقوق بكتاب  مضمون مصحوب\r\nبسند ايصال, ويجب  ان تصل اليهم الدعوة قبل يوم الاجتماع في\r\nالدائرة الاجرائية بخمسة ايام على الاقل وان يطلب  منهم\r\nفي الدعوة صراحة, ان يأتوا باسناد ديونهم"
        }
      ]
    },
    {
      "number": "796",
      "content": [
        {
          "type": "text",
          "data": "مادة 797:\r\nيحضر الدائنون بأنفسهم او بواسطة وكلائهم, ويدعى المحجوز عليه\r\nايضا- ثم يعرض  مأمور الاجراء على الدائنين المشروع الذي\r\nوضعه للتوزيع جاعلا فيه الاولوية لنفقات  التنفيذ ثم\r\nللدائنين الممتارين او المرتهنين بحسب  درجاتهم, واخيرا\r\nلاصحاب  الديون العادية الذين اظهروا له حقوقهم بما قدموه\r\nمن االاعتراضات  فيخص  كلا م هؤلاء الدائنين العاديين بما\r\nيناسب  حقه\r\nويتلقى مأمور الاجراء ملحوظات  الدائنين ويدأب  فيحملهم\r\nعلى قبول مشروعه"
        }
      ]
    },
    {
      "number": "797",
      "content": [
        {
          "type": "text",
          "data": "مادة 798:\r\nاذا تمكن مأمور الاجراء من الحصول على موافقة جميع الدائنين\r\nفيطلب  منهم التوقيع على لائحة التوزيع فتصبح نهائية"
        }
      ]
    },
    {
      "number": "798",
      "content": [
        {
          "type": "text",
          "data": "مادة 799\r\nواذا لم يتم الاتفاق الا على جزء من اللائحة فيثبت  مأمور\r\nالاجراء هذا الاتفاق الجزئي بتوقيع امضاآت  الجميع, ويسلم\r\nالى الدائنين الذين وافق الجميع عل وضعهم في المرتبة الاولى\r\n- اسنادا على صندوق المصرف  الذي سلمت  اليه الوديعة"
        }
      ]
    },
    {
      "number": "799",
      "content": [
        {
          "type": "text",
          "data": "مادة 800:\r\nواذا ظهر ان كل اتفاق غير مستطاع, فيدعى الدائنون الى عقد\r\nاجتماع آخر في خلال خمسة ايام على الاكثر بحضور رئيس\r\nالدائرة الاجرائية"
        }
      ]
    },
    {
      "number": "800",
      "content": [
        {
          "type": "text",
          "data": "مادة 801:\r\nان تغيب  احد الدائنين لا يحول دون تسوية حبية, الا اذا كانت\r\nهذه التسوية لا تتضمن اداء حقه كاملا\r\nوهذا التغيب  يؤدي الى فرض  غرامة من خمس  ليرات  الى خمسين\r\nليرة ل.س . يقضي بها رئيس  دائرة الاجراء, ويمكن الرجوع عنها\r\nاذا كان هناك عذر ذو شأن"
        }
      ]
    },
    {
      "number": "801",
      "content": [
        {
          "type": "text",
          "data": "مادة 802:\r\nبعد ان يسمع رئيس  الدائرة الاجرائية اقوال ذوي العلاقة\r\nويدأب  في التوفيق بينهم, يضع هو نفسه لائحة للتوزيع ويبلغها\r\nالى المحجوز عليه والى الدائنين في خلال الايام الخمسة\r\nالتي تلي الاجتماع"
        }
      ]
    },
    {
      "number": "802",
      "content": [
        {
          "type": "text",
          "data": "مادة 803:\r\nيحق لكل دائن وللمحجوز عليه في خلال خمسة ايام تبتديء. من\r\nتاريخ وصول التبليغ اليهما, ان يعترضا على لائحة التوزيع لدى\r\nالمحكمة المدنية, بأن يطلبا استحضار المعترض  على ديونهم\r\nاو على درجة ترتيبها"
        }
      ]
    },
    {
      "number": "803",
      "content": [
        {
          "type": "text",
          "data": "مادة 804:\r\nتضم المحكمة جميع الاعتراضات  الموجهة على كل توزيع, وتفضل\r\nبحكم واحد مشتمل على تسوية تامة نهائية تتضمن تعيين\r\nالمبلغ المخصص  بكل دائن"
        }
      ]
    },
    {
      "number": "804",
      "content": [
        {
          "type": "text",
          "data": "مادة 805:\r\nتنفيذا للائحة التوزيع, سواء كان حبيا او قضائيا, يسلم\r\nمأمور الاجراء الى كل دائن سندا معادلا لمبلغ حصته على\r\nصندوق المصرف  الذي اودع فيه المال"
        }
      ]
    },
    {
      "number": "805",
      "content": [
        {
          "type": "text",
          "data": "مادة 806:\r\nاذا كان الدائن مرتهن او ممتاز حق الاولوية في توزيع الثمن\r\nالناشيء عن بيع الملك الذي انعقد عليه الرهن او ترتب  عليه\r\nالامتياز, فان هذا الدائن يبقى له حق المطالبة كدائن عادي\r\nلاستيفاء جميع دينه عند الثمن الحاصل من بيع بقية املاك\r\nالمديون\r\nويقبل اشتراك الدائن في توزيع هذا الثمن مع قطع النظر عن\r\nحقه في الاولوية على الاملاك الاخرى الخاضعة للرهن او\r\nالامتياز, الا انه يمكن تخفيض  حصته حتى لا يقبض  في آخر\r\nالامر اكثر مما يجب  له"
        }
      ]
    },
    {
      "number": "806",
      "content": [
        {
          "type": "text",
          "data": "مادة 807:\r\nاذا كانت  الاملاك  المرهونة عند احد الدائنين او المترتب\r\nعليها امتياز له, لم تكن قد بيعت  عند توزيع بقية ما يمكله\r\nالمديون. فان الدائن المرتهن او الممتاز يعامل, فيما يختص\r\nبتلك البقية, كما يعامل الدائن العادي\r\nواذا استوفى ذاك الدائن بعدئذ بحكم ما له من رهن او امتياز,\r\nمبلغا يعادل مجموع ما له من الدين, او مبلغا اذا اضيفت\r\nالى ما قبضه في التوزيع الاول تجاوز هذا الدين, فان الزيادة\r\nتوزع بعناية مأمور الاجراء توزيعا نسبيا على الدائنين الذين\r\nاشتركوا في التوزيع الاول"
        }
      ]
    },
    {
      "number": "807",
      "content": [
        {
          "type": "text",
          "data": "مادة 808:\r\nاذا القيت  عدة حجوز على عدة املاك لاحد المديونين, فان\r\nالمبالغ التاشئة عن بيع الاملاك المحجوزة تجمع, على قدر\r\nالمستطاع, في مجموعة واحدة وتوزع توزيعا واحدة"
        }
      ]
    },
    {
      "number": "808",
      "content": [
        {
          "type": "text",
          "data": "مادة 809:\r\nاذا حكم على المدعى عليه ببدل العطل والضرر لجرم جزائي\r\nارتكبه في حق المدعي, او الجرم مدني ارتكبه قصدا, فانه الدائن يحق له ان\r\nيتذرع-\r\n بطلب  حبسه للحصول على  بدل العطل والضرر والنفقات  القضائية\r\nوللنيابة ان تتذرع بهذا الحق نفسه للحصول على الغرامات  والنفقات\r\nالقضائية في-\r\n الدعاوي الجزائية"
        }
      ]
    },
    {
      "number": "809",
      "content": [
        {
          "type": "text",
          "data": "مادة 810:\r\nيرسل الدائن عن طريق دائرة الاجراء انذارا الى المديون عند\r\nتبليغ الحكم, او ينذر بمقتضى وثيقة منفردة بعد تبليغ الحكم"
        }
      ]
    },
    {
      "number": "810",
      "content": [
        {
          "type": "text",
          "data": "مادة 811:\r\nبعد انقضاء خمسة ايام يلتمس  الدائن من النيابة العامة لدى\r\nمحكمة المدنية, اصدار امر بحبس  المديون بعد ان يثبت  لها\r\nارسال الانذار مقدما"
        }
      ]
    },
    {
      "number": "811",
      "content": [
        {
          "type": "text",
          "data": "مادة 812:\r\nيوقف  المديون بناء على امر النيابة العامة وبواسطة القوة\r\nالعامة, ويطبق عليه النظام المختص  بحبس  مرتكبي الجنح"
        }
      ]
    },
    {
      "number": "812",
      "content": [
        {
          "type": "text",
          "data": "مادة 813:\r\nيجوز للمديون عند توقيفه ان يطلب  المثول لدى رئيس  المحكمة\r\nبصفة كونه قاضيا للامور المستعجلة. فاذا ظهر للرئيس  ان\r\nالشروط القانونية اللازمة لحبسه لم تراع, امكنه ان يصدر\r\nقرارا باطلاق سراحه"
        }
      ]
    },
    {
      "number": "813",
      "content": [
        {
          "type": "text",
          "data": "مادة 814:\r\nلا يطبق الحبس  التنفيذي على الاشخاص  الذين تقل سنهم عن\r\nخمس  عشر سنة, او تزيد على خمس  وستين سنة, ولا على الاشخاص\r\nالذين ما برحت  معاملات  الافلاس  جارية في حقهم, وعلى\r\nالذين هم من عمود نسب  الدائن (اي خط نسبه المستقيم),\r\nولا على زوج الدائن"
        }
      ]
    },
    {
      "number": "814",
      "content": [
        {
          "type": "text",
          "data": "مادة 815:\r\nاذا كان الزوج والزوجة اولاد تنقص  عن خمس  عشر سنة, فلا يجوز\r\nان ينالها الحبس  التنفيذي في وقت  واحد"
        }
      ]
    },
    {
      "number": "815",
      "content": [
        {
          "type": "text",
          "data": "مادة 816:\r\nتكون مدة الحبس  على نسبة مبلغ الدين, فهي عشرة ايام اذا\r\nكان المبلغ المحكوم به لا يتجاوز خمس  ليرات  لبنانية\r\nسورية- وشهر واحد اذا كان المبلغ يختلف  بين خمس  وخمس\r\nوعشرين ليرة- وشهران اذا كان بين خمس  وخمسين ليرة- وثلاثة\r\nاشهر اذا كان بين خمسين ومئة ليرة- واربعة اشهر اذا كان بين\r\nمئة ومئتي ليرة- وستة اشهر عن كل مبلغ يتجاوز هذا الحد. ولا\r\nتحسب  مدة الحبس  بالنظر الى اصل الدين فقط بل النظر الى\r\nالملحقات  والنفقات  ايضا"
        }
      ]
    },
    {
      "number": "816",
      "content": [
        {
          "type": "text",
          "data": "مادة 817:\r\nان نفقات  الاعاشة في مدة الحبس  التنفيذي تكون على الدولة\r\nويبقى لها حق الرجوع على المحكوم عليه بعد ان يصبح مليا"
        }
      ]
    },
    {
      "number": "817",
      "content": [
        {
          "type": "text",
          "data": "مادة 818:\r\nينتهي الحبس  التنفيذي:\r\n1- اذا توفى المحكوم عليه دينه او دفعه شخص  اخر عنه, او\r\n   رضي الدائن بان يخلى سبيله, بمقتضى تصريح يقدمه الدائن\r\n   لدائرة الاجراء فترسله بلا ابطاء الى النيابة العامة\r\n2- اذا بلغ المحكوم عليه الخامسة والستين من العمر\r\n3- اذا قدم المحكوم كفيلا مليا وقطع هذا الكفيل على نفسه عهدا\r\nبالايفاء في-\r\n خلال ثمانية ايام خلال ثمانية"
        }
      ]
    },
    {
      "number": "818",
      "content": [
        {
          "type": "text",
          "data": "مادة 819:\r\nان المحكوم عليه المحبوس  بناء على طلب  احد الدائنين, يمكن\r\nابقاؤه في الحبس  بناء على طلب  يقدمه دائن اخر للنيابة\r\nالعامة وفاقا لاحكام المادة 811"
        }
      ]
    },
    {
      "number": "819",
      "content": [
        {
          "type": "text",
          "data": "مادة 820:\r\nان الصفح او العفو الذي يسقط الاحكام الجزائية ليس  له\r\nمفعول في الحبس  الذي ينفذ بناء على طلب  احد الدائنين"
        }
      ]
    },
    {
      "number": "820",
      "content": [
        {
          "type": "text",
          "data": "مادة 821:\r\nفي العقد المدني والعقد التجاري يجوز للمتعاقدين ان يتفقوا\r\nفيما بينهم على ان المشكلات  التي تنشأ عن تفسير العقد او عن\r\nتنفيذه تحل بواسطة محكمين"
        }
      ]
    },
    {
      "number": "821",
      "content": [
        {
          "type": "text",
          "data": "مادة 822:\r\nويمكنهم ان يتفقوا ايضا على ان تلك المشكلات  تحل وفاقا\r\nلاحكام قانون اجنبي او لعرف  اجنبي"
        }
      ]
    },
    {
      "number": "822",
      "content": [
        {
          "type": "text",
          "data": "مادة 823:\r\nان صحة الفقرة التحكيمية تخضع لاحكام القانون الذي تخضع\r\nله مفاعيل العقد"
        }
      ]
    },
    {
      "number": "823",
      "content": [
        {
          "type": "text",
          "data": "مادة 824:\r\nان الفقرة التحكيمية تجيز للفريق الذي استحضر بغير حق\r\nلدى احدى المحاكم, ان يتذرع بالدفع المعروف  \"يدفع\r\nاللاصلاحية\""
        }
      ]
    },
    {
      "number": "824",
      "content": [
        {
          "type": "text",
          "data": "مادة 825:\r\nان الفقرة التحكيمية تجيز لكل فريق من المتعاقدين انذار\r\nالفريق الاخر بوجوب  عقد اتفاق تحكيمي يقضي بعرض  اية\r\nمشكلة نشأت  عن العقد, على هيئة تحكيمية"
        }
      ]
    },
    {
      "number": "825",
      "content": [
        {
          "type": "text",
          "data": "مادة 826:\r\nفاذارفض  الفريق المنذر, كان الفريق الآخر ان يستحضره لدى المحكمة\r\nالمدنية, فتحكم-\r\n عليه ببدل العطل والضرر اذا كانت  الفقرة\r\nالتحكيمية صالحة, وفي هذه الحال يعين الحكم للمدعي عليه\r\nمهلة لقبول عقد تحكيمي ينطبق على ما اوجبته عليه الفقرة\r\nالتحكيمية, فاذا انقضت  المهلة ولبث  المدعى عليه مصرا على\r\nالرفض , تحكم بمطالب  المدعى في الاساس"
        }
      ]
    },
    {
      "number": "826",
      "content": [
        {
          "type": "text",
          "data": "مادة 827:\r\nاذا لم يكن هناك فقرة تحكيمية, فللمتعاقدين ان يتفقوا على\r\nانشاء عقد تحكيمي لعرض  المشكلة التي اختلفوا من اجلها, على\r\nهيئة تحكيمية"
        }
      ]
    },
    {
      "number": "827",
      "content": [
        {
          "type": "text",
          "data": "مادة 828:\r\nعلى ان انشاء العقد التحكيمي لا يجوز الا بين متعاقدين\r\nلهم الاهلية اللازمة للمصالحة وفي نزاع قابل للمصالحة لا\r\nتوجب  من اجله المادة 408 او غيرها من النصوص  القانونية\r\nان تقدم النيابة العامة مطالعتها"
        }
      ]
    },
    {
      "number": "828",
      "content": [
        {
          "type": "text",
          "data": "مادة 829:\r\nيجب  ان يحدد العقد التحكيمي المسألة او المسائل المتنازع\r\nعليها, وان يتضمن تعيين المحكم او المحكمين مع تعيين اجرهم\r\nويجوز ان يقضي بتطبيق قانون اجنبي او عرف  اجنبي. ولا يجوز\r\nاثباته بشهود ولا بقرائن"
        }
      ]
    },
    {
      "number": "829",
      "content": [
        {
          "type": "text",
          "data": "مادة 830:\r\nيجوز ان يقضي العقد بتعيين حكم فرد, او يقضي بان كل فريق\r\nيمكنه ان يعين حكما. وفي هذه الحالة يعين محكمو المتعاقدين\r\nحكما اضافيا يكون له الصوت  المرجح. واذا لم يتمكن محكمو\r\nالمتعاقدين من الاتفاق على اختيار الحكم الاضافي, فيعين\r\nبمقتضى قرار من رئيس  المحكمة يتخذه بناء على طلب  الاسبق\r\nومن الفريقين"
        }
      ]
    },
    {
      "number": "830",
      "content": [
        {
          "type": "text",
          "data": "مادة 831:\r\nان الصلاحية في اصدار القرار المتقدم الذكر, تكون لرئيس\r\nالمحكمة التي كانت  ذات  صلاحية ولولا وجود العقد التحكيمياو لرئيس\r\nالمحكمة-\r\n الموجود في منطقتها قاضي الصلح الذي كان\r\nصاحب  الصلاحية لولا وجود ذلك العقد"
        }
      ]
    },
    {
      "number": "831",
      "content": [
        {
          "type": "text",
          "data": "مادة 832:\r\nيجوز ان تعين الفقرة التحكيمية مقدما المحكم او المحكمين\r\nبتعيين صفتهم. وليس  من الضرورة ان تعين هويتهم وعلى وجه اخر"
        }
      ]
    },
    {
      "number": "832",
      "content": [
        {
          "type": "text",
          "data": "مادة 833:\r\nيجوز ان تقضي الفقرة التحكيمية بتحكيم عادي او بتحكيم مطلق\r\nوعند قيام الشك يقدر ان المراد التحكيم العادي"
        }
      ]
    },
    {
      "number": "833",
      "content": [
        {
          "type": "text",
          "data": "مادة 834:\r\nفي التحكيم العادي يطبق المحكمون قواعد القانون واصول\r\nالمحاكمة اذا لم يتمكنوا من التوفيق بين المتنازعين"
        }
      ]
    },
    {
      "number": "834",
      "content": [
        {
          "type": "text",
          "data": "مادة 835:\r\nلا يكون للقرار التحكيمي قوة تنفيذية الا بعد اكتسابه صيغة\r\nالتنفيذ. وهو يكتسب  هذه الصيغة بقرار يصدره رئيس  المحكمة\r\nبناء على طلب  في هذا الشأن اذا كان التحكم قد جرى في اراضي\r\nالجمهورية اللبنانية"
        }
      ]
    },
    {
      "number": "835",
      "content": [
        {
          "type": "text",
          "data": "مادة 836:\r\nان المشكلات  التي تنجم عن تنفيذ القرار التحكيمي تفصل في\r\nمحكمة القاضي الذي اصدر قرار الصيغة التنفيذية"
        }
      ]
    },
    {
      "number": "836",
      "content": [
        {
          "type": "text",
          "data": "مادة 837:\r\nان القرار التحكيمي غير قابل للاعتراض  ولكنه قابل\r\nللاستئناف  على الدوام اما لدى المحكمة المدنية اذا كان\r\nالخلاف - لولا وجود العقد التحكيمي - من اختصاص  المحكمة\r\nالصلحية, واما لدى محكمة الاستئناف  والتمييز\r\nعلى ان المتعاقدين يحق لهم العدول عن الاستئناف , في عقد\r\nالتحكيم, او بعد صدور قرار المحكمين"
        }
      ]
    },
    {
      "number": "837",
      "content": [
        {
          "type": "text",
          "data": "مادة 838:\r\nلا يجوز لشخص  ثالث  ان يطلب  التدخل ولا ان يعترض  \"اعتراض\r\nالغير\""
        }
      ]
    },
    {
      "number": "838",
      "content": [
        {
          "type": "text",
          "data": "مادة 839:\r\nلا يجوز طلب  اعادة المحاكمة الا في الاحوال المنصوص\r\nعليها في الفقرات  1 و5 و6 و7 من المادة 537. ويقدم هذا\r\nالطلب  للمحكمة الصالحة لقبول الاستئناف"
        }
      ]
    },
    {
      "number": "839",
      "content": [
        {
          "type": "text",
          "data": "مادة 840:\r\nيجوز ان تقام دعوى لابطال قرار التحكيم, لدى المحكمة التي\r\nاصدر رئيسها قرار الصيغة التنفيذية, وذلك في الاحوال الاتية:\r\n1- اذا كان القرار التحكيمي قد صدر وليس  هناك عقد تحكيمي\r\n   سابق, او كان خارجا عن نصوص  هذا العقد او مستندا الى\r\n   عقد تحكيمي باطل او منصرم الاجل\r\n2- اذا كان القرار التحكيمي يتناول امورا غير مطلوبة او\r\n   يمنح اكثر من المطلوب , فيما خلا الحالة التي يتحتم\r\n   فيها ذلك بمقتضى قانون يختص  بالنظام العام\r\n3- اذا كان الحكم الاضافي قد اتخذ قرار بدون ان يفاوض\r\n   المحكمين المعينين من قبل المتعاقدين ولا يجوز ان تقام\r\nدعوى الابطال الا في خلال الخمسة عشر يوما التي تلي قرار\r\nالصيغة التنفيذية"
        }
      ]
    },
    {
      "number": "840",
      "content": [
        {
          "type": "text",
          "data": "مادة 841:\r\nان العقد التحكيمي يبقى ممكنا, وان تكن القضية لا تزال\r\nقيد الاستئناف  او قيد اعادة المحاكمة وهو يعد بمثابة العدول\r\nعنها, والقرار التحكيمي الذي سيصدر لا يكون قابلا لاية\r\nطريقة من طرق المراجعة, ويعطى الصيغة التنفيذية من قبل\r\nالرئيس  الاول لمحكمة الاستئناف  والتمييز, او قاض  من\r\nقضاتها ينتدبه الرئيس  الاول. اما مشكلات  التنفيذ فترفع\r\nمباشرة الى المحكمة المشار اليها"
        }
      ]
    },
    {
      "number": "841",
      "content": [
        {
          "type": "text",
          "data": "مادة 842:\r\nيجب  على المحكمين ان يصدروا قراراهم في خلال الشهر الذي\r\nيلي قبولهم لوظائفهم اذا كان العقد التحكيمي لم يعين لهم\r\nمهلة اخرى- اذا قرروا اجراء تحقيق, لزمهم ان يفصلوا القضية\r\nفي خلال الخمسة عشر يوما التي تلي اجراء هذا التحقيق"
        }
      ]
    },
    {
      "number": "842",
      "content": [
        {
          "type": "text",
          "data": "مادة 843:\r\nكل حكم قبل وظيفته ثم رفض  القيام بها من غير ان يعفيه\r\nالفريقان- او تخلف  عن الفصل في خلال المهلة المنصوص\r\nعليها, يمكن الحكم عليه باداء بدل العطل والضرر للمدعي"
        }
      ]
    },
    {
      "number": "843",
      "content": [
        {
          "type": "text",
          "data": "مادة 844:\r\nاجتنابا للجزاء المتقدم الذكر, يودع الحكم القرار التحكيمي\r\nلدى المحكمة التي يناط برئيسها اعطاء قرار الصيغة التنفيذية\r\nويسلم الى الحكم سند ايصال"
        }
      ]
    },
    {
      "number": "844",
      "content": [
        {
          "type": "text",
          "data": "مادة 845:\r\nيجوز عزل الحكم باتفاق الفريقين"
        }
      ]
    },
    {
      "number": "845",
      "content": [
        {
          "type": "text",
          "data": "مادة 846:\r\nان الحكم الذي ينقطع عن وظيفته لسبب  من الاسباب  يستبدل\r\nبحكم اخر يعينه الفريق الذي عين الحكم الاول. واذا كان\r\nحكما اضافيا تولى الفريقان تعيين خلفه. واذا لم يتفقا,\r\nعينه رئيس  المحكمة"
        }
      ]
    },
    {
      "number": "846",
      "content": [
        {
          "type": "text",
          "data": "مادة 847:\r\nاذا كان العقد التحكيمي قد نص  على تعيين حكم فرد, وانقطع\r\nهذا الحكم عن وظيفته, حق لكل فريق ان يعدل عن التحكيم"
        }
      ]
    },
    {
      "number": "847",
      "content": [
        {
          "type": "text",
          "data": "مادة 848:\r\nاذا كان العقد التحكيمي يقضي بتعيين محكّم او عدة محكمين\r\nمطلقين, فانهم يحكمون الانصاف  دون ان يتقيدوا باحكام القانون\r\nواصول المحاكمة, وقراراهم لا يكون قابلا للاستئناف  على انه\r\nيبقى في الوسع طلب  اعادة المحاكمة واقامة دعوى الابطال\r\nالمنصوص  عليها في المادة 840"
        }
      ]
    },
    {
      "number": "848",
      "content": [
        {
          "type": "text",
          "data": "مادة 849:\r\nان القرارات  التحكيمية التي تصدر في بلاد اجنبية تكون\r\nبمثابة الاحكام الاجنبية تماما فيما يتعلق بقوة القضية\r\nالمحكمة والقوة التنفيذية"
        }
      ]
    },
    {
      "number": "849",
      "content": [
        {
          "type": "text",
          "data": "مادة 850:\r\nان المديون الذي يريد- وفاقا لاحكام المادة 294 من قانون الموجبات\r\nوالعقود- ان-\r\n يبرىء ذمته, يعرض  عرضا فعليا الشيء او المبلغ الذي يدعي انه مديون به.\r\nويجري هذا العرض  على يد الكاتب  العدل, فيضع له محضرا"
        }
      ]
    },
    {
      "number": "850",
      "content": [
        {
          "type": "text",
          "data": "مادة 851:\r\nيعين هذا المحضر الشيء المعروض  وتعداد النقود, ويتضمن ذكر\r\nالقبول او الرفض , وما اذا كان الدائن قد وقّع او رفض\r\nالتوقيع او صرح بأنه لا يستطيع ان يوقع"
        }
      ]
    },
    {
      "number": "851",
      "content": [
        {
          "type": "text",
          "data": "مادة 852:\r\nتترك نسخة عن هذا المحضر للدائن"
        }
      ]
    },
    {
      "number": "852",
      "content": [
        {
          "type": "text",
          "data": "مادة 853:\r\nاذا ابى الدائن قبول العرض , جاز للمديون لكي يبريء ذمته, ان\r\nيودع المبلغ او الشيء المعروض  لدى مصرف  او مؤسسة تقبلها\r\nالحكومة"
        }
      ]
    },
    {
      "number": "853",
      "content": [
        {
          "type": "text",
          "data": "مادة 854:\r\nان الدعوى التي تقام سواء كانت  لاثبات  صحة العرض  او\r\nالايداع, او لابطالها, ترفع وفاقا للقواعد الموضوعة للدعاوي\r\nالاصلية"
        }
      ]
    },
    {
      "number": "854",
      "content": [
        {
          "type": "text",
          "data": "مادة 855:\r\nان الحكم القاضي بصحة العرض  يقرّر- اذا كان الايداع لم\r\nيتم بعد- ان الشيء او المبلغ المعروض  يجب  ايداعه اذا\r\nامتنع الدائن عن تسلمه"
        }
      ]
    },
    {
      "number": "855",
      "content": [
        {
          "type": "text",
          "data": "مادة 856:\r\nان معاملة التنفيذ في العقارات  التي لم يطبق عليها نظام\r\nالسجل العقاري, تبقى خاضعة للاشتراع السابق"
        }
      ]
    },
    {
      "number": "856",
      "content": [
        {
          "type": "text",
          "data": "مادة 857:\r\nالغيت  وتبقى ملغاة:\r\n- قانون اصول المحاكمات  العثماني, والذيل الصادر في 30\r\nتموز سنة 1329\r\n- والقانون العثماني المختص  بالمحاكم الصلحية والصادر\r\nفي 11 نيسان سنة 1329\r\n- وقانون الاجراء العثماني الصادر في 28 نيسان سنة 1930\r\nمع الاحتفاظ بما نصت  عليه المادة السابقة\r\n- وسائر النصوص  الاشتراعية الاخرى التي تخالف  احكام هذا\r\nالقانون او لا تتفق معها"
        }
      ]
    },
    {
      "number": "857",
      "content": [
        {
          "type": "text",
          "data": "مادة 858:\r\nلم يعدل شيء من احكام القانون اللباني المعمول به الصادر\r\nفي 17 شباط سنة 1928"
        }
      ]
    },
    {
      "number": "858",
      "content": [
        {
          "type": "text",
          "data": "مادة 859:\r\nيوضع هذا القانون موضع الاجراء ابتداء من التاريخ الذي\r\nيعمل فيه \"بقانون الموجبات  والعقود\""
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 شباط  سنة 1933\nالامضاء: شارل دباس\nمدير العدلية\nالامضاء: سامي الخوري\nصدق بمقتضى القرار عدد 48 LR - لبنان\nفي 28 اذار سنة 1933\nالامضاء: ه. بونسو"
}