{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=179776",
  "title": "يتضمن تنظيم وظائف  السنديك والمصفين القضائيين",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "79",
    "date": " 13/03/1933",
    "oj_number": "2794",
    "oj_publish_date": "31/03/1933",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "17 \r\nمادة 17:\r\nتلغى احكام القانون الصادر في 9 نيسان سنة 1932 ابتداء من\r\nتاريخ نشر هذا المرسوم الاشتراعي في الجريدة الرسمية ويشرع\r\nفي تنفيذ هذا المرسوم الاشتراعي ابتداء من اول السنة\r\nالقضائية المقبلة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا يجوز ان يعين سنديك افلاس  ولا مصف  قضائي لدى المحاكم\r\nالا من الاشخاص  الذين قيدت  اسماؤهم في قائمة مختصة بهذا\r\nالشأن تضعها في الشهر الاول من كل سنة قضائية تلك المحاكم\r\nمنعقدة بهيئة جمعية عمومية بناء على دعوة من رئيسها\r\nان الجمعية العمومية في محكمة بيروت  تتألف  من غرفتي\r\nالتجارة المختلطة واللبنانية من المحكمة المشار اليها\r\nويرئسها بالمناوبة الرئيس  الافرنسي والرئيس  اللبناني\r\nللغرفة المدنية والتجارية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحق لكل محكمة بوجه استثنائي ان تعين شخصا خارجا عن\r\nالقائمة المشار اليها عندما ترى هذا التعيين مناسبا لاسباب\r\nيجب  ان تبين في الحكم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتوضع هذه القائمة بعد الاطلاع على تحقيق يقوم به قاض  يعينه\r\nخصوصا لهذا الغرض  رئيس  المحكمة البدائية وهو يجمع طلبات\r\nالمرشحين لهذه الوظيفة, ويجب  ان تكون تلك القائمة مذيلة\r\nبرأي معلل من النيابة العامة\r\nويجري هذا التحقيق في محكمة بيروت  بواسطة قاضيين احدهما\r\nلبناني والآخر افرنسي يقومان به معا. وعلى النيابة العامة\r\nالمختلطة والنيابة العامة اللبنانية ان تبديا رأيهما بشأنه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى كل محكمة ان تضع قائمتها بحسب  الترتيب  الهجائي فتبلغ\r\nهذه القائمة بخلال ثمانية ايام مع نتيجة التحقيقات  ورأي\r\nالنيابة العامة الى الجمعية العمومية المؤلفة من الغرف\r\nالمدنية والتجارية من محكمة الاستئناف  والتمييز. ويرئس\r\nهذه الجمعية العمومية السنوية بالمناوبة الرئيس  الاول\r\nالافرنسي والرئيس  الاول اللبناني. ويكون لهذه الجمعية الحق\r\nالمطلق في اقرار هذه القائمة على وجه نهائي بالموافقة او\r\nبالتعديل او بالرد"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان لا يتجاوز عدد الذين تدرج اسماؤهم في قائمة السنديك\r\nوالمصفين القضائيين الارقام الآتية:\r\n10 في بيروت\r\n4  في طرابلس\r\n3  في كل محكمة بدائية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكل سنديك او مصف  قضائي أدرج اسمه في احدى القوائم المصدقة\r\nنهائيا على وجه قانوني يمكن تعينه بهذه الصفة من قبل اية\r\nمحكمة اخرى غير التي اختارته"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يجوز ان يعين لوظيفة سنديك او مصف  قضائي الا من تتوفر\r\nفيه الشروط الاتية:\r\n1- ان يكون عمره اكثر من ثلاثين سنة\r\n2- ان لا يكون ممن صدر عليهم حكم ما من اجل جناية او جنحة\r\nمن الجنح الاتية:\r\nالسرقة, الاحتيال, سوء الائتمان, ارتكاب  الفحشاء, تحريض ,\r\nالقصر على ارتكاب  المنكر, التزوير, شهادة الزور, اليمين\r\nالكاذبة, الافلاس  التقصيري\r\n3- ان يكون ذا معارف  كافية في علم القانون والمحاسبة من\r\nالوجهة العلمية\r\n4- ان يقدم ضمانا ماليا قدره الفا ليرة لبنانية سورية اما\r\nوديعة واما كفالة كفيل ملي"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nلا يجوز لاحد من اقرباء المفلسين او انسباءه حتى الذين من\r\nالدرجة الرابعة, ان يقوم بوظيفة سنديك او مصف  قضائي ولا\r\nلمن يمت  بنفس  القرابة والنسابة لاحد القضاة الذين تتألف\r\nمنهم الهيئة الحاكمة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى السنديك والمصفين القضائيين الذين تدرج اسماؤهم نهائيا في\r\nالقائمة ان يحلفوا اليمين قبل مباشرتهم الوظيفة امام الغرفة\r\nالتي يختارونها من الغرف  المدنية والتجارية في محكمة\r\nالاستئناف  والتمييز وتسلم اليهم صورة من محضر حلف  اليمين"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلكل محكمة ان تراقب  مراقبة دائمة ادارة اعمال السنديك\r\nوالمصفي القضائي"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتحتم على كل سنديك ومصف  قضائي ان يكون لديه:\r\n1- سجل يومي يذكر فيه يوما فيوما المعاملات  والعمليات\r\nالمختصة بالتفاليس  والتصفيات  وكذا المقبوضات  والمدفوعات\r\nوالداخل والخارج من الاوراق التجارية وما يودع او يسحب  من\r\nالاموال\r\n2- سجل مفصل يتضمن حساب  كل افلاس  وكل تصفية قضائية على\r\nحدة ينقل اليه يوما فيوما كل ما قيد في السجل اليومي\r\n3- دفتر ذو ارومة وذو ارقام متسلسلة لاسناد الايصال ويجب\r\nان تنقل ارقام الاسناد المذكورة الى السجل اليومي بجانب\r\nالمقبوضات\r\n4- سجل للاسناد التجارية يدون فيه كل يوم الاوراق التجارية\r\nالتي يجدها في مملوك المدين او التي تسلم اليه فيما بعد\r\nلحساب  هذا المملوك"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nجميع السجلات  المبينة في المادة السابقة ترقم وتوقع من قبل\r\nرئيس  المحكمة او القاضي الذي يستنيبه وتجري هذه المعاملة\r\nفي بيروت  من قبل رئيس  احدى الغرف  المدنية والتجارية\r\nاو القاضي الذي يستنيبه"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nجميع المبالغ المقبوضة يجب  ايداعها في مصرف  معترف  به من\r\nقبل الحكومة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجب  على القضاة المشار اليهم في المادة 12 ان يتعهدوا مرة\r\nفي كل ثلاثة اشهر هذه السجلات  في مركزها بدون نقلها لمعرفة\r\nاذا كانت  منظمة حسب  الاصول ومشتملة على الترقيم والتوقيع\r\nويستوثقون ايضا من تطبيق احكام المادة 13"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيكون تعيين النفقات  والمخصصات  وفاقا للتعريفة الملحقة\r\nبهذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيحق للغرف  الاستئنافية وللمحاكم ان تعين في الدعاوى\r\nالتجارية, خبراء من الاشخاص  المدرجة اسماؤهم في قائمة\r\nالسنديك والمصفين"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتلغى احكام القانون الصادر في 9 نيسان سنة 1932 ابتداء من\r\nتاريخ نشر هذا المرسوم الاشتراعي في الجريدة الرسمية ويشرع\r\nفي تنفيذ هذا المرسوم الاشتراعي ابتداء من اول السنة\r\nالقضائية المقبلة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 13 اذار سنة 1933\nالامضاء: شارل دباس\nمدير العدلية\nالامضاء: سامي الخوري\nصدق بموجب  قرار رقم 42/L.R. - لبنان - 79\nفي 24 اذار سنة 1933\nالمفوض  السامي\nالامضاء: بونسو"
}