{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257683",
  "title": "نظام بيعية المسكرات بالقدح والاوعية .",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 15/08/1983",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "25 بما ان التجول ببيع المسكرات في القصبات والمدن والقرى وبقية المحلات ممنوع قطعيا فلا يمكن لاحد ان يجرأ عليه.",
      "content": [
        {
          "type": "text",
          "data": "من اراد ان يبيع المسكرات بالقدح والاوقية في دار السعادة وسائر مدن وقصبات وقرى الممالك المحروسة يجبر في اول الامر على استحصال الرخصة من جانب الحكومة وهذه الرخصة لا تعطى لمن وقع تحت المجازاة الارهابية سواء كان في الممالك المحروسة او في الديار الاجنبية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا تعطى الرخصة بفتح دكاكين ومخازن مسكرات في المحلات القريبة اقله مائة ذراع من الجوامع والتكايا والمدارس والمدافن ولا في اتصال القراغولات ولا امامها ولا في المحلات المأهولة بالاسلام فقط ولا في المواقع التي يرى فيها محظور من جهة امور الضابطة وعادات البلدة والمحلات التي لا يباع فيها اشياء مختلفة بل هي مخصصة لبيع المسكرات وحدها يجب ان تكون ذات باب واحد وان تكون جوانبها الاربعة محاطة بجدار ومحلات المسكرات التي يوجد محظور بفتحها على ما ذكر اذا كانت في دار السعادة يجري التدقيق فيما اذا كان يوجد حقيقة محظور ام لا وذلك بمعرفة كمسيون مؤلف من اربعة اعضاء منتخبين من مجلسي مشيرية الضابطة ويجوز لاصحابها ان يراجعوا الباب العالي بالقرار الذي يعطى بحقها اما في الخارج فاعطاء الرخصة المذكورة او عدم اعطائها يحول الى مجالس الاقضية والسناجق والولاية وفي تقدير عدم اعطاء الرخصة المذكورة يحق للشخص الذي لا يقتنع ان يراجع اذا كان في القضاء مجلس السنجق التابع له ذاك القضاء واذا كان في السنجق فمجلس الولاية واذا كان في مركز الولاية فجانب الباب العالي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "بما ان دكاكين واماكن بيع المسكرات معدودة من المحال العمومية يؤذن لمأموري الضابطة دخولها اي كان اصحابها عند وقوع جناية او خصام داخلها او حصول افعال وحركات مغايرة للنظام والراحة العمومية لاجل القبض على فاعليها او لاجل اجراء التفتيش والتحري على اشخاص تطلبهم الحكومة او بناء على شبهات مستندة لاسباب مقبولة غير ان اجراء هذا التفتيش والتحري يجب ان يجري مطلقا بمعرفة من هم برتبة ضابط."
        },
        {
          "type": "text",
          "data": "واصحاب الدكاكين والمخازن المذكورين في هذا الباب مجبرون على اجراء المعاونة والتسهيلات للمأمورين والضباط الموما اليهم ومن لا يجري ذلك يعاقب بالجزاء المعين نظاما واذا ظهرت حركات اعتسافية باثناء اجراء الوظائف المذكورة يجري من قبل الحكومة بناء على شكوى الشخص المظلوم تحقيق دقيق ويعاقب من تتبين تهمته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان ينام ليلا في الدكاكين والمخازن المعدة لبيع المسكرات غير اصحابها وخدمتهم واذا وجد في بعض هذه الدكاكين والمخازن بعض غرف واراد صاحبها تأجيرها لمدة محدودة او اسكن فيها احد الاجانب بسبب بعض الاحوال يجبر في كل مرة ان يستأذن مأمور ضابطة الموقع اذا كانت هذه المخازن والدكاكين في دار السعادة واما اذا كانت في الخارج فيستأذن الحكومة المحلية ويأخذ رخصة وتعطى له التذكرة مجانا."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان بائعي المسكرات يلزم ان يجروا الدقة والاهتمام بعدم اختباء احد في مخازنهم ودكاكينهم وعدم وقوع حال وحركة من قبل المشترين منافية للاداب العمومية واذا كانوا غير مقتدرين على منعهم فيجبرون على اعلام مأموري الضابطة بذلك."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "حيث انه يجب قفل محلات بيع المسكرات عموما بعد غروب الشمس ما عدا دكاكين البونج والقهاوي واماكن بيع الليموناضة فبعد النظر للحال والمحل والموسم من قبل الضابطة في الاستانة ومن جانب الحكومة في الخارج تعين الساعة التي يجب ان تقفل فيها المحلات المذكورة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ممنوع بالكلية لعب الورق وجميع انواع الالعاب في المحلات التي تباع فيها المسكرات اما في دكاكين البونج وبائعي الليموناضة وما ماثلها من نظام المسكرات."
        },
        {
          "type": "text",
          "data": "المشروبات والقهاوي الممنوع فيها لعب الورق وسائر انواع القمار فلا يرخص فيها الغناء والملاهي ما لم تستحصل الرخصة المخصوصة من قبل الحكومة المحلية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "عندما يرغب احد الاهالي بفتح محل لبيع المسكرات يجبر على تقديم الاستدعاء للحكومة المحلية واذا كان من الاجانب فعليه ان يقدم الاستدعاء بواسطة القونصلاتو المنسوب اليها وبعد ابراز الرخصة التي تعطى اليه تحريرا بموجب المادة الاولى والثانية من هذا النظام الى نظارة الضابطة ودفع الرسم اللازم تعطى له الرخصة بفتح المحل المذكور."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يؤدي لجانب الحكومة من المخازن والدكاكين التي تباع فيها المسكرات 25 بالماية بنسبة اجرتها رسم بيعية سنوية اما اماكن المسكرات المربوطة بالكادك فيؤخذ منها نصف الرسم المذكور واصحاب دكاكين البونج وامثالها من المخازن الواجب ان يعطوا لجانب الوقف ويركو سنوي يدفعون الويركو على الوجه السابق لجانب الوقف وعلم وخبر الاداء هذا الذي يأخذونه يبرزونه لنظارة الضابطة وتنزل منه رسم البيعية الذي دفعوه بنسبة الاجار ويرجع لهم ولا يؤخذ رسم البيعية المذكور من المخازن والدكاكين التي لا تقدم فيها المسكرات بل ترسل لبيوت المشترين بالجملة او بالاقة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ان نظارة الضابطة لاجل تعيين وتقدير رسم البيعية المذكور تتخذ الاجار المحرر في القونتراتو بين مالك كل دكان ومخزن ومستأجرة بمعرفة الحكومة اساسا واذا لم يوجد قونتراتو منظم بمعرفة الحكومة او كانت الدكان تدار من طرف صاحب الملك او اذا كان القونتراتو موجود وحصل شبهة عند نظارة الضابطة في مقدار الاجار المحرر فيها فتشكل هيئة من التحصلدار واربعة ذوات من معتبري المحلة الموجود فيها المخزن والدكان ويتعين الاجار السنوي بمعرفة الهيئة المذكورة على وجه الحق وترفع مضبطة بذلك للنظارة وحيث انه لا يجوز في مادة تقدير الاجار الحاق خسارة بجانب الميري او مغدورية بصاحب الدكان المخزن او مستأجرهما فتكون الهيئة المذكورة مسؤولة عن وقوع خلل كهذا ويمسك دفتر مخصوص لقيد الاجازات السنوية التي تتقدر وتتعين على المنوال المحرر لمخازن ودكاكين المسكرات وسندها المقبول وعما اذا كانت كذلك ام لا ولا يكون بعد ذلك اعتبار لصورة وسندات الكادك الذي يؤخذ من قبل نظارة المالية الجليلة او خزينة الاوقاف لاجل وضع ونقل الكادك لمخزن او دكان بل يتحصل تماما رسم البيعة اللازم اخذه من ذلك المخزن او الدكان لكن بما ان التحصلدارية يكونون مأمورين بتحصيل الرسم المذكور لاجل اول السنة فبائعو المسكرات يراجعون بالذات نظارة الضابطة لاجل السنين المقبلة ويجددون تذاكرهم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "بالنسبة لرخص بيع المشروبات الروحية راجع المرسوم 182 تاريخ 30/5/1942."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "معامل العرق والبيرة التي تستخرج هذه المشروبات سواء بواسطة القطارة او بالغلي اذا ارادت بيع مصنوعاتها بالجملة او بالاوقية لتنقل الى اماكن اخرى خارج المعمل تعفى من اعطاء الرسم المذكور انما اذا ارادت بيعها بالقدح لاجل شربها داخل المعمل يلزم تخصيص محل لذلك داخل المعمل على ان يؤدي الرسم الواجب تماما بنسبة الاجارة السنوية لذاك المحل اما اذا ما امكن تعيين محل مخصوص لذلك فيؤخذ الرسم بنسبة ربع الاجار السنوي لمعمل باجمعه والدكاكين والمخازن التي تصنع فيها المسكرات قليلة كانت او كثيرة لتصرف وتستهلك ضمنها يؤخذ منها رسم البيعية كاملا بنسبة مجموع الاجار السنوي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "كل من فتح محلا للمسكرات واشتغل فيه سواء كان صاحب ملك او مستأجر يؤخذ منه رسم البيعية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "رسم البيعية اللازم استيفاءه ويستحصل نصفه كل ستة اشهر في اول مارت وفي اول ايلول ويصير تأديته قبل التاريخ المذكور بشهر والذين يخالفون ذلك يغرمون الجزاء النقدي المحرر في المادة 18 من هذا النظام واذا فتح محل للمسكرات بظرف الستة اشهر التي هي مدة التأدية المعينة يستوفي عنه الرسم المذكور للمدة التي هي ختام الستة اشهر وعلى هذا المنوال فالذي يكون اعطى نصف رسم بيعية السنة واخذ التذكرة ولا يدفع النصف الاخر في حلول وعدته تقفل دكانه لا تعطى له الرخصة بفتحها لحين تأدية المبلغ الواجب تماما."
        },
        {
          "type": "text",
          "data": "عند تحصيل الرسم المذكور يصرح في تذكرة البيعية المعطاة باسم وبلد الذي يأخذها وتابعيته والمكان الذي فيه دكانه ومخزنه واذا كان مالك للدكان المذكور او مستأجره ومقدار اجارته السنوية وكمية الرسم وفي اي صنف داخل هو ويمهر بختم نظارة الضابطة ويكون حكم هذه التذكرة لستة اشهر يجب تجديدها قبل شهر من حلول التواريخ المقررة مع اداء رسم الواجب."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "اذا ترك احد الذين فتح محل للمسكرات تجارته في ظرف ستة اشهر او قفل دكانه لحركة منه مخالفة للنظامات الموجودة او نقل تجارته من المحل الموجود فيه لمحل اخر لا يحق له استرداد الرسم الذي دفعه مقدما اما اذا ترك دكانه او مخزنه لشخص اخر بعد دفع الرسم المقرر لا يؤخذ الرسم تكرارا ممن جاء مكانه انما على سلفه ان يبرز الى نظارة الضابطة التذكرة التي اعطيت لكي تشرح عليها كيفية انتقال الدكان او المخزن المذكور."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "من يفتح للمسكرات دون ان يأخذ تذكرة البيعية او يبيع المسكرات بالقدح والاوقية في محل فتحه لبيع غير اشياء يقفل مخزنه او دكانه من طرف الحكومة المحلية ويجلب وتجري المعاملة اللازمة بحقه بموجب هذا النظام واذا كان من التبعة الاجنبية يصير قفل وختم دكانه بالاشتراك مع القونصلاتو المنسوب اليها ويحصل الاجراء بموجب مضبطة يعمل منها نسختين وتختم من طرف مأموري الحكومة ومأموري القونصلاتو وبما انه لاجل طلب مأمور من القونصلاتو تعين الوقت من الساعة التاسعة الى الساعة الثالثة افرنجية وتحصل المراجعة من طرف الحكومة الى القونصلاتو على الوجه المحرر ضمن الوقت المعين اما اذا اظهرت القونصلاتو تأخيرا في تعيين المأمور اللازم لاي سبب كان او اظهرت تصعبا في ارساله او اذا كان المأمور الذي يتعين يتمنع عن امضاء المضبطة تصرح الكيفية في المضبطة المذكورة ويقفل الدكان والمخزن تحت مسؤولية الادارة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ان الذين يخالفون احكام المادة 16 السابقة يؤخذ منهم مضاعف الرسم المذكور ومن يتجاسر على تكرار المخالفة فيؤخذ منه ثلاثة امثال الرسم جزاء نقديا ثم اذا كانت الدكاكين والمخازن لا تغاير بعد ذلك احكام المادة 1 و2 من هذا النظام فتعطى الرخصة بفتحها تكرارا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "بائعوا المسكرات مجبرون على اظهار تذاكر البيعة الموجودة معهم في كل مرة اراد بها مأمورو الادارة ان يعاينوها بدون مخالفة ذلك."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "ان الذين يضيعون تذاكر البيعية يلزم في الحال ان يقدموا استدعاء لجانب الادارة ويستحصلوا على تذكرة غيرها مجانا بدلا عن ضائع واذا كان قبل ان يأخذها حصل التفتيش من طرف مأمور الادارة على التذكرة فيجبرون على اعطاء سند للمأمور المومى اليه بانهم من تاريخ ذلك اليوم لغاية ثمانية ايام يستحصلون على التذكرة ويبرزونها على ان لا يدخل في هذه المدة ايام الاعياد ومن خالف اعطاء هذا السند ولم يبرز تذكرة بدلا من التذكرة الضائعة عند حلول المهلة المذكورة تجري بحقه احكام المادتين 16 و17 بدون تأخير."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "محلات المسكرات المفتوحة قبل الان تتبع في جميع الخصوصات احكام هذا النظام تماما."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "ان احكام هذا النظام تكون مرعية الاجراء بحق جميع الذين يبيعون المسكرات بالقدح والاوقية اذا كانوا من تبعة الدولة العلية او التبعة الاجنبية لكن يوجد استثناء واحد وهو اذا كان المخالف من تبعة الدولة الاجنبية تجري محاكمته واستنطاقه بموجب المعاهدات الجارية بحضور الترجمان في باب الضابطة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "الدكاكين والمخازن التي تباع فيها\nالمسكرات\nاذا قدر اجارها اقل من 100 غرش في دار السعادة واقل من 50 غرشا في الخارج يؤخذ رسم البيعة 100 غرش في دار السعادة و 50 غرشا في الخارج وتعطى بعد ذلك تذكرة البيعية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "السندات التي تؤخذ في اي محل كان بنقل ووضع الكدك بعد نشر هذا النظام لا تعتبر ومحلات المسكرات التي من هذا القبيل يستوفى منها رسم البيعة تماما."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "ان الذين استحصلوا من جانب الحكومة رخصة بيع المسكرات في الاسواق العمومية والمحلات الخالية يجبرون على مراجعة الادارة في كل مرة من معاطاتهم ذلك الاستحصال تذكرة بيعية ولاجل استحصال هذه الرخصة يعطون عن كل يوم من مدة دوام الاسواق عشرة غروش في دار السعادة والبلاد الثلاثة وخمسة غروش في الخارج وهذه التذاكر تكون مقبولة لذاك السوق الذي اعطيت لاجله فقط ولا تقبل في سوق غيره والذين يخالفون هذه المادة يؤخذ منهم جزاءا نقديا ثلاثة اضعاف المبلغ اللازم اعطاءه لاجل اخذ التذكرة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "بما ان التجول ببيع المسكرات في القصبات والمدن والقرى وبقية المحلات ممنوع قطعيا فلا يمكن لاحد ان يجرأ عليه."
        }
      ]
    }
  ],
  "signature": ""
}