{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194116",
  "title": "انشاء مصانع الادوية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "106",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1341-1343"
  },
  "preamble": "",
  "articles": [
    {
      "number": "21 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخضع انشاء مصنع للادوية لاجازة من وزارة الصحة العامة وتعطى هذه الاجازة بقرار من وزير الصحة العامة بناء على اقتراح المدير العام لوزارة الصحة العامة المبني على رأي مصلحة الهندسة الصحية."
        },
        {
          "type": "text",
          "data": "يجب ان يتضمن طلب الاجازة المستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ - خريطة عامة بمقياس 2000/1 (واحد على الفين) على الاقل تبين فيها بالتفصيل المنشاءات الكائنة في البقعة المحيطة بالمؤسسة على مسافة لا يقل قطرها عن ثلاثماية مترا وخاصة المدارس والمباني العامة والمحطات والمستودعات والمؤسسات الصناعية والابار وجداول الماء ومجاريها."
        },
        {
          "type": "text",
          "data": "ب - خريطة 200/1 (واحد على مائتين) على الاقل تبين موقع المصنع بالتفصيل ضمن العقار الخاص المعد للانشاء."
        },
        {
          "type": "text",
          "data": "ج - خريطة اجمالية لكل طابق مقياس 100/1 (واحد على مائة) تبين فيها الترتيبات التي يراد اجراؤها والمعدات والادوات ومحل تركيبها."
        },
        {
          "type": "text",
          "data": "د - خريطة مفصلة لواجهات المصنع كافة."
        },
        {
          "type": "text",
          "data": "ه - خريطة تبين فيها بدقة كيفية تصريف المياه المبتذلة والفضلات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون موقع المصنع بعيدا البعد الكافي عن بقية المعامل الكيماوية التي تؤثر على موقعه او تضر بمنتوجاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يبعد بناء المصنع عشرة امتار على الاقل عن كافة حدود العقار المنوي البناء فيه, تعتبر هذه الفسحة حرة لا يمكن البناء عليها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يخضع استثمار مصنع الادوية لاجازة خاصة تعطى بقرار من وزير الصحة العامة بناء على اقتراح المدير العام لوزارة الصحة العامة بعد تقديم طلب يحتوي على:"
        },
        {
          "type": "text",
          "data": "أ - اسم الشركة او الشخص صاحب المصنع او المفوض من الشركة, وعنوان المصنع."
        },
        {
          "type": "text",
          "data": "ب - المستندات التي تثبت ملكية البناء لصاحب المصنع او عقد الايجار."
        },
        {
          "type": "text",
          "data": "ج - اسماء الصيادلة المسؤولين ونسخة عن شهادة واجازة كل منهم."
        },
        {
          "type": "text",
          "data": "د - جميع المستندات التي تثبت  ان المصنع منشأ حسب  القوانين المرعية الاجراء وانه تتوافر فيه جميع الشروط المفروضة في هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "ه - نسخة عن النظام الداخلي للمصنع."
        },
        {
          "type": "text",
          "data": "و - الاستمارة الخاصة بقبول وتصنيف المصانع."
        },
        {
          "type": "text",
          "data": "ز - لائحة باصناف  الادوية المنوي صنعها."
        },
        {
          "type": "text",
          "data": "ويخضع صنع المواد التخليقية للاحكام الخاصة بها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يخضع انشاء فروع جديدة للمصنع للمعاملات القانونية المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجب اعلام وزارة الصحة العامة واخذ موافقتها المسبقة على كل تعديل في اصول المصنع وشروط التصنيع وكمية الانتاج."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- يجب ان يحتوي المصنع اقله على الاقسام التالية:"
        },
        {
          "type": "text",
          "data": "أ - الادارة .\nب - الاختيار والتركيب التنفيذي.\nج - المختبرات .\nد - فرع الانتاج.\nه - فرع التوضيب .\nو - فرع التخزين. على ان يدير كل قسم من الاقسام المذكورة مدير مسؤول بدوام كامل."
        },
        {
          "type": "text",
          "data": "2- تحدد الشروط الواجب توفرها في المدير لكل من الاقسام المذكورة في البند (1) من هذه المادة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون فرع الادارة مستقلا هندسيا عن كافة الفروع وان يحتوي على سجلات للداخل والخارج ولتسجيل جميع الاعمال المتعلقة بجميع الفروع."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون فرع المختبرات منفصلا هندسيا عن باقي الفروع."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتم التصنيع ومراقبة وتحليل المواد الاولية والادوية المصنعة وفقا لاصول التصنيع الجيد وان تكون موافقة لشروط تحدد بقرارات لاحقة يصدرها وزير الصحة العامة بناء على اقتراح المدير العام لوزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "عند الحاجة الى تربية الحيوانات لاجراء تجارب عليها يجب ايجاد مكان خاص لتربيتها منفصلا عن المختبرات وسائر الفروع."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يقسم فرع الانتاج على اساس الانواع الصيدلانية المصنعة, وتحدد بقرار من وزير الصحة العامة بناء على اقتراح المدير العام لوزارة الصحة العامة لكل نوع, الشروط التي يجب ان تتوفر فيه كي يسمح بتصنيعه والالات والمعدات الضرورية الواجب ايجادها في المصنع."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجب ان تجري التعبئة والتوضيب في مكان لا ينتج عنه خطر التلويث على الانتاج ويمكن طلب فصل مكان التعبئة والتوضيب عن بقية اقسام المصنع بحسب الكمية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون فرع التخزين منفصلا عن مكان الانتاج, وان يكون مجهزا بوسائل التبريد والتهوئة والرطوبة حسب شروط حفظ المواد المخزونة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يجب خزن الادوية الجاهزة بموجب لوائح ادخال واخراج ويصير الادخال والصرف بموجب اذونات تصدر عن ادارة المصنع."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون فرع تحضير الامصال واللقاحات مستقلا استقلالا تاما عن باقي الفروع ويخضع لاجازة خاصة تعطى بقرار من وزير الصحة العامة بناء على اقتراح المدير العام لوزارة الصحة العامة, ويجب تزويد هذا الفرع بالالات المعقمة للهواء الداخلي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يجب ان يكون المصنع مزودا بكمية وافرة من مياه الشفة الخاضعة لمراقبة الدوائر الرسمية المختصة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تعرض طلبات انشاء واستثمار مصانع الادوية الواردة الى وزارة الصحة العامة على اللجنة العلمية والفنية التابعة لهذه الوزارة لابداء الرأي واقتراح التعديلات اللازمة على الطلب وذلك خلال مدة لا تتعدى الشهرين من احالتها عليها. وفي حال انقضاء المهلة دون ان تبدي اللجنة رأيها يدعو وزير الصحة العامة الى اجتماع يعتبر قانونيا بمن حضر ويصار الى بيان الرأي."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تخضع جميع مصانع الادوية العاملة في لبنان بتاريخ صدور هذا المرسوم الاشتراعي لاحكامه باستثناء المادة الثالثة منه على ان تسوى اوضاعها خلال سنة واحدة من تاريخ نشر هذا المرسوم الاشتراعي في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "وفي حال عدم تسوية الوضع وفقا لاحكام الفقرة السابقة تعتبر الرخصة ملغاة حكما  ويقفل المصنع بقرار من وزير الصحة العامة بناء على اقتراح المدير العام لوزارة- الصحة العامة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذا المرسوم الاشتراعي بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الصحة العامة\nالامضاء: عدنان مروه"
}