{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194104",
  "title": "تنظيم مهنة المراقبة الصحية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "107",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1343-1347"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة حق اصدار مراسيم اشتراعية)\nبناء على القانون رقم 10/83 تاريخ 21/5/1983 (تمديد العمل باحكام القانون رقم 36/82 تاريخ 17/11/1982)\nبعد استشارة مجلس شورى الدولة\nبناء على اقتراح وزير الصحة العامة ووزير التربية الوطنية والفنون الجميلة\nوبعد موافقة مجلس الوزراء بتاريخ 7/9/1983\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "27  يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يهدف هذا المرسوم الاشتراعي الى تعريف وتنظيم مهن المراقبة الصحية في لبنان وتحديد مختلف مستويات وشروط الاعداد التي تتطلبها, وشروط ممارسة المهنة لكل من المستويات المعتمدة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد المستويات المعتمدة في مهن المراقبة الصحية بالمستويات التالية:"
        },
        {
          "type": "text",
          "data": "أ- مراقب صحي مجاز."
        },
        {
          "type": "text",
          "data": "ب - مراقب صحي ."
        },
        {
          "type": "text",
          "data": "ج- عامل صحي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان المراقب الصحي المجاز هو الشخص الذي انهى برنامج اساسي في حقل المراقبة الصحية واصبح مؤهلا للممارسة مهنته على الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "27  يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاحد ان يتخذ لقب مراقب صحي مجاز الا بعد توفر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان يكون حاملا شهادة في العلوم الاساسية الصحية في المراقبة الصحية صادرة عن جامعة او معهد فني رسمي او خاص معترف به رسميا من الحكومة اللبنانية على ان لا تقل مدة الدراسة عن ثلاث سنوات دراسية بعد شهادة البكالوريا القسم الثاني او البكالوريا الفنية او ما يعادل احداهما رسميا."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تشمل مهام المراقب الصحي المجاز ما يلي:"
        },
        {
          "type": "text",
          "data": "1- القيام باعمال حفظ صحة البيئة واعمال الوقاية والنظافة العامة او الاختصاصية حسب كفاءاته ومؤهلاته العلمية."
        },
        {
          "type": "text",
          "data": "2- تدريب الطلاب المراقبين الصحيين في مجالات اعماله وتقديم الارشادات الفنية لهم."
        },
        {
          "type": "text",
          "data": "3- المشاركة في تنفيذ المناهج الصحية حسب امكانياته ومسؤولياته ومهامه واقتراح ما يلزم من خدمات فنية."
        },
        {
          "type": "text",
          "data": "4- الاشتراك في الاعمال الصحية والبيئة الايلة الى تطوير هذه العلوم وتقدمها."
        },
        {
          "type": "text",
          "data": "5- وضع المناهج والدراسات الايلة الى رفع المستوى الصحي العام في البلاد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا يحق ان يمارس مهنة مراقب صحي مجاز في لبنان الا بعد الحصول على اجازة من وزارة الصحة العامة مستندة الى الاتي:"
        },
        {
          "type": "text",
          "data": "1- ان يكون من التابعية اللبنانية."
        },
        {
          "type": "text",
          "data": "2- ان يتقدم بسجل عدلي يثبت انه غير محكوم بجناية او جنحة شائنة كما هو معرف عنها في نظام الموظفين."
        },
        {
          "type": "text",
          "data": "3- ان يتقدم بصورة طبق الاصل عن المستندات المبينة في المادة الرابعة."
        },
        {
          "type": "text",
          "data": "4- ان تكون شهادة الاجازة من الخارج معادلة لدى لجنة المعادلات المختصة في وزارة التربية الوطنية والفنون الجميلة, وعلى اساس الشروط المبينة في المادة الرابعة اعلاه."
        },
        {
          "type": "text",
          "data": "5- ان ينجح في امتحان كفاءة تجريه وزارة الصحة العامة بواسطة لجنة خاصة برئاسة رئيس مصلحة الهندسة الصحية وعضوية مندوبين عن كل من الجامعات المعنية في لبنان والمديرية العامة للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان المراقب الصحي هو الشخص الذي حصل على تأهيل علمي وفني يمكنه من انجاز اعمال صحة البيئة في حقولها المختلفة وفي حقل الوقاية الصحية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاحد ان يتخذ لقب مراقب صحي الا بعد ان تتوفر لديه الشروط التالية:"
        },
        {
          "type": "text",
          "data": "ان يكون حاملا شهادة البكالوريا الفنية في حقل المراقبة الصحية صادرة عن معهد متخصص معترف به رسميا شرط ان لا تقل مدة الدراسة في المعهد لنيل هذه الشهادة عن ثلاث سنوات لاحقة لحيازة الشهادة المتوسطة (البروفيه)او ما يعادلها رسميا, او الافادة بانهاء دراسة السنة الرابعة من المرحلة المتوسطة بنجاح."
        }
      ]
    },
    {
      "number": "27  يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تشمل مهام المراقب الصحي:"
        },
        {
          "type": "text",
          "data": "1- تنفيذ تعليمات المهندس الصحي او المراقب الصحي المجاز في اجراء المراقبة الصحية واعمال صحة البيئة والوقاية الصحية."
        },
        {
          "type": "text",
          "data": "2- معرفة الاحتياجات الاساسية التي يتطلبها عمل المراقبة الصحية."
        },
        {
          "type": "text",
          "data": "3- المساهمة في وضع برنامج عمل للمراقب الصحي المساعد والاشخاص العاملين معه. 4- تنفيذ المناهج والبرامج الموضوعة في حقل الحفاظ على صحة البيئة."
        },
        {
          "type": "text",
          "data": "5- المساهمة مع سائر اعضاء الجسم الصحي لرفع المستوى الصحي العام في البلاد."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاحد ان يمارس مهنة مراقب صحي في لبنان الا بعد الحصول على اجازة من وزارة الصحة العامة مستندة على الاتي:"
        },
        {
          "type": "text",
          "data": "1- ان يكون من التابعية اللبنانية."
        },
        {
          "type": "text",
          "data": "2- ان يتقدم بسجل عدلي يثبت انه غير محكوم بجناية شائنة, كما هو معروف عنها في نظام الموظفين."
        },
        {
          "type": "text",
          "data": "3- ان يتقدم بصورة طبق الاصل عن المستندات المبينة في المادة الثامنة اعلاه."
        },
        {
          "type": "text",
          "data": "4- ان ينجح في امتحان كفاءة تجريه وزارة الصحة العامة - مصلحة الهندسة الصحية بواسطة لجنة خاصة برئاسة رئيس المصلحة وعضوية اربعة من الموظفين الفنيين من الفئة الثالثة على الاقل, اثنان منهم من مصلحة الهندسة الصحية واثنان منهم من المديرية العامة للتعليم المهني والتقني."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "العامل الصحي هو الشخص الذي حصل على تأهيل عملي وتدريب فني يمكنه من تقديم الخدمات الصحية البيئية في نطاق المهام المنوطة به والمحددة في المادة الثالثة عشرة ادناه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "- لا يحق لاحد ان يتخذ لقب عامل صحي الا بعد ان تتوفر فيه الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان يكون عمل في حقل المراقبة الصحية لمدة ثلاث سنوات في احدى المؤسسات العامة او احدى المؤسسات الصحية المعترف بها رسميا."
        },
        {
          "type": "text",
          "data": "- ويكون قد اتم بنجاح دراسة الصف الرابع من مرحلة الشهادة المتوسطة على الاقل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تشمل مهام العامل الصحي."
        },
        {
          "type": "text",
          "data": "1- القيام باعمال مخبرية محدودة."
        },
        {
          "type": "text",
          "data": "2- تنفيذ التعليمات الخطية."
        },
        {
          "type": "text",
          "data": "3- نقل ملاحظاته شفويا او كتابيا الى رؤسائه."
        }
      ]
    },
    {
      "number": "27  يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "شروط ممارسة مهنة عامل صحي في لبنان لا يحق لاحد ان يمارس مهنة عامل صحي في لبنان الا بعد الحصول على اجازة من وزارة الصحة العامة مستندة على الاتي:"
        },
        {
          "type": "text",
          "data": "1- ان يكون من التابعية اللبنانية."
        },
        {
          "type": "text",
          "data": "2- ان يتقدم بسجل عدلي يثبت انه غير محكوم بجناية او جنحة شائنة كما هو معروف عنها في نظام الموظفين."
        },
        {
          "type": "text",
          "data": "3- ان يتقدم بصورة طبق الاصل عن المستندات المبينة في المادة الثانية عشرة اعلاه."
        },
        {
          "type": "text",
          "data": "4- ان ينجح في امتحان كفاءة تجريه وزارة الصحة العامة - مصلحة الهندسة الصحية بواسطة لجنة خاصة برئاسة رئيس المصلحة وعضوية اربعة من الموظفين الفنيين فيها من الفئة الثالثة على الاقل."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تؤلف لجان امتحانات الكفاءة الثلاث بقرار من وزير الصحة العامة بناء على اقتراح مدير عام وزارة الصحة العامة على ان يرتكز على انتداب خطي من الجامعات المعينة والمديرية العامة للتعليم المهني والتقني لممثليها في اللجان المذكورة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تجري امتحانات الكفاءة مرة كل عام وتحدد مواعيدها بقرار من وزير الصحة العامة بناء على اقتراح مدير عام الصحة العامة, ويعلن عنها قبل شهر من اجرائها بواسطة اجهزة الاعلام الرسمية والخاصة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمراقب الصحي المجاز غير اللبناني والمراقب الصحي غير اللبناني المرخص له بممارسة المهنة في بلده ان يعمل في لبنان شرط ان يكون:"
        },
        {
          "type": "text",
          "data": "- مرسلا من قبل هيئة او منظمة او مؤسسة دولية مرخص لها بالعمل في لبنان وعليه ممارسة المهنة ضمن نطاق المهمة الموكولة اليه."
        },
        {
          "type": "text",
          "data": "- تابعا لبلد يسمح للمراقب الصحي المجاز والمراقب الصحي اللبناني ممارسة مهنته فيه على اساس مبدأ المعاملة بالمثل, وتجري المعاملة بالمثل حسب عكس النسبة العددية للسكان في لبنان وفي البلد الذي ينتمي اليه المراقب الصحي المجاز او المراقب الصحي المذكور وتكون المعاملة بالمثل مكرسة باتفاقية بين الدولة اللبنانية والدولة المعنية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "على كل عامل في حقل المراقبة الصحية المحافظة على سر المهنة والاداب الصحية وفقا للشروط المنصوص عنها في المادة 589 من قانون العقوبات ."
        }
      ]
    },
    {
      "number": "27  يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تسحب بقرار من وزير الصحة العامة, رخصة ممارسة المهنة من كل عامل في حقل المراقبة الصحية في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا حكم عليه بجناية او جنحة شائنة, كما حددها نظام الموظفين."
        },
        {
          "type": "text",
          "data": "2- اذا ثبت انه مصاب بخلل عقلي او انه مدمن على تناول المسكرات او المخدرات ."
        },
        {
          "type": "text",
          "data": "3- اذا قام باعمال تمس المهنة او تتنافى مع كرامتها. يمكن الغاء قرار رخصة ممارسة المهنة عندما يثبت زوال الاسباب المذكورة اعلاه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تعتبر شهادة المراقبة الصحية المعطاة قبل تاريخ صدور هذا المرسوم الاشتراعي والمعترف بها رسميا معادلة لشهادة مراقب صحي المحددة شروطها في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل اية شهادة من الشهادات المنصوص عليها في هذا المرسوم الاشتراعي اذا كان الاستحصال عليها قد تم بطريقة التدريس بالمراسلة."
        }
      ]
    },
    {
      "number": "27  يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يمكن للبناني الحائز على احدى شهادات المراقبة الصحية الصادرة عن مدارس او معاهد غير لبنانية ان يتقدم لمعادلة شهادته الاجنبية باحدى الشهادات اللبنانية في هذا الحقل ضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان تكون الشهادة الاجنبية صادرة عن معهد معترف به في بلد المنشأ."
        },
        {
          "type": "text",
          "data": "2- ان تكون الدراسة لنيل هذه الشهادة قد تمت بكاملها في بلد المنشأ."
        },
        {
          "type": "text",
          "data": "3- تبت لجنة المعادلات في وزارة التربية الوطنية بمشاركة مصلحة الهندسة الصحية في وزارة الصحة العامة بالمعادلة المطلوبة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري التربية الوطنية والصحة العامة خلال ستة اشهر من صدور هذا المرسوم الاشتراعي الشروط المفروضة لفتح مدارس ومعاهد لتدريس مهنة المراقبة الصحية في لبنان. تحدد ضمن هذه الشروط على سبيل الذكر لا الحصر:"
        },
        {
          "type": "text",
          "data": "1- مواصفات البناء والتجهيز."
        },
        {
          "type": "text",
          "data": "2- ادارة هذه المدارس ."
        },
        {
          "type": "text",
          "data": "3- مواصفات الهيئة التعليمية."
        },
        {
          "type": "text",
          "data": "4- شروط قبول الطلاب بهذه المدارس ."
        },
        {
          "type": "text",
          "data": "5- المناهج التعليمية والتدريبية."
        },
        {
          "type": "text",
          "data": "6- تحديد التوزيع الجغرافي للمدارس وفقا للحاجة الوطنية العامة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تنشأ معاهد ومدارس مهن المراقبة الصحية الخاصة في لبنان بمرسوم يتخذ بناء على اقتراح كل من وزيري التربية الوطنية والفنون الجميلة والصحة العامة وعلى المدارس والمعاهد المنشأة قبل صدور هذا المرسوم الاشتراعي تسوية اوضاعها بطلب الترخيص خلال مدة ثلاث سنوات من صدوره."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "كل من يفتح معهد او مدرسة خلافا لاحكام هذا المرسوم الاشتراعي, وكل من يمارس بطريقة غير مشروعة احدى مهن المراقبة الصحية او يحمل لقب العاملين فيها وفقا للتصنيف السابق تطبق بحقه العقوبات المنصوص عنها في قانون العقوبات اللبناني."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تحدد - عند الاقتضاء - دقائق تطبيق احكام هذا المرسوم الاشتراعي بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح ووزير الصحة العامة وزير التربية الوطنية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: عصام خوري\nوزير الصحة العامة\nالامضاء: عدنان مروة"
}