{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244679",
  "title": "تنظيم استثمار المياه والمرطبات  المعبأة في اوعية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "108",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1348-1354"
  },
  "preamble": "ان رئيس الجمهورية.\nبناء على الدستور.\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على القانون رقم 10/83 تاريخ 21/5/1983 (تمديد العمل باحكام القانون رقم 36/82 تاريخ 17/11/1982),\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير الصحة العامة,\nوبعد موافقة مجلس الوزراء بتاريخ 7/9/1983.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "28  يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كل من يود القيام بتعبئة ماء للشرب او مرطبات في زجاجات او اوعية خاصة بقصد بيعه من العموم عليه ان يستحصل على اجازة تعطى بمرسوم يتخذ بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "كل ماء معد للشرب معبأ في اوعية لتوزيعه على المستهلكين يجب ان يكون مستوفيا الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- خاليا من الجراثيم والطفيليات المرضية."
        },
        {
          "type": "text",
          "data": "2- خاليا من اي طعم او رائحة ناتجين عن تغيير في الخصائص الطبيعية والكيميائية او البيولوجية."
        },
        {
          "type": "text",
          "data": "3- خاليا من العفن والاشنيات والطحالب او اي عنصر مضر."
        },
        {
          "type": "text",
          "data": "4- لا يزيد لونه على خمس وحدات بلاتين كوبلتيه."
        },
        {
          "type": "text",
          "data": "5- لا يحتوي على رواسب او مواد عالقة او طافية فيه."
        },
        {
          "type": "text",
          "data": "6- لا تزيد كميات المواد السامة او غير المرغوب بها على الحد الاقصى المبين فيما يلي:"
        },
        {
          "type": "text",
          "data": "المادة                         الحد الاقصى: (ملغ بالليتر او جزء بالمليون)\nــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nالسلينيوام                                        0،01\nالفليوز                                           1،00\nالزرنيخ                                           0،05\nالاملاح النتراتية                                 5،00\nالزئبق                                            لا شيء\nالكادميوم                                       0،01\nالكروم السداسي                                   0،01\nالسبانيات                                        0،001\nالزيوت  المعدنية                               لا شيء\nالمبيدات  الحشرية والعشبية المختلفة            لا شيء\nالمنظفات  العضوية                              لا شيء"
        },
        {
          "type": "text",
          "data": "7- بالاضافة الى البند (1) الى (6) من هذه المادة يجب  ان تتوافر في الماء المعبأ المعد للشرب جميع الشروط والمواصفات الباقية المفروضة في المواصفات القياسية اللبنانية لماء الشرب رقم 75/1970 باستثناء ما هو وارد في البنود 2 و3 و4 من المادة الثالثة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان التسميات الرسمية هي التالية:"
        },
        {
          "type": "text",
          "data": "1- (مياه طبيعية) Eau naturelle  هي مياه جوفية صالحة للشرب مطابقة للمواصفات المبينة في المادة الثانية ومتفجرة الى سطح الارض اما طبيعيا او اصطناعيا بواسطة آبار ارتوازية"
        },
        {
          "type": "text",
          "data": "او مرفوعة ميكانيكيا بواسطة طلمبات مبردة بالماء. يمنح اجراء اية معالجة للماء مهما كانت بما فيها التعقيم او البسترة او التعريض للاشعة ويسمح فقط بعملية فيزيائية مغلقة لا تؤثر في تركيب المياه الاساسي عند منبعها ولا تستعمل فيها اية مادة كيميائية مهما كانت تعبأ هذه المياه في الاوعية عند منبعها كما يمكن ان تجر الى مركز التعبئة في انابيب كتيمة موافق على نوعيتها من الادارة المختصة في وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "2- (مياه معدنية طبيعية) Eau minerale naturelle هي مياه صالحة للشرب تتوافر فيها الشروط المبينة في البند (1) من هذه المادة ومطابقة للمواصفات المدرجة في المادة الثانية, بالاضافة الى خصائص تجعل لها صفات صحية او علاجية"
        },
        {
          "type": "text",
          "data": "مستندة الى دراسات فنية مختلفة جيولوجية, كيميائية,"
        },
        {
          "type": "text",
          "data": "فيزيائية, بيولوجية... الخ وابحاث وتجارب على ان لا تقل مدة هذه الدراسات والابحاث عن سنة واحدة."
        },
        {
          "type": "text",
          "data": "3- (مياه معدنية طبيعية غازية( (Eau minerale gazeuse naturelle هي مياه معدنية تنطبق عليها المواصفات المذكورة في البند (2) من هذه المادة, تحوي غازا طبيعيا مماثلا بكميته للغاز الموجود في المياه عند مصدرها مع الاخذ بعين الاعتبار"
        },
        {
          "type": "text",
          "data": "والتساهل التقني."
        },
        {
          "type": "text",
          "data": "4- (مياه معدنية طبيعية بغاز مضاف) Eau minerale naturelle gazifiee هي مياه معدنية تنطبق عليها المواصفات المذكورة في البند (2) من هذه المادة يضاف اليها ثاني اوكسيد الكربون من مصدر اخر."
        },
        {
          "type": "text",
          "data": "5- (مياه الشرب او مياه الطاولة) Eau de boisson ou eau de table هي مياه صالحة للشرب تطبق عليها جميع المواصفات  المبينة في المادة الثانية اعلاه مهما كان مصدرها."
        },
        {
          "type": "text",
          "data": "ويسمح بتعقيم هذه المياه باحدى الطرق الفيزيائية او الكيميائية المعترف بها او بازالة مواد التعقيم منها باحدى الطرق الفنية المعترف بها."
        },
        {
          "type": "text",
          "data": "6- (المرطبات) Rafraichissant وهي مياه صالحة للشرب كما عرفها البند (5) من هذه المادة مضاف اليها بعض المواد الطبيعية او الكيميائية المسموح باستعمالها محليا او دوليا بغية تحليتها او تلوينها او حفظها او اعطائها طعما اخر ويتوجب في هذه الحال ذكر المواد كما ونوعا على اللصاقات المستعملة لها او على الاوعية ذاتها."
        }
      ]
    },
    {
      "number": "28  يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز استعمال اية تسمية لماء الشرب المعبأ سوى احدى التسميات المذكورة في المادة الثالثة من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب اخذ موافقة وزارة الصحة العامة على اللصاقات المراد استعمالها على كل نوع من انواع الاوعية على اساس نماذج تقدم الى الوزارة التي تعطي موافقتها قبل الترخيص بالاستثمار. ويجب اخذ موافقة الوزارة على الرمز Code الذي سيستعمل وعلى كل تعديل يطرأ عليه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعتبر المؤسسات القائمة او الرخص الممنوحة بتاريخ سابق لهذا المرسوم الاشتراعي نافذة اذا كانت المواصفات المعتمدة"
        },
        {
          "type": "text",
          "data": "للتسمية والاوعية واللصاقات العائدة للمياه المستثمرة او المرطبات متوافقة مع المواصفات والتسميات والاوعية"
        },
        {
          "type": "text",
          "data": "واللصاقات المعينة لتلك المياه او المرطبات في هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "يقرر هذا التوافق وزير الصحة العامة بعد استشارة لجنة يؤلفها لهذه الغاية وتشكل على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- مدير عام الصحة - رئيسا."
        },
        {
          "type": "text",
          "data": "- مدير الصحة البيئية - عضوا."
        },
        {
          "type": "text",
          "data": "- مدير المختبرات والصيدلة - عضوا."
        },
        {
          "type": "text",
          "data": "تضع اللجنة تقريرها بالرجوع الى المستندات والدروس والبحوث والتقارير المستندة اليها الرخصة السابقة وبعد الاستماع الى"
        },
        {
          "type": "text",
          "data": "صاحب العلاقة ومن يريد الاستعانة به."
        },
        {
          "type": "text",
          "data": "ترفع اللجنة تقريرها لوزير الصحة العامة الذي يصدر قراره بذلك ويبلغ هذا القرار الى صاحب العلاقة."
        }
      ]
    },
    {
      "number": "28  يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين للجنة المشار اليها عدم توفر الشروط المطلوبة في المياه المستثمرة يعطي وزير الصحة العامة صاحب الرخصة مهلة لا تزيد عن ستة اشهر لاتمام النواقص وللتصحيح اذا كان ذلك ممكنا, والا فتجرى التعديلات اللازمة وتعدل التسميات  لجعل الرخصة المعطاة له سابقا مطابقة لاحدى الحالات  المنصوص عنها في هذا المرسوم الاشتراعي وتلغى الرخصة في حال استحالة هذه المطابقة."
        },
        {
          "type": "text",
          "data": "يحق لوزير الصحة العامة توقيف اعمال التعبئة خلال هذه المدة ولا يسمح باستئناف العمل قبل التأكد من توفر الشروط المنوه عنها اعلاه. تطبق الاصول ذاتها فيما خص الاستيراد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يخضع ماء الشرب والمرطبات المستثمرة بموجب رخصة سابقة لهذا المرسوم الاشتراعي للمراقبة المنصوص عليها في الباب الخامس منه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى بمرسوم بناء على اقتراح وزير الصحة العامة الاجازة المعطاة بتعبئة المياه ويوقف العمل في المؤسسة, اذا تبين حصول تغيير في التركيب الفيزيائي للماء المجاز بتعبئة يخالف المواصفات المذكورة في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق احكام هذا المرسوم الاشتراعي بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء:امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الصحة العامة\nالامضاء: عدنان مروه"
}