{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244680",
  "title": "تسويق بدائل حليب  الام",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "110",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1356-1359"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "توضع موضع التنفيذ على جميع الاراضي اللبنانية المبادىء التالية حول تسويق بدائل حليب الام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان الهدف هو الاهتمام بتوفير التغذية المأمونة والكافية للرضع وذلك بحماية الرضاعة الطبيعية وتشجيعها, وبضمان الاستعمال السليم لبدائل حليب الام عندما تدعو الحاجة اليها, استنادا للمعلومات المناسبة ومن خلال اساليب التسويق والتوزيع الملائمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق مواد هذا المرسوم الاشتراعي في لبنان على التسويق, والممارسات المتعلقة به, فيما يختص بالمنتجات التالية: بدائل حليب الام بما فيها حليب الرضع المصنع, ومنتجات الحليب والاغذية والمشروبات الاخرى, بما فيها الاغذية التكميلية التي تعطى بالقنينة (الزجاجة) عندما تسوق او تعرض بأي شكل على انها مناسبة, بعد تعديلها او بدون تعديل, للاستعمال كبديل جزئي او كلي لحليب الام, وعلى قناني وحلمات الارضاع, كما تطبق ايضا على نوعيتها وتوافرها, وعلى المعلومات المتعلقة باستعمالها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحدد وزير الصحة العامة بقرارات منه المواد الاعلامية والتثقيفية المكتوبة او المسموعة او المرئية المتعلقة بتغذية الاطفال والموجهة للنساء الحوامل ولامهات الرضع وصغار الاطفال, والصادرة عن السلطات الصحية او عن المؤسات الخاصة المعنية او عن المنتجين او الموزعين لبدائل حليب الام, على ان تتضمن المعلومات الواضحة عن جميع النقاط التالية:"
        },
        {
          "type": "text",
          "data": "1- فوائد الرضاعة الطبيعية وتفوقها الغذائي."
        },
        {
          "type": "text",
          "data": "2- تغذية الامهات واعدادهن للرضاعة الطبيعية والاستمرار بها."
        },
        {
          "type": "text",
          "data": "3- الاثار السلبية على الرضاعة الطبيعية من جراء ادخال التغذية الجزئية بالقنينة (الزجاجة)."
        },
        {
          "type": "text",
          "data": "4- صعوبة عودة الام عن قرارها بعدم ممارسة الرضاعة الطبيعية."
        },
        {
          "type": "text",
          "data": "5- وعند الاقتضاء, الاستعمال السليم لاغذية الرضع, سواء انتجت صناعيا او حضرت منزليا."
        },
        {
          "type": "text",
          "data": "وفي حال استعمال اغذية الرضع ينبغي ان تشمل المعلومات تحذيرا عن الاثار الاجتماعية والاقتصادية المترتبة على استعمالها والمخاطر الصحية الناجمة عن الاغذية او اساليب التغذية غير الملائمة او عن سوء استعمالها وبالاخص عندما لا تدعو الحاجة اليها. كما ينبغي الا تشتمل المعلومات على اية صور او نصوص توحي بمثالية استعمال بدائل حليب الام."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينبغي عدم الاعلان عن المنتجات التي يشملها نطاق هذا المرسوم الاشتراعي, او الترويج لها بأي شكل آخر بين الجمهور العام والامهات , وينبغي للمنتجين والموزعين التقيد بما يلي:"
        },
        {
          "type": "text",
          "data": "1- الا تقدم الهبات المؤلفة من معدات ومواد اعلامية وتثقيفية الا بناء لطلب السلطة الحكومية المختصة وبموافقتها الخطية او بموجب التوجيهات التي تصدرها لهذا الغرض ويمكن لهذه المعدات او المواد ان تحمل اسم او علامة الشركة التي تقدمها, ولكن دون الاشارة الى اي منتج يشمله نطاق هذا المرسوم الاشتراعي, كما لا يجوز توزيعها الا بواسطة جهاز الرعاية الصحية."
        },
        {
          "type": "text",
          "data": "2- الا يعطى المنتجون والموزعون, بصورة مباشرة او غير مباشرة الى النساء الحوامل او الامهات او اعضاء اسرهن, عينات من بدائل حليب الام."
        },
        {
          "type": "text",
          "data": "3- الا يكون اعلان عن المنتجات التي يشملها نطاق هذه المدونة في مراكز البيع او اعطاء للعينات او اية وسيلة اخرى من وسائل الترويج لتشجيع المبيعات مباشرة الى المستهلك في مستوى تجارة التجزئة, مثل واجهات العرض الخاصة وقسائم الحسم والجوائز وعروض البيع الخاصة والبيع بالخسارة والمبيعات المشروطة. ولا ينبغي لهذا التدبير ان يتقيد وضع سياسات وممارسات لاسعار ترمي الى توفير المنتجات باسعار مخفضة على اساس طويل الامد."
        },
        {
          "type": "text",
          "data": "4- الا توزع على النساء الحوامل او امهات الرضع وصغار الاطفال اية هدايا او مواد او ادوات قد تشجع على استعمال بدائل حليب الام او الارضاع من القنينة (الزجاجة)."
        },
        {
          "type": "text",
          "data": "5- الا يكون لموظفي التسويق, بحكم عملهم, اي اتصال مباشر او غير مباشر بالنساء الحوامل او بامهات الرضع وصغار الاطفال."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينبغي عدم استعمال اي من مرافق جهاز الرعاية الصحية للاغراض التالية:"
        },
        {
          "type": "text",
          "data": "1- الترويج لاغذية الرضع او للمنتجات الاخرى التي يشملها نطاق هذا المرسوم الاشتراعي باستثناء تعميم المعلومات العلمية والواقعية بين المهنيين على ان لا تعني ضمنا هذه المعلومات او توعز للاعتقاد بان الارضاع من القنينة (الزجاجة) يعادل الرضاعة الطبيعية او يتفوق عليها."
        },
        {
          "type": "text",
          "data": "2- عرض المنتجات التي يشملها نطاق هذا المرسوم الاشتراعي, او اللافتات او الملصقات المتعلقة بها, او توزيع المواد التي يقدمها منتج او موزع فيما عدا تلك المحددة في المادة 5 - 1, من هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "3- استخدام \"ممثلي الخدمة المهنية\" او \"ممرضات الامومة\" او من شابههم من الموظفين الذين يقدمهم او يدفع اجورهم المنتجون او الموزعون."
        },
        {
          "type": "text",
          "data": "4- شرح كيفية اعطاء اغذية الرضع, سواء اكانت مصنعة او محضرة منزليا لا يكون الا بواسطة العاملين الصحيين, او غيرهم من العاملين في المجتمع اذا لزم الامر, ويقتصر ذلك على امهات او اعضاء الاسرة الذين يحتاجون الى استعمالها. كما ينبغي ان تتضمن المعلومات المقدمة شرحا واضحا لمخاطر الاستعمال غير السليم."
        },
        {
          "type": "text",
          "data": "5- تقديم الهبات او البيع باسعار مخفضة الى المؤسسات او المنظمات من امدادات اغذية الرضع او المنتجات الاخرى التي يشملها نطاق هذا المرسوم الاشتراعي ويسمح بذلك فقط في حالة استعمال او توزيع هذه الامدادات على الرضع الذين يستدعي الامر تغذيتهم ببدائل حليب الام, وينبغي للمنتجين او الموزعين عدم استعمال هذه الهبات او المبيعات باسعار مخفضة كحافز للمبيعات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "العاملون الصحيون:"
        },
        {
          "type": "text",
          "data": "1- ينبغي لعاملين الصحيين, وبالاخص المعنيين منهم بتغذية الام والطفل, تشجيع وحماية الرضاعة الطبيعية, وان يكونوا على علم بمسؤولياتهم بموجب احكام هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "2- ينبغي الا يقدم المنتجون او الموزعون اية حوافز مالية او مادية لترويج المنتجات التي يشملها العاملين الصحيين او اعضاء اسرهم, والا يقبلها العاملون الصحيون او اعضاء اسرهم."
        },
        {
          "type": "text",
          "data": "3- ينبغي الا تقدم عينات من اغذية الرضع او المنتجات الاخرى التي يشملها نطاق هذا المرسوم الاشتراعي او من المعدات او الادوات المخصصة لتحضيرها او استعمالها الى العاملين الصحيين, الا عندما تكون ضرورية لغرض التقييم المهني او البحث العلمي. وينبغي للعاملين الصحيين عدم اعطاء عينات من اغذية الرضع الى النساء الحوامل او امهات الرضع وصغار الاطفال او اعضاء اسرهن."
        },
        {
          "type": "text",
          "data": "4- ينبغي لمنتجي وموزعي المنتجات التي يشملها هذا المرسوم الاشتراعي ان يعلنوا للمؤسسة التي ينتمي اليها عامل صحي مستفيد عن اية اسهامات قدمت له او نيابة عنه من اجل بعثات او جولات دراسية او منح بحثية او لحضور مؤتمرات مهنية او ما يشابهها. وينبغي للمستفيد ان يعلن عن ذلك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينبغي لمنتجي وموزعي اغذية الرضع تصميم بطاقات تعريف المنتجات التي يشملها نطاق هذا المرسوم الاشتراعي, بحيث تشمل بطاقة التعريف على ما يلي:"
        },
        {
          "type": "text",
          "data": "1- ان تعطى المعلومات الضرورية عن الاستعمال السليم للمنتج, وبحيث لا تثبط من ممارسة الرضاعة الطبيعية."
        },
        {
          "type": "text",
          "data": "2- ان تحمل كل عبوة رسالة واضحة وبارزة وسهلة القراءة والفهم مطبوعة عليها, او على بطاقة تعريف لا تنفصل بسهولة عنها, تشتمل على جميع النقاط التالية:"
        },
        {
          "type": "text",
          "data": "أ- عبارة \"ملاحظة هامة\" او ما يراد منها."
        },
        {
          "type": "text",
          "data": "ب - بيان بتفوق الرضاعة الطبيعية."
        },
        {
          "type": "text",
          "data": "ج- بيان بموجب عدم استعمال المنتج الا بمشورة احد العاملين الصحيين فيما يتعلق بالحاجة الى الاستعمال والطريق السليمة للاستعمال."
        },
        {
          "type": "text",
          "data": "د- تعليمات عن التحضير الملائم, وتحذير من المخاطر الصحية المترتبة على التحضير غير الملائم."
        },
        {
          "type": "text",
          "data": "3- ان تبين جميع النقاط التالية عن المنتج:"
        },
        {
          "type": "text",
          "data": "أ- العناصر الداخلة في تركيبه."
        },
        {
          "type": "text",
          "data": "ب - نسب تركيب تحليل المنتج."
        },
        {
          "type": "text",
          "data": "ج- شروط التخزين المطلوبة."
        },
        {
          "type": "text",
          "data": "د- رقم الدفعة وتاريخ انتهاء الاجل المحدد لاستهلاك المنتج."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينبغي لمنتجات الاغذية التي يشملها نطاق هذا المرسوم الاشتراعي, عندما تباع او توزع باي شكل ان تفي بالمعايير المعمول بها, والتي توصي بها لجنة دستور الاغذية الدولي ( Codex Alimentarius)والموصى بها في دستور الممارسة الصحية لاغذية الرضع والاطفال ويمنح دخول اغذية الرضع والاطفال المستوردة الى لبنان اذا كانت غير مطابقة لاحكام مواد هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينبغي للمنتجين والموزعين الرئيسيين للمنتجات التي يشملها نطاق هذا المرسوم الاشتراعي احاطة كل من موظفي التسويق لديهم علما بهذا المرسوم الاشتراعي وبمسؤولياتهم المنبثقة عنه, وفي معزل عن اية تدابير اخرى تتخذ لتنفيذه وينبغي للمنتجين والموزعين ان يعتبروا انفسهم مسؤولين عن مراقبة ممارستهم في التسويق وفقا لمبادئه واهدافه وعن القيام بالخطوات اللازمة والضامنة بأن يكون تصرفهم في كل مستوى متفقا مع احكامه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تقوم السلطات الصحية المركزية والفرعية المعنية بالسهر على تطبيق هذا المرسوم الاشتراعي وضبط المخالفات المتعلقة به."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا المرسوم الاشتراعي تعرض مرتكبها لغرامة مالية تتراوح بين الالف والعشرة الاف ليرة لبنانية ومصادرة المواد والبضائع المخالفة, وعند التكرار تضاعف الغرامة وتقفل المؤسسة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القوانين والانظمة التي تتعارض مع احكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزارء\nالامضاء: شفيق الوزان\nوزير الصحة العامة\nالامضاء: عدنان مروه"
}