{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193023",
  "title": "انشاء كلية العلوم الطبية في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1118",
    "date": " 12/10/1983",
    "oj_number": "43",
    "oj_publish_date": "27/10/1983",
    "oj_page": "1173-1188"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 وتعديلاته (تنظيم الجامعة اللبنانية),\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 30/06/1977 (تعديل بعض احكام قانون الجامعة اللبنانية),\nبناء على القانون المنفذ بالمرسوم رقم 1658 تاريخ 17/01/1979 (تنظيم ممارسة مهنة الطب),\nبناء على القانون الصادر بتاريخ 29 تشرين الثاني 1948 (ممارسة مهنة طب الاسنان),\nبناء على القانون الصادر بتاريخ 31 تشرين الاول 1950 (مزاولة مهنة الصيدلة في لبنان),\nبناء على المرسوم رقم 1527 تاريخ 15/06/1979 (نظام امتحانات الكولوكيوم),\nبناء على المرسوم رقم 1167 تاريخ 15/04/1978 (تفويض رئيس الجامعة اللبنانية بت بعض المواضيع غير المبدئية),\nوبعد استشارة مجلس شورى الدولة (رأي رقم تاريخ 22/01/1983),\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة,\nوبعد موافقة مجلس الوزراء بتاريخ 02/07/1983\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "22 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تنشأ في الجامعة اللبنانية كلية جديدة باسم \"كلية العلوم الطبية\" مهمتها تأمين التدريس العالي, واجراء البحوث , في نطاق الطب , وطب الاسنان والصيدلة, وتنظيم دورات تدريبية ومؤتمرات للعاملين من الاطباء, واطباء الاسنان, والصيدلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف كلية العلوم الطبية المشار اليها في المادة السابقة من الفروع التالية:"
        },
        {
          "type": "text",
          "data": "1 - فرع الطب."
        },
        {
          "type": "text",
          "data": "2 - فرع طب الاسنان."
        },
        {
          "type": "text",
          "data": "3 - فرع الصيدلة ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يشتمل كل من الفروع المذكورة على اقسام اكاديمية, تحدد بقرار من مجلس الجامعة, بناء على توصية مجلس الكلية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تطبق في تشكيل مجلس الفرع, وفي تحديد صلاحياته, الاحكام التي ترعى مجالس الفروع الجامعية في سائر الوحدات الجامعية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تطبق في تعيين مدير الفرع, وفي تحديد صلاحياته وحقوقه وواجباته, النصوص التي تسري على مدير الفرع الجامعي في سائر الوحدات الجامعية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "- تمنح كلية العلوم الطبية في الجامعة اللبنانية الشهادات التالية:\n1- دبلوم دكتور في الطب .\n2- دبلوم طبيب اختصاصي.\n3- دبلوم جراح في طب الاسنان.\n4- دبلوم دكتور في طب الاسنان.\n5- دبلوم صيدلي.\n6- دبلوم دكتور في الصيدلة.\n- تخول كل من هذه الشهادات حاملها ممارسة المهنة, ما عدا شهادة دبلوم دكتور في الطب التي لا تخول ممارسة المهنة الا بعد انجاز سنة تدرب اضافية في المستشفيات .\n- يمكن اعداد سنة التدرب الاضافية هذه في نطاق جامعة اخرى غير الجامعة اللبنانية, وفق شروط تضعها الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 4822 / 1988)",
      "content": [
        {
          "type": "text",
          "data": "تحدد مدة الدراسة لنيل الشهادات المذكورة وفق ما يلي:\n1 - لنيل دبلوم دكتور في الطب: سبع سنوات جامعية\n2- لنيل دبلوم طبيب اختصاصي: عدد السنوات اللازم لكل اختصاص والمحدد في جدول فروع الاختصاص المرفق بالقانون المنفذ بالمرسوم رقم 1658 تاريخ 17/1/1979 المتعلق بتنظيم ممارسة مهنة الطب.\n3 - لنيل دبلوم جراح في طب الاسنان. خمس سنوات جامعية تتوج برسالة.\n4 - لنيل دبلوم دكتور في طب الاسنان: سنتان جامعيتان بعد نيل دبلوم جراح في طب الاسنان تشملان على شهادتي دراسات عليا وعلى اطروحة متكاملة الاختصاص مع الدراسات العليا."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم 4822 / 1988)",
      "content": [
        {
          "type": "text",
          "data": "1- يتم اعداد دبلوم دكتور في الطب وفي ثلاث حلقات:"
        },
        {
          "type": "text",
          "data": "أ - الحلقة الاولى, ومدتها سنتان جامعيتان, تخصص للاعداد العلمي الاساسي. ويمكن اعداد هذه الحلقة في كلية العلوم في الجامعة اللبنانية وفق مناهج خاصة.\nب - الحلقة الثانية, ومدتها اربع سنوات جامعية, تشتمل على الاعداد الطبي العام النظري والعلمي.\nج - الحلقة الثالثة, ومدتها سنة جامعية كاملة, تخصص للتدريب في المستشفيات وتختم باعداد اطروحة في الطب.\n- يمكن المباشرة في اعداد هذه الاطروحة اعتبارا من بداية السنة المنهجية السادسة."
        },
        {
          "type": "text",
          "data": "2- يتم اعداد دبلوم جراح في طب الاسنان في حلقتين:"
        },
        {
          "type": "text",
          "data": "أ - الحلقة الاولى, ومدتها سنة جامعية واحدة, منهاجها مشترك مع مناهج السنة الاولى من الحلقة الاولى من دبلوم دكتور في الطب.\nويمكن اعداد هذه الحلقة في كلية العلوم في الجامعة اللبنانية وفق مناهج خاصة\nب - الحلقة الثانية ومدتها اربع سنوات جامعية تشمل على الاعداد النظري والعلمي والتطبيقي والسريري, كما تشمل على فترات للتدرب في المراكز الصحية."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم 4822 / 1988)",
      "content": [
        {
          "type": "text",
          "data": "تحدد مناهج دبلوم دكتور في الطب ودبلوم جراح في طب الاسنان وفق الجداول المرفقة بهذا المرسوم.\nاما مناهج دبلوم طبيب اختصاصي ودبلوم دكتور في طب الاسنان ودبلوم دكتور في الصيدلة فتحدد بمرسوم لاحق."
        }
      ]
    },
    {
      "number": "9  مادة ملغاة  (الغيت بموجب مرسوم 2749 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع المواد الدراسية, والساعات المخصصة, لها بين مختلف السنوات المنهجية في جميع فروع العلوم الطبية بقرار من مجلس الجامعة, بناء على توصية مجلس الكلية."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم 4712 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "1- يحدد عدد فصول السنة الجامعية وعدد الامتحانات الجزئية والنهائية بقرار عن مجلس الجامعة بناء على توصية مجلس الكلية.\n2- يقرر نجاح الطالب او رسوبه, في نهاية السنة الجامعية على اساس مجمل الامتحانات المذكورة وفق نظام تقييم يضعه مجلس الجامعة بناء على توصية مجلس الكلية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحدد سنويا عدد الطلاب الذين يمكن قبولهم في السنة المنهجية الثانية من الدراسة في كل من فروع الطب , وطب الاسنان, والصيدلة, او الذين يمكن قبولهم لاعداد دبلوم طبيب اختصاصي في كل اختصاص , او دبلوم دكتور في طب الاسنان او دبلوم دكتور في الصيدلة, بقرار من مجلس الجامعة بعد استطلاع رأي وزارة الصحة العامة والنقابات المعنية."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب مرسوم 5463 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "1 - يتم قبول الطلاب في السنة المنهجية الثانية في كل  فروع الطب وطب الاسنان والصيدلة,  او لاعداد دبلوم طبيب اختصاصي في كل اختصاص او دبلوم دكتور في طب الاسنان او دبلوم دكتور في الصيدلة , بنتيجة مباراة تنظم لهذه الغاية بقرار من مجلس الجامعة, بناء على توصية مجلس الكلية.\n2 - يقبل انتساب الطلاب حسب تسلسل درجات نجاحهم في المباراة,دون اي اعتبار اخر, وفي حدود العدد المشار اليه في المادة /13/ من هذا المرسوم .\n3 - يعتبر ناجحا في المباراة من احرز معدل 12/20 فما فوق من مجموع علاماته دون اي استلحاق.\n4 - اذا لم ينجح في المباراة العدد الكافي من المرشحين, يكتفى بالناجحين منهم فقط.\n5 - على المرشح الذي قبل انتسابه الى السنة المنهجية الثانية في احد فروع الكلية اجراء معاملات تسجيله خلال اسبوع من تاريخ اعلان قبول انتسابه على لوحة الاعلان في الكلية تحت طائلة فقدان حقه في الانتساب واستبداله بسواه من الناجحين وفق قاعدة التسلسل المشار اليها في البند الثاني من هذه المادة.\n6 - يحق للطلاب الناجحين في السنة الاولى في كلية العلوم بالجامعة اللبنانية, اختصاص قسم علوم الكيمياء الذي يشرف على تدريس مواد الكيمياء العامة والكيمياء الحياتية او قسم علوم الطبيعة الذي يشرف على تدريس مواد علم الحيوان وعلم النبات وعلم الارض , ان يتقدموا الى مباراة الدخول للسنة الثانية في كلية العلوم الطبية, شرط حصولهم على معدل عام لا يقل عن 12/20 في السنة التحضيرية الاولى في كلية العلوم مهما كان معدل علاماتهم في الشهادة الثانوية العامة   وعلى ان لا يحق لهم التقدم الى تلك المباراة لاكثر من مرتين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "1- لا يحق للطالب ان يعيد السنة المنهجية الثانية من الدراسة لاكثر من مرة واحدة.\n2- لا يحق لطالب الشهادات التالية:\nدبلوم دكتور في الطب, او دبلوم جراح في طب الاسنان, شهادة دكتوراه في الصيدلة, ان يعيد اكثر من سنتين منهجيتين\nطيلة دراسته في الحلقة الثانية لكل من الشهادات المذكورة.\n3- لا يحق لطالب دبلوم طبيب اختصاصي, او دبلوم دكتور في طب الاسنان, او ان يعيد اكثر من سنة منهجية واحدة لكل من شهادات الدبلوم المذكور."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب مرسوم 2460 / 2000) (عدلت بموجب مرسوم 5463 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "يحق للطالب المنتسب الى الحلقة الاولى وغير المقبول لمتابعة دراسة دبلوم الطب , او طب الاسنان, او الصيدلة, ان يستكمل دراسته في نطاق كلية العلوم في الجامعة اللبنانية لنيل الشهادات التي تمنحها الكلية المذكورة."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب مرسوم 4712 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "تتمثل كلية العلوم الطبية في الجامعة اللبنانية باثنين من افراد هيئتها التعليمية في عضوية كل من اللجان الفاحصة المنصوص عليها في مختلف امتحانات الكولوكيوم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "1 - مع مراعاة سائر احكام المادتين الثالثة عشرة والرابعة عشرة من هذا المرسوم يمكن, في كل من فرعي الطب وطب الاسنان:"
        },
        {
          "type": "text",
          "data": "للعام الجامعي 1983 - 1984 : قبول انتساب الطلاب مباشرة الى احدى السنوات المنهجية الثانية والثالثة والرابعة."
        },
        {
          "type": "text",
          "data": "للعام الجامعي 1984 - 1985 : قبول انتساب الطلاب مباشرة الى احدى السنتين المنهجيتين الثالثة والرابعة."
        },
        {
          "type": "text",
          "data": "2 - يحصر تطبيق احكام الفقرة الاولى من هذه المادة بالطلاب الذين تابعوا دراسة الطب او طب الاسنان في مؤسسات قائمة على الاراضي اللبنانية منذ ست سنوات على الاكثر."
        },
        {
          "type": "text",
          "data": "3 - يشترط في المرشح للانتساب مباشرة الى احدى السنوات المنهجية المشار اليها اعلاه ان يكون قد انجز, على الاقل, نصف مقررات السنة المنهجية السابقة وفق مناهج كلية العلوم الطبية في الجامعة اللبنانية."
        },
        {
          "type": "text",
          "data": "4 - على المقبولين بهذه الطريقة استكمال ما فاتهم من مجمل مناهج السنوات المنهجية السابقة في كلية العلوم الطبية في الجامعة اللبنانية, وذلك قبل ترفيعهم الى السنة المنهجية الاعلى."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يعهد, جزئيا, او كليا, بمسؤولية قسم اكاديمي او اكثر الى مؤسسات يتولى شؤونها اشخاص معنيون, وذلك بموجب اتفاق خاص يعقد لهذه الغاية بين الجامعة اللبنانية والمؤسسات المذكورة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يعهد بمسؤولية اعداد اختصاص , او اكثر, في فرع الاختصاص بالطب , وطب الاسنان, الى مستشفيات في لبنان, او في خارجه, لها خبرة مشهودة في هذا الحقل, وذلك بموجب اتفاق خاص يعقد لهذه الغاية بين الجامعة اللبنانية والمستشفيات المذكورة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تطبق في تعيين افراد الهيئة التعليمية, وترفعهم, والتعاقد معهم, الشروط المرعية في كلية الصحة العامة في الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 تشرين الاول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية بالوكالة\nالامضاء: ايلي سالم\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: عصام خوري"
}