{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194949",
  "title": "تصديق دفتر الشروط الادارية العام لتعهدات  لوازم الضابطةالجمركية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1163",
    "date": " 24/10/1983",
    "oj_number": "46",
    "oj_publish_date": "17/11/1983",
    "oj_page": "1577-1616"
  },
  "preamble": "",
  "articles": [
    {
      "number": ", اذا قرر الملتزم الاعتراض على\r\nالقرار الضمني او الصريح المتخذ على هذا الصعيد يمكنه خلال\r\nمهلة شهرين ان يرفع الى المجلس الاعلى للجمارك طلبا يشرح\r\nفيه اسباب اعتراضه ويذكر فيه المبلغ الذي يطالب به.",
      "content": [
        {
          "type": "text",
          "data": "صدق دفتر الشروط الادارية العام لتعهدات لوازم الضابطة الجمركية المرفق بهذا المرسوم والمتعلق بمختلف صفقات اللوازم والخدمات ."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "- فسخ الالتزام:\nآ- يحق للسلطة التي صدقت الصفقة ان تفسخ الالتزام على\nحساب الملتزم ومسؤوليته في الحالات التالية:\n1- عندما يتأخر في عمليات اعداد للصفقة او تنفيذها بحيث\nقد يصبح تسليم اللوازم موضوع الصفقة ضمن المهل التعاقدية\nمتعذرا.\n2- عندما لا يقدم الكفالات والتأمينات المشار اليها في\nالفصل الاول من الباب الرابع من هذا الدفتر والتأمين الخاص\nموضوع المادة 77 منه.\n3- عندما يخالف النصوص القانونية والتنظيمية اللبنانية\nالمتعلقة بالاقتصاد الوطني والعمل والشؤون الاجتماعية.\n4- عندما يمنع ادارة الجمارك من ممارسة الحق المنصوص عنه\nفي الفصل السادس من الباب الرابع من هذا الدفتر والمتعلق\nبمراقبة الصنع في المصنع او المشغل او يعرقل ممارستها هذا\nالحق.\n5- عندما يسيء استعمال المواد التي سلمتها اليه ادارة\nالجمارك والمشار اليها في الفصل السابع من الباب الرابع من\nهذا الدفتر.\n6- عندما لا يتخذ التدابير التي من شأنها تمكين ادارة\nالجمارك من الاستفادة على الوجه الصحيح من اللوازم المعادة\nاليها.\nفي هذه الحالة اذا تقاعس الملتزم يجري انذاره للقيام بما\nهو مفروض عليه خلال شهر من تاريخ تبلغه. بعد انصرام هذه\nالمهلة تحتفظ الادارة المذكورة لنفسها بحق فسخ الالتزام\nموضوع الخلاف او تعليق كل او بعض المدفوعات المستحقة له\nمن الصفقة نفسها حتى تسوية النزاع في الاساس او تقديم كفالة\nبمبلغ تحددها له علما بأنه لا يمكن للادارة المشار اليها\nاجراء اية تصليحات على اللوازم المعادة اليها لا مباشرة\nولا بتكليف الغير الا اذا نص دفتر الشروط الخاص او العقد\nصراحة عن ذلك.\n7- عندما يعلن عدم امكانية تنفيذ تعهداته لغير سبب القوة\nالقاهرة.\n8- عندما تسفر عمليات المعاينة عن رفض قسم من اللوازم\nيتجاوز ربع المجموع العام, او اذا ابدى عدم تمكنه من تقديم\nقسم من اللوازم يتجاوز ربع المجموع العام.\n9- عند مخالفته احكام المواد التالية من هذا الدفتر: 10 و12\nو13 و14 و15 و16 و54 و55 و56 و125 .\n10- عندما يقترن عمليات غش في تعهده لجهة طبيعية المواد\nاو نوعها او كميتها او لجهة كيفية الصنع المفروضة وطرقه.\n11- عندما يقص عن الاشتراك في تنفيذ الصفقات العامة بعد\nحصوله على هذا الالتزام.\nب - في الحالات المشار اليها اعلاه, لا يتخذ قرار فسخ\nالالتزام الا بعد دعوة الملتزم الى تقديم ملاحظاته في مهلة\nخمسة عشر يوما, على ان يعتبر الانذار الموجه اليه تمهيدا\nلفسخ الالتزام بمثابة دعوة رسمية له.\nج- يحق للسلطة التي صدقت الالتزام ان تأمر بتحقيق اللوازم\nموضوع الصفقة على حساب الملتزم ومسؤوليته وذلك وفقا لاحكام\nالمادة 119 التالية على ان يبلغ الملتزم هذا القرار قبل فسخ\nالالتزام وعلى ابعد مدى عند تبليغه قرار الفسخ.\nد- لا يحول فسخ الالتزام دون ملاحقة الملتزم امام القضاء\nالمختص عن الاخطاء التي يمكن ان يكون قد ارتكبها.\nهـ تؤخذ في حساب تصفية الصفقة فقط المواد المحققة\nوالمستلمة, ولا يدفع للملتزم اي تعويض عن القسم غير المحقق\nمن الصفقة او الذي هو قيد التحقيق والذي توجب على ادارة\nالجمارك عدم تسلمه.\nو- يمكن اجراء تصفية موقتة للالتزام المفسوخ دون انتظار\nالتصفية النهائية. اذا تبين ان رصيد هذه التصفية \"دائن\"\nيمكن لادارة الجمارك ان تدفع ثمانين بالمائة (80%) على\nالاكثر من قيمة هذا الرصيد. اما اذا كان الرصيد \"مدينا\"\nفيحق للادارة المذكورة مطالبة الملتزم بدفع ثمانين بالمائة\n(80%) من قيمة هذا الرصيد, ولها ان تحدد مهلة لدفع ما هو\nمدين به شرط تقديم كفيل شخصي يتعهد بالتضامن معهم دفع\nثمانين بالمائة (80%) من قيمة هذا الرصيد.\nتطبق هذه الاحكام على الطلبات التي يتقدم بها كفريق ثالث\nالمقبولون للاستفادة من الدفع المباشر في حالة كون الرصيد\nدائنا لصالحهم, على ان يكون كشف التصفية المؤقت للمواد\nواللوازم التي حققوها مقترنا بموافقة الملتزم الاساسي وحاملا\nتوقيعه."
        }
      ]
    },
    {
      "number": ", اذا قرر الملتزم الاعتراض على\r\nالقرار الضمني او الصريح المتخذ على هذا الصعيد يمكنه خلال\r\nمهلة شهرين ان يرفع الى المجلس الاعلى للجمارك طلبا يشرح\r\nفيه اسباب اعتراضه ويذكر فيه المبلغ الذي يطالب به.",
      "content": [
        {
          "type": "text",
          "data": "- تحقيق اللوازم على نفقة الملتزم ومسؤوليته:\nآ- يحق لادارة الجمارك ان تأمر بتحقيق اللوازم على نفقة\nالملتزم ومسؤوليته في الحالتين التاليتين:\n1- عند عدم تقيد الملتزم بالوقت المحدد لتسليم المواد\nالتي لا تتحمل طبيعتها اي تأخير.\n2- عند فسخ الالتزام وفقا لاحكام المادة 118 السابقة.\nب - يتم تحقيق اللوازم على نفقة الملتزم ومسؤوليته اما بموجب\nصفقة واحدة او بموجب عدة صفقات حسب الطريقة التي تختارها\nادارة الجمارك.\nج- اذا لم تتمكن ادارة الجمارك من الحصول على ما تحتاجه من\nلوازم واعتدة مطابقة تماما لتلك التي لحظتها الصفقة المفسوخة\nبالشروط نفسها يحق لها ان تستبدلها باعتدة ولوازم مماثلة.\nد- لا يجوز للملتزم الناكل ان يشترك مباشرة او غير مباشرة\nبتنفيذ الصفقات المعقودة على نفقته ومسؤوليته.\nهـ ان الزيادة في النفقات بالنسبة الى اسعار العقد الاساسية\nالناتجة عن تحقيق اللوازم على نفقة الملتزم ومسؤوليته تكون\nعلى عاتق الملتزم الناكل, اما تخفيض النفقات فلا يستفيد\nمنه مطلقا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- عدم تنفيذ الصفقة بسبب القوة القاهرة:\nللملتزم ان يطلب فسخ الالتزام اذا كانت ثمة قوة قاهرة\nتحول دون التنفيذ. فاذا نال الموافقة على طلبه هذا تصفى\nالصفقة على اساس اللوازم المنجزة والمستلمة وتلك التي\nهي قيد التنفيذ وتقبل بالتالي ادارة الجمارك تسلمها.\nاما بالنسبة لباقي اللوازم فلا يحق للملتزم اي تعويض عنها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- الوفاة - عدم الاهلية المدنية - الافلاس :\nآ- في حالة وفاة الملتزم او اعلان عدم اهليته المدنية يمكن\nلورثته او لسلطة الوصاية على ورثته متابعة تنفيذ الصفقة. غير\nانه يحق للسلطة صاحبة الصلاحية فسخ الالتزام بناء على طلب\nمن يعنيهم الامر, او اذا اعتبرت ان تنفيذ الصفقة بصورة\nحسنة لا يمكن ضمانه الا بأهلية الملتزم الشخصية.\nب - يفسخ العقد حكما بين ادارة الجمارك والملتزم الذي يعلن\nافلاسه وتطبق في هذه الحالة احكام قانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "- الاقصاء عن الصفقات :\nفضلا عن حالات الاقصاء عن الاشتراك في صفقات الدولة\nالناتجة عن الاحكام التشريعية او التنظيمية, يحق للمجلس\nالاعلى للجمارك ان يقصي الملتزم عن تعهدات الضابطة\nالجمركية لمدة محددة او غير محددة للاسباب التالية:\n- خدعة ارتكبها او محاولة خدعة.\n- اخلال جسيم او اخلالات متكررة في التزاماته او في\nالموجبات المفروضة عليه بموجب بنود الصفقة.\n- فقدان الاهلية المثبت حسب الاصول.\nيدعى الملتزم قبل اتخاذ القرار القاضي باقصائه الى تقديم\nدفوعاته ضمن مهلة يحددها المجلس الاعلى للجمارك.\nيبلغ الملتزم قرار اقصائه, وترسل نسخة عن هذا القرار الى\nبقية ادارات الدولة على سبيل اعطاء العلم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "- السلفات - الدفعات على الحساب :\nتطبق بشأن السلفات والدفع على الحساب احكام القوانين\nوالنصوص التنظيمية المالية المرعية الاجراء, على انه لا يحق\nللملتزم ان يتصرف بالمؤن التي من اجلها حصل على سلفات او\nدفعات على الحساب لغايات اخرى غير الملحوظة في الصفقة الا\nبموافقة ادارة الجمارك. وكل مخالفة لهذا الشرط تستوجب اعادة\nالسلفات او الدفعات على الحساب على الفور مع الاحتفاظ بحق\nتطبيق التدابير الملحوظة في المادة 118 السابقة بحقه.\nليس لدفع السلفات والدفعات على الحساب صفة الدفع\nالنهائي, فالمستفيد منها يظل مدينا بها حتى تسديد قيمة\nالصفقة نهائيا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "- الدفع النهائي - دفع الرصيد:\nآ- يمكن ان تلحظ الصفقة تنظيم حسابات جزئية نهائية بمواعيد\nمحددة او لدفعة او لعدة دفعات من التسليم او لانجاز قسم او\nاقسام من الصنع وذلك لتحديد المبالغ المستحقة لكل قسم من\nالصفقة.\nب - بعد التسلم النهائي للوازم موضوع الصفقة, او\nموضوع الدفعة من التصفية اذا كانت الصفقة مجزأة, على\nالدائن ان يقدم الى دائرة الجمارك الفاتورة المنفذة\nالمطابقة للوازم المنجزة.\n- اذا لم تقدم الفواتير خلال مهلة ستة اشهر اعتبارا من\nتاريخ التسلم النهائي للوازم يحق لادارة الجمارك ان تبادر\nالى اجراء التصفية على اساس حساب يوضع من قبلها ويبلغ\nللملتزم.\n- اذا لم تنص الصفقة عن مهلة اطول فكل اعتراض حول حساب\nنهائي جزئي يجب ان يقدم من قبل ملتزم الصفقة الى السلطة\nالمسؤولة عن هذه الصفقة او الى اي شخص تعينه هذه الاخيرة\nضمن مهلة ثلاثين يوما اعتبارا من تاريخ تبلغ الحساب .\n- كل اعتراض على قيمة الرصيد يجب ان يقدم بالشروط نفسها.\n- عند انقضاء هذه المهلة يعتبر الملتزم قابلا بالحساب\nالجزئي او بقيمة الرصيد.\n- لا يقبل من الملتزم ان يقدم, عند تبلغه قيمة الرصيد, اي\nاعتراض على الحسابات الجزئية النهائية او على حسابات\nالغرامات التي سبق ان قبل بها او اعتبر قابلا بها.\n- اذا اعترض الملتزم على قيمة الرصيد ورفض تسلمه يوضع\nالمبلغ امانة لحسابه في صندوق الخزينة.\n- لا يمكن دفع الرصيد قبل ان يفي الملتزم بجميع التزاماته."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "- الاثباتات والمهل:\nآ- تحدد في الصفقة الانجازات التي يمكن للملتزم ان يطلب\nلاجلها دفع سلفات او دفعات على الحساب او دفع رصيد.\nب - ان المهلة المعطاة لادارة الجمارك لتقرير الدفع هي\nخمسة عشر يوما اذا كانت الاثباتات المطلوبة تتعلق بتقديم\nالفاتورة, وشهرين في الحالات الاخرى على ان تبدأ هذه المهل\nاعتبارا من تاريخ استلام طلب الملتزم المعزز بالاثباتات\nاللازمة. اما اذا اعتبرت الادارة المذكورة ان هذه الاثباتات\nغير كافية فيتوجب عليها, ضمن المهلة نفسها, ان تطلب من\nالملتزم اثباتات اضافية.\nج- بعد انقطاع فترة خمسة عشر يوما اعتبارا من نهاية المهلة\nالمعطاة لادارة الجمارك بالشروط المذكورة اعلاه يفرض\nما يلي:\n1- تسري حكما فوائد التأخر لصالح الملتزم اذا لم تكن الادارة\nالمذكورة قد قامت بتقرير الدفع.\n2- تتوجب فوائد التأخر نتيجة لذلك من اليوم الذي يلي انقضاء\nالمهلة حتى اليوم الذي تبادر فيه الادارة الى اتخاذ\nالاجراءات الآيلة الى اعطاء الحق بقبض الرصيد او دفعات\nعلى الحساب .\nد- في الصفقات ذات الاسعار المؤقتة والصفقات المعدلة\nخلال التنفيذ او المفسوخة جزئيا او كليا, وعندما يتوجب\nاصدار قرار من قبل المجلس الاعلى للجمارك بسبب عدم اتفاق\nالفرقاء لتحديد السعر النهائي او قيمة التعويض عن الفسخ فان\nتأخر صدور هذا القرار الى اكثر من ثلاثة اشهر اعتبارا من\nتاريخ تقديم طلب صاحب العلاقة لتسوية الوضع استنادا الى\nقرار الفسخ النهائي من شأنه ان يفسخ المجال للمطالبة بفوائد\nتأخر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "- الخلافات :\nيتوجب على الملتزم ان يعرض على المجلس الاعلى للجمارك\nاو على المرجع المعين من قبل هذا المجلس كل خلاف يطرأ\nبمناسبة تنفيذ الصفقة.\nاما عندما يكون الخلاف منصبا على الاحوال المشار اليها في\nالمادة 105 وما يليها من الفصل الرابع عشر من الباب الرابع\nمن هذا الدفتر فان المهل الممنوحة لهذه المرحلة من المعاملات\nتكون تلك الملحوظة في هذا المواد.\nفي الحالات الاخرى يتوجب على الملتزم ان يقدم اعتراضه في\nمهلة ثلاثين يوما من يوم نشوء الخلاف , في حين يتمتع المجلس\nالاعلى للجمارك او المرجع المعين من قبله في دفتر الشروط\nالخاص او العقد بمهلة شهرين اعتبارا من تلقي طلب الملتزم.\nوان عدم اصداره في المهلة المذكورة اي قرار في هذا الشأن\nيعتبر بمثابة رفض للطلب .\nفي جميع الاحوال, بما فيها تلك المشار اليها في الفقرة\nالثانية من هذه المادة, اذا قرر الملتزم الاعتراض على\nالقرار الضمني او الصريح المتخذ على هذا الصعيد يمكنه خلال\nمهلة شهرين ان يرفع الى المجلس الاعلى للجمارك طلبا يشرح\nفيه اسباب اعتراضه ويذكر فيه المبلغ الذي يطالب به."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 تشرين الاول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: عادل حمية"
}