{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194089",
  "title": "تعديل بعض  احكام المرسوم الاشتراعي رقم 17-83 المتعلق\r\nبتقديم قروض  لترميم واعادة بناء الابنية المعدة للسكن التي\r\nتضررت  من جراء الاحداث",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "117",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1388-1390"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأ- تضاف  الفقرة التالية الى المادة الرابعة من المرسوم\r\nالاشتراعي رقم 17/83 تاريخ 25/3/1983 :\r\nتعطى رخصة الترميم وتقدم القروض  لترميم الوحدات  او الاقسام\r\nالمشتركة المخالفة لاحكام قوانين وانظمة البناء سواء كانت\r\nمفرزة او غير مفرزة, اذا تعهد مالكوها بازالة المخالفة او\r\nتسويتها او بازالة التعدي بموجب  تعهد منظم لدى الكاتب  العدل\r\nيقيد على الصحيفة العينية للعقار. وعلى الادارات  والبلديات\r\nالمختصة الامتناع عن الترخيص  بزيادة اية انشاءات  على\r\nالعقار او افرازه او شطب  التعهد عن صحيفته العينية او تسجيل\r\nاي عقد ايجار لاي قسم فيه الا بعد تنفيذ التعهد المذكور.\r\nب - تستفيد من احكام المرسوم الاشتراعي رقم 17/83 تاريخ\r\n25/3/1983 الوحدات  والاقسام المشتركة التي تضررت  بنتيجة\r\nالاحداث  التي حصلت  والتي قد تحصل منذ تاريخ نفاذ المرسوم\r\nالاشتراعي رقم 17/83 تاريخ 25/3/1983."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص  الفقرة الاولى من المادة الثامنة من المرسوم\r\nالاشتراعي رقم 17/83 تاريخ 25/3/1983 ويستعاض  عنه بالنص\r\nالتالي:\r\nعلى المالكين تقديم طلبات  القروض  لاعادة بناء الوحدات\r\nوالاقسام المشتركة خلال مهلة ستة اشهر, ولترميمها خلال مهلة\r\nشهر, وتسري المهلتان المذكورتان اعتبارا من تاريخ نفاذ هذا\r\nالمرسوم الاشتراعي. واذا تقاعس  المالك عن تقديم طلب  القرض\r\nلترميم الوحدة المؤجرة او عن المباشرة بترميمها خلال مهلة\r\nشهر من تاريخ نفاذ هذا المرسوم الاشتراعي, او اذا تقاعس  عن\r\nاستكمال المستندات  اللازمة لعقد اتفاقية القرض  خلال مهلة\r\nعشرين يوما من تاريخ تقديم طلب  القرض  او اذا امتنع عن توقيع اتفاقية\r\nالقرض -\r\n خلال مهلة عشرة ايام من تاريخ استكمال المستندات , يحق للمستأجر خلال\r\nمهلة شهر\r\nمن تاريخ انتهاء اي من المهل المذكورة ان يقدم طلبا للحصول\r\nعلى القرض  لقاء ضمانة عينية او كفالة مصرفية وفقا للشروط\r\nالتي تحددها الادارة, او لقاء تنازله لصالح وزارة الاسكان\r\nوالتعاونيات  عن جزء من راتبه او اجره الشهري مساو للقسط\r\nالشهري المتوجب  عليه دفعه تسديدا لقيمة القرض  اصلا وفائدة\r\nوعن تعويض  الصرف  او تعويض  نهاية الخدمة الذي يستحق له في\r\nحال توقفه عن العمل او صرفه من الخدمة او انهاء خدماته لأي\r\nسبب  كان, شرط ان تكون قيمة التعويض  بتاريخ توقيع التنازل\r\nمساوية لقيمة القرض  اصلا وفائدة مع فائدة اضافية مقدارها\r\nاثنا عشر بالمئة تحسب  لمدة سنة.\r\nينظم التنازل المذكور لدى الكاتب  العدل ويقدم الى المرجع\r\nالمختص  في وزارة الاسكان والتعاونيات  الذي يحيله الى رب\r\nالعمل او المرجع المسؤول عن صرف  التعويض , وبالرغم من كل نص\r\nمخالف  على هذه المراجع بما فيها وزارة المالية والبلديات\r\nوالمؤسسات  العامة والصندوق الوطني للضمان الاجتماعي وصندوق\r\nالتعويضات  لافراد الهيئة التعليمية في المعاهد الخاصة:\r\n'\r\nأ- ان تقبل باختيار طالب  القرض  لتعويض  الصرف  بموجب\r\nالتنازل المذكور فيما لو كان خاضعا لشرعة التقاعد.\r\nب - ان تحدد قيمة تعويض  الصرف  الذي يمكن ان يتوجب  لطالب\r\nالقرض  فيما لو صرف  من العمل بتاريخ تنظيم التنازل.\r\nج- ان تتعهد باقتطاع قيمة القسط الشهري من راتب  او اجر\r\nطالب  القرض  وتحويله الى وزارة الاسكان والتعاونيات  بموجب\r\nشك او امر دفع خلال مهلة اقصاها الخامس  من كل شهر طيلة\r\nالمدة التي يحددها المرجع المسؤول في وزارة الاسكان\r\nوالتعاونيات  طالما ان طالب  القرض  مستمر في العمل لديها\r\nويتوجب  عليها دفع راتبه. وان تتعهد كذلك باشعار الوزارة\r\nالمذكورة خطيا خلال خمسة ايام من تاريخ توقف  طالب  القرض\r\nعن العمل لديها او توقفها عن دفع راتبه او اي قسم منه.\r\nد- ان تتعهد بعدم دفع تعويض  الصرف  او تعويض  نهاية الخدمة,\r\nفي حال استحقاقهما, الى طالب  القرض  او اي شخص  آخر معنويا\r\nكان ام طبيعيا, الا بعد تسديد قيمة القرض  ولواحقه الى وزارة\r\nالاسكان والتعاونيات . وكذلك ان تتعهد بدفع كامل قيمة\r\nالتعويض  او اي قسم منه في حال استحقاقه الى الوزارة\r\nالمذكورة بمجرد الطلب  ودون حاجة الى اية معاملة اخرى من اي\r\nنوع كانت  وبالرغم من ترتب  اي دين آخر على طالب  القرض .\r\nاذا لم تتقيد المراجع المذكورة بالتعهدين اللذين التزمت\r\nبهما بموجب  البندين (ج) و(د)او لم تنفذهما جزئيا او كليا,\r\nتعتبر جميع الاقساط غير المدفوعة مع لواحقها مستحقة الاداء\r\nوعليها ان تدفعها فورا الى وزارة الاسكان والتعاونيات  دون\r\nحاجة الى انذار او اية معاملة اخرى تحت  طائلة تحصيلها وفقا\r\nللاصول القانونية المتبعة في تحصيل ديون الدولة.\r\n'"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتضاف  الى المادة التاسعة من المرسوم الاشتراعي رقم 17/83\r\nتاريخ 25/3/1983 العبارة التالية:\r\nويمكن تقديم قروض  مماثلة للبلديات  التي تلتزم بترميم او\r\nاعادة بناء الوحدات  والاقسام المشتركة ضمن نطاقها البلدي\r\nشرط ان يقدم المستفيدون او البلدية الضمانات  المنصوص  عليها\r\nفي هذا المرسوم الاشتراعي او ان توافق وزارة المالية على\r\nاقتطاع قيمة الاقساط المتوجبة على البلدية من حصتها من\r\nالرسوم المشتركة او المواد الملتهبة او اية واردات  ورسوم\r\nاخرى من سلفات  خزينة تعطيها للبلدية, وكذلك على دفع الاقساط\r\nالمذكورة الى وزارة الاسكان والتعاونيات  في تواريخ\r\nاستحقاقها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيضاف  الى المادة الحادية والعشرين من المرسوم الاشتراعي\r\nرقم 17/83 تاريخ 25/3/1983 النص  التالي:\r\n\"ولها ان تتعاقد بالتراضي مع مكاتب  هندسية عاملة في لبنان\r\nمن اجل تنفيذ بعض  احكام هذا المرسوم الاشتراعي\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الاسكان والتعاونيات\nالامضاء: بهاء الدين البساط"
}