{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173597",
  "title": "احكام استثنائية في اصول نيل المدرسة الخاصة المجانية مساهمة الدولة\r\nالمالية عن-\r\n العامين الدراسيين 81-82 و82-83",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "118",
    "date": " 05/01/1983",
    "oj_number": "2",
    "oj_publish_date": "13/01/1983",
    "oj_page": "49-50"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nخلافا لاحكام المواد 3 و4 و5 من المرسوم رقم 5110 تاريخ\r\n25/7/1966 والمواد 11 و16 و25 و26 و27 و28 من المرسوم رقم\r\n2359 تاريخ 13/12/971 , تطبق الاحكام الاستثنائية التالية\r\nفي ما يتعلق بمنح المدارس  الخاصة المجانية مساهمة الدولة\r\nالمالية عن السنتين الدراسيتين 81/82 و82/83 .\r\nاولا- بالنسبة للسنة الدارسية 81/82\r\nيمكن اعطاء المدرسة المستحقة كامل المساهمة المقررة لها بالاستناد الى\r\nدراسة-\r\n شاملة واحدة للبيانات  الاحصائية والتحقيقات  المجراة بصددها. وفي هذه\r\nالحالة-\r\n يعطى المبلغ المقرر دفعة واحدة بعد ان تقدم المدرسة الاثبات  على أنها\r\nبريئة-\r\n الذمة تجاه أصحاب  الحق من أفراد الهيئة التعليمية لديها عن أشهر صيف\r\n1981 وعن-\r\n أشهر السنة الدراسية 81/82 .\r\n'\r\nثانيا- بالنسبة للسنة الدراسية 82/83\r\n1- يمكن تصديق سجل أفراد الهيئة التعليمية وسجل القيد العام\r\nللتلامذة بعد المباشرة باستعمالها على أن يتم هذا التصديق قبل\r\nالموعد المحدد لتقديم البيانات  الاحصائية.\r\n2- يعتبر الخامس  عشر من شهر كانون الثاني 1983 اخر موعد\r\nلاعادة البيانات  الاحصائية الى مصلحة التعليم الخاص  متضمنة\r\nالمعلومات  المقتضاة. وترفض  حكما البيانات  التي تقدم بعد\r\nهذا الموعد.\r\n3- تمدد حتى اخر نيسان 1983 المهلة المعطاة لرئيس  مصلحة\r\nالتعليم الخاص  لكي يودع اللجنة الخاصة جميع ملفات  البيانات\r\nالاحصائية والتحقيقات  المجراة بصددها.\r\n4- تدرس  اللجنة الخاصة البيانات  الاحصائية والتقارير\r\nالموضوعة بصددها دراسة شاملة واحدة وتنهي دراستها قبل اخر\r\nحزيران من السنة الدراسية المعنية.\r\n5- تعطى المدرسة المستحقة المساهمة المالية على مرحلة واحدة\r\nويعلق دفع قيمة المبلغ المقرر لها على تقديم ما يثبت  أن\r\nالمدرسة بريئة الذمة تجاه اصحاب  الحق من أفراد الهيئة\r\nالتعليمية لديها عن أشهر صيف  السنة السابقة وعن أشهر السنة\r\nالدراسية المعنية.\r\n6- يعود للجنة الخاصة تقدير أمر التساهل بشأن الطريقة المعتمدة\r\nمن قبل المدرسة لدفع الرواتب  وبشأن مستندات  أفراد الهيئة\r\nالتعليمية التي يتعذر ابرازها لاسباب  خارجة عن ارادة المدرسة.\r\n7- تلتزم المدرسة التي تضرر مبناها خلال الاحداث , واضطرها\r\nذلك الى اشغال مبنى اخر مؤقت , بالتصريح عن هذا الواقع عند\r\nتقديمها بياناتها الاحصائية.\r\nوعليها أن تتقدم بالمستندات  المفروضة للنقل من بناء الى\r\nبناء حسب  الاصول.\r\nثالثا- بالنسبة للسنة الدراسية 83/84\r\nيمكن تطبيق الاحكام المبينة في البند ثانيا أعلاه بالنسبة\r\nللسنة الدراسية 83/84 فيما اذا اقتضت  الظروف  ذلك. ويصدر لهذه\r\nالغاية قرار معلل عن وزير التربية الوطنية والفنون الجميلة.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 كانون الثاني سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: عصام خوري"
}