{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194127",
  "title": "تحديد عدد المطبوعات  السياسية الدورية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "121",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1404-1405"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى المرسوم الاشتراعي رقم 74 تاريخ 13/4/1953 ويستعاض\r\nعنه بالاحكام التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالى ان يصبح عدد المطبوعات  الدورية السياسية في جميع\r\nالاراضي اللبنانية خمسا وعشرين مطبوعة يومية سياسية وعشرين\r\nمطبوعة سياسية موقوتة ويكون من مجموعها على الاقل خمس  عشرة\r\nمطبوعة يومية عربية واثنتي عشرة موقوتة عربية, لا يسمح لمالك\r\nجديد او لمستثمر جديد لمطبوعة دورية سياسية يومية او موقوتة\r\nباصدارها الا اذا كان يملك بالاضافة الى المطبوعة المذكورة\r\nترخيصا بمطبوعة اخرى تتوقف  نهائيا عن الصدور, وله في مثل\r\nهذه الحالة ان يستحصل على ترخيص  بأسم جديد يلغى معه\r\nالترخيصان المشار اليهما.\r\nوعندما يستقر عدد المطبوعات  على الوجه المبين في الفقرة السابقة لا\r\nيعطى الترخيص-\r\n  الا لمن يملك صحيفة واحدة تتوقف  نهائيا عن الصدور.\r\nيحظر على المطبوعة الواحدة ان تنشىء لها فرعا او فروعا مستقلة عن الاصل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يمكن نقل ملكية او استثمار مطبوعة سياسية الى مالك او\r\nمستثمر آخر الا اذا ثبت  الشاري او المستثمر الجديد بصورة\r\nمسبقة لوزارة الاعلام مصادر رأسماله سواء لجهة شراء المطبوعة\r\nاو لجهة التكاليف  المطلوبة لاصدارها لمدة لا تقل عن سنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nفي حال انتقال ملكية مطبوعة صحيفة سياسية او حق استثمارها\r\nالى مالك او مستثمر آخر يترتب  للدولة اللبنانية حق الشفعة\r\nللتملك او الاستثمار ويمارس  هذا الحق وزير الاعلام بقرار\r\nينقل ملكية او استثمار المطبوعة ضمن الشروط المنصوص  عنها في\r\nالمواد التالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمارس  حق الشفعة بوجه المشتري في حالات  الانتقال سواء تمت\r\nبالبيع الرضائي او البيع بالمزاد العلني عن طريق الادارة او\r\nالقضاء, او في حالات  التفرغ والهبة بعوض  او بدون عوض ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتسمع دعوى الشفعة في الانتقال الحاصل بين الزوجين او الاصول\r\nاو الفروع او الاخوة والاخوات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيسقط حق الشفعة اذا لم تستعمله الدولة خلال مهلة ثلاثة اشهر\r\nمن تاريخ ابلاغ وزارة الاعلام بحصول العقد بموجب  كتاب\r\nبواسطة الكاتب  العدل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعند ممارسة وزير الاعلام للحق المنصوص  عنه في المادة الخامسة\r\nمن هذا المرسوم الاشتراعي تقوم الدولة بتعويض  المشتري\r\nتعويضا يشمل الثمن المدفوع والرسوم, وبدل السمسرة اذا كان\r\nدفع فعلا على ان لا يزيد على البدل المعين بالتعرفة\r\nالقانونية.\r\nاذا حصل الانتقال عن طريق التفرغ او الهبة بلا عوض  او\r\nالوصية لغير وارث , فيعوض  على الموهوب  له او المتفرغ له او\r\nوصى له من غير الورثة بتعويض  تحدده اللجنة المنصوص  عليها\r\nفي المادة 9 من هذا المرسوم الاشتراعي بعد الاستئناس  برأي\r\nمجلس  نقابة الصحافة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا وقع خلاف  على مقدار ثمن المشفوع, فتعين الثمن الحقيقي\r\nالمدفوع بصرف  النظر عن قيمة المشفوع لجنة مؤلفة من رئيس\r\nمحكمة المطبوعات  رئيسا ومدير عام وزارة الاعلام ومدير عام\r\nوزارة المالية عضوين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nفيما خلا حالة القوة القاهرة, اذا انقطعت  مطبوعة دورية\r\nيومية عن الصدور مدة ثلاثة اشهر متتالية, تفقد حقها في الصدور\r\nكمطبوعة يومية ولا يحق لها في هذه الحالة ان تصدر كمطبوعة\r\nموقوتة الا بقرار من وزير الاعلام بناء على اقتراح المدير\r\nالعام ولا يجوز في اي حال ان تستعيد حقها في الصدور كمطبوعة\r\nيومية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتطبق جميع النصوص  المبينة اعلاه على جميع المطبوعات  المشار\r\nاليها في المادتين 5 و6 من قانون المطبوعات  الصادر بتاريخ\r\n14/9/1962 ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيوقف  اعطاء رخص  لاصدار مطبوعات  صحفية غير سياسية وذلك\r\nلمدة ثلاث  سنوات  من تاريخ العمل بهذا المرسوم الاشتراعي,\r\nيستثنى من ذلك اشخاص  القانون العام."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\n- تحدد - عند الاقتضاء - دقائق تطبيق احكام هذا المرسوم\r\nالاشتراعي بمراسيم تتخذ في مجلس  الوزراء بناء على اقتراح\r\nوزير الاعلام."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الاعلام\nالامضاء: روجيه شيخاني"
}