{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194132",
  "title": "تعديل احكام المرسوم الاشتراعي رقم 3 تاريخ 15-1-1977 انشاء\r\nمؤسسة وطنية لضمان التوظيفات",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "122",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1405-1408"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر\r\nرئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتستبدل تسمية \"المؤسة الوطنية لضمان التوظيفات \" بعبارة\r\n\"المؤسسة الوطنية لضمان الاستثمارات \" اينما وردت  في المرسوم\r\nالاشتراعي رقم 3/3/1977 , وتسمى فيما يلي \"المؤسسة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالغي نص  الفقرة الثانية من المادة الثالثة من المرسوم\r\nالاشتراعي رقم 3 تاريخ 15/1/1977 واستعيض  عنه بالنص  التالي:\r\nيشمل الضمان:\r\nأ- مخاطر الحروب  والاعمال الحربية (سواء اكانت  معلنة او\r\nغير معلنة) والاضطرابات  الاهلية العامة كالحرب  الاهلية\r\nوالثورات  والفتن واعمال العنف  ذات  الطابع العام ويتناول\r\nالضمان فقط خسائر العناصر المادية التي ثبت  وقوعها كنتيجة\r\nمباشرة للمخاطر المشمولة بالضمان.\r\nب - مخاطر المصادرة والتأميم وفرض  الحراسة ونزع الملكية\r\nوالاستيلاء الجبري.\r\nج- تحويل قيمة الاستثمارات  ومداخيلها الى الخارج وكذلك\r\nاقساط استهلاك تلك الاستثمارات  ورواتب  الموظفين الاجانب .\r\nلا تتحمل المؤسسة في اية حال مسؤولية عن المخاطر التجارية\r\nالمتعلقة بالاستثمارات  المضمونة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتستبدل المادة الرابعة من المرسوم الاشتراعي رقم 3/77 بالنص\r\nالتالي:\r\nتعوض  المؤسسة في حال تحقق المخاطر المشمولة بالضمان\r\nوالمذكورة في المادة الثالثة على النحو الاتي:\r\nاولا: عن الخسائر بضمان الفقرة (أ) التي تتجاوز خمسين الف\r\nليرة او عشرة بالماية من مجموع الخسائر المضمونة ايهما اكثر,\r\nاما نقدا, او بتمويل اعادة تأهيل بعض  او كل من العناصر\r\nالمادية المتضررة.\r\nثانيا: عن كامل قيمة العناصر المشمولة بضمان الفقرة ب .\r\nثالثا: تدفع المؤسسة في الخارج المبالغ المشمولة بضمان\r\nالفقرة ج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيستبدل نص  المادة الخامسة من المرسوم الاشتراعي رقم 3/77\r\nبالنص  التالي:\r\nتجري المؤسسة عملياتها وتنظيم حساباتها وتقوم بالتزاماتها\r\nوفاقا للقواعد والاصول المعتمدة في قطاع الضمان عامة, ولها\r\nان تعيد ضمان كل او بعض  عقودها لدى شركات  او مؤسسات  ضمان\r\nمحلية او اقليمية او دولية.\r\nوللمؤسسة ان تستعين بمؤسات  وطنية او اقليمية او دولية,\r\nمجانا او لقاء عوض , تحقيقا لغاياتها.\r\nلا تخضع المؤسسة لقواعد الادارة وتسيير الاعمال وللرقابات\r\nالتي تخضع لها مؤسسات  القطاع العام, الا ان محاسبتها تخضع\r\nللرقابة المؤخرة من قبل ديوان المحاسبة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيستبدل نص  المادة 6 من المرسوم الاشتراعي رقم 3/77 بالنص\r\nالتالي:\r\nتستوفي المؤسسة من المضمونين بدلا سنويا يحدد معدله بقرار من\r\nمجلس  ادارة المؤسسة في مطلع كل عام على ان لا يتجاوز\r\nالاثنين بالالف  بالنسبة لعقود الضمان الالزامية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيستبدل نص  المادة السابعة من المرسوم الاشتراعي رقم 3/77\r\nبالنص  التالي:\r\nتنظم عقود الضمان لمدة سنة وتكون قابلة للتجديد سنة فسنة\r\nلمدة لا تقل عن عشر سنوات  وذلك بالبدل المحدد وفقا للمادة\r\nالخامسة من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيستبدل نص  المادة الثامنة من المرسوم الاشتراعي رقم 3/77\r\nبالنص  التالي:\r\nترتبط المؤسسة بوزارة المالية التي تعين مفوضا للحكومة من\r\nقبلها تكون مهمته السهر على تطبيق احكام هذا المرسوم\r\nالاشتراعي.\r\nيحضر مفوض  الحكومة اجتماعات  مجلس  الادارة ويشترك في\r\nالمناقشة من دون ان يكون له حق التصويت ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيستبدل نص  المادة التاسعة من المرسوم الاشتراعي رقم 3/77\r\nبالنص  التالي:\r\nيتولى ادارة المؤسسة مجلس  ادارة يتألف  من ستة اعضاء بمن\r\nفيهم الرئيس  يعينون بمرسوم يتخذ في مجلس  الوزراء, على ان\r\nيكون ثلاثة منهم يقترحهم وزير المالية, والثلاثة الباقون\r\nيقترحهم رئيس  المجلس  الوطني للعلاقات  الاقتصادية\r\nالخارجية.\r\nمدة ولاية اعضاء المجلس  خمس  سنوات  قابلة للتجديد او\r\nالتمديد او الانهاء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيدير المؤسسة باشراف  مجلس  الادارة مدير عام متفرغ يعين\r\nبمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح مجلس  ادارة\r\nالمؤسسة, ويستبدل بالطريقة نفسها.\r\nيوقع المدير العام عقود الضمان المصادق  عليها من مجلس\r\nالادارة. لمجلس  الادارة ان يفوض  بعض  صلاحياته بهذا الخصوص\r\nالى المدير العام."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيلغى نص  المادة العاشرة وما يليها من المرسوم الاشتراعي رقم\r\n3/77 ويستبدل بالنصوص  التالية:\r\nتخصص  المؤسسة برأسمال مقداره ثلاثون مليون ليرة لبنانية\r\nتدفع كسلفة خزينة وتغطى باعتماد في الموازنة العامة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتكفل الدولة جميع التزامات  المؤسسة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيكون الضمان الزاميا في الحالات  التالية:\r\n1- الاستثمارات  الجديدة اللاحقة لتاريخ العمل بهذا المرسوم\r\nالاشتراعي في حقول الصناعة والسياحة عندما يتعدى الرأسمال\r\nخمسة ملايين ليرة لبنانية.\r\n2- الاستثمارات  التي تستفيد من قروض  معطاة من الدولة او\r\nاحدى المؤسسات  التابعة لها.\r\n3- الاستثمارات  الجديدة الهادفة الى توسيع او تحسين\r\nالمشاريع القائمة عندما تفوق قيمتها الخمسة ملايين ليرة\r\nلبنانية.\r\nكل مخالفة لاحكام هذه المادة تعرض  مرتكبيها لغرامة تعادل\r\nضعف  قيمة بدل الضمان عن كل سنة تأخير, ويجري تحصيل الغرامة\r\nلحساب  المؤسسة بموجب  امر تحصيل يصدر عن وزير المالية بناء\r\nعلى اقتراح مجلس  ادارة المؤسسة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتضمن المؤسسة قيمة الشقق السكنية التي تستفيد من قروض\r\nتمنحها مؤسسات  متخصصة في الاقراض  السكني."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتخضع المؤسسة لاحكام النظام العام للمؤسسات  العامة في كل ما\r\nلا يتعارض  مع احكام هذا المرسوم الاشتراعي والانظمة المتممة\r\nله."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\n- تحدد - عند الاقتضاء - دقائق تطبيق احكام هذا المرسوم\r\nالاشتراعي بمراسيم تتخذ في مجلس  الوزراء بناء على اقتراح\r\nوزير المالية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر\r\nرئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية بالوكالة\nالامضاء: ايلي سالم"
}