{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194085",
  "title": "تعديل بعض  احكام القانون رقم 76-67 تاريخ 26-12-1967 قانون\r\nالسير",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "128",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1413-1444"
  },
  "preamble": "",
  "articles": [
    {
      "number": "21 \r\nمادة 21:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص  الفقرة رقم 2 من المادة 22 من قانون السير رقم\r\n76/67 تاريخ 26/12/1967 ويستعاض  عنه بالنص  التالي:\r\n2- \"وفي الحالات  نفسها اذا نبهت  مركبة من مركبات  قوى\r\nالامن او الاطفائية او الدفاع المدني او الاسعاف  الى\r\nاقترابها بواسطة الاشارات  المبينة في المادتين 95 و219 من\r\nهذا القانون وجب  على سالكي الطريق الاخرين ان يخفضوا\r\nسرعتهم, واذا لزم الامر ان يتوقفوا او ان يتنحوا جانبا, وذلك\r\nلتسهيل مرور هذه المركبات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص  الفقرة رقم 1 من المادة 29 من قانون السير رقم\r\n76/67 تاريخ 26/12/1967 ويستعاض  عنه بالنص  التالي:\r\n1- \"على السائق, في جميع الاحوال ان يعطي حق المرور لمركبات\r\nالجيش  وقوى الامن الداخلي والاطفاء والدفاع المدني والاسعاف\r\nالتي تنبه الى اقترابها باستعمال الاجهزة المبينة في المواد\r\n95 و96 و219 من هذا القانون\"."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص  المادة 36 من قانون السير رقم 76/67 تاريخ\r\n26/12/1967 ويستعاض  عنه بالنص التالي:\r\n\"لا تطبق احكام المواد 33 و34 و35 على سائقي مركبات  الجيش\r\nوقوى الامن الداخلي والاطفاء والدفاع المدني والاسعاف  في\r\nحالة قيامها بمهمة تستدعي تدخلها السريع\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيلغى نص  البند 4 من المادة 42 من قانون السير ويستعاض  عنه\r\nبالنص  التالي:\r\n4- \"وفي جميع حالات  الوقوف  اثناء الليل على الطريق العام\r\nخارج المدن والمناطق المأهولة والطرقات  غير المضاءة يتوجب\r\nعلى سائقي المركبات  ان يضعوا على المعبد خلف  مركباتهم او\r\nسياراتهم وبامتداد جانبها الايسر وعلى مسافة كافية منها,\r\nاشارة عاكسة للنور مثلثة الشكل\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيضاف  الى المادة 53 من قانون السير رقم 76/67 تاريخ\r\n26/12/1967 الفقرة التالي نصها:\r\n\"يستثنى من عمليات  الوزن السيارات  المقفلة \"فان\" والواردة\r\nمن مصانعها كاملة التجهيز, ولم يجر عليها محليا اي تعديل\"."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيلغى نص  المادة 56 من قانون السير رقم 76/67 تاريخ\r\n26/12/1967 ويستعاض  عنه بالنص  التالي:\r\n\"مع مراعاة احكام المادة 49 من هذا القانون, يحدد الوزن\r\nالاجمالي الاقصى لكل مركبة او مجموعة مركبات  كما يلي:\r\n- مركبة ذات  محورين (من 19 الى 22 طن).\r\n- مركبة ذات  ثلاث  محاور او اكثر (من 26 الى 33 طن)\r\n- مجموعة من مركبات  مكونة من مركبة (من 35 الى 40 طن)\r\n- قاطرة ومقطورة او نصف  مقطورة.\r\nيتم تحديد الوزن الاجمالي بالاستناد الى المواصفات  الواردة\r\nمن المصنع المنتج للمركبات  على ان يكون معتمدا او معمولا في\r\nبلد المنشأ.\r\n\"تستفيد من وزن اضافي لغاية طن واحد على الاكثر المركبات\r\nالمجهزة بمحركات  كهربائية تستمد قوتها من خازنات  كهربائية\r\nمركبة عليها\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيلغى نص  المادة 62 من قانون السير وتعديلها بالمادة 16 من\r\nالقانون الموضوع موضع التنفيذ بالمرسوم رقم 9961 تاريخ\r\n24/3/1975 ويستعاض  عنه بالنص  التالي:\r\n\"مع الاحتفاظ بأحكام المادة 49 من قانون السير رقم 76/67 لا\r\nيجوز ان تزيد قياسات  المركبة او مجموعة المركبات  على\r\nالحدود التالية:\r\n- العرض  الاجمالي: متران ونصف  المتر الى مترين وخمسة وستين\r\nسنتمترا.\r\n- طول مركبة منفردة مع جميع النتوءات  ما عدا مأخذ الكهرباء\r\nوجهاز لف  الحبل (والتروليبس ) احد عشر مترا مع زيادة بنسبة\r\nعشرة بالمئة (10%).\r\n- الطول الاجمالي لمجموعة مكونة من مركبة قاطرة ونصف\r\nمقطورة,\r\nاربعة عشر مترا مع زيادة بنسبة عشرة بالمئة (10%)\r\n- الطول الاجمالي لمجموعة مكونة من مركبة قاطرة ومقطوراتها\r\nمع زيادة النتوءات :ثمانية عشرة مترا مع زيادة بنسبة عشرة\r\nبالمئة (10%)\r\nوذلك شرط ان لا يزيد طول المركبة القاطرة او المقطورة, (ما\r\nعدا معدات  القطر) على احد عشر مترا مع الزيادة المحددة\r\nوالمسموح بها اعلاه.\r\nاذا تجاوزت  قياسات  بعض  المركبات  (البرادات  والصهاريج)\r\nكما وردت  من مصانعها بالنسبة لطولها, القياسات  المحدة في\r\nهذه المادة يمكن قبولها ويتم تحديد وجهة سير معينة للمركبة\r\nعلى ضوء وجهة استعمالها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيلغى البند 3 من المادة 78 من قانون رقم 76/67 المعدل\r\nبالمادة 17 من القانون الموضوع موضع التنفيذ بالرسوم رقم\r\n9961 تاريخ 24/3/1975 ويستعاض  عنه بالنص  التالي:\r\n3- يجب  ان تزود سيارات  التاكسي ويعنى بها سيارات  السياحة\r\nالعمومية التي لا تعمل على خط سير منتظم ولا تنقل الركاب\r\nعلى اساس  اجرة محددة للراكب  الواحد, بعداد (تكسيمتر) يسجل\r\nاجرة النقل التي يتوجب  على الراكب  دفعها, وتحدد بمرسوم بناء\r\nعلى اقتراح وزير الداخلية مواصفات  هذا العداد وشروط تركيبه\r\nومراقبته والمهل المعطاة لاصحاب  السيارات  السياحية\r\nالعمومية لتجهيز سياراتهم بالعداد المذكور."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتضاف  الى المادة 78 من قانون السير 76/67 المعدل بالمادة 17\r\nمن قانون الموضوع موضع التنفيذ بالمرسوم رقم 9961 تاريخ\r\n24/3/1975 البند (4) التالي نصه:\r\n4- \"يجب  ان تزود المقاعد الامامية للسيارات  السياحية بحزام\r\nامان يكون دائما بحالة صالحة للعمل...\r\n\"تحدد بقرار من وزير الداخلية اوصاف  هذا الحزام وشروط تركيبه\r\nواستعماله ومراقبته والمهلة القصوى المعطاة لاصحاب  السيارات\r\nلتجهيز سياراتهم بالحزام المذكور\"."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيلغى نص  المادة 114 من قانون السير والمعدلة بالمادة 24 من\r\nالقانون الموضوع موضع التنفيذ بالمرسوم رقم 9961 تاريخ\r\n24/3/1975 ويستعاض  عنه بالنص  التالي:\r\nتخضع لكشف  ميكانيكي من قبل الدائرة المختصة:\r\n1- سيارات  السياحة الخصوصية مرة كل سنة وذلك بعد مرور عشر\r\nسنوات  على تاريخ وضعها في السير لاول مرة في لبنان او\r\nخارجه.\r\n2- جميع السيارات  الاخرى مرة كل سنة.\r\n3- تخضع جميع انواع السيارات  والمركبات  والمقطورات  اثناء\r\nسيرها على الطرقات  الى كشف  ميكانيكي يجريه في اي وقت  كان\r\nموظفو الدائرة المختصة بمؤازرة عناصر من قوى الامن الداخلي\r\nوذلك للتثبت  من توفير جميع الشروط المفروضة عليها.\r\nلوزير الداخلية ان ينظم بقرار منه اعمال المعاينات\r\nالميكانيكية ووسائل وطرق اجرائها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيلغى نص  البند (4) من المادة 124 من قانون السير ويستعاض\r\nعنه بالنص  التالي:\r\n4- يرخص  بتسجيل سيارات  السياحة الخصوصية باسم معلمي سوق\r\nالسيارات  المرخص  لهم بذلك من اجل نقل طلابهم الى امكنة\r\nالتعليم والفحص  وتدريبهم عليها. وتحدد الدائرة المختصة خطة\r\nالسير لهذه السيارات  التي يجب  ان تميز بكتابة ظاهرة على\r\nجانبها تبين الغاية من استعمالها وينبغي اجراء ضمان هذه\r\nالسيارات  من جميع الاخطار بمبلغ لا يقل عن خمسين الف  ليرة\r\nلبنانية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالغي نص  المادة 131 من قانون السير واستعيض  عنه بالنص\r\nالتالي:\r\n\"باستثناء سيارات  السياحة الخصوصية الملحوظة في الفقرة\r\nالاولى من المادة 124 تعطي الدائرة المختصة الموافقة المسبقة\r\nللتسجيل بالاستناد الى ما يثبت  صفة الفرقاء المذكورين في\r\nالمولد 124 و125 و126 و127 من قانون السير.\r\n\"على الفرقاء المستفيدين تقديم المستندات  الرسمية اللازمة\r\nوالصادرة عن الدائرة المختصة, باستثناء اصحاب  سيارات  الشحن\r\nذات  الصناديق المعدة برادات .\r\n\"وعلى اصحاب  المحلات  التجارية المذكورين في البند 11 من\r\nالمادة 127 تقديم مستند تسجيلهم في السجل التجاري لدى\r\nالمحاكم المختصة\".\r\n\"يصنف  اصحاب  المحلات  التجارية بقرار يصدر عن وزير\r\nالداخلية تراعى فيه كفاءاتهم المالية كما تحدد في القرار\r\nانواع المواد المرخص  بنقلها لكل فئة مع تحديد مناطق\r\nتوزيعها\"."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيلغى نص  المادة 146 من قانون السير رقم 76/67 ويستعاض  عنه\r\nبالنص  التالي:\r\n\"يحدد العمر الادنى لطالبي رخص  سوق السيارات  على النحو\r\nالتالي:\r\nاولا: ثماني عشرة سنة كاملة لطالبي رخص  سوق السيارات  من الفئة\r\nالاولى والثانية, والخامسة والسادسة المذكورة في المادة 144\r\nمن هذا القانون.\r\nثانيا: احدى وعشرون سنة كاملة لطالبي رخص  سوق السيارات  السياحية\r\nوالعمومية-\r\n والسيارات  من الفئتين الثالثة والرابعة المذكورتين في المادة 144 من\r\nهذا-\r\n القانون. ولا تعطى رخصة سوق من الفئة الرابعة الا لمن كان حائزا على\r\nرخصة سوق من-\r\n الفئة الثالثة مضى على حيازتها مدة ستة اشهر على الاقل."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيلغى نص  الفقرتين الاولى والرابعة من المادة 155 من قانون\r\nالسير رقم 76/67 تاريخ 26/12/1967 , والمعدلة بالقانون\r\nالمنفذ بالمرسوم رقم 9961 تاريخ 24/3/1975 .\r\nويستعاض  عن الفقرة الاولى بالنص  التالي:\r\nلا تعطى رخصة سوق الا اذا اجتاز طالبها امام لجنة يعينها\r\nوزير الداخلية, فحصا فنيا للتثبت  من مقدرته في السوق وادارة\r\nالسيارة ومن اطلاعه على قانون السير وانظمته, بشرط ان يكون\r\nرئيس  اللجنة واعضاؤها من الموظفين الدائمين في وزارة\r\nالداخلية ويكون رئيس  اللجنة من الفئة الثالثة على الاقل\r\nواعضاؤها من الرتبة الاولى في الفئة الرابعة على الاقل\r\nجميعهم حائزين على اجازات  سوق يعود تاريخها لاكثر من خمس\r\nسنوات ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيضاف  الى المادة 271 من قانون السير الفقرات  الثلاث  التالية:\r\nتعتبر الوكالة المتعلقة بنقل ملكية المركبات  الالية صالحة\r\nللتسجيل لدى الدائرة المختصة  ضمن شهرين من تاريخ تنظيمها.\r\nاما في حال تتابع الوكالات  فان المدة من تاريخ تنظيم\r\nالوكالة الاولى من المالك لغاية تاريخ اجراء نقل الملكية\r\nيجب  ان لا تتعدى مهلة الشهرين المذكورة اعلاه, والا استوفي\r\nعند التسجيل علاوة على الرسوم المحددة في الجدول الملحق بهذا\r\nالقانون مبلغ اضافي بمثابة جزاء نقدي قدره (1%) واحد بالمئة\r\nعن قيمة رسوم التسجيل عن كل يوم تأخير.\r\nيعطى اصحاب  الوكالات  المنظمة قبل تاريخ العمل بهذا المرسوم\r\nالاشتراعي مدة شهرين لاتمام معاملة التسجيل."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيلغى نص  المادة 277 من قانون السير رقم 76/67 تاريخ\r\n26/12/1967 المعدلة بالمادة 54 من مشروع القانون الموضوع\r\nموضع التنفيذ بالمرسوم رقم 9961 تاريخ 24/3/1975 ويستعاض\r\nعنه بالنص  التالي:\r\n\"أ- مخالفات  الفئة الاولى:\r\n\"وهي المبينة في جدول المخالفات  رقم (1) الملحق بهذا\r\nالقانون ويعاقب  عليها بالحبس  حتى شهرين وبغرامة نقدية\r\nتتتراوح بين /250/ ليرة و/500/ ليرة لبنانية او باحدى هاتين\r\nالعقوبتين.\r\n\"ب - مخالفة الفئة الثانية:\r\n\"وهي المبينة في جدول المخالفات  رقم (2) الملحق بهذا\r\nالقانون, يعاقب  عليها بالحبس  حتى شهر واحد, وبغرامة نقدية\r\nتراوح بين /150/ ليرة و/400/ ليرة لبنانية او باحدى هاتين\r\nالعقوبتين\".\r\nج- مخالفات  الفئة الثالثة:\r\n\"وهي المبينة في جدول المخالفات  رقم (3) الملحق بهذا\r\nالقانون, يعاقب  عليها بالحبس  حتى عشرة ايام, وبغرامة نقدية\r\nتتراوح بين/50/ و/200/ ليرة لبنانية او باحدى هاتين\r\nالعقوبتين.\r\n\"هـ ـ مخالفات  عداد التكسيمتر:\r\n1- اذا كان العداد غير مطابق للمواصفات  المحددة, او اذا كان\r\nمعطلا, يعاقب  كل سائق السيارة ومالكها بغرامة تتراوح بين\r\n300 و1000 ليرة لبنانية وبالحبس  من عشرة ايام الى شهر او\r\nباحدى هاتين العقوبتين. وتحجز السيارة حتى ازالة المخالفة.\r\nوتضاعف  العقوبة في حالة التكرار\".\r\n\"2- في حالة ادخال تعديلات  على العداد كي يسجل اسعار تفوق\r\nالتعرفة المحددة, يعاقب  كل من سائق السيارة ومالكها, وعند\r\nالاقتضاء كل شخص  يثبت  اشتراكه في عملية الغش , بغرامة\r\nتتراوح بين 2000 و4000 ليرة لبنانية وبالحبس  من شهر الى\r\nثلاثة اشهر او باحدى هاتين العقوبتين وتحجز السيارة حتى ازالة\r\nالمخالفة. وتضاعف  العقوبة في حالة التكرار\"."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيلغى نص  الفقرة الثانية من المادة 280 من قانون السير رقم\r\n76/67 تاريخ 26/12/1967 ويستعاض  عنه بنص  الفقرتين\r\nالتاليتين:\r\n\"1- من شهر الى ثلاثة اشهر في المخالفات  التالية:\r\n\"- استعمال المركبة لغير الغاية المرخص  بها والمنصوص  عنها\r\nفي المواد 122 ومن 124 الى 127 و135 .\r\n- اجراء سباق على الطرقات  العامة بدون الترخيص  المسبق\r\nالمنصوص  عنه في المادة 51\".\r\n\"2- من عشرة ايام الى ثلاثة اشهر في المخالفات  الاخرى التي\r\nتستوجب  الحجز ويمكن ان تصل مدة الحجز في مطلق الحالات  الى\r\nالستة اشهر في حالة التكرار."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيلغى نص  الفقرتين الاولى والثانية من المادة 296 من قانون\r\nالسير رقم 76/67 تاريخ 26/12/1967 المعدلة بالمادة 58 من\r\nمشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 9961 تاريخ\r\n24/3/1975 , ويستعاض  عنه بالنص  التالي:\r\n\"تحدد قيمة الغرامات  الفورية او الغرامات  التي دفع خلال\r\nعشرة ايام من تاريخ وقوع المخالفة عملا بالمادة 279 كما يلي:\r\n\"- لكل مخالفة من مخالفات  الفئة الاولى: 50 ليرة لبنانية.\r\n\"- لكل مخالفة من مخالفات  الفئة الثانية: 35 ليرة لبنانية.\r\n\"- لكل مخالفة من مخالفات  الفئة الثالثة: 20 ليرة لبنانية.\r\n\"- لكل مخالفة من مخالفات  المشاة: 5 ليرات  لبنانية.\r\n\"ان تدفع هذه الغرامات  يؤدي الى سقوط دعوى الحق العام, وذلك\r\nمع مراعاة احكام الفقرة الثانية من المادة 279 \"."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتلغى الجداول رقم (1) و(2) و(3) بالمخالفات  لاحكام قانون\r\nالسير من الفئة الاولى والثانية والثالثة والملحقة بقانون\r\nالسير رقم 76/67 والمعدلة بالمرسوم رقم 9961 تاريخ 24/3/1975\r\nويستعاض  عنها بالجدول رقم 1 و2 و3 الملحقة بهذا المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيضاف  الى نص  المادة 290 من قانون السير الفقرة الجديدة\r\nالتالي نصها:\r\nيستثنى من احكام هذه المادة, المعاملات  المتعلقة بدفع رسوم\r\nالسير السنوية عن السيارات  الخصوصية السياحية والدراجات\r\nالالية التي تجري خارج مراكز مصلحة تسجيل السيارات  والاليات\r\nوفروعها في المحافظات ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية بالوكالة\nالامضاء: ايلي سالم\nوزير الداخلية\nالامضاء: شفيق الوزان"
}