{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244676",
  "title": "الغاء الصندوق المستقل للاسكان وانشاء مؤسسة عامة للاسكان",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "129",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1445-1462"
  },
  "preamble": "ان رئيس  الجمهورية\nبناء على الدستور\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة\nحق اصدار مراسيم اشتراعية)\nبناء على القانون رقم 10/83 تاريخ 21/11/1983 (تمديد العمل\nبأحكام القانون رقم 36/82 تاريخ 17/11/1982).\nوبعد استشارة مجلس  شورى الدولة\nبناء على اقتراح وزير المالية ووزير الاشغال العامة والنقل\nووزير العمل والشؤون الاجتماعية ووزير الاسكان والتعاونيات\nوبعد موافقة مجلس  الوزراء بتاريخ 14/9/1983\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "89 \r\nمادة 89:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيفهم بالمصطلحات  والتسميات  الاتي بيانها, حيث  ترد في هذا\r\nالمرسوم الاشتراعي, بما هو مبين بجانبها:\r\nالوزارة: وزارة الاسكان والتعاونيات .\r\nالوزير: وزير الاسكان والتعاونيات .\r\nالمؤسسة: المؤسسة العامة للاسكان.\r\nالمجلس : مجلس  ادارة المؤسسة العامة للاسكان.\r\nالرئيس : رئيس  مجلس  الادارة - المدير العام للمؤسسة العامة\r\nللاسكان.\r\nالهيئات  المنتفعة: المؤسسات  والهيئات  والجمعيات  والشركات\r\nالمبينة في المادة الرابعة الجديدة من قانون الاسكان رقم 58\r\nتاريخ 8/12/1965 .\r\nالمستفيدون: الفئات  المبينة في المادة الثالثة الجديدة من\r\nقانون الاسكان رقم 58 تاريخ 8/12/1965 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنشأ \"مؤسسة عامة للاسكان\" تتمتع بالشخصية المعنوية\r\nوبالاستقلال المالي والاداري وترتبط مباشرة بالوزير الذي\r\nيمارس  عليها لوحده سلطة الوصاية.\r\nيكون مركز المؤسسة بيروت , ويحق لها انشاء فروع في المناطق\r\nاللبنانية كافة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتخضع المؤسسة في تحديد مهامها وصلاحياتها لاحكام هذا المرسوم\r\nالاشتراعي دون سواها ولانظمة ادارية ومالية خاصة تصدق\r\nبمراسيم تتخذ في مجلس  الوزراء بناء على انهاء المجلس\r\nواقتراح الوزير.\r\nوتحد ملاكات  المؤسسة وفئات  المستخدمين لديها ووظائفهم\r\nوصلاحياتهم ورتبهم ورواتبهم وتعويضاتهم وحقوقهم وواجباتهم\r\nبموجب  مرسوم يتخذ في مجلس  الوزراء بناء على انهاء المجلس\r\nواقتراح الوزير."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتألف  مجلس  الادارة من رئيس  متفرغ وسبعة اعضاء غير\r\nمتفرغين من بينهم مدير عام الاسكان ومدير عام التعاونيات\r\nورئيس  مجلس  ادارة مصرف  الاسكان. ويعين الرئيس  والاعضاء\r\nالاربعة الآخرون بمرسوم يتخذ في مجلس  الوزراء بناء على\r\nاقتراح الوزير. وذلك لمدة اربع سنوات .\r\nيجب  ان تتوفر في الاعضاء المعينين الشروط العامة المنصوص\r\nعليها في النظام العام للمؤسسات  العامة وان يكونوا من ذوي\r\nالاختصاص  والخبرة في الاسكان او ادارة الاعمال او الشؤون\r\nالمالية او الاقتصادية او التخطيط او الهندسة.\r\nيكون الرئيس  مديرا عاما للمؤسسة وتحدد مخصصاته وتعويضات\r\nالاعضاء بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح\r\nالوزير."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتجري المؤسسة الدراسات  والمسوحات  الاسكانية لجميع المناطق\r\nاللبنانية او لاية منطقة على حدة كلما دعت  الحاجة ومن اجل:\r\nأ- بيان الاوضاع والحاجات  السكنية ومدى ملاءمة المساكن\r\nالقائمة من النواحي الاجتماعية والصحية والفنية لوضع الحلول\r\nاللازمة لها.\r\nب - احصاء العقارات  المعدة للبناء وبيان اوضاعها في ضوء\r\nمعدلات  الاستثمار فيها بهدف  وضع الثروة العقارية في خدمة\r\nالتنمية والاسكان.\r\nج- تحديد وتصنيف  الابنية القائمة وتوزعها على المناطق ومدى\r\nالكثافة السكنية العامة وفي المساكن ووجهة استعمالها ونسبة\r\nالابنية المعدة للسكن تملكا وايجارا ونسبة المساكن الشاغرة,\r\nومؤشرات  تطور سوق البناء السكني.\r\nد- استخلاص  معدات  بدلات  الايجار ومؤشرات  ارتفاعها.\r\nهـ بيان اوضاع وانواع صناعات  البناء بهدف  تطويرها ولخفض\r\nكلفة البناء.\r\nو- وبصورة عامة اجراء الاحصاءات  الاسكانية اللازمة\r\nواستخلاص  النتائج المطلوبة منها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى البلديات  ودائرة املاك الدولة الخاصة لدى مديرية الشؤون\r\nالعقارية في وزارة المالية ان تزود المؤسسة بما تطلبه من\r\nمعلومات  ومستندات  عن المشاعات  والاملاك الخاصة العائدة\r\nللدولة والبلديات . وعلى المديرية العامة للتنظيم المدني ان\r\nتزود ايضا المؤسسة بنسخة عن كل مرسوم تخطيط او استملاك او\r\nارتفاق مرفقا بالخرائط الملحقة به فور نشره, وكذلك\r\nبالاحصائيات  اللازمة عن رخص  البناء المعطاة في مختلف\r\nالمناطق كل ستة اشهر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتتعاون المؤسسة مع الادارات  المختصة بشأن الدراسات\r\nوالمسوحات  والاحصاءات  الاسكانية ولها ان تتعاقد بالتراضي\r\nمع مكاتب  متخصصة وخبراء لاجرائها, كما لها ان تتعاقد ايضا\r\nلهذه الغاية, وبواسطة مجلس  الانماء والاعمار مع الهيئات\r\nوالمؤسسات  والصناديق الاجنبية والوطنية او الاقليمية او\r\nالدولية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتستثنى المجموعات  السكنية التي تبنى انفادا لاحكام هذا\r\nالمرسوم الاشتراعي من احكام القوانين والانظمة المرعية\r\nالاجراء المتعلقة بالملاجىء والمرائب  ويستعاض  عنها بملاجىء\r\nومرائب  جماعية تحدد مواصفاتها بقرار من المجلس  بعد استطلاع\r\nرأي المديرية العامة للتنظيم المدني."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nللمجلس  الاعلى للتنظيم المدني بناء لتوصية الوزارة او\r\nالمؤسسة استثناء بعض  المجموعات  السكنية التي انشئت  وفقا\r\nلاحكام قوانين وانظمة الاسكان والتعمير السابقة, من بعض\r\nالانظمة المتعلقة بالافراز تسهيلا لاسكان المستفيدين. يتم\r\nهذا الاستثناء بمراسيم تتخذ في مجلس  الوزراء بناء على\r\nاقتراح وزيري الاسكان والتعاونيات  والاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nمن اجل تسهيل بيع الابنية السكنية التي هي قيد الانشاء اجيز\r\nللمديرية العامة للتنظيم المدني الموافقة على افراز الابنية\r\nقيد الانشاء الى حقوق مختلفة استنادا الى رخصة البناء\r\nوالخرائط الملحقة بها. كما اجيز لامانات  السجل العقاري ان\r\nتفتح في السجلات  العقارية صحائف  عينية مؤقتة لها وان تعطى\r\nسندات  ملكية مؤقتة بالحقوق المفرزة, شرط ان يتعهد صاحب\r\nالعقار المفرز ببيع الحقوق المفرزة او ببنائها وبيعها من\r\nالغير وفق الشروط المنصوص  عليها في العقود تحت  طائلة\r\nمحاكمته استنادا الى القوانين المرعية الاجراء وان يسجل هذا\r\nالتعهد على الصحيفة العينية المؤقتة للعقار.\r\nوللمؤسسة ومصرف  الاسكان اقراض  الهيئات  المنتفعة\r\nوالمستفيدين لشراء الحقوق المختلفة المذكورة, شرط ان يتم وضع\r\nالتأمين عليها بحيث  تشكل مندرجات  عقد البيع وعقد التأمين\r\nجزءا لا يتجزأ من الصحيفة العينية المؤقتة للعقار وشرط ان لا\r\nتسجل الحقوق المختلفة على اسماء المستفيدين الا بعد انجاز\r\nبنائها حسب  الاصول عندما يكون المقترض  هيئة منتفعة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nللمؤسسة طلب  استملاك العقارات  لتحقيق مشاريع اسكانية وفقا\r\nلاحكام القانون المنشور بالمرسوم رقم 15406 تاريخ 13/2/1964\r\nوالمتعلق باجازة استملاك العقارات  لاسكان اللبنانيين."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتخصص  جميع العقارات  واقسام العقارات  المستملكة او المخصصة\r\nسابقا لمشاريع اسكانية او للمصلحة الوطنية للتعمير الملغاة,\r\nللمشاريع الاسكانية الجديدة والمعتبرة ذات  منفعة عامة\r\nوالمحددة في هذا المرسوم الاشتراعي وتحول باسم المؤسسة.\r\nولهذه ان تستبدل ببعض  العقارات  غير المستملكة عقارات  اخرى\r\nاكثر ملاءمة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nللمؤسسة طلب  تخصيص  بعض  الاملاك الخاصة والمشاعات  العائدة\r\nللدولة للمشاريع الاسكانية, على ان يتم التخصيص  بمرسوم يتخذ\r\nفي مجلس  الوزراء بناء على اقتراح الوزير."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتتعاون المؤسسة مع وزارة العمل والشؤون الاجتماعية في انشاء\r\nاو تشجيع انشاء مكاتب  للتدريب  على صناعات  البناء وتشييد\r\nالابنية وملحقاتها خلال مهل زمنية قصيرة, وذلك من اجل مواجهة\r\nالاحتياجات  والنقص  في هذا الحقل."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتحدد المؤسسة بالتعاون مع الادارات  المختصة في وزارة\r\nالصناعة والنفط مواد البناء التي يتوجب  تصنيعها لسد الحاجات\r\nالمحلية وخفض  كلفة بناء المساكن بقصد تشجيع الصناعات\r\nالمذكورة, على ان تقر شروط ووسائل التشجيع بمرسوم يتخذ في\r\nمجلس  الوزراء."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجب  على المؤسسة:\r\nأ- تجميع وفرز المعلومات  المتعلقة بالبناء.\r\nب - القيام بالدراسات  والابحاث  اللازمة حول مواد البناء\r\nوصناعته واسواقه.\r\nج- وضع الدراسات  حول تحديد المساحات  والمواصفات  الدنيا\r\nوالنماذج والانماط الملائمة وتحليل كلفتها.\r\nد- وضع دراسات  ونماذج لمشاريع المجمعات  السكنية الصغيرة\r\nلتنفيذها بطريقة المجهود الذاتي او بواسطة التعاونيات .\r\nهـ وضع مؤشر لكلفة البناء ومراقبة ولحظ تطوره.\r\nو- دراسة بدلات  الايجار ومقارنتها مع اكلاف  البناء حسب\r\nفئاته ومع معدلات  ارتفاع غلاء المعيشة ووضع مؤشرات\r\nلبدلات  الايجار.\r\nللمؤسسة الاستعانة بمكاتب  متخصصة وخبراء للقيام بهذه\r\nالاعمال. كما لها حق الاتصال المباشر بالادارات  او\r\nالمؤسسات  العامة والخاصة للحصول على المعلومات  اللازمة\r\nلتأدية مهامها, وعلى الادارات  المذكورة اجابة طلبها. كما\r\nللمؤسسة التعاون مع المديرية العامة للاحصاء المركزي واية\r\nجهة حكومية اخرى لتحقيق هذه المهام."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nعلى المؤسسة ان تتعاقد مع مصرف  الاسكان, ومن ثم مع المصارف\r\nالاخرى حيث  لا تتواجد فروع لمصرف  الاسكان, وذلك من اجل\r\nادارة اموالها بما في ذلك احتساب  قيمة القروض  واثمان\r\nالمساكن والفوائد والقيام بعمليات  الدفع واستيفاء الاقساط,\r\nعلى ان تخضع هذه العقود والعمليات  التي تتضمنها للاسس\r\nالتجارية والمصرفية المعمول بها, بما في ذلك عقد النفقة\r\nوالتصفية والصرف .\r\nوعليها ان تتعاقد, للغاية ذاتها, مع الاتحاد الوطني للتسليف\r\nالتعاوني بالنسبة للتعاونيات  السكنية وتعاونيات  الادخار\r\nوالتسليف  للسكن."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتتولى المؤسسة تسهيل اسكان المستفيدين بالطرق التالية:\r\nأ- تقديم القروض  المتوسطة والطويلة الاجل:\r\n1- الى الهيئات  المنتفعة والاشخاص  لشراء العقارات  وتجهيزها\r\nوبناء المساكن عليها او على عقارات  تقدمها المؤسسة العامة\r\nمن اجل تمليكها الى المستفيدين, والارتباط منذ البدء بقروض\r\nللمستفيدين بعد الموافقة على اسمائهم وتحقيق الشروط\r\nالمطلوبة.\r\n2- الى المستفيدين لتحسين مساكنهم او توسيعها او ترميمها او\r\nتطويرها او استبدالها بمساكن اكثر ملاءمة لاوضاعهم الاجتماعية\r\nوالعائلية, او لتملك العقارات  لبناء مساكن لهم عليها, او\r\nلبناء مساكن على عقارات  يملكونها, او لشراء مساكن مبنية او\r\nقيد الانشاء.\r\n3- الى الهيئات  المنتفعة لبناء المساكن من اجل تأجيرها من\r\nموظفيها او مستخدميها او من العمال الموسميين, على ان تخضع\r\nالمساكن وعقود الايجار للشروط المحددة في المادة 35 والبندين\r\n\"خامسا\" \"وسادسا\" من المادة 63 من هذا المرسوم الاشتراعي دون\r\nغيرها من الاحكام القانونية.\r\n'\r\nب - تمويل جزء من القروض  التي تقدمها الهيئات  المنتفعة الى\r\nالمستفيدين او المشاركة في مشاريعها الاسكانية.\r\nج- تشجيع الادخار للاسكان والتعاقد مع الهيئات  المنتفعة\r\nالمتخصصة لهذه الغاية, واقرار قيمة القروض  والمكافآت\r\nالمالية للمدخرين واعطاؤهم الافضلية في الاستفادة من\r\nالقروض  شرط ان تنطبق عليهم الشروط المحددة للمستفيدين.\r\nد- فرز وضم وتجهيز العقارات  وبيعها مبنية او غير مبنية من\r\nالمؤسسات  المنتفعة والمستفيدين. يمكن للمؤسسة ان تقوم\r\nبالبناء مياشرة او بواسطة الغير بعد موافقة مجلس  الوزراء\r\nعلى مشاريع محددة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nلا يجوز للمؤسسة في اي حال من الاحوال ان تقبل طلبات  او\r\nتدخل في عمليات  غرضها اعادة تمويل ديون سابقة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nللمؤسسة ان تصدر, دون الحصول على الترخيص  المنصوص  عليه في\r\nالمادة 132 من قانون التجارة, سندات  اسكانية بجوائز او\r\nبدونها, بمفردها او بالاشتراك مع الهيئات  المنتفعة, وذلك\r\nمن اجل تنمية مواردها او من اجل تحقيق مشروع اسكاني معين."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nللمؤسسة ان تتفرغ, مع حق الرجوع او دونه, عن القروض  التي\r\nتقدمها الى الهيئات  المنتفعة والاشخاص  لمصرف  الاسكان او\r\nلمؤسسات  مصرفية اخرى, وفق شروط تحدد في عقود التفرغ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيمكن للمؤسسة تقديم المساعدات  الفنية للهيئات  المنتفعة\r\nوالمستفيدين لقاء بدل او بدون بدل."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nللمؤسسة, بهدف  تغذية مواردها, ان تعهد الى الهيئات  المنتفعة\r\nتنفيذ اعمال الانشاءات  المتممة لاي مشروع اسكاني من مرافق\r\nعامة ومبان تجارية وغيرها وبيع المباني التجارية او تأجيرها\r\nاو تأجير المباني المخصصة للمرافق العامة. وهي تتولى مباشرة\r\nالاعمال المذكورة في الحالات  التي يقرها مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nللوزارة ان تطلب  من المؤسسة تنفيذ اي مشروع او عملية نصت\r\nعليهما قوانين وانظمة الاسكان حسب  الاصول المحددة فيها او\r\nفي هذا المرسوم الاشتراعي والانظمة التي تصدر تطبيقا له."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتتحمل المؤسسة 30% ثلاثين بالمئة من كلفة تجهيز الاراضي\r\nبالطرقات  والحدائق العامة والمجاري والشبكات  المائية\r\nوالكهربائية البلديات  التي تقع في نطاقها هذه التجهيزات ,\r\nوعلى وزارة المالية ايداع المؤسسة بناء على طلبها هذه\r\nالمبالغ من حصص  البلديات  او ودائعها."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nبمناسبة تنفيذ اي مشروع اسكاني, يحق للمؤسسة اعطاء سلفات\r\nللمتعهدين لقاء كفالات  مصرفية, شرط ان لا تتجاوز قيمتها 25%\r\nخمسة وعشرين بالمائة من كلفة اي مشروع."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nعلى المؤسسة ان تحدد توظيفاتها دون الاخلال بتوازنها المالي.\r\nومن اجل ذلك عليها ان تحدد سنويا كلفة مواردها ومعدلات\r\nالفوائد على القروض  التي تقدمها. ولها ان تعتمد معدلات\r\nالفوائد المتحركة على القروض  التي تقدمها استنادا الى تطور\r\nاسعار الفوائد في السوق المحلي ومعدلات  الحسم المعتمدة من\r\nقبل مصرف  لبنان, كما لها اعتماد معدلات  فوائد تصاعدية\r\nبنسبة ارتفاع دخل المستفيدين, ولها ايضا ان تقرر مددا مختلفة\r\nلاستيفاء القروض  التي تقدمها حسب  انواع المقترضين, وان\r\nتحدد الاقساط الشهرية بشكل تصاعدي بحيث  تزداد قيمتها\r\nتدريجيا بنسبة زيادة دخل المستفيد, كل ذلك من خلال صندوق\r\nمقاصة يحفظ  التوازن المالي بين كلفة الموارد ومردود\r\nالتوظيفات ."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nعلى المؤسسة وضع خطط طويلة الامد لاعمالها ومشاريعها ووضع\r\nبرنامج سنوي لهذه الغاية, وعرضه على الوزير قبل العاشر من\r\nشهر كانون الاول من كل سنة.\r\nكما عليها وضع برنامج يتضمن المساكن على المناطق اللبنانية\r\nوعلى فئات  المستفيدين يتم تصديقه بمرسوم يتخذ في مجلس\r\nالوزراء بناء على انهاء المجلس  واقتراح الوزير."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتنفذ المؤسسة صفقات  الاشغال واللوازم والخدمات  بأية وسيلة\r\nمن الوسائل القانونية الملائمة سواء بطريقة المناقصة او\r\nالمزايدة او استدراج العروض  او التراضي او الفاتورة او\r\nالاشتراك بأي شكل كان حسب  الاصول المحددة في هذا المرسوم\r\nالاشتراعي او التي تحدد في النظام المالي للمؤسسة. ولها ان\r\nتنفذ صفقات  تقديم القروض  والمكافآت  المالية واجراء\r\nالدراسات  والاحصاءات  والابحاث  وبيع العقارات  والمساكن\r\nوتتعامل مع الهيئات  المنتفعة والمستفيدين بموجب  عقود\r\nبالتراضي."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nعلى مجلس  كل من المؤسسة ومصرف  الاسكان او يعلنا مرة او\r\nاكثر كل سنة, عن قبول طلبات  المستفيدين والبت  بها في ضوء\r\nالاولويات  المحددة في هذا المرسوم الاشتراعي وفي الانظمة\r\nالمقررة لهذه الغاية, وذلك ضمن الاعتماد الذي يجب  رصده لكل\r\nبرنامج من هذا النوع على حدة.\r\nيجب  على المجلس , في كل مرة اعلان الشروط المطلوبة\r\nوالاولويات  المعتمدة والمهل التي يعينها لقبول الطلبات\r\nوالبت  بها. ولا يجوز له في اي حال من الاحوال الغاء\r\nالبرنامج بعد انتهاء مهلة قبول الطلبات  الا بقرارات  معللة\r\nيصدق عليها مجلس  الوزراء بناء على اقتراح الوزير."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nعلى المؤسسة ان تضع خلال شهر كانون الثاني من كل سنة تقريرا\r\nيتضمن انجازاتها واعمالها خلال السنة المنصرمة ورفعه الى\r\nالوزير وابلاغ نسخة منه الى كل من مصرف  لبنان والتفتيش\r\nالمركزي وديوان المحاسبة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتخضع المؤسسة لرقابة التفتيش  المركزي ولا تخضع لرقابة مجلس\r\nالخدمة المدنية وللرقابة الادارية والحسابية المسبقة لديوان\r\nالمحاسبة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيخصص  للاسكان, ولمدة ست  سنوات , واحد ونصف  بالمائة من\r\nالاموال المودعة بالعملة اللبنانية لدى المصارف  العاملة في\r\nلبنان. وتعفى الفوائد التي تدفعها المصارف  على هذه\r\nالمخصصات  من الضرائب  والرسوم كافة.\r\nيقدم كل مصرف  خلال شهر ايلول من كل سنة الى كل من مصرف\r\nلبنان والمؤسسة كشفا حسابيا بقيمة ما تحقق  من هذه المخصصات\r\nعن سنة سابقة اعتبارا من سنة 1982 .\r\nللمصرف  ان يستعمل هذه المخصصات  لتنفيذ مشاريع اسكانية\r\nتوافق عليها المؤسسة وتنطبق عليها الشروط المحددة في هذا\r\nالمرسوم الاشتراعي او في قوانين وانظمة مصرف  الاسكان, على\r\nان تعطى افضلية الاستفادة من هذه المشاريع لموظفي المصرف\r\nوعلى ان لا يتجاوز معدل الفوائد السنوية التي يتقاضاها على\r\nثمن مبيع المساكن او على القروض  التي يقدمها المستفيدين\r\nالمعدل الوسطى للفوائد السنوية التي دفعها على هذه المخصصات .\r\nكما له ان يستعيض  عن ذلك, بان يقرض  هذه المخصصات  الى\r\nالمؤسسة, خلال شهر ايلول من كل سنة, بفائدة سنوية لا تتجاوز\r\nالمعدل الوسطي للفوائد التي دفعها على هذه المخصصات  ولآجال\r\nلا تمتد لاكثر من عشرين سنة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nاجيز للمصارف  وتعاونيات  الادخار والتسليف  للاسكان ان\r\nتفتح لديها حسابات  خاصة للادخار والتسليف  للاسكان, تتكون\r\nمن ايداعات  المدخرين بقصد التوفير والحصول على قروض  لآجال\r\nطويلة من المصارف  والتعاونيات  المذكورة لبناء او تملك او\r\nتحسين او ترميم المساكن, شرط ان يرتبط هذا الادخار بحد ادنى\r\nيودعه المدخر في حسابه ولمدة معينة يمكنه بعدها طلب  القرض\r\nوفق شروط الادخار.\r\nللمؤسسة ان تسهل اسكان المدخرين الذين تتوفر فيهم الشروط\r\nالمحددة في هذا المرسوم الاشتراعي او في قوانين وانظمة مصرف\r\nالاسكان باعطائهم الاولولية في الحصول على القروض  وبمنحهم\r\nمكافآت  مالية تحدد حسب  فئاتهم ومداخيلهم وقيمة ادخاراتهم\r\nومدتها وشروطها.\r\nلا يستعمل الفائض  الناتج بين ايداعات  جميع المدخرين\r\nوالقروض  المعطاة لبعضهم الا في العمليات  التالية التي تخضع\r\nلموافقة المؤسسة:\r\nأ- اصدار سندات  اسكانية من اجل تمويل او تحقيق مشاريع\r\nاساسكانية.\r\nب - تقديم قروض  للهيئات  المنتفعة او لمستفيدين ضمن قواعد\r\nوشروط محددة.\r\nج- تنفيذ مشاريع اسكانية.\r\nتحدد شروط وتفاصيل تطبيق هذه المادة بمرسوم يتخذ في مجلس\r\nالوزراء بناء على اقتراح وزير الاسكان والتعاونيات  المبني\r\nعلى انهاء المجلس ."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيجاتز للهيئات  المنتفعة ان تقتطع لغاية عشرين بالمائة من\r\nارباحها السنوية لتوظيفها في تأمين المساكن لموظفيها\r\nومستخدميها وعمالها واجرائها ان بطريق التملك او طريق الايجار\r\nعلى ان تخصص  ثمانين بالمائة منها للذين تنطبق عليهم الشروط\r\nالمحددة في هذا المرسوم الاشتراعي وانظمة المؤسسة وان تتحقق\r\nهذه الاخيرة من توفر الشروط في مقدمي الطلبات  وتوافق على\r\nاسمائهم.\r\nتحدد اثمان المساكن والفوائد المترتبة عليها وبدلات  الايجار\r\nبالاتفاق مع المؤسسة على ان لا يزيد ثمن مبيع الايجار عن\r\nنسبة ستة بالمائة من كلفة المسكن, وعلى ان تلتزم الهيئة\r\nالمنتفعة بعدم تغيير وجهة استعمال المساكن المخصصة للايجار\r\nفي المستقبل سوى بيعها بالاولوية من مستأجريها ومن ثم من مستفيدين تنطبق\r\nعليهم-\r\n الشروط المحددة في هذا المرسوم\r\nالاشتراعي.\r\n''\r\nتنزل هذه التوظيفات  من ارباح الهيئة المنتفعة كجزء غير خاضع\r\nلضريبة الدخل.\r\nلا يجوز ان تؤجر المساكن الا لموظفي الهيئة المنتفعة او\r\nمستخدميها او عمالها الذين تكون اماكن اقامتهم الاساسية\r\nبعيدة عن مركز العمل, وتخضع عقود الايجار لاحكام هذه المادة\r\nواحكام البندين \"خامسا\" و\"سادسا\" من المادة 63 من هذا\r\nالمرسوم الاشتراعي دون غيرها من الاحكام القانونية بما في\r\nذلك قوانين الايجارات ."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيجاز للهيئات  المنتفعة ان تحسم لدى المصارف  السندات\r\nالناتجة عن عمليات  بيع الوحدات  السكنية, او عن عمليات\r\nالاقراض  لتملك وبناء وتحسين المساكن."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيخصص  الصندوق الوطني للضمان الاجتماعي, كل سنة, وفي ضوء\r\nوضعه المالي, نسبة مئوية من موارده الناتجة عن اشتراكات\r\nتعويض  نهاية الخدمة لتوظيفها في المشاريع الاسكانية التي\r\nيستفيد منها المضمونون لدى جميع فروعه.\r\nتوظف  هذه التخصصات  لدى المؤسسة بموجب  عقود قروض  طويلة\r\nالاجل توقع بين الفريقين على ان يكون معدل الفائدة مساويا\r\nلمعدل كلفة موارد الصندوق الوطني للضمان الاجتماعي.\r\nفي حال امتناع الصندوق المذكور, بعد مرور ستة اشهر من اية\r\nسنة, عن القيام بهذه التوظيفات  يعرض  الموضوع مع تقرير معلل\r\nمن ادارة الصندوق وادارة المؤسسة على وزير العمل والشؤون\r\nالاجتماعية ووزير الاسكان والتعاونيات  اللذين يعود لهما\r\nاتخاذ القرار المناسب , وفي حال عدم توصلهما الى قرار خلال\r\nمهلة شهر يعرض  الامر على مجلس  الوزراء للبت  به."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nتضاف  نسبة واحد بالمائة على معدل اشتراك رب  العمل في\r\nفرع تعويض  نهاية الخدمة المنصوص  عليه في قانون الضمان\r\nالاجتماعي وتخصص  ايراداته للمؤسسة وتحال اليها المبالغ\r\nالمحققة كل ستة اشهر."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيجاز للهيئات المنتفعة ان تحل محل المستفيدين في التعاقد\r\nوالاقتراض  وتسديد الاقساط مع فوائدها, اذا كانت  مداخيلهم\r\nغير كافية لتسديد شرط موافقة المؤسسة على الاسماء."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nلا يجوز في اي حال من الاحوال اعطاء قرض  لهيئة منتفعة او\r\nشخص  قبل الموافقة على اسماء المستفيدين من قبل المؤسسة او\r\nمصرف  الاسكان كل ضمن اختصاصه والتحقق  من توفر الشروط\r\nالمطلوبة فيهم وفي طلباتهم, ويمكن تحويل القروض  على اسماء\r\nالمستفيدين بعد انجاز المساكن والحصول على رخص  الاشغال\r\nالقانونية لها واشغالها فعلا من قبل المستفيدين عينهم.\r\nكما تخضع الشروط عينها عمليات  استبدال اسماء المستفيدين\r\nلاسباب  تقبل بها المؤسسة او مصرف  الاسكان."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nفي حال بيع عقارات  الى الهيئات  المنتفعة لبناء مساكن عليها\r\nللمستفيدين, لا يجوز نقل الملكية الى اسماء المستفيدين الا\r\nبعد انجاز الاشغال والحصول على الرخص  القانونية واشغالها\r\nفعلا من قبل المستفيدين."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nعلى الهيئات  المنتفعة التي تطلب  التعاقد مع المؤسسة او\r\nمصرف  الاسكان لتنفيذ مشاريع اسكانية ان تكون مرخصة حسب\r\nالاصول القانونية, كما عليها وعلى الاشخاص  الذين يطلبون\r\nالتعاقد ايضا ان يثبتوا ملاءمتهم وجدارتهم لتنفيذ هذه\r\nالمشاريع وان يقدموا جميع المستندات  والمعلومات  التي تطلب\r\nمنهم وان يسمحوا للموظفين المكلفين بالاطلاع على سجلاتهم\r\nوقيودهم ومستنداتهم التي يجب  ان تكون ممسوكة حسب  الاصول\r\nالقانونية والتجارية."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nعلى الهيئات  المنتفعة والاشخاص  الذين يتعاقدون مع المؤسسة\r\nاو مصرف  الاسكان ان يتقيدوا بالاحكام القانونية المرعية\r\nالاجراء ولا سيما قوانين وانظمة الاسكان وان يسهروا على\r\nتنفيذ المشاريع الاسكانية بدقة وفق شروط العقد ودفاتر الشروط\r\nوالمواصفات  الموضوعة لهذه الغاية.\r\nاذا خالف  احد المتعاقدين المذكورين القوانين والانظمة\r\nالمرعية الاجراء او شروط العقد او دفاتر الشروط او المواصفات\r\nيتعرض  للعقوبات  التالية:\r\nأ- فسخ العقد على مسؤوليته مع مطالبته بالعطل والضرر\r\nالمناسب , واسترداد المشروع منه واستكمال تنفيذه على\r\nمسؤوليته وحسابه, بالاضافة الى مطالبته بالبند الجزائي\r\nالمحدد في العقد والذي لا يقبل التغيير او التبديل من اي\r\nمرجع كان حتى لو كان قضائيا.\r\nواذا كان موضوع العقد شراء عقارات  لبناء مساكن عليها يغرم\r\nبما يوازي ثمن العقارات  حسب  السعر الرائج في حينه بالاضافة\r\nالى استرداد العقارات  واستكمال المشروع الاسكاني عليها على\r\nحسابه ومسؤوليته.\r\nب - يتعرض  للملاحقات  الجزائية اذا تبين انه قدم معلومات\r\nمضللة او مستندات  او بيانات  غير حقيقية."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيكون المتعاقد مع المؤسسة او مصرف  الاسكان مسؤولا عن اخطائه\r\nتجاه الغير في معرض  تنفيذ اي مشروع اسكاني كما يتحمل\r\nالمسؤولية عن موظفيه وعماله واجرائه عما يرتكبونه من اخطاء\r\nبالاضافة الى مسؤوليته الكاملة عن الحوادث  التي تقع في\r\nالورش  وعن متانة الابنية التي يشيدها, ولا يمكن ان يعود على\r\nالدولة او المؤسسة او مصرف  الاسكان بطلب  اي عطل وضرر لاي\r\nسبب  كان."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيكون للمؤسسة صندوق مستقل يفتح له حساب  خاص  لديها وتودع\r\nامواله لدى مصرف  الاسكان او لدى سائر المصارف  في حسابات\r\nلاجل او حسابات  جارية لقاء فوائد مناسبة.\r\nتعطى الافضلية في الايداع لمصرف  الاسكان."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nتستوفى لحساب  المؤسسة الاموال والعائدات  والرسوم واللضرائب\r\nوالحاصلات  والايرادات  وسائر الواردات  المخصصة للمصلحة\r\nالوطنية للتعمير الملغاة والمنصوص  عليها في المادتين\r\nالرابعة والخامسة من القانون الموضوع موضع التنفيذ بالمرسوم\r\nرقم 15612 تاريخ 19/2/1964 وما نتج وينتج عنها من علاوات\r\nوفوائد وغرامات . وتطبق هذه المادة على ما هو مودع منها لدى\r\nالخزينة العامة وما هو قيد الجباية عن السنوات  المنقضية او\r\nالسنة الحالية, او السنوات  اللاحقة, وتؤخذ جميعها ايرادا\r\nللمؤسسة وتحال اليها الاموال الناتجة عنها كل ستة اشهر."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nتتألف  واردات  المؤسسة من:\r\nأ- ما يلحظ لها في الموازنة العامة او برامج الانماء\r\nوالاعمار.\r\nب - الايرادات  والمساهمات  والمخصصات  والعائدات  والحاصلات\r\nوالرسوم والضرائب  والعلاوات  والفوائد والغرامات  المقررة\r\nللاسكان او المؤسسة بموجب  هذا المرسوم الاشتراعي او قوانين\r\nوانظمة الاسكان او القوانين والانظمة الاخرى.\r\nج- ما تحقق وما قد يتحقق لمدة ثلاث  سنوات , اعتبارا من\r\nتاريخ نفاذ هذا المرسوم الاشتراعي, من فوائد المحددة في\r\nالفقرة السادسة من تعميم مصرف  لبنان رقم 297 تاريخ\r\n12/5/1981 .\r\nد- ما يحول او يحدث  لصالحها من ضرائب  ورسوم.\r\nهـ موارد استثماراتها.\r\nو- اية موارد اخرى تلحظها نصوص  خاصة.\r\nز- القروض  والهبات  والتبرعات  والوصايا.\r\nح- واردات  متنوعة.\r\nعلى الادارات  والمؤسسات  المختصة ان تحول الى المؤسسة, كل\r\nستة اشهر, ما تحقق من ناتج الواردات  المخصصة للاسكان او\r\nللمؤسسة بموجب  هذه المادة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nلا يمكن استعمال واردات  المؤسسة وممتلكاتها الا للغايات\r\nالمحددة في هذا المرسوم الاشتراعي وفي قوانين وانظمة\r\nالاسكان."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nتخضع المؤسسة في حساباتها لنظامها المالي. ولها الاستعانة\r\nبشركة محاسبة لتدقيق حساباتها."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيعاد توظيف  مردود استيفاء اقساط القروض  واثمان المساكن\r\nوالارباح والفوائد والموارد الاخرى في المشاريع الاسكانية."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nعلى المؤسسة ان تضع موازنة سنوية لوارداتها ونفقاتها خلال\r\nشهر تشرين الاول من كل سنة وان تعرضها على الوزير للتصديق.\r\nتبدأ السنة المالية في اول كانون الثاني وتنتهي في نهاية\r\nكانون الاول من كل سنة, باستثناء السنة المالية الاولى التي\r\nتبدأ اعتبارا من تاريخ مباشرة المؤسسة للعمل.\r\nلا تخضع حسابات  المؤسسة لقاعدة سنوية الموازنة ولا لرقابة\r\nديوان المحاسبة الادارية المسبقة وتخضع لرقابته المؤخرة."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nعلى المؤسسة ان تقطع حساباتها عن سنة سابقة قبل نهاية\r\nشهر اذار من كل سنة وتودعه ديوان المحاسبة لاجراء الرقابة\r\nالمؤخرة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيتولى المجلس  جميع الصلاحيات  لتنفيذ المهام المنوطة\r\nبالمؤسسة, وله اتخاذ القرارات  اللازمة والمناسبة بشأنها,\r\nوتعتبر نافذة من تاريخ صدورها الا ما هو خاضع منها لموافقة\r\nمجلس  الوزراء او تصديق الوزير."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nتخضع لموافقة مجلس  الوزراء بعد تصديق واقتراح الوزير\r\nالقرارات  التي يتخذها المجلس  في المشاريع والامور التالية:\r\nاولا- بموجب  مراسيم تتخذ في مجلس  الوزراء:\r\nأ- استملاك العقارات  وتخصيص  المشاعات  والاملاك الخاصة\r\nالعائدة للدولة لصالح الاسكان.\r\nب - الانظمة الادارية والمالية للمؤسسة.\r\nج- نظام الادخار والتسليف  للاسكان.\r\nد- قبول الهبات  والتبرعات .\r\nهـ برامج توزيع المساكن على المناطق اللبنانية وفئات\r\nالمستفيدين.\r\nو- اصدار سندات  الاسكان بكفالة الدولة او مصرف  لبنان.\r\nثانيا- بموجب  قرارات  تتخذ في مجلس  الوزراء:\r\nأ- التعاقد بواسطة مجلس  الانماء والاعمار, مع المؤسسات\r\nوالهيئات  والصناديق الاجنبية والوطنية او الاقليمية او\r\nالدولية من اجل الحصول على قروض  او هبات  او مساعدات .\r\nب - الخطط الطويلة الامد.\r\nج- استبدال العقارات  المنصوص  عليها في المادة 12 من هذا\r\nالمرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nتخضع لتصديق الوزير القرارات  التي يتخذها المجلس  في الامور\r\nوالمشاريع التالية:\r\nأ- الموازنة السنوية.\r\nب - البرنامج السنوي.\r\nج- التعاقد بالتراضي مع الهيئات  المنتفعة عندما يتجاوز عدد\r\nالوحدات  السكنية في المشروع الواحد مائة وحدة سكنية, على ان\r\nيعاد النظر بزيادة عدد الوحدات  كل ثلاث  سنوات  بموجب  قرار\r\nيصدر عن مجلس  الوزراء.\r\nد- اقرار معدلات  الفوائد السنوية على ثمن بيع المساكن او\r\nعلى القروض  التي تقدمها المؤسسة والمهل القصوى لتسديد\r\nالاقساط لمختلف  الفئات .\r\nهـ الاستقراض  وقبول الوصايا.\r\nو- القرارات  التي تؤول الى تفسير بعض  احكام القوانين\r\nوالمراسيم.\r\nز- احالة الرئيس  او اعضاء المجلس  الى التفتيش  المركزي.\r\nعلى الوزير تصديق قرارات  المجلس  او رفضها خلال مهلة خمسة\r\nعشر يوما تسري من تاريخ ايداعها قلم الوزارة والا اعتبرت\r\nمصدقة حكما. على انه يمكن للوزير ان يطلب  اعادة النظر في\r\nالقرار المطلوب  تصديقه او ان يطلب  بعض  المستندات  او\r\nالايضاحات , وعلى المجلس  البت  بطلبات  الوزير خلال مهلة\r\nعشرة ايام من تاريخ ايداعها قلم المؤسسة, وتختصر في هذه\r\nالحالة المهلة التي يجب  ان يبت  خلالها الوزير الى عشرة\r\nايام.\r\nفي حال اصرار كل من الوزير والمجلس  على وجهة نظره في القرار\r\nغير المصدق, يحال موضوع الخلاف  الى مجلس  الوزراء للبت  به."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nلوزير ان يستوضح المجلس  اي امر وان يطلب  منه ايداعه\r\nالتقرير اللازم عن اي مشروع مع صور عن المستندات  العائدة\r\nله. وله كذلك ان يطلب  من رئيس  التفتيش  المركزي اجراء\r\nالتحقيق مع رئيس  واعضاء المجلس  عند الاقتضاء."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nللوزير, بعد استطلاع رأي المجلس  في كل من المؤسسة ومصرف\r\nالاسكان ان يقرر سبل ووسائل التنسيق بينهما وان يحدد فئات\r\nالمستفيدين لدى كل منهما والشروط اللازمة لتحقيق هذه\r\nالغايات , وفي حال تعذر التنسيق يعرض  الامر على مجلس\r\nالوزراء لاتخاذ القرار المناسب ."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nفيما هو غير خاضع لموافقة مجلس  الوزراء او لتصديق الوزير,\r\nيبت  المجلس  بالامور والمشاريع التالية بصورة نهائية:\r\nأ- التعاقد بالتراضي مع الهيئات  المنتفعة والاشخاص  عندما\r\nلا يتجاوز عدد الوحدات  السكنية في المشروع الواحد مائة وحدة\r\nسكنية.\r\nب - التعاقد بالتراضي لاجراء مسوحات  او دراسات  او ابحاث .\r\nج- دفاتر الشروط والمواصفات  الفنية والدراسات .\r\nد- صفقات  اللوازم والخدمات  بالتراضي.\r\nهـ مشاريع تجهيز الاراضي.\r\nو- عقود الايجار.\r\nز- المزايدات  وتنفيذ الصفقات  بواسطة المناقصة او استدراج\r\nالعروض .\r\nج- قطع الحسابات  السنوية.\r\nط- تعيين المستخدمين وصرفهم من الخدمة.\r\nي- المكافآت  والتعويضات  على اختلاف  انواعها للعاملين في\r\nالمؤسسة.\r\nك- الموافقة على التقرير السنوي.\r\nل- اعطاء الاجازات  دون راتب  الى جميع العاملين في المؤسسة\r\nوفرض  العقوبات  على المستخدمين المعتبرة من صلاحيات  الوزير\r\nفي قانون الموظفين واحالتهم الى التفتيش  المركزي والمجلس\r\nالتأديبي العام واجازة ملاحقتهم من قبل النيابات  العامة.\r\nم- فسخ او الغاء العقود وتقرير الغرامات  والجزاءات\r\nالمتوجبة من جراء مخالفتها."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nمع مراعاة احكام المادتين 54 و55 تحدد قواعد وانظمة تسيير\r\nالمؤسسة بقرارات  تصدر عن المجلس ."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nللمجلس  ان يفوض  بعض  صلاحياته الى رئيسه او احد اعضائه,\r\nكما للرئيس  تفويض  بعض  صلاحياته الى احد المستخدمين من\r\nالفئة الثانية على الاقل."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nيدير الرئيس  - المدير العام المؤسسة ويتولى جميع الصلاحيات\r\nالتنفيذية فيها ويبت  بجميع القضايا والامور والمشاريع\r\nوالصفقات  غير الداخلة بشكل صريح ضمن صلاحيات  المجلس  ومنها\r\nالتعاقد بالتراضي مع المستفيدين والبت  بالصفقات  التي لا\r\nتزيد قيمتها على مائتي الف  ليرة لبنانية. كما يمثل المؤسسة\r\nامام القضاء ولدى المراجع المختصة كافة رسمية او غير رسمية,\r\nوينيب  عنه من يمثله عند الاقتضاء, ويصدر القرارات\r\nوالمذكرات  اللازمة تنفيذا للقوانين والمراسيم وقرارات\r\nالمجلس  ولتسيير الامور والاعمال وبتها ويوقع العقود\r\nوالصفقات  التي يقرها المجلس ."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة62:\r\nفي حال اضطرار الرئيس  للتغيب  لاي سبب  من الاسباب , عليه ان يكلف  احد\r\nالاعضاء,-\r\n بممارسة كل او بعض  صلاحياته التي\r\nيجب  ان يحدها في قرار التكليف . اما اذا انقطع عن العمل دون ان يكلف\r\nاحدا, حق-\r\n للمجلس  ان يختار من بين اعضائه رئيسا\r\nبالوكالة."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nيستفيد من احكام هذا المرسوم الاشتراعي ومن قوانين مصرف\r\nالاسكان كل لبناني تتوفر فيه الشروط التالية:\r\nاولا- الشروط العامة:\r\nأ- ان يكون قد اتم الحادية والعشرين من عمره ولم يحكم بجرم\r\nشائن او بتجريده من حقوقه المدنية.\r\nب - ان يكون قد امضى سنة كاملة على الاقل في العمل قبل تاريخ\r\nتقديم الطلب .\r\nج- ان لا تتجاوز قيمة القرض 90% تسعين بالمائة من كلفة او\r\nثمن المسكن. وان لا يتجاوز القسط او البدل الشهري الذي يجب\r\nان يدفعه اصلا وفائدة ثلث  دخله الشهري الثابت .\r\nد- ان يتعهد بصيانة المسكن او المأجور طيلة المدة اللازمة\r\nلتسديد الاقساط.\r\nهـ ان يتنازل عن الجزء من دخله الذي يوازي قيمة القسط او\r\nالبدل الشهري الذي يتوجب  عليه تسديده.\r\nو- ان يمتنع عن اجراء الشروط المحددة في القوانين والانظمة\r\nالمرعية الاجراء.\r\nيفهم بالدخل الدخل الثابت  للمستفيد, على ان يحسب  الدخل\r\nالعائلي اذا كان المستفيد متزوجا.\r\n''\r\nثانيا- الشروط الاضافية المطلوبة لتملك مسكن:\r\nأ- ان يكون من المحافظة التي يرغب  في شراء او بناء مسكن\r\nفيها, ويجاز لابناء محافظة بيروت  التملك والبناء داخل\r\nالمحافظة وعلى امتداد مسافة عشرين كيلومترا من حدودها\r\nالحالية. ويستثنى من ذلك المقيمون والعاملون لمدة خمس\r\nسنوات  دون انقطاع في محافظة يرغبون التملك فيها شرط اثبات\r\nالاقامة والعمل معا بمستندات  رسمية.\r\nب - ان لا يكون هو او احد افراد اسرته المقيمين معه مالكا\r\nلثلاثة ارباع اسهم مسكن على الاقل مخصص  لسكنه الرئيسي ضمن\r\nمسافة تمتد اربعين كيلومترا من مركز عمل احدهم وان لا يكونوا\r\nقد انتفعوا من مشروع او قرض  اسكاني آخر من اي مصدر كان.\r\nج- ان يكون قادرا على تسديد ثمن المسكن او قيمة القرض  اصلا\r\nوفائدة قبل بلوغه الخامسة والستين من عمره, على انه في حال\r\nعدم توفر هذا الشرط يمكنه اختيار احد اولاده العازبين\r\nالمتوفرة فيهم الشروط المطلوبة ليحل محله في الحصول على\r\nالمسكن على ان ينتقل معه للسكن فيه مع افراد اسرته الآخرين.\r\nد- ان يتعهد بعدم التصرف  بالمسكن وعدم ترتيب  اي حق عيني\r\nعليه, وعدم القيام بأي تصرف  ينقص  من قيمته قبل تسديد جميع\r\nالاقساط المتوجبة عليه.\r\n''\r\nهـ ان يتعهد باشغال المسكن بشكل رئيسي بنفسه او مع من يعيل\r\nمن ذويه فور شرائه او انجاز بنائه وطيلة المدة المحددة\r\nلتسديد الاقساط على ان لا تقل في مطلق الاحوال عن عشر سنوات .\r\nوان يتعهد باخلاء المسكن الذي كان يشغله قبل ذلك خلال مهلة\r\nاقصاها شهر من تاريخ انجاز بناء او شراء المسكن موضوع\r\nالقرض . ويعتبر الزوج والزوجة واولادهما الذين لم يتموا\r\nالحادية والعشرين من اعمارهم بحكم الشخص  الواحد عند تحقيق\r\nالشروط المحددة في هذا التعهد.\r\nو- ان يتنازل عن تعويض  الصرف  او تعويض  نهاية الخدمة حتى\r\nتسديد الاقساط المتوجبة عليه وان يقبل بهذا التنازل المرجع\r\nالمسؤول عن دفع التعويض .\r\nز- ان يلتزم بعقد بوليصة تأمين على الحياة لصالح البائع او\r\nالمقرض  تضمن تسديد كامل القرض  اصلا وفائدة عند الوفاة او\r\nالعجز.\r\n''\r\nثالثا- الشروط المطلوبة لتملك عقار غير مبني:\r\nبالاضافة الى الشروط المحددة في البندين (اولا وثانيا) يجب\r\nان يتعهد بالمباشرة في بناء المسكن خلال مهلة اقصاها سنة\r\nواحدة من تاريخ الشراء وان ينجز اشغال البناء بكاملها خلال\r\nمهلة سنتين اخريين.\r\nرابعا- الشروط المطلوبة لتحسين او ترميم مسكن قائم:\r\nبالاضافة الى الشروط العامة والى الشروط المحددة في الفقرات\r\n(ج,د,و,ز) من البند (ثانيا):\r\nأ- ان يكون المسكن معدا لسكنه الرئيسي وان لا يكون هو او احد\r\nافراد اسرته المقيمين معه قد انتفع من مشروع او قرض  اسكاني\r\nآخر من اي مصدر كان.\r\nب - ان يتعهد باشغال المسكن بنفسه او مع من يعيل من ذويه\r\nطيلة المدة المحددة لتسديد الاقساط.\r\n''\r\nخامسا- التزامات  المستأجر:\r\nبالاضافة الى الشروط المحددة في الفقرة (ب ) من البند\r\n(ثانيا) من هذه المادة وفي المادة 35 , على المستأجر:\r\nأ- ان يشغل المسكن بكامله, وبشكل رئيسي, بنفسه او مع من يعيل\r\nمن ذويه طيلة مدة عقد الايجار.\r\nب - ان يتنازل لمصلحة المؤجر عن الجزء من دخله الذي يساوي\r\nقيمة البدل الشهري للايجار.\r\nج- ان يدفع بدل الايجار سلفا في اول كل شهر.\r\nد- ان يتعهد بزيادة بدلات  الايجار وفقا للقواعد والاسس\r\nالتي تقررها المؤسسة.\r\nهـ - ان يتعهد باخلاء المأجور دون اي تعويض  ودون المطالبة\r\nبأي عطل وضرر فور انتهاء مدة الاجازة او عند اخلاله بأي شرط\r\nمن شروط عقد الايجار.\r\nو-ان يشترك مع المستأجرين الآخرين في الابنية المتعددة\r\nالطبقات  والشقق بالالتزام بما يصيبه من صيانة الاقسام\r\nالمشتركة ومن النفقات  العامة المشتركة.\r\nسادسا- للمجلس  في كل من المؤسسة ومصرف  الاسكان ان يحدد\r\nشروطا اضافية عند الاقتضاء او ان يقرر الاولويات  اللازمة\r\nبين المستفيدين."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nتنتقل حقوق المستفيد الى ورثته الشرعيين من بعده الذين\r\nيلتزمون بالتكافل والتضامن بكافة الموجبات  المترتبة على\r\nمورثهم تجاه البائع او المقرض  او الغير."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nيحق للمستفيد ان يسدد كامل رصيد القرض  او اي جزء منه قبل\r\nمواعيد الاستحقاق ويستوفى البائع في هذه الحالة الاقساط غير\r\nالمدفوعة مضافا اليها فائدة السنوات  الخمس  الاولى اذا لم\r\nتكن مدفوعة."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nفي حال عدم قدرة المستفيد او اسرته على الاستمرار في اشغال\r\nالمسكن طيلة المدة اللازمة لتسديد قيمة الاقساط المتوجبة\r\nلاسباب  خارجة عن ارادته كالسفر خارج البلاد او نقل مركز\r\nعمله الى مسافة تزيد على الاربعين كيلومترا, فيحق له بيعه او\r\nتأجيره من شخص  لبناني تتوافر فيه الشروط المحددة في هذا\r\nالمرسوم الاشتراعي والانظمة التي تصدر تطبيقا له وفي قوانين\r\nوانظمة مصرف  الاسكان حسب  فئته, وذلك بالاسعار او البدلات\r\nالمعتمدة من قبلهما وبعد موافقة المراجع الادارية المختصة\r\nلديهما. كما يمكن استرجاع المسكن من المستفيد بسعر الكلفة\r\nالاساسي ينزل منه الاستهلاك القانوني."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nللمستفيد بعد مرور خمس  سنوات  على الاقل من تاريخ التملك ان\r\nيطلب  استبدال مسكنه بآخر اكبر مساحة يتلاءم مع زيادة عدد\r\nاسرته ودخله. في هذه الحالة يمكنه بيع او ارجاع المسكن\r\nالقديم وفق الشروط المبينة في المادة 66 وان يستفيد من جديد\r\nمن قرض  او من مسكن آخر."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nعلى كل من ادارة المؤسسة ومصرف  الاسكان استقصاء وجمع\r\nالمعلومات  عن المستفيدين للتحقق من صحة التصاريح والمستندات\r\nالتي يقدمونها ومدى توفر الشروط المطلوبة فيها بالوسائل كافة\r\nوالتي تراها مناسبة, ولهما دعوتهم لتوضيح بعض  المعلومات\r\nخلال مهلة معينة تحت  طائلة اهمال طلباتهم. وعلى جميع\r\nالادارات  والمؤسسات  العامة والبلديات  والمؤسات  والهيئات\r\nوالجمعيات  والشركات  والموظفين وارباب  العمل تسهيل هذه\r\nالمهمة والسماح للموظفين المكلفين بالتحقق للاطلاع على\r\nسجلاتهم وتقديم المعلومات  المطلوبة, وكل من يعرقل هذه\r\nالمهمة او يمتنع عن اعطاء المعلومات  الصحيحة او يرفض  اطلاع\r\nالمحققين على السجلات  والمستندات  اللازمة يتعرض  للملاحقة\r\nامام المراجع المختصة الادارية والقضائية."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nيتوجب  على المستفيد ان يتعهد في العقد بتسديد الاقساط\r\nالشهرية في مواعيد وامكنة استحقاقها, وذلك ابتداء من اول\r\nالشهر السابع الذي يلي تاريخ توقيع عقد شراء او تحسين المسكن\r\nاو عقد شراء الارض  ومن اول الشهر التاسع عشر الذي يلي تاريخ\r\nتوقيع عقد بناء المسكن. وفي حال تأخره عن دفع قسطين متتاليين\r\nاو ثلاثة اقساط غير متتالية في المواعيد المحددة للدفع تعتبر\r\nجميع الاقساط الباقية مستحقة الاداء فورا مع فائدة اضافية\r\nمقدارها 12% اثنا عشر بالمائة تسري من تاريخ القبض  حتى\r\nتاريخ الدفع الفعلي على كامل المبالغ غير المدفوعة دون حاجة\r\nالى انذار او اية معاملة اخرى. ويعتبر العقد بمثابة سند\r\nتنفيذي ينفذ حكما وعلى اصله لدى دائرة الاجراء التي يقع في\r\nنطاقها العقار."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nيعتبر ثمن بيع المسكن او القرض  اصلا وفائدة دينا ممتازا\r\nللبائع او المقرض  ويتمتعان ايضا بامتياز عام على جميع اموال\r\nالمستفيد المنقولة وغير المنقولة."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nيقيد الدين الممتاز حكما ودون حاجة الى اية معاملة اخرى بناء\r\nلطلب  البائع او المقرض :\r\nأ- على صحيفة العقار العينية اذا كان العقار محددا ومحررا.\r\nب - على محضر التحديد والتحرير اذا كان العقار ما زال قيد\r\nاعمال التحديد والتحرير او ما زالت  محاضرة قيد النظر لدى\r\nالقاضي العقاري.\r\nج- في السجل الخاص  الممسوك لدى امانات  السجل العقاري سندا\r\nلاحكام المرسوم الاشتراعي رقم 12 تاريخ 28/2/1930 (المتعلق\r\nبتنظيم الطابو والتسجيل) اذا كان العقار غير محدد ومحرر."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nفي الابنية السكنية المؤلفة من طبقات  او شقق, يتعهد الشارون\r\nاو المقترضون بفرزها الى اقسام وتسجيلها على صحيفة العقار\r\nوتسجيل الدين الممتاز على الانشاءات , وذلك خلال مهلة ستة\r\nاشهر من تاريخ الحصول على رخصة الاشغال."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nخلافا للاحكام القانونية المعمول بها يحجز لصالح البائع او\r\nالمقرض  كامل تعويضات  نهاية الخدمة او الصرف  من الخدمة او\r\nالمعاشات  التقاعدية او الحسومات  التقاعدية التي استحقت  او\r\nتستحق للمستفيد لدى اي مرجع كان."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nكل مستفيد يتقدم بمعلومات  او تصاريح او مستندات  غير صحيحة\r\nيتعرض  للعقوبات  التالية:\r\nأ- حرمانه من حق الاستفادة من مشاريع الاسكان لمدة لا تقل عن\r\nخمس  سنوات  بقرار يصدر عن المراجع المختصة.\r\nب - ملاحقته بجرم الاحتيال المنصوص  عليه في قانون\r\nالعقوبات .\r\nج- ملاحقته بجرم التزوير واستعمال المزور المنصوص  عليه في\r\nقانون العقوبات  اذا ثبت  تزوير المستندات  المقدمة منه مع\r\nالفاعلين والمسهلين والمشاركين.\r\nويلاحق الموظف  الذي يتواطأ مع المستفيد لتسهيل حصوله على\r\nقرض  او مسكن بجرم هدر الاموال العمومية واساءة الامانة عدا\r\nملاحقته مسلكيا امام المراجع المختصة."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nتعفى المؤسسة من الضرائب  والرسوم التالية:\r\nأ- ضريبة الدخل على مداخيلها بما في ذلك الارباح التي تجنيها\r\nمن بيع العقارات  والفوائد التي يتقاضاها على ثمن مبيع\r\nمساكن وعلى القروض  التي تقدمها للمستفيدين وعلى ودائعها\r\nلدى المصارف  ومن الضريبة على الفائدة.\r\nب - الضرائب  والرسوم كافة على السندات  والجوائز والمكافأت\r\nالتي تصدرها او تقررها, وكذلك السندات  التي توقع لامرها\r\nوالعقود التي تبرمها.\r\nج- رسوم الفراغ والتأمين والانتقال والافراز على العقارات\r\nالتي تشتريها او تنتقل اليها, ومن ضريبة التأمين وفكه\r\nوالضريبة على فائدته.\r\n د- رسوم الطابع على جميع العقود والمعاملات  التي تنظم\r\nتحقيقا لغاياتها.\r\nهـ - رسوم الدعاوى والحجز والتنفيذ والبيع بالمزاد العلني\r\nوالمعاملات  والمستندات  المتممة لهذه العمليات  بما في ذلك\r\nرسوم الطابع."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nتتمتع الهيئات  المنتفعة والاشخاص  الذين يتعاقدون مع\r\nالمؤسسة او مصرف  الاسكان لتنفيذ مشاريع او تقديم قروض  ذات\r\nطابع اسكاني بالاعفاءات  عينها المبينة في المادة 75 , فيما\r\nيتعلق فقط بالمداخيل والارباح والفوائد والسندات  والجوائز\r\nوالعقود والمعاملات  والرهونات  التي يجرونها او ينفذونها\r\nلتحقيق المشاريع الاسكانية المحددة حصرا في هذا المرسوم\r\nالاشتراعي وفي قوانين وانظمة وصرف  الاسكان."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nتعفى حسابات  الادخار واموالها المخصصة للتسليف  الاسكاني\r\nوالمكافآت  المالية المعطاة للمدخرين من ضريبة الفائدة ورسوم\r\nالطابع."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nتنزل قيمة الهبات  والتبرعات  والوصايا المقدمة الى المؤسسة\r\nمن المبالغ المتخذة اساسا لتحديد ضريبة الدخل المتوجبة على\r\nالواهب  او المتبرع او الموصي, كما تنزل المبالغ المتخذة\r\nاساسا لتحديد رسوم الانتقال المتوجبة على تركة الموصي. وتعفى\r\nهذه الهبات  والتبرعات  والوصايا من جميع الرسوم والضرائب\r\nمن ايا نوع كانت ."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nيعفى المستفيد من احكام هذا المرسوم الاشتراعي او الذي تتوفر\r\nفيه شروطه ويتقيد بأحكامه, سواء تعامل مع المؤسسة مباشرة او\r\nمع الهيئات  والاشخاص  المنتفعين منها, او سواء بنى او اشترى\r\nمسكنه من ماله الخاص :\r\nأ- من رسوم الفراغ والتأمين وفك التأمين المتعلقة بالعقار او\r\nالمسكن الذي يستفيد منه.\r\nب - رسم الطابع المتوجب  على العقود والمستندات  والمعاملات\r\nالمنظمة بمناسبة الاستفادة من العقار او المسكن."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nيعفى مالك الوحدة السكنية الذي يبيعها من مستأجرها الذي\r\nتتوفر فيه الشروط المحددة في هذا المرسوم الاشتراعي وفي\r\nقوانين وانظمة مصرف  الاسكان مما يلي:\r\nأ- رسوم تصحيح القيود العقارية والافراز واحداث  حقوق مختلفة.\r\nب - ضريبة الاملاك المبينة وضريبة المجاري عن السنة التي يتم\r\nفيها البيع.\r\nج- رسم الطابع عن جميع المعاملات  والعقود التي يجريها لهذه\r\nالغاية.\r\nويعطى المستأجر الافضلية في الحصول على قرض  من مصرف\r\nالاسكان او من المؤسسة او من الهيئات  المنتفعة."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nكل من يحاول الاستفادة من الاعفاءات  المذكورة في هذا\r\nالمرسوم الاشتراعي دون وجه حق او بالتمويه او باستعمال\r\nمستندات  غير صحيحة يعاقب  بجرم الاحتيال المنصوص  عليه في\r\nقانون العقوبات  مع المسهلين والمشتركين ويغرم بخمسة اضعاف\r\nما حصل عليه من اعفاءات ."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nتضمن الحكومة ضمانة مطلقة ما يلي:\r\nأ- التزامات  المؤسسة تجاه الغير بما يوازي وارداتها\r\nالسنوية الثابتة والمدورة.\r\nب - الاموال المودعة في حسابات  الادخار والتسليف  للاسكان\r\nلدى المصارف ."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nتعطى الحكومة حق عقد قروض  داخلية او خارجية غايتها تمويل\r\nالمرحلة الاولى من المشاريع الاسكانية المولجة بتنفيذها\r\nالمؤسسة على ان لا تتجاوز قيمتها ثلاثماية مليون ليرة\r\nلبنانية, وتصدق عقود القروض  بمراسيم تتخذ في مجلس  الوزراء\r\nبناء على انهاء المؤسسة واقتراح الوزير ووزير المال."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nتعطى رخص  البناء والترميم للمستفيدين من احكام هذا المرسوم\r\nالاشتراعي, بالرغم من كل نص  مخالف , من قبل مهندس  من موظفي\r\nالمديرية العامة للتنظيم المدني او بلدية بيروت  او بلدية\r\nطرابلس , يكلف  من قبل ادارته لهذه الغاية مع مراعاة احكام\r\nقوانين وانظمة البناء."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nتنظر في جميع الدعاوى التي تنشأ بين المؤسسة ومصرف  الاسكان\r\nوالهيئات  المنتفعة والاشخاص  والمستفيدين من جراء مخالفة\r\nالالتزامات  والموجبات  المتبادلة بموجب  عقود او صفقات  او\r\nخدمات  ذات  طابع اسكاني, اللجان القضائية المنصوص  عليها في\r\nالمادة الثانية عشرة الجديدة من قانون الاسكان رقم 58 تاريخ\r\n8/12/1965 المعدلة استنادا الى احكام قانون الاسكان المذكور\r\nوهذا المرسوم الاشتراعي واستنادا الى ما لا يتعارض  مع\r\nاحكامهما في القوانين والانظمة المرعية الاجراء."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nتلغى وتعدل جميع الاحكام المخالفة لاحكام هذا المرسوم\r\nالاشتراعي او غير المتوافقة ومضامينها, ويلغى بصورة خاصة\r\nالقانون رقم 6/80 تاريخ 17/5/1980 (تمويل وانشاء عشرين الف\r\nوحدة سكنية في كافة المناطق اللبنانية) باستثناء المادة\r\nالسابعة منه."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nيستمر الصندوق المستقل للاسكان في اداء مهامه بموجب  القانون\r\nرقم 6/80 تاريخ 17/5/1980 والانظمة الصادرة تطبيقا له, وذلك\r\nبصورة مؤقتة ريثما يعين مجلس  ادارة المؤسسة الذي يحل فورا\r\nمحل هيئة الصندوق المذكور ويصفي اعمال الصندوق وفق قوانينه.\r\nتحدد بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح الوزير\r\nتسوية اوضاع رئيس  واعضاء هيئة الصندوق المستقل للاسكان\r\nوالمستخدمين في الصندوق المذكور بعد استطلاع رأي مجلس\r\nالخدمة المدنية.\r\nتحل المؤسسة محل الصندوق المستقل لاسكان في جميع حقوقه\r\nوالتزاماته وتحال جميع وارداته وامواله الى المؤسسة, وتستمر\r\nالمؤسسة في قبول طلبات  المالكين المتعلقة بزيادة عوامل\r\nالاستثمار لغاية 31/12/1983 وتبت  بها وفقا للاصول المحددة\r\nفي القانون رقم 6/80 والانظمة الصادرة تطبيقا له."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nتحدد, عند الاقتضاء, تفاصيل تطبيق احكام هذا المرسوم\r\nالاشتراعي بمراسيم تتخذ في مجلس  الوزراء بناء على اقتراح\r\nوزير الاسكان والتعاونيات ."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية بالوكالة\nالامضاء: ايلي سالم\nوزير الاسكان والتعاونيات\nالامضاء: بهاء الدين البساط\nوزير العمل والشؤون الاجتماعية\nالامضاء: عدنان مروة\nوزير الاشغال العامة والنقل\nالامضاء: بيار الخوري"
}