{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194125",
  "title": "تعديل المرسوم الاشتراعي رقم 13 تاريخ 25-2-1983 المتعلق\r\nبتسوية مخالفات  البناء",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "130",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1462-1467"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: الغي نص كل من المواد رقم (1) و(2) و(3) و(5) و(8) و(9) و(11) و(12) و(21) من المرسوم الاشتراعي رقم 13 تاريخ 25/2/1983 المتعلق بتسوية مخالفات البناء واستبدل بالنص التالي:"
        },
        {
          "type": "text",
          "data": "مادة 1: تطبق احكام هذا المرسوم الاشتراعي على جميع الابنية واجزاء الابنية المنشأة خلافا لقوانين وانظمة البناء بين 26/3/1964 وتاريخ العمل بهذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "مادة 2: أ- تهدم دون اي تعويض على نفقة ومسؤولية المخالف الابنية واجزاء الابنية المنشأة:"
        },
        {
          "type": "text",
          "data": "- في ملك الغير دون موافقة المالك الخطية."
        },
        {
          "type": "text",
          "data": "- في الاملاك العمومية."
        },
        {
          "type": "text",
          "data": "- ضمن المناطق المحرم فيها البناء لاي سبب كان, كالصفة الاثرية او لاسباب السلامة او الصحة العامتين او سلامة الملاحة الجوية او حرم الينابيع, او المحددة في مخططات التنظيم المدني, او لاي سبب آخر."
        },
        {
          "type": "text",
          "data": "- ضمن التراجع عن الانهر ومجاري المياه."
        },
        {
          "type": "text",
          "data": "- ضمن نطاق حدود الاستملاك وضمن التخطيطات المصدقة وغير المنفذة."
        },
        {
          "type": "text",
          "data": "- على الاملاك الخصوصية للدولة او للمؤسسات العامة او البلديات ."
        },
        {
          "type": "text",
          "data": "- ضمن حق المرور المحدد على خرائط المساحة."
        },
        {
          "type": "text",
          "data": "- الابنية المخصصة لوجهة استعمال غير مرخص بها او المستثمرة بموجب ترخيص الغي اداريا او قضائيا في المنطقة المنشأة فيها الا اذا قام المخالف بتغيير وجهة استعمال البناء لتصبح منطبقة على الوجه المسموح به. ابتداء من تاريخ العمل بهذا المرسوم الاشتراعي ولحين تنفيذ الهدم المنصوص عنه في هذه المادة يفرض على المخالف دفع غرامة سنوية تساوي عشر مرات مجموع الرسوم التي تدفع عند الترخيص بالبناء تحسب بتاريخ العمل بهذا المرسوم الاشتراعي وذلك عن كامل مساحة البناء المخالفة. ولا يعتبر دفع هذه الغرامة بمثابة تسوية للمخالفة او للتعدي ولا يعطى المخالف او المعتدي اي حق من اي نوع كان حاضرا ومستقبلا. '' ب - اما الابنية واجزاء الابنية المنشأة ضمن الحرم والبراحات والتراجعات العائدة للطرق العامة المنفذة من اي فئة كانت وكذلك ضمن البراحات والتراجعات العائدة للتخطيطات المصدقة وغير النافذة وضمن التراجع عن الاملاك العمومية, فتخضع لما يلي:"
        },
        {
          "type": "text",
          "data": "ب - 1 - التعديات في الطوابق السفلية يمكن تسويتها شرط ان تحتفظ الادارة بحق استعمال القسم الواقع ضمن التراجع المفروض في اي وقت كان ودون اي تعويض , وعلى المالك ان يخلي هذا القسم عند اول طلب من الادارة ويجري تسجيل هذا الشرط في الصحيفة العقارية العائدة للعقار."
        },
        {
          "type": "text",
          "data": "ب - 2 - التعديات في الطابق الارضي لا يمكن تسويتها ويجب ازالتها باستثناء الاجزاء الحاملة والضرورية لمتانة البناء التي يمكن تسويتها والابقاء عليها اذا تبين ان هنالك استحالة فنية لازالتها."
        },
        {
          "type": "text",
          "data": "ب - 3 - التعديات في الطوابق العلوية يمكن تسويتها. '"
        },
        {
          "type": "text",
          "data": "مادة 3-1- لمالك الابنية او اجزاء الابنية المنشأة في ملكه الخاص خلافا لقوانين وانظمة البناء باستثناء الحالات المذكورة في المادة الثانية اعلاه الخيار:"
        },
        {
          "type": "text",
          "data": "أ- اما بازالة المخالفة."
        },
        {
          "type": "text",
          "data": "ب - واما بالابقاء على المخالفة ودفع غرامة توازي:"
        },
        {
          "type": "text",
          "data": "ب -1- في مخالفة عوامل الاستثمار: اربع مرات قيمة جميع الرسوم التي تدفع عند الترخيص القانوني بالبناء وذلك عن كامل المساحة المخالفة بالاضافة الى مرة واحدة ثمن الارض الوهمية الاضافية اللازمة ليصبح كل من عامل الاستثمار السطحي وعامل الاستثمار العام المستعملين فعلا في البناء مطابقين لعاملي الاستثمار السطحي والعام المسموحين في المنطقة. اما في حال البناء في عقار غير صالح للبناء وفقا للانظمة النافذة فيضاف الى ثمن الارض الوهمية الاضافية اللازمة 25% من ثمن الارض الموجودة غير الصالحة للبناء. وتعتبر بمثابة مخالفة:"
        },
        {
          "type": "text",
          "data": "- في عامل الاستثمار السطحي: الزيادة في عامل الاستثمار السطحي."
        },
        {
          "type": "text",
          "data": "- في عامل الاستثمار العام: الزيادة في عامل الاستثمار العام والزيادة في عدد الطابق عن ما هو مسموح وكل مساحة واقعة خارج الخط الغلافي (الكباري) المعمول به حتى وان كانت هذه الزيادة في عدد الطابق خارج الكباري لا تزال ضمن عامل الاستثمار العام المسموح به في المنطقة. وكذلك المساحات المقامة خلافا للتوزيع المسموح به لعامل الاستثمار العام على طوابق البناء حسب نظام المنطقة الواقع فيها العقار."
        },
        {
          "type": "text",
          "data": "ب -2- في حال التعدي على الحرم والبراحات والتراجعات : اما فيما يعود للمخالفات العائدة للتعديات على الحرم والبراحات والتراجعات العائدة للطرق العامة وللتخطيطات المصدقة وللاملاك العمومية والمبينة في البند (ب ) من المادة (2) اعلاه فتعتبر زيادة على الاستثمار العام مهما كان نوعها (بناء طابق سفلية او ارضية او علوية او اعمدة او شرفات ) وتخضع لغرامة تساوي اربع مرات قيمة جميع الرسوم التي تدفع عند الترخيص القانوني بالبناء وذلك عن كامل المساحة المخالفة بالاضافة الى مرة ونصف ثمن الارض الوهمية الناتجة عن قسمة المساحة المخالفة على عامل الاستثمار العام المسموح به في المنطقة. يضاف الى الرسوم والغرامة المذكورة في الفقرتين (1) و(2) من البند (ب ) من هذه المادة رسم خاص عن عدم تأمين المرآب المتوجب لمساحة المتوجبة للمرآب . تحدد قيمة الرسم عن المتر المربع الواحد من مساحة المرآب المتوجب بما يعادل التكاليف الفعلية لانشائه. يجري تقدير قيمة التكاليف الفعلية لانشاء المرآب من قبل المجلس الاعلى للتنظيم المدني فور العمل بهذا المرسوم الاشتراعي للفترة الاولى, وفي شهر كانون الاول من كل سنة ويعمل به طيلة السنة التالية وفي جميع الاراضي اللبنانية. اذا كانت الزيادة المخالفة في البناء تزيد عن المساحة المسموح بها قانونا في المنطقة, تتم التسوية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- مرة واحدة مجموع الرسوم والغرامات المتوجبة للقسم المعادل للمساحة المسموحة قانونا."
        },
        {
          "type": "text",
          "data": "- مرتين مجموع الرسوم والغرامات المتوجبة عن القسم الذي يزيد عن ذلك. وذلك لجهة كل من معدل الاستثمار السطحي وعامل الاستثمار العام وعدد الطوابق والارتفاع."
        },
        {
          "type": "text",
          "data": "ب -3- في الحالات الباقية عشر مرات قيمة جميع الرسوم التي تدفع عند القسم الذي يزيد الترخيص القانوني بالبناء وذلك عن كامل المساحة المخالفة ولمختلف انواع المخالفات غير الواردة في الفقرتين (1) و(2) من البند (ب ) من هذه المادة."
        },
        {
          "type": "text",
          "data": "2- ان طلب استبدال الهدم بدفع الغرامة لا يحول دون تطبيق القوانين والانظمة المتعلقة باستثمار الابنية لا سيما ما يتعلق منها بالمحلات المضرة بالصحة العامة والمزعجة."
        },
        {
          "type": "text",
          "data": "3- ان تعدد المخالفات يؤدي حكما الى تعدد الرسوم والغرامات وجمعها لتحديد الرسم والغرامة النهائية اذا كانت تسوية احداها لا تغطي المخالفة الاخرى. اما اذا كانت تسوية احدى المخالفات تؤدي حكما الى تسوية مخالفة اخرى فتفرض الغرامة القصوى بين المخالفتين."
        },
        {
          "type": "text",
          "data": "مادة 5- لا يمكن تحوير وجهة استعمال المرآب والملجأ او الغاؤه بعد تاريخ العمل بهذا المرسوم الاشتراعي ويعتبر هذا التحوير او الالغاء في حال حصوله ولاي سبب كان, مخالفة غير قابلة للتسوية, كما يعتبر كل عقد (بيع, ايجار, استثمار...) جار عليها لاستعمالها لغير هذه الغاية لاغيا حكما. اما مخالفات تحوير وجهة استعمال المرآب والملجأ التي حصلت بتاريخ سابق لتاريخ العمل بهذا المرسوم الاشتراعي, وقبل او بعد الاستحصال على رخصة الاشغال, فيمكن تسوية اوضاعها, ويطبق عليها الغرامة التالية:"
        },
        {
          "type": "text",
          "data": "أ- بالنسبة للمساحات التي تعتبر طوابق سفلية وفقا لقانون البناء: اربع مرات قيمة جميع الرسوم التي تدفع عند الترخيص القانوني بالبناء وذلك عن كامل المساحة المخالفة بالاضافة الى مرة ونصف ثمن الارض الوهمية الناتجة عن قسمة المساحة المخالفة على عامل الاستثمار العام في المنطقة."
        },
        {
          "type": "text",
          "data": "ب - بالنسبة لمساحات التي تعتبر طابق اعمدة او طابق ارضي او طوابق علوية: اربع مرات قيمة جميع الرسوم التي تدفع عند الترخيص القانوني بالبناء وذلك عن كامل المساحة المخالفة بالاضافة الى مرتين ثمن الارض الوهمية الناتجة عن قسمة المساحة المخالفة على عامل الاستثمار العام في المنطقة. يسجل المبلغ المتوجب لتسوية المخالفة في الحالتين (أ) و(ب ) اعلاه في الصحيفة العينية للعقار كدين ممتاز على العقار, كما يسجل في السجل التجاري: تضاف كامل المبالغ الناتجة عن تنفيذ هذه المادة الى المبالغ المخصصة بموجب المادة (26) من هذا المرسوم الاشتراعي وتستعمل لانشاء مواقف عامة للسيارات"
        },
        {
          "type": "text",
          "data": "مادة 8: اذا كان البناء المخالف مفرزا الى حقوق مختلفة (شقق) يمكن تسوية المخالفة في شقة مفرزة ضمن البناء واعتبارا بالنسبة لهذا المرسوم الاشتراعي بمثابة عقار مستقل ضمن الشرطين التاليين: أ- في حال وجود مخالفة في الاقسام المشتركة ان يكون مالك الشقة المفرزة قد اقام الدعوى امام القضاء لازالة المخالفة في الاقسام المشتركة وان يقدم تعهدا لا رجوع عنه مسجلا لدى الكاتب العدل بان المخالفة في الاقسام المشتركة هي للهدم وان يفوض البلدية او السلطة العامة المسؤولة القيام بالهدم. ب - ان لا تؤثر ازالة المخالفة في هذه الاقسام على سلامة ومتانة الشقة موضوع التسوية. لا تدخل التسوية اي تعديل على حقوق الملكية في الاقسام المشتركة والحق المختلف , وتحفظ حقوق بقية المالكين."
        },
        {
          "type": "text",
          "data": "مادة 9: على المخالف ان يقدم للادارة خلال مدة سنة من تاريخ العمل بهذا المرسوم الاشتراعي تصريحا بالمخالفة ورغبته بازالة المخالفة او بدفع الغرامة. واذا لم يفعل او اذا اختار الهدم دون ان ينفذه خلال مدة ستة اشهر من تاريخ تقديم التصريح, يصبح ملزما باداء الرسوم والغرامات المتوجبة اذا كانت المخالفة قابلة للتسوية قانونا, وذلك بالنسبة لجميع انواع المخالفات ومهما كان نوعها كان النص الذي يطبق عليها. اما المخالفات غير القابلة للتسوية والمخالفات الحاصلة بعد تاريخ العمل بهذا المرسوم الاشتراعي فتطبق عليها الغرامة السنوية المنصوص عنها في الفقرة الاخيرة من البند (آ) من المادة (2) من هذا المرسوم الاشتراعي وذلك لحين ازالة المخالفة. يستثنى من المخالفات المذكورة اعلاه, المخالفات الطفيفة المنصوص عليها بالمرسوم رقم 4146 تاريخ 14/7/1981"
        },
        {
          "type": "text",
          "data": "مادة 11: اذا قام المخالف بتسوية المخالفة خلال مهلة سنة من تاريخ العمل بهذا المرسوم الاشتراعي, يعفى من 40% من قيمة الغرامة المحددة, واذا قام المخالف بتسوية المخالفة خلال الستة اشهر التالية يعفى من 25% من قيمة الغرامة المحددة, واذا تقاعس المخالف عن تسوية المخالفة خلال مهلة الثمانية عشر شهرا من تاريخ العمل بهذا المرسوم الاشتراعي وبعد انقضاء هذه المهلة, تفرض عليه غرامة اضافية قدرها 1% من قيمة كامل الرسوم والغرامة المحددة, وذلك عن كل شهر تأخير من تاريخ العمل بهذا المرسوم الاشتراعي ولغاية تسوية المخالفة"
        },
        {
          "type": "text",
          "data": "مادة 12: يمكن للادارة بعد انقضاء مهلة السنة المحددة لتقديم التصريح او بعد انقضاء مهلة الستة اشهر المحددة لتنفيذ الهدم لمن اختاره, اخذ المبادرة لاجراء التسوية وتحديد الرسوم والغرامات على نفقة ومسؤولية المخالف واضافة تكاليف اعداد الملف المذكور في المادة (14) من هذا المرسوم الاشتراعي الى قيمة الرسوم والغرامات المتوجبة على المخالف , كما يمكن للادارة تكليف المكاتب الهندسية الخاصة باعداد هذا الملف لقاء بدل الاتعاب . وكذلك يحق للمديرية العامة للتنظيم المدني وللبلديات الكبرى الخاضعة لمراقبة ديوان المحاسبة ولاتحاد البلديات :"
        },
        {
          "type": "text",
          "data": "1- انشاء مكاتب فنية لديها تكون مهمتها تطبيق احكام هذا المرسوم الاشتراعي, يحدد ملاك هذه المكاتب بقرار من وزير الداخلية بناء لاقتراح رئيس السلطة التنفيذية في البلديات الكبرى الخاضعة لرقابة ديوان المحاسبة وفي اتحاد البلديات او بقرار من وزير الاشغال العامة والنقل بناء لاقتراح المدير العام للتنظيم المدني في الحالات الباقية."
        },
        {
          "type": "text",
          "data": "2- التعاقد للغاية ذاتها, مع مهندسين مدنيين ومعماريين دون التقيد بالحد الادنى للرواتب ."
        },
        {
          "type": "text",
          "data": "3- يعطى موظفو هذه المكاتب وموظفو المديرية العامة للتنظيم المدني المسؤولون عن هذا العمل تعويضات تحسب بنسبة خمسة بالالف (005/0) من قيمة المبالغ (رسوم وغرامات ) التي يصدر تكليف بها للدفع."
        },
        {
          "type": "text",
          "data": "يجري احتساب هذه التعويضات ابتداء من تاريخ العمل بهذا المرسوم الاشتراعي ولا تدخل قيمة هذه التعويضات في حساب الحد الاقصى للتعويضات المنصوص عنها في قانون الموظفين. تحدد نسبة توزيع هذه المبالغ بين موظفي ومتعاقدي واجراء هذه المكاتب وموظفي المديرية العامة للتنظيم المدني والمشرفين عليهم بقرار من رئيس السلطة التنفيذية في البلديات الكبرى او من المدير العام للتنظيم المدني في الادارة الخاضعة لصلاحياته."
        },
        {
          "type": "text",
          "data": "مادة 21- يمنع على جميع السلطات العامة وخاصة البلديات وعلى مديرية الشؤون العقارية وعلى المديرية العامة للتنظيم المدني كل بما يتعلق بها اعطاء اية رخصة بناء او تسجيل اي عقد ايجار او نقل ملكية او اعطاء اية براءة ذمة لاي بناء مخالف او لاي عقار يتضمن بناء مخالفا كما يحظر فرز او احداث اي حق عيني عليه, وذلك ما لم تتم ازالة او تسوية المخالفة ودفع الرسوم والغرامات المتوجبة. غير انه يمكن لصاحب العلاقة الحصول على براءة ذمة عن عقاره (او بناءه) شرط ان يبرز تعهدا خطيا مصدقا من الكاتب العدل ومسجلا على صحيفة العقار العينية المطلوب براءة ذمة عنه, يتعهد بموجبه بدفع الرسوم والغرامات التي قد تتوجب عندما يتسنى للادارة الاضطلاع على ملف العقار (او البناء). ويطبق هذا التدبير على الابنية المنشأة قبل 1/7/1978 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تبقى احكام المواد الباقية دون تعديل من المرسوم الاشتراعي رقم 13 تاريخ 25/2/1983 سارية المفعول."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الداخلية\nالامضاء: شفيق الوزان\nوزير الاشغال العامة والنقل\nالامضاء: بيار الخوري"
}