{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194124",
  "title": "انشاء صندوق تقاعد لدى كل من نقابتي اطباء الاسنان في بيروت\r\nوطرابلس",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "133",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1469-1473"
  },
  "preamble": "",
  "articles": [
    {
      "number": "31 \r\nمادة 31:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانشىء لدى كل من نقابتي اطباء الاسنان في بيروت  وطرابلس\r\nصندوق خاص  للتقاعد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتألف  موارد الصندوق من:\r\n1- رسم طابع يصدره مجلس  النقابة, يلصق على الوصفات\r\nوالتقارير والفواتير وجميع الاوراق الاخرى التي لها علاقة\r\nبطب  الاسنان والتي يعود تحديدها للجمعية العامة, على ان\r\nيخضع رسم الطابع لتصديق وزيري المالية والصحة العامة.\r\n2- رسم انتساب  للصندوق, تقرره الجمعية العامة ويستوفى عند\r\nتسجيل طبيب  الاسنان في جدول النقابة.\r\n3- رسم تقاعد تقرره الجمعية العامة ويستوفى قبل اول تموز من\r\nكل سنة من جميع اطباء الاسنان العاملين.\r\n4- نسبة مئوية تصاعدية تحسب  على اساس  قيمة ضريبة الدخل\r\nالمستوفاة من الخزينة, على اساس  التصريح القانوني المقدم من\r\nقبل طبيب  الاسنان, تقررها الجمعية العامة, ولا تحسم من اصل\r\nالضريبة المستحقة للخزينة, وتستوفى بمهلة شهر واحد من تاريخ\r\nصدور جداول التكليف  الاساسية. ان عدم دفع رسم التقاعد\r\nوبالنسبة المئوية على ضريبة الدخل ضمن المهل المحددة يعرض\r\nطبيب  الاسنان لمنعه من مزاولة المهنة.\r\n5- ما تقرر الجمعية العامة اخذه من اموال صندوق النقابة في\r\nنهاية كل سنة.\r\n6- المنح والهبات  والاكتتابات  وما يوصى به للصندوق.\r\n7- عائدات  اموال الصندوق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلصق اطباء الاسنان على جميع الوصفات  والتقارير والفواتير\r\nوجميع الاوراق الاخرى المشار اليها في الفقرة الاولى من\r\nالمادة الثانية من هذا المرسوم الاشتراعي الطابع المنصوص\r\nعليه في المادة الثانية فقرة (1)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيستوفى من طبيب  الاسنان:\r\n1- 100 ليرة لبنانية عند تسجيل شهادته في طب  الاسنان.\r\n2- 100 ليرة لبنانية عند تسجيل كل شهادة اختصاص .\r\nتعدل هذه الرسوم من قبل الجمعية العامة بناء على اقتراح لجنة\r\nادارة الصندوق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتدير الصندوق لجنة ادارية مؤلفة من سبعة اعضاء:\r\n1- النقيب , رئيسا.\r\n2- ثلاثة اطباء اسنان, ينتخبهم مجلس  النقابة من بين اعضائه\r\nلمدة ثلاث  سنوات  ويجوز تجديد انتخابهم, ويكونون حكما من\r\nحملة شهادة الدكتوراه في طب  الاسنان.\r\n3- ثلاثة اطباء اسنان تنتخبهم الجمعية العامة لمدة ثلاث\r\nسنوات  قابلة للتجديد اثنان منهم من الدكاترة في طب  الاسنان\r\nوالاخر من المأذونين.\r\nلا يجوز لاي طبيب  اسنان حكم عليه من المجلس  التأديبي, او\r\nمن اية محكمة لبنانية او غير لبنانية بجناية او جنحة شائنة\r\nان يكون عضوا في اللجنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتنتخب  اللجنة من بين اعضائها الدكاترة في طب  الاسنان,\r\nبالاقتراع السري خلال النصف  الاول من شهر تشرين الثاني\r\nامينا للسر وامينا للصندوق."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتجتمع اللجنة مرة كل شهر للاطلاع على حسابات  الصندوق\r\nوالنفقات  والواردات . ويحق للرئيس  دعوة اللجنة كلما دعت\r\nالحاجة.\r\nلا يكون اجتماع اللجنة قانونيا الا اذا حضره على الاقل ثلث\r\nاعضائها بناء على دعوة خاصة يرسلها امين السر الى كل من\r\nالاعضاء.\r\nفي حال غياب  الرئيس  يترأس  اللجنة امين السر. تؤخذ قرارات\r\nاللجنة باكثرية الاصوات , وان تعادلت  فيكون صوت  رئيس\r\nالجلسة مرجحا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب  ان تحمل عمليات  ادارة الصندوق تواقيع كل من الرئيس\r\nوامين السر وامين صندوق اللجنة. ويضبط القيود امين الصندوق\r\nتحت  مسؤوليته المباشرة ووفقا للقواعد المتبعة في مسك\r\nالدفاتر."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان الاموال التي تشكل دخل صندوق التقاعد يجب  ايداعها لدى\r\nورودها في مصرف  مسجل في لائحة المصارف ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nللجمعية العمومية غير العادية حق تعيين ثلاثة مراقبين على\r\nالاكثر للتدقيق في اعمال الصندوق. اذا ارتكبت  اخطاء في\r\nادارة الصندوق, او حصلت  اختلاسات  يتحمل المسؤول او\r\nمسؤولون في لجنة الادارة وبصورة شخصية كامل التعويض  عن\r\nالاضرار الناتجة عنها. ولا يحول ذلك دون ملاحقتهم جزئيا. تكف\r\nيدهم فور المباشرة بالملاحقة وتجري انتخابات  جديدة في خلال\r\nخمسة عشر يوما."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتضع لجنة ادارة الصندوق الموازنة السنوية وتعرضها على مجلس  النقابة\r\nالذي يرفعها-\r\n بعد درسها للجمعية العامة التي تلتئم\r\nللانتخابات  السنوية لمجلس  النقابة التي لم تجتمع الجمعية\r\nالعامة في موعد اجتماعها السنوي تطبق على الموازنة احكام\r\nالسنة السابقة وذلك الى ان تصدق الموازنة الجديدة من الجمعية\r\nالعامة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتقوم لجنة ادارة الصندوق باشراف  وزارة المالية بترتيب\r\nوتصنيف  وتحديد كمية الطوابع المنصوص  عليها في هذا المرسوم\r\nالاشتراعي ولا يجوز لاي كان بيع هذه الطوابع الا بموجب  رخصة\r\nيحصل عليها من لجنة ادارة الصندوق."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتخضع الطوابع المنصوص  عليها في هذا المرسوم الاشتراعي\r\nللاحكام القانونية العامة المختصة بالطوابع لجهة تعطيلها\r\nوتزويرها وبيعها بدون رخصة من النقابة او بيعها باكثر من\r\nقيمتها وما الى ذلك من المخالفات ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيستفيد من المعاش  التقاعدي\r\n1- كل طبيب  اسنان لبناني بلغ الستين من عمره ومضى على قيده في\r\nجدول النقابة مدة ثلاثين سنة, شرط ان يطلب  احالته على\r\nالتقاعد.\r\n2- كل طبيب  اسنان لبناني مضى على قيده في النقابة خمس\r\nعشرة سنة واصيب  بعجز دائم كلي يمنعه من تعاطي مهنته او اي\r\nعمل آخر.\r\n3- عائلة طبيب  الاسنان اللبناني كما هي معرفة في المادة\r\nالسابعة عشرة من هذا المرسوم الاشتراعي, وذلك في حال وفاة\r\nطبيب  الاسنان بعد مضي خمس  عشرة سنة على قيده في النقابة.\r\nلا تدخل في حساب  مدة الثلاثين سنة المعنية في الفقرة الاولى\r\nمن هذه المادة ومدة الخمس  عشرة سنة المعنية في الفقرتين\r\nالثانية والثالثة منها المدة التي يشطب  فيها طبيب  الاسنان\r\nمن جدول النقابة.\r\nللجنة التقاعد ان تقرر رفع المعاش  التقاعدي الى الحد الذي\r\nتسمح به امكانات  صندوقها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلطبيب  الاسنان الذي لا يحق له الاستفادة من معاش  التقاعد,\r\nواصيب  بمرض  انقطع بسببه من مزاولة مهنته, ان يطلب  الى\r\nادارة الصندوق اعطائه منحة توازي نصف  المعاش  التقاعدي عن\r\nكل سنة من سني المزاولة المتراوحة بين سنة وخمس  عشرة سنة.\r\nواذا توفي هذا الطبيب , فتعطى المنحة المذكورة في حال\r\nاقرارها الى افراد عائلته المحددة في المادة السابعة عشرة من\r\nهذا المرسوم الاشتراعي, وتوزع بينهم وفقا لاحكامه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان معاش  التقاعد او العجز المقرر لطبيب  الاسنان او المعاش\r\nالذي يمكن ان يستحق له فيما لو جرت  تصفية هذا المعاش  يوم\r\nوفاته يدفع الى افراد عائلته وفقا للشروط المحددة في المواد\r\nاللاحقة من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان افراد عائلة طبيب  الاسنان المتوفي الذين لهم الحق في\r\nالمعاش  هم اللبنانيون فقط من:\r\n1- الزوجة او الزوجات  الشرعيات  شرط ان لا يتعاطين عملا مأجورا.\r\n2- الزوج الفقير العاجز عن كسب  العيش .\r\n3- أ- الاولاد الذكور الشرعيون الذين لم يتموا الثامنة عشرة\r\nمن عمرهم والاعلاء منهم الفقراء العاجزون عن كسب  العيش  حتى\r\nولو تجاوزوا هذه السن وكانت  علتهم قد ثبتت  بمعرفة لجنة\r\nطبية تشكل لهذه الغاية من قبل ادارة الصندوق.\r\nب - البنات  الشرعيات  العازبات  شرط ان لا يتعاطين عملا\r\nمأجورا.\r\n4- الاب  والام الفقيرا الحال كلاهما في حال توفر الشروط\r\nالتالية:\r\n- العجز عن كسب  العيش .\r\n- اثبات  الفقر بمستندات .\r\n- ان لا يكون للابوين ولد اخر بالغ سن الرشد وله محل اقامة\r\nدائم في لبنان وميسورا او يتعاطى عملا مأجورا لا يقل عن الحد\r\nالادنى للاجور وغير مصاب  بعلة ثابتة بمعرفة اللجنة الطبية\r\nالمنصوص  عنها في البند (3) فقرة (أ)."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيوزع المعاش  انصبة متساوية على مستحقيه, وفي حال تعدد\r\nالزوجات , تعطى جميع الزوجات  الشرعيات  حصة واحدة. واذا\r\nتوفي طبيب  الاسنان او المتقاعد عن الزوجة او زوجات  حوامل\r\nاعيد توزيع المعاش  عند الولادة انصبة متساوية على المستحقين."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيقطع نهائيا المعاش  التقاعدي:\r\n1- عن الاولاد الذكور عند اتمامهم الثامنة عشرة من عمرهم الا\r\nفي الحالات  التالية:\r\nأ- اذا كانوا في حالة الدراسة, فيثابر على اعطائهم معاشهم\r\nحتى اكمالهم دراستهم شرط ان يقطع عنهم عند اكمالهم الخامسة\r\nوالعشرين من عمرهم على الاكثر وان لا يتعاطوا عملا مأجورا.\r\nوتطبق هذه القاعدة على الذين تجاوزوا الثامنة عشرة من العمر\r\nعند وفاة مورثهم. اذا كانوا ما زالوا في حالة الدراسة.\r\nب - اذا كانوا مصابين بعلة تقعدهم عن العمل وتكون علتهم قد\r\nثبتت  بمعرفة اللجنة الطبية المنصوص  عليها في المادة السابعة\r\nعشرة من هذا المرسوم الاشتراعي, ويعاد النظر في امرهم كل\r\nثلاث  سنوات  على الاكثر.\r\n2- عن الزوجات  والامهات  والبنات  الشرعيات  عند تزوجهن او\r\nتعاطيهن عملا مأجورا.\r\n3- عن الاب  والام عند انعدام احد الشروط المنصوص  عليها في\r\nالبند (4) من المادة السابعة عشرة من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيفقد طبيب  الاسنان الحق في المعاش  التقاعدي في الحالات\r\nالتالية:\r\n1- اذا جدد قيده لدى نقابة لبنانية او اجنبية.\r\n2- اذا مارس  مهنته اكان في عيادة خاصة به ام في عيادة زميل\r\nله, ام عن طريق الاستشارات  او اتى اي عمل من شأنه مزاحمة\r\nزملائه او الاضرار بهم.\r\n3- اذا اتى اي عمل يتنافى مع كرامة طبيب  الاسنان.\r\n4- اذا اشتغل باية مهنة اخرى دون ان يشعر النقيب  ويحصل على\r\nاجازة مسبقة من لجنة الادارة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nعلى كل طبيب  اسنان قبض  معاش  تقاعدي خلافا لاحكام المادة\r\nالسابقة ان يعيد ما قبضه دون حق الى صندوق التقاعد."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nلا يستفيد من معاش  التقاعد:\r\n1- اطباء الاسنان الذين شطبوا من الجدول بقرار تأديبي, وفي\r\nهذه الحال يبقى ما دفعوه حقا مكتسبا لصندوق التقاعد.\r\n2- اطباء الاسنان الذين لم يكونوا قد دفعوا كامل الرسوم\r\nالمفروضة بخلال شهرين بعد وضع هذا المرسوم الاشتراعي موضع\r\nالتنفيذ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتبت  لجنة الادارة بطلبات  الاستفادة من معاش  التقاعد بقرار\r\nمعلل, يخضع هذا القرار للاستئناف  امام محكمة استئناف  بيروت\r\nاو طرابلس  وفقا للاصول المحددة في قانون اصول المحاكمات\r\nالمدنية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nلا يخصص  ولا يدفع معاش  التقاعد الا بناء على طلب  طبيب\r\nالاسنان  وبحال رفض  الطلب  لعدم توفر الشروط المطلوبة. يمكن\r\nتجديده عند اتمام هذه الشروط."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nلا يجوز حجز معاش  التقاعد ولا التفرغ عنه."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتدفع قيمة معاش  التقاعد في ختام كل ثلاثة اشهر, ولا يمكن ان\r\nتتجاوز مدفوعات  التقاعد موارد الصندوق السنوية حتى اذا عجز\r\nخفضت  بنسبة الاموال المتوفرة وليس  لاطباء الاسنان او\r\nورثتهم الذين تخفض  معاشاتهم السنوية في هذه الحالة الحق\r\nبالرجوع على صندوق مجلس  النقابة او على صندوق التقاعد\r\nومطالبته بالفرق, اذا تحقق وفر في السنة او السنوات\r\nاللاحقة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيعمل باحكام المادتين الرابعة عشرة والخامسة عشرة من هذا\r\nالمرسوم الاشتراعي بعد مرور خمس  سنوات  على نشره في الجريدة\r\nالرسمية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتضع لجنة الادارة بالاتفاق مع مجلس  النقابة نظاما داخليا\r\nلقواعد تطبيق هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتحدد- عند الاقتضاء- دقائق تطبيق احكام هذا المرسوم\r\nالاشتراعي بمراسيم تتخذ في مجلس  الوزراء بناء على اقتراح\r\nوزير الصحة العامة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتلغى جميع الاحكام المخالفة لهذا المرسوم الاشتراعي او غير\r\nالمتفقة ومضمونه لا سيما القانون الصادر بتاريخ 28 كانون\r\nالاول 1962 ."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: عادل حميه\nوزير الصحة العامة\nالامضاء: عدنان مروه"
}