{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194118",
  "title": "تعديل بعض  احكام المرسوم الاشتراعي رقم 47-83 (نظام التقاعد\r\nوالصرف  من الخدمة)",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "137",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1484-1485"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 يعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "تعدل بعض احكام المرسوم الاشتراعي رقم 47 تاريخ 29/6/1983 وفاقا للمواد التالية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اضيفت الى المادة 27 الفقرة الثانية التالية:"
        },
        {
          "type": "text",
          "data": "\"في حال وفاة الموظف من غير مستحقي المعاش او تعويض الصرف يدفع كامل التعويض المستحق له الى الاشخاص المعددين ادناه على سبيل الحصر, ويوزع في ما بينهم على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "أ- الزوج والاولاد والاصول المباشرون:"
        },
        {
          "type": "text",
          "data": "- عند وجود الزوج او الزوجات الشرعيات والاولاد معا, ينال الزوج او الزوجات الشرعيات ربع التعويض الاساسي المستحق, ويقسم الباقي بالتساوي بين الاولاد, واذا كان المتوفي المعيل الوحيد في لبنان لوالدين, او لاحدهما وكان دخله او دخل الحي منهما لا يساوي الحد الادنى للاجور على الاقل, فينال الوالدين معا او الحي منهما حصة مقطوعة تساوي عشر التعويض الاساسي. واذا كان بين الاولاد من توفي قبل صاحب التعويض حلت فروعه محله في الحصة التي كانت ستؤول اليه لو كان حيا. توزع هذه الحصة بين الفروع بالتساوي وفي حال وجود اكثر من زوجة شرعية توزع حصة الزوج بالتساوي بين الزوجات الشرعيات ."
        },
        {
          "type": "text",
          "data": "- في حال عدم وجود اولاد, يوزع التعويض ما بين الزوج او الزوجات الشرعيات ثلثي التعويض , وينال الاصول المباشرون الثلث المتبقي بالتساوي. وفي حال عدم وجود اصول مباشرين يحل الاصول من الدرجة الثانية (جد او جدة) محل الاصول المباشرين في الحصة المستحقة لهؤلاء ويتقاسمونها بالتساوي."
        },
        {
          "type": "text",
          "data": "- اما في حال وجود زوج فقط, او زوجات شرعيات , دون اصول من اية درجة كانت , او فروع, او اخوة, او فروع للاخوة, ينال الزوج او الزوجات الشرعيات بالتساوي كامل التعويض ."
        },
        {
          "type": "text",
          "data": "ب - الاصول والاخوة:"
        },
        {
          "type": "text",
          "data": "- اذا لم يكن للمتوفي زوج واولاد يؤول تعويضه لاصوله المباشرين واخوته دون سواهم فينال الاصول نصف التعويض يقسم بينهم بالتساوي, وفي حال وجود اصول دون اخوة, او اخوة دون اصول, تنال الفئة الموجودة على قيد الحياة كامل التعويض ويوزع بين افرادها بالتساوي. يحل الاصول من الدرجة الثانية مكان الاصول المباشرين في الحصة المخصصة لهم, ويوزع بينهم التعويض بالتساوي. ويحل فروع اخوة المتوفي محلهم في الحصة التي كانت ستؤول الى الاخ او الاخت , كما لو كان على قيد الحياة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 31 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"يقطع المعاش عن الزوجات والامهات والبنات الشرعيات عند تزوجهن او تعاطيهن عملا مأجورا, ويعاد تخصيص المعاش في حال طلاقهن, او تركهن العمل. وتطبق احكام هذه الفقرة على الحالات القائمة بتاريخ بدء العمل بها.\""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الغي نص الفقرة الاولى من المادة 34 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\" في حال وفاة احد افراد العائلة ممن يتقاضون معاشا يقطع هذا المعاش نهائيا لصالح الخزينة\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية بالوكالة\nالامضاء: ايلي سالم"
}