{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194129",
  "title": "تحديد عرض  البحر الاقليمي والمناطق المحرمة للملاحة البحرية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "138",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1485-1486"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6  يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام الاتفاقيات الدولية التي يكون لبنان فريقا فيها او منضما اليها يحدد عرض البحر الاقليمي بمسافة اثني عشر ميلا بحريا من الشاطىء ابتداء من ادنى مستوى الجزر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تنشأ ضمن البحر الاقليمي مناطق محرمة تحظر فيها الملاحة البحرية وتحدد فيه طرق ملاحية وذلك بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزراء الاشغال العامة والنقل والمالية والدفاع الوطني."
        },
        {
          "type": "text",
          "data": "تحدد في المرسوم المشار اليه اعلاه انواع السفن التي يشملها تطبيق احكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام المادة (2) اعلاه تعاقب بغرامة مالية تتراوح بين خمسة الاف وعشرين الف ليرة لبنانية. ويمكن بقرار من وزير الاشغال العامة والنقل التشهير بالمخالف ومنع السفينة من الدخول الى المرافىء اللبنانية."
        },
        {
          "type": "text",
          "data": "يجري تحصيل الغرامات وفقا للقوانين والانظمة النافذة."
        },
        {
          "type": "text",
          "data": "وفي حال مخالفة القوانين والانظمة الاخرى المرعية الاجراء لا يحول تطبيق العقوبة المنصوص عليها في هذا المرسوم الاشتراعي دون فرض العقوبات المنصوص عليها في تلك القوانين والانظمة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تكلف الاجهزة المختصة في وزارة الاشغال العامة والنقل بمراقبة تنفيذ احكام هذا المرسوم الاشتراعي بمؤازرة الاجهزة المختصة في كل من وزارات الداخلية والدفاع الوطني والمالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام القانونية المخالفة لاحكام هذا المرسوم الاشتراعي او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الاشغال العامة والنقل\nالامضاء: بيار الخوري\nوزير الدفاع الوطني\nالامضاء: عصام خوري"
}