{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243841",
  "title": "تسوية مخالفات  البناء",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "13",
    "date": " 25/02/1983",
    "oj_number": "10",
    "oj_publish_date": "10/03/1983",
    "oj_page": "191-196"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 36/82 تاريخ 17/1/1982 (منح الحكومة حق اصدار مراسيم اشتراعية),\nوبعد استطلاع رأي المجلس الاعلى للتنظيم المدني,\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير الاشغال العامة والنقل,\nوبعد موافقة مجلس الوزراء بتاريخ 16/2/1983 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "27 \r\n\tينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المرسوم الاشتراعي رقم 13 تاريخ 25/02/1983 المعدل بموجب المرسوم الاشتراعي رقم 130 تاريخ 16/09/1983 وبموجب هذا المرسوم الاشتراعي, على جميع الابنية واجزاء الابنية المنشأة خلافا لقوانين وانظمة البناء بين تاريخ 26/03/1964 وتاريخ 22/03/1985\""
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم إشتراعى 42 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "أ- تهدم دون اي تعويض على نفقة ومسؤولية المخالف الابنية واجزاء الابنية المنشأة:"
        },
        {
          "type": "text",
          "data": "- في ملك الغير دون موافقة المالك الخطية."
        },
        {
          "type": "text",
          "data": "- في الاملاك العمومية."
        },
        {
          "type": "text",
          "data": "- ضمن المناطق المحرم فيها البناء لاي سبب كان, كالصفة الاثرية او لاسباب السلامة او الصحة العامتين او سلامة الملاحة الجوية او حرم الينابيع, او المحددة في مخططات التنظيم المدني, او لاي سبب آخر."
        },
        {
          "type": "text",
          "data": "- ضمن التراجع عن الانهر ومجاري المياه."
        },
        {
          "type": "text",
          "data": "- ضمن نطاق حدود الاستملاك وضمن التخطيطات المصدقة وغير المنفذة. - على الاملاك الخصوصية للدولة او للمؤسسات العامة او البلديات ."
        },
        {
          "type": "text",
          "data": "- ضمن حق المرور المحدد على خرائط المساحة."
        },
        {
          "type": "text",
          "data": "- الابنية المخصصة لوجهة استعمال غير مرخص بها او المستثمرة بموجب ترخيص الغي اداريا او قضائيا في المنطقة المنشأة فيها الا اذا قام المخالف بتغيير وجهة استعمال البناء لتصبح منطبقة على الوجه المسموح به. ابتداء من تاريخ العمل بهذا المرسوم الاشتراعي ولحين تنفيذ الهدم المنصوص عنه في هذه المادة يفرض على المخالف دفع غرامة سنوية تساوي عشر مرات مجموع الرسوم التي تدفع عند الترخيص بالبناء تحسب بتاريخ العمل بهذا المرسوم الاشتراعي وذلك عن كامل مساحة البناء المخالفة. ولا يعتبر دفع هذه الغرامة بمثابة تسوية للمخالفة او للتعدي ولا يعطى المخالف او المعتدي اي حق من اي نوع كان حاضرا ومستقبلا. '' ب - اما الابنية واجزاء الابنية المنشأة ضمن الحرم والبراحات والتراجعات العائدة للطرق العامة المنفذة من اي فئة كانت وكذلك ضمن البراحات والتراجعات العائدة للتخطيطات المصدقة وغير النافذة وضمن التراجع عن الاملاك العمومية, فتخضع لما يلي:"
        },
        {
          "type": "text",
          "data": "ب - 1 - التعديات في الطوابق السفلية يمكن تسويتها شرط ان تحتفظ الادارة بحق استعمال القسم الواقع ضمن التراجع المفروض في اي وقت كان ودون اي تعويض , وعلى المالك ان يخلي هذا القسم عند اول طلب من الادارة ويجري تسجيل هذا الشرط في الصحيفة العقارية العائدة للعقار."
        },
        {
          "type": "text",
          "data": "ب - 2 - التعديات في الطابق الارضي لا يمكن تسويتها ويجب ازالتها باستثناء الاجزاء الحاملة والضرورية لمتانة البناء التي يمكن تسويتها والابقاء عليها اذا تبين ان هنالك استحالة فنية لازالتها."
        },
        {
          "type": "text",
          "data": "ب - 3 - التعديات في الطوابق العلوية يمكن تسويتها."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم إشتراعى 130 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "1- لمالك الابنية او اجزاء الابنية المنشأة في ملكه الخاص خلافا لقوانين وانظمة البناء باستثناء الحالات المذكورة في المادة الثانية اعلاه الخيار:"
        },
        {
          "type": "text",
          "data": "أ- اما بازالة المخالفة."
        },
        {
          "type": "text",
          "data": "ب - واما بالابقاء على المخالفة ودفع غرامة توازي:"
        },
        {
          "type": "text",
          "data": "ب -1- في مخالفة عوامل الاستثمار: اربع مرات قيمة جميع الرسوم التي تدفع عند الترخيص القانوني بالبناء وذلك عن كامل المساحة المخالفة بالاضافة الى مرة واحدة ثمن الارض الوهمية الاضافية اللازمة ليصبح كل من عامل الاستثمار السطحي وعامل الاستثمار العام المستعملين فعلا في البناء مطابقين لعاملي الاستثمار السطحي والعام المسموحين في المنطقة. اما في حال البناء في عقار غير صالح للبناء وفقا للانظمة النافذة فيضاف الى ثمن الارض الوهمية الاضافية اللازمة 25% من ثمن الارض الموجودة غير الصالحة للبناء. وتعتبر بمثابة مخالفة: - في عامل الاستثمار السطحي: الزيادة في عامل الاستثمار السطحي. - في عامل الاستثمار العام: الزيادة في عامل الاستثمار العام والزيادة في عدد الطابق عن ما هو مسموح وكل مساحة واقعة خارج الخط الغلافي (الكباري) المعمول به حتى وان كانت هذه الزيادة في عدد الطابق خارج الكباري لا تزال ضمن عامل الاستثمار العام المسموح به في المنطقة. وكذلك المساحات المقامة خلافا للتوزيع المسموح به لعامل الاستثمار العام على طوابق البناء حسب نظام المنطقة الواقع فيها العقار."
        },
        {
          "type": "text",
          "data": "'' ب -2- في حال التعدي على الحرم والبراحات والتراجعات : اما فيما يعود للمخالفات العائدة للتعديات على الحرم والبراحات والتراجعات العائدة للطرق العامة وللتخطيطات المصدقة وللاملاك العمومية والمبينة في البند (ب ) من المادة (2) اعلاه فتعتبر زيادة على الاستثمار العام مهما كان نوعها (بناء طابق سفلية او ارضية او علوية او اعمدة او شرفات ) وتخضع لغرامة تساوي اربع مرات قيمة جميع الرسوم التي تدفع عند الترخيص القانوني بالبناء وذلك عن كامل المساحة المخالفة بالاضافة الى مرة ونصف ثمن الارض الوهمية الناتجة عن قسمة المساحة المخالفة على عامل الاستثمار العام المسموح به في المنطقة. يضاف الى الرسوم والغرامة المذكورة في الفقرتين (1) و(2) من البند (ب ) من هذه المادة رسم خاص عن عدم تأمين المرآب المتوجب لمساحة المتوجبة للمرآب . تحدد قيمة الرسم عن المتر المربع الواحد من مساحة المرآب المتوجب بما يعادل التكاليف الفعلية لانشائه. يجري تقدير قيمة التكاليف الفعلية لانشاء المرآب من قبل المجلس الاعلى للتنظيم المدني فور العمل بهذا المرسوم الاشتراعي للفترة الاولى, وفي شهر كانون الاول من كل سنة ويعمل به طيلة السنة التالية وفي جميع الاراضي اللبنانية. اذا كانت الزيادة المخالفة في البناء تزيد عن المساحة المسموح بها قانونا في المنطقة, تتم التسوية وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "- مرة واحدة مجموع الرسوم والغرامات المتوجبة للقسم المعادل للمساحة المسموحة قانونا. ''"
        },
        {
          "type": "text",
          "data": "- مرتين مجموع الرسوم والغرامات المتوجبة عن القسم الذي يزيد عن ذلك. وذلك لجهة كل من معدل الاستثمار السطحي وعامل الاستثمار العام وعدد الطوابق والارتفاع."
        },
        {
          "type": "text",
          "data": "ب -3- في الحالات الباقية عشر مرات قيمة جميع الرسوم التي تدفع عند القسم الذي يزيد الترخيص القانوني بالبناء وذلك عن كامل المساحة المخالفة ولمختلف انواع المخالفات غير الواردة في الفقرتين (1) و(2) من البند (ب ) من هذه المادة."
        },
        {
          "type": "text",
          "data": "2- ان طلب استبدال الهدم بدفع الغرامة لا يحول دون تطبيق القوانين والانظمة المتعلقة باستثمار الابنية لا سيما ما يتعلق منها بالمحلات المضرة بالصحة العامة والمزعجة."
        },
        {
          "type": "text",
          "data": "3- ان تعدد المخالفات يؤدي حكما الى تعدد الرسوم والغرامات وجمعها لتحديد الرسم والغرامة النهائية اذا كانت تسوية احداها لا تغطي المخالفة الاخرى. اما اذا كانت تسوية احدى المخالفات تؤدي حكما الى تسوية مخالفة اخرى فتفرض الغرامة القصوى بين المخالفتين"
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم إشتراعى 130 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "ان الابنية المنشأة وفقا لقوانين وانظمة البناء, دون الحصول على ترخيص قانوني يمكن تسوية وضعها لقاء دفع ما يلي:"
        },
        {
          "type": "text",
          "data": "1- قيمة الرسوم المتوجبة التي تدفع عند الترخيص القانوني بالبناء اذا جرت التسوية قبل نهاية عام 1985"
        },
        {
          "type": "text",
          "data": "2- ثلاث مرات مجموع قيمة الرسوم في حال التأخير عن اجراء التسوية بعد نهاية عام 1985."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم إشتراعى 42 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن تحوير وجهة استعمال المرآب والملجأ او الغاؤه بعد تاريخ العمل بهذا المرسوم الاشتراعي ويعتبر هذا التحوير او الالغاء في حال حصوله ولاي سبب كان, مخالفة غير قابلة للتسوية, كما يعتبر كل عقد (بيع, ايجار, استثمار...) جار عليها لاستعمالها لغير هذه الغاية لاغيا حكما. اما مخالفات تحوير وجهة استعمال المرآب والملجأ التي حصلت بتاريخ سابق لتاريخ العمل بهذا المرسوم الاشتراعي, وقبل او بعد الاستحصال على رخصة الاشغال, فيمكن تسوية اوضاعها, ويطبق عليها الغرامة التالية:"
        },
        {
          "type": "text",
          "data": "أ- بالنسبة للمساحات التي تعتبر طوابق سفلية وفقا لقانون البناء: اربع مرات قيمة جميع الرسوم التي تدفع عند الترخيص القانوني بالبناء وذلك عن كامل المساحة المخالفة بالاضافة الى مرة ونصف ثمن الارض الوهمية الناتجة عن قسمة المساحة المخالفة على عامل الاستثمار العام في المنطقة."
        },
        {
          "type": "text",
          "data": "ب - بالنسبة لمساحات التي تعتبر طابق اعمدة او طابق ارضي او طوابق علوية: اربع مرات قيمة جميع الرسوم التي تدفع عند الترخيص القانوني بالبناء وذلك عن كامل المساحة المخالفة بالاضافة الى مرتين ثمن الارض الوهمية الناتجة عن قسمة المساحة المخالفة على عامل الاستثمار العام في المنطقة. يسجل المبلغ المتوجب لتسوية المخالفة في الحالتين (أ) و(ب ) اعلاه في الصحيفة العينية للعقار كدين ممتاز على العقار, كما يسجل في السجل التجاري: تضاف كامل المبالغ الناتجة عن تنفيذ هذه المادة الى المبالغ المخصصة بموجب المادة (26) من هذا المرسوم الاشتراعي وتستعمل لانشاء مواقف عامة للسيارات \"."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم إشتراعى 130 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "ان النقص في الاشغال المفروضة بموجب القوانين والانظمة النافذة ليس مخالفة بمفهوم هذا المرسوم الاشتراعي ولا يمكن تسويته بموجب احكامه بل يقتضي اكمال هذا النقص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يترتب الرسم والغرامة على العقار الذي حصلت فيه المخالفة بصرف النظر عن اليد التي ينتقل اليها, ويعلق تسجيل البيع في الدوائر المختصة بشأن كل عقار حصلت فيه مخالفة لحين تسويتها او ازالتها وعلى ابراز افادة بهذا المعنى يعطيها رئيس البلدية المختصة او من يحل محله وبعد موافقة الدوائر الفنية المختصة. تستوفى الرسوم والغرامات المنصوص عنها في هذا المرسوم الاشتراعي عن جميع الابنية او اقسامها المخالفة بما فيها انواع الابنية المعفاة اصلا من رسوم الترخيص بالبناء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اذا كان البناء المخالف مفرزا الى حقوق مختلفة (شقق) يمكن تسوية المخالفة في شقة مفرزة ضمن البناء واعتبارا بالنسبة لهذا المرسوم الاشتراعي بمثابة عقار مستقل ضمن الشرطين التاليين:"
        },
        {
          "type": "text",
          "data": "أ- في حال وجود مخالفة في الاقسام المشتركة ان يكون مالك الشقة المفرزة قد اقام الدعوى امام القضاء لازالة المخالفة في الاقسام المشتركة وان يقدم تعهدا لا رجوع عنه مسجلا لدى الكاتب العدل بان المخالفة في الاقسام المشتركة هي للهدم وان يفوض البلدية او السلطة العامة المسؤولة القيام بالهدم."
        },
        {
          "type": "text",
          "data": "ب - ان لا تؤثر ازالة المخالفة في هذه الاقسام على سلامة ومتانة الشقة موضوع التسوية. لا تدخل التسوية اي تعديل على حقوق الملكية في الاقسام المشتركة والحق المختلف , وتحفظ حقوق بقية المالكين."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم إشتراعى 130 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "على المخالف ان يقدم للادارة قبل تاريخ 22/09/1985 تصريحا بالمخالفة وبرغبته بازالة المخالفة او بدفع الغرامة. واذا لم يفعل او اذا اختار الهدم دون ان ينفذه خلال مدة ستة اشهر من تاريخ تقديم التصريح يصبح ملزما باداء الرسوم والغرامات المتوجبة اذا كانت المخالفة قابلة للتسوية قانونا, وذلك بالنسبة لجميع انواع المخالفات ومهما كان نوعها ومهما كان النص الذي يطبق عليها. اما المخالفات غير القابلة للتسوية والمخالفات التي تحصل بعد تاريخ 22/03/1985 فتطبق عليها الغرامة السنوية المنصوص عنها في الفقرة الاخيرة من البند (أ) من المادة (2) من المرسوم الاشتراعي رقم 13 تاريخ 16/09/1983 والمعدلة بالمرسوم الاشتراعي رقم 130 تاريخ 16/09/1983 وذلك لحين ازالة المخالفة. يستثنى من المخالفات المذكورة اعلاه المخالفات الطفيفة المنصوص عليها بالمرسوم رقم 4146 تاريخ 14/07/1981\""
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب مرسوم إشتراعى 42 / 1985) (عدلت بموجب مرسوم إشتراعى 130 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "يحظر اجراء اية تسوية بشأن المخالفات التي تحصل بعد تاريخ 22/03/1985 ويعتبر باطلا بطلانا مطلقا كل عقد بيع او تأجير يتناول البناء المخالف بصورة كاملة او جزئية باستثناء المخالفات الطفيفة المنصوص عنها بالمرسوم رقم 4146 تاريخ 14/07/1981\"."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم إشتراعى 42 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "اذا اقام المخالف بتسوية المخالفة قبل تاريخ 31/12/1985 يعفى من 40% من قيمة الغرامة المحددة. واذا قام المخالف بتسوية المخالفة خلال الستة اشهر التالية للتاريخ المذكور يعفى من 25% من قيمة الغرامة المحددة. واذا تقاعس المخالف عن تسوية المخالفة لما بعد نهاية الستة اشهر المذكورة تفرض عليه غرامة اضافية قدرها 1% من قيمة الغرامة المحددة, وذلك غن كل شهر تأخير ابتداء من اول شهر تموز 1986 ولغاية تسوية المخالفة."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب مرسوم إشتراعى 42 / 1985) (عدلت بموجب مرسوم إشتراعى 130 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "يمكن للادارة بعد انقضاء مهلة السنة المحددة لتقديم التصريح او بعد انقضاء مهلة الستة اشهر المحددة لتنفيذ الهدم لمن اختاره, اخذ المبادرة لاجراء التسوية وتحديد الرسوم والغرامات على نفقة ومسؤولية المخالف واضافة تكاليف اعداد الملف المذكور في المادة (14) من هذا المرسوم الاشتراعي الى قيمة الرسوم والغرامات المتوجبة على المخالف , كما يمكن للادارة تكليف المكاتب الهندسية الخاصة باعداد هذا الملف لقاء بدل الاتعاب . وكذلك يحق للمديرية العامة للتنظيم المدني وللبلديات الكبرى الخاضعة لمراقبة ديوان المحاسبة ولاتحاد البلديات :"
        },
        {
          "type": "text",
          "data": "1- انشاء مكاتب فنية لديها تكون مهمتها تطبيق احكام هذا المرسوم الاشتراعي, يحدد ملاك هذه المكاتب بقرار من وزير الداخلية بناء لاقتراح رئيس السلطة التنفيذية في البلديات الكبرى الخاضعة لرقابة ديوان المحاسبة وفي اتحاد البلديات او بقرار من وزير الاشغال العامة والنقل بناء لاقتراح المدير العام للتنظيم المدني في الحالات الباقية."
        },
        {
          "type": "text",
          "data": "2- التعاقد للغاية ذاتها, مع مهندسين مدنيين ومعماريين دون التقيد بالحد الادنى للرواتب :"
        },
        {
          "type": "text",
          "data": "3- يعطى موظفو هذه المكاتب وموظفو المديرية العامة للتنظيم المدني المسؤولون عن هذا العمل تعويضات تحسب بنسبة خمسة بالالف (005/0) من قيمة المبالغ (رسوم وغرامات ) التي يصدر تكليف بها للدفع."
        },
        {
          "type": "text",
          "data": "'' يجري احتساب هذه التعويضات ابتداء من تاريخ العمل بهذا المرسوم الاشتراعي ولا تدخل قيمة هذه التعويضات في حساب الحد الاقصى للتعويضات المنصوص عنها في قانون الموظفين. تحدد نسبة توزيع هذه المبالغ بين موظفي ومتعاقدي واجراء هذه المكاتب وموظفي المديرية العامة للتنظيم المدني والمشرفين عليهم بقرار من رئيس السلطة التنفيذية في البلديات الكبرى او من المدير العام للتنظيم المدني في الادارة الخاضعة لصلاحياته\"."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب مرسوم إشتراعى 130 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "يجري تخمين ثمن المتر المربع الواحد من الارض الوهمية بواسطة لجان خاصة تتألف كل لجنة من ثلاثة مهندسين اثنين منهما من العاملين في الادارات العامة او المؤسسات العامة او البلديات يرأس احداهما اللجنة, والمهندس الثالث من الخبراء لدى المحاكم في فرع البناء او الشؤون العقارية. يجري تشكيل اللجنة وتحدد تعويضاتها بقرار من وزير الاشغال العامة والنقل ومن وزير الداخلية لبلديتي بيروت وطرابلس . ويكون التعويض عن القرار الواحد العائد لعقار. تتقاضى هذه اللجان تعويضاتها من اعتماد يلحظ سنويا في بند خاص في موازنة وزارة الاشغال العامة والنقل فيما يعود للجان المشكلة بقرار من وزير الاشغال العامة والنقل, وفي موازنة وزارة الداخلية فيما يعود للجان المشكلة بقرار من وزير الداخلية, يغذى في السنة الاولى من احتياطي الموازنة ولا تدخل قيمة هذه التعويضات في حساب الحد الاقصى للتعويضات المنصوص عنها في المادة 27 من المرسوم الاشتراعي رقم 112/59 (قانون الموظفين)."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يجري احتساب قيمة الرسوم والغرامات في بلديتي بيروت وطرابلس وفي اتحادات البلديات التي لديها دائرة فنية بواسطة الاجهزة الفنية المختصة لديها وفي سائر المناطق من قبل المديرية العامة للتنظيم المدني (فروع ومكاتب التنظيم المدني في مراكز المحافظات والاقضية) بموجب محاضر تنظم استنادا الى ملفات مماثلة لملفات رخص البناء يقدمها المالكون المخالفون موضوعة وموقعة من قبل مهندس مسجل في احدى نقابتي المهندسين في بيروت وطرابلس ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تعتبر المخالفة مسواة بتاريخ قيام المخالف بدفع المبلغ المتوجب او بدفع القسط الاول وتقسيط الباقي وفقا للمادة السابعة عشرة من هذا المرسوم الاشتراعي ويحسب كسر الشهر بمثابة شهر كامل. ولحساب المهل تعطى الادارة مدة شهر واحد من تاريخ تقديم المخالف للملف المنصوص عنه في المادة الرابعة عشرة من هذا المرسوم الاشتراعي لاصدار التكليف بالدفع ونشره لصقا على باب مقر الادارة, اما اذا تأخرت الادارة اكثر من الشهر فلا يحسب هذا التأخير الاضافي في حساب المهل المنصوص عنها في المادة الرابعة والمادة الحادية عشرة من هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "\"تنشر الادارة التكليف بالدفع لصقا على باب مقرها لمدة عشرة ايام وينظم محضر رسمي بذلك يحدد تاريخ بدء هذا النشر, ويرسل فور النشر اعلام به الى المكلف"
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب مرسوم إشتراعى 42 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "يجري تخمين قيمة الرسوم والغرامات لاجراء التسوية للمخالفات القابلة للتسوية بموجب المادة الثالثة من هذا المرسوم الاشتراعي, وكذلك بالنسبة للمخالفات التي يتم تسويتها بموجب القانون رقم 59/71 تاريخ 13/9/1971 او بموجب اية قوانين وانظمة اخرى تسمح بتسوية مخالفات البناء:\n1- بتاريخ العمل بهذا المرسوم الاشتراعي اذا تمت التسوية خلال سنة واحدة من تاريخ العمل به.\n2- بتاريخ اجراء التسوية اذا تمت التسوية بعد انتهاء السنة الاولى من تاريخ العمل به."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تحصل هذه الرسوم والغرامات وفقا لاصول تحصيل الرسوم البلدية المنصوص عليها في قانون الرسوم البلدية. ويمكن اذا اراد المخالف , ان تدفع هذه الرسوم والغرامات على اقساط سنوية متساوية خلال مدة اقصاها خمس سنوات من تاريخ اجراء التسوية بعد اصدار التكليف بالدفع ويضاف اليها فائدة بمعدل 9% سنويا. وفي حال التأخير في دفع قسطين متتاليين تستحق جميع الاقساط الباقية مرة واحدة."
        }
      ]
    },
    {
      "number": "17  (عدلت بموجب مرسوم إشتراعى 42 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "ان دفع كامل الرسوم والغرامات يوجب اعطاء المالك رخصة الاشغال المنصوص عنها في القوانين والانظمة اذا كانت المخالفة قابلة للتسوية وفقا لاحكام هذا المرسوم الاشتراعي وشرط ان يكون البناء مكتملا بشكل يسمح باعطائه رخصة الاشغال, ولا يعلق اعطاء رخصة الاشغال لما بعد اكتماله."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن متابعة الاعمال وانجاز الاشغال التكميلية في الابنية او اجزاء الابنية التي ضبطت فيها المخالفة الا بعد تسوية اوضاعها."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تسجل المخالفات حتى تسويتها نهائيا او ازالتها في السجل العقاري كما تسجل قيمة الرسوم والغرامات كدين ممتاز على العقار. لا ترقن الاشارة الا بعد موافقة الادارة التي طلبت وضعها. ويعتبر المكلفون بتسجيل المخالفات او ابلاغها مسؤولون شخصيا عنها."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يمنع على جميع السلطات العامة وخاصة البلديات وعلى مديرية الشؤون العقارية وعلى المديرية العامة للتنظيم المدني كل بما يتعلق بها اعطاء اية رخصة بناء او تسجيل اي عقد ايجار او نقل ملكية او اعطاء اية براءة ذمة لاي بناء مخالف او لاي عقار يتضمن بناء مخالفا كما يحظر فرز او احداث اي حق عيني عليه, وذلك ما لم تتم ازالة او تسوية المخالفة ودفع الرسوم والغرامات المتوجبة. غير انه يمكن لصاحب العلاقة الحصول على براءة ذمة عن عقاره (او بناءه) شرط ان يبرز تعهدا خطيا مصدقا من الكاتب العدل ومسجلا على صحيفة العقار العينية المطلوب براءة ذمة عنه, يتعهد بموجبه بدفع الرسوم والغرامات التي قد تتوجب عندما يتسنى للادارة الاضطلاع على ملف العقار (او البناء). ويطبق هذا التدبير على الابنية المنشأة قبل 1/7/1978 ."
        }
      ]
    },
    {
      "number": "21  (عدلت بموجب مرسوم إشتراعى 130 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "في جميع التسويات الحاصلة من جراء تطبيق احكام هذا المرسوم الاشتراعي تحفظ حقوق الغير بالتعويض عن الضرر اللاحق بهم من جراء المخالفة وتبقى مسؤولياتها على المخالف من جراء عدم تقيده بالقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "لا تسري مهلة مرور الزمن المحددة في القوانين النافذة وخاصة في قانون المحاسبة العمومية وقانون تحديد اصول المحاسبة في البلديات لتدارك الكتمان والنقص في التكاليف او الجباية على الرسوم والغرامات الناجمة عن تسوية مخالفات البناء وفقا لاحكام القانون رقم 59/71 تاريخ 13/9/1971 ولاحكام هذا المرسوم الاشتراعي الا من تاريخ تقديم الملف الكامل لتحديد قيمة الرسوم والغرامات المنصوص عنها في المادة الحادية عشرة من هذا المرسوم الاشتراعي, ولا يعتد بتاريخ ضبط المخالفة لسريان مهلة مرور الزمن. تمدد مهلة تسوية المخالفات الحاصلة بين تاريخ 26/3/1964 و16/9/1971 والمنصوص عليها في المادة 20 من القانون رقم 59/71 تاريخ 13/9/1971 وتطبق عليها لجهة مرور الزمن احكام الفقرة الاولى من هذه المادة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء تفاصيل تطبيق احكام هذا المرسوم الاشتراعي بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة التاسعة تلغى جميع النصوص المخالفة لهذا المرسوم الاشتراعي او غير المتفقة مع مضمونه, كما تلغى جميع النصوص التي تسمح بتسوية مخالفات بناء خارج نطاق هذا المرسوم الاشتراعي وعلى الاخص القانون الرامي الى تسوية مخالفات البناء الموضوع موضع التنفيذ بالمرسوم رقم 2347 تاريخ 8/10/1971 واحكام القانون رقم 59/71 تاريخ 13/9/1971 (قانون البناء) المتعلقة بتسوية المخالفات لقاء غرامة, وذلك بالنسبة للمخالفات الحاصلة بعد تاريخ العمل بهذا المرسوم الاشتراعي باستثناء المرسوم رقم 4146 تاريخ 14/7/1981 والمتعلق بتسوية المخالفات الطفيفة لقاء دفع غرامة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يخصص 25% من العائدات الناتجة عن تطبيق احكام هذا المرسوم الاشتراعي لانشاء مواقف عامة للسيارات في البلدية او القرية الواقعة ضمنها المخالفة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي ويبلغ حيث تدعو الحاجة ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 شباط سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الداخلية\nالامضاء: شفيق الوزان\nوزير الاشغال العامة والنقل\nالامضاء: بيار الخوري"
}