{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194096",
  "title": "احكام استثنائية مؤقتة بشأن انتهاء خدمة المستخدمين فيالمؤسسات  العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "140",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1488-1489"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على القانون رقم 10/83 تاريخ 21/5/1983 (تمديد العمل باحكام القانون رقم 36/82 تاريخ 17/11/1982),\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح رئيس مجلس الوزراء,\nوبعد موافقة مجلس الوزراء بتاريخ 16/9/1983,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "9 يعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بكلمة مستخدم, لاجل تطبيق احكام هذا المرسوم الاشتراعي:"
        },
        {
          "type": "text",
          "data": "الموظف او المستخدم او المتعاقد او الاجير في المؤسسات العامة."
        },
        {
          "type": "text",
          "data": "وتشمل عبارة \"مؤسسة عامة\" جميع المؤسسات العامة الخاضعة والغير خاضعة للمرسوم رقم 4517 تاريخ 13/12/1972 , بما في ذلك تلك المستثناة بالمادة 40 من المرسوم رقم 4517 المذكور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل مستخدم, يعمل في المؤسات العامة, ان يطلب انهاء خدمته في خلال مهلة شهرين من تاريخ العمل بهذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "يقدم الطلب مباشرة الى المدير العام او المدير المختص الذي عليه في خلال مهلة خمسة ايام من تاريخ تسجيله في المصلحة ان يرفعه الى وزير الوصاية المختص ."
        },
        {
          "type": "text",
          "data": "يعرض الوزير الطلب على مجلس الوزراء في خلال مهلة عشرة ايام من تاريخ وروده اليه وللمجلس ان يقبل الطلب او يرفضه. اذا انقضت مهلة شهرين على تاريخ تسجيل طلب المستخدم دون ان يبت به, اعتبر مقبولا حكما من تاريخ انتهاء المهلة المذكورة, وخدمة المستخدم منتهية حكما دون حاجة لاستصدار اي نص خاص , ويعلن انهاء الخدمة بقرار من الوزير المختص ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يصفى تعويض الصرف للمستخدم المنتهية خدمته عملا بأحكام المادة الثانية من هذا المرسوم الاشتراعي على اساس الراتب الاخير الذي تقاضاه بتاريخ انتهاء خدمته ويعطى علاوة اضافية قدرها شهر واحد عن كل اربع سنوات خدمة فعلية ونصف شهر عن المدة التي تقل عن اربع سنوات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أ- لا تطبق المادتان الثانية والثالثة من هذا المرسوم الاشتراعي على المستخدمين الذين يبلغون السن القانونية خلال سنة 1983 ."
        },
        {
          "type": "text",
          "data": "ب - تطبق المادتان الثانية والثالثة من هذا المرسوم الاشتراعي على المستخدمين الذين يبلغون السن القانونية بعد سنة 1983 لجهة استحقاق العلاوة الاضافية على النحو التالي:"
        },
        {
          "type": "text",
          "data": "- 50% من العلاوة الاضافية للمنتهية خدمتهم سنة 1984 ."
        },
        {
          "type": "text",
          "data": "- 75% من العلاوة الاضافية للمنتهية خدمتهم سنة 1985 ."
        },
        {
          "type": "text",
          "data": "- كامل العلاوة الاضافية للمنتهية خدمتهم سنة 1986 وما فوق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "للحكومة بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص , وفي خلال مهلة ثلاثة اشهر تبدأ بنهاية مدة شهرين من تاريخ العمل بهذا المرسوم الاشتراعي, ان تصرف من الخدمة اي مستخدم. وتصفى حقوقه في هذه الحالة, في تعويض الصرف وفقا للتشريع النافذ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "1- للحكومة, في خلال مهلة سنة من تاريخ العمل بهذا المرسوم الاشتراعي, ان تضع اي مستخدم بما في ذلك مدير عام او مدير للمؤسسة العامة, تحت تصرف رئيس الوزراء او احد الوزراء المختصين, وذلك بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص ."
        },
        {
          "type": "text",
          "data": "2- تحدد المدة القصوى لوضع المستخدمين المذكورين في الفقرة الاولى اعلاه بسنة واحدة, وتعتبر خدمتهم منتهية حكما بنهايتها, دون حاجة لاستصدار اي نص خاص , ما لم يعد تعيينهم خلالها بوظيفة من فئتهم. وتصفى حقوقهم في تعويض الصرف وفقا للتشريع النافذ."
        },
        {
          "type": "text",
          "data": "ويعلن عن انتهاء الخدمة بقرار من الوزير المختص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل التدابير المتخذة بالاستناد الى احكام هذا المرسوم الاشتراعي اي طريق من طرق المراجعة بما في ذلك الطعن بسبب تجاوز حد السلطة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد - عند الاقتضاء - دقائق تطبيق احكام هذا المرسوم الاشتراعي بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح الوزير المختص ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان"
}