{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244323",
  "title": "الشروط الخاصة للتعيين والترفيع والتعاقد لافراد الهيئة التعليمية في قسم ادارة الاعمال في كلية العلوم الاقتصادية وادارة الاعمال في الجامعة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "140",
    "date": " 12/01/1983",
    "oj_number": "3",
    "oj_publish_date": "20/01/1983",
    "oj_page": "58-61"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 75/67 تاريخ 26/12/1967 (تنظيم الجامعة اللبنانية)،\nبناء على المرسوم الاشتراعي رقم 122 تاريخ 30/6/1977 (تعديل بعض احكام قانون الجامعة اللبنانية)،\nبناء على القانون رقم 6/70 تاريخ 23/2/1970 (تنظيم عمل الهيئة التعليمية في الجامعة اللبنانية)،\nبناء على المرسوم رقم 14304 تاريخ 20 نيسان 1970 (ابدال تسمية كلية التجارة في الجامعة اللبنانية وتسميتها كلية ادارة الاعمال وتنظيم\nهذه الكلية)،\nبناء على المرسوم رقم 14857 تاريخ 9 تموز 1970 (شروط تعيين المتعاقدين للتدريس في كلية ادارة الاعمال في الجامعة اللبنانية)،\nبناء على المرسوم رقم 4520 تاريخ 13/11/1981 (تعديل اسم كلية ادارة الاعمال في الجامعة اللبنانية وانشاء قسم للعلوم الاقتصادية فيها) بناء على المرسوم رقم 1167 تاريخ 15/4/1978 (تفويض رئيس الجامعة اللبنانية بت بعض المواضيع غير المبدئية الخاضعة اصلا لموافقة مجلس الوزراء)،\nوبعد استشارة مجلس شورى الدولة (رأي رقم 21/82 تاريخ 1/4/1982.\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة.\nوبعد موافقة مجلس الوزراء بتاريخ 22/12/1982.\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "13  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتألف كلية العلوم الاقتصادية وادارة الاعمال في الجامعة اللبنانية من قسم العلوم الاقتصادية وقسم ادارة الاعمال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تطبق على قسم العلوم الاقتصادية الاحكام المنصوص عليها في المرسوم رقم 4520 تاريخ 13/11/1981."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تطبق على قسم ادارة الاعمال, في ما يتعلق بنظام التدريس , الاحكام المنصوص عليها في المرسوم رقم 14304 تاريخ 20 نيسان 1970."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تطبق على قسم ادارة الاعمال, في ما يتعلق بالشروط الخاصة للتعيين والترفيع والتعاقد لافراد الهيئة التعليمية, الاحكام التالية:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يشترط في تعيين أو ترفيع افراد الهيئة التعليمية في قسم ادارة الاعمال في كلية العلوم الاقتصادية وادارة الاعمال ما يلي:"
        },
        {
          "type": "text",
          "data": "اولا- لرتبة استاذ:"
        },
        {
          "type": "text",
          "data": "1- حيازة شهادة دكتوراه من الفئة الاولى.\n2 - وممارسة التدريس العالي لمدة خمس سنوات على الاقل بعد حيازة هذه الشهادة.\n3 - ونشر خمسة أبحاث أصيلة, على الاقل, بعد حيازة الشهادة المذكورة."
        },
        {
          "type": "text",
          "data": "ثانيا - لرتبة استاذ مساعد:"
        },
        {
          "type": "text",
          "data": "1- حيازة شهادة دكتوراه من الفئة الاولى.\n2- وممارسة التدريس العالي لمدة سنتين على الاقل بعد حيازة هذه الشهادة\nأو:\n1- حيازة شهادة دكتوراه من الفئة الثانية.\n2- وممارسة التدريس العالي لمدة أربع سنوات على الاقل بعد حيازة هذه الشهادة.\n3- ونشر ثلاثة ابحاث أصيلة على الاقل بعد حيازة الشهادة المذكورة."
        },
        {
          "type": "text",
          "data": "ثالثا- لرتبة معيد: - حيازة شهادة دكتوراه من الفئة الثانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تطبق على المرشحين للتعاقد بالتفرغ الشروط المنصوص عليها في المادة السابقة ويصنفون كمتعاقدين متفرغين في الرتبة التي يستوفون شروطها."
        }
      ]
    },
    {
      "number": "13  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يسري على المرشحين للتعاقد بالساعة ما يلي:"
        },
        {
          "type": "text",
          "data": "أولا: بالنسبة لمواد علوم ادارة الاعمال, يصنف المتعاقدون بالساعة في الفئات الثلاث المحددة في الجدول رقم 1 الملحق بهذا المرسوم."
        },
        {
          "type": "text",
          "data": "ثانيا: تعتبر مواد علوم ادارة الاعمال تلك المحددة في الجدول رقم 2 الملحق بهذا المرسوم, ويمكن تعديل هذا الجدول بقرار من مجلس الجامعة, بناء على توصية مجلس الكلية."
        },
        {
          "type": "text",
          "data": "ثالثا: بالنسبة للغات الاجنبية الاضافية واللغات القديمة, تطبق احكام المرسوم رقم 4420 تاريخ 20/10/1981 المتعلق بهذا الموضوع."
        },
        {
          "type": "text",
          "data": "رابعا: بالنسبة لمواد التدريس الخاصة بقسم العلوم الاقتصادية في هذه الكلية والمحددة في الجدول رقم 2 الملحق بالمرسوم رقم 4520 تاريخ 13/11/1981 , تطبق الشروط المعتمدة في القسم المذكور."
        },
        {
          "type": "text",
          "data": "خامسا: بالنسبة للمواد الدراسية الاخرى, تطبق الشروط المعتمدة في الوحدات الجامعية المختصة بهذه المواد."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- لا تعتبر أبحاثا أصيلة, لتطبيق أحكام هذا المرسوم, الا الابحاث الاصيلة التي تنشر في مجلات ذات قيمة عالمية."
        },
        {
          "type": "text",
          "data": "2- لا تعتبر ابحاثا اصيلة, لتطبيق احكام هذا المرسوم, تلك التي كانت أساسا لنيل الشهادة المطلوبة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يعين المرشح في ملاك الكلية الا اذا مر عليه, على الاقل, سنتا تعاقد للتدريس في الجامعة اللبنانية واعطى خلالهما, معدل نصف النصاب التدريسي المقرر للرتبة المرشح لها."
        }
      ]
    },
    {
      "number": "13  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "في سبيل تطبيق احكام هذا المرسوم, يعود لمجلس الجامعة, بعد الاطلاع على تقرير تضعه لجنة اختصاصيين يشكلها رئيس الجامعة:"
        },
        {
          "type": "text",
          "data": "أولا: تقويم الابحاث والوظيفة القيادية وشهادات الاختصاص المهنية العليا المنصوص عليها في هذا المرسوم أو الجدول رقم 1 الملحق به."
        },
        {
          "type": "text",
          "data": "ثانيا: تصنيف شهادة الدكتوراه بين فئة أولى وثانية, على الا يقل مستوى الفئة الاولى عن مستوى دكتوراه الدولة الصادرة عن الجامعات الفرنسية والا يقل مستوى الفئة الثانية عن مستوى دكتوراه الحلقة الثالثة الصادرة عن الجامعات المذكورة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في سبيل تصنيف شهادات الدكتوراه, تعتمد لجنة الاختصاصيين المشار اليها في المادة السابقة ما ترتئيه من معايير, ولا سيما شروط الانتساب لاعداد الشهادة وعدد السنوات اللازمة لها نظاميا, وقيمة الاطروحة نفسها, بالاضافة الى قيمة المؤسسة الصادرة عنها الشهادة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام الجدول رقم 1 الملحق بهذا المرسوم, يلغى المرسوم رقم 14857 تاريخ 9 تموز 1970 المتعلق بشروط تعيين المتعاقدين للتدريس في كلية ادارة الاعمال في الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 12 كانون الثاني سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: عادل حميه\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: عصام خوري"
}