{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244678",
  "title": "مجلس  الخدمة المدنية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "141",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1489-1497"
  },
  "preamble": "",
  "articles": [
    {
      "number": "29 \r\n\tيعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "انشىء لدى رئاسة مجلس الوزراء مجلس للخدمة المدنية تشمل صلاحياته جميع الادارات والمؤسسات العامة وموظفيها ومستخدميها والبلديات الكبرى والبلديات التي تخضعها الحكومة لرقابته بمرسوم يتخذ في مجلس الوزراء, باستثناء القضاء والجيش والافراد المدنيين الملحقين بالجيش , وقوى الامن الداخلي والامن العام والافراد المدنيين الملحقين بقوى الامن الداخلي والامن العام."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المهام الاساسية:"
        },
        {
          "type": "text",
          "data": "1- يمارس مجلس الخدمة المدنية الصلاحيات التي تنيطها به القوانين والانظمة فيما يتعلق بتعيين الموظفين, وترقيتهم وترفيعهم وتعويضاتهم, ونقلهم, وتأديتهم, وصرفهم من الخدمة, وسائر شؤونهم الذاتية."
        },
        {
          "type": "text",
          "data": "2- يسعى الى رفع مستوى الموظفين المسلكي, لا سيما عن طريق اعدادهم للوظيفة وتدريبهم اثناء الخدمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "جهاز المجلس :"
        },
        {
          "type": "text",
          "data": "1- تنشأ في مجلس الخدمة المدنية ادارتان هما: ادارة الموظفين, وادارة الاعداد والتدريب ."
        },
        {
          "type": "text",
          "data": "2- لمجلس الخدمة المدنية هيئة مؤلفة من رئيسه ورئيس ادارة الموظفين, ورئيس ادارة الاعداد والتدريب ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الملاك: يحدد ملاك مجلس الخدمة المدنية وفقا للجدول رقم 1 الملحق بهذا المرسوم الاشتراعي الذي يعتبر مادة تنظيمية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "القسم: يحلف كل من رئيس مجلس الخدمة المدنية وعضوي هيئته, قبل تسلمهم مهامهم, اليمين التالية امام رئيس الجمهورية ورئيس مجلس الوزراء, بحضور رئيس مجلس شورى الدولة ورئيس ديوان المحاسبة: \"اقسم بالله العظيم بأن اؤدي واجباتي بامانة واستقلال واخلاص , وان اكون حريصا على تطبيق القوانين والانظمة وان احافظ على اسرار الوظيفة وكرامتها.\""
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "رئيس المجلس :"
        },
        {
          "type": "text",
          "data": "1- يعين رئيس مجلس الخدمة المدنية بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء. ويجب ان تتوفر فيه عند تعيينه الشروط التالية:"
        },
        {
          "type": "text",
          "data": "- ان لا يقل عمره عن 40 سنة."
        },
        {
          "type": "text",
          "data": "- ان يكون له خبرة ادارية اكتسبها اما في خدمة الدولة مدة 15 سنة فما فوق, منها خمس سنوات على الاقل في وظيفة من الفئة الاولى, واما في ادارة مؤسسة خاصة كبرى مدة 10 سنوات على الاقل, على ان يكون في الحالة الثانية حائزا اجازة في الحقوق او شهادة معادلة لها."
        },
        {
          "type": "text",
          "data": "- ان لا يكون شاغلا عند تعيينه او ان لا يكون قد شغل في السنوات الخمس التي سبقت تعيينه منصبا انتخابيا سياسي الطابع."
        },
        {
          "type": "text",
          "data": "2- ينقطع الرئيس فور تعيينه عن اي عمل آخر مأجور واية مهنة او وظيفة في الادارات او المؤسسات العامة او الخاصة او البلديات , باستثناء القاء المحاضرات في المعاهد العليا. الا انه يحق له, مقابل ذلك ان يتقاضى تعويض تفرغ يحدد مقداره بمرسوم يتخذ في مجلس الوزراء. '"
        },
        {
          "type": "text",
          "data": "3- لرئيس المجلس تفويض دائم لكي يمارس , ضمن مجلس الخدمة المدنية, الصلاحيات المالية والادارية التي تنيطها القوانين والانظمة بالوزير, باستثناء الصلاحيات الدستورية."
        },
        {
          "type": "text",
          "data": "4- يرئس الرئيس هيئة المجلس ويدير اجتماعاتها ومناقشاتها."
        },
        {
          "type": "text",
          "data": "5- يجوز انهاء خدمة الرئيس او اعادته الى ملاكه الاصلي او نقله الى ادارة اخرى اذا كان موظفا, بمرسوم يتخذ في مجلس الوزراء في الحالات التالية : - بناء على طلب خطي منه - بقرار من مجلس الوزراء - لاحد الاسباب التي يجوز صرف الموظفين من اجلها على ان يصدر المرسوم في هذه الحالة بناء على اقتراح رئيس مجلس الوزراء وموافقة لجنة خاصة مؤلفة من الرئيس الاول لمحكمة التمييز ورئيس مجلس شورى الدولة, ورئيس ديوان المحاسبة, واقدم المديرين العامين رتبة."
        },
        {
          "type": "text",
          "data": "6- يقدم الرئيس تقريرا سنويا الى رئيس مجلس الوزراء ينشر في الجريدة الرسمية وترسل نسخ عنه الى مجلس النواب ومجلس الوزراء والى جميع وزارات الدولة. ''"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اعضاء الهيئة:"
        },
        {
          "type": "text",
          "data": "1- يعين كل من عضوي الهيئة بمرسوم يتخذ في مجلس الوزراء بناء على انهاء رئيس مجلس الخدمة المدنية من بين موظفي الفئة الاولى او من بين حملة الشهادات العليا الذين لهم خبرة في ادارة المؤسسات الخاصة او التدريس الجامعي مدة 10 سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "2- يمارس كل من عضوي الهيئة, ضمن الادارة التابعة له, الصلاحيات التي ينيطها به نظام مجلس الخدمة المدنية والتي يعهد بها اليه رئيسه."
        },
        {
          "type": "text",
          "data": "3- تطبق على عضوي الهيئة احكام الفقرتين (2) و(5) من المادة السابقة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "اجتماعات هيئة المجلس : تجتمع هيئة المجلس بكاملها مرة في الاسبوع على الاقل وكلما دعت الحاجة الى ذلك. وتتخذ القرارات باكثرية الاصوات ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "اختصاصات الهيئة: تتناقش الهيئة وتقرر في جميع القضايا التي تنيطها بها القوانين والانظمة النافذة ولا سيما في القضايا التالية:"
        },
        {
          "type": "text",
          "data": "1- القضايا الخاصة بمجلس الخدمة المدنية:"
        },
        {
          "type": "text",
          "data": "أ) تقديم الاقتراحات الى مجلس الوزراء بتعديل ملاك المجلس ."
        },
        {
          "type": "text",
          "data": "ب ) تحديد اختصاصات الوظائف التابعة للمجلس ."
        },
        {
          "type": "text",
          "data": "ج) تحضير مشروع موازنة المجلس ."
        },
        {
          "type": "text",
          "data": "د) الموافقة على تعيين موظفي المجلس الذين يمكن تعيينهم بقرار من رئيسه وفقا لاحكام الفقرة 3 من المادة 6 ."
        },
        {
          "type": "text",
          "data": "هـ) الموافقة على التعاقد مع خبراء لبنانيين او اجانب , ضمن حدود الاعتمادات المرصدة في الموازنة."
        },
        {
          "type": "text",
          "data": "2- القضايا المتعلقة بالادارات والمؤسسات العامة:"
        },
        {
          "type": "text",
          "data": "أ) تقديم الآراء والاقتراحات لمجلس الوزراء عند درس الموازنة السنوية في شأن الاعتمادات المخصصة للموظفين وللنفقات الادارية في مختلف الادارات والمؤسسات العامة."
        },
        {
          "type": "text",
          "data": "ب ) تقديم الاقتراحات الى مجلس الوزراء في تعديل القوانين والانظمة المتعلقة بتنظيم الادارات والمؤسسات العامة واساليب عملها وتحديد عدد الوظائف فيها."
        },
        {
          "type": "text",
          "data": "ج) تخطيط سياسة الوظيفة العامة."
        },
        {
          "type": "text",
          "data": "3- القضايا المتعلقة بالموظفين"
        },
        {
          "type": "text",
          "data": "الحالات التي ينص عليها نظام الموظفين وتلك التي ينص عليها القوانين والانظمة الاخرى وذلك لجهة قانونية العمل الاداري وتقدير صحته ومدى ملاءمته للمصلحة العامة."
        },
        {
          "type": "text",
          "data": "4- على الهيئة ان تتخذ قراراتها وتبلغها الادارات المعنية ضمن المهل التالية:"
        },
        {
          "type": "text",
          "data": "أ) المهلة المحددة في القانون عندما تكون المعاملة مرتبطة بهذه المهلة."
        },
        {
          "type": "text",
          "data": "ب ) عشرة ايام من المعاملة التي تتطلب مراقبة المجلس وذلك من تاريخ ايداعها. اما اذا دعت الحاجة الى طلب معلومات خطية, او اجراء تحقيق, او استماع الموظف المختص , فتعطى الهيئة مهلة خمسة ايام اضافية من تاريخ حصولها على الايضاحات المطلوبة."
        },
        {
          "type": "text",
          "data": "ج) عشرين يوما من ايداع المعاملة, في الحالات الاخرى, ويمكن ان يضاف عليها, بمذكرة من رئيس المجلس , عشرون يوما لاستكمال البحث والدروس اللازمة. لا تحسب ايام العطل الرسمية من المهل المذكورة."
        },
        {
          "type": "text",
          "data": "5- تجري هيئة مجلس الخدمة المدنية توزيع المهل المشار اليها بين اجهزة المجلس التي تتولى دراسة المعاملات ."
        },
        {
          "type": "text",
          "data": "6- ان موافقة مجلس الخدمة المدنية او قراره المتعلق بمعاملات الموظفين الدائمين والمؤقتين والمتعاقدين والاجراء هو عملية اساسية ضرورية, وكل معاملة لم تقترن بهذه الموافقة او بهذا القرار تعتبر ملغاة وغير نافذة. اما لجهة المعاملات التي اشارت القوانين والانظمة انه على الادارة ان تبت بها بعد استشارة مجلس الخدمة المدنية, او بناء على اقتراح هذا المجلس او بعد اخذ رأيه, فان هذه المعاملات يجب ان تقترن الزاميا بمطالعة مجلس الخدمة المدنية الخطية. '' جدول رقم -1- الهيئة 1 رئيس مجلس الخدمة المدنية 1 رئيس ادارة الموظفين 1 رئيس ادارة الاعداد والتدريب - ادارة الموظفين - 20 مراقب اول او مراقب 20 مصلحة المراقبة والدراسات 1 رئيس مصلحة مصلحة المباريات والملفات الشخصية 1 رئيس مصلحة دائرة المباريات 1 رئيس دائرة دائرة الملفات الشخصية 1 رئيس دائرة 3 دائرة تصنيف الوظائف وتحديد رواتبها 1 رئيس دائرة 1 25 - ادارة الاعداد والتدريب - 1 مراقب دروس 1 مراقب 2 مصلحة الاعداد والتدريب - مديرية الدروس - 1 رئيس مصلحة 1 دائرة الاعداد والتدريب 1 رئيس دائرة 1 3 مراقب دروس 3 5 امانة سر المعهد الوطني للادارة والانماء 1 امين سر المعهد 1 '' دائرة الشؤون الادارية للمعهد 1 رئيس دائرة دائرة التخصص 1 رئيس دائرة 1 رئيس قسم 1 4 11 - المديرية الادارية المشتركة - 1 مدير الادارة المشتركة 1 الدائرة الادارية المشتركة 1 رئيس دائرة 1 دائرة الشؤون المالية والمحاسبة 1 رئيس دائرة 1 1 1 رئيس قسم (بالتعاقد) 1 1 قسم العلاقات العامة\n5 30 محرر او كاتب 2 محاسب 10 مستكتب او مستكتب اول 3 امين مكتبة 1 رسام 2 مأمور استنساخ 2 موزع مخابرات 10 حاجب 1 حاجب (خادم مستودع) 1 سائق 62 المتعاقدون 2 مترجم 2 108 '"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "اختصاصات ادارة الموظفين: تتولى جميع القضايا العامة المتعلقة بانظمة الموظفين وكل من يعمل في خدمة الادارات العامة والمؤسسات العامة والبلديات التي تخضع لرقابة مجلس الخدمة المدنية ولا سيما:"
        },
        {
          "type": "text",
          "data": "1- ممارسة الصلاحيات التي ينص عليها قانون الموظفين وغيره من القوانين, وكذلك ممارسة الصلاحيات التي تعهد بها اليها هيئة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "2- تحديد شروط تنظيم ملفات الموظفين الشخصية في الادارات العامة والمؤسسات العامة والبلديات وحفظ خلاصات عنها."
        },
        {
          "type": "text",
          "data": "3- فيما يتعلق بتقدير حاجات الادارات العامة الى موظفين جدد في الوظائف الشاغرة في ملاكها, يحق لمجلس الخدمة المدنية, بناء على اقتراح رئيس ادارة الموظفين, ان يمانع في ملء بعض الوظائف الشاغرة اذا تبين له بعد تحقيق تقوم به او تكلف به الادارة الابحاث والتوجيه, ان هذه الوظائف ليست ضرورية, او انه يمكن ملؤها بموظفين يؤخذون من الادارة نفسها او من الادارات الاخرى. وللادارة المختصة ان تعترض على قرار مجلس الخدمة المدنية امام مجلس الوزراء, الذي يتخذ القرار النهائي في هذا الموضوع."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "اختصاصات ادارة الاعداد والتدريب"
        },
        {
          "type": "text",
          "data": "1- تتولى ادارة الاعداد والتدريب اعداد موظفين جدد للوظائف التي تتطلب معارف ومؤهلات خاصة في فروع الادارة العامة, وتدريب الموظفين الموجودين في الخدمة الفعلية. 2- ينشأ في مجلس الخدمة المدنية, معهد وطني للادارة والانماء, تنظم فيه دورات التدريب , وتحدث فيه عند الاقتضاء فروع لاعداد موظفين جدد."
        },
        {
          "type": "text",
          "data": "3- يمكن اعداد الموظفين الجدد عن طريق ايفادهم للتخصص في الخارج."
        },
        {
          "type": "text",
          "data": "4- يجري المعهد الوطني للادارة والانماء مبارتين مستقلتين الاولى لقبول المرشحين لوظائف الفئة الثالثة وما يماثلها في الادارات والمؤسسات العامة والبلديات الكبرى والبلديات التي تعين بمرسوم والثانية لقبول المرشحين لوظائف الرتبة الاولى من الفئة الرابعة وما يماثلها في الادارات والمؤسسات العامة والبلديات الكبرى والبلديات التي تعين بمرسوم. ويكون لكل فئة من هؤلاء المرشحين قسم خاص بها في المعهد."
        },
        {
          "type": "text",
          "data": "5- للمعهد الوطني للادارة والانماء ان يقبل طلابا غير لبنانيين يعدون انفسهم للوظائف العامة في بلادهم, شرط ان ترشحهم حكوماتهم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تقدير حاجات الادارة الى موظفين جدد وموظفين مدربين:"
        },
        {
          "type": "text",
          "data": "1- يضع مجلس الخدمة المدنية, بعد استطلاع رأي الادارات العامة المختصة, بيانا بحاجة كل ادارة عامة الى الوظائف التي تتطلب مؤهلات ومعارف خاصة. ويفرق في البيان بين الوظائف التي يكتفى بتنظيم دورات تدريبية من اجلها, والوظائف التي تستدعي انشاء فروع دراسية في المعهد الوطني للادارة والانماء والوظائف التي تستلزم التخصص في الخارج. ويرفق البيان بتقدير للنفقات التي يقتضيها تنفيذ البرنامج."
        },
        {
          "type": "text",
          "data": "2- يعرض البيان على مجلس الوزراء للبت فيه, وتدرج الاعتمادات اللازمة لتنفيذه في موازنة مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "انظمة التدريب والاعداد: يضع مجلس الخدمة المدنية نظام المعهد الوطني للادارة والانماء وانظمة التدريب , والاعداد والتخصص في الخارج. وتصبح هذه الانظمة نافذة بعد التصديق عليها بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "نظام التدريب : يجب ان تحدد بنوع خاص في نظام التدريب الامور التالية:"
        },
        {
          "type": "text",
          "data": "1- المدة التي تستغرقها كل دورة من الدورات التدريبية."
        },
        {
          "type": "text",
          "data": "2- عدد الموظفين في كل دورة وكيفية انتقائهم في كل ادارة."
        },
        {
          "type": "text",
          "data": "3- مواعيد العمل في المعهد, ومواعيد الانقطاع عن العمل في الدوائر."
        },
        {
          "type": "text",
          "data": "4- مناهج التدريب ."
        },
        {
          "type": "text",
          "data": "5- انظمة الامتحانات ."
        },
        {
          "type": "text",
          "data": "6- عدد افراد الهيئة التعليمية والمدربين وشروط تعيينهم وتحديد اجورهم وتعويضاتهم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "نظام الاعداد: يجب ان تحدد بنوع خاص في نظام الاعداد الامور التالية:"
        },
        {
          "type": "text",
          "data": "1- الفروع التي تنشأ في المعهد, ومدة الدراسة فيها, ومناهج الدراسة, وانظمة دورات التدريب العملي التي يتوجب على الطلاب ان يتابعوها اما في الادارة اللبنانية واما في ادارات اجنبية, وانظمة الامتحانات ."
        },
        {
          "type": "text",
          "data": "2- عدد الطلاب الذين يمكن قبولهم في كل فرع بالنسبة الى حاجات الادارة مدة 10 سنوات متتالية."
        },
        {
          "type": "text",
          "data": "3- نظام المباراة المؤهلة لدخول كل فرع, وشروط الاشتراك فيها, على ان يتاح الاشتراك فيها للموظفين وغير الموظفين ضمن الشروط نفسها."
        },
        {
          "type": "text",
          "data": "4- المنحة التي قد تخصص لكل طالب من غير الموظفين."
        },
        {
          "type": "text",
          "data": "5- حقوق الطالب وواجباته, ونص التعهد الذي يجب عليه توقيعه, والكفالة التي يجب عليه تقديمها."
        },
        {
          "type": "text",
          "data": "6- عدد افراد الهيئة التعليمية والموظفين الاداريين في كل فرع, وشروط تعيينهم او التعاقد معهم, وتحديد اجورهم وتعويضاتهم."
        },
        {
          "type": "text",
          "data": "7- المدة التي يظل الفرع فيها قائما والتي يجب ان يغلق في نهايتها."
        },
        {
          "type": "text",
          "data": "8- الوظائف المخصصة لطلاب كل فرع في كل ادارة من الادارات العامة, بعد انهاء دراستهم بنجاح."
        },
        {
          "type": "text",
          "data": "9- عدد الطلاب الاضافيين الذين يمكن قبولهم على مسؤوليتهم دون ان تكون الدولة مرتبطة بتعيينهم في احدى الوظائف التي يعد لها المعهد."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "احكام خاصة بطلاب المعهد:"
        },
        {
          "type": "text",
          "data": "1- اذا فاز موظف في مباراة الدخول الى المعهد, ثابر على تقاضي رواتبه, وحسبت المدة التي يقضيها في المعهد في عداد خدماته الفعلية."
        },
        {
          "type": "text",
          "data": "2- يعتبر الطالب الذي انهى دراسته بنجاح واستوفى جميع الشروط المطلوبة منه, معينا حكما في الوظيفة التي اعد لها, دون ان يخضع الى مباراة التعيين فيها. وعليه ان يضع نفسه تحت تصرف الادارة في الشهر الذي يلي تاريخ انهاء دراسته. ويسري مفعول تعيينه بعد شهر من تاريخ ابلاغه الادارة رسميا استعداده لمباشرة العمل فيها, او في التاريخ الذي يباشر عمله فيه اذا تم تعيينه قبل نهاية الشهر. لا تطبق هذه الاحكام على الطلاب الاضافيين المذكورين في الفقرة 9 من المادة السابقة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ادارة المعهد:"
        },
        {
          "type": "text",
          "data": "1- تشرف على ادارة المعهد هيئة مجلس الخدمة المدنية."
        },
        {
          "type": "text",
          "data": "2- يكون رئيس ادارة الاعداد والتدريب مديرا للمعهد, ويمارس الصلاحيات المحددة في انظمته."
        },
        {
          "type": "text",
          "data": "3- يعين رئيس ادارة مجلس الخدمة المدنية افراد الهيئة التعليمية بناء على اقتراح المدير وبعد موافقة هيئة المجلس . ويحق له ان يتعاقد مع خبراء لبنانيين او اجانب وفاقا للاصول نفسها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "نظام التخصص في الخارج: يجب ان تحدد بنوع خاص في نظام التخصص في الخارج الامور التالية:"
        },
        {
          "type": "text",
          "data": "1- عدد الاشخاص الذي يمكن ايفادهم الى الخارج والتخصص المطلوب من كل منهم, والمعهد الذي يجب ان يلتحق به, ومدة الدراسة فيه, والشهادة التي يجب ان يحصل عليها."
        },
        {
          "type": "text",
          "data": "2- الوظيفة التي دعي كل من الموفدين لاشغالها بعد انهاء تخصصه."
        },
        {
          "type": "text",
          "data": "3- مقدار المنحة المخصصة للموفدين."
        },
        {
          "type": "text",
          "data": "4- نظام المباراة المؤهلة لانتقاء الموفدين, على ان يتاح الاشتراك فيها للموظفين وغير الموظفين ضمن الشروط نفسها."
        },
        {
          "type": "text",
          "data": "5- حقوق الموفد وواجباته, ونص التعهد الذي يجب عليه توقيعه, والكفالة التي يجب عليه تقديمها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "حق الموفد بالتعيين: يعتبر الموفد الذي انهى دراسته بنجاح واستوفى جميع الشروط المطلوبة منه, معينا حكما في الوظيفة التي اوفد للتخصص من اجلها, دون ان يخضع لمباراة التعيين فيها. وعليه ان يضع نفسه تحت تصرف الادارة في الشهر الذي يلي تاريخ عودته الى لبنان ويسري مفعول تعيينه بعد شهر من تاريخ ابلاغه الادارة استعداده لمباشرة العمل فيها او في التاريخ الذي يباشر عمله فيه اذا تم تعيينه قبل نهاية الشهر."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "1- ان المراقبين في مجلس الخدمة المدنية هم من موظفي السلك الاداري."
        },
        {
          "type": "text",
          "data": "2- يعين المراقبون بمرسوم بناء على انهاء رئيس مجلس الخدمة من بين خريجي الدرجة العليا من فرع الاعداد في المعهد الوطني للادارة والانماء او من بين موظفي الفئة الثالثة في الادارت العامة وتطبق عليهم سلسلة رواتب موظفي الفئة الثالثة في الملاك الاداري العام."
        },
        {
          "type": "text",
          "data": "3- يعين المراقبون الاول بمرسوم بناء على انهاء رئيس مجلس الخدمة المدنية من بين المراقبين او بالنقل من بين موظفي الفئة الثانية او من بين موظفي الفئة الثالثة في الادارات العامة المستوفين شروط الترفيع الى الفئة الثانية. وتطبق عليهم سلسلة رواتب موظفي الفئة الثانية في الملاك الاداري العام."
        },
        {
          "type": "text",
          "data": "4- تطبق في تعيين سائر الموظفين وترفيعهم الشروط المنصوص عليها في نظام الموظفين. ويعينون بمرسوم بناء على انهاء رئيس مجلس الخدمة المدنية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يتبع موظفو مصلحة المراقبة والدراسات في ادارة الموظفين, بتوجيه من رئيس الادارة في درسهم المعاملات وفقا للمهل التي يحددها رئيس مجلس الخدمة المدنية بناء على اقتراح رئيس ادارة الموظفين, النهج التالي: - المحافظة في الطابع السري للمعاملة منذ ورودها الى مجلس الخدمة المدنية الى حين صدورها. - التحقق من صحة مستندات المعاملة واكتمال هذه المستندات . - مدى انطباق المعاملة في اسبابها الموجبة ونصوصها المقترحة ووثائقها على احكام القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع المراقبين الاول والمراقبين في ادارة الموظفين على الوحدات التابعة لها, بقرار من رئيس الادارة المذكورة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تحدث دائرة في ادارة الموظفين تدعى \"دائرة تصنيف الوظائف وتحديد رواتبها\" وتتولى المهام الجديدة المضافة بالمرسوم رقم 14324 تاريخ 3/4/1970 الى المادة 14 من المرسوم التنظيمي رقم 30/12/1961 . ترتبط هذه الدائرة مباشرة برئيس ادارة الموظفين."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "أ- تستبدل اينما وردت ,عبارات \"المديرية الادارية المشتركة\", و \"دائرة الشؤون المالية والمحاسبة\" في المديرية الادارية المشتركة و\"دائرة الاعداد والتدريب \" في مصلحة الاعداد والتدريب بعبارات \"المصلحة الادارية المشتركة\" و \"قسم الشؤون المالية والمحاسبة\" في المصلحة الادارية المشتركة و \"قسم\" في مصلحة الاعداد والتدريب ."
        },
        {
          "type": "text",
          "data": "ب - يصنف الموظفون الذين ابدلت في هذا المرسوم الاشتراعي تسمية وظائفهم في الوظائف الجديدة دون ان يؤدي هذا التصنيف الى اي تعديل في الفئة والراتب . يجري التصنيف حكما دون حاجة الى استصدار نص بذلك ويحتفظ الموظف باقدميته المؤهلة للتدرج."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية الادارية المشتركة في مجلس الخدمة المدنية من:"
        },
        {
          "type": "text",
          "data": "- الدائرة الادارية المشتركة."
        },
        {
          "type": "text",
          "data": "- دائرة الشؤون المالية والمحاسبة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون المالية والمحاسبة الاعمال المحددة في البند \"ثالثا\" من المادة 40 من المرسوم التنظيمي رقم 8337 تاريخ 30/12/1961 ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة 2 من المادة 47 من المرسوم التنظيمي رقم 8337 تاريخ 30/12/1961 على الشكل التالي: \"يعين اعضاؤها ومقررها ومنهاج عملها بقرار من رئيس المجلس الذي يرأس حكما هذه اللجنة\"."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم الاشتراعي رقم 114 تاريخ 12/6/1959 والمواد 12 و15 و16 و43 و52 و53 من المرسوم التنظيمي رقم 8337 تاريخ 30/12/61 والفقرات 1 و2 و3 و4 و5 من المهام الجديدة المضافة بالمرسوم رقم 14324 تاريخ 3/4/1970 الى المادة 14 من المرسوم التنظيمي رقم 8337 تاريخ 30/12/1961 والمتعلقة بتصنيف الوظائف وتحديد رواتبها وجميع النصوص التشريعية والتنظيمية وغيرها, المخالفة لاحكام هذا المرسوم الاشتراعي او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان"
}