{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194109",
  "title": "تنظيم اصول استيفاء رسوم المحروقات  السائلة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "143",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1498-1499"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "توضع المحروقات السائلة في الاستهلاك المحلي باحدى الطرق التالية:"
        },
        {
          "type": "text",
          "data": "اولا - بواسطة وزارة الصناعة والنفط."
        },
        {
          "type": "text",
          "data": "ثانيا - بواسطة المصافي العاملة في لبنان."
        },
        {
          "type": "text",
          "data": "ثالثا - بواسطة شركات توزيع المحروقات السائلة العاملة في لبنان عن طريق مستودعاتها الحقيقية الخاصة الخاضعة للاشراف الجمركي."
        },
        {
          "type": "text",
          "data": "تنظم كل من وزارة الصناعة والنفط والمصافي جداول اسبوعية بتسليماتها اليومية الى كل شركة من شركات التوزيع على حدة."
        },
        {
          "type": "text",
          "data": "وتنظم ادارة الجمارك جداول اسبوعية بكمية المحروقات السائلة التي تضعها شركات التوزيع بالاستهلاك المحلي عن طريق مستودعاتها الحقيقية الخاصة وتودع هذه الجداول وزارة المالية - مديرية الواردات - دائرة الضرائب غير المباشرة ضمن مهلة اقصاها نهاية الاسبوع الثاني الذي يلي الاسبوع الذي يجري فيه التسليم, على ان تكون جداول المصافي مصدقة من مكتب الجمارك في المصفاة."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 395 / 1995)",
      "content": [
        {
          "type": "text",
          "data": "على شركات التوزيع ان تبادر تلقائيا ودونما حاجة الى تبليغ او انذار الى تسديد ما يتوجب عليها من رسوم المحروقات السائلة الى المرجع المذكور في المادة الاولى من المرسوم الاشتراعي الرقم 143 تاريخ 16/09/1983 وذلك وفقا للمهل الاتية:"
        },
        {
          "type": "text",
          "data": "اولا: مسحوبات الاسبوع الاول من الشهر: تؤدى الرسوم المالية عنها خلال مهلة اقصاها اليوم الثالث من الاسبوع الرابع من الشهر."
        },
        {
          "type": "text",
          "data": "ثانيا: مسحوبات الاسبوع الثاني من الشهر: تؤدى الرسوم المالية عنها خلال مهلة اقصاها اليوم الثالث من الاسبوع الاول من الشهر الذي يلي."
        },
        {
          "type": "text",
          "data": "ثالثا: مسحوبات الاسبوع الثالث من الشهر: تؤدى الرسوم المالية عنها خلال مهلة اقصاها اليوم الثالث من الاسبوع الثاني من الشهر الذي يلي."
        },
        {
          "type": "text",
          "data": "رابعا: مسحوبات الاسبوع الرابع من الشهر: تؤدى الرسوم المالية عنها خلال مهلة اقصاها اليوم الثالث من الاسبوع الثالث من الشهر الذي يلي."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 395 / 1995)",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الضرائب غير المباشرة بواسطة موظفيها المختصين التأكد محليا في مراكز التوزيع من صحة حسابات التسليمات , والتدقيق في الجداول الواردة اليها واعتمادها اساسا للتكليف ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في حال تأخر احدى شركات التوزيع عن الدفع خلال المهلة المحددة في المادة الثانية تفرض عليها غرامة قدرها 1% (واحد بالمئة) من قيمة الرسم, عن كل يوم تأخير. ويتوجب على دائرة الضرائب غير المباشرة ابلاغ المصافي ووزارة الصناعة والنفط وجوب التوقف عن تسليمها حصتها من المحروقات السائلة. وفي هذه الحالة, تحصل قيمة الرسوم والغرامات وفقا لاصول تحصيل الضرائب المباشرة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "كل قيمة من المحروقات السائلة, توضع في الاستهلاك المحلي, بصورة مخالفة تعتبر مهربة, ويفرض على المخالف بالاضافة الى الرسوم والغرامات المتوجبة غرامة اضافية تعادل قيمة هذه الرسوم والغرامات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا المرسوم الاشتراعي, عند الاقتضاء, بمراسيم بناء على اقتراح وزير المالية, ويلغى المرسوم الاشتراعي رقم 74/77 والمادة 22 من قانون موازنة عام 1978 وكل نص مخالف او لا يتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية بالوكالة\nالامضاء: ايلي سالم"
}