{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244640",
  "title": "نظام الموظفين",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "149",
    "date": " 16/09/1983",
    "oj_number": "43",
    "oj_publish_date": "27/10/1983",
    "oj_page": "1137-1173"
  },
  "preamble": "",
  "articles": [
    {
      "number": "128 \r\nمادة 128:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر\r\nرئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالموظفون والمتعاقدون والاجراء\r\n1 - ينقسم الموظفون الى موظفين دائمين وموظفين مؤقتين.\r\nآ - الموظف  الدائم من ولي وظيفة دائمة ملحوظة في احد\r\nالملاكات  الدائمة, سواء خضع لشرعة التقاعد ام لم يخضع.\r\nب - الموظف  المؤقت  من ولي وظيفة مؤقتة انشئت  لمدة معينة\r\nاو لعمل عارض .\r\n2 - المتعاقد من جرى التعاقد معه لمدة محددة لاجل القيام\r\nبعمل معين يتطلب  معارف  او مؤهلات  خاصة.\r\n3 - الاجير من استخدم للعمل في الادارات  العامة ولا ينتسب\r\nالى احدى الفئات  المبينة في البندين (1) و(2) من هذه المادة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالوضع القانوني\r\nيخضع الموظفون للاحكام القانونية والتنظيمية المتعلقة\r\nبالوظيفة العامة. وتطبق عليهم جميع الاحكام القانونية\r\nوالتنظيمية اللاحقة, دون ان يكون لهم حق مكتسب  في الاستفادة\r\nمن الاحكام السابقة.\r\nه - تذكر سن الموظف  الجديد في النص  القاضي بتعيينه, وذلك\r\nبالاستناد الى صورة طبق الاصل عن قيده في سجلات  الاحوال\r\nالشخصية. واذا كان تاريخ يوم الولادة غير معروف , فيعتبر\r\nالموظف  من مواليد اليوم الاول من شهر تموز من سنة ولادته.\r\nاما اذا عرف  شهر الولادة دون اليوم فيعتبر الموظف  من\r\nمواليد اليوم الخامس  عشر من شهر ولادته.\r\nو - لا يؤخذ بعين الاعتبار في تحديد سن الموظف  اي تصحيح\r\nيطرأ عليها بعد الاعلان عن المباراة, او بعد صدور نص  التعيين\r\nفيما يتعلق بالموظفين الذين يجيز القانون تعيينهم بدون\r\nمباراة. كما لا يؤخذ بعين الاعتبار اي تصحيح طرأ على سن\r\nالموظفين بعد اول اذار من سنة 1943 ,مهما كان نوع التصحيح\r\nاو سببه, وسواء كان صادرا عن طريق القضاء الرجائي ام عن طريق\r\nالقضاء النزاعي. ويعتبر تنفيذ الادارة للاحكام التي صدرت\r\nبعد التاريخ المذكور ملغى وغير ذي مفعول.\r\nاما الموظف  الذي ترك الخدمة ثم عين مجددا او اعيد الى\r\nالخدمة, فلا يؤخذ بعين الاعتبار الا سنه بتاريخ تعيينه الاول.\r\n'\r\n3 - ان يكون سليما من الامراض  والعاهات  التي تحول دون قيامه\r\nبأعباء الوظيفة المرشح لها. وعليه ان يبرز اثباتا لذلك\r\nشهادة من اللجنة الطبية الرسمية في وزارة الصحة العامة.\r\n4 - ان يكون متمتعا بحقوقه المدنية وغير محكوم عليه بجناية\r\nاو بمحاولة جناية من اي نوع كانت , او بجنحة شائنة,او\r\nبمحاولة جنحة شائنة. تعتبر جنحا شائنة: السرقة, الاحتيال,\r\nسوء الائتمان, الشيك بدون مؤونة, الاختلاس , الرشوة,\r\nالاغتصاب , التهويل, التزوير, استعمال المزور, الشهادة\r\nالكاذبة, اليمين الكاذبة, الجرائم المخل بالاخلاق المنصوص\r\nعليها في الباب  السابع من قانون العقوبات , الجرائم المتعلقة\r\nبزراعة المواد المخدرة او الاتجار بها. وتطبق هذه الاحكام\r\nعلى الاشخاص  الذين اعيد اليهم اعتبارهم او استفادوا من عفو\r\nعام او خاص .\r\n5 - الا يكون ممنوعا من دخول الوظيفة بمقتضى احكام قانون\r\nخدمة العلم في حال خضوعه لموجبات  القانون المذكور. وعليه ان\r\nيثبت  ذلك بافادة صادرة عن المراجع المختصة.\r\n6 - الا يكون قد سبق له ان عزل او صرف  من وظيفة او خدمة في\r\nاحدى الادارات  العامة او المؤسسات  العامة او المصالح\r\nالمستقلة او البلديات  لسبب  تأديبي, والا يكون قد سبق له ان\r\nانهيت  خدمته او انتهت  بالاستناد الى نصوص  استثنائية.\r\n7 - ان يكون حائزا الشهادات  والمؤهلات  العلمية والعملية\r\nالمطلوبة.\r\n8 - ان يجتاز بنجاح مباراة او امتحان التعيين في جميع\r\nالاحوال التي يفرض  فيها اجتياز المباراة او الامتحان.\r\nثانيا: تحدد في نظام كل وزارة الشروط الخاصة او الاضافية\r\nالتي يجب  ان تتوفر في طالبي وظائفها الفنية او بعض\r\nوظائفها الادارية وذلك بمراسيم تتخذ في مجلس  الوزراء بعد\r\nموافقة مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nشروط التعيين في الفئات  الخامسة والرابعة والثالثة\r\nاولا: شروط التعيين في الفئة الخامسة:\r\nيحدد مجلس  الخدمة المدنية التعيين في الفئة الخامسة , على\r\nان تراعى فيها احكام المادة الرابعة من هذا المرسوم\r\nالاشتراعي باستثناء شرط الشهادة, وان يتم التعييين بناء على\r\nامتحان تنظمه ادارة الموظفين في مجلس  الخدمة المدنية.\r\nثانيا: شروط التعيين في الفئة الرابعة:\r\n1 - يشترط في كل طالب  وظيفة في الفئة الرابعة ان ينجح في\r\nالمباراة المؤهلة لها.\r\n2 - تجري مباراة خاصة لكل من رتبتي الفئة الرابعة, وعلى\r\nالراغبين في الاشتراك في المباراة المؤهلة لوظائف  الرتبة\r\nالثانية ان يكونوا حائزين شهادة البكالوريا اللبنانية القسم الاول على\r\nالاقل او-\r\n ما يعادلها, او اية شهادة اخرى\r\nيقررها مجلس  الوزراء بناء على انهاء رئيس  مجلس  الخدمة\r\nالمدنية واقتراح رئيس  مجلس  الوزراء ويعفى من الشهادة\r\nالمختزلون والمستكتبون وموزعو المخابرات  الهاتفية وطالبو\r\nالوظائف  الاخرى التي تغلب  فيها الناحية العلمية على ان\r\nتحدد هذه الوظائف  بمرسوم بناء على انهاء رئيس  مجلس  الخدمة\r\nالمدنية واقتراح رئيس  مجلس   الوزراء.\r\n3 - على الراغبين في الاشتراك في المباراة المؤهلة لوظائف\r\nالرتبة الاولى ان يكونوا حائزين شهادة البكالوريا اللبنانية\r\nالقسم الثاني - او ما يعادلها, او ان يكونوا من موظفي الرتبة\r\nالثانية في الفئة الرابعة ومضى عليهم في هذه الرتبة ست\r\nسنوات  على الاقل مهما كانت  الشهادة التي يحملونها.\r\n''\r\nثالثا: شروط التعيين في الفئة الثالثة:\r\n1 - على المرشح للتعيين في احدى وظائف  الفئة الثالثة التي\r\nيعد لها المعهد الوطني للادارة والانماء ان يكون من خريجي\r\nالدرجة العليا من فرع الاعداد في المعهد تحدد هذه الوظائف\r\nبقرار من مجلس  الخدمة المدنية وتحفظ لخرجي المعهد الوطني\r\nللادارة والانماء.\r\n2 - على المرشح للاشتراك في المباراة المؤهلة للتعيين في\r\nاحدى وظائف  الفئة الثالثة والتي لا يعد لها المعهد الوطني\r\nللادارة والانماء, ان يكون حائزا اجازة في الحقوق اللبنانية\r\nاو ما يعادلها.\r\nيمكن الاستعاضة عن هذه الشهادة بالنسبة للوظائف  الفنية\r\nبشهادات  وشروط خاصة او اضافية تحدد في نظام كل وزارة\r\nبمراسيم تتخذ في مجلس  الوزراء بعد موافقة مجلس  الخدمة\r\nالمدنية.\r\nرابعا: احكام مشتركة:\r\n1 - يحق للموظف  الذي قضى ست  سنوات  في رتبة ما ان يشترك في\r\nالمباراة المؤهلة للتعيين في وظيفة في الرتبة التي تعلو رتبته\r\nمباشرة في الفئة ذاتها, ايا كانت  الشهادات  التي يحملها.\r\nكما يحق للموظف  الذي قضى عشر سنوات  في فئة ما ان يشترك في\r\nالمباراة المؤهلة للتعيين في وظيفة في الفئة التي تعلو فئته\r\nمباشرة ايا كانت  الشهادات  التي يحملها.\r\n2 - لا تطبق احكام البند (1) من هذه المادة على الموظفين من\r\nطالبي الوظائف  الفنية التي يشترط للتعيين فيها حيازة شهادة\r\nتخصص  معينة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاصول تنظيم المباريات  والامتحانات\r\n1 - يضع مجلس  الخدمة المدنية انظمة المباريات  والامتحانات\r\nومواردها بعد استطلاع رأي الوزارات  المختصة. ويجوز ان تنص\r\nهذه الانظمة على منح علامات  اضافية لا تجاوز عشرة بالمئة من\r\nمجموع العلامات  التي نالها المرشحون الذين يحملون شهادات\r\nاعلى من الحد الادنى المطلوب , والموظفون الذين لهم في\r\nالخدمة عشر سنوات  فما فوق, على ان تعطى هذه العلامات , عند\r\nترتيب  مراتب  النجاح, للناجحين, كما يضع الخدمة المدنية\r\nانظمة مباريات  الدخول الى المعهد الوطني للادارة والانماء,\r\nوانظمة المباريات  والامتحانات  للمرشحين للتخصص  في الخارج.\r\n2 - تنظم المباريات  والامتحانات  ادارة الموظفين في مجلس\r\nالخدمة المدنية, باستثناء مباريات  الدخول الى المعهد الوطني\r\nللادارة والانماء, والمباريات  والامتحانات  الانتقائية التي\r\nتهدف  الى ايفاد الموظفين الذين هم في الخدمة والاشخاص\r\nالمزمع اعدادهم للوظيفة العامة, الى الخارج للتخصص  والتي هي\r\nمن اختصاص  ادارة الاعداد والتدريب .\r\nتحدد كل من الادارتين المذكورتين, حسب  اختصاصها, مواعيد هذه\r\nالمباريات  والامتحانات  وامكنتها والمدة التي يجب  تقديم\r\nالطلبات  فيها, كما تحدد الموعد الاقصى لاعلان النتائج,\r\nوتعلن عن ذلك في الاذاعة اللبنانية وفي ثلاث  صحف  محلية\r\nيومية على الاقل. ويجب  ان لا تقل مدة تقديم الطلبات  عن\r\nخمسة عشر يوما اعتبارا من تاريخ اخر اعلان في الاذاعة او\r\nالصحف  اليومية.\r\n3 - لمجلس  الخدمة المدنية ان يقرر اجراء مباريات  او\r\nامتحانات  مشتركة للوظائف  المتشابهة ضمن الفئة نفسها في\r\nجميع الادارات , او في بعضها, كما له ان يقرر اجراء مباريات\r\nعلى اساس  الالقاب  للوظائف  الفنية في الفئة الثالثة.\r\n''\r\n4 - يعين مجلس  الخدمة المدنية اعضاء اللجان الفاحصة على ان\r\nيكونوا من الموظفين, او من غير الموظفين من اهل الاختصاص .\r\n5 - يضع مجلس  الخدمة المدنية, بناء على اقتراح ادارة\r\nالموظفين او ادارة الاعداد والتدريب  بحسب  اختصاص  كل\r\nمنهما, لائحة بالمرشحين الذين يستوفون شروط الاشتراك في\r\nالمباراة او الامتحان. ولا يقبل قراره بهذا الشأن اي طريق من\r\nطرق المراجعة بما في ذلك طلب  الابطال لتجاوز حد السلطة.\r\n6 - تستعين الادارة ذات  الصلاحية, عند الاقتضاء, في اجراء\r\nالمباريات  والامتحانات  بموظفي الادارات  العامة والبلديات\r\nومستخدمي المؤسسات  العامة, والعاملين فيها.\r\n7 - تعلن نتائج المباراة او الامتحان, فور حصولها وبعد\r\nتصديقها من رئيس  مجلس  الخدمة المدنية, على باب  المجلس .\r\nويعمل بلائحة الناجحين لمدة سنة فقط من تاريخ اعلانها, وتكون\r\nلهذه اللائحة افضلية على التي تليها. يسقط مفعول لائحة\r\nالناجحين بانتهاء مدة السنة.\r\n8 - لمجلس  الخدمة المدنية ان يلغي المباراة او الامتحان بناء\r\nعلى اقتراح ادارة الموظفين او ادارة الاعداد والتدريب\r\nبحسب  الاختصاص . على ان قرار الالغاء يجب  ان يسبق اعلان\r\nالنتائج, ويعتبر لاغيا اذا اتخذ بعده."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nالتعيين في الفئات  الخامسة والرابعة والثالثة\r\n1 - يعين موظفو الفئات  الخامسة والرابعة والثالثة بمرسوم\r\nبعد موافقة مجلس  الخدمة المدنية.\r\n2 - يحترم في التعيين تسلسل مراتب  النجاح في المباراة.\r\n3 - يتم التعيين في الدرجة الاخيرة من الرتبة او الفئة التي\r\nتقع فيها الوظيفة. اما الموظفون المشار اليهم في البند (1)\r\nمن (رابعا) من المادة (5) من هذا المرسوم الاشتراعي, فيعينون\r\nفي الدرجة الاخيرة من الرتبة الى الفئة اذا كان راتبها يزيد\r\nعلى راتبهم, او في الدرجة التي يوازي راتبها راتبهم.\r\nويحتفظون بحق القدم المؤهل للتدرج في حال الموازاة في\r\nالراتب ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nشروط التمرين في الفئات  الخامسة والرابعة والثالثة\r\n1 - يبقى المعينون في كل من الفئات  الخامسة والرابعة\r\nوالثالثة متمرنين لمدة سنة في الدرجة التي عينوا فيها.\r\n2 - تتولى كل وزارة تدريب  المتمرنين التابعين لها وفاقا\r\nللمبادىء العامة التي تحددها ادارة الاعداد والتدريب  في\r\nمجلس  الخدمة المدنية.\r\n3 - يثبت  المتمرنون بقرار من الوزير بعد موافقة مجلس\r\nالخدمة المدنية. ويعتبر مفعول التثبيت  ساريا ابتداء من\r\nتاريخ انتهاء مدة التمرين المشار اليها في البند (1) من هذه\r\nالمادة.\r\n4 - تصرف  المتمرنين, قبل انتهاء مدة تمرينهم او في نهايتها,\r\nالسلطة التي لها حق تعيينهم بعد تحقيق يجريه التفتيش\r\nالمركزي وموافقة مجلس  الخدمة المدنية. ولا يستحق للمتمرن في\r\nهذه الحالة اي تعويض  صرف  عن المدة التي قضاها في الخدمة.\r\nويعتبر مفعول الصرف  ساريا ابتداء من تاريخ تبليغه, او من\r\nتاريخ الانقطاع الفعلي عن العمل اذا حصل ذلك قبل التبليغ.\r\n''\r\nاما اذا كان تعيين المتمرن قد جرى بطريقة نقله من وظيفة اخرى,\r\nفللسلطة التي لها حق التعيين, بعد تحقيق يجريه التفتيش\r\nالمركزي وموافقة مجلس  الخدمة المدنية, ان تعيده, قبل انتهاء\r\nمدة التمرين او في نهايتها, الى وظيفته السابقة, ويعاد تكوين\r\nوضعه لجهة راتبه كما بقي في هذه الوظيفة.\r\n5 - اذا لم تقرر السلطة المختصة, خلال شهر من انتهاء مدة\r\nالتمرين, تثبيت  المتمرن, او صرفه, او اعادته الى وظيفته\r\nالسابقة اذا كان من بين الموظفين, فعلى المتمرن ان يطلب\r\nتثبيته في مهلة شهر اخر, وان يرسل مباشرة الى مجلس  الخدمة\r\nالمدنية نسخة من طلبه. فاذا لم تبت  الادارة في الطلب  في\r\nمهلة شهر من تاريخ تقديمه, فعلى مجلس  الخدمة المدنية ان يقرر\r\nذلك وتعتبر قراراته نهائية بهذا الموضوع.\r\n6 - تدخل مدة التمرين في عداد سنوات  الخدمة الفعلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nشروط التعيين في الفئة الثانية\r\n1 - تملأ المراكز الشاغرة في الفئة الثانية بالاختيار من بين\r\nموظفي الدرجتين الاولى والثانية من الفئة الثالثة الذين\r\nانهوا بنجاح دورة تدريبية في المعهد الوطني للادارة والانماء\r\nوادرجت  اسماؤهم في جدول الترفيع. ويصنفون في الدرجة الاخيرة\r\nمن الفئة. ويحتفظون بحقهم في القدم المؤهل للتدرج اذا تم\r\nتصنيفهم براتب  يوازي راتبهم الاصلي.\r\nيمكن الاعفاء من شرط الدورة التدريبية لاسباب  استثنائية\r\nيعود تقديرها لهيئة مجلس  الخدمة المدنية على ان يقترن\r\nالاعفاء بموافقة مجلس  الوزراء.\r\n2 - يمكن ملءالمراكز الفنية الشاغرة في الفئة الثانية عن طريق\r\nمباراة يحق الاشتراك فيها لموظفي الفئة الثالثة ولمرشحين\r\nمن خارج الملاك, على ان يجيز نظام الوزارة ذلك او ان يقرر\r\nالامر مجلس  الخدمة المدنية. ويشترط في المرشحين جميعا,\r\nسواء كانوا من الموظفين ام من خارج الملاك, ان يكونوا من\r\nحملة الشهادات  الجامعية التي لا تقل مدة دراستها عن اربع\r\nسنوات , وان يكونوا من ذوي الخبرة في نوع العمل المطلوب  في\r\nالادارة المختصة.\r\n3 - لمجلس  الخدمة المدنية ان يقرر اجراء مباريات  على اساس\r\nالالقاب  للوظائف  الفنية في الفئة الثانية.\r\n4 - تطبق احكام المادة (6) والبند (2) من المادة (7) من هذا\r\nالمرسوم الاشتراعي على المباراة المشار اليها في الفقرة\r\nالسابقة من هذه المادة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالتعيين في الفئة الثانية\r\n1 - يعين موظفو الفئة الثانية بمرسوم بعد موافقة مجلس\r\nالخدمة المدنية. ويعتبرون مثبتين فور تعيينهم.\r\n2 - يتم التعيين في الدرجة الاخيرة من الفئة اذا كان المرشح\r\nخارج الملاك. واذا كان المرشح موظفا, يعين في الدرجة الاخيرة\r\nاذا كان راتبها يزيد على راتبه, او في الدرجة التي يوازي\r\nراتبها راتبه. ويحتفظ الموظف  بحقه في القدم المؤهل للتدرج\r\nفي وظيفته السابقة الا اذا ادى تعيينه الى زيادة في راتبه لا\r\nتقل عن درجة واحدة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nشروط التعيين في الفئة الاولى\r\n1 - تملأ المراكز الشاغرة في الفئة الاولى بالاختيار من بين\r\nموظفي الدرجات  الثلاث  العليا من الفئة الثانية المدرجة\r\nاسماؤهم في جدول الترفيع.\r\n2 - يجوز, بصورة استثنائية, ان يعين في الفئة الاولى اشخاص\r\nمن خارج الملاك, على ان تتوفر فيهم شروط التوظيف  العامة وان\r\nيكونوا من حملة الشهادات  الجامعية التي لا تقل مدة دراستها\r\nعن اربع سنوات .\r\nولا يجوز ان يتجاوز عدد المعينين من خارج الملاك, في اي وقت\r\nمن الاوقات  نسبة ثلث  عدد وظائف  الفئة الاولى في الادارات\r\nالعامة, باستثناء وظائف  الفئة الاولى في السلك الخارجي التي\r\nيبقى التعيين فيها خاضعا للاحكام الخاصة بها.\r\nمن اجل تطبيق احكام البند 2 من هذه المادة يبدأ احتساب  عدد\r\nموظفي الفئة الاولى المعينين من خارج الملاك اعتبارا من اول\r\nكانون الثاني 1983 , ويعتبر من داخل الملاك جميع موظفي الفئة\r\nالاولى المعينين قبل هذا التاريخ.\r\n3 - تلغى, اينما وردت , جميع الشروط الخاصة والاضافية\r\nالمفروضة للتعيين في وظائف  الفئة الاولى في الادارات\r\nالعامة, ويبقى التعيين في هذه الوظائف  خاضعا لاحكام هذه\r\nالمادة من هذا المرسوم الاشتراعي, وتؤلف  وظائف  الفئة الاولى\r\nفي الادارات  العامة, لاي ملاك او سلك انتمت  في اية وزارة\r\nكانت  او اينما وجدت ,سلكا واحدا باستثناء وظائف  السلك\r\nالخارجي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالتعيين في الفئة الاولى\r\n1 - يعين موظفو الفئة الاولى بمرسوم يتخذ في مجلس  الوزراء\r\nبعد استطلاع رأي مجلس  الخدمة المدنية. ويعتبرون مثبتين فور\r\nتعيينهم.\r\n2 - تطبق على المعينين في الفئة الاولى احكام البند (2) من\r\nالمادة (10) من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nمفعول التعيين ونتائجه\r\n1 - لا يعين احد الا في وظيفة شاغرة في الملاك, ومرصد لها\r\nاعتماد خاص  في الموازنة ووفاقا للاصول التي يحددها القانون.\r\n2 - يجري التعيين في الدرجة الاخيرة من الرتبة او الفئة, الا\r\nفي الحالات  التي ينص  فيها القانون على غير ذلك.\r\n3 - يسري مفعول التعيين ابتداء من تاريخ مباشرة العمل. ولا\r\nيجوز ان يحدث  اي مفعول رجعي.\r\n4 - تبلغ نصوص  التعيين الى مجلس  الخدمة المدنية وديوان\r\nالمحاسبة ووزارة المالية والوزارة المختصة.\r\n5 - اذا جرى التعيين في وظيفة غير شاغرة في الملاك او في\r\nوظيفة لم يرصد لها اعتماد خاص  في الموازنة, يحظر على كل من\r\nالمصفي والآمر بالصرف  تصفية النفقة الناجمة عنه وصرفها حتى\r\nولو وردهما امر خطي بذلك. وعلى الآمر بالصرف  ان يبلغ\r\nالموضوع الى وزير المالية والى مجلس  الخدمةالمدنية والى\r\nديوان المحاسبة لاجل العمل على الغاء نص  التعيين.\r\n6 - اذا كان التعيين مخالفا القواعد والاصول القانونية,\r\nفيعتبر غير نافذ ويحق للادارة الرجوع عنه في اي وقت , ولا\r\nيترتب  لصاحب  العلاقة اي حق مكتسب  من جرائه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nواجبات  الموظف  العامة\r\nيتوجب  على الموظف  بوجه عام:\r\n1 - ان يستوحي في عمله المصلحة العامة دون سواها, ويطبق\r\nالقوانين والانظمة النافذة بكل تجرد ونزاهة وحياد, دون اي\r\nتجاوز او مخالفة او اهمال.\r\n2 - ان يتحمل شخصيا مسؤولية تنفيذ المهام المناطة به.\r\n3 - ان يتحمل شخصيا مسؤولية الاوامر والتعليمات  التي يعطيها\r\nلمرؤوسيه.\r\n4 - ان ينفذ بدقة اوامر رئيسه المباشر وتعليماته المتعلقة\r\nبالوظيفة الا اذا كانت  هذه الاوامر والتعليمات  مخالفة\r\nالقانون بصورة صريحة وواضحة. وفي هذه الحالة على الموظف  ان\r\nيلفت  نظر رئيسه خطيا الى المخالفة الحاصلة, ولا يلزم بتنفيذه\r\nهذه الاوامر والتعليمات . ويعتبر المرؤوس  مسؤولا في حال\r\nتنفيذها. واذا اصر الرئيس  على هذه الاوامر والتعليمات ,\r\nفعلى المرؤوس  ان يرفع بالتسلسل الاداري الخلاف  الى الوزير\r\nللبت  فيه نهائيا.\r\nاما اذا كان الخلاف  بين الوزير والمدير العام فيعرض  الوزير\r\nالخلاف  على مجلس  الوزراء, بعد استطلاع رأي مجلس  الخدمة\r\nالمدنية, للبت  فيه نهائيا.\r\nوفي اي حال, على الرئيس  والمرؤوس  ان يبلغ مباشرة نسخة عن\r\nالمراسلات  الى مجلس  الخدمة والتفتيش  المركزي.\r\n5 - ان يتقيد بالدوام الرسمي ويحترم مواعيد العمل ويخصصها\r\nلاداء واجبات  وظيفته, وينجز معاملات  اصحاب  المصالح بسرعة\r\nودقة واخلاص  ضمن حدود اختصاصه.\r\n6 - ان يحافظ على مصالح الدولة وممتلكاتها واموالها\r\nووثائقها, والا يفرط باي حق من حقوقها.\r\n7 - ان يحافظ على كرامة الوظيفة ويسلك المسلك اللائق بها\r\nاثناء الوظيفة وخارجها."
        },
        {
          "type": "text",
          "data": "8 - ان يشتغل بالامور السياسية اثناء توليه مركزا قياديا في\r\nاي من الاتحادات  او الجمعيات  او النوادي او المجالس  مهما\r\nكان نوع نشاطها, او ان يرشح نفسه لمركز في الهيئات  المذكورة.\r\n9 - ان يشتغل بالامور السياسية اثناء جمعه بين وظيفته ورئاسة\r\nاو عضوية المجالس  الملية او الشرعية او المذهبية او ما\r\nيماثلها من مجالس  وهيئات . او ان يمارس  اية نشاطات  ضمن\r\nهذه المجالس  والهيئات  اذا كان لهذه النشاطات  طابع سياسي.\r\n10 - ان يلتمس  او يقبل توصية ما, اوان يلتمس  او يقبل\r\nمباشرة او بالواسطة, بسبب  الوظيفة التي يشغلها, هدايا او\r\nاكراميات  او منحا من اي نوع كانت .\r\n11 - ان يقوم بأي عمل مأجور يحط من كرامة الوظيفة او يكون له\r\nعلاقة بها.\r\n12 - ان يجمع بين وظيفته وبين اي عمل اخر غير مأجور, اذا كان\r\nمن شأن ذلك ان يحط من كرامة الوظيفة.\r\n13 - ان يلقي او ينشر بدون اذن كتابي من الوزير المختص  خطيا\r\nاو مقالات  او تصريحات  او مؤلفات  في جميع الشؤون.\r\n14 - ان يبوح بالمعلومات  الرسمية التي اطلع عليها اثناء\r\nقيامه بوظيفته, حتى بعد انتهاء مدة خدمته, الا اذا رخص  له\r\nبذلك الوزير المختص ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nالاعمال المحظرة\r\nيحظر على الموظف  ان يقوم بأي عمل تمنعه القوانين والانظمة\r\nالنافذة, وبصورة خاصة:\r\n1 - ان يشتغل بالامور السياسية او ينضم الى الاحزاب\r\nالسياسية او يحمل اشارة حزب  ما.\r\n2 - ان ينضم الى المنظمات  او النقابات  المهنية.\r\n3 - ان يضرب  عن العمل او يحرض  غيره على الاضراب .\r\n4 - ان ينظم او يحرض  على تنظيم العرائض  الجماعية المتعلقة\r\nبالوظيفة او يشترك في تنظيمها مهما كانت  الاسباب  والدوافع.\r\n5 - ان يمارس  اية مهنة تجارية او صناعية او اية مهنة او\r\nحرفة مأجورة اخرى فيما عدا التدريس  في احد معاهد التعليم\r\nالعالي او احدى مدارس  التعليم الثانوي ضمن شروط تحدد بمرسوم\r\nيتخذ في مجلس  الوزراء بناء على انهاء رئيس  مجلس  الخدمة\r\nالمدنية واقتراح رئيس  مجلس  الوزراء. كما يمكن بالطريقة\r\nنفسها حظر التدريس .\r\n6 - ان يكون عضوا في مجلس  ادارة شركة مغفلة او شركة توصية\r\nمساهمة او ان تكون له مصلحة مادية مباشرة او بواسطة الغير\r\nفي مؤسسة خاضعة لرقابته او لرقابة الادارة التي ينتمي اليها.\r\n7 - ان يجمع بين وظيفته والوظائف  الانتخابية النيابية\r\nوالبلدية والاختيارية كما هو مبين في القوانين الخاصة بهذه\r\nالوظائف ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nاحكام عامة\r\n1 - لكل درجة راتب  يحدد بمرسوم يتخذ في مجلس  الوزراء بناء\r\nعلى انهاء رئيس  مجلس  الخدمة المدنية واقتراح رئيس  مجلس\r\nالوزراء.\r\n2 - تصفى الرواتب  وتوابعها مشاهرة عند استحقاقها. وتحسب\r\nجميع الاشهر بلا استثناء ثلاثين يوما اعتبارا من اول يوم\r\nفيها.\r\n3 - لا يجوز التسليف  على الرواتب  قبل استحقاقها.\r\n4 - لا يجوز لاحد ان يتقاضى راتب  وظيفة ما لم يكن معينا\r\nبصورة قانونية فيها, وقائما فعليا بمهامها, مع مراعاة\r\nالاحوال الخاصة المنصوص  عليها في القانون. ويعتبر الرؤساء\r\nالمباشرون مسؤولين شخصيا على اموالهم الخاصة عن دفع رواتب\r\nالموظفين الذين لا يقومون بالفعل بمهام وظائفهم.\r\n5 - لا يجوز الجمع بين راتبين او بين راتب  واي تعويض  او\r\nاجر اخر ما لم يكن قد اجازه القانون صراحة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nشروط استحقاق الراتب\r\n1 - يستحق الراتب  الموظف  الجديد اعتبارا من تاريخ مباشرته\r\nالعمل.\r\nاما اذا كان مقر الوظيفة خارج لبنان, فيستحق راتب  الموظف  من تاريخ\r\nمغادرته-\r\n الاراضي اللبنانية الى مقر وظيفته بموجب  التعليمات  المعطاة له, ما لم\r\nيكن قد-\r\n استبقي مؤقتا في الدوائر المركزية بقرار من الوزير لتأمين عمل معين\r\nخلال مدة لا-\r\n تزيد على الشهرين, فيستحق الراتب  اعتبارا من تاريخ مباشرته هذا العمل.\r\n2 - يستحق الراتب  الجديد للموظف  المرقى اعتبارا من اول\r\nالشهر الذي يلي الشهر الذي حصلت  فيه الترقية.\r\n3 - يستحق الراتب  الجديد للموظف  المرفع من رتبة الى رتبة\r\nاو من فئة الى فئة اعتبارا من تاريخ صدور النص  القاضي\r\nبترفيعه.\r\n4 - يستحق الراتب  الجديد للموظف  الذي يحكم عليه بانزال\r\nالفئة او الرتبة او الدرجة اعتبارا من تاريخ ابرام الحكم."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nالحالات  التي يدفع فيها نصف  الراتب\r\n1 - يتقاضى الموظف  الموقوف  عن العمل او المحال على الهيئة\r\nالعليا للتأديب  سواء اعفي من مهامه مؤقتا او لم يعف , نصف\r\nراتبه اعتبارا من اليوم الذي يلي ابلاغه المرسوم او القرار\r\nالقاضي بتوقيفه عن العمل او احالته على الهيئة العليا\r\nللتأديب  او اعتبارا من تاريخ انقطاعه الفعلي عن العمل اذا\r\nكان قد انقطع عن العمل قبل تبلغه المرسوم او القرار. ولا\r\nيدفع له النصف  الاخر الا اذا برأته الهيئة العليا للتأديب ,\r\nاو فرضت  عليه عقوبة من الدرجة الاولى على الاكثر, او اذا\r\nعدلت  الادارة عن احالته على الهيئة العليا للتأديب  بعد\r\nانقضاء خمسة عشر يوما على تاريخ ايقافه عن العمل.\r\nلا يجوز ان يستمر قطع نصف  الراتب  للموظف  المحال على\r\nالهيئة العليا للتأديب  لمدة تزيد على اربعة اشهر.\r\n2 - يتقاضى الموظف  الموقوف  عدليا بصورة احتياطية نصف\r\nراتبه. ولا يدفع له النصف  الاخر الا اذا منعت  محاكمته, او\r\nبرىء او حكم بعقوبة غير عقوبة الحبس ."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nالحالات  التي يقطع فيها الراتب\r\n1 - يقطع الراتب  عن الموظف  الموضوع خارج الملاك او في\r\nالاستيداع بناء على طلبه او طلب  الادارة, وعن الموظف\r\nالموقوف  عن العمل بقرار من الهيئة العليا للتأديب  او\r\nالمصروف  من الخدمة, او المحال على التقاعد, او المستقبل, او\r\nالمعزول وذلك اعتبارا من اليوم التالي لتاريخ ابلاغه المرسوم\r\nاو القرار, او منذ تاريخ انقطاعه الفعلي عن العمل اذا حصل\r\nذلك قبل اجراء التبليغ.\r\n2 - يقطع الراتب  عن الموظف  الدبلوماسي او القنصلي العامل\r\nفي الخارج, في الحالات  المشار اليها في الفقرة السابقة,\r\nابتداء من تاريخ عودته الى لبنان, شرط ان يعود في مدة شهر\r\nواحد من تاريخ تبلغه المرسوم او القرار. ويجوز ان تمدد هذه\r\nالمدة شهرا ثانيا بقرار من الوزير.\r\n3 - يقطع الراتب  عن الموظف  الذي يعتبر مستقيلا, ابتداء من\r\nاليوم الذي كان يجب  عليه ان يعود فيه الى وظيفته.\r\n4 - يقطع الراتب  عن الموظف  الذي يبلغ السن القانونية\r\nلانتهاء الخدمة اعتبارا من اليوم التالي لبلوغه هذه السن,\r\nحتى ولو لم يصدر اي نص  يقضي باخراجه من الخدمة.\r\n''\r\n5 - يقطع الراتب  عن الموظف  المنقطع عن عمله قبل تبلغه النص\r\nالقاضي بوضعه او تجديد وضعه خارج الملاك او في الانتداب  او\r\nفي الاستيداع او بتكليفه بمهمة رسمية خارج الاراضي اللبنانية\r\nوذلك طيلة مدة هذا الانقطاع. ولا تحسب  مدة الانقطاع من\r\nخدماته الفعلية.\r\n6 - للحكومة, في ظروف  وحالات  استثنائية يعود اليها تقديرها\r\nان تتخذ بعض  التدابير الخاصة المتعلقة بقطع رواتب\r\nالموظفين واجور الاجراء وتعويضات  المتعاقدين وسائر العاملين\r\nفي ادارات  القطاع العام, كليا او بنسب  مختلفة.\r\nتنفذ هذه التدابير بقرار يتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nحالات  خاصة\r\n1 - يحق للموظف  المنقول الى وظيفة مقرها في غير محل اقامته\r\nان يثابر على تقاضي رواتبه بدون انقطاع, شرط ان يتقيد\r\nبالتعليمات  الخطية التي يصدرها رؤساؤه في شأن سفره.\r\n2 - لا يتقاضى الموظف  راتبا عن المدة التي يقضيها في السجن\r\nتنفيذا لعقوبة قضائية, الا اذا كان محكوما بجنحة عن غير قصد.\r\n3 - اذا اختفى الموظف , او انقطعت  اخباره بنتيجة عمل يتعلق\r\nبالوظيفة, صرفت  رواتبه لاصحاب  الاستحقاق المنصوص  عليهم في\r\nقانون التقاعد لمدة سنة على الاكثر, وتعتبر خدمته منتهية بعد\r\nانقضاء السنة, وتصفى مؤقتا حقوق افراد عائلته وفاقا لاحكام\r\nالقانون.\r\n4 - اذا ترتب  على الموظف  الذي انتهت  خدمته اجراء معاملة\r\nالتسليم والتسلم, تقاضى تعويضا يعادل راتبه مع تعويضاته عن\r\nالمدة التي يقضيها في اجراء عملية التسليم والتسلم, على الا\r\nيتجاوز التعويض  في اي حال من الاحوال راتب  شهر واحد مع\r\nتعويضاته. وتحدد قيمة هذا التعويض  بقرار من الوزير المختص ,\r\nوتصرف  من بند الرواتب ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يحدد التعويض العائلي الشهري كما يلي\n- عن الزوج: 20% من الحد الادنى للاجور المطبق في الادارات العامة.\n- عن كل ولد معال: 11% من الحد الادنى للاجور المذكور اعلاه, على الا يتجاوز مقدار التعويض عن الاولاد نسبة 55% منه."
        }
      ]
    },
    {
      "number": "21  (عدلت بموجب مرسوم 1445 / 1991) (عدلت بموجب مرسوم 2281 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nالتعويض  الخاص\r\n1 - للحكومة, في ظروف  وحالات  يعود لها تقديرها, ان تعطي\r\nتعويضا خاصا للموظفين الدائمين او ان تلغيه.\r\n2 - في حال اعطاء التعويض  الخاص  المشار اليه في البند (1)\r\nمن هذه المادة تحدد بمرسوم يتخذ في مجلس  الوزراء بناء على\r\nانهاء رئيس  مجلس  الخدمة المدنية واقتراح رئيس  مجلس\r\nالوزراء فئات  الموظفين الذين يستفيدون من هذا التعويض\r\nوقيمته وشروط الاستفادة منه."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nالتعويض  عن الاعمال الاضافية\r\n1 - يمكن منح الموظفين تعويضا عن ساعات  العمل الاضافية التي\r\nتجاوز ساعات  دوامهم الرسمي في الحالات  التالية:\r\nآ - اذا كانت  الانظمة المطبقة في دائرتهم تفرض  عليهم العمل\r\nباستمرار في اوقات  الدوام وخارجها.\r\nب - اذا كلفوا بعمل اضافي غير داخل في المهام الموكولة اليهم\r\nبحكم وظيفتهم.\r\nج - اذا كلفوا بعمل اضافي داخل في المهام الموكولة اليهم\r\nبحكم وظيفتهم شرط ان يكون العمل ملحا ويتوجب  القيام به من\r\nقبل الموظفين انفسهم.\r\n2 - مع مراعاة احكام المادة 125 من هذا المرسوم الاشتراعي,\r\nيشترط لاستحقاق التعويض  عن العمل الاضافي في كل من الحالات\r\nالمبينة في البند (1) من هذه المادة ان يتم التكليف  بالعمل\r\nالاضافي بقرار من الوزير, او من المدير العام بعد موافقة\r\nمجلس  الخدمة المدنية, وذلك قبل المباشرة بالعمل. يحدد في\r\nالقرار اسم الموظف  ووظيفته, ونوع العمل المكلف  القيام به,\r\nواوقات  ادائه ومدة التكليف .\r\n3 - في الحالة المنصوص  عليها في الفقرة (أ) من البند (1) من\r\nهذه المادة, تضع كل ادارة تطبق العمل الاضافي نظاما خاصا\r\nيحدد الاصول والقواعد التي تعتمدها لتنفيذ العمل الاضافي\r\nيحدد النظام بقرار من الوزير المختص  بعد موافقة مجلس\r\nالخدمة المدنية.\r\n''\r\n4 - يتولى التفتيش  المركزي مراقبة الاعمال الاضافية والتحقق\r\nمن ادائها وفقا للاصول.\r\n5 - يحدد بدل التعويض  عن كل ساعة عمل اضافية بموجب  مرسوم\r\nيتخذ في مجلس  الوزراء بناء على انهاء رئيس  مجلس  الخدمة\r\nالمدنية واقتراح رئيس  مجلس  الوزراء.\r\n6 - يصرف  التعويض  عن العمل الاضافي بموجب  قرار يصدر عن\r\nالمرجع الذي اصدر قرار التكليف  وذلك من ضمن الاعتمادات\r\nالمرصدة لهذه الغاية في بنود خاصة من الموازنة.\r\n7 - يمكن منح الموظفين تعويضا شهريا مقطوعا عن اعمال اضافية\r\nيكلفون بها خارج اوقات  الدوام, شرط ان يقتضي تنفيذ هذه\r\nالاعمال مدة لا تقل عن ستة اشهر, والا يزيد التعويض  عن نصف\r\nالراتب , وان يقرر بمرسوم بعد موافقة مجلس  الخدمة المدنية,\r\nضمن حدود الاعتمادات  المرصدة في بنود خاصة من الموازنة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nتعويض  الانتقال واجور النقل\r\n1 - مع مراعاة احكام المادة 125 من هذا المرسوم الاشتراعي\r\nيتقاضى الموظفون المنتقلون الى خارج مركز عملهم بداعي\r\nالوظيفة, تعويض  انتقال يومي تحدد قيمته وشروطه بمرسوم يتخذ\r\nفي مجلس  الوزراء بناء على انهاء رئيس  مجلس  الخدمة المدنية\r\nواقتراح رئيس  مجلس  الوزراء.\r\n2 - يمكن الاستعاضة عن تعويض  الانتقال اليومي بتعويض  شهري\r\nمقطوع يحدد مقداره بمرسوم بعد موافقة مجلس  الخدمة المدنية\r\nويخصص  للموظف  الذي يضطر بحكم وظيفته الى الانتقال بصورة\r\nمتكاثرة, شرط الا يتجاوز معدله المعدل المحدد للتعويض\r\nاليومي.\r\n3 - تؤمن الدولة وسائل النقل للموظفين الذين ينتقلون خارج\r\nمركز عملهم بداعي الوظيفة, او تسدد لهم اجور النقل التي\r\nتكبدونها بمناسبة مهمة كلفوا بها رسميا, وذلك ضمن شروط تحدد\r\nبمرسوم يتخذ في مجلس  الوزراء بناء على انهاء رئيس  مجلس\r\nالخدمة المدنية واقتراح رئيس  مجلس  الوزراء. وليس  على\r\nالدولة ان تعوض  عن الاضرار التي تلحق بوسائل النقل مهما كان\r\nنوعها.\r\n4 - يمكن الاستعاضة عن دفع اجور النقل اليومية بتعويض  شهري\r\nمقطوع يحدد مقداره بمرسوم بعد موافقة مجلس  الخدمة المدنية.\r\nويخصص للموظف  الذي يضطر بحكم وظيفته الى التنقل باستمرار\r\nخارج مركز عمله داخل المحافظة.\r\n5 - يمكن اعطاء الموظف  سلفة على تعويض  الانتقال واجور\r\nالنقل التي قد تستحق له."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\n1 - يمكن اعطاء الموظف  تعويض  مسؤولية تفرغ او تعويضا\r\nاجماليا او تعويض  سيارة, او تعويض  تمثيل, او تعويض  ساعات\r\nليل, او بدل اغتراب , او بدل سكن, او تعويضا لتغطية نفقات\r\nيتكبدها بمناسبة مهمة عامة يكلف  بها, او تعويض  انجاز مهمة\r\nاو عمل, او غير ذلك من التعويضات  التي ينص  عليها القانون.\r\n2 - تحدد فئات  الموظفين الذين يستفيدون من التعويضات\r\nالمذكورة في البند (1) من هذه المادة, وقيمة هذه التعويضات\r\nوشروطها بمرسوم يتخذ في مجلس  الوزراء بناء على انهاء رئيس\r\nمجلس  الخدمة المدنية واقتراح رئيس  مجلس  الوزراء. ما لم\r\nيرد نص  قانوني على خلاف  ذلك."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nالمكافآت  النقدية\r\nمع مراعاة احكام المادة 125 من هذا المرسوم الاشتراعي يمكن\r\nاعطاء الموظف  الذي يقوم بعمل معين يستدعي التقدير, مكافأة\r\nنقدية تحدد بقرار من الوزير بعد موافقة مجلس  الخدمة المدنية\r\nوضمن الاعتمادات  المرصدة لهذه الغاية في بنود خاصة من\r\nالموازنة, على ان تذكر في القرار الاعمال التي استوجبت\r\nالمكافأة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nالحد الاقصى لتعويضات\r\n1 - مع مراعاة احكام البندين (2) و(3) من هذه المادة, وخلافا\r\nلكل نص  سابق لا يجوز ان يزيد مجموع التعويضات  والاجور من\r\nاي نوع كانت  والمكافآت  والعائدات  والمساعي والمبالغ التي\r\nيتقاضاها الموظف  بحكم ممارسته لوظيفته, ايا كان الملاك او\r\nالسلك الذي ينتمي اليه بما في ذلك القضاة والعسكريون واساتذة\r\nالجامعات  وافراد الهيئة التعليمية, من موازنة الدولة او من\r\nموازنات  المؤسسات  والمصالح العامة والخاصة والبلديات\r\nوشركات  الاقتصاد المختلط اللبنانية والمرافق والمنشآت\r\nالمستردة, خلال سنة مالية واحدة على خمس  وسبعين بالمئة من\r\nمجموع رواتبه الشهرية في السنة ذاتها.\r\n2 - لا يدخل في حساب  الحد الاقصى للتعويضات  المنصوص  عليه\r\nفي البند (1) من هذه المادة: تعويضات  الانتقال, واجور\r\nالنقل, والتعويضات  العائلية, وتعويض  التمثيل, وتعويض\r\nالسيارة وبدل السكن.\r\n3 - لا تطبق احكام البند (1) من هذه المادة على الموظفين\r\nالدبلوماسيين والقنصليين وعلى الملحقين العسكريين والفنيين\r\nالعاملين فعلا في الخارج. كما لا تطبق على جميع اطباء الملاك\r\n(ب ) في وزارة الصحة العامة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nالخسائر المادية\r\n1 - يمكن اعطاء الموظف  تعويضا عن خسارة مادية اثناء قيامه\r\nبمهمة رسمية, اذا كانت  ناجمة عن ظروف  قاهرة تعرض  لها\r\nبسبب  الوظيفة.\r\n2 - لا يمنح التعويض  اذا وقعت  الخسارة بسبب  اهمال الموظف\r\nاو خطأ صادر عنه.\r\n3 - على الموظف  المتضرر ان يتقدم بطلب  التعويض  خلال خمسة\r\nعشر يوما من تاريخ وقوع الضرر. واذا حالت  ظروف  قاهرة دون\r\nتقديم الطلب  ضمن هذه المهلة, فيجب  ان يقدم فور زوال تلك\r\nالظروف . ويسقط حق الموظف  في التعويض  ان لم يتقيد بهذه\r\nالشروط.\r\n4 - يمنح التعويض  بمرسوم بناء على رأي لجنة يعينها الوزير\r\nالمختص  من مندوب  عن وزارته ومندوب  عن وزارة المالية,\r\nومندوب  عن التفتيش  المركزي. وتجري اللجنة تحقيقاتها بجميع\r\nالطرق التي تستنسبها."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nالمساعدات  والمنح وسائر المنافع\r\nيستفيد الموظف  من المساعدات  المرضية والعائلية ومنح وسائر\r\nالمنافع المقررة في نظام المنافع والخدمات  في تعاونية\r\nموظفي الدولة, وذلك وفقا لاحكام النظام المذكور."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "المادة الثلاثون:\r\nالتدرج\r\n1 - يكتسب  بحكم القانون درجة واحدة ضمن الفئة او الرتبة كل\r\nموظف  قضى اربعة وعشرين شهرا في درجة واحدة او في درجة مماثلة\r\nلها منذ تاريخ مباشرته العمل بعد تعيينه او تاريخ حصوله على\r\nزيادة في راتبه لا تقل عن درجة.\r\n2 - للوزير, بناء على اقتراح المدير العام او رئيس  التفتيش\r\nالمركزي, ان يؤخر موعد استحقاق تدرج الموظف  لمدة ستة اشهر\r\nعلى الاكثر اذا ثبت  انه اخل بواجباته اخلالا فادحا. ولا\r\nيجوز اتخاذ هذا التدبير الا بعد استطلاع رأي مجلس  الخدمة\r\nالمدنية.\r\n3 - آ- عندما يتجاوز الموظف  القمة في فئته يستفيد كل اربعة\r\nوعشرين شهرا, بحكم القانون ووفقا للاحكام التي ترعى التدرج,\r\nمن زيادة في راتبه تعادل درجة واحدة من درجات  السلك الذي\r\nينتمي اليه.\r\nب - بعد استفادة الموظف  من ست  درجات  فوق قمة فئته وفاقا\r\nلاحكام الفقرة (1) من هذا البند, يستفيد كل ثلاث  سنوات ,\r\nبحكم القانون ووفقا للاحكام التي ترعى التدرج, من زيادة في\r\nراتبه تعادل درجة واحدة من درجات  السلك الذي ينتمي اليه.\r\nج - اما الموظف  التابع لاحد الملاكات  الخاصة او الفنية في\r\nمختلف  الادارات  العامة, والذي بلغ القمة في اعلى فئة في\r\nملاكه, فتكون الزيادة التي يستفيد منها وفاقا لاحكام\r\nالفقرتين (أ) و(ب ) من هذا البند معادلة لقيمة الدرجة\r\nالموازية لراتبه في الملاك الاداري العام.\r\nد - تحسب  هذه الزيادة من اصل الراتب .\r\n4 - يبقى الموظف  المستفيد من احكام البند (3) من هذه المادة\r\nفي فئته او رتبته, ويمكنه ان يستفيد من احكام المادة 31 من\r\nهذا المرسوم الاشتراعي.\r\n5 - لا يدخل في حساب  مدة التدرج الا مدة الخدمة الفعلية\r\nالتي تقاضى عنها الموظف  راتبا كاملا."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nالترقية\r\n1 - تقرب  الترقية موعد استحقاق التدرج ستة اشهر.\r\n2 - على كل ادارة ان ترسل الى مجلس  خدمة المدنية قبل نهاية\r\nشهر حزيران من كل سنة لائحة باسماء الموظفين الذين تقترح\r\nترقيتهم شرط ان لا يتجاوز عددهم عشرة في المائة من مجموع\r\nموظفي الادارة الذين يستحق موعد تدرجهم في السنة المالية\r\nاللاحقة وان يوزع هذا العدد, قدر المستطاع, على مختلف\r\nالفئات  والرتب  بحسب  النسبة المئوية.\r\n3 - ترفق اللائحة ببيان عن العلامات  والاسباب  الموجبة\r\nللترقية وفاقا للنماذج التي تضعها ادارة الموظفين في مجلس\r\nالخدمة المدنية.\r\n4 - على ادارة الموظفين ان تتخذ قرارا قبل نهاية شهر تشرين\r\nالاول من كل سنة في اللوائح الواردة اليها.\r\n5 - لادارة الموظفين بعد تصديق رئيس  المجلس  ان توافق على\r\nاللوائح او تردها كليا او جزئيا. فما توافق عليه يعتبر نافذا,\r\nوما ترده يعاد الى الادارة المختصة مع بيان الاسباب  الموجبة\r\nللرد. وللادارة المختصة ان تقدم قبل نهاية شهر تشرين الثاني\r\nاقتراحات  جديدة او بيانات  مؤيدة لاقتراحاتها السابقة. وعلى\r\nمجلس  الخدمة المدنية ان يتخذ في شأن هذه الاقتراحات\r\nوالبيانات  القرار النهائي, وذلك قبل نهاية شهر كانون الاول.\r\nوان لم يتخذ قرارا في هذا الموعد اعتبرت  الاقتراحات\r\nوالبيانات  نافذة كما وردت  اليه.\r\n6 - يعمل بالترقية ابتداء من الموعد المحدد لها في قرار\r\nادارة الموظفين بعد تصديقه او قرار مجلس  الخدمة المدنية, او\r\nفي الموعد المحدد لها في اللوائح والبيانات  الواردة من\r\nالادارات  اذا لم يتخذ المجلس  قرارا في الموعد المحدد.\r\n7 - اذا تعذر صرف  النفقة الناجمة عن الترقيات  من\r\nالاعتمادات  المخصصة لها في الموازنة, صرفت  من الوفر الحاصل\r\nفي اعتمادات  الرواتب ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nالترفيع\r\n1 - الترفيع هو انتقال الموظف  ضمن السلك الواحد من رتبة الى\r\nرتبة ضمن الفئة ذاتها, او هو انتقال الموظف  من الفئة\r\nالثالثة الى الثانية او من الفئة الثانية الى الاولى.\r\n2 - مع مراعاة احكام البند (3) من هذه المادة, لا يرفع\r\nالموظف  من رتبة الى رتبة الا اذا كان في الدرجة الاولى في\r\nرتبته وكان اسمه مدرجا في جدول الترفيع.\r\n3 - يرفع المهندسون من رتبة الى رتبة اذا كانوا في الدرجات\r\nالثلاث  العليا في رتبتهم وكان اسمهم مدرجا في جدول الترفيع.\r\n4 - تنظم كل ادارة جدول ترفيع وترسله الى مجلس  الخدمة\r\nالمدنية قبل اول تشرين الاول من كل سنة وتضمنه اسماء\r\nالموظفين الذين ترشحهم للانتقال من رتبة الى رتبة في الفئة\r\nالواحدة, او من الفئة الثالثة الى الثانية ومن الفئة الثانية\r\nالى الاولى, وترفق الجدول بالاسباب  الموجبة. وعلى مجلس\r\nالخدمة المدنية بناء على اقتراح ادارة الموظفين ان يبت\r\nنهائيا في هذا الجدول قبل نهاية او كانون الثاني, فاذا لم\r\nيتخذ قراره في الموعد المحدد اعتبر الجدول نافذا كما ورد من\r\nالادارة المختصة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nالاجازات  الادارية\r\n1 - يحق للموظف  ان يستفيد من اجازة ادارية سنوية براتب\r\nكامل مدتها عشرون يوم عمل فعلي. ويستثنى من ذلك الموظفون\r\nالذين يستفيدون من العطل القضائية والمدرسية.\r\n2 - لا يستفيد الموظف  من الاجازة الادارية عن السنة الاولى\r\nلتعيينه.\r\n3 - توقت  كل واحدة ادارية مواعيد الاجازات  للموظفين\r\nالتابعين لها على وجه يضمن استمرار العمل فيها. ويجب  ان\r\nيذكر في قرار الاجازة اسم الموظف  الذي يحل محل الموظف\r\nالمجاز ويمارس  جميع صلاحياته ومسؤولياته, على ان يكون من\r\nذات  الفئة ما لم يتعذر ذلك.\r\n4 - يستفيد الموظف  حتما كل سنة من اجازته الادارية. الا انه\r\nيجوز بصورة استثنائية ان تتراكم الاجازات  سنة فسنة, ولمدة\r\nاقصاها ثلاث  سنوات  وذلك بقرار معلل من المرجع الذي يعود\r\nاليه حق  منح الاجازة. تستحق الاجازة الادارية عن كل سنة في\r\nمطلعها وتسقط حكما اجازة السنة الاولى بمجرد دخول السنة\r\nالرابعة, ولا يجوز, لاي اعتبار كان, دفع بدل الاجازات\r\nالادارية التي يستفيد منها الموظف .\r\n5 - تسقط حكما الاجازات  الادارية للموظف  الموضوع خارج\r\nالملاك او في الانتداب  او في الاستيداع او الذي تنهي خدمته\r\nلاي سبب  من الاسباب ."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nالاجازات  العائلية\r\nيحق للموظف , بالاضافة الى اجازته الادارية, ان يتغيب  بأذن\r\nوبراتب  كامل:\r\n- لمدة اسبوع على الاكثر في حالة زواجه, او بوفاة زوجه او\r\nاحد والديه او اولاده.\r\n- لمدة ثلاثة ايام على الاكثر في حالة وفاة احد جديه او\r\nاحفاده او اخوته او اخواته."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nالاجازات  الخاصة بدون راتب\r\n1 - يجوز منح الموظف  لدواعي خاصة, وبناء على طلبه, اجازة\r\nخاصة بدون راتب  لا تزيد على ثلاثة اشهر يمكن تمديدها ثلاثة\r\nاشهر اخرى, شرط الا يتجاوز مجموع الاجازات  الخاصة ستة اشهر\r\nخلال خمس  سنوات  متواصلة والا يؤثر منح الاجازة على\r\nاستمرارية العمل في الادارة.\r\n2 - لا يجوز للموظف  اثناء مدة الاجازة الخاصة بدون راتب ,\r\nان يطلب  الاستفادة من اي اجازة اخرى.\r\n3 - يحظر على الموظف , اثناء مدة الاجازة الخاصة بدون راتب ,\r\nان يقوم بأي عمل تمنعه القوانين والانظمة الخاصة ولا سيما\r\nالاعمال المحظرة بموجب  المادة 15 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nاجازات  الامومة\r\n1 - تعطى الموظفة الحامل اجازة امومة براتب  كامل لمدة اقصاها\r\nسبعون يوما. ولا تدخل اجازة الامومة في حساب  الاجازات\r\nالادارية ولا في حساب  الاجازات  المرضية.\r\n2 - تعطى اجازة الامومة دفعة واحدة دون تجزئة عندما تكون\r\nطالبتها على وشك الوضع, وتنتهي الاجازة حكما بانقضاء اربعين\r\nيوما على تاريخ الوضع.\r\n3 - لكي تمنح اجازة الامومة, يجب  على الموظفة ان تتقدم بطلب\r\nيتضمن:\r\nآ - تاريخ الوضع التقريبي حسب  تقرير الطبيب .\r\nب - تاريخ ابتداء الاجازة.\r\n4 - اذا زاد تغيب  الموظفة المستفيدة من اجازة الامومة على\r\nثلاثين يوما قبل تاريخ الوضع, او على اربعين يوما بعد تاريخ\r\nالوضع, اعتبرت  المدة الزائدة, في كلا الحالتين, غيابا يحسم\r\nما يقابله من رواتبها ولا يحسب  في خدماتها الفعلية.\r\n5 - لا يحق للموظفة, اثناء مدة اجازة الامومة, ان تطلب\r\nالاستفادة من اجازة مرضية ولا يحق لها تجزئة اجازة الامومة."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nالاجازات  المرضية\r\n1 - يعطى الموظف  المتغيب  لاسباب  صحية اجازة مرضية براتب\r\nكامل لمدة اقصاها تسعة اشهر خلال سنة او ثمانية عشر شهرا\r\nخلال خمس  سنوات  متواصلة.\r\nتحسب  مدة السنة, او مدة السنوات  الخمس , من تاريخ بدء\r\nالتغيب  لاسباب  صحية الى التاريخ المماثل له قبل سنة, او\r\nقبل خمس  سنوات , بحسب  الحال.\r\n2 - على الموظف  المتغيب  لاسباب  صحية ان يعلم رئيسه\r\nالمباشر فورا في اول يوم من غيابه بعنوانه الحالي وبالاسباب\r\nالداعية للتغيب , وان يرسل اليه, خلال فترة الغياب , تقريرا\r\nطبيا يذكر نوع المرض  ويحدد مدة التغيب  على وجه التقريب .\r\n3 - اذا زادت  مدة التغيب  على عشرة ايام, فعلى الرئيس  ان\r\nيطلب  من وزارة الصحة العامة تكليف  طبيب  معاينة الموظف\r\nالمتغيب  ووضع تقرير عنه. وفي هذه الحالة لا تعطى الاجازة\r\nالمرضية الا بناء على رأي الطبيب  المعاين.\r\n4 - اذا تجاوز التغيب  شهرا بدون انقطاع, او شهرا على مراحل\r\nعديدة في خلال ثلاثة اشهر, لا تعطى الاجازة براتب  كامل الا\r\nبناء على رأي اللجنة الطبية الرسمية ولمدة اقصاها ثلاثة اشهر\r\nقابلة التجديد وذلك مع مراعاة احكام البند (1) من هذه\r\nالمادة.\r\nتتألف  اللجنة الطبية من ثلاثة اطباء في كل محافظة, يعينون\r\nبقرار من وزير الصحة العامة. وتعين في القرار ذاته هيئة\r\nاحتياطية من ثلاثة اطباء اخرين. وللموظف , اذا شاء, ان\r\nيستعين عند مثوله امامها بطبيب  يختاره. واذا تعذر انتقاله,\r\nفان اللجنة تنتقل الى محل وجوده على نفقة الادارة.\r\nتبين اللجنة الطبية رأيها بتقرير خطي يذكر نوع المرض  ويحدد\r\nمدة التغيب  على وجه التقريب .\r\n''\r\n5 - اذا تجاوز التغيب  مدة تسعة اشهر خلال سنة او ثمانية عشر\r\nشهرا خلال خمس  سنوات  متواصلة, على الادارة ان تعرض\r\nالموظف  على اللجنة الطبية للنظر في قابليته للشفاء في مدة\r\nسنتين. فاذا كان الموظف  قابلا للشفاء في هذه المدة, اعطي\r\nاجازة مرضية بنصف  راتب  لمدة سنة على الاكثر اعتبارا من\r\nتاريخ انتهاء الاجازات  المرضية براتب  كامل, ثم احيل على\r\nالاستيداع بدون راتب  لمدة سنة اخرى. ولا يعاد بعدئذ الى\r\nعمله الا بناء على رأي اللجنة الطبية. واذا لم يكن الموظف\r\nقابلا للشفاء في مدة سنتين, او رأت  اللجنة الطبية في غضون\r\nهذه المدة او في نهايتها انه غير قادر على استئناف  عمله,\r\nانهيت  خدمته وفاقا للقوانين والانظمة النافذة.\r\n6 - يحق للموظف  المقيم خارج لبنان بحكم وظيفته, او الغائب\r\nعنه غيابا قانونيا, ان يستحصل على اجازة مرضية او يطلب\r\nتمديد اجازة مرضية سابقة, ضمن الحدود المشار اليها في\r\nالبنود السابقة من هذه المادة, بالاستناد الى تقارير طبية\r\nيصدقها رئيس  البعثة السياسية او القنصلية اللبنانية او\r\nتصدقها الدوائر الصحية المحلية حيث  لا يوجد بعثة لبنانية.\r\nولرئيس  البعثة, قبل تصديق هذه التقارير, ان يكلف  طبيبا او\r\nاكثر معاينة الموظف  للتثبت  من حالته الصحية ووضع تقرير\r\nعنه. اما اذا كان الموظف  قد استنفد الاجازات  المرضية براتب\r\nكامل, فلا يؤخذ بالتقرير الطبي ما لم يكن صادرا عن لجنة طبية\r\nمن ثلاثة اطباء يختارهم رئيس  البعثة, او عن لجنة طبية محلية\r\nمن ثلاثة اطباء ايضا حيث  لا يوجد بعثة لبنانية.\r\n7 - لاجل تطبيق احكام البند (6) من هذه المادة, لا يعتبر\r\nغيابا قانونيا عن لبنان غياب  الموظف  المستفيد من اجازة\r\nخاصة بدون راتب  او اجازة عائلية او اجازة امومة او اجازة\r\nمرضية ما لم تكن الاجازة المرضية معطاة للمعالجة في الخارج\r\nوفقا للاصول.\r\n8 - اذا خالف  الموظف  الاحكام المفروضة عليه بموجب  هذه\r\nالمادة من اجل الحصول على اجازة مرضية, اعتبر غيابه حكما\r\nغيابا غير مشروع وطبقت  عليه الاحكام القانونية النافذة, كما\r\nيحسم ما يقابل هذا الغياب  من راتبه, ولا تحسب  مدته من\r\nخدماته الفعلية. ولا يحول ذلك دون ملاحقة الموظف  تأديبي."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nالمرجع الذي يعود اليه حق منح الاجازات\r\n1 - تمنح الاجازات  الادارية مهما كانت  مدتها, والاجازات\r\nالعائلية, واجازات  الامومة, والاجازات  المرضية التي لا\r\nتجاوز مدتها شهرا, بقرار من رئيس  الادارة المرتبط مباشرة\r\nبالوزير. وتمنح هذه الاجازات  بقرار من الوزير بالنسبة لرئيس\r\nالادارة المذكورة.\r\n2 - تمنح الاجازات  المرضية التي تجاوز مدتها شهرا,\r\nوالاجازات  بدون راتب , بقرار من الوزير, بناء على اقتراح\r\nرئيس  الادارة المختص ."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nالنقل من سلك الى سلك\r\n1 - يجوز نقل الموظف  من سلك الى اخر اذا توفرت  فيه شروط\r\nالتعيين في السلك المراد نقله اليه, ومنها شرط المباراة او\r\nالامتحان.\r\n2 - يتم النقل بمرسوم بناء على اقتراح الوزير الذي يتم النقل\r\nالى وزارته وبعد موافقة مجلس  الخدمة المدنية.\r\n3 - يشترط في النقل ان تكون الوظيفة التي يراد نقل الموظف\r\nاليها شاغرة في الملاك ومرصدا لها اعتماد خاص  في الموازنة.\r\n4 - يحتفظ الموظف  المنقول بالقدم المؤهل للتدرج المكتسب  في\r\nسلكه السابق, الا اذا ادى نقله الى زيادة في راتبه لا تقل عن\r\nدرجة واحدة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nالنقل ضمن السلك الواحد من ادارة الى ادارة\r\n1 - يجوز نقل الموظف من وظيفة الى اخرى ضمن السلك الواحد\r\nوذلك من وزارة الى وزارة او من ادارة الى ادارة ضمن الوزارة\r\nذاتها.\r\n2 - يتم النقل:\r\nآ - بمرسوم يتخذ في مجلس  الوزراء بعد استطلاع رأي مجلس\r\nالخدمة المدنية, لموظفي الفئة الاولى.\r\nب - بمرسوم بناء على اقتراح الوزير الذي يتم النقل الى\r\nوزارته, بعد موافقة مجلس  الخدمة المدنية لموظفي الفئات  الاخرى.\r\n3 - تطبق في النقل ضمن السلك الواحد الشروط المنصوص  عليها\r\nفي البندين (3) و(4) من المادة (39) من هذا المرسوم\r\nالاشتراعي.\r\n4 - يجب  ان يكون النقل مبنيا على اعتبارات  مستمدة من صالح\r\nالخدمة"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nالنقل ضمن السلك الواحد والادارة الواحدة\r\n1 - يجوز نقل الموظف  من وظيفة الى اخرى ضمن السلك الواحد\r\nوالادارة الواحدة.\r\n2 - يتم النقل:\r\nآ - بمرسوم يتخذ في مجلس  الوزراء, لموظفي الفئة الاولى.\r\nب - بمرسوم بناء على اقتراح الوزير المختص  لموظفي الفئة\r\nالثالثة.\r\nج - بقرار من الوزير المختص  لموظفي الفئة الثالثة.\r\nد - بقرار من رئيس  الادارة المختص  المرتبط مباشرة بالوزير,\r\nلموظفي الفئتين الرابعة والخامسة.\r\n3 - تطبق في النقل ضمن السلك الواحد والادارة الواحدة الشروط\r\nالمنصوص  عليها في البندين (3) و(4) من المادة 39 من هذا\r\nالمرسوم الاشتراعي.\r\n4 - يجب  ان يكون النقل مبنيا على اعتبارات  مستمدة من صالح\r\nالخدمة.\r\n5 - يخضع النقل ضمن السلك الواحد والادارة الواحدة لاستطلاع\r\nرأي مجلس  الخدمة المدنية بالنسبة للموظفين من جميع الفئات\r\nبما في ذلك تعيين او نقل او تكليف  مدراء المدارس  ونظارها\r\nفي جميع مراحل التعليم وانواعه باستثناء قرارات  نقل افراد\r\nالهيئة التعليمية في جميع مراحل التعليم وانواعه, التي تبلغ\r\nالى مجلس  الخدمة المدنية خلال خمسة عشر يوما من تاريخ\r\nصدورها لاجراء الرقابة عليها."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nتعريف  الوكالة\r\nالوكالة هي تكليف  موظف  بصورة مؤقتة اشغال وظيفة غير وظيفته\r\nالاصلية."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nشروط تعيين الوكيل\r\n1 - لا يجوز تعيين الوكيل الا في وظيفة شاغرة او في وظيفة\r\nتغيب  الاصيل فيها.\r\n2 - يجب  ان يكون الوكيل من سلك الاصيل. واذا تعذر ذلك,\r\nفيمكن تعيينه من سلك اخر.\r\n3 - يجب  ان تتوفر في الوكيل الشروط المفروضة للتعيين في\r\nالوظيفة الشاغرة او التي تغيب  الاصيل فيها, باستثناء شرطي\r\nالسن والمباراة.\r\n4 - لا يجوز تعيين الوكيل لمدة تزيد على سنة واحدة يمكن\r\nتجديدها بالطريقة ذاتها.\r\n5 - تعين الوكيل السلطة التي تعين الاصيل وذلك بعد موافقة\r\nمجلس  الخدمة المدنية. ويجوز ان تعفيه مؤقتا من مهام وظيفته\r\nالاصلية او ان تبقيه فيها."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nحقوق الوكيل وواجباته\r\n1 - يمارس  الوكيل جميع صلاحيات  الاصيل ويلتزم القيام بجميع\r\nمسؤولياته وواجباته.\r\n2 - ليس  للوكيل اي حق مكتسب  في التعيين في الوظيفة التي\r\nيشغلها بالوكالة.\r\n3 - يتقاضى الوكيل التعويضات  الدائمة المخصصة للوظيفة التي\r\nيشغلها بالوكالة. واذا كانت  تخصص  له تعويضات  دائمة في\r\nوظيفته الاصلية فيتقاضى التعويض  الاعلى.\r\n4 - يتقاضى الوكيل تعويض  وكالة يوازي ثلاث  درجات  من سلسلة\r\nرواتب  الوظيفة المعين فيها بالوكالة. ويستحق التعويض  حكما,\r\nحتى اذا لم يذكر صراحة في نص  التعيين.\r\n5 - يصرف  تعويض  الوكالة من الاعتمادات  المخصصة للرواتب\r\nاو من الاعتمادات  المخصصة للتعويضات  المختلفة.\r\n6 - يتقاضى الموظف  الذي يعين وكيلا خارج محل اقامته, تعويض\r\nالانتقال المنصوص  عليه في المادة (24) من هذا المرسوم\r\nالاشتراعي.\r\n7 - لا تستحق التعويضات  المبينة في هذه المادة ما لم يكن\r\nالموظف  معينا بالوكالة وفاقا للاصول القانونية المنصوص\r\nعليها في هذه المادة."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nتعريف  الانتداب\r\nالانتداب  هو اعفاء موظف  مؤقتا من مهام وظيفته الاصلية\r\nواسناد مهمة اخرى اليه. ولا يجوز ان يؤدي الانتداب  الى\r\nالتعيين في وظيفة في ملاك الادارة التي انتدب  اليها\r\nالموظف , ما لم ينص  القانون على خلاف  ذلك."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nالحالات  التي يجوز فيها الانتداب\r\n1 - يمكن انتداب  الموظف  للتخصص  في فرع من الفروع التي\r\nتحتاج الادارة فيها الى اختصاصيين جدد. توضع شروط الانتداب\r\nللتخصص  بمرسوم يتخذ في مجلس  الوزراء بناء على انهاء رئيس\r\nمجلس  الخدمة المدنية واقتراح رئيس  مجلس  الوزراء.\r\n2 - يمكن انتداب  الموظف  من ادارة الى ادارة ضمن الوزارة\r\nالواحدة, ومن وزارة الى وزارة بعد موافقة الوزارتين\r\nالمختصتين وذلك لمدة سنة واحدة قابلة للتجديد مرتين.\r\n3 - تقرر الانتداب  السلطة التي لها حق التعيين بعد موافقة\r\nمجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nوضع الموظف  المنتدب\r\n1 - يتقاضى الموظف  المنتدب  راتبه وتعويضاته من الادارة\r\nالتي انتدب  اليها ويحتفظ بحقه في التدرج والترقية والترفيع\r\nفي ادارته الاصلية. وتدخل مدة الانتداب  في حساب  معاش\r\nالتقاعد او تعويض  الصرف .\r\n2 - يخضع الموظف  المنتدب  من الوجهة المسلكية للادارة التي\r\nانتدب  اليها.\r\n3 - تبقى وظيفة الموظف  المنتدب  شاغرة في ملاك ادارته\r\nالاصلية, ويعود اليها فور انتهاء مدة الانتداب ."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nحالات  الاعفاء\r\nيمكن بمرسوم يتخذ في مجلس  الوزراء اعفاء موظف  من الفئة\r\nالاولى من مهام وظيفته ليقوم باحدى المهام المحددة فيما\r\nيلي, وتعتبر وظيفته في هذه الحالة بشاغرة:\r\n1 - رئاسة او عضوية مجلس  ادارة مؤسسة عامة كبرى.\r\n2 - وظيفة مدير عام او مدير لمؤسسة عامة.\r\n3 - الوضع تحت  تصرف  رئيس  الوزراء او احد الوزراء لمدة\r\nلمدة سنتين."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nحقوق الموظف  المعفى\r\n1 - يحتفظ الموظف  المعفى برتبته وراتبه في وظيفته السابقة,\r\nويثابر على التدرج وفاقا لسلسلة الرواتب  العائدة لتلك\r\nالوظيفة وللاحكام المتعلقة بها, كما يثابر على الاستفادة من\r\nسائر المنافع والخدمات  التي يستفيد منها موظفو الفئة الاولى\r\nعامة, باستثناء تلك المعينة بالتخصيص  لوظيفته السابقة,\r\nوذلك من الجهة القائم بمهامها او الموضوع بتصرفها.\r\n2 - اذا لم يعهد الى الموظف  الموضوع تحت  التصرف  باحدى\r\nالمهام المحددة في البندين 1 و2 من المادة 48  من هذا المرسوم\r\nالاشتراعي, او لم يعد الى وظيفة من وظائف  الفئة الاولى,\r\nخلال مدة سنتين, عرضت  عليه بانتهاء مدة السنتين وظيفة من\r\nوظائف  الفئة الثانية في الادارات  العامة.\r\nفاذا قبل بها احتفظ براتبه, واذا لم يقبل بها انهيت  خدمته\r\nوصفيت  حقوقه في معاش  التقاعد او تعويض  الصرف  وفقا\r\nللتشريع النافذ.\r\n3 - اذا لم تبادر الجهة التي وضع الموظف  تحت  تصرفها الى\r\nاتخاذ الاجراءات  المنصوص  عليها في البند (2) من هذه المادة\r\nضمن مهلة السنتين, تعتبر خدمة الموظف  منتهية حكما بانتهاء\r\nالمهلة المذكورة دون حاجة الى استصدار اي نص  بذلك. ويستفيد\r\nالموظف  عندئذ من كامل حقه في معاش  التقاعد او تعويض  الصرف\r\nوفقا للتشريع النافذ.\r\n4 - يحق للموظف  الموضوع تحت  التصرف , في كل وقت , ان يطلب\r\nانهاء خدمته بكتاب  يقدمه الى الجهة الموضوع تحت  تصرفها.\r\nفاذا لم يبت  بهذا الطلب  في مهلة شهر من تاريخ تقديمه, اعتبر\r\nمقبولا حكما دون الحاجة الى استصدار اي نص  بذلك.\r\nويستفيد الموظف  عندئذ من كامل حقه في معاش  التقاعد او\r\nتعويض  الصرف  وفقا للتتشريع النافذ, ومن مبلغ اضافي يوازي\r\nراتبه الاساسي مع التعويض  العائلي فقط عن ستة اشهر يصرف  من\r\nاعتمادات  الرواتب ."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nشروط الوضع خارج الملاك\r\n1 - يجوز وضع الموظف  مؤقتا خارج الملاك لاجل الحاقه باحدى\r\nالادارات  العامة او المؤسسات  العامة او البلديات  او\r\nشركات  الاقتصاد المختلط اللبنانية او المرافق والمنشآت\r\nالمستردة, او المؤسسات  الدولية او الدول.\r\n2 - يوضع الموظف  مؤقتا خارج الملاك بناء على طلبه وبعد\r\nموافقة مجلس  الخدمة المدنية:\r\nأ - بمرسوم يتخذ في مجلس  الوزراء, لموظفي الفئة الاولى.\r\nب - بمرسوم بناء على اقتراح الوزير المختص , لموظفي الفئة\r\nالثانية.\r\nج - بقرار من الوزير المختص , لموظفي سائر الفئات .\r\nلا يجوز ان يعطى النص  القاضي بوضع الموظف  خارج الملاك او\r\nبتجديد هذا الوضع مفعولا رجعيا.\r\n3 - لا يجوز ان تزيد مدة الوضع خارج الملاك على ست  سنوات\r\nطيلة خدمة الموظف .\r\n4 - تعتبر وظيفة الموظف  الموضوع خارج الملاك شاغرة بتاريخ\r\nنفاذ النص  القاضي بهذا الوضع."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nحقوق الموظف  الموضوع خارج الملاك\r\n1 - ينقطع الموظف  الموضوع خارج الملاك عن تقاضي رواتبه\r\nوتعويضاته من ادارته الاصلية.\r\n2 - يحتفظ الموظف  الموضوع خارج الملاك بحقه في التدرج في\r\nملاكه, وتدخل مدة الوضع خارج الملاك في حساب  معاش  التقاعد\r\nاو تعويض  الصرف  في ادارته الاصلية, ويداوم على دفع\r\nالحسومات  التقاعدية على اساس  راتبه الاصلي. ولا تدخل في\r\nهذا الحساب  المدة التي ينقضي عليها ثلاثة اشهر دون تأدية\r\nالمحسومات  التقاعدية عنها.\r\nولا يحق للموظف  الموضوع خارج الملاك من اجل الحاقه بادارة\r\nعامة او مؤسة عامة او بلدية او شركة اقتصاد مختلط لبنانية\r\nاو مرفق منشأة مستردة ان يتقاضى, عند انتهاء خدمته فيها, اي\r\nمعاش  تقاعد او تعويض  صرف  من موازنتها عن خدماته فيها."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nنهاية الوضع خارج الملاك\r\nعلى الموظف  الموضوع خارج الملاك ان يضع نفسه بتصرف  ادارته\r\nفور انتهاء مدة وضعه خارج الملاك. ويعاد الموظف  الى وظيفته\r\nالاصلية اذا كانت  لا تزال شاغرة بمرسوم او بقرار من السلطة\r\nالتي لها حق وضعه خارج الملاك, بعد موافقة مجلس  الخدمة\r\nالمدنية. واذا لم تكن هذه الوظيفة شاغرة, اسندت  اليه من\r\nالسلطة الصالحة للتعيين وظيفة تماثلها فئة او رتبة في سلكه.\r\nوفي حال عدم وجود وظيفة شاغرة عرضت  عليه وظيفة ادنى فئة او\r\nرتبة في سلكه مع الاحتفاظ براتبه الاصلي. فاذا رفض  الوظيفة\r\nانهيت  خدمته."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nشروط الوضع في الاستيداع\r\nيجوز وضع الموظف  في الاستيداع عفوا او بناء على طلبه او\r\nبناء على طلب  الادارة.\r\nاولا: وضع الموظف  في الاستيداع عفوا:\r\n1 - يمكن بمرسوم يتخذ في مجلس  الوزراء وضع الموظف  من الفئة\r\nالثانية فما دون في الاستيداع عفوا وذلك بناء على اقتراح\r\nالوزير المختص  وبعد موافقة مجلس  الخدمة المدنية. وتعتبر\r\nوظيفته في هذه الحالة شاغرة.\r\n2 - لا يجوز ان تتجاوز مدة الوضع في الاستيداع عفوا سنة\r\nواحدة غير قابلة للتجديد.\r\n3 -يحتفظ الموظف  الموضوع في الاستيداع عفوا برتبته في\r\nوظيفته السابقة, ويثابر على التدرج وفاقا لسلسلة الرواتب\r\nالعائدة لتلك الوظيفة وللاحكام المتعلقة بها, كما يثابر على\r\nالاستفادة من سائر المنافع والخدمات  التي يستفيد منها\r\nالموظفون من فئته عامة وذلك من موازنة الادارة التي كان\r\nمنتميا اليها.\r\n4 - يبت , بمرسوم يتخذ في مجلس  الوزراء, في وضع الموظف  في\r\nالاستيداع في نهاية السنة او خلالها, اما باعادته الى\r\nالوظيفة او بانهاء خدمته باحالته على التقاعد او صرفه من\r\nالخدمة وعندئذ تصفى حقوقه وفقا للتشريع النافذ.\r\nثانيا: وضع الموظف  في الاستيداع بناء على طلبه او طلب\r\nالادارة:\r\n1 - يوضع الموظف  في الاستيداع بناء على طلبه في كل من\r\nالحالات  التالية:\r\nآ - لاجل اعتناء الموظفة بمولودها.\r\nب - اصابة الموظف  بحادث  جسيم, او مرض  زوجه او احد اصوله\r\nاو فروعه.\r\nج - لاجل القيام بدراسات  تتوخى الادارة منها نفعا عاما.\r\nلا يجوز ان تتجاوز مدة وضع الموظف  في الاستيداع بناء على\r\nطلبه سنة يمكن تجديدها مرتين.\r\n''\r\n2 - يوضع الموظف  في الاستيداع بناء على طلب  الادارة في\r\nالحالة المنصوص  عليها في المادة 37 من هذا المرسوم\r\nالاشتراعي.\r\n3 - يتم وضع الموظف  في الاستيداع, بناء على طلبه او بناء\r\nعلى طلب  الادارة, بعد موافقة مجلس  الخدمة المدنية:\r\nآ - بمرسوم يتخذ في مجلس  الوزراء, لموظفي الفئة الاولى.\r\nب - بمرسوم بناء على اقتراح الوزير المختص , لموظفي الفئة\r\nالثانية.\r\nج - بقرار من الوزير المختص , لموظفي سائر الفئات .\r\n4 - تحدد مدة وضع الموظف  في الاستيداع, بناء على طلبه او\r\nطلب  الادارة, في النص  القاضي بوضعه في الاستيداع او\r\nبتجديد هذا الوضع. ولا يجوز ان يعطى هذا النص  مفعولا رجعيا,\r\nباستثناء هذا النص  القاضي بوضع الموظف  في الاستيداع عفوا."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nحقوق وواجبات  الموظف  الموضوع في الاستيداع بناء على طلبه\r\nاو طلب  الادارة\r\n1 - ينقطع الموظف  الموضوع في الاستيداع, بناء على طلبه او\r\nطلب  الادارة عن تقاضي رواتبه وتعويضاته ويفقد حقه في التدرج.\r\nولا تدخل مدة الوضع في الاستيداع في حساب  معاش  التقاعد او\r\nتعويض  الصرف .\r\n2 - على الموظف  الموضوع في الاستيداع, بناء على طلبه او طلب\r\nالادارة, ان يتقيد بالغاية التي من اجلها وضع في الاستيداع.\r\nوعلى الادارة المختصة ان تتثبت  من ان الموظف  المعني لا\r\nيخالف  هذه الغاية, وان تنهي الوضع في الاستيداع اذا ثبتت\r\nمخالفته للغاية المذكورة."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nنهاية الوضع في الاستيداع بناء على طلب  الموظف  او الادارة\r\nتطبق على الموظف  الموضوع في الاستيداع, بناء على طلبه او\r\nطلب  الادارة, عند نهاية المدة, احكام المادة 52 من هذا\r\nالمرسوم الاشتراعي. واذا وضع الموظف  في الاستيداع لاجل\r\nقيامه بدراسات  تتوخى الادارة منها نفعا عاما, فتبقى وظيفته\r\nالاصلية شاغرة ويعاد حتما اليها."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nتحظير الحالات  الاخرى\r\nفيما عدا حالات  الاصالة والوكالة والانتداب  والاعفاء\r\nوالوضع خارج الملاك والاستيداع لا تعتبر قانونية اية حالة\r\nاخرى للموظفين العاملين, كالوضع تحت  تصرف  ادارة او الحاق\r\nموظفين بالوزير وذلك باستثناء الحالات  الاخرى التي ينص\r\nعليها القانون."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nالمسؤولية المسلكية\r\nيعتبر الموظف  مسؤولا من الوجهة المسلكية ويتعرض  للعقوبات\r\nالتأديبية اذا اخل عن قصد او عن اهمال بالواجبات  التي\r\nتفرضها عليه القوانين والانظمة النافذة, ولا سيما بالواجبات\r\nالمنصوص  عليها في المادتين 14 و 15 من هذا المرسوم\r\nالاشتراعي.\r\nولا تحول الملاحقة التأديبية دون ملاحقة الموظف , عند\r\nالاقتضاء امام المحاكم المدنية او الجزائية المختصة."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nالعقوبات  التأديبية\r\nالعقوبات  التأديبية درجتان:\r\nالدرجة الاولى:\r\n1 - التنبيه.\r\n2 - التأنيب .\r\n3 - حسم الراتب  لمدة خمسة عشر يوما على الاكثر.\r\n4 - تأخير التدرج لمدة ستة اشهر على الاكثر.\r\nالدرجة الثانية:\r\n1 - تأخير التدرج لمدة تزيد على ستة اشهر ولا تتجاوز ستة\r\nوثلاثين شهرا.\r\n2 - التوقيف  عن العمل بدون راتب  لمدة لا تزيد على ستة\r\nاشهر.\r\n3 - انزال درجة واحدة او اكثر ضمن الرتبة ذاتها.\r\n4 - انزال الرتبة.\r\n5 - انزال الفئة.\r\n6 - انهاء الخدمة بالاحالة على التقاعد او الصرف  من الخدمة.\r\n7 - العزل."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nالمرجع الذي يعود اليه حق فرض  العقوبات  التأديبية\r\n1 - يحق لكل من رئيس  الدائرة ورئيس  القسم وسائر الوحدات\r\nفي الفئة الثالثة ان يفرض  عقوبة التنبيه وعقوبة التأنيب\r\nوعقوبة حسم الراتب  لمدة لا تزيد على ثلاثة ايام, بناء على\r\nاقتراح الرئيس  المباشر للموظف  ان وجد.\r\n2 - يحق لكل من المدير ورئيس  المصلحة والقائمقام وسائر\r\nرؤساء الوحدات  في الفئة الثانية ان يفرض  عقوبة التنبيه\r\nوعقوبة التأنيب  وعقوبة حسم الراتب  لمدة لا تزيد على ستة\r\nايام, بناء على اقتراح الرئيس  المباشر للموظف  ان وجد.\r\n3 - يحق لكل من المدير العام والمحافظ وسائر رؤساء الوحدات\r\nفي الفئة الاولى ان يفرض  عقوبة التنبيه وعقوبة التأنيب\r\nوعقوبة حسم الراتب  لمدة لا تزيد على عشرة ايام وذلك بناء\r\nعلى اقتراح الرئيس  المباشر للموظف  ان وجد.\r\n4 - يحق للوزير بناء على اقتراح رئيس  الوحدة المرتبطة به\r\nاو اقتراح رئيس  التفتيش  المركزي ان يفرض  على الموظف  اية\r\nعقوبة من الدرجة الاولى, على ان العقوبة الرابعة منها لا\r\nتفرض  الا اذا اخل الموظف  بواجباته اخلالا فادحا, ويخضع\r\nفرض  هذه العقوبة لاستطلاع رأي مجلس  الخدمة المدنية.\r\n''\r\n5 - يحق لهيئة التفتيش  المركزي فرض  العقوبات  التأديبية\r\nوفقا للنصوص  الخاصة بها.\r\n6 - يحق للهيئة العليا للتأديب  فرض  اية عقوبة من عقوبات\r\nالدرجتين الاولى او الثانية.\r\n7 - يحق لكل مرجع من المراجع المذكورة في البنود الثلاثة\r\nالاولى من هذه المادة, بعد ان يكون قد اتخذ العقوبة الداخلة\r\nفي نطاق صلاحيته, ان يقترح على المرجع الذي يعلوه مباشرة\r\nاتخاذ عقوبة اشد.\r\n8 - عندما تفرض  على الموظف  نفسه, في القضية ذاتها, اكثر من\r\nعقوبة تأديبية, من مراجع مختلفة, تطبق في هذه الحالة, خلافا\r\nلاي نص  اخر, العقوبة الاشد, ما لم تكن هذه العقوبة صادرة عن\r\nالهيئة العليا للتأديب  فتطبق عندئذ هذه العقوبة وحدها.\r\n9 - خلافا لاي نص  اخر ومع مراعاة الاحكام المتعلقة بالهيئة\r\nالعليا للتأديب , يمكن للموظف  ان يطعن بالقرارات  التأديبية\r\nالصادرة بحقه امام مجلس  شورى الدولة."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nالاحالة على الهيئة العليا للتأديب\r\n1 - يحال بالموظف  على الهيئة العليا للتأديب  بمرسوم من\r\nالسلطة التي لها حق التعيين بعد استطلاع رأي مجلس  الخدمة\r\nالمدنية. ويحال ايضا بقرار من مجلس  الخدمة المدنية او من\r\nهيئة التفتيش  المركزي.\r\n2 - يحق للوزير بقرار معلل منه ان يحيل على الهيئة العليا\r\nللتأديب  المفتشين العامين والمفتشين والمفتشين المعاونين\r\nالذين يجرون التفتيش  في وزارته او ادارته, كما يمكن ان يتم\r\nذلك بقرار من هيئة التفتيش  المركزي بناء على اقتراح رئيسها.\r\n3 - يمكن ان ينص  المرسوم او القرار القاضي بالاحالة على\r\nالهيئة العليا للتأديب  على توقيف  الموظف  عن العمل. ويظل\r\nالموظف  موقوفا عن العمل الى ان تبت  الهيئة في امره او يعود\r\nالمرجع الذي احاله على الهيئة العليا للتأديب  عن قرار\r\nالاحالة.\r\n4 - لا يمكن الرجوع عن مرسوم او قرار الاحالة\r\nعلى الهيئة العليا للتأديب  بعد ان يكون قد احيل الملف  على\r\nرئيس  الهيئة.\r\n5 - يحق للوزير ان يوقف  عن العمل موظفي الفئة الثانية وما\r\nدونها قبل احالتهم على الهيئة العليا للتأديب , لمدة لا تزيد\r\nعلى خمسة عشر يوما. فان لم يحالوا على الهيئة العليا\r\nللتأديب  في نهاية هذه المدة اعيدت  رواتبهم  اليهم بكاملها."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nاصول المحاكمة امام الهيئة العليا للتأديب\r\nتحدد اصول المحاكمة امام الهيئة العليا للتأديب  بمرسوم يتخذ\r\nفي مجلس  الوزراء بناء على اقتراح وزير العدل وبعد استطلاع\r\nرأي مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nمفعول القرارات  الصادرة عن الهيئة العليا للتأديب\r\n1 - تنفذ العقوبات  التي تفرضها الهيئة العليا للتأديب  فورا\r\nبدون مرسوم او قرار.\r\n2 - لا يجوز العفو عن العقوبات  التي تفرضها الهيئة العليا\r\nللتأديب .\r\n3 - لا يحول قبول استقالة الموظف , او اعتباره مستقيلا, او\r\nتسريحه, او احالته على التقاعد, او صرفه من الخدمة, او انهاء\r\nخدمته لاي سبب  كان, دون ملاحقته تأديبيا.\r\n4 - لا يجوز ان يعاد الى الخدمة او يعين مجددا, او يستخدم\r\nباية صفة كانت , ولو بصورة مؤقتة, في اية دائرة من دوائر\r\nالدولة او البلديات  او المؤسسات  العامة او شركات  الاقتصاد\r\nالمختلط اللبنانية او المرافق والمنشآت  المستردة, الموظف\r\nالذي انهيت  خدمته بقرار من المجالس  التأديبية السابقة او\r\nمن الهيئة العليا للتأديب ."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nالمسؤولية الجزائية\r\n1 - يحال على القضاء الموظف  الذي يتبين ان الاعمال المنسوبة\r\nاليه تشكل جرما يعاقب  عليه في قانون العقوبات  وغيره من\r\nالقوانين النافذة.\r\n2 - اذا كان الجرم ناشئا عن الوظيفة فلا يجوز ملاحقة الموظف\r\nالا بعد موافقة الادارة التي ينتمي اليها.\r\n3 - لا تحرك دعوى الحق العام بواسطة الادعاء الشخصي المباشر.\r\nوعلى النيابة العامة ان تستحصل على موافقة الادارة قبل\r\nالمباشرة بالملاحقة اذا كان الجرم ناشئا عن الوظيفة.\r\n4 - اذا حصل خلاف  بين النيابة العامة والادارة المختصة حول\r\nوصف  الجرم, ما اذا كان ناشئا عن الوظيفة او غير ناشىء عنها,\r\nعمض  الامر على مجلس  الخدمة المدنية للبت  فيه اذا كان\r\nالموظف  من الدوائر التابعة لسلطته. اما اذا كان الموظف  من\r\nغير الدوائر التابعة لسلطته فيكون القول الفصل للادارة\r\nالمختصة.\r\n5 - ان دعوى الحق العام مستقيلة عن الدعوى التأديبية. ولا\r\nتحول اقامة دعوى الحق العام دون اقامة الدعوى التأديبية\r\nوالسير بها والحكم فيها."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nالمسؤولية المدنية\r\nاذا اتى الموظف  عملا مضرا بالغير اثناء ممارسته الوظيفة\r\nاو بسبب  ممارسته اياها كانت  الدولة مسؤولة تجاه الغير عن\r\nعمل الموظف .\r\nوعلى الادارة في حالة الحكم على الدولة بالعطل والضرر ان تعود\r\nعلى الموظف  اذا تراءى لها انه ارتكب  خطأ جسيما كان من\r\nالسهل تلافيه."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nالحالات  التي تنتهي فيها الخدمة\r\nتنتهي خدمة الموظف  ويخرج نهائيا من الملاك في كل من الحالات\r\nالتالية:\r\n1 - الاستقالة.\r\n2 - الاحالة على التقاعد او الصرف  من الخدمة.\r\n3 - التسريح.\r\n4 - العزل."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nالاستقالة بناء على طلب  الموظف\r\n1 - للموظف  ان يقدم استقالته خطيا الى الادارة التي ينتمي\r\nاليها. وعليه ان يثابر على القيام بوظيفته الى ان يبت  في\r\nطلبه.\r\n2 - تبت  في طلب  الاستقالة السلطة التي لها حق التعيين بعد\r\nاستطلاع رأي مجلس  الخدمة المدنية. واذا لم يصدر نص  بقبول\r\nالاستقالة او رفضها في غضون شهرين من تاريخ تسجيلها, اعتبرت\r\nمقبولة حكما.\r\n3 - لا يجوز الرجوع عن النص  القاضي بقبول الاستقالة بعد صدوره.\r\n4 - لا يستفيد الموظف  المستقيل من حقوقه في معاش  التقاعد\r\nاو تعويض  الصرف , بل تدفع له المحسومات  التقاعدية المقتطعة\r\nمن رواتبه.\r\n5 - لا يجوز اعادة الموظف  المستقيل الى الخدمة الا اذا\r\nتوفرت  فيه جميع شروط التعيين باستثناء شرط السن, وشرط\r\nالمباراة او الامتحان اذا كان تعيينه قد جرى بنتيجة مباراة\r\nاو امتحان. ويعاد في هذه الحالة الى رتبته ودرجته السابقتين\r\nعلى ان يعيد دفعة واحدة الى الخزينة كامل المبالغ التي\r\nتقاضاها بموجب  البند (4) من هذه المادة, ضمن المهلة المحددة\r\nفي القوانين والانظمة النافذة. ولا يحتفظ الموظف  في هذه\r\nالحالة, بالقدم المؤهل للتدرج المكتسب  قبل قبول استقالته."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nاعتبار الموظف  مستقيلا\r\n1 - يعتبر مستقيلا:\r\nآ - الموظف  المعين او المنقول الذي لا يتسلم وظيفته بدون\r\nعذر مشروع خلال خمسة عشر يوما من تاريخ تبلغه النص  القاضي\r\nبتعيينه او بنقله.\r\nب - الموظف  الذي ينقطع عن عمله بدون اجازة قانونية ولا\r\nيستأنف  عمله خلال خمسة عشر يوما من تاريخ انقطاعه عن العمل.\r\nج - الموظف  الذي لا يستأنف  عمله بعد انقضاء خمسة عشر يوما\r\nعلى تاريخ انتهاء اجازته.\r\nد - الموظف  الذي يضرب  عن العمل او الذي يحرض  سواه من\r\nالموظفين على الاضراب , ويجوز في هذه الحالة تعيين بديل عنه\r\nممن تتوفر فيهم شروط التعيين للوظيفة التي كان يشغلها\r\nباستثناء شرط المباراة او الامتحان.\r\n2 - تكرس  الاستقالة في الحالات  الانفة الذكر بمرسوم صادر\r\nعن السلطة التي لها حق التعيين بعد موافقة مجلس  الخدمة\r\nالمدنية. ولا يجوز الرجوع عن هذا المرسوم او تعديله بعد\r\nصدوره في الحالة المنصوص  عليها في الفقرة (د) من البند (1)\r\nمن هذه المادة.\r\n3 - تطبق على الموظف  المعتبر مستقيلا احكام البند (4) من\r\nالمادة 66 من هذا المرسوم الاشتراعي.\r\n4 - لا يجوز اعادة الموظف  المعتبر مستقيلا الى الخدمة الا\r\nاذا توفرت  فيه جميع شروط التعيين, باستثناء شرط السن على\r\nالا يقل الفرق في مطلق الاحوال, بين سنه والسن القانونية\r\nلانهاء الخدمة المحددة للوظيفة المرشح لها عن المدة الدنيا\r\nلاستحقاق معاش  تقاعدي, وباستثناء شرط المباراة او الامتحان\r\nاذا كان تعيينه قد جرى بنتيجة مباراة او امتحان. ويعاد في\r\nهذه الحالة الى الدرجة الاخيرة من رتبته السابقة. اما الموظف\r\nالمعتبر مستقيلا استنادا الى الفقرة (د) من البند (1) من\r\nهذه المادة فلا يجوز اعادته الى الوظيفة."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nالاحالة على التقاعد والصرف  من الخدمة\r\n1 - الاحالة على التقاعد هي انهاء خدمة الموظف  واخراجه\r\nنهائيا من الملاك, على ان يخصص  له معاش  تقاعدي. ويطبق هذا\r\nالتدبير على الموظفين الذين قضوا في الخدمة المدة الدنيا\r\nلاستحقاق معاش  تقاعدي.\r\n2 - الصرف  من الخدمة هو انهاء خدمة الموظف  واخراجه نهائيا\r\nمن الملاك, على ان يعطى تعويض  صرف . ويطبق هذا التدبير على\r\nالموظفين الذين لا يتقاضون معاشا تقاعديا, اما لانهم غير\r\nخاضعين لشرعة التقاعد او لانهم, بالرغم من خضوعهم لشرعة\r\nالتقاعد, لا تتوفر فيهم الشروط المفروضة للحصول على معاش\r\nتقاعدي او لانهم طلبوا الاستعاضة عن معاش  التقاعد بتعويض\r\nالصرف ."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nحالات  الاحالة على التقاعد او الصرف  من الخدمة\r\nيحال الموظف  على التقاعد او يصرف  من الخدمة في الحالات\r\nالتي ينص  عليها القانون, او بقرار من الهيئة العليا\r\nللتأديب , او في كل من الحالات  التالية:\r\n1 - بلوغ السن القانونية.\r\n2 - قضاء الموظف  في الخدمة المدة القصوى لنهاية الخدمة.\r\n3 - الانهاء الاختياري للخدمة.\r\n4 - الغاء الوظيفة\r\n5 - عدم الكفاءة المسلكية.\r\n6 - اعادة تنظيم الدوائر."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nبلوغ الموظف  السن القانونية او قضاؤه في الخدمة المدة\r\nالقصوى لنهاية الخدمة\r\n1 - تنهي حكما خدمة الموظف  فيحال على  التقاعد او يصرف  من\r\nالخدمة عندما ينقضي على تاريخ دخوله الخدمة اربع واربعون سنة\r\nاذا كان معينا بعد 13 كانون الثاني 1955 , وست  واربعون سنة\r\nاذا كان معينا قبل التاريخ او اذا كان من المدرسين.\r\n2 - اما الموظف  الذي يقوم باعمال تتطلب  جهودا جسدية غير\r\nعادية, فتنهى حكما خدمته ويحال على التقاعد او يصرف  من\r\nالخدمة عند بلوغه الستين من العمر او عند انقضاء اربعين سنة\r\nعلى تاريخ دخوله الخدمة اذا كان معينا بعد 13 كانون الثاني\r\n1955 , او انقضاء اثنتين واربعين سنة اذا كان معينا قبل هذا\r\nالتاريخ.\r\n''\r\nتحدد الوظائف  التي تتطلب  جهودا جسدية غير عادية بمرسوم\r\nيتخذ في مجلس  الوزراء بناء على انهاء رئيس  مجلس  الخدمة\r\nالمدنية واقتراح رئيس  مجلس  الوزراء.\r\n3 - يؤخذ بعين الاعتبار لاجل انهاء خدمة الموظف  حكما باحالته\r\nعلى التقاعد او صرفه من الخدمة بسبب  قضائه في الخدمة المدة\r\nالقصوى المحددة في البندين (1) و(2) من هذه المادة, تاريخ\r\nدخول الموظف  لاول مرة في خدمة الادارات  العامة, سواء كانت\r\nهذه الخدمة عن طريق التعيين الدائم او المؤقت  او عن طريق\r\nالاستخدام او التعاقد, وان لم تعتمد هذه الخدمات  لحساب\r\nمعاش  التقاعد او تعويض  الصرف .\r\n4 - ينقطع الموظف  عن العمل بمجرد بلوغه السن القانونية او\r\nقضائه في الخدمة المدة القصوى. واذا استمر في العمل, لا\r\nيترتب  له اي اجر او راتب  او تعويض  او بدل اتعاب  عن\r\nالخدمات  التي يؤديها بعد بلوغه حد السن او حد المدة القصوى\r\nللخدمة, ويتعرض  للملاحقة الجزائية.\r\n5 - تكرس  احالة الموظف  على التقاعد او صرفه من الخدمة\r\nلبلوغه السن القانونية او قضائه في الخدمة المدة القصوى,\r\nبقرار من مجلس  الخدمة المدنية بعد استطلاع رأي الادارة\r\nالمختصة ووزارة المالية."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nالانهاء الاختياري لللخدمة\r\n1 - للموظف  الذي بلغت  خدمته الفعلية في الملاكات  الدائمة\r\nعشرين سنة على الاقل ان يطلب  احالته على التقاعد او صرفه\r\nمن الخدمة في اي وقت . وعلى الوزير المختص  ان يقبل هذا\r\nالطلب  او يرفضه. وفي حال قبول الطلب  يكرس  انهاء الخدمة\r\nبمرسوم بعد موافقة مجلس  الخدمة المدنية.\r\n2 - يحق للموظفة المتزوجة طلب  انهاء خدمتها في اي وقت .\r\nويكرس  انهاء الخدمة بمرسوم بعد استطلاع رأي مجلس  الخدمة\r\nالمدنية.\r\n3 - تصفى حقوق الموظف  المنتهية خدمته في الحالتين\r\nالمذكورتين في البندين (1) و(2) من هذه المادة, في تعويض\r\nالصرف  او معاش  التقاعد وفقا للقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nالغاء الوظيفة\r\n\nاذا الغيت  وظيفة في الملاك وحذفت  الاعتمادات  المخصصة لها\r\nفي الموازنة, نقل الموظف  الذي كان يشغلها الى وظيفة شاغرة\r\nاخرى في سلكه ورتبته, في الادارة التي ينتسب  اليها في ادارة\r\nاخرى, على ان تتوفر فيه شروط التعيين باستثناء شرطي المباراة\r\nاو الامتحان والسن, ويحتفظ الموظف  في هذه الحالة براتبه.\r\nوان لم تكن في سلكه ورتبته وظيفة شاغرة, او كان لا يستوفي\r\nشروط التعيين فيها, عرضت  عليه وظيفة ادنى منها في سلكه.\r\nفاذا قبل بها احتفظ براتبه وبحق الاولوية في التعيين حكما\r\nفي وظيفة من رتبته عند شغورها. وان لم يقبل بها, او لم يكن\r\nفي سلكه وظيفة شاغرة, احيل على التقاعد او صرف  من الخدمة\r\nبمرسوم بعد موافقة مجلس  الخدمة المدنية."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nعدم الكفاءة المسلكية\r\n1 - يتثبت  مجلس  الخدمة المدنية من كفاءة الموظفين المسلكية\r\nبقرار منه او بناء على طلب  الادارات  المختصة او التفتيش\r\nالمركزي, وذلك اما عن طريق امتحانات  مسلكية جماعية تنظمها\r\nادارة الموظفين لموظفين من احدى الفئتين الرابعة او الخامسة\r\nيشغلون وظائف  متشابهة, او عن طريق تحقيق شخصي تقوم به لجنة\r\nيعينها مجلس  الخدمة المدنية وتؤلف  من مندوب  عنه ومندوب\r\nعن التفتيش  المركزي ومندوب  عن الادارة التي ينتمي اليها\r\nالموظف , مع موظف  او مجموعة من الموظفين من اية فئة كانوا,\r\nويرئس  اللجنة مندوب  مجلس  الخدمة المدنية.\r\n2 - يحال على التتقاعد او يصرف  من الخدمة كل موظف  اثبت\r\nالامتحان او التحقيق انه لا يملك المعارف  الاساسية التي لا\r\nبد له منها للقيام بوظيفته قياما حسنا.\r\n3 - تقرر الاحالة على التقاعد او الصرف  من الخدمة السلطة\r\nالتي لها حق التعيين, وبناء على انهاء رئيس  مجلس  الخدمة\r\nالمدنية. واذا انقضى شهران على هذا الانهاء ,ولم يصدر مرسوم\r\nبالاحالة على التقاعد او بالصرف  من الخدمة, يحق لمجلس\r\nالخدمة المدنية ان يقرر ذلك في هيئته. وتعتبر قراراته\r\nنهائية في هذا الموضوع. وتصفى حقوق الموظفين الذين احيلوا\r\nعلى التقاعد او صرفوا من الخدمة لعدم الكفاءة المسلكية وفاقا\r\nللقوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nاعادة تنظيم الدوائر\r\n1 - يعين رئيس  الوزارة, بناء على اقتراح رئيس  مجلس  الخدمة\r\nالمدنية او رئيس  التفتيش  المركزي, لجنة او لجانا تتولى\r\nالقيام بدراسات  في داخل الوحدة الادارية التي تعينها\r\nالوزارة المختصة او مجلس  الخدمة المدنية او التفتيش  المركزي\r\nاو مجلس  الوزراء, وتتناول هذه الدراسة المهام الموكولة الى\r\nالوحدة الادارية المعنية من جهة, وعدد الموظفين اللازمين\r\nالقيام بهذه المهام وكفاءاتهم العلمية والمسلكية من جهة\r\nثانية, بغية تحديد الوظائف  الفائضة.\r\n2 - على اللجنة ان تقدم تقريرها في الموعد الذي يحدده رئيس\r\nالوزارة. وعلى الوزارة او الادارة المختصة ان تضع, بالاشتراك\r\nمع مجلس  الخدمة المدنية والتفتيش  المركزي في مهلة شهر من\r\nتاريخ تبلغها تقرير اللجنة, جدولا باسماء عدد من موظفي\r\nالوحدة يعادل العدد الفائض  المحدد في تقرير اللجنة. وان لم\r\nتفعل ذلك, فعلى مجلس  الخدمة المدنية والتفتيش  المركزي ان\r\nيؤلفا فورا لجنة من ثلاثة موظفين على الاقل لاعداد الجدول\r\nالمطلوب  في مهلة شهرين على الاكثر. ويحق للوزارة او الادارة\r\nالمختصة ان تعترض  على الجدول في مهلة اسبوعين, فيعرض  الامر\r\nعلى مجلس  الوزراء لاتخاذ القرار النهائي.\r\n3 - اذا تبين ان في الوحدة الادارية عددا من الموظفين لا\r\nتتوفر فيهم الكفاءات  المطلوبة للقيام بوظائفهم, طبقت  عليهم\r\nاحكام المادة (37) من هذا المرسوم الاشتراعي.\r\n4 - ينقطع الموظفون المدرجة اسماؤهم في الجدول المشار اليه\r\nفي البند (2) من هذه المادة عن مزاولة اعمالهم. ويثابرون على\r\nتقاضي رواتبهم كاملة لمدة ستة اشهر.\r\nوان لم يلحقوا في غضون هذه الاشهر الستة بوظيفة شاغرة\r\nيستوفون شروط التعيين فيها, باستثناء شرطي السن والمباراة او\r\nالامتحان, انهيت  خدمتهم حكما باحالتهم على التقاعد او\r\nصرفهم من الخدمة في نهاية المدة المذكورة وذلك بمرسوم بعد\r\nموافقة مجلس  الخدمة المدنية. وتتصفى حقوقهم وفاقا للقوانين\r\nوالانظمة النافذة."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nنتائج الاحالة على التقاعد والصرف  من الخدمة\r\n1 - لا يجوز ان يعاد الى الخدمة او ان يعين مجددا او ان\r\nيستخدم باية صفة كانت , ولو بصورة مؤقتة او بالتعاقد, في اية\r\nدائرة من دوائر الدولة او البلديات  او المؤسسات  العامة او\r\nشركات  الاقتصاد المختلط اللبنانية, او المرافق والمنشآت\r\nالمستردة, الموظف  الذي احيل على التقاعد او صرف  من الخدمة\r\nبقرار من المجالس  التأديبية السابقة او الهيئة العليا\r\nللتأديب  او لبلوغه السن القانونية او لقضائه المدة القصوى\r\nلنهاية الخدمة, وفقا لهذا المرسوم الاشتراعي. ويجوز اعادته\r\nالى الخدمة في الاحوال الاخرى على ان يكون مستوفيا شروط\r\nالتعيين باستثناء شرط السن وشرط المباراة او الامتحان اذا\r\nكان تعيينه في رتبته الاخيرة قد جرى بنتيجة مباراة او امتحان.\r\nويعاد في هذه الحالة الى رتبته ودرجته السابقتين. واذا كان\r\nقد تقاضى تعويض  صرف  فلا تضم خدماته السابقة الى خدماته\r\nالجديدة الا اذا اعاد تعويض  الصرف , دفعة واحدة, الى\r\nالخزينة خلال مهلة ثلاثة اشهر من تاريخ مباشرته العمل بعد\r\nاعادته الى الخدمة. اما اذا كان يتقاضى معاش  تقاعد فيوقف\r\nصرف  هذا المعاش  له.\r\n''\r\n2 - اذا عين الموظف  المتقاعد في دائرة من دوائر الدولة او\r\nالبلديات  او المؤسسات  العامة او شركات  الاقتصاد المختلط\r\nاللبنانية او المرافق والمنشآت  المستردة, فلا يجوز له ان\r\nيتقاضى سوى الفرق بين معاش  التقاعد وراتب  الوظيفة التي\r\nعين فيها.\r\nواذا كان الموظف  قد استفاد من تعويض  الصرف  بدلا من معاش\r\nالتقاعد, فلا يجوز ان يتقاضى سوى الفرق بين معاش  التقاعد\r\nمحسوبا على اساس  الخدمات  التي من اجلها قبض  تعويض\r\nالصرف , وراتب  الوظيفة التي يعين فيها.\r\n3 - استثناء من احكام البند (1) من هذه المادة, يجوز للحكومة,\r\nبقرار يتخذ في مجلس  الوزراء, ان توافق على ان يعهد الى\r\nالموظف  الذي انهيت  خدمته لبلوغه السن القانونية او لقضائه\r\nفي الخدمة المدة القصوى لنهاية الخدمة, بمهمة خاصة وليس  لها\r\nصفة الاستمرار."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nالتسريح\r\nالتسريح هو انهاء خدمة الموظف  واخراجه نهائيا من الملاك,\r\nدون ان يكون له الحق بمعاش  التقاعد او تعويض  الصرف ."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nشروط التسريح ونتائجه\r\n1 - يسرح حكما:\r\nآ - كل موظف  يفقد الجنسية اللبنانية او يحرم منها, وذلك\r\nاعتبارا من تاريخ فقدانها او الحرمان منها.\r\nب - كل موظف  يحرم من ممارسته حقوقه المدنية, او يحكم عليه\r\nبجناية او بمحاولة جناية او بجنحة شائنة او بمحاولة جنحة\r\nشائنة من الجنح المعرف  عنها في البند (4) من (اولا) من\r\nالمادة (4) من هذا المرسوم الاشتراعي, وذلك اعتبارا من تاريخ\r\nابرام الحكم.\r\n2 - يكرس  التسريح بمرسوم بعد موافقة مجلس  الخدمة المدنية.\r\n3 - يفقد الموظف  المسرح حقه في تعويض  الصرف  وفي معاش\r\nالتقاعد. الا انه يحق له استرجاع المحسومات  التقاعدية.\r\n4 - لا يجوز في ايا حال من الاحوال للموظف  المسرح ان يعاد\r\nالى الخدمة او ان يعين مجددا او ان يستخدم بأية صفة كانت ,\r\nولو بصورة مؤقتة او بالتعاقد, في اية دائرة من دوائر الدولة\r\nاو البلديات  او المؤسسات  العامة او شركات  الاقتصاد\r\nالمختلط اللبنانية او المرافق والمنشآت  المستردة."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nالعزل\r\n1 - يعزل الموظف  بقرار من الهيئة العليا للتأديب  اذا اخل\r\nاخلالا فادحا باحدى واجباته المسلكية المحددة في القوانين\r\nوالانظمة النافذة ولا سيما في المادتين (14) و(15) من هذا\r\nالمرسوم الاشتراعي.\r\n2 - يفقد الموظف  المعزول حقه في تعويض  الصرف  وفي معاش\r\nالتقاعد. ولا يفقد حقه في استرجاع المحسومات  التقاعدية\r\nالا اذا قررت  الهيئة العليا للتأديب  ذلك في قرار العزل.\r\n3 - لا يجوز في اي حال من الاحوال للموظف  المعزول ان يعاد\r\nالى الخدمة او ان يعين مجددا او ان يستخدم بأية صفة كانت ,\r\nولو بصورة مؤقتة او بالتعاقد في اية دائرة من دوائر الدولة\r\nاو البلديات  او المؤسسات  العامة او شركات  الاقتصاد\r\nالمختلط اللبنانية او المرافق والمنشآت  المستردة."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nالوظائف  المؤقتة\r\nالوظائف  المؤقتة هي الوظائف  التي تحدث  لمدة معينة او لعمل\r\nعارض ."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nتقدير الحاجات\r\n1 - على كل ادارة ترغب  في استخدام موظفين مؤقتين ان تضع\r\nبيانا بتسميات  الوظائف  المؤقتة التي تحتاج اليها وبعددها\r\nوبالاسباب   الموجبة لاحداثها ومشروع النظام الذي يجب  ان\r\nتخضع له, وتحيلها الى مجلس  الخدمة المدنية.\r\n2 - لمجلس  الخدمة المدنية ان يطلب  الى ادارة الابحاث\r\nوالتوجيه ابداء رأيها في الطلب , فتدرسه باجراء تحقيق في\r\nالادارة المختصة يبين حاجاتها الحقيقية الى موظفين جد, وما\r\nاذا كان في الامكان  سد هذه الحاجات  عن طريق نقل موظفين\r\nيعملون في الادارة ذاتها او في غيرها, او عن طريق اعادة تنظيم\r\nالدوائر المعنية او بغير ذلك من الوسائل.\r\n3 - لمجلس  الخدمة المدنية ان يتخذ قرارا في طلب  الادارة\r\nالمختصة, فاذا وافق عليه, اعيد الملف  الى هذه الادارة لكي\r\nتحضر الاجراءات  القانونية اللاحقة. واذا رده كليا او جزئيا\r\nوجب  العمل بقراره."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nاحداث  الوظائف  المؤقتة\r\nتحدد بمرسوم يتخذ في مجلس  الوزراء بعد موافقة مجلس  الخدمة\r\nالمدنية:\r\n- تسميات  الوظائف  المؤقتة وعددها.\r\n- النظام الخاص  الذي تخضع له هذه الوظائف .\r\n- مدة العمل بهذه الوظائف , شرط الا تزيد على ست  سنوات  غير\r\nقابلة التجديد."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nطلب  الاعتمادات\r\nلا تطلب  الاعتمادات  اللازمة لاحداث  الوظائف  المؤقتة في\r\nالموازنة السنوية او بموجب  قوانين خاصة الا بعد استكمال\r\nالاجراءات  والشروط المبينة في المادة السابقة."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nشروط تعيين الموظفين المؤقتين\r\n1 - تضع ادارة الموظفين في مجلس  الخدمة المدنية عن طريق\r\nالمباراة او الامتحان او بغير ذلك من الطرق التي ينص  عليها\r\nنظام الوظائف  المؤقتة لائحة بالاشخاص  الذين يستوفون شروط\r\nالتعيين المفروضة. يعمل بهذه اللائحة بعد تصديقها من رئيس\r\nمجلس  الخدمة المدنية.\r\n2 - يشترط في المرشحين للاشتراك في المباراة او الامتحان ان\r\nتتوفر فيهم:\r\n- شروط التوظيف  العامة باستثناء شرط السن.\r\n- شروط التعيين الخاصة المحددة في النظام الخاص  بهذه الوظائف .\r\n3 - يعين الموظفون المؤقتون بمرسوم بناء على اقتراح الوزير\r\nالمختص  وبعد موافقة مجلس  الخدمة المدنية.\r\nيحدد في المرسوم مدة تعيين الموظف , ولا يجوز ان تتجاوز مدة\r\nالتعيين الاجل المحدد للوظيفة التي يعين فيها.\r\n4 - ينقل الموظف  المؤقت  بقرار من الوزير, حتى ولو استدعى\r\nالنقل تغيير مقر العمل."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nالحالات  التي تنتهي فيها خدمة الموظف  المؤقت\r\nتنتهي خدمة الموظف  المؤقت  في الحالات  التي ينص  عليها\r\nالنظام الذي يخضع له وفي كل من الحالات  الاتية:\r\n1 - الاستقالة.\r\n2 - انتهاء المدة او انتهاء العمل الذي عين من اجله او بلوغ\r\nالسن القانونية.\r\n3 - التسريح.\r\n4 - العزل."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nالاستقالة\r\nتطبق على الموظف  المؤقت  الاحكام التي تطبق على الموظف\r\nالدائم فيما يتعلق بالاستقالة او بالحالات  التي يعتبر فيها\r\nمستقيلا."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nانتهاء المدة, او انتهاء العمل, او بلوغ السن القانونية\r\n1 - تنتهي خدمة الموظف  المؤقت  حكما في اليوم الذي تنتهي\r\nفيه المدة التي عين لها او في اليوم الذي ينتهي فيه العمل\r\nالذي عين من اجله, او في اليوم الذي يبلغ فيه الرابعة والستين\r\nمن عمره, وتنقطع عنه رواتبه وتعويضاته منذ هذا التاريخ, حتى\r\nولو لم يصدر اي نص  بانهاء خدمته.\r\n2 - ينقطع الموظف  المؤقت  عن العمل بمجرد انتهاء المدة التي\r\nعين لها او انتهاء العمل الذي عين من اجله او بلوغه السن\r\nالقانونية. واذا استمر في العمل, لا يترتب  له اي اجر او\r\nراتب  او تعويض  او بدل اتعاب  عن الخدمات  التي يؤديها بعد\r\nذلك, ويتعرض  للملاحقة الجزائية.\r\n3 - يكرس  انهاء خدمة الموظف  المؤقت  بسبب  انتهاء المدة\r\nالتي عين لها, او انتهاء العمل الذي عين من اجله, او بلوغه\r\nالسن القانونية بقرار من مجلس  الخدمة المدنية بعد استطلاع\r\nرأي الادارة المختصة ووزارة المالية."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nالتسريح\r\n1 - يسرح الموظف  المؤقت  في اي وقت  بمرسوم بعد موافقة مجلس\r\nالخدمة المدنية. كما يسرح حكما اذا فقد الجنسية اللبنانية او\r\nحرم منها, او حرم من حقوقه المدنية, او حكم بجناية او\r\nبمحاولة جناية او بجنحة شائنة او بمحاولة جنحة شائنة.\r\n2 - تطبق على الموظف  المؤقت  المسرح حكما احكام البنود\r\n(1) و(2) ,(4) من المادة (77) من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nالعزل\r\nتطبق على الموظف  المؤقت  احكام البندين (1) و(3) من المادة\r\n78 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nالتعويض\r\nتطبق الاحكام التالية على الموظفين المؤقتين غير المنتسبين\r\nالزاميا او اختياريا لفرع تعويض  نهاية الخدمة في الصندوق\r\nالوطني للضمان الاجتماعي:\r\n1 - لا يستحق للموظف  المؤقت  المستقيل او المعتبر مستقيلا\r\nاو المسرح حكما او المعزول اي تعويض  صرف  من الخدمة.\r\n2 - يستحق للموظف  المؤقت  في الحالات  الاخرى تعويض  صرف\r\nمن الخدمة, يوازي راتب  شهر عن كل سنة خدمة فعلية في\r\nالوظيفة, وعلى اساس  اخر راتب  تقاضاه.\r\nولا تدخل التعويضات  في حساب  الراتب  مهما كان نوعها.\r\n3 - يشترط في اعطاء تعويض  الصرف  ان يكون الموظف  المؤقت\r\nقد استمر في الخدمة كل مرة, مدة تزيد على السنة. ولا تؤخذ\r\nبعين الاعتبار اية خدمة متقطعة سابقة للخدمة المنتهية.\r\n4 - يحسب  الشهر جزءا من اثني عشر من السنة, واليوم جزءا من\r\nثلاثين من الشهر.\r\n''\r\n5 - كل خدمة يؤديها الموظف  المؤقت  قبل بلوغه العشرين او\r\nبعد اكماله السن القانونية لا تدخل في حساب  التعويض .\r\n6 - اذا توفي الموظف  المؤقت  قبل انتهاء مدة خدمته اعطي\r\nافراد عائلته تعويض  الصرف  كما يلي:\r\nأ - كامل التعويض  الذي كان يعود له, للزوج والاولاد,\r\nوالاب , والام, ضمن الشروط المحددة في نظام التقاعد والصرف\r\nمن الخدمة.\r\nب - اذا توفي الموظف  عازبا وكانت  المفروضة في نظام التقاعد\r\nوالصرف  من الخدمة لا تتوفر في والديه اعطي لهما او لمن كان\r\nمنهما على قيد الحياة نصف  تعويض  الصرف .\r\nوفي حال عدم وجود الابوين يعطى نصف  التعويض  حصصا متساوية\r\nالى اخوته واخواته الذين كان يعولهم قبل وفاته.\r\n7 - يقدم طلب  التعويض  الى وزارة المالية خلال سنتين من\r\nتاريخ انتهاء الخدمة. ويسقط الحق بعد انقضاء هذه المهلة.\r\n8 - يحدد التعويض  بقرار من وزير المالية. ولا يحول قبض\r\nالتعويض  دون الطعن بالقرار."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nحقوق الموظف  المؤقت\r\nتطبق على الموظف  المؤقت  الاحكام التالية:\r\n- المواد 16 و17 (البندان 1 و4) و18 و19 (البنود 3 و4 و5)\r\nالمتعلقة بالرواتب .\r\n- المواد 22 و23 و24 و26 و27 و28 و29 المتعلقة بالتعويضات\r\nوالمساعدات .\r\n- المادة 30 - (البنود 1 و2 و4) المتعلقة بالتدرج.\r\n- المواد 33 و34 و36 و37 المتعلقة بالاجازات , على الا تتجاوز\r\nالاجازة الخاصة بدون راتب  شهرا واحدا في السنة وثلاثة اشهر\r\nخلال خمس  سنوات , وعلى ان يصرف  الموظف  المؤقت  من الخدمة\r\nاذا تجاوزت  مدة اجازته المرضية ثلاثة اشهر في سنة واحدة,\r\nوالا تتجاوز الاجازة اجل التعيين."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nواجبات  الموظف  المؤقت\r\nتطبق على الموظف  المؤقت  الاحكام التالية:\r\n- المادتان 14 و15 المتعلقتان بواجبات  الموظف .\r\n- المواد 57 الى 62 ضمنا المتعلقة بالتأديب .\r\n- المادة 63 المتعلقة بالمسؤولية الجزائية.\r\n- المادة 64 المتعلقة بالمسؤولية المدنية."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nتقدير الحاجات  وطلب  الاعتمادات\r\nتطبق في تقدير حاجات  الادارات  العامة الى متعاقدين وفي\r\nطلب  الاعتمادات  اللازمة لهم, احكام المادتين 80 و81 من\r\nهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nشروط التعاقد\r\n1 - يتعاقد الوزير بعد موافقة مجلس  الخدمة المدنية, مع\r\nلبنانيين او اجانب  لمدة محددة وللقيام بعمل معين يتطلب\r\nمعارف  او مؤهلات  خاصة, ضمن حدود الاعتمادات  المرصدة لهذه\r\nالغاية في الموازنة وفي نطاق العدد المحدد فيها.\r\n2 - لا يجوز التعاقد على وظائف  ملحوظة في الملاكات  الدائمة\r\nاو المؤقتة ما لم ينص  القانون او النظام على خلاف  ذلك كما\r\nلا يجوز التعاقد على التسميات  الملحوظة في نظام الاجراء.\r\n3 - لا يجوز التعاقد مع اشخاص  للقيام بمهام مماثلة للمهام\r\nالتي يقوم بها الموظفون والاجراء.\r\n4 - لا يجدد العقد ضمنيا."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nحقوق المتعاقد وواجباته\r\n1 - مع مراعاة احكام البنود التالية من هذه المادة, يستفيد\r\nالمتعاقد من الحقوق ويخضع للموجبات  المنصوص  عليها في العقد\r\nالمبرم معه.\r\n2 - تطبق على المتعاقد الاحكام التالية:\r\n- المادتان 14 و15 المتعلقتان وواجبات  الموظف .\r\n- المادة 57 المتعلقة بالمسؤولية المسلكية.\r\n- المادة 63 المتعلقة بالمسؤولية الجزائية.\r\n- المادة 64 المتعلقة بالمسؤولية المدنية.\r\n- المادة 70 (البند 4) المتعلقة ببلوغ الموظف  السن\r\nالقانونية او قضائه في الخدمة المدة القصوى لنهاية الخدمة.\r\n3 - يمكن للادارة فسخ العقد في اي وقت  كان.\r\n4 - يعتبر العقد مفسوخا حكما اذا اسندت  الى المتعاقد, بدلا\r\nمن المهام المحددة له في العقد, مهام اخرى مختلفة عنها.\r\nويكون رئيس  الادارة التي ينتسب  اليها المتعاقد مسؤولا\r\nشخصيا في امواله الخاصة عن المبالغ التي تدفع للمتعاقد عن\r\nالفترة التي لا يقوم فيها بالمهام المحددة في عقده."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nتعويض  الصرف  من الخدمة\r\nيعطى المتعاقدون غير المنتسبين الزاميا او اختياريا لفرع\r\nتعويض  نهاية الخدمة في الصندوق الوطني للضمان الاجتماعي,\r\nتعويض  صرف  من الخدمة يحسب  وفقا للاسس  المحددة في المادة\r\n89 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nاستخدام الاجراء\r\nيستخدم الاجراء في كل ادارة عامة وفاقا للنظام العام للاجراء\r\nوللنظام الخاص  بالاجراء فيها."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nالنظام العام للاجراء\r\n1 - يوضع نظام عام للاجراء في جميع الادارات  العامة بموجب\r\nمرسوم يتخذ في مجلس  الوزراء بناء على انهاء رئيس  مجلس\r\nالخدمة المدنية واقتراح رئيس  مجلس  الوزراء.\r\n2 - يشمل النظام المذكور جميع القضايا المشتركة بين الاجراء\r\nفي سائر الادارات  العامة, ولا سيما:\r\n- التعريف  بالاجراء.\r\n- انواع الاجراء.\r\n- اصول استخدام الاجراء وشروطه.\r\n- تحديد تسميات  الاجراء.\r\n- تحديد مدة العمل وتوقيته.\r\n- تحديد الاجازات  على اختلافها.\r\n- تحديد الاجور والتعويضات .\r\n- تحديد احكام النقل.\r\n- تحديد احكام التأديب .\r\n- تحديد احكام انتهاء خدمة الاجير.\r\n- وعموما سائر ما تتطلبه الاوضاع العامة للاجراء."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nالنظام الخاص  بالاجراء\r\n1 - تضع كل ادارة عامة نظاما خاصا للاجراء يعالج الاوضاع\r\nالخاصة بها, بالاضافة الى المواضيع الاخرى التي يعينها لها\r\nالنظام العام للاجراء.\r\n2 - يصدر النظام الخاص  بمرسوم بناء على اقتراح الوزير\r\nالمختص  بعد موافقة مجلس  الخدمة المدنية. ويضمن نظام كل\r\nادارة عامة تحديد عدد الاجراء لديها.\r\n3 - يحظر استخدام الاجراء في جميع الادارات  العامة ايا كان\r\nشكل الاستخدام, الا في حدود العدد المحدد لكل ادارة بموجب\r\nنظام الاجراء الخاص  بها, وضمن حدود الاعتمادات  المرصدة\r\nلهذه الغاية في الموازنة.\r\n4 - ينقطع الاجير عن العمل بمجرد انتهاء المدة التي استخدم\r\nلها او بلوغه السن القانونية. واذا استمر في العمل, فلا\r\nيترتب  له اي اجر او تعويض  او بدل اتعاب  عن الخدمات  التي\r\nيؤديها بعد ذلك, ويتعرض  للملاحقة الجزائية."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nتطبق على الاجراء الاحكام القانونية المتعلقة بطوارىء العمل."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nيسرح الاجراء وفاقا لاحكام النظام الذين يخضعون له."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nحقوق الاجير وواجباته\r\nيستفيد الاجير من الحقوق ويخضع للموجبات  المنصوص  عليها في\r\nالنظام العام للاجراء وفي النظام الخاص  بالاجراء في الادارة\r\nالتي ينتسب  اليها.\r\nكما تطبق عليه احكام البند 6 من المادة 13 من هذا المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nتعويض  الصرف  من الخدمة 1 - يحق للاجراء اللبنانيين العاملين\r\nفي الادارات  العامة ان يتقاضوا تعويض  الصرف  من الخدمة,\r\nاذا توفرت  فيهم الشروط التالية:\r\nأ- ان يكونوا مكلفين بالاعمال الموكولة اليهم وفاقا للاصول\r\nالقانونية المحددة في النظام المختص  بكل فئة منهم.\r\nب - ان لا تقل مدة خدمتهم عن خمسماية يوم عمل فعلي.\r\nج - ان لا يقل متوسط عدد ايام عملهم الفعلي في خلال مدة\r\nخدمتهم عن مئة وثمانين يوما في السنة الواحدة.\r\nد - ان لا يكونوا قد انقطعوا عن العمل من تلقاء انفسهم او\r\nتخلفوا او اعتذروا عن تلبية طلبات  العمل الموجهة اليهم من\r\nقبل الادارة لغير سبب  مشروع من الاسباب  المنصوص  عليها في\r\nنظام الفئة التي ينتسب  اليها الاجير.\r\nه -ان لا يكونوا قد صرفوا لسبب  من الاسباب  المبينة في\r\nالبند (2) التالي.\r\n2 - لا يستحق الاجير تعويض  الصرف  من الخدمة في كل من\r\nالحالات  التالية:\r\nأ - اذا اتى عملا او اهمالا مقصودا يرمي الى الحاق الضرر\r\nبمصالح الادارة.\r\nب - اذا اقدم على ارتكاب  مخالفات  هامة لتعليمات  الادارة\r\nالتي ينتمي اليها او للنظام المعمول به لديها.\r\nج - اذا ارتكب  جناية او جنحة مقصودة في محل العمل او اثناء\r\nالقيام به.\r\nد - اذا ثبت  انه ارتشى او اختلس  اموال الدولة او الامانات\r\nالمودعة لديه او المواد المسلمة اليه.\r\n3 - يحق للاجير ان يطلب  صرفه من الخدمة في كل من الحالات\r\nالتالية:\r\nأ - اذا انقضت  ايام عمله الفعلي في السنة عن مئة وثمانين\r\nيوما لسبب  يعزى الى الادارة.\r\nب - اذا بلغ الستين من عمره.\r\nج - اذا اصيب  بعاهة او مرض  يحولان دون قيامه بالخدمة.\r\n''\r\n4 - يصفى تعويض  الصرف  لاجراء وفقا للاسس  التالية:\r\n30/1 او اجرة يوم واحد عن كل ثلاثين يوما من العمل الفعلي عن\r\nالتسعماية يوم الاولى.\r\n20/1 او اجرة يوم واحد عن كل عشرين يوما من العمل الفعلي عن\r\nالتسعماية يوم التالية.\r\n10/1 او اجرة يوم واحد عن كل عشرة ايام من العمل الفعلي عن\r\nما يزيد عن الالف  والثمانماية يوم.\r\n5 - لا تدخل في حساب  التعويض  الخدمات  التي اداها الاجير\r\nقبل سن الثامنة عشرة وبعد سن الستين ولا الخدمات  التي\r\nاداها قبل اول كانون الثاني 1953 .\r\n6 - تحدد ايام الخدمة الفعلية لاجل تصفية تعويض  الصرف\r\nبالاستناد الى قرار او مذكرة الاستخدام والى قيود وسجلات\r\nالدائرة المختصة.\r\nاما فيما خص  الخدمات  السابقة لتاريخ العمل بالمرسوم\r\nالاشتراعي رقم 113 تاريخ 12/6/1959 , فيجوز تحديد ايام\r\nالخدمة الفعلية بالاستناد الى قيود الدائرة المختصة وسجلاتها\r\nعلى ان لا يعتد باية افادة ايا كان مصدرها ان لم تكن مؤيدة\r\nبالقيود والسجلات  المذكورة.\r\n7 - اذا توفي الاجير اثناء الخدمة اعطي اللبنانيون من افراد\r\nعائلته المنصوص  عليهم في المادة 89 من هذا المرسوم الاشتراعي\r\nالتعويض  الذي كان يستحقه فيما لو كان صرف  من الخدمة.\r\n8 - يقدم طلب  التعويض  الى وزارة المالية بواسطة الوزارة\r\nالمختصة في خلال سنتين من تاريخ انتهاء الخدمة. ويفقد\r\nالاجير حقه بالتعويض  بعد انقضاء المهلة المذكورة."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nتحدد ساعات  الدوام الرسمي ومواقيت  العمل في الادارات\r\nالعامة وللعاملين في الدولة بمرسوم يتخذ في مجلس  الوزراء\r\nبناء على انهاء رئيس  مجلس  الخدمة المدنية واقتراح رئيس\r\nمجلس  الوزراء."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nتراعى في تعيين الموظفين احكام المادة 95 من الدستور."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nاذا حصل خلاف  بين مجلس  الخدمة المدنية والوزارة المختصة\r\nفيما يتعلق بتطبيق احكام هذا المرسوم الاشتراعي يعرض  الامر\r\nعلى مجلس  الوزراء للبت  فيه.\r\nويعتبر قراره في هذه  الحالة نهائيا ويجب  العمل به."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nلا يجوز تعيين الموظفين المبينة وظائفهم فيما يلي في المناطق\r\nالتي هم من ابنائها:\r\n- المحافظون وامناء السر العامون في المحافظة.\r\n- القائمقامون في القضاء والاقضية المتاخمة ضمن المحافظة.\r\n- سائر الوظائف  التي تحدد بمرسوم يتخذ في مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\n1 - يقيم الموظفون المبينة وظائفهم فيما يلي في المنطقة التي\r\nيقع فيها مركز عملهم:\r\n- المحافظون.\r\n- امناء السر العامون.\r\n- القائمقامون.\r\n2 - تحدد مراسيم تتخذ في مجلس  الوزراء, الوظائف  الاخرى\r\nالتي يتعين على شاغليها ان يقيموا في المنطقة التي يقع فيها\r\nمركز عملهم."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nيحظر الجمع بين عضوية المجلس  النيابي وبين وظيفة عامة, ايا\r\nكان شكل توليتها, سواء كان ذلك عن طريق التعيين او التعاقد\r\nاو الاستخدام, ولو بصورة مؤقتة, في الادارات  العامة\r\nوالمؤسسات  العامة والبلديات  وشركات  الاقتصاد المختلط\r\nاللبنانية والمرافق والمنشآت  المستردة."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\n1 - يحظر على الموظف , خلال خمس  سنوات  بعد تركه الخدمة:\r\nأ - ان يعمل في مؤسسة كانت  خاضعة لمراقبته في الادارة التي\r\nينتمي اليها او كانت  تقدم بصورة معتادة مواد لهذه الادارة\r\nاو تقوم باشغال لصالحها اثناء انتماء الموظف  اليها.\r\nب - ان يكون له مصلحة في هذه المؤسسة, او ان يمثلها, او\r\nيتولى الدفاع عنها امام القضاء في المنازعات  المقدمة منها\r\nضد الادارات  والمؤسسات  العامة والبلديات .\r\n2 - يعاقب  الموظف  المخالف  لهذه الاحكام باسقاطه من حق\r\nالاستفادة من معاش  التقاعد وباسترداد تعويض  الصرف  الذي\r\nتقاضاه, او بغرامة لا تجاوز خمسة وعشرين الف  ليرة تضاعف\r\nبحالة التكرار, اذا كانت  خدمته بغير طريقة الاحالة على\r\nالتقاعد او الصرف  من الخدمة."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nاستثناء من احكام المادة 75 من هذا المرسوم الاشتراعي.\r\n1 - يمكن تعيين الموظف  المنتهية خدمته استنادا للبنود\r\n(1) و(2) و(3) و(4)  و(6) من المادة 69 من هذا المرسوم\r\nالاشتراعي , في مجالس  ادارة المؤسسات  العامة وشركات\r\nالاقتصاد المختلط اللبنانية والمرافق والمنشآت  المستردة,\r\nوذلك بمرسوم يتخذ في مجالس  الوزراء.\r\n2 - يمكن, خلال فترة تنتهي في 31/12/1986 , التعاقد مع\r\nالموظف  المنتهية خدمته استنادا للبنود (1) و(2) و(3) و(4)\r\nو(6) من المادة 69 من هذا المرسوم الاشتراعي في الادارات\r\nالعامة والمؤسسات  العامة والبلديات  وشركات  الاقتصاد\r\nالمختلط والمرافق والمنشآت  المستردة, وذلك بعد موافقة مجلس\r\nالوزراء."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nينشأ وسام خاص  يسمى \" الوسام الاداري\" يعطى للموظفين في\r\nالادارات  العامة بالاستناد الى كفاءة مثالية, او عمل قدوة او\r\nنشاط مميز.\r\n2 - تنظم رتب  هذا الوسام واصول منحه وشكل براءته وكل ما\r\nيتعلق به بمرسوم يتخذ في مجلس  الوزراء بناء على انهاء رئيس\r\nمجلس  الخدمة المدنية واقتراح رئيس  مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nلاجل تطبيق احكام هذا المرسوم الاشتراعي, وفيما يتعلق\r\nبالصلاحيات  الادارية والمالية فقط, يقصد بكلمة \"الوزير\" او\r\nبعبارة \"الوزير المختص \", اينما وردتا, الوزير او الموظف\r\nالذي يمارس  بحكم القانون صلاحيات  الوزير الادارية والمالية."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nتبقى سارية المفعول اينما وردت  النصوص  المتعلقة باعطاء\r\nالتعويضات  على اختلافها والعلاوات  مهما كان نوعها, وذلك\r\nحتى التاريخ الذي يحدد فيه بمرسوم يتخذ في مجلس  الوزراء\r\nبناء على انهاء رئيس  مجلس  الخدمة المدنية واقتراح رئيس\r\nمجلس  الوزراء الغاء او تعديل التعويضات  والعلاوات\r\nالمذكورة."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nتبقى سارية المفعول احكام المادة 27 من المرسوم الاشتراعي\r\nرقم 112 تاريخ 12/6/1959 وتعديلاتها وكذلك احكام الفقرة 3\r\nمن المادة 22 من القانون رقم 14/81 تاريخ 15/7/1981 (قانون\r\nالموازنة العامة لسنة 1981), وذلك حتى التاريخ الذي يحدد فيه\r\nبمرسوم يتخذ في مجلس  الوزراء بناء على انهاء رئيس  مجلس\r\nالخدمة المدنية واقتراح رئيس  مجلس  الوزراء تاريخ العمل\r\nباحكام المادة 27 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nخلافا لاحكام المادة الاولى من القانون رقم 16/75 تاريخ\r\n11/4/1975 (تعديل المادة التاسعة من قانون الضمان الاجتماعي),\r\nلا يخضع موظفو الدولة الدائمون المعرف  عنهم في الفقرة (1)\r\nمن البند (1) من المادة الاولى من هذا المرسوم الاشتراعي,\r\nلفرع ضمان المرض  والامومة في الصندوق الوطني للضمان\r\nالاجتماعي, ويستمرون في الاستفادة من تقديمات  تعاونية\r\nموظفي الدولة في حالتي المرض  والامومة."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\n1 - الى حين وضع النماذج والتعليمات  المتعلقة بجدول الترفيع,\r\nيمكن لمجلس  الخدمة المدنية ان يخضع المرشحين للترفيع من\r\nرتبة الى رتبة ضمن الفئة الواحدة لامتحان مسلكي تجريه ادارة\r\nالموظفين في مجلس  الخدمة المدنية وفقا لاحكام البندين (2)\r\nو(7) من المادة (6) من هذا المرسوم الاشتراعي.\r\n2 - يضع مجلس  الخدمة المدنية انظمة الامتحانات  المسلكية\r\nوموادها. وله ان ينظم امتحانات  مشتركة للوظائف  المتشابهة\r\nفي جميع الادارات  او في بعضها, كما له ان ينظم امتحانا\r\nخاصا بكل ادارة."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nيجوز تمديد احداث  الوظائف  المؤقتة المحدثة قبل تاريخ\r\nالعمل بهذا المرسوم الاشتراعي لمدة ست  سنوات  على الاكثر\r\nاعتبارا من تاريخ العمل به."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nلا يجوز تجديد او تمديد التعاقد لفترة تتعدى نهاية سنة\r\n1986 مع اي من المتعاقدين الموجودين في الخدمة بتاريخ العمل\r\nبهذا المرسوم الاشتراعي, ما لم يكن هذا التعاقد متوافقا مع\r\nاحكام المادة 92 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\n- يمكن, خلال فترة سنة من تاريخ العمل بهذا المرسوم\r\nالاشتراعي, تسوية الاوضاع غير القانونية للموظفين الموجودين\r\nفي الخدمة بتاريخ العمل بهذا المرسوم الاشتراعي.\r\nتحدد اصول هذه التسوية وشروطها بقرارات  تصدر عن مجلس\r\nالوزراء, ويمكن اعطاء هذه القرارات  مفعولا رجعيا."
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nتسري المهلة المحددة في البند 2 من المادة 50 من هذا\r\nالمرسوم الاشتراعي اعتبارا من تاريخ العمل به."
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\n- 1 - استثناء من احكام (ثالثا) من المادة الخامسة من هذا\r\nالمرسوم الاشتراعي وخلال مهلة سنة من تاريخ العمل به, يمكن\r\nلمجلس  الخدمة المدنية - عند الاقتضاء - ان يقرر اجراء\r\nمباريات  لملء وظائف  في الفئة الثالثة من التي يعد لها\r\nالمعهد الوطني للادارة والانماء.\r\n2 - خلافا لاي نص  اخر, يحترم في تعيين الناجحين في\r\nالمباريات  التي يجريها المعهد الوطني للادارة والانماء لملء\r\nوظائف  الفئة الثالثة التي يعد لها, تسلسل مراتب  النجاح في\r\nهذه المباريات , دون اية اولوية."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nالى حين انشاء الهيئة العليا للتأديب  يقصد بعبارة (الهيئة\r\nالعليا للتأديب ) اينما وردت  (المجلس  التأديبي العام)\r\nويستمر هذا المجلس  بممارسة صلاحياته ومهامه."
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nتضع الحكومة بمراسيم تتخذ في مجلس  الوزراء خلال سنة من\r\nتاريخ العمل بهذا المرسوم الاشتراعي, الملاكات  بعدد الوظائف\r\nوالرتب  والفئات  وسلسلة الرواتب  لجميع ادارات  الدولة\r\nوالمراسيم التنظيمية المتعلقة بالتعويضات ."
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nالوظائف  الفائضة\r\n1 - اذا زاد عدد الموظفين العاملين في ادارة ما على الوظائف\r\nالمحددة لهذه الادارة في الملاكات  العددية فعليها ان تضع\r\nفي مدة لا تتجاوز ثلاثة اشهر ابتداء من تاريخ النص القاضي\r\nبتحديد الملاكات  لائحة باسماء موظفين يعادل عددهم عدد\r\nالوظائف  الفائضة. واذا لم تضع هذه اللائحة في المدة المعينة.\r\nوضعت  وفاقا لاحكام المادة 74 من هذا المرسوم الاشتراعي.\r\n2 - ينبغي في وضع هذه اللائحة مراعاة علامات  الموظف\r\nالمسلكية, ومن ثم اعبائه العائلية, بحيث  يصرف  اولا\r\nالموظفون قليلو الكفاءة, وفي حال التساوي, من كان منهم اقل\r\nاعباء عائلية من غيره.\r\n3 - تطبق على الموظفين الفائضين المدرجة اسماؤهم في اللائحة\r\nاحكام المادة 74 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nتبقى خاضعة لموافقة مجلس  الخدمة المدنية, الاعمال المنصوص\r\nعليها في المواد 23 و24 و26 من هذا المرسوم الاشتراعي, وذلك\r\nحتى التاريخ الذي تحدد فيه, بمرسوم يتخذ في مجلس  الوزراء,\r\nبناء على انهاء رئيس  مجلس  الخدمة المدنية, واقتراح رئيس\r\nمجلس  الوزراء, الانظمة المتعلقة بالاعمال المذكورة."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nتمدد لغاية 31/12/1984 المهلة المحددة في المادة 49 من هذا\r\nالمرسوم الاشتراعي لانهاء خدمة موظفي الفئة الاولى الحاليين\r\nالموضوعين بتصرف  رئيس  وسائر الوزراء والذين مضى على وجودهم\r\nبالتصرف  اكثر من سنتين."
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nتلغى جميع النصوص  المخالفة لاحكام هذا المرسوم الاشتراعي او\r\nغير المتفقة مع مضمونه, ولا سيما:\r\n1 - المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 (نظام\r\nالموظفين)\r\n2 - القانون المنفذ بالمرسوم رقم 3169 تاريخ 29/4/1972\r\n(تحديد بعض  الاحكام الخاصة بالموظفين وتعديل بعض  احكام\r\nالمرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 - نظام الموظفين).\r\n3 - القسمان الاول والثالث  باستثناء المادة 25 من القسم\r\nالثالث  من القانون المنفذ بالمرسوم رقم 58 تاريخ 15/12/1982\r\n(تعديل بعض  احكام المرسومين الاشتراعيين رقم 111 و112\r\nتاريخ 12/6/1959 واجازة ملء المراكز الشاغرة في بعض  وظائف\r\nملاكات  الادارات  العامة من الموظفين الدائمين والمؤقتين\r\nوالمتعاقدين والاجراء العاملين فيها).\r\n4 -المرسوم رقم 5580 تاريخ 25/11/1960 (تحديد شروط قبول طلاب\r\nوظيفة من وظائف  الفئة الخامسة).\r\n5 - المرسوم رقم 70 تاريخ 30/3/1977 (تحديد اسس  التعيين\r\nبالوكالة في وظائف  الفئة الاولى).\r\n- المادتان 120 و121 من القانون رقم 3/79 تاريخ 24/3/1979\r\n(قانون الدفاع الوطني)."
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر\r\nرئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان"
}