{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168193",
  "title": "اعادة تكوين السجلات  الرسمية والمستندات  الرسمية والخاصة\r\nالمتعلقة بوزارة المالية - مديرية المالية العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "14",
    "date": " 14/03/1983",
    "oj_number": "12",
    "oj_publish_date": "24/03/1983",
    "oj_page": "341"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4  يعمل بهذا المرسوم الاشتراعي فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يجاز لوزارة المالية - مديرية المالية العامة - اعادة تكوين السجلات الرسمية والمستندات الرسمية والخاصة التي فقدت وذلك وفقا للاصول التالية:"
        },
        {
          "type": "text",
          "data": "1- بالاستناد الى مختلف القيود والسجلات والمستندات والبيانات المتوفرة لدى وزارة المالية او الادارات العامة او المؤسسات العامة او البلديات ."
        },
        {
          "type": "text",
          "data": "2- بالاستناد الى المستندات الرسمية الاصلية التي بحوزة المؤسسات الخاصة والافراد."
        },
        {
          "type": "text",
          "data": "3- بالاستناد الى صور عن المستندات الرسمية موضوع الفقرة 2 اعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1- في حال حصول مطابقة او توافق في القيود بين المستندات موضوع الفقرتين 1 و3 من المادة الاولى اعلاه, يمكن ابرام المستندات موضوع الفقرة 3 من هذه المادة من قبل المرجع المختص باصدار الاصل وتعطى لهذه المستندات ذات المفاعيل القانونية والمادية التي كانت للاصل بتاريخ الفقدان."
        },
        {
          "type": "text",
          "data": "2- في حال تعذر او عدم حصول مطابقة او توافق في القيود بين المستندات موضوع الفقرة 1 من المادة الاولى من جهة وبين المستندات موضوع الفقرتين 2 و3 من المادة المذكورة من جهة ثانية, تعطى المعاملات المتعلقة بحق الغير مفاعيلها القانونية والمادية بناء لتحقيق تجريه ادارة التفتيش المركزي بناء لطلب مدير المالية العام. يبت وزير المالية, بناء على اقتراح مدير المالية العام, في المعاملات في ضوء نتيجة التحقيق واقتراحات هيئة التفتيش المركزي. وفي حال البت بما لا يتفق مع اقتراحات هذه الهيئة فيجب ان يكون قرار وزير المالية معللا."
        },
        {
          "type": "text",
          "data": "3- لاجل الاستفادة من احكام الفقرة 2 من المادة الثانية اعلاه, يجب على اصحاب العلاقة التقدم بطلباتهم خلال مهلة ستة اشهر من تاريخ العمل بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تصدر بناء على اقتراح وزير المالية وعند الاقتضاء, مراسيم تحدد كيفية تطبيق احكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 14 اذار سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: عادل حميه"
}