{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181753",
  "title": "تعديل نظام ومواقف  السيارات  في مطار بيروت  الدولي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "14",
    "date": " 11/01/1983",
    "oj_number": "3",
    "oj_publish_date": "20/01/1983",
    "oj_page": "74-76"
  },
  "preamble": "",
  "articles": [
    {
      "number": "31  يعمل بهذا القرار ابتداء من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يبقى الموقف المخصص لوقوف السيارات العمومية العاملة على خط المطار في الساحة الواقعة شرقي الحظيرة رقم 13 كما هو مبين على الخريطة المرفقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتجمع السيارات العمومية المرخص لها وفقا لنصوص القرار عدد 24/1 وتعديلاته تاريخ 3/2/1973 ضمن الساحة المذكورة في المادة الاولى أعلاه والمحددة بحواجز ثابتة وتخرج من المنفذ المعد لها عبر الطريق العام للدخول ضمن الحاجز الحديدي المركز على طول الرصيف شرقي مواقف السيارات الخصوصية الغربية, ومنه تتجه الى رأس الموقف ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعتبر رأس الموقف الساحة الواقعة شمالي الرصيف الممتد من مدخل قاعة التشريفات الغربية باتجاه الشرق, وفي المكان المحدد بالخطوط البيضاء لوقوف سيارتين. وتحت الاشارة المركزة لهذه الغاية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "طريقة استعمال الحاجز الحديدي المشار اليه في المادة الثانية أعلاه:"
        },
        {
          "type": "text",
          "data": "أ- سيادة عدد اثنين في أوله لجهة الشمال."
        },
        {
          "type": "text",
          "data": "ب - سيادة عدد اثنين في منتصفه."
        },
        {
          "type": "text",
          "data": "ج- سيارة عدد اثنين في أوله لجهة الجنوب تحدد هذه المواقف بخطوط بيضاء وكلما تقدمت سيارة تخرج سيارة من المستودع وتأخذ مكانها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحظر وقوف السيارات العمومية العاملة على خط المطار خارج الاماكن المحددة في المواد المشار اليها اعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يبقى دخول السيارات الخصوصية الى الباحة الواقعة تجاه المنفذ رقم 2 ممنوعا, (المنفذ رقم 2 هو المعد لخروج المسافرين القادمين الى لبنان من قاعة الوصول الى السيارات )."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يخصص موقف لوقوف ثلاث سيارات سرفيس تعمل من المطار الى مدينة بيروت وبالعكس في المكان المحدد على الخريطة المرفقة وبالقرب من الاشارة الموضوعة لهذه الغاية على الارض ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يخصص موقف واحد لوقوف أوتوبيس الطيران المدني المعد لنقل الموظفين, في المكان المحدد على الخريطة المرفقة وبالقرب من الاشارة الموضوعة لهذه الغاية على الارض ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يخصص موقف لوقوف صهاريج الوقود القادمة الى المطار بانتظار تفريغ حمولتها في مستودعات الوقود في المكان المحدد على الخريطة المرفقة وبالقرب من الاشارة الموضوعة لهذه الغاية على الارض ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يخصص موقف واحد لوقوف الشاحنات والسيارات العائدة لمستثمر المطعم في المكان المحدد على الخريطة المرفقة بالقرب من الاشارة الموضوعة لهذه الغاية على الارض ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يخصص موقف واحد لسيارة الخدمة العائدة لمركز المولدات الكهربائية التابعة للمديرية العامة للطيران المدني أمام المركز المذكور والمشار اليه على الخريطة المرفقة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يخصص موقف لثلاث أوتوبيسات عائدة لشركات الطيران للوقوف بصورة مؤقتة في المكان المحدد على الخريطة المرفقة وبالقرب من الاشارة الموضوعة لهذه الغاية على الارض ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يخصص الموقف رقم واحد لوقوف السيارات التالية: رئيس المطار ونوابه عدد 3 , رؤساء المصالح في الطيران المدني عدد 6 , سيارات الخدمة في الطيران المدني عدد 3 , قائد جهاز أمن المطار ومساعديه عدد 3 , قائد سرية درك المطار ومساعده عدد 2 , رئيس مصلحة الجمارك ومساعده عدد 2 , رئيس دائرة أمن عام المطار ومساعده عدد 2 ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يخصص الموقف رقم \"A 3\"  لوقوف السيارات التالية:"
        },
        {
          "type": "text",
          "data": "سيارات السفر والسياحة عدد 2 ,"
        },
        {
          "type": "text",
          "data": "رئيس مصلحة الارصاد الجوية عدد 1 ,"
        },
        {
          "type": "text",
          "data": "رئيس مصلحة الاتصالات  الجوية عدد 1 ,"
        },
        {
          "type": "text",
          "data": "رئيس مصلحة صيانة الاجهزة عدد 1 ,"
        },
        {
          "type": "text",
          "data": "رئيس مصلحة الملاحة الجوية عدد 1 ,"
        },
        {
          "type": "text",
          "data": "رئيس دائرة الحجر الصحي عدد 1 ,"
        },
        {
          "type": "text",
          "data": "رئيس مركز البريد والبرق عدد 1 ,"
        },
        {
          "type": "text",
          "data": "رئيس دائرة قاعة المسافرين في جمرك المطار عدد 1 ,"
        },
        {
          "type": "text",
          "data": "مراقبي الجمارك في قاعة الوصول عدد 4 ,"
        },
        {
          "type": "text",
          "data": "مدير محطة طيران الشرق الاوسط عدد 1 ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تخصص المواقف التالية: 5 - 7 - 9 - 11 - 13 - 15 - 17 - 19 - 21 - 23 - 25 - 27 - الواقعة في الساحة المعروفة بالساحة \"A\" لوقوف السيارات الخصوصية العائدة للمودعين والمستقبلين."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تقفل الطريق الواقعة شرقي مواقف السيارات الخصوصية الغربية بمحاذاة الموقف رقم 3 شرقا من الحاجز الحديدي المعد لسيارات التاكسي بحاجز حديدي ثابت ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تقفل الطريق الواقعة غربي مواقف السيارات الخصوصية الغربية بمحاذاة الموقف رقم 3 غربا بحاجز حديدي ثابت على أن يترك ممر لعبور سيارات التاكسي ذهابا من المطار."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يخصص الموقف رقم 12 في الساحة المعروفة بالساحة \"B\" لوقوف سيارات رؤساء الوحدات التابعين للمديرية العامة للطيران المدني والعاملين في المطار والمصرح لهم بموجب بطاقات مميزة صادرة عن رئيس المطار."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يخصص الموقف رقم 14 في الساحة المعروفة بالساحة \"B\" لوقوف سيارات رؤساء محطات شركات الطيران العاملين في المطار والمصرح لهم بموجب بطاقات مميزة صادرة عن رئيس المطار."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تخصص المواقف :16 - 18 - 20 - 22 - 24 - 26 في الساحة المعروفة بالساحة \"B\" لوقوف السيارات الخاصة العائدة لموظفي الادارات الرسمية والاجهزة العسكرية العاملين في المطار والمصرح لهم بموجب بطاقات مميزة صادرة عن رئيس المطار."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تخصص الساحة المعرف عنها بالساحة \"C\" على الخريطة المرفقة, لوقوف سيارات باقي موظفي الادارات الرسمية والمستخدمين والعمال وسيارات المستثمرين العاملين في المطار."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تخصص الساحة المعرف عنها بالساحة \"D\" على الخريطة المرفقة لوقوف سيارات الموظفين والمستخدمين والعمال العاملين في مستودعات الجمارك ولاصحاب المعاملات ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "تقفل المواقف 12 الى 26 ضمنا من الجهة الشرقية ويقوم جهاز امن المطار بانشاء نقطة درك ثابتة بمحاذاة الموقف 26 للجهة الغربية حيث يركز حاجز متحرك, ويمنع مرور غير السيارات الحائزة على بطاقات مميزة صادرة عن رئيس المطار, وتقوم رئاسة المطار بتركيز بلاك في هذا المكان يكتب عليه: \"ممنوع الدخول لغير السيارات المصرح لها\"."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يمنع منعا باتا وقوف السيارات الرسمية وغير الرسمية بما فيها السيارات العائدة لرؤساء الاجهزة أو الاجهزة الرسمية العاملة في المطار قرب الرصيف الواقع غربي وشرقي مدخل المحطة والمخصص أصلا لانزال المسافرين وحقائبهم."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يخصص الموقف رقم واحد مكرر لوقوف سيارات أوتوبيس النقل المشترك المعد لنقل المسافرين ورواد المطار والموظفين والمستخدمين والعمال, ويحظر وقوف أي سيارة تابعة لاي جهة اخرى في هذا المكان."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يخصص موقف سيارات الوزراء والنواب والسيارات الدبلوماسية في المكان المحدد على الخريطة المرفقة وبالقرب من الاشارة المركزة لهذه الغاية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تحدد وجهات السير على ساحات وقوف السيارات والطرقات المؤدية اليها ومنها وفقا لما هو مبين على الخريطة المرفقة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "على جهاز أمن المطار منع وقوف السيارات على الرصيف الكائن شرقي حظائر الباطون بحيث يخصص هذا الرصيف لافراغ العربات التي تنقل حقائب المسافرين القادمين الى لبنان, ويصرح للسيارات الخصوصية بالوقوف بمحاذاة هذا الرصيف \"لحظة\" لنقل المسافرين القادمين والحقائب العائدة لهم."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تقوم دائرة سلامة السير التابعة لهذه الوزارة بصنع اشارات السير والوقوف الحديدة اللازمة التي يحدد شكلها وعددها رئيس مطار بيروت الدولي, وتقوم الدائرة المختصة في رئاسة المطار بتركيزها في الاماكن المحددة وفقا للخريطة المرفقة ولنصوص هذا القرار."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص السابقة والمخالفة لنص هذا القرار."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار ابتداء من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "في 11 كانون الثاني سنة 1983\nوزير الاشغال العامة والنقل\nبيار الخوري"
}