{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194091",
  "title": "تنظيم وزارة العدل",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "151",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1544-1549"
  },
  "preamble": "",
  "articles": [
    {
      "number": "39 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعنى وزارة العدل بتنظيم شؤون القضاء والسهر على حسن تطبيق القوانين والنصوص التنظيمية المتعلقة به اعداد مشاريع القوانين والنصوص التنظيمية التي تكلف بها وابداء الرأي في المسائل التي تعرض عليها وتمثيل الدولة امام المحاكم وتنظيم شؤون السجناء والاحداث المنحرفين."
        },
        {
          "type": "text",
          "data": "وتعنى ايضا بشؤون الكتاب العدل والخبراء ووكلاء التفليسة ومراقبي الصلح الاحتياطي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تضم وزارة العدل:"
        },
        {
          "type": "text",
          "data": "- المديرية العامة."
        },
        {
          "type": "text",
          "data": "- المحاكم العدلية."
        },
        {
          "type": "text",
          "data": "- المحاكم الادارية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- تتألف المديرية العامة من:"
        },
        {
          "type": "text",
          "data": "1- هيئة التشريع والاستشارات ."
        },
        {
          "type": "text",
          "data": "2- هيئة القضايا."
        },
        {
          "type": "text",
          "data": "3- معهد الدروس القضائية."
        },
        {
          "type": "text",
          "data": "4- مديرية شؤون القضاة والموظفين."
        },
        {
          "type": "text",
          "data": "5- مصلحة الديوان."
        },
        {
          "type": "text",
          "data": "6- مديرية السجون."
        },
        {
          "type": "text",
          "data": "7- مصلحة اصلاح الاحداث المنحرفين."
        },
        {
          "type": "text",
          "data": "8- مصلحة الطب الشرعي والادلة الجنائية."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم إشتراعى 23 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "تخضع المحاكم العدلية والادارية ومعهد الدروس القضائية لانظمتها الخاصة وينظم المعهد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "المدير العام هو الرئيس التسلسلي الاعلى تحت سلطة الوزير وفي نطاق القوانين والانظمة لجميع الهيئات والمصالح والوحدات الادارية التي تتألف منها وزارة العدل ولجميع الموظفين التابعين لهذه المديرية العامة. بالاضافة الى الصلاحيات التي تنيطها به القوانين والانظمة ولا سيما المرسومان الاشتراعيان رقم 111 تاريخ 12 حزيران 1959 و112 تاريخ 12/6/1959 ."
        },
        {
          "type": "text",
          "data": "يتولى المدير العام السهر على حسن سير العمل في جميع الوحدات التي تتألف منها المديرية العامة وينسق الاعمال فيما بينها ويراقب تنفيذها, وله من اجل اتخاذ التدابير والقرارات اللازمة, كما يعاون الوزير في المهام المنوطة به."
        },
        {
          "type": "text",
          "data": "ينوب عن المدير العام في حال غيابه الرئيس الاعلى درجة من بين رؤساء الهيئتين والمعهد."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم إشتراعى 23 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "يتولى المديرية العامة لوزارة العدل قاض يعين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل من بين القضاة العدليين من الدرجة السابعة على الاقل او الاداريين من الدرجة التي تماثلها ويبقى محتفظا بانتمائه الى السلك القضائي."
        },
        {
          "type": "text",
          "data": "ويمكن تعيينه من موظفي الفئة الاولى او من خارج الملاك من حاملي الاجازة في الحقوق."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يرأس هيئة التشريع والاستشارات قاض عدلي من الدرجة السابعة على الاقل او اداري من الدرجة التي تماثلها ويعين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل ويعاون رئيس الهيئة قضاة عدليون او اداريون يعينون بمرسوم بناء على اقتراح وزير العدل. للرئيس ان يفوض بعض صلاحياته الى معاونيه بموافقة وزير العدل ولمدة محدودة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1- تتولى هيئة التشريع والاستشارات بناء على طلب الادارات المختصة:"
        },
        {
          "type": "text",
          "data": "أ- اعداد وصياغة مشاريع القوانين والمراسيم والقرارات التنظيمية والتعاميم ومشاريع المعاهدات والاتفاقات الدولية التي يطلب منها وضعها."
        },
        {
          "type": "text",
          "data": "ب - ابداء الرأي في مشاريع القوانين والمراسيم الاشتراعية والمراسيم والقرارات التنظيمية والتعاميم ومشاريع المعاهدات والاتفاقات الدولية واقتراح التعديلات التي تراها ضرورية."
        },
        {
          "type": "text",
          "data": "تعرض الدراسات الصادرة عن هيئة التشريع والاستشارات على المدير العام قبل احالتها من الهيئة الى الادارات المختصة ويعود للوزير او للمدير العام عند الاقتضاء ان يقرر عرض القضية على الهيئة الاستشارية العليا لاقرار صيغة النص بشكل نهائي, ولا تبلغ الادارة الا النص النهائي للدراسة."
        },
        {
          "type": "text",
          "data": "2- وتتولى ايضا تقديم الاقتراحات الى وزير العدل بشأن تعديل واستحداث النصوص القانونية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتولى هيئة التشريع والاستشارات ايضا بناء على طلب من الوزير المختص :"
        },
        {
          "type": "text",
          "data": "1- تفسير النصوص القانونية."
        },
        {
          "type": "text",
          "data": "2- ابداء الرأي في الاعمال والعقود التي يكون للدولة علاقة بها وفي الخلافات التي تنشأ بين ادارات الدولة او بينها وبين الغير."
        },
        {
          "type": "text",
          "data": "3- سائر المسائل والمهام القانونية التي يكلفها بها وزير العدل."
        },
        {
          "type": "text",
          "data": "4- ابداء الرأي في المسائل القانونية التي يطرحها عليها المدير العام لوزارة العدل."
        },
        {
          "type": "text",
          "data": "5-إبداء الرأي في المصالحات المجراة من الدولة والمؤسسات العامة قبل إقامة الدعوى اذا كانت قيمتها تفوق عشرة ملايين ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "وتتولى ايضا اعطاء شهادات العرف لكل ذي مصلحة لابرازها خارج الدوائر الرسمية كما تتولى ايضا اثبات مضمون القانون اللبناني بالنسبة لمواضيع معينة بناء على طلب السلطات الاجنبية."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب قانون 126 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "يصدر الرأي الاستشاري عن رئيس الهيئة الذي يوقعه بعد ان يضعه بنفسه او يكلف احد معاونيه بوضعه على مسؤوليته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعرض الاستشارة على المدير العام قبل ايداعها المرجع الذي طلبها وللمدير العام ان يوافق عليها او ان يطلب اعادة النظر بها بعد بيان الاسباب وفي حال الاصرار عليها يكون للمدير العام ان يحيلها امام الهيئة الاستشارية العليا فتبت بها بشكل نهائي."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب مرسوم إشتراعى 23 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "تعقد الهيئة الاستشارية العليا برئاسة المدير العام لوزارة العدل وعضوية كل من رئيس هيئة التشريع والاستشارات ورئيس هيئة القضايا ورئيس معهد الدروس القضائية وتنظر في الامور التالية:"
        },
        {
          "type": "text",
          "data": "1- بالقضايا المحالة اليها وفقا للمادة 11 السابقة."
        },
        {
          "type": "text",
          "data": "2- بكل قضية هامة يعرضها عليها وزير العدل. يصدر الرأي عن الهيئة بالاجماع او بالاكثرية, وعند تعادل الاصوات يكون صوت الرئيس مرجحا, ويبلغ الرأي الى الادارة المختصة دون المخالفة التي يمكن تدوينها على حدة."
        },
        {
          "type": "text",
          "data": "لا يشترك رئيس هيئة التشريع والاستشارات او رئيس هيئة القضايا بالقضية المحالة على الهيئة الاستشارية العليا اذا كان الرأي صادرا عنه."
        },
        {
          "type": "text",
          "data": "تحفظ المحاضر وصور الاراء والمستندات لدى هيئة التشريع والاستشارات ."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب مرسوم إشتراعى 23 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمجلس الوزراء في القضايا البالغة الاهمية ان يطلب صدور الرأي الاستشاري عن الهيئة الاستشارية العليا التي تضم اليها رئيس مجلس شورى الدولة واثنان من رجال القانون, يعينهم مجلس الوزراء ويترأس الهيئة عندئذ وزير العدل."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "ان الادارة غير ملزمة بالرأي, الا ان مخالفتها له يجب ان تحصل بقرار معلل تبلغ صورة عنه الى وزارة العدل."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب مرسوم إشتراعى 23 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "يرأس هيئة القضايا قاض من ملاك القضاء العدلي من الدرجة السابعة على الاقل او الاداري بالدرجة التي تماثلها, ويعين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل."
        },
        {
          "type": "text",
          "data": "يعاون رئيس الهيئة قضاة عدليون او اداريون يعينون بمرسوم بناء على اقتراح وزير العدل."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتولى رئيس هيئة القضايا تمثيل الدولة في لبنان والخارج امام جميع المحاكم العدلية او الادارية او التحكيمية على اختلاف انواعها ودرجاتها وسائر الهيئات ذات الصفة القضائية وذلك اما شخصيا واما بواسطة احد معاونيه من قضاة الهيئة او احد محامي الدولة."
        },
        {
          "type": "text",
          "data": "لا يجوز تبليغ الاحكام الصادرة في دعاوى الدولة الا الى رئيس هيئة القضايا شخصيا ولرئيس الهيئة ان يفوض احد معاونيه من القضاة بالتبلغ عنه. ولوزير العدل عند الاقتضاء وفي حال غياب رئيس الهيئة تكليف احد قضاة الهيئة بتبلغ الاحكام."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب مرسوم إشتراعى 23 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "لرئيس هيئة القضايا ان يفوض معاونيه ببعض صلاحياته. كما يحق له ان ينتدب الموظفين الاداريين والمساعدين القانونيين للمثول امام محاكم الدرجة الاولى ودوائر الاجراء وامام اللجان والهيئات ذات الصفة القضائية. ويجوز للادارة المختصة ان تنتدب الموظفين لتمثيلها امام اللجان او الهيئات ذات الصفة القضائية بعد موافقة رئيس هيئة القضايا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تتولى هيئة القضايا:"
        },
        {
          "type": "text",
          "data": "1- اقامة الدعاوى باسم الدولة والدفاع عنها في الدعاوى المقامة عليها في الداخل والخارج واعداد الاستحضارات واللوائح والمذكرات وتوقيعها."
        },
        {
          "type": "text",
          "data": "2- تبلغ الاستحضارات واللوائح والمذكرات والاحكام والقرارات العائدة لدعاوى الدولة."
        },
        {
          "type": "text",
          "data": "3- المثول امام جميع المحاكم العدلية والادارية."
        },
        {
          "type": "text",
          "data": "4- القيام بجميع الاعمال التي يتطلبها الدفاع عن مصالح الدولة امام المحاكم سواء كانت مدعية او مدعى عليها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "لوزير العدل بناء على اقتراح المدير العام وبعد استشارة رئيس هيئة القضايا ان يتعاقد مع عدد من المحامين لمعاونة هذا الاخير وذلك ضمن الاعتمادات المرصدة سنويا في الموازنة. يعطى العقد الصيغة النهائية بمرسوم."
        },
        {
          "type": "text",
          "data": "يحدد عند محامي الدولة بمن فيهم محامو ادارة الجمارك واصول التعاقد معهم ونظام عملهم واتعابهم بمرسوم يصدر بناء على اقتراح وزير العدل. ويصبح محامو الجمارك معاونين لرئيس هيئة القضايا."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للادارات العامة التابعة للدولة اجراء المصالحات في الدعاوى العالقة امام المحاكم والتي يكون للدولة علاقة بها الا بعد موافقة رئيس هيئة القضايا ومدير عام وزارة العدل وتعتبر باطلة كل مصالحة تعقد خلافا لهذا النص ."
        },
        {
          "type": "text",
          "data": "في حال عدم موافقة المدير العام على رأي رئيس هيئة القضايا حول المصالحة يكون له ان يطلب اعادة النظر بها وفي حال الاصرار عليها يكون له ان يحيل القضية امام الهيئة الاستشارية العليا فتبت بها بشكل نهائي."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يتصل كل من رئيس هيئة التشريع والاستشارات ورئيس هيئة القضايا بالادارات المختصة مباشرة في كل ما يتعلق بأعمال هيئته. ولهما ان يطلبا من هذه الادارات كل ما من شأنه تمكينهما من اداء عمل الهيئتين."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مع حفظ صلاحيات المدير العام بمقتضى المادة الخامسة من هذا المرسوم الاشتراعي, ان كلا من رئيس هيئة القضايا ورئيس الاداري المباشر للموظفين التابعين له يمارس تجاههم الصلاحيات التي يمنحها القانون للمدير بموجب القوانين والانظمة. يخضع القضاة الملحقون بكل هيئة لاشراف ومراقبة رئيسها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "لوزير العدل, بقرار منه, وعند تغيب احد رئيسي الهيئتين, ان ينتدب احد القضاة الملحقين بالوزارة لتصريف اعمال الهيئة."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى كل من رئيسي هيئة القضايا والتشريع والاستشارات والقضاة العاملون في وزارة العدل واعضاء الهيئة الاستشارية العليا تعويضا يحدد مقداره بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل.\nحدد التعويض الشهري المنصوص عليه في المادة 24 من المرسو الاشتراعي رقم 151 تاريخ 16/09/1983 وفقا لما يلي:\n30% من الراتب لكل من رؤساء الهيئات في وزارة العدل.\n20% من الراتب لكل من القضاة العاملين حصرا في المديرية العامة لوزارة العدل غير المنتدبين للعمل في المحاكم.\nلأجل احتساب التعويض الشهري المنصوص عليه في المادة 24 من المرسوم الاشتراعي رقم 151 تاريخ 16/9/1983 والمحددة قيمته ونسبه وشروط استحقاقه بموجب المرسوم رقم 3905 تاريخ 6/8/1993, يعتمد الراتب الذي يتقاضاه في كل حين كل من رؤساء الهيئات في وزارة العدل وكل من رؤساء القضاة العاملين حصرا في المديرية العامة لوزارة العدل غير المنتدبين للعمل في المحاكم."
        }
      ]
    },
    {
      "number": "24  (عدلت بموجب مرسوم 9256 / 2002) (عدلت بموجب مرسوم 3905 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "يجوز لوزير العدل بقرار منه بناء على اقتراح المدير العام, ان ينتدب بعض القضاة الملحقين بالادارة المركزية لوزارة العدل للعمل في وظائف قانونية لدى مختلف الادارات والمؤسسات العامة والبلديات وله ان يرجع عن هذا التدبير في اي وقت كان. يتقاضى القاضي المنتدب تعويضا من الجهة المنتدب اليها يحدد مقداره بقرار انتدابه."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "ينظم كل من رئيسي الهيئتين تقريرا سنويا يرفعه الى وزير العدل بواسطة المدير العام ويضمنه جميع الملاحظات والاقتراحات التي يراها مناسبة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "يلحق بالمدير العام وبهيئتي القضايا والتشريع والاستشارات عدد من المساعدين القانونيين يعينون بمرسوم بناء على اقتراح وزير العدل من بين المساعدين القضائيين الحائزين على اجازة في الحقوق او من العاملين في دوائر القضايا والاستشارات في وزارات الدولة والحائزين على ذات الشهادة او من بين الفائزين بالمباراة من الحائزين على اجازة الحقوق وتتوفر فيهم شروط التوظيف العامة. يحدد وزير العدل شروط هذه المباراة ويعين لجنة قضائية لاجرائها ورفع نتائجها اليه."
        },
        {
          "type": "text",
          "data": "تحدد مهام المساعدين القانونيين ويوزعون بقرار من وزير العدل ويحدد عددهم ودرجاتهم ورواتبهم في الجدول الاول الملحق بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يرأس مديرية شؤون القضاة والموظفين موظف اداري برتبة مدير,"
        },
        {
          "type": "text",
          "data": "تتولى هذه المديرية العناية بشؤون القضاة والمساعدين القضائيين والموظفين لدى وزارة العدل ومحامي الدولة والخبراء ووكلاء التفليسة مراقبي الصلح الاحتياطي وشؤون الكتاب العدل ومراقبتهم."
        },
        {
          "type": "text",
          "data": "يرأس مصلحة الديوان موظف اداري برتبة رئيس مصلحة."
        },
        {
          "type": "text",
          "data": "تنظم كل من مديرية شؤون القضاة والموظفين ومصلحة الديوان وتحدد مهامهما وصلاحياتهما وملاك موظفيهما بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل."
        }
      ]
    },
    {
      "number": "28  (عدلت بموجب مرسوم إشتراعى 23 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "تعنى مديرية السجون بشؤون السجناء ورعايتهم وتأهيلهم وتطبيق انظمة السجون."
        },
        {
          "type": "text",
          "data": "يرأس هذه المديرية موظف يعين بمرسوم بناء على اقتراح وزير العدل بالاختيار من بين:"
        },
        {
          "type": "text",
          "data": "1- الاشخاص الحائزين على شهادة دكتوراه في العلوم الجنائية."
        },
        {
          "type": "text",
          "data": "2- موظف اداري من الفئة الثانية يكون حائزا الى اجازة الحقوق شهادة في العلوم الجنائية او الاجتماعية. ويعفى من شرط الشهادة من سبق له ومارس هذه الوظيفة ثلاث سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "يمكن لوزير العدل ان ينتدب احد القضاة للقيام بمهام الادارة المذكورة على ان يبقى تابعا لسلكه القضائي. تنظم مديرية السجون وتحدد مهامها وصلاحياتها وملاك الموظفين فيها بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مصلحة اصلاح الاحداث المنحرفين: يرأس هذه المصلحة موظف يعين بمرسوم بناء على اقتراح وزير العدل بالاختيار من بين:"
        },
        {
          "type": "text",
          "data": "1- الاشخاص الحائزين على شهادة دكتوراه في العلوم الاجتماعية."
        },
        {
          "type": "text",
          "data": "2- موظف اداري من الفئة الثانية يكون حائزا على اجازة في الحقوق او في العلوم الاجتماعية او الجنائية, ومارس هذه الوظفية ثلاث سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "تنظم المصلحة وتحدد سائر مهامها وصلاحياتها وملاك موظفيها بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل."
        }
      ]
    },
    {
      "number": "30  (عدلت بموجب مرسوم إشتراعى 23 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "تنظم مصلحة الطب الشرعي والادلة الجنائية وتحدد مهامها وصلاحياتها وملاك موظفيها وشروط تعيين الاطباء الشرعيين والموظفين الفنيين بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العدل."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "للمدير العام ان ينسق المهام بين الوحدات التابعة له حسب ما يقتضيه سير العمل. ويجوز بقرار من وزير العدل ان يلحق به قاضيا او اكثر لمعاونته في درس وتهيئة الملفات القانونية المعروضة عليه."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "لوزير العدل ان يعين عند الاقتضاء لجانا للقيام بدراسات قانونية او وضع مشاريع قوانين يمكن ان تضم المدير العام وقضاة عدليين او اداريين متقاعدين او عاملين من بين القضاة الملحقين بالوزارة, او غيرهم ومن المحامين وسائر رجال القانون واهل الخبرة."
        },
        {
          "type": "text",
          "data": "يحدد وزير العدل تعويضات هذه اللجان بقرار منه وتصرف من الاعتمادات التي يجب ان ترصد لهذه الغاية في الموازنة."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يجوز ان ينتدب المساعدون القضائيون الملحقون بالمحاكم العدلية للعمل في الادارة المركزية في وزارة العدل."
        },
        {
          "type": "text",
          "data": "يتم الانتداب بقرار من وزير العدل بناء على اقتراح المدير العام بعد استشارة رئيس هيئة التفتيش القضائي."
        },
        {
          "type": "text",
          "data": "كما يجوز نقل المساعد القضائي الى الادارة المركزية بصورة نهائية."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "بعد صدور هذا المرسوم الاشتراعي يحظر مبدئيا على الادارات العامة, وما لم يقرر مجلس الوزراء خلاف ذلك, التعاقد مع محامين او مستشارين قانونيين. وكل عقد مخالف لهذا النص يعتبر باطلا كما يعتبر مسؤولا شخصيا كل من يساهم في عقد النفقة وصرف التعويضات او الرواتب العائدة لهم. لا يشمل الحظر المنصوص عنه في الفقرة السابقة البلديات والمؤسسات العامة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "يسوى حكما وضع المدير العام ورئيسي الهيئتين الذين يشغلون حاليا هذه الوظائف دون حاجة لاستصدار نص اذا توفرت فيهم الشروط المنصوص عنها في المواد 6 و7 و15 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "يلغى القانون الصادر في 9/12/1947 المتعلق بانشاء لجنة تشريعية استشارية في وزارة العدل, والمرسوم الاشتراعي رقم 22 تاريخ 15/1/1955 , والقانون الموضوع موضع التنفيذ بموجب المرسوم رقم 15704 تاريخ 6 اذار 1964 , وسائر النصوص المخالفة لهذا المرسوم الاشتراعي او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تبقى النصوص التنظيمية المتعلقة بسائر وحدات هذه الوزارة والمعمول بها حاليا سارية المفعول الى ان تصدر المراسيم التنظيمية الجديدة وفقا لاحكام هذا المرسوم الاشتراعي, يحدد ملاك المديرية العامة وفقا للجدول الثاني الملحق بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير العدل\nالامضاء: روجيه شيخاني"
}