{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194083",
  "title": "انشاء هيئة عليا للتأديب",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "152",
    "date": " 16/09/1983",
    "oj_number": "45",
    "oj_publish_date": "10/11/1983",
    "oj_page": "1550-1552"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18 \r\nمادة 18:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر\r\nرئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينشأ لدى رئاسة مجلس  الوزراء هيئة تدعى \"الهيئة العليا\r\nللتأديب \"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتشمل صلاحية الهيئة العليا للتأديب :\r\n1- جميع فئات  وانواع موظفي الادارات  العامة باستثناء\r\nالفئات  التالية التي تخضع بحكم القانون لسلطة مجالس\r\nتأديبية خاصة بالنظر لطبيعة مهامها:\r\nأ- رئيسي واعضاء هيئتي مجلس  الخدمة المدنية والتفتيش\r\nالمركزي.\r\nب - القضاة.\r\nج- رجال الجيش  وقوى الامن الداخلي والامن العام والضابطة\r\nالجمركية, والموظفين المدنيين في الجيش  وقوى الامن الداخلي\r\nوالامن العام.\r\n2- جميع فئات  وانواع موظفي ومستخدمي المؤسسات  العامة\r\nالتابعة للدولة او للبلديات .\r\n3- جميع فئات  وانواع موظفي البلديات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتفرغ الهيئة العليا للتأديب  للنظر في المخالفات  المسلكية\r\nالتي بسببها يحال عليها الاشخاص  المشمولون بصلاحياتها\r\nوالمذكورون في المادة 2 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتألف  الهيئة:\r\n- من قاض  عدلي او اداري يرأسها يكون من الدرجة الثامنة وما\r\nفوق او ما يوازيها في ملاك مجلس  شورى الدولة, ينتدب  بمرسوم\r\nبناء على اقتراح وزير العدل لمدة ثلاث  سنوات  قابلة\r\nللتجديد.\r\n- ومن عضوين ينتدبان من بين موظفي الفئة الاولى في الادارات\r\nالعامة بناء على انهاء رئيس  مجلس  الخدمة المدنية واقتراح\r\nرئيس  مجلس  الوزراء.\r\nكما يعين بالطريقة ذاتها عضو احتياطي متفرغ لتكميل الهيئة في\r\nحال مرض  او تغيب  او تنحي احد العضوين الاصيلين.\r\nلرئيس  الهيئة تفويض  دائم لكي يمارس , فيما خص  الهيئة,\r\nالصلاحيات  الادارية والمالية التي تنيطها القوانين والانظمة\r\nبالوزير باستثناء الصلاحيات  الدستورية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n1- يقوم بوظيفة مفوض  الحكومة لدى الهيئة العليا للتأديب\r\nمفتش  عام من ملاك التفتيش  المركزي.\r\n2- ينتدب  مفوض  الحكومة بمرسوم بناء على اقتراح رئيس  مجلس\r\nالوزراء ووزير العدل.\r\n3- يبقى الرئيس  والاعضاء المنتدبون للهيئة ومفوض  الحكومة\r\nمنتمين الى ملاكهم الاصلي ويحتفظ كل منهم بمركزه في الملاك\r\nالمذكور طيلة مدة انتدابه, الا انهم يتقاضون رواتبهم\r\nوتعويضاتهم من الاعتمادات  المخصصة لهذه الغاية في موازنة\r\nالهيئة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتجري الاحالة على الهيئة العليا للتأديب  وفاقا لاحكام\r\nالقوانين والانظمة التي يخضع لها الاشخاص  المشمولون\r\nبصلاحيتها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان الملاحقة التأديبية مستقلة عن الملاحقة الجزائية. ولا\r\nيجوز التوقف  عن السير في الملاحقة التأديبية المنصوص  عليها\r\nفي القوانين والانظمة التي يخضع لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nللهيئة العليا للتأديب  ان تفرض  على المحال عليها ايا من\r\nالعقوبات  التأديبية المنصوص  عليها في القوانين والانظمة\r\nالتي يخضع لها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتصدر الهيئة العليا للتأديب  قراراتها باسم الشعب  اللبناني,\r\nوذلك بالاجماع او بأكثرية الاصوات . وتكون هذه القرارات\r\nمعللة, واذا صدر القرار بالاكثرية يشار فيه الى ذلك, وعلى\r\nالرئيس  او العضو المخالف  ان يدون مخالفته."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتنفذ قرارات  الهيئة العليا للتأديب  بدون مرسوم او قرار ولا\r\nيجوز العفو عنها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتقبل قرارات  الهيئة العليا للتأديب  النقض  امام مجلس  شورى\r\nالدولة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا يجوز ان يعاد الى الخدمة او ان يعين مجددا او ان يستخدم\r\nباية صفة كانت , ولو بصورة مؤقتة او بالتعاقد, في اي من دوائر\r\nالدولة او البلديات  او المؤسسات  العامة او شركات  الاقتصاد\r\nالمختلط اللبنانية او المرافق والمنشآت  المستردة, الموظف\r\nاو المستخدم الذي تنهى خدماته بقرار من الهيئة العليا\r\nلتأديب ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتحال الى الهيئة العليا للتأديب  المنشأة بموجب  هذا المرسوم\r\nالاشتراعي, بالطريقة الادارية, جميع القضايا الداخلة في\r\nاختصاصها العالقة امام المجلس  التأديبي العام للموظفين\r\nوالتي لم يصدر بشأنها قرارات  نهائية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\n1- يلغى ملاك المجلس  التأديبي العام وملاك مفوضية الحكومة\r\nلديه المحددان بالجدولين رقم (1) و(2) الملحقين بالقانون رقم\r\n54/65 تاريخ 2/10/1965 .\r\n2- أ- يستمر رئيس  وعضوا المجلس  التأديبي العام ومفوض\r\nالحكومة لديه والمفتش  الملحق به على تقاضي رواتبهم\r\nوتعويضاتهم من الاعتمادات  المخصصة لهم في الموازنة وذلك الى\r\nان يبت  بأوضاعهم بمراسيم تتخذ في مجلس  الوزراء بناء على\r\nاقتراح رئيس  مجلس  الوزراء وبعد استطلاع رأي مجلس  الخدمة\r\nالمدنية.\r\nب - تنقل الوظائف  الاخرى الملحوظة في الجدول رقم (1) (ملاك\r\nالمجلس  التأديبي العام) وفي الجدول رقم (2) (ملاك مفوضية\r\nالحكومة لدى المجلس  التأديبي العام) الملحقين بالقانون رقم\r\n54/65 تاريخ 2/10/1965 وتلحق بالهيئة العليا للتأديب .\r\nج- يوضع الموظفون المنقولة وظائفهم الى الهيئة العليا\r\nللتأديب , مؤقتا, تحت  تصرف  مجلس  الخدمة المدنية, من اجل\r\nالحاقهم بالهيئة العليا للتأديب  او نقلهم الى وظائف  اخرى\r\nمماثلة لوظائفهم في ملاكات  الادارات  العامة. يتم الالحاق\r\nاو النقل بمرسوم بناء على اقتراح الوزير المختص  وبعد موافقة\r\nمجلس  الخدمة المدنية.\r\nيستمر الموظفون المذكورون في هذه الفقرة على تقاضي رواتبهم\r\nوتعويضاتهم من الاعتمادات  المخصصة لهم في الموازنة وذلك الى\r\nان يبت  بأوضاعهم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيحدد ملاك الهيئة العليا للتأديب  وفقا للجدول رقم (1)\r\nالملحق بهذا المرسوم الاشتراعي الذي يعتبر مادة تنظيمية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nلحين صدور المرسوم المتعلق بتحديد اصول المحاكمة امام الهيئة\r\nالعليا للتأديب , تعتمد الهيئة المذكورة مؤقتا اصول المحاكمة\r\nلدى المجلس  التأديبي العام للموظفين."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتلغى جميع النصوص  القانونية والتنظيمية المخالفة لاحكام\r\nهذا المرسوم الاشتراعي او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر\r\nرئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير العدل\nالامضاء: روجيه شيخاني\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان"
}