{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169084",
  "title": "تقديم قروض  لترميم واعادة بناء الابنية المعدة للسكن التي تضررت  من جراء الاحداث",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "17",
    "date": " 25/03/1983",
    "oj_number": "14",
    "oj_publish_date": "07/04/1983",
    "oj_page": "378-383"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على المرسوم الاشتراعي رقم 89 تاريخ 21/11/1939 (تعيين الموعد الذي تصبح فيه القوانين والمراسيم نافذة)",
  "articles": [
    {
      "number": "32 \r\nمادة 32:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتقدم وزارة الاسكان والتعاونيات  للمستفدين من احكام هذا\r\nالمرسوم الاشتراعي قروضا مالية بغية ترميم او اعادة بناء\r\nالاملاك المبنية المعدة للسكن والتي تضررت  بنتيجة الحوادث\r\nالتي حصلت  منذ تاريخ 26 شباط سنة 1975 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقصد بعبارة الوحدة الواردة في هذا المرسوم الاشتراعي كل بناء\r\nاو قسم من بناء بشكل مسكنا مستقلا سواء كان مشغولا او شاغرا.\r\nويقصد بالاقسام المشتركة الاقسام المعدة للاستعمال المشترك\r\nفي الابنية المؤلفة من اكثر من وحدة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحصر حق الافادة من احكام هذا المرسوم الاشتراعي بالوحدات\r\nوالاقسام المشتركة التي يملكها اشخاص  معنويون او طبيعيون\r\nلبنانيون او شركات  لبنانية كما هي محددة في قانون اكتساب\r\nغير اللبنانيين الحقوق العينية العقارية في لبنان, وكذلك\r\nبالوحدات  التي يشغلها اشخاص  طبيعيون لبنانيون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تستثنى من احكام هذا المرسوم الاشتراعي الوحدات والاقسام المشتركة المشيدة بصورة غير قانونية وكذلك تلك المشيدة في ملك الغير او في ملك الدولة بصورة غير قانونية. وتستثنى من احكامه ايضا الشقق المفروشة المصنفة سياحيا.\n(فقرة مضافة بالمرسوم الاشتراعي رقم 117 تاريخ 16/9/83 - ج.ر. عدد 45):\n- تعطى رخصة الترميم وتقدم القروض لترميم الوحدات او الاقسام المشتركة المخالفة لاحكام قوانين وانظمة البناء سواء كانت مفرزة او غير مفرزة, اذا تعهد مالكوها بازالة المخالفة او تسويتها او بازالة التعدي بموجب تعهد منظم لدى الكاتب العدل يقيد على الصحيفة العينية للعقار وعلى الادارات والبلديات المختصة الامتناع عن الترخيص بزيادة اية انشاءات على العقار او افرازه او شطب التعهد عن صحيفته العينية او تسجيل اي عقد ايجار لاي قسم فيه الا بعد تنفيذ التعهد المذكور.\nتستفيد من احكام المرسوم الاشتراعي رقم 17/83 تاريخ 25/3/1983 الوحدات والاقسام المشتركة التي تضررت بنتيجة الاحداث التي حصلت والتي قد تحصل منذ تاريخ نفاذ المرسوم الاشتراعي رقم 17/83 تاريخ 25/3/1983"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يستفيد من القرض كل مالك يتقدم بطلب الى وزارة الاسكان\nوالتعاونيات يعلن فيه عن حاجته الى القرض شرط اثبات ملكيته:\nآ- بافادة عقارية صادرة عن امانة السجل العقاري اذا كان العقار\nمحددا ومحررا.\nب- بافادة صادرة عن القاضي العقاري ادا كان العقار قيد اعمال التحديد او التحرير او ما زالت محاضره قيد النظر لديه.\nج- بعلم وخبر صادر عن المختار او عن عضوين اختياريين اذا كان\nالعقار غير محدد ومحرر او اذا كانت الصحيفة العينية للعقار قد اتلفت خلال الاحداث.\nد- بعقد تمليك مؤقت مبرم من قبل المصلحة الوطنية للتعمير\nالملغاة.\nه- بقرار تمليك صادر عن مجلس الوزراء.\nو- بحكم حصر الارث اذا كان العقار المتضرر لا يزال على اسم\nالمورث المتوفي.\nاذا تعذر على المالك اثبات ملكيته بالمستندات المنوه عنها في هذه المادة, يحق له الحصول على القرض لقاء تقديم كفالة\nمصرفية او ضمانة عينية تعادل قيمة القرض ولواحقه, وذلك لضمان صحة ملكيته وعدم وجود اسباب تمنع اعطائه القرض. واذا تبين انه استفاد من القرض دون وجه حق تستعيد الدولة المبالغ المسلفة له مع فائدة مقدارها 25%  تسري من تاريخ قبضها حتى تاريخ تسديدها."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 74 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا تعذر على جمعية مالكي الابنية المفرزة الى طبقات  او\r\nشقق ان تجتمع لتقرر تقديم طلب  القرض  وفقا لاحكام نظام\r\nالملكية تفويض  احدهم تقديم طلب  القرض  لترميم الاقسام\r\nالمشتركة واجراء جميع المعاملات  اللازمة بما في ذلك توقيع\r\nاتفاقية القرض  وتسجيل الدين الممتاز على الاقسام المذكورة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمن يملك حصصا شائعة في عقار ان يحصل على قرض لترميم وحدة مشغولة منه او من مستأجر دون موافقة باقي الشركاء او الرجوع الى المحاكم, شرط ان لا تتعدى قيمة القرض اصلا وفائدة ما يوازي 66% من قيمة حصته في العقار.\nوللمالك الذي يملك بناء مستقلا من ضمن حصص شائعة في عقار ان يحصل على قرض لاعادة بناء او ترميم بنائه المتضرر وفق الشروط المحددة في الفقرة الاولى من هذه المادة\"."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون 74 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "على المالكين تقديم طلبات القروض لاعادة بناء الوحدات والاقسام المشتركة خلال مهلة ستة اشهر, ولترميمها خلال مهلة شهر, وتسري المهلتان المذكورتان اعتبارا من تاريخ نفاذ هذا المرسوم الاشتراعي. واذا تقاعس المالك عن تقديم طلب القرض لترميم الوحدة المؤجرة او عن المباشرة بترميمها خلال مهلة شهر من تاريخ نفاذ هذا المرسوم الاشتراعي, او اذا تقاعس عن استكمال المستندات اللازمة لعقد اتفاقية القرض  خلال مهلة عشرين يوما من تاريخ تقديم طلب القرض, او اذا امتنع عن توقيع اتفاقية القرض خلال مهلة عشرة ايام من تاريخ\nاستكمال المستندات, يحق للمستأجر خلال مهلة شهر من تاريخ انتهاء اي من المهل المذكورة ان يقدم طلبا للحصول على القرض لقاء ضمانة عينية او كفالة مصرفية وفقا للشروط التي تحددها الادارة, او لقاء تنازله لصالح وزارة الاسكان والتعاونيات عن جزء من راتبه او اجره الشهري مساو للقسط الشهري المتوجب عليه دفعه تسديدا لقيمة القرض اصلا وفائدة وعن تعويض الصرف او تعويض نهاية الخدمة الذي يستحق له في حال توقفه عن العمل او صرفه من الخدمة او انهاء خدماته لاي سبب كان, شرط ان تكون قيمة التعويض بتاريخ توقيع التنازل مساوية لقيمة القرض اصلا وفائدة مع فائدة اضافية مقدارها اثنا عشر بالمائة تحسب لمدة سنة ينظم التنازل المذكور لدى الكاتب العدل ويقدم الى المرجع المختص  في وزارة الاسكان والتعاونيات الذي يحيله الى رب العمل او الى المرجع الرسمي المسؤول عن صرف الراتب والى المرجع المسؤول عن صرف التعويض, وبالرغم من كل نص مخالف على هذه المراجع بما فيها وزارة المالية والبلديات والمؤسسات العامة والصندوق الوطني للضمان الاجتماعي وصندوق التعويضات لافراد الهيئة التعليمية في المعاهد الخاصة:\nأ- ان تقبل باختيار طالب القرض لتعويض الصرف بموجب التنازل المذكور فيما لو كان خاضعا لشرعة التقاعد.\nب- ان تحدد قيمة تعويض الصرف الذي يمكن ان يتوجب لطالب\nالقرض فيما لو صرف من العمل بتاريخ تنظيم التنازل.\nج- ان تتعهد باقتطاع قيمة القسط الشهري من راتب او اجر طالب القرض وتحويله الى وزارة الاسكان والتعاونيات بموجب شك او امر دفع خلال مهلة اقصاها الخامس من كل شهر طيلة المدة التي يحددها المرجع المسؤول في وزارة الاسكان والتعاونيات طالما ان طالب القرض مستمر في العمل لديها ويتوجب عليها دفع راتبه. وان تتعهد كذلك باشعار الوزارة المذكورة خطيا خلال خمسة ايام من تاريخ توقف طالب القرض من العمل لديها او توقفها عن دفع راتبه او اي قسم منه.\nد- ان تتعهد بعدم دفع تعويض الصرف او تعويض نهاية الخدمة, في حال استحقاقهما, الى طالب القرض او اي شخص اخر معنويا كان ام طبيعيا, الا بعد تسديد قيمة القرض ولواحقه الى وزارة الاسكان والتعاونيات. وكذلك ان تتعهد بدفع كامل قيمة\nالتعويض او اي قسم منه في حال استحقاقه الى الوزارة المذكورة بمجرد الطلب وبدون حاجة الى اية معاملة اخرى من اي نوع كانت وبالرغم من ترتب اي دين اخر على طالب القرض.\nاذا لم تتقيد المراجع المذكورة بالتعهدين اللذين التزمت بهما\nبموجب البندين (ج) و(د) او لم تنفذهما جزئيا او كليا, تعتبر جميع الاقساط غير المدفوعة مع لواحقها مستحقة الاداء وعليها ان تدفعها فورا الى وزارة الاسكان والتعاونيات دون حاجة الى انذار او اية معاملة اخرى تحت طائلة تحصيلها وفقا للاصول\nالقانونية المتبعة في تحصيل ديون الدولة.\nاذا سقط حق المالك بالاستفادة من القرض سندا لاحكام هذا\nالمرسوم الاشتراعي يحق للمستأجر الاستفادة من قرض يغطي قيمة الاشغال غير المنفذة في ماجوره لقاء الضمانات  المحددة في الفقرة الاولى من هذه المادة ومع مراعاة احكام المادة الثانية عشرة من هذا المرسوم الاشتراعي.\nكما يحق للمستأجر, في اية حالة من الحالات المذكورة في\nالفقرتين الاولى والثانية من هذه المادة, وخلال مهلة شهرين من تاريخ انتهاء المهلة المحددة في المادة التاسعة من المرسوم الاشتراعي رقم 7 تاريخ 8/2/1977 المعدل, ان يستحضر المالك امام القاضي المنفرد المختص, وللقاضي ان يقرر بالاضافة الى ما ورد في المادة العاشرة من المرسوم الاشتراعي رقم 7/77:\nآ- السماح للحارس القضائي بالاقتراض وتوقيع اتفاقية القرض\nباسم المالك ونيابة عنه.\nب- تسجيل الدين العائد للدولة على الصحيفة العينية للعقار\nكدين ممتاز.\nفيما عدا الاحكام المنصوص عليها في هذه المادة فتطبق على\nالعلاقات بين المالك والمستأجر القوانين والانظمة النافذة لا سيما احكام المرسوم الاشتراعي رقم 7 تاريخ 8/2/1977 المعدل بالقانون رقم 20 تاريخ 3/8/1982"
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب مرسوم إشتراعى 117 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "يمكن تقديم القروض للتعاونيات السكنية التي تتوفر في اعضائها وفي الابنية والوحدات التي يملكوها او يشغلونها الشروط المحددة في هذا المرسوم الاشتراعي.\n(فقرة مضافة بالمرسوم الاشتراعي رقم 117 تاريخ 16/9/83 -ج.ر. عدد 45):\nويمكن تقديم قروض مماثلة للبلديات التي تلتزم بترميم او اعادة بناء الوحدات والاقسام المشتركة ضمن نطاقها البلدي \u0001شرط ان يقدم المستفيدون او البلدية الضمانات المنصوص عليها في هذا المرسوم الاشتراعي او ان توافق وزارة المالية على اقتطاع قيمة الاقساط المتوجبة على البلدية من حصتها من الرسوم المشتركة او المواد الملتهبة او اية واردات ورسوم اخرى او من سلفات خزينة تعطيها للبلدية, وكذلك على دفع الاقساط المذكورة الى وزارة ال\nاسكان\nوالتعاونيات في تواريخ استحقاقها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتؤلف  وزارة الاسكان والتعاونيات  فرق عمل تتولى قبول طلبات\r\nالقروض  والكشف  الفني على الاضرار وتقدير قيمتها, وترتبط\r\nبمكاتب  اقليمية تشكل في المحافظة او القضاء او المنطقة\r\nالمتضررة برئاسة موظف  من الفئة الثالثة على الاقل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "استثناء من الاحكام القانونية النافذة, تعطى رخصة اعادة البناء ورخصة الترميم والتصريح ورخصة الاشغال للوحدات والاقسام المشتركة من قبل مهندس من موظفي المديرية العامة للتنظيم المدني او بلدية بيروت او بلدية طرابلس او بلدية ميناء طرابلس, مكلف من قبل ادارته لهذه الغاية مع مراعاة احكام المادتين 19 و20 من المرسوم الاشتراعي رقم 7 تاريخ 8/2/1977 وتعديلاته, على انه يمكن اعطاء رخصة الترميم او التصريح للمستأجر دون موافقة المالك في الحالات المبينة في المادة الثامنة من هذا المرسوم الاشتراعي.\nتمدد مهل العمل بالاستثناء المنصوص عنه في هذه المادة من هذا المرسوم وتعديلاته لمدة سنتين للتصريح ورخص الترميم واعادة البناء واربع سنوات لرخص الاشغال."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب مرسوم 4919 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "يجب ان لا تتعدى قيمة القرض كلفة الاشغال اللازمة للترميم او اعادة البناء بما هو ضروري لجعل البناء صالحا وبالاسعار الرائجة للبناء العادي غير الفخم ضمن الحدود القصوى الاتية:\nللترميم:\n1- /6.200.000/ ل.ل. (ستة ملايين ومايتا الف ليرة لبنانية) للوحدة السكنية\n2- /8.600.000/ ل.ل. (ثمانية ملايين وستماية الف ليرة لبنانية) للاقسام المشتركة في البناء السكني لاعادة البناء:\nحددت كلفة المتر المربع الواحدة لاعادة بناء ما تهدم كليا او جزئيا بمبلغ /220.000/ ل.ل. (مايتان وعشرون الف ليرة لبنانية) على ان لا تتجاوز قيمة القرض مبلغ /24.000.000/ ل.ل. (اربعة وعشرون مليون ليرة لبنانية) للوحدة السكنية ومبلغ /16.000.000/ ل.ل. (ستة عشر مليون ليرة لبنانية) للاقسام المشتركة في البناء السكني"
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب قانون 232 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "تحسب فائدة سنوية مقدارها 4% اربعة بالماية على القروض\nوتسرى ابتداء من اول شهر الذي يلي تاريخ توقيع اتفاقية القرض"
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب قانون 74 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المقترض انهاء الاشغال خلال المهلة المحددة في\nاتفاقية القرض شرط ان لا تتجاوز ستة اشهر للترميم وثمانية\nعشر شهرا لاعادة البناء اعتبارا من تاريخ توقيع الاتفاقية.\nوفي حال عدم تنفيذ هذا الموجب يسقط حق المقترض حكما من الاستفادة من احكام هذا المرسوم الاشتراعي وتستعيد الدولة قيمة القرض مع فائدة سنوية مقدارها 25%\nتسري من اول الشهر الذي يلي تاريخ توقيع الاتفاقية حتى تاريخ القبض وذلك وفقا للاصول القانونية المتبعة في تحصيل ديون الدولة."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب قانون 74 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المقترض ان يتعهد في اتفاقية القرض بتخصيص\nالوحدة او استعمالها للسكن الى حين ايفاء قيمة القرض واذا غير وجهة استعمالها خلال هذه المدة تستحق فورا جميع الاقساط المتبقية ويتوقف حساب الفائدة المعينة في المادة الثالثة عشرة من هذا المرسوم الاشتراعي بتاريخ تغيير وجهة الاستعمال, وتسري عندها حكما فائدة سنوية مقدارها 25% خمسة وعشرون بالماية على جميع الاقساط غير المدفوعة لحين تسديدها."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب قانون 74 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المقترض ان يتعهد في اتفاقية القرض بتسديد قيمة القرض اصلا وفائدة على اقساط ربع سنوية متساوية خلال مدة اقصاها خمس عشرة سنة تستحق الاداء في المواعيد والامكنة المحددة في االاتفاقية دون حاجة الى انذار او اية معاملة اخرى, وذلك ابتداء من اول الشهر التاسع عشر الذي يلي تاريخ توقيع الاتفاقية المتعلقة بالترميم وابتداء من اول الشهر السابع والثلاثين الذي يلي تاريخ توقيع الاتفاقية المتعلقة باعادة البناء.\nوفي البناء المفرز الى طبقات او شقق يكون جميع المالكين مسؤولين بالتضامن والتكافل تجاه الدولة عن تسديد قيمة القرض اصلا وفائدة, المتعلق بالاقسام المشتركة على ان يوزع موجب التسديد فيما بينهم وفقا لنسب توزيع الاعباء في نظام الملكية المشتركة.\nويحل من يسدد منهم كامل القرض اصلا وفائدة محل الدولة بكافة حقوقها وامتيازاتها تجاه سائر المالكين الاخرين, ويحق له\nالتنفيذ عليهم متكافلين متضامنين وفقا للاصول المحددة في القانون المنفذ بالمرسوم رقم 9793 تاريخ 4 ايار 1968 على ان\nتقوم الافادات والايصالات الصادرة عن وزارة الاسكان والتعاونيات مقام السند المنصوص عليه في المادة الاولى من القانون المذكور.\nوفي حال تأخر المقترض عن دفع قسطين متتاليين او ثلاثة اقساط غير متتالية في المواعيد المحددة للدفع تعتبر جميع الاقساط الباقية مستحقة الاداء فورا مع فائدة مقدارها 25% تسري من تاريخ القبض حتى تاريخ الدفع الفعلي على كامل المبالغ غير المدفوعة, وذلك دون حاجة الى انذار او اية معاملة اخرى ويجري تحصيل الدين وفقا للاصول القانونية المتبعة في تحصيل ديون الدولة."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب قانون 74 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعتبر القرض  اصلا وفائدة دينا ممتازا للدولة وتتمتع الدولة\r\nايضا بامتياز عام على جميع اموال المقترض  المنقولة وغير\r\nالمنقولة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "في جميع الحالات المعنية في المادة الخامسة من هذا المرسوم الاشتراعي, يقيد الدين الممتاز بناء لطلب الادارة حكما دون حاجة الى اية معاملة اخرى:\nآ- على صحيفة العقار العينية اذا كان العقار محددا ومحررا ولو لم تكن الانشاءات قد سجلت على تلك الصحيفة, كذلك لو لم\nتكن الملكية قد نقلت على اسم المستفيد من القرض.\nب- على محضر التحديد والتحرير اذا كان العقار ما زال قيد اعمال التحديد والتحرير او ما زالت محاضره قيد النظر لدى القاضي العقاري.\nج- في السجل الخاص  الممسوك لدى امانات السجل العقاري\nالمعنية سندا لاحكام المرسوم الاشتراعي رقم 12 تاريخ 28/2/1930 (المتعلق بتنظيم مكاتب الطابو والتسجيل) اذا كان العقار غير محدد ومحرر او اتلفت صحيفته العينية خلال الاحداث ...\nد- على الصحائف العينية للاقسام المختلفة العائدة لجميع\nالمالكين في الابنية المفرزة الى طبقات او شقق عندما يعطى\nالقرض لترميم او اعادة الاقسام المشتركة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nتعقد اتفاقية القرض  ويسجل الدين الممتاز بالرغم من وجود حقوق\r\nعينية او دين ممتاز على العقار, وبالرغم من كل نص  مخالف\r\nيمنع ترتيب  اي حق عيني على العقار.\r\nيمكن للمستفيد, في اي وقت , ان يرفع اشارة الدين الممتاز\r\nمقابل كفالة مصرفية تقبلها الادارة او ان يستعيد الكفالة\r\nالمصرفية مقابل قيد اشارة الدين الممتاز على العقار."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يدفع القرض على (دفعتين) على الاقل وفق برنامج لتنفيذ الاشغال يلحظ في اتفاقية القرض ويمكن للادارة ان تدفع للمستفيد كامل قيمة القرض دفعة واحدة مقابل كفالة مصرفية تعادل قيمة القرض اصلا وفائدة بالاضافة الى فائدة مقدارها 25% تحسب لمدة سنة للقرض المخصص لاعادة البناء, وذلك لضمان وجهة استعمال القرض وتنفيذ الاشغال خلال المهل المحددة في اتفاقية القرض."
        }
      ]
    },
    {
      "number": "20  (عدلت بموجب قانون 74 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "لوزارة الاسكان والتعاونيات ان تتعاقد مع مصارف عاملة في لبنان من اجل تحقيق غايات هذا المرسوم الاشتراعي, لا سيما ايداع الاموال وسحبها واستيفاء الاقساط.\n(فقرة مضافة بالمرسوم الاشتراعي رقم 1\n17\nتاريخ 16/9/83 - ج.ر عدد 45):\n\"ولها ان تتعاقد بالتراضي مع مكاتب هندسية عاملة في لبنان من اجل تنفيذ بعض احكام هذا المرسوم الاشتراعي.\nفقرة مضافة بالمادة 5 من القانون 74 تاريخ 24/07/1991 ج ر 31تاريخ 01/ 08/1991)\n\"بالرغم من كل نص مخالف تودع الاموال التي تخصص او تقدم لتنفيذ احكام هذا القانون والمرسوم الاشتراعي رقم\n17\n/83 ورقم 1\n17\n/83 لدى مصرف الاسكان كما يمكن تكليفه بالاعمال الحسابية المتعلقة بها او المتممة لها بما فيها حسابات اعطاء القروض ودفعها واستيفاؤها لقاء فوائد وعمولات يتفق عليها بين ادارة المصرف والمديرية العامة للاسكان."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nاستثناء من كل نص  مخالف , تعفى العقود والقروض  وعقود التأمين\r\nوالرهونات  والفوائد وغيرها من المعاملات  المنظمة تنفيذ\r\nلاحكام هذا المرسوم الاشتراعي من جميع الرسوم والطوابع, كما\r\nتعفى جميع المعاملات  المذكورة آنفا من رقابة ديوان المحاسبة\r\nالمسبقة او تأشيرة مراقب  عقد النفقات . ويعفى المقترض  من\r\nواجب  تقديم براءات  الذمة المالية والبلدية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nاذا تضررت  الوحدة او الاقسام المشتركة بعد تنفيذ جميع الاشغال\r\nالمحددة في اتفاقية القرض , يحق للمستفيد الحصول على قرض  جديد\r\nوفقا لاحكام هذا المرسوم الاشتراعي.\r\nاما اذا كان المستفيد لم ينفذ جميع الاشغال المحددة في\r\nاتفاقية القرض , فلا يجوز له من قيمة ما اقترضه سابقا وقيمة\r\nالقرض  الجديد الحد الاقصى المنصوص  عليه في المادة الثانية\r\nعشرة من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيمكن لوزارة الاسكان والتعاونيات , عند الحاجة, استعمال اموال\r\nالصندوق الخاص  للاسكان لتحقيق غايات  هذا المرسوم الاشتراعي\r\nولاجل تأمين ما يحتاج تنفيذه من نفقات  ادارية وفنية وسواها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتستعمل المبالغ الناتجة عن تسديد اقساط القروض  وفوائدها في\r\nتسديد الديون المتوجبة للخزينة او لغيرها, وتودع المبالغ\r\nالفائضة الصندوق الخاص  للاسكان لتنفيذ مشاريع اسكانية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nاذا قدمت  احدى الدول او المنظمات  والهيئات  التابعة لها\r\nاو لهيئة الامم المتحدة او احدى المنظمات  او الهيئات  الدولية\r\nاو احدى المؤسسات  او الهيئات  العامة والخاصة او احد\r\nالاشخاص  المعنويين او الطبيعيين هبة تخصص  لاعطاء هبات  او\r\nقروض  من اجل ترميم او اعادة بناء الابنية السكنية المتضررة من\r\nجراء الاحداث  تقبل هذه الهبة بقرار من مجلس  الوزراء الذي\r\nيوافق على اتفاقية الهبة ويحدد طرق نفقتها وتصفيتها وصرفها."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nعلى وزارة الاسكان والتعاونيات  اتخاذ جميع التدابير اللازمة\r\nلحسن تنفيذ هذا المرسوم الاشتراعي ولا سيما:\r\n1- وضع نظام موحد عن اتفاقيات  القروض  التي تعقد بين\r\nالادارة والمقترضين.\r\n2 وضع نماذج موحدة للعقود التي تنظم طريقة التعامل مع\r\nالمصارف .\r\n3- اظهار واقع كل وحدة متضررة ولا سيما مسك سجلات  بأسماء\r\nاصحاب  العقارات  الذين قدموا طلبات  الاقتراض  وارقام\r\nالعقارات  والاقسام في الابنية المتعددة الطبقات  والشقق\r\nليسهل على المستأجرين مراجعة الطلبات  المقدمة من المالكين."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nللحكومة, بمرسوم يتخذ في مجلس  الوزراء, ان تكلف  مصرف\r\nالاسكان وتحله محل وزارة الاسكان والتعاونيات  في تنفيذ\r\nاو متابعة تنفيذ هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتمدد المهل المنصوص  عليها في هذا المرسوم الاشتراعي بمراسيم\r\nبناء على اقتراح وزير الاسكان والتعاونيات ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nتلغى جميع الاحكام المخالفة لاحكام هذا المرسوم الاشتراعي او\r\nغير المتفقة ومضمونه وبنوع خاص  يلغى المرسومان الاشتراعيان\r\nرقم 20 تاريخ 14/3/1977 ورقم 154 تاريخ 31/12/77 والقانون رقم\r\n26 تاريخ 19/7/1980 والقانونان الموضوعان موضع التنفيذ\r\nبالمرسومين رقم 165 و166 تاريخ 20/1/1983 مع اعتبار جميع\r\nالاعمال المنفذة والاتفاقيات  المبرمة وفقا لاحكام التشريعات\r\nالمذكورة وفي ظلها نافذة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتحدد عند الاقتضاء تفاصيل تطبيق احكام هذا المرسوم الاشتراعي\r\nبمراسيم تتخذ في مجلس  الوزراء بناء على اقتراح وزير\r\nالاسكان والتعاونيات ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 اذار سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الاسكان والتعاونيات\nالامضاء: بهاء الدين البساط\nوزير المالية\nالامضاء: عادل حميه\nوزير العدل\nالامضاء: روجيه شيخاني\nوزير الاشغال العامة والنقل\nالامضاء: بيار الخوري"
}