{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169082",
  "title": "الغاء المرسوم الاشتراعي رقم 15 تاريخ 21-2-1977 العائد لتأليف  لجان تخمين لمنطقة الوسط التجاري في مدينة بيروت بقصد تعميره وتعديل نص  المادة الثالثة من المرسوم الاشتراعيرقم 107 تاريخ 7-7-1977 المتضمن الحلول الواجب  اعتمادها لاعادة ترتيب  منطقة الوسط",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "18",
    "date": " 30/03/1983",
    "oj_number": "14",
    "oj_publish_date": "07/04/1983",
    "oj_page": "383-384"
  },
  "preamble": "بناء على الدستور,\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة حق اصدار مراسيم اشتراعية),\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير العدل ووزير الداخلية ووزير الاشغال العامة والنقل,\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 16/3/1983،",
  "articles": [
    {
      "number": "6 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "الغي المرسوم الاشتراعي رقم 15 تاريخ 21/2/1977 العائد لتأليف لجان تخمين لمنطقة الوسط التجاري في مدينة بيروت بقصد تعميره."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتابع لجان التخمين المشكلة بالمرسوم رقم 99 تاريخ 14/4/1977 وبالمرسوم رقم 198 تاريخ 14/6/1977 اعمالها في منطقة وسط بيروت التجاري."
        },
        {
          "type": "text",
          "data": "تشكل عند الاقتضاء لجان تخمين بدائية واستئنافية جديدة وفاقا للاصول المنصوص عليها في المادة العاشرة من قانون الاستملاك (المرسوم الاشتراعي رقم 4 تاريخ 30/11/1954 وتعديلاته)"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الثالثة من المرسوم الاشتراعي رقم 107 تاريخ 7/7/1977 المتضمن الحلول الواجب اعتمادها لاعادة ترتيب منطقة الوسط التجاري في مدينة بيروت واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "تخمن حقوق جميع ذوي العلاقة في منطقة الوسط التجاري في مدينة بيروت وفاقا لاحكام قانون الاستملاك (المرسوم الاشتراعي رقم 4 تاريخ 30/11/1954 وتعديلاته)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعلم اللجنة ذوي العلاقة عن مباشرة اعمالها وعن صدور قراراتها بواسطة النشر في صحيفتين يوميتين وتنشر بيانا بذلك يلصق على باب وزارتي الداخلية والاشغال العامة والنقل ومركز بلدية بيروت ومركز اللجنة في قصر العدل وتودع قراراتها في كل من المركز المشار اليها ليطلع عليها كل صاحب علاقة ولاستلام نسخة عنها. تسرى وسائل التبليغ هذه بحق جميع اصحاب العلاقة بما فيهم المفقودين والغائبين وفاقدي الاهلية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان قرارات التخمين المبرمة الصادرة عن لجان التخمين المشار اليها تلزم الادارة وجميع اصحاب العلاقة ويجب اعتمادها في جميع معاملات - الاستملاك وتنفيذ التخطيط والتصاميم وانظمة التنظيم المدني وانشاء الشركات - العقارية وذلك لاعادة تعمير الوسط التجاري لمدينة بيروت ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 اذار سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الداخلية\nالامضاء: شفيق الوزان\nوزير الاشغال العامة والنقل\nالامضاء: بيار الخوري\nوزير العدل\nالامضاء: روجيه شيخاني"
}