{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=196908",
  "title": "الغاء نص  المادة الرابعة من المرسوم رقم 9395 تاريخ\r\n30-5-1955 المتعلقة بمنح جوائز ومكافأت  للفائزين الاول في\r\nالشهادات  الرسمية والاستعاضة عنه بنص  آخر ونقل اعتماد من\r\nاحتياطي الموازنة الى موازنة وزارة التربية الوطنية والفنون\r\nالجميلة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "194",
    "date": " 28/01/1983",
    "oj_number": "5",
    "oj_publish_date": "03/02/1983",
    "oj_page": "130-132"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة الرابعة من المرسوم رقم 9395 تاريخ 30/5/1955 المعدل بموجب المرسوم رقم 16809 تاريخ 7/8/1957 واستعيض عنه بالنص التالي:"
        },
        {
          "type": "text",
          "data": "- يعطى, الفائزون في المرتبتين الاولى والثانية, مهما بلغ عددهم, في الدورة العادية لامتحانات شهادة البكالوريا اللبنانية للتعليم الثانوي - القسم الثاني - بجميع فروعها مكافأة مالية قدرها عشرة الاف ليرة للفائز في المرتبة الاولى وخمسة الاف ليرة للفائز في المرتبة الثانية."
        },
        {
          "type": "text",
          "data": "- تخفض المكافأة المالية الى ثلاثة ارباعها اذا تعدد الفائزون في مرتبة واحدة من المرتبتين المذكورتين اعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: يعطى الطالب , الذي حصل على اعلى معدل في امتحانات شهادة البكالوريا الفنية القسم الثاني او البكالوريا الفنية (النظام الجديد) في كل من مجموعة الاختصاصات في الحقول الثلاثة التالية:"
        },
        {
          "type": "text",
          "data": "1- اختصاصات صناعية"
        },
        {
          "type": "text",
          "data": "2- اختصاصات علمية وهندسية"
        },
        {
          "type": "text",
          "data": "3- باقي الاختصاصات التربوية والاقتصادية والسياحية والخدمات ."
        },
        {
          "type": "text",
          "data": "مكافأة مالية قدرها عشرة الاف ليرة ويعطى الطالب الذي يلي معدله الاعلى مباشرة في كل مجموعة مكافأة مالية قدرها خمسة الاف ليرة. - تخفض هذه المكافأة الى ثلاثة ارباعها اذا تعدد الطلاب الحائزون على المعدل الاعلى او الذي يليه في كل مجموعة. - تحدد بقرار من وزير التربية الوطنية والفنون الجميلة الاختصاصات العائدة لكل من المجموعات الثلاث اعلاه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعطى بقرار من وزير التربية الوطنية والفنون الجميلة المكافات المالية في حدود الاعتمادات المرصدة لهذه الغاية في الموازنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينقل في الجزء الاول من موازنة عام 1983 وعلى اساس القاعدة الاثني عشرية الاعتماد التالي: من: الباب الثالث والعشرين - احتياطي الموازنة الفصل الوحيد - احتياطي لنفقات طارئة البند 14 - احتياطي لنفقات طارئة الفقرة 4 - احتياطي لتغذية مختلف بنود الموازنة: 92500 ل. ل. (اثنان وتسعون الفا وخمسماية ليرة). الى: الباب التاسع - وزارة التربية الوطنية والفنون الجميلة الفصل الثاني - المديرية العامة للتربية الوطنية البند 7 - مساهمات ومساعدات الفقرة 3 - نفقات ومساعدات ثقافية - مساعدات للهيئات والمؤسسات الثقافية والفنية ذات النشاطات العامة الشاملة ومساعدات للطلاب الذين يتخصصون في الخارج ومنح جوائز ومكافآت للطلاب المتفوقين في الامتحانات الرسمية والادباء والفنانين توزع بقرار يصدر عن وزير التربية الوطنية والفنون الجميلة 47500 ل. ل. الى: الباب التاسع - وزارة التربية الوطنية والفنون الجميلة الفصل الثالث - المديرية العامة للتعليم المهني والتقني البند 7 - مساهمات ومساعدات الفقرة 3 - نفقات ومساعدات ثقافية منح جوائز ومكافآت مالية للطلاب المتفوقين في الامتحانات الرسمية 45000 ل. ل. 92،500 ل. ل. (اثنان وتسعون الفا وخمسماية ليرة)"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 كانون الثاني سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: عادل حيمه\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: عصام خوري"
}