{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171644",
  "title": "اعادة تنظيم وزارة الاعلام",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "25",
    "date": " 26/04/1983",
    "oj_number": "18",
    "oj_publish_date": "05/05/1983",
    "oj_page": "467-468"
  },
  "preamble": "",
  "articles": [
    {
      "number": "10 يعمل بهذا المرسوم الاشتراعي فور لصقه على باب رئاسة مجلس الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "يعدل القانون المنشور بموجب المرسوم رقم 7276 الصادر بتاريخ 7 آب 1961 (تنظيم وزراة الاعلام) بالاحكام الواردة في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتولى وزارة الاعلام:"
        },
        {
          "type": "text",
          "data": "- اقتراح وتطبيق السياسة الاعلامية التي من شأنها ترسيخ الشعور المشترك بوحدة الوطن وتقوية الروابط في شتى الميادين السياسية والاجتماعية والثقافية والاقتصادية بالتعاون مع السلطات ذات العلاقة."
        },
        {
          "type": "text",
          "data": "- انماء الاذاعة اللبنانية على كل صعيد وتنشيطها ونقل برامجها الى جميع المناطق, محليا واقليميا وعبر القارات, بهدف بلورة الشخصية اللبنانية ونشر الدعاية للبنان بما يسهم في شد اواصر العلاقة بين اللبنانيين في الوطن وسائر انحاء العالم."
        },
        {
          "type": "text",
          "data": "- النظر وتقديم الاقتراحات في القضايا المتعلقة بالاعلام وقوانينه وانظمته."
        },
        {
          "type": "text",
          "data": "- توثيق العلاقات المتبادلة بين الدولة والصحافة والسهر على تطبيق القوانين والانظمة في شؤون المطبوعات ووسائل البث والنشر والاعلان على انواعها,"
        },
        {
          "type": "text",
          "data": "- توثيق العلاقات المتبادلة بين الدولة والرأي العام في لبنان وفي الخارج, وذلك عن طريق اصدار ونشر الدراسات التوثيقية المختلفة وايجاد مرجع لتجميع المعطيات الاعلامية على انواعها."
        },
        {
          "type": "text",
          "data": "- ايجاد الارتباطات اللازمة بين الدولة, ممثلة بوزارة الاعلام, وشركة تلفزيون لبنان, وغيرها من المؤسسات العاملة في الحقول السمعية والبصرية والاعلامية كافة,"
        },
        {
          "type": "text",
          "data": "ولا سيما الاشراف على جميع الاخبار والبرامج الاخبارية ومراقبتها."
        }
      ]
    },
    {
      "number": "10 يعمل بهذا المرسوم الاشتراعي فور لصقه على باب رئاسة مجلس الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "تتألف وزارة الاعلام من:"
        },
        {
          "type": "text",
          "data": "1- المديرية العامة للاعلام"
        },
        {
          "type": "text",
          "data": "2- مجلسين:"
        },
        {
          "type": "text",
          "data": "أ- المجلس الاستشاري"
        },
        {
          "type": "text",
          "data": "ب - المجلس التنفيذي"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة للاعلام من الوحدات التالية:"
        },
        {
          "type": "text",
          "data": "اولا: الوحدات المركزية"
        },
        {
          "type": "text",
          "data": "الف: مصلحة الديوان, تتألف من:"
        },
        {
          "type": "text",
          "data": "- دائرة الشؤون الادارية"
        },
        {
          "type": "text",
          "data": "- دائرة الشؤون المالية"
        },
        {
          "type": "text",
          "data": "- دائرة شؤون التمويل"
        },
        {
          "type": "text",
          "data": "- دائرة الصحافة والعلاقات العامة والتنسيق"
        },
        {
          "type": "text",
          "data": "- دائرة الشؤون القانونية والمراقبة"
        },
        {
          "type": "text",
          "data": "باء: المديريات"
        },
        {
          "type": "text",
          "data": "- مديرية الاذاعة"
        },
        {
          "type": "text",
          "data": "- مديرية الوكالة الوطنية للاعلام"
        },
        {
          "type": "text",
          "data": "- مديرية الدراسات والمنشورات اللبنانية"
        },
        {
          "type": "text",
          "data": "- مديرية شؤون السينما والمسرح والمعارض"
        },
        {
          "type": "text",
          "data": "ثانيا: المكاتب الاقليمية"
        },
        {
          "type": "text",
          "data": "مكتب للاعلام في مركز كل محافظة (ما عدا محافظة بيروت) يتولاه مندوب او اكثر عن الوكالة الوطنية للاعلام."
        }
      ]
    },
    {
      "number": "10 يعمل بهذا المرسوم الاشتراعي فور لصقه على باب رئاسة مجلس الوزراء.",
      "content": [
        {
          "type": "text",
          "data": "يتألف المجلسان على النحو التالي:"
        },
        {
          "type": "text",
          "data": "آ- المجلس الاستشاري: يتألف من وزير الاعلام رئيسا والمدير العام للاعلام نائبا للرئيس وممثلين عن القطاعات والفعاليات الاعلامية وخبراء في شتى الحقول."
        },
        {
          "type": "text",
          "data": "ب- المجلس التنفيذي: يتألف من المدير العام للاعلام رئيسا من مدير الاذاعة ومدير الوكالة الوطنية للاعلام ومدير الدراسات والمنشورات اللبنانية ومدير شؤون السينما والمسرح والمعارض اعضاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحدد عدد اعضاء المجلس الاستشاري ويعينون بقرار من وزير الاعلام بناء على اقتراح المدير العام للاعلام يحدد, بقرار من وزير الاعلام بناء على اقتراح المدير العام للاعلام, نظام العمل في كل من المجلسين السالفي الذكر. تلحظ في موازنة وزارة الاعلام التعويضات التي يتقاضاها اعضاء المجلس الاستشاري والمبالغ اللازمة لتأمين اعماله."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجوز لوزارة الاعلام, ممثلة بالوزير ان تتعاقد بناء على اقتراح المدير العام مع اشخاص طبيعيين او معنويين عامين او خاصين في لبنان وخارجه, او مع مؤسسات دولية او حكومة بحيث تقدم للوزارة خدمات او استشارات اعلامية او توجيهية او تقنية, في نطاق مهامها الملحوظة بالمادة 2 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينقطع المتعاقدون الخاصون في وزارة الاعلام عن اي عمل مأجور او اية مهنة او وظيفة خارج الوزارة في مهلة اقصاها ثلاثة اشهر من تاريخ صدور هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا المرسوم الاشتراعي بمراسيم تتخذ في مجلس الوزراء خلال مدة ستة اشهر من تاريخ صدوره, وبخاصة في الامور التالية:"
        },
        {
          "type": "text",
          "data": "1- تحديد الملاك ونظام الموظفين وسائر العاملين في وزارة الاعلام, وفي هذا النطاق:"
        },
        {
          "type": "text",
          "data": "تحديد الشروط الخاصة للتعيين في جميع الفئات والوظائف , والترفيع والنقل منها واليها, وحجم وانواع الملاكات , واصول تصنيف وتسوية اوضاع الموظفين وسائر العاملين في الوزارة بتاريخ صدور هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "2- تحديد الملاك العددي وسلسلة الرتب والرواتب والتعويضات والعائدات والمخصصات وجميع الامور المتعلقة بالموظفين والعاملين في وزارة الاعلام."
        },
        {
          "type": "text",
          "data": "3- تحديد نظام العمل في كل من الوحدات التابعة لوزارة الاعلام والتنسيق فيما بينها وفي علاقاتها بالغير."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور لصقه على باب رئاسة مجلس الوزراء."
        }
      ]
    }
  ],
  "signature": "بعبدا في 26 نيسان سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الاعلام\nالامضاء: روجيه شيخاني\nنشر هذا المرسوم الاشتراعي لصقا على مدخل مقر رئاسة الحكومة\nبتاريخ 27/4/1983"
}