{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244595",
  "title": "نظام رخص  التبغ بالجملة (رؤساء البيع)",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "3272",
    "date": " 29/09/1983",
    "oj_number": "41",
    "oj_publish_date": "13/10/1983",
    "oj_page": "1090-1096"
  },
  "preamble": "",
  "articles": [
    {
      "number": "21  ينشر هذا القرار في الجريدة ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "رئيس البيع هو مرخص البيع بالجملة الذي يتولى شراء المنتجات التبغية من ادارة الحصر وبيعها الى مرخصي البيع للعموم سندا لانظمتها."
        },
        {
          "type": "text",
          "data": "يكون رئيس البيع شخصا طبيعيا. ان الرخصة اسمية ولا يحق لشخص واحد ان يستثمر اكثر من رئاسة بيع واحدة ولا يحق له ادخال شريك في رئاسة البيع."
        },
        {
          "type": "text",
          "data": "يمكن ان يكون رئيس البيع مجموعة اشخاص طبيعيين يشكلون شركة اسمية تضامنية على ان لا يتعدى عددهم الاربعة وفق ما هو محدد في هذا النظام, على ان تتوفر في كل من الشركاء الشروط المنصوص عليها في المادة 5 منه."
        },
        {
          "type": "text",
          "data": "ليس لرئيس البيع صفة الاجير لدى ادارة الحصر ويتوجب عليه ادارة حصته بنفسه الا في الحالات التي ينص عليها هذا القرار ويخضع لاحكام هذا القرار دون سواه."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قرار 1879 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "يحق لادارة الحصر بعد موافقة مفوض الحكومة ان ترخص الى رؤساء البيع بتموين التبغ الى مرخصي التبغ للعموم لقاء جعالة على مجموع قيمة مشترواتهم الصافية اي بعد حسم الرسوم من الفاتورة وتحدد معدلات هذه الجعالة بقرار من وزير المالية حسب الاصول."
        },
        {
          "type": "text",
          "data": "يفهم بالتبغ المنتوجات والمصنوعات التبغية من لفائف وسيجاريللو وسيجار وتبغ غليون وتنباك وغيرها ويقصد بالادارة اينما وردت في هذا القرار ادارة حصر التبغ والتنباك."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار 1879 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "يلتزم رؤساء البيع بتكريس دوام عمل يؤمن توزيع المنتوجات التبغية على اختلاف انواعها على الا يقل عن ست ساعات يومية لكل عمل, وتحدد ايام العمل وفق ما هو معمول في الدولة. يحدد دوام وتوقيت العمل بالنسبة لكل رئيس بيع بقرار من الادارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على رؤساء البيع ان يتمولوا من الوكالات التي تعينها لهم الادارة وعليهم تقديم كشف شهري عن مبيعاتهم على نماذج تضعها الادارة ويحق لهذه الاخيرة ان تدقق في صحة هذه الكشوفات في اي وقت تشاء وعلى رئيس البيع ان يسهل مهمتها تحت طائلة التعرض للعقوبات المنصوص عنها في البند الثاني من المادة 15 ."
        },
        {
          "type": "text",
          "data": "يحق للادارة ان تدقق في محاسبة رئيس البيع للاطلاع على محفوظاته وسجلاته وفقا لنماذج الادارة وعلى مخزونه من اصناف التبغ وعلى رئيس البيع ان يسهل مهمتها تحت طائلة التعرض للعقوبات المنصوص عنها في البند الثاني من المادة 15."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قرار 1879 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "يشترط في طالب رخصة رئاسة البيع ما يلي:"
        },
        {
          "type": "text",
          "data": "1- ان يكون لبنانيا منذ عشر سنوات على الاقل واتم الثامنة عشرة من عمره وعليه ان يبرز اخراج قيد يثبت ذلك."
        },
        {
          "type": "text",
          "data": "2- ان لا يكون موظفا او متعاقدا او اجيرا في الادارات او المؤسسات العامة او ادارة الحصر."
        },
        {
          "type": "text",
          "data": "3- ان يحسن القراءة والكتابة."
        },
        {
          "type": "text",
          "data": "4- ان لا يمثل شركة تبغ اجنبية."
        },
        {
          "type": "text",
          "data": "5- ان يكون غير محكوم عليه بجناية او بجنحة شائنة او بجنحة متعلقة بقضايا المخدرات او تهريب التبغ وعليه ان يبرز نسخة عن سجله العدلي رقم 3 اثباتا لذلك."
        },
        {
          "type": "text",
          "data": "6- ان لا يكون قد تعاطى التهريب او المتاجرة بتبغ مهرب حسب تقارير او علم الادارة."
        },
        {
          "type": "text",
          "data": "7- ان يكون لديه بالايجار او بالملك او بالاستثمار محل او مستودع واحد على الاقل في الطابق الارضي او الاول من مبنى رئاسة البيع لا يقل حجم اي منهما عن 48 مترا مكعبا وتتوفر فيه المواصفات الفنية التي تحددها الادارة بما يؤمن الحفاظ على سلامة التبغ وجودته."
        },
        {
          "type": "text",
          "data": "8- ان يسدد بالليرة اللبنانية ما يعادل مبلغ عشرة الاف دولار اميركي بتاريخ تقديم الطلب ويتم استيفاؤه وفقا لاحكام المادة التاسعة  الجديدة يعاد المبلغ المذكور في حال رفض الطلب كيفية منح الرخص."
        }
      ]
    },
    {
      "number": "21  ينشر هذا القرار في الجريدة ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "تعطى الرخصة بقرار من مدير عام الادارة بعد موافقة مفوض الحكومة وعلى الادارة ان تبت بالطلب خلال مهلة اقصاها شهران والا اعتبر الطلب مرفوضا."
        },
        {
          "type": "text",
          "data": "يحدد الرسم السنوي المتوجب على رئيس البيع بمبلغ يعادل بالعملة اللبنانية ما قيمته اربعمائة دولار اميركي بتاريخ تسديد الرسم. يجب تسديد هذا الرسم خلال مهلة اقصاها الثلاثين من شهر كانون الاول من كل عام والا اعتبرت الرخصة ملغاة حكما تطبق على الغاء رخصة رئيس البيع احكام المادة 25 من القرار رقم 2381 تاريخ 26 تموز 1960 باستثناء احكام الفقرتين (أ) و(د) من البند 2 من المادة المشار اليها."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار 1879 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "يحق لرئيس البيع التوقف نهائيا عن البيع وعليه ان يبلغ الادارة قبل ثلاثة اشهر على الاقل, وفي هذه الحال تعتبر رئاسة البيع ملغاة حكما دون ان يترتب عى الادارة اية مسؤولية او اعباء من اي نوع من جراء هذا الالغاء, ولا يعاد الى رئيس البيع المذكور المبلغ المنصوص عنه في البند 8 من المادة الخامسة الجديدة."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قرار 1879 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "يدفع رئيس البيع قيمة مشترواته من التبغ اما نقدا واما بموجب شيك مشطوب باسم الادارة يؤشر عليه من المصرف , واما بموجب شيك ضمن حدود كفالة مصرفية منظمة لمصلحة الادارة الصادرة عن احد المصارف المعترف بها وتحدد قيمتها حسب مقتضيات المصلحة على ان تجدد تلقائيا عند انتهاء مدتها في حال عدم ابراز كفالة جديدة."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار 1879 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "على الشركة المرخص لها ان تسمي احد اعضائها مسؤولا عن ادارتها بعد موافقة ادارة الحصر شرط ان يتمتع بجميع الصلاحيات ."
        },
        {
          "type": "text",
          "data": "لا يحق لشخص واحد او شركة واحدة ان تستثمر اكثر من رئاسة بيع واحدة او ان للشخص الواحد اكثر من حصة شراكة في اثنتين من رئاسات البيع."
        },
        {
          "type": "text",
          "data": "اذا خلا مركز المسؤول في الشركة, على هذه الاخيرة ان تسمي احد الشركاء بديلا عنه بموافقة الادارة وضمن مهلة اسبوع على الاكثر, وفي حال الاختلاف بين الشركاء, تلغى الرخصة حكما."
        }
      ]
    },
    {
      "number": "21  ينشر هذا القرار في الجريدة ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "على رئيس البيع الفرد او المسؤول عن ادارة الرخصة ادارة محله بنفسه الا انه يحق لرئيس البيع الفرد في ظروف خاصة تقدرها الادارة ان يوكل الى شخص معين ادارة رئاسة البيع على ان تتوفر في الشخص المذكور شروط رئيس البيع وذلك بموجب عقد مسجل لدى كاتب العدل وبعد موافقة الادارة."
        },
        {
          "type": "text",
          "data": "يبقى رئيس البيع مسؤولا شخصيا وبالتضامن مع وكيله عن التزامات ادارة رئاسة البيع يحظر اعطاء التوكيل الى رئيس بيع اخر او الى والد او والدة او زوجة احد اولاد هذا الاخير او احد اشقائه كما انه يحظر ان تتجاوز مجموع فترات التوكيل ثلاثة اشهر خلال السنة الواحدة اما اذا اصيب رئيس البيع بمرض تستغرق معالجته وقتا يتجاوز ثلاثة اشهر كما تثبته افادة طبية مقبولة من الادارة فيمكن القبول بالتوكيل لمدة سنة على الاكثر وتعتبر بانقضائها الرخصة ملغاة حكما في حال لم يستعد رئيس البيع ممارسة عمله وفقا للاصول."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحق لرئيس البيع ان يتنازل عن رخصته الى من يحل محله للقيام بنفس العمل في ذات المنطقة والمحل او في منطقة اخرى شرط ان يكون المحل مستوفيا الشروط على ان تتوفر في المتنازل له الشروط المنصوص عنها في المادة الخامسة."
        },
        {
          "type": "text",
          "data": "لا يكون التنازل صحيحا ونافذا الا بشرط موافقة الادارة على صك التنازل."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "عند وفاة رئيس البيع تنتقل رئاسة البيع الى ورثته. يتوجب على الورثة ضمن مهلة تحددها الادارة ان يوكلوا ادارة الرخصة ومصالهم منها الى مسؤول تتوفر فيه الشروط المنصوص عليها في المادة 9 اعلاه. ويجب ان يتم انتقال الرخصة الى احد الورثة خلال مدة سنة من تاريخ الوفاة والا تعتبر الرخصة ملغاة حكما."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب قرار 1879 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "اذا الغي الحصر او جرى تعديل في جوهره, يفسح العقد حكما دون ان يحق لرئيس البيع المطالبة باي تعويض , ويعطى رؤساء البيع الافضلية في حال تقرير نظام جديد لبيع التبغ."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قرار 1879 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "في حال جمود خزين احد الاصناف في مستودعات الادارة لمدة شهر على الاقل يسمح لوكيل الصنف التزود مباشرة من الادارة ويعود للادارة ان تقرر الكمية التي ترى الاحتفاظ بها في مستودعاتها."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب قرار 1879 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "اولا: يحظر على رؤساء البيع القيام بما ياتي:"
        },
        {
          "type": "text",
          "data": "1- المتاجرة بالمواد المخدرة او بمصنوعات تبغية غير مرخص ببيعها او نقلها او حيازتها او استيرادها."
        },
        {
          "type": "text",
          "data": "2- المتاجرة او المساهمة بتصريف مصنوعات مهربة."
        },
        {
          "type": "text",
          "data": "3- التعامل مع مهربي المصنوعات التبغية."
        },
        {
          "type": "text",
          "data": "تلغى رئاسة البيع اذا تم ارتكاب احدى هذه المخالفات بالاضافة الى الملاحقة القضائية."
        },
        {
          "type": "text",
          "data": "ثانيا: يحظر على رؤساء البيع القيام يما يأتي:"
        },
        {
          "type": "text",
          "data": "1- التمون من غير الوكالة المحددة له من الادارة."
        },
        {
          "type": "text",
          "data": "2- مخالفة قوانين وانظمة وتعليمات الادارة."
        },
        {
          "type": "text",
          "data": "كل مخالفة لاحكام احدى هذه البنود تعرض رئيس البيع الى:"
        },
        {
          "type": "text",
          "data": "1- غرامة تتراوح بين 500 و1000 ل ل عند ارتكابه المخالفة للمرة الاولى"
        },
        {
          "type": "text",
          "data": "2- غرامة تتراوح بين 1000 و2000 ل ل عند ارتكابه المخالفة للمرة الثانية"
        },
        {
          "type": "text",
          "data": "- يرفع مائة ضعف مقدار الغرامتين المنصوص عنهما في البند 2"
        },
        {
          "type": "text",
          "data": "3- الغاء الرخصة دون اي تعويض عند ارتكابه المخالفة ذاتها للمرة الثالثة او عند التمنع عن دفع الغرامة المفروضة عليه في البندين الاول والثاني"
        },
        {
          "type": "text",
          "data": "ثالثا: تلغى الرخصة في الحالات الاتية دون اي تعويض مهما كان نوعه بقرار من مدير عام الادارة بعد موافقة مفوض الحكومة وعند اختلاف الراي يبت بالامر مدير المالية العام وذلك بالاضافة الى الملاحقة القضائية:"
        },
        {
          "type": "text",
          "data": "1- فقدان رئيس البيع احد الشروط المنصوص عنها في المادة الخامسة الا اذا اثبت توفر الشروط فيه مجددا خلال مدة شهرين"
        },
        {
          "type": "text",
          "data": "4- الحاق الضرر بمصالح الادارة او نشر الاشاعات او التعدي على احد اجرائها"
        },
        {
          "type": "text",
          "data": "رابعا: يعتبر رئيس البيع او الشخص الذي يدير رئاسة البيع مسؤولا عن جميع اعمال الغش والمخالفات التي تحصل في محله كائنا من كان مرتكبها وعليه ان يتحمل النتائج"
        },
        {
          "type": "text",
          "data": "خامسا: تفرض العقوبات بقرار معلل من مدير عام الادارة وذلك بعد اجراء تحقيق يثبت حصول المخالفة المنسوبة الى رئيس البيع عى ان يقترن القرار بموافقة مفوض الحكومة ولرئيس البيع الاعتراض لدى الادارة على العقوبات الصادرة بحقه."
        },
        {
          "type": "text",
          "data": "ويحق للادارة ان تعيد النظر في العقوبة في ضوء مضمون الاعتراض ولها ان تستمع الى رئيس البيع وان تستجوبه عند الاقتضاء ان الاعتراض لا يوقف تنفيذ العقوبة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "- على رئيس البيع:"
        },
        {
          "type": "text",
          "data": "1- ان يساهم بكل امكاناته في مؤازرة الادارة على مكافحة تهريب البيع وان يقدم المساعدة اليها."
        },
        {
          "type": "text",
          "data": "2- ان يقوم ضمن نطاق محله بكل دعاية تبغية تطلبها الادارة منه دون مقابل."
        },
        {
          "type": "text",
          "data": "3- ان يمسك سجلا يوميا للداخل والخارج بالكميات والمبالغ."
        },
        {
          "type": "text",
          "data": "4- ان يحتفظ بالفواتير التي ينظمها الى المرخصين مدة سنة على الاقل."
        },
        {
          "type": "text",
          "data": "5- ان يطبق جميع التدابير والتعليمات التي تتخذها الادارة."
        },
        {
          "type": "text",
          "data": "6- يلتزم للادارة بتطبيق جميع تعليمات الادارة وبابراز محاسبته ومحفوظاته وسجلاته ومخزونه من التبغ في اي وقت تقرره الادارة."
        },
        {
          "type": "text",
          "data": "7- ان يلتزم باسعار البيع المحددة دون زيادة او نقصان."
        },
        {
          "type": "text",
          "data": "8- ان يلصق لائحة بالاسعار في مكان ظاهر من المستودع."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب قرار 1879 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "تدفع الجعالات الى رؤساء البيع عن طريق الحسم المباشر من اصل الفواتير عند الشراء ويمكن ان تدفع من الوكالات مباشرة في نهاية كل شهر, كما يعود للادارة ان تقرر اية طريقة احرى للدفع حسب تقديرها المطلق ووفق ما تقتضيه المصلحة."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب قرار 1879 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تتولى الادارة نقل المصنوعات من الوكالة الى مركز رئاسة البيع او تتحمل كلفة النقل. وفي الحالة الثانية تدفع الادارة الى رؤساء البيع تعويضا مقطوعا كبدل عن هذا النقل ويدفع مع الجعالة وبالطريقة المتبعة بدفع الجعالة. تحدد تعرفة النقل بقرار من الادارة بعد موافقة مفوض الحكومة."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب قرار 1879 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "يعفى من دفع المبلغ المنصوص عنه في المادة التاسعة (الجديدة) الشخص الطبيعي الذي تؤول اليه بالتنازل او الشراء رخصة رئاسة البيع بشرط ان تكون هذه الرخصة قد منحت للبائع او المتنازل قبل تاريخ تعديل القرار رقم 3272/2 تاريخ 29 ايلول 1983 وشرط ان يتم التنازل او البيع بتاريخ لاحق لهذا التعديل."
        },
        {
          "type": "text",
          "data": ".(مادة 17: من القرار 1879 ت 18/06/93"
        },
        {
          "type": "text",
          "data": "يعتبر رؤساء البيع الحاليون افراد او شركاء بحكم المرخص لهم ويعفون من المعاملات اللازمة للحصول على الترخيص غير انه تطبق عليه سائر احكام القرار رقم 3272/2 تاريخ 29/09/1983"
        },
        {
          "type": "text",
          "data": "وتعديلاته كما انه يترتب عليهم دفع كامل الرسم السنوي عن العام 1993 في مهلة اقصاها الثلاثون من شهر كانون الاول 1993 .مادة 18:من القرار 1879 ت 18/06/93"
        },
        {
          "type": "text",
          "data": "للادارة ان تحدد مقدار الحصص وتصنيفها لرؤساء البيع وعليها ان تحترم مبدأ المساواة فيما بينهم.)"
        }
      ]
    },
    {
      "number": "21  ينشر هذا القرار في الجريدة ويبلغ من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتلغى جميع النصوص  المخالفة لاحكام هذا القرار ولا سيما\r\nالمواد 30 و31 و32 و33 من القرار رقم 2381 تاريخ 26/7/1960 ."
        }
      ]
    },
    {
      "number": "17  (عدلت بموجب قرار 1879 / 1993)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة ويبلغ من يلزم."
        }
      ]
    }
  ],
  "signature": "في 29 ايلول سنة 1983\nعن وزير المالية بالتفويض\nمدير المالية العام\nخطار شبلي"
}