{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=167539",
  "title": "شروط منح المساعدات  لتحسين انتاجية الصناعة عن طريق شراء معدات  وآلات  جديدة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "341",
    "date": " 04/03/1983",
    "oj_number": "11",
    "oj_publish_date": "17/03/1983",
    "oj_page": "0"
  },
  "preamble": "ان رئيس  الجمهورية\nبناء على الدستور\nبناء على المرسوم الاشتراعي رقم 9 تاريخ 11/1/1983 (حوافز\nلتحسين انتاجية الصناعة عن طريق شراء معدات  وآلات  جديدة),\nبناء على اقتراح وزير المالية ووزير الصناعة والنفط,\nبعد استشارة مجلس  شورى الدولة (رأي رقم 94 تاريخ 29/12/1982),\nوبعد موافقة مجلس  الوزراء بتاريخ 19/1/1983 ,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.\n\r\nبعبدا في 4 اذار سنة 1983\n\r\nالامضاء: امين الجميل\r\nصدر عن رئيس الجمهورية\n\r\nرئيس مجلس الوزراء\r\nالامضاء: شفيق الوزان\n\r\nوزير المالية\r\nالامضاء: عادل حميه\n\r\nوزير الصناعة والنفط\r\nالامضاء: جورج افرام",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مصنعا, للاستفادة من احكام هذا المرسوم, كل مؤسسة تستعمل قوة آلية محركة ويعمل فيها خمسة اجراء فما فوق وتتجاوز قيمة الالات والمعدات فيها خمسين الف ليرة لبنانية, وتكون معدة لتحويل الخامات الى منتوجات نصف مصنوعة او منتوجات كاملة الصنع او تصليح السلع المصنوعة او اجزائها او توضيب المواد او تعبئتها او تغليفها او حفظها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمنح المساعدات لاية مؤسسة صناعية جديدة, ولاية مؤسسة صناعية قائمة تنوي زيادة انتاجيتها عن طريق شراء معدات وآلات جديدة, شرط ان يتم انشاء المصنع الجديد او شراء المعدات والالات الجديدة خلال فترة تنتهي في 31 كانون الاول 1985 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "للحصول على الموافقة المبدئية على المساعدة, تقدم المؤسسات الصناعية عن طريق مصارفها طلبا الى مصرف لبنان تبين فيه:"
        },
        {
          "type": "text",
          "data": "1- وضعها المالي الراهن."
        },
        {
          "type": "text",
          "data": "2- موافقة على تمويل شراء الآلات او المعدات مع تحديد شروط هذا التمويل."
        },
        {
          "type": "text",
          "data": "3- دراسة حول الالات والمعدات الجديدة, وعن مساهمتها في زيادة الانتاجية, مرفقة بالكتالوغات والمطبوعات الصادرة عن الشركة الصانعة والتي تبين المواصفات الفنية."
        },
        {
          "type": "text",
          "data": "4- افادة تثبت تسجيل المؤسسة الصناعية لدى المديرية العامة للصناعة."
        },
        {
          "type": "text",
          "data": "5- رخصة الاستيراد الصادرة عن المديرية العامة للصناعة."
        },
        {
          "type": "text",
          "data": "6- افادة تثبت انتساب المؤسسة الصناعية الى جمعية الصناعيين اللبنانين."
        },
        {
          "type": "text",
          "data": "7- شهادة عن مجلس الانماء والاعمار تبين ان المؤسسة لم تستفد من المساعدات الواردة في المرسوم الاشتراعي رقم 131 تاريخ 2/11/1977 , لشراء الآلات والمعدات الواردة في الطلب ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ترفع المصارف الطلبات الى مصرف لبنان بعد دراستها, كما تتبنى المصارف التي ستمول المشروع الطلب على مسؤوليتها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تتحمل الخزينة جزءا من الفوائد التي ستدفعها المؤسسات للمصارف التي ستقوم بتمويل المشاريع."
        },
        {
          "type": "text",
          "data": "تحدد هذه النسبة بنصف معدل فائدة الحسم المعمول بها لدى مصرف لبنان في اول كل سنة, على ان لا تتعدى 10 % من قيمة القرض , وعلى ان لا تنقص الفائدة التي تتحملها المؤسسة عن 5 % من قيمة القرض ."
        },
        {
          "type": "text",
          "data": "لا يجوز ان يتعدى مجموع القروض لكل مؤسسة التي يمكن ان تستفيد من التسهيلات الواردة في هذا المرسوم, عشرة ملايين ليرة لبنانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تمنح المساعدات بقرارات يتخذها مصرف لبنان, ولا تعطى المنحة الا بعد اضافة السند الجمركي الى الطلب , والكشف على الالات والمعدات الجديدة, والتحقق من مباشرة العمل."
        },
        {
          "type": "text",
          "data": "ويمكن لمصرف لبنان ان يستعين برأي ممثل عن معهد البحوث الصناعية في وزارة الصناعة والنفط."
        },
        {
          "type": "text",
          "data": "وعند منح كل جزء من المساعدة, يتحقق مصرف لبنان من ان الشروط لا تزال مرعية."
        },
        {
          "type": "text",
          "data": "تعطى المنحة على قسطين سنويين اي مرة عند نهاية كل فترة ستة اشهر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "بعبدا في 4 اذار سنة 1983"
        },
        {
          "type": "text",
          "data": "الامضاء: امين الجميل"
        },
        {
          "type": "text",
          "data": "صدر عن رئيس الجمهورية"
        },
        {
          "type": "text",
          "data": "رئيس مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "الامضاء: شفيق الوزان"
        },
        {
          "type": "text",
          "data": "وزير المالية"
        },
        {
          "type": "text",
          "data": "الامضاء: عادل حميه"
        },
        {
          "type": "text",
          "data": "وزير الصناعة والنفط"
        },
        {
          "type": "text",
          "data": "الامضاء: جورج افرام"
        }
      ]
    }
  ],
  "signature": ""
}