{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169085",
  "title": "تنظيم مجلس  الانماء والاعمار",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "383",
    "date": " 25/03/1983",
    "oj_number": "14",
    "oj_publish_date": "07/04/1983",
    "oj_page": "384-387"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى المرسوم رقم 433 تاريخ 19/9/1977 والمرسوم رقم 677 تاريخ\r\n6/12/1977 وتستبدل احكامها بالنصوص  التالية:\r\nمادة 1- ينظم هذا المرسوم السلطات  التي تتولى ادارة مجلس\r\nالانماء والاعمار ويحدد صلاحياتها.\r\nيفهم بكلمة \"مجلس \" اينما وردت  في هذا المرسوم \"مجلس  الانماء\r\nوالاعمار\", و \"بمجلس  الادارة\", \"مجلس  ادارة المجلس \",\r\nو \"بهيئة المستشارين\", \"هيئة مستشاري المجلس \".\r\n                مجلس  الادارة\r\nمادة 2- يمارس  مجلس  الادارة كامل الصلاحيات  التي يقتضيها\r\nقيام مجلس  الانماء والاعمار بمهامه ويعود اليه بوجه خاص :\r\n1- وضع السياسة العامة للمجلس  ودراسة وتحضير جميع الخطط\r\nوبرامج الاعمار والانماء التي ترفع الى مجلس  الوزراء\r\nللموافقة, ومتابعة تنفيذها.\r\n2- اقتراح مشاريع القوانين ذات  الطابع الاعماري والانمائي على\r\nمجلس  الوزراء.\r\n3- وضع مشروع الاطار التوجيهي العام للتنظيم المدني الذي\r\nيحقق اهداف  الانماء والاعمار وعرضه على مجلس  الوزراء\r\nللموافقة ومتابعة التطبيق.\r\n4- ابداء الرأي لمجلس  الوزراء في الشؤون المالية والاقتصادية\r\nالعامة.\r\n5- تقديم التوصيات  لمجلس  الوزراء فيما يختص  بالعلاقات\r\nالاقتصادية والمالية مع الدول والهيئات  والمؤسسات  في الخارج.\r\n6- اختيار الادارة او المؤسسة العامة او البلدية او الشركة\r\nالمختلطة او الخاصة التي يوكل اليها تنفيذ المشاريع المكلف\r\nالقيام بتنفيذها والموافقة على الوسيلة القانونية الملائمة\r\nلاتمام هذا التنفيذ.\r\n'\r\n7- اقرار وابرام عقود القروض  الداخلية والخارجية واصدار\r\nسندات  التمويل مع الاحتفاظ بموافقة مجلس  الوزراء.\r\n8- اقرار وابرام جميع العقود واخصها عقود اقراض  المؤسسات\r\nالعامة او البلديات  او المؤسسات  المختلطة او الخاصة,\r\nوالعقود مع المصرف  الوطني للانماء الصناعي والسياحي.\r\n9- اقرار المساهمة في اية مؤسسة والتنازل عن اية مساهمة\r\nمع الاحتفاظ بموافقة مجلس  الوزراء.\r\n10- اقرار الموازنة المختصة بتنفيذ الخطة العامة وتأمين\r\nالتناسق بين الموازنة العامة والخطة عن طريق ابداء الرأي في\r\nمشروع قانون الموازنة العامة.\r\n11- القيام بالمهام المنصوص  عليها في المواد 4 و5 و6 و7\r\nمن المرسوم الاشتراعي رقم 5 تاريخ 31/1/1977 .\r\n12- اعداد تقرير كل ثلاثة اشهر لمقام مجلس  الوزراء, يوقعه\r\nرئيس  المجلس .\r\n13- اقرار موازنة المجلس .\r\n14- تعيين العاملين في المجلس  وانهاء خدماتهم والتعاقد مع الاخصائيين\r\nوالخبراء-\r\n الذين يستعين بهم المجلس .\r\nمادة 3- 1-  ينعقد مجلس  الادارة بناء على دعوة من رئيسه او من ثلاثة من\r\nاعضائه.\r\n2- لا يكون اجتماع المجلس  قانونيا الا بحضور عدد عن نصف  الاعضاء على\r\nالاقل.\r\n3- تتخذ قرارات  المجلس  باكثرية اعضائه المطلقة. ويعتبر العضو المخالف\r\nمتضامنا-\r\n ومسؤولا عن القرار المتخذ كباقي الاعضاء ما لم يدون مخالفته واسبابها.\r\n4- يعد جهاز المجلس  سجلا خاصا يدوي فيه ملخص  وقائع الجلسات  ونصوص\r\nالقرارات -\r\n واسباب  المخالفة عند اتخاذ قرار بالاكثرية ويوقع المحاضر الرئيس\r\nوالاعضاء-\r\n الحاضرون.\r\nتبلغ صور المحاضر ممهورة بتوقيع الرئيس  الى الاعضاء.\r\n               رئيس  المجلس\r\nمادة 4- يتولى رئيس  المجلس  الصلاحيات  التنفيذية في المجلس  ويقوم على\r\nتطبيق-\r\n التنظيمات  الفنية والادارية وعلى تنفيذ قرارات  مجلس  الادارة ويتولى\r\nبصورة-\r\n خاصة المهام التالية:\r\n''\r\n1- رئاسة جلسات  واجتماعات  مجلس  الادارة.\r\n2- تمثيل المجلس  تجاه السلطات  وامام القضاء وفي علاقاته مع\r\nالغير.\r\n3- توقيع العقود التي يقرها مجلس  الادارة.\r\n4- رئاسة جهاز العاملين في المجلس  وتوزيعهم على الوحدات .\r\n5- ممارسة الصلاحيات  التي ينيطها بالرئيس  نظام المجلس\r\nالمالي ونظام العاملين فيه وسائر الانظمة التي يقرها مجلس\r\nالادارة حول تسيير اعمال المجلس .\r\n6- القيام بسائر الاعمال الادارية العادية التي لا تستوجب\r\nقرار من مجلس  الادارة.\r\nمادة 5- يتضمن تنظيم المجلس  الادارات  الرئيسية التالية:\r\n1- ادارة البرامج.\r\n2- ادارة المشاريع.\r\n3- ادارة تمويل المشاريع.\r\n4- ادارة الشؤون القانونية.\r\n5- ادارة المعلوماتية.\r\nيتولى شؤون كل من هذه الادارات  الخمس  احد اعضاء مجلس\r\nالادارة.\r\nتسند مسؤولية كل من هذه الادارات  الى الشخص  المعني بمرسوم\r\nيصدر بناء على اقتراح رئيس  مجلس  الوزراء.\r\nيحدد المجلس  بموجب  قرار تفاصيل اختصاص  كل من هذه الادارات .\r\n                    هيئة المستشارين\r\nمادة 6- تتولى هيئة المستشارين تقديم الرأي والمشورة\r\nوالمقترحات  لمجلس  الادارة في جميع مهامه الاساسية وبوجه خاص\r\nما يتعلق بالاتي:\r\n1- السياسة العامة للمجلس  وخطط وبرامج الاعمار والانماء.\r\n2- مشاريع القوانين ذات  الطابع الاعماري والانمائي.\r\n3- الاطار التوجيهي العام للتنظيم المدني.\r\n4- الشؤون المالية والاقتصادية العامة.\r\n5- العلاقات  الاقتصادية والمالية مع الدول والهيئات\r\nوالمؤسسات  في الخارج.\r\nمادة 7- 1- تنعقد هيئة المستشارين بناء على دعوة من رئيس\r\nمجلس  الادارة مرة كل شهرين على الاقل وكلما دعت  الحاجة.\r\n2- توجه الدعوة خطيا الى الاعضاء اسبوع على الاقل قبل موعد\r\nالجلسة وترفق بالدعوة نسخة عن جدول الاعمال.\r\n''\r\n3- يترأس  رئيس  المجلس  اجتماعات  هيئة المستشارين ولا يكون\r\nالاجتماع قانونيا الا بحضور اكثرية الاعضاء.\r\n4- على رئيس  مجلس  الادارة دعوة هيئة المستشارين لاخذ الرأي\r\nفي المهام المذكورة في المادة السابقة.\r\n5- تتخذ توصيات  هيئة المستشارين باكثرية اعضائها الحاضرين.\r\nمادة 8- ترفع هيئة المستشارين الى مجلس  الادارة تقريرا\r\nشاملا عن اعمالها مرة كل سنة.\r\n              احكام مختلفة\r\nمادة 9- تهدف  مراقبة المجلس  للمشاريع الواردة في الخطة\r\nالعامة والخطط المتعاقبة والبرامج والمشاريع التي يكلفه مجلس\r\nالوزراء تمويلها او مراقبة تنفيذها, الى التحقق من استمرار\r\nالعمل فيها وفقا للبرنامج المرسوم لكل مشروع ومن تنفيذ\r\nالاصلاحات  والتعديلات  الطارئة عليه.\r\nويعاون المجلس , الادارة او المؤسسة القائمة بالتنفيذ على\r\nتذليل العقبات  العارضة.\r\nمادة 10- للمجلس  ان يطلب  من الادارات  والمؤسسات  العامة\r\nوالبلديات  في نطاق اختصاص  كل منها تزويده بالدروس  والمشاريع\r\nوالقيام بالابحاث  التي تتفق مع اهدافه ووضع وتقديم المعلومات\r\nالاحصائية والفنية وسواها مما يحتاج اليه نشاطه. ولمجلس\r\nالادارة ان يقرر عند الحاجة دعوة بعض  موظفي الادارات\r\nوالمؤسسات  العامة والبلديات  الى الاجتماع باجهزة المجلس  او\r\nباحدى لجانه الفنية من اجل بحث  القضايا المتعلقة بادارتهم\r\nومؤسساتهم. تتم الدعوة عن طريق الرؤساء التسلسليين.\r\nمادة 11- يتولى مجلس  الوزراء صلاحيات  مجلس  الادارة في\r\nفترة الشغور ريثما يتم تشكيله.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 25 اذار سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان"
}