{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169848",
  "title": "النظام الداخلي للمجلس  الوطني للعلاقات  الاقتصادية\r\nالخارجية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "404",
    "date": " 30/03/1983",
    "oj_number": "15",
    "oj_publish_date": "14/04/1983",
    "oj_page": "397-399"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينظم هذا المرسوم السلطات  ويحدد الصلاحيات  التي يتولاها\r\nالمجلس  الوطني للعلاقات  الاقتصادية الخارجية.\r\nيفهم بكلمة \"المجلس \", اينما وردت  في هذا المرسوم, \"المجلس\r\nالوطني للعلاقات  الاقتصادية الخارجية\", و \"بمجلس  الادارة\"\r\n\"مجلس  ادارة المجلس \", و \"بالرئيس \" \"رئيس  مجلس  الادراة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمارس  مجلس  الادارة الصلاحيات  والمهام التي يقتضيها قيام\r\nالمجلس  الوطني للعلاقات  الاقتصادية الخارجية, كما هي محددة\r\nفي النظام الاساسي ويعود له بوجه خاص :\r\n1- رسم السياسة العامة للمجلس .\r\n2- اقرار الخطط وبرامج انماء السياسة الاقتصادية الخارجية\r\nوالمشاريع والاقتراحات  والاستثمارات  الاقتصادية والسياحية\r\nوالزراعية التي ترفع الى مجلس  الوزراء للموافقة.\r\n3- الاقتراح على مجلس  الوزراء مشاريع القوانين ذات  الطابع\r\nالاقتصادي والمالي والسياحي والزراعي والتي يعرضها الرئيس\r\nعلى المجلس .\r\n4- تقرير القضايا المبدئية العامة الداخلة ضمن مهام المجلس .\r\n5- اقرار موازنات  المجلس  والاعتمادات  الاضافية.\r\n6- قبول الهبات  والتبرعات  التي تقدم للمجلس  بعد موافقة\r\nمجلس  الوزراء.\r\n7- اقتراح تعديل انظمة وملاكات  العاملين في المجلس , وتحديد\r\nوتعديل سلسلة رتب  ورواتب  واجور المستخدمين فيه.\r\n8- ابداء الرأي لمجلس  الوزراء في العلاقات  الاقتصادية\r\nوالسياحية والمالية مع الدول والهيئات  والمؤسسات  في الخارج.\r\n9- للمجلس  ان يفوض  عند الاقتضاء من يراه ضروريا من صلاحياته\r\nالى الرئيس ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n1- يجتمع مجلس  الادارة بناء على دعوة الرئيس  مرتين في\r\nالشهر, وكلما دعت  الحاجة الى ذلك.\r\n2- توجه الدعوة الى الاعضاء ثلاثة ايام على الاقل قبل موعد\r\nالجلسة, وفي حالات  العجلة يجوز عدم التقيد بالمهلة.\r\n3- يتخذ مجلس  الادارة قراراته باكثرية اصوات  الاعضاء\r\nالحاضرين. واذا تساوت  الاصوات  يكون صوت  الرئيس  مرجحا.\r\n4- يتخذ محضر لكل اجتماع يعقده مجلس  الادارة, تدون فيه خلاصة\r\nالمناقشات  والقرارات  التي يتخذها.\r\nويجوز للرئيس  في حالة الضرورة ان يضع قرارات  المجلس  قيد\r\nالتنفيذ قبل التصديق على محاضر الجلسات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتولى الرئيس :\r\n1- دراسة وتحضير الخطط والبرامج والمشاريع والاقتراحات\r\nالمتعلقة بنشاطات  المجلس  الرامية الى تحقيق اهدافه قبل\r\nعرضها على مجلس  الادارة.\r\n2- اعداد وتوقيع جميع التقارير والاقتراحات  التي يرفعها\r\nالمجلس  الى مجلس  الوزراء. وكذلك اقتراح مشاريع القوانين ذات\r\nالطابع الاقتصادي والمالي والسياحي والزراعي على المجلس .\r\n3- اعداد وتوقيع مشاريع موازنات  المجلس  والاعتمادات\r\nالاضافية تمهيدا لعرضها على مجلس  الادارة.\r\n4- وضع جدول اعمال جلسات  واجتماعات  مجلس  الادارة.\r\n5- توقيع العقود بعد موافقة مجلس  الادارة المسبقة او اللاحقة.\r\n6- تعيين العاملين او المتعاملين مع المجلس  باستثناء المدراء\r\nالذين يعينون بناء على اقتراح الرئيس  موافقة المجلس\r\nوباستثناء المدير العام الذي يعين بناء على اقتراح الرئيس\r\nوموافقة مجلس  الوزراء وباستثناء موظفي المكاتب  في الخارج\r\nالذين يعينون بقرار من الرئيس .\r\n7- تمثيل المجلس  في جميع الاعمال المدنية والادارية وامام\r\nالقضاء والادارات  الرسمية.\r\n8- توجيه الدعوة الى المجلس  للاجتماع كلما دعت  الحاجة, فضلا\r\nعن الاجتماعات  العادية, ويرأس  الجلسات  ويدير المناقشات\r\nويتسلم الاقتراحات  والتوصيات . كما يرأس  بالشروط ذاتها\r\nاللجنة الاستشارية المنصوص  عليها في المادة 9 من قانون انشاء\r\nالمجلس .\r\n9- الصلاحيات  التنفيذية المتعلقة بمراقبة تطبيق احكام انظمة\r\nالمجلس  والعاملين فيه (النظام الاساسي - النظام الداخلي -\r\nالنظام المالي ....) وتنفيذ قرارات  مجلس  الادارة وتأمين\r\nسير الاعمال بصورة عامة وبخاصة حسن تنفيذ تعهدات  اللوازم\r\nوالاشغال والخدمات  والوظائف  العائدة للمجلس .\r\n10- القيام ببعض  صلاحيات  مجلس  الادارة عندما يفوض  المجلس\r\nللرئيس  تلك الصلاحيات .\r\n11- يجوز للرئيس  ان يطلب  من احد مستشاري المجلس  حضور\r\nجلسات  مجلس  الادارة كلما دعت  الحاجة الى ذلك, للاشتراك في\r\nالمناقشات  دون حق التصويت .\r\n12- يجوز للرئيس  ان يفوض  بعض  صلاحياته الاجرائية الى المدير\r\nالعام او احد موظفي المجلس  ما عدا تلك التي فوضه اياها مجلس\r\nالادارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيقوم نائب  الرئيس  مقام الرئيس  في حال غيابه اكثر من شهر\r\nويتمتع بصلاحياته باستثناء تلك المتعلقة بتنفيذ قرارات  او\r\nتدابير متخذة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتولى المدير العام, باشراف  ومراقبة الرئيس , سير الاعمال\r\nاليومية. وللرئيس  ان يفوضه صلاحيات  اخرى عند الاقتضاء."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nللمجلس  ان يطلب  الى الادارات  والمؤسسات  العامة, في نطاق\r\nاختصاص  كل منها, تزويده بالدروس  والمشاريع والقيام بالابحاث\r\nالتي تتفق مع اهدافه, ووضع وتقديم المعلومات  الاحصائية\r\nوالفنية وسواها مما يحتاج اليه نشاطه.\r\nوللرئيس  ان يدعو عند الحاجة بعض  موظفي الادارات  والمؤسسات\r\nالعامة الى الاجتماع به او باجهزة المجلس  او باحدى لجانه\r\nالفنية من اجل بحث  القضايا المتعلقة باداراتهم ومؤسساتهم.\r\nتتم الدعوة عن طريق الرؤساء التسلسليين."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 اذار سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان"
}