{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178045",
  "title": "احكام استثنائية خاصة بالقضاة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "41",
    "date": " 17/06/1983",
    "oj_number": "25",
    "oj_publish_date": "23/06/1983",
    "oj_page": "632-633"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على القانون رقم 10/83 تاريخ 21/5/1983 (تمديد العمل باحكام القانون رقم 36/82),\nوبعد استشارة مجلس شورى الدولة,\nوبناء على اقتراح رئيس مجلس الوزراء ووزير العدل,\nوبعد موافقة مجلس الوزراء بتاريخ 15/6/1983\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "8 يعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر رئاسة الحكومة.",
      "content": [
        {
          "type": "text",
          "data": "لكل قاض من القضاة العدليين او قضاة مجلس شورى الدولة او قضاة ديوان المحاسبة او قضاة المحاكم الشرعية السنية والجعفرية والمذهبية الدرزية ان يطلب انهاء خدمته في خلال مهلة شهرين من تاريخ العمل بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقدم الطلب الى رئيس مجلس الوزراء او الى وزير العدل كل حسب اختصاصه, فيحال الطلب خلال خمسة أيام الى مجلس القضاة الاعلى او الى مكتب مجلس شورى الدولة او الى مجلس ديوان المحاسبة تبعا لانتماء القاضي. تبدي هذه المجالس رأيها في الطلب المذكور وتعيده الى رئيس مجلس الوزراء أو وزير العدل خلال مهلة عشرة أيام من تاريخ وروده اليها. يعرض رئيس مجلس الوزراء او وزير العدل الطلب على مجلس الوزراء وللمجلس أن يقبل الطلب او يرفضه. اذا انقضت مهلة شهرين على تاريخ تسجيل طلب القاضي دون ان يبت به أعتبر مقبولا حكما من تاريخ انتهاء المهلة المذكورة, وخدمة القاضي منتهية حكما دون الحاجة لاستصدار اي نص خاص . ويعلن انهاء الخدمة بقرار من الوزير المختص ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يصفى معاش التقاعد او تعويض الصرف للقاضي المنتهية خدمته عملا بأحكام المادة الثانية من هذا المرسوم الاشتراعي على اساس الراتب الاخير الذي تقاضاه بتاريخ انتهاء خدمته. يعطى القاضي الذي اختار تعويض الصرف علاوة اضافية قدرها شهر واحد عن كل اربع سنوات خدمة فعلية ونصف شهر عن المدة التي تقل عن اربع سنوات . اما القاضي الذي اختار معاش التقاعد فتضاف الى مدة خدمته الفعلية, لاجل احتساب معاشه, سنة واحدة عن كل اربع سنوات خدمة فعلية, ونصف سنة عن المدة التي تقل عن اربع سنوات , وفي حال بلوغ الحد الاقصى للتقاعد المنصوص عليه في نظام التقاعد, يعطى عن سنوات الخدمة الزائدة تعويض صرف وفقا للفقرة السابقة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "أ- لا تطبق المادتان الثانية والثالثة من هذا المرسوم الاشتراعي على القضاة الذين يبلغون السن القانونية خلال سنة 1983."
        },
        {
          "type": "text",
          "data": "ب - تطبق المادتان الثانية الثالثة من هذا المرسوم الاشتراعي على القضاة الذين يبلغون السن القانونية بعد سنة 1983, لجهة استحقاق العلاوة الاضافية على النحو التالي:"
        },
        {
          "type": "text",
          "data": "- 50% (خمسون بالمائة) من العلاوة الاضافية للمنتهية خدمتهم خلال سنة 1984"
        },
        {
          "type": "text",
          "data": "- 75% (خمسة وسبعون بالمائة) من العلاوة الاضافية للمنتهية خدمتهم سنة 1985."
        },
        {
          "type": "text",
          "data": "- كامل العلاوة الاضافية للمنتهية خدمتهم خلال سنة 1986 وما فوق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره لصقا على مدخل مقر رئاسة الحكومة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 17 حزيران 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير العدل\nالامضاء: روجيه شيخاني\nوزير المالية\nالامضاء: عادل حمية\nنشر هذا المرسوم الاشتراعي لصقا على مدخل مقر رئاسة الحكومة\nبتاريخ 18/6/83"
}