{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180980",
  "title": "مصارف  الاعمال ومصارف  التسليف  المتوسط والطويل الاجل",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "50",
    "date": " 15/07/1983",
    "oj_number": "29",
    "oj_publish_date": "21/07/1983",
    "oj_page": "713-716"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 \r\nمادة 19:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتطبق احكام هذا المرسوم الاشتراعي على مصارف  الاعمال ومصارف\r\nالتسليف  المتوسط والطويل الاجل وتسمى فيما يلي \"مصارف\r\nمتخصصة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: يجب ان تتوفر في المصارف المتخصصة الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان يكون لكل منها رأسمال مدفوع قدره ثلاثون مليون ليرة لبنانية على الاقل. يتم تحرير المبلغ الاجمالي في مصرف لبنان وفقا لاحكام قانون النقد والتسليف . لا تطبق احكام البند (1) من هذه المادة على المصارف المتخصصة المسجلة على لائحة المصارف قبل تاريخ 30 حزيران 1977."
        },
        {
          "type": "text",
          "data": "2- ان تكون غايتها محصورة في استعمال وارداتها في عمليات التسليف المتوسط والطويل الاجل وفي التوظيف المباشر او في المساهمات وفي عمليات شراء وبيع السندات المالية لحسابها او لحساب الغير وفي اصدار الكفالات المتوسطة والطويلة الاجل مقابل ضمانات كافية, والكفالات القصيرة الامد, شرط ان تتعلق بعمليات متوسطة وطويلة الامد. لا تعتبر تسليفات او قروضا متوسطة او طويلة الاجل سوى التسليفات او القروض التي لا يستحق اكثر من 15% من اصلها خلال السنتين الاوليين من تاريخ ابرام العقد. ان احكام البندين 1 و2 من المادة الثانية لا تمنع المصارف المتخصصة من القيام بكافة العمليات المصرفية التي تنتج بصورة تبعية عن العمليات الاساسية. ان تمتنع عن قبول الودائع لاجل يقل عن سنة ستة اشهر. الا انه يحق للمصرف اعطاء المودع امكانية السحب قبل الاستحقاق. واذا استعمل المودع هذا الحق تفرض حكما على المودع لصالح المصرف فائدة بمعدل 5% تحسب على اساس المبلغ المسحوب وللفترة المتبقية من اجل الوديعة. يمكن لمصرف لبنان تعديل هذه الفائدة وفقا لمقتضيات الاوضاع المصرفية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: استثناء من احكام البند (2) من المادة الثانية من هذا المرسوم الاشتراعي يمكن المصارف المتخصصة ان تستعمل اموالها الجاهزة في توظيفات لاقل من سنة واحدة وذلك بشكل ودائع لدى مصارف اخرى او بشكل تسهيلات ائتمانية لمؤسسات مالية او بسندات عمومية تصدرها الدولة اللبنانية او تكلفها. يمكن للمصارف المتخصصة ان تحصل من مصارف او مؤسسات مالية او هيئات ضمان على قروض او ودائع لاجل اقله ستة اشهر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: ان مجموع عناصر موجودات المصرف المتخصص التي تمثل نفقاته التأسيسية والاولية وتجهيزاته ومفروشاته ومساهماته ايا كان شكلها لا يجب ان تتعدى في اي وقت كان جميع امواله الخاصة. الا انه يجوز اضافة لما سبق توظيف ما لا يزيد عن 50% من مجموع الودائع والاموال المستقرضة التي يتجاوز اجلها خمس سنوات في حصص شراكة ومساهمات يمكن لمصرف لبنان تعديل هذه النسب وفقا لمقتضيات الاوضاع المصرفية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تمنح التسليفات من قبل المصرف المتخصص وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- يجب ان تضمن هذه التسليفات بضمانات عينية او كفالات مصرفية. لا تعتبر ضمانات عينية في تطبيق احكام هذا المرسوم الاشتراعي العناصر غير الثابتة في المؤسسات التي تمنح قروضا. تعتبر بمثابة كفالات مصرفية, الكفالات الصادرة عن جهات تقبل بها لجنة الرقابة على المصارف مسبقا, في كل حالة بفردها."
        },
        {
          "type": "text",
          "data": "2- يجوز اعطاء تسليفات او قروض لحكومات او مؤسسات من القطاع العام او شركات كبرى دون ضمانة او كفالة على ان يوافق على ذلك مسبقا, وفي كل حالة بمفردها, مصرف لبنان."
        },
        {
          "type": "text",
          "data": "3- لا يجوز في اي حال ان يتعدى مبلغ القرض او السلفة ستين بالماية من الضمانات العينية حسبما يقدرها خبراء المصرف على مسؤولياتهم الشخصية, كما لا يجوز ان يتعدى مجموع التسليفات الممنوحة لشخص حقيقي او معنوي واحد 20% من اموال المصرف الخاصة, باستثناء القطاع العام او الاشخاص الذين يوافق عليهم مصرف لبنان لاهداف انمائية."
        },
        {
          "type": "text",
          "data": "4- لا يجوز ان يقل مجموع السلفات المتوسطة والطويلة الاجل والمساهمات بالليرات اللبنانية للقطاع الخاص والشركات المختلطة اللبنانية عن 10% من التزاماته بالليرات اللبنانية. من اجل تحديد هذه النسبة تؤخذ بعين الاعتبار الاموال الخاصة والودائع والديون بالعملة اللبنانية. على المصارف المتخصصة ان تلتزم بهذه النسبة ضمن مهلة سنتين من تاريخ مباشرتها العمل."
        },
        {
          "type": "text",
          "data": "5- يمكن لمصرف لبنان تعديل النسب الواردة في هذه المادة وفقا لمقتضيات الحالة الاقتصادية, كما يمكنه وضع حد اقصى لنسبة المساهمات في مجموع التوظيفات"
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار 6101 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيمكن المصارف  المتخصصة ان تقبل ودائع لاجل مدته ستة اشهر على\r\nالاقل مقابل اصدار شهادات  ايداع اسمية او لامر او لحامله.\r\nيمكن لمصرف  لبنان تحديد مدة اطول وبشروط اخرى."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nكل اصدار شهادة ايداع يجب  ان يسبقه عقد مع المودع.\r\nيجب  ان يذكر في العقد المبلغ الذي استلمته المؤسسة مصدرة\r\nالشهادة, وتاريخ الاستحقاق المتفق عليه, ومعدل الفائدة,\r\nوطريقة احتسابها, وكيفية دفعها, ومكان تسديدها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب  ان يذكر في شهادة الايداع:\r\n1- اسم المصرف  ورأسماله ومركزه الرئيسي.\r\n2- المحكمة التجارية المسجل لديها المصرف  ورقم تسجيل هذا\r\nالمصرف  في السجل التجاري ورقم تسجيله على لائحة المصارف .\r\n3- قيمة المبلغ الواجب  تسديده (بالاحرف  الكاملة).\r\n4- معدل الفائدة وطريقة احتسابها وكيفية دفعها.\r\n5- مكان الاصدار وتاريخه.\r\n6- تاريخ استحقاق الشهادة.\r\n7- مكان التسديد.\r\n8- شكل الشهادة: اسمية, لامر او لحامله.\r\n9- توقيع المصرف  مصدر الشهادة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيخضع التفرغ عن شهادات  الايداع وتظهيرها لاحكام قانون التجارة\r\nالمتعلقة بالتفرغ عن القيم المنقولة وتظهيرها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحظر على المصرف  المصدر بشكل مطلق ان يحسم بصورة مباشرة\r\nاو غير مباشرة شهادات  الايداع التي اصدرها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيمكن للمصارف  المتخصصة ان تصدر سندات  قروض  حتى جوائز\r\n\"يانصيب \" قابلة الاستهلاك بعد مرور سنة على الاقل, دون وجوب\r\nالحصول على الترخيص  المنصوص  عليه في المادة 132 من قانون\r\nالتجارة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nلا تطبق احكام المادة 124 من قانون التجارة على المصارف\r\nالمتخصصة, غير ان مجموع تعهدات  المصرف  المتخصص  الناتجة\r\nعن سندات  القروض  الصادرة عنه لا يجوز ان تفوق ستة امثال\r\nامواله الخاصة.\r\nيمكن لمصرف  لبنان تعديل هذه النسبة حسب  مقتضيات  الحالة\r\nالاقتصادية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيخضع اصدار السندات  لاحكام المادة 125 من قانون التجارة.\r\nولا يجوز الموافقة على اصدار السندات  قبل ان يقدم كل من مجلس\r\nالادارة ومفوض  المراقبة الى الجمعية العمومية تقارير خاصة\r\nتعرض  وضع الشركة الراهن."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14: تستفيد المصارف المتخصصة من المنافع التالية:"
        },
        {
          "type": "text",
          "data": "1- تعفى من الضريبة المنصوص عليها في الباب الاول من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 طيلة السبع سنوات المالية الاولى من تاريخ تأسيسها. تعفى من هذه الضريبة ايضا المصارف المخصصة العاملة لمدة سبع سنوات ابتداء من سنة اعمال 1983"
        },
        {
          "type": "text",
          "data": "2- تصبح المصارف المتخصصة خاضعة لهذه الضريبة ابتداء من السنة المالية الثامنة. غير انه بغية تحديد مقدار الضريبة هذه, يعتبر مبلغ يعادل 4% من قيمة رأسمالها المدفوع فعلا كعب ء قابل التنزيل بمعنى المادة 7 من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959. وفي حال اظهرت الميزانية الضريبة عجزا في نتائج سنة مالية ما, فأن هذا العجز لا يدور الى السنة المالية اللاحقة."
        },
        {
          "type": "text",
          "data": "3- تبقى المصارف المتخصصة خاضعة لاحكام المادتين 106 و107 من قانون التجارة."
        },
        {
          "type": "text",
          "data": "4- تستفيد المصارف المتخصصة من الاصول المنصوص عليها في تنفيذ الرهونات المقدمة ضمانة للقروض الممنوحة على ان تتقيد بالشروط المنصوص عليها في الفقرة الاخيرة من المادة المذكورة."
        },
        {
          "type": "text",
          "data": "5- تدخل السندات التي تصدرها المصارف في المنهاج الخاص المنصوص عليه في المادة 25 من القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 9812 تاريخ 4/5/1968 المتعلق بتنظيم هيئات الضمان."
        },
        {
          "type": "text",
          "data": "6- تعفى من رسوم الطابع العقود المنصوص عليها في المادة السابعة من هذا المرسوم الاشتراعي وشهادات الايداع, وعقود الاقتراض والسندات المصدرة من قبل المصارف المتخصصة."
        },
        {
          "type": "text",
          "data": "7- تعفى من الضريبة المنصوص عليها في الباب الثالث من المرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 الفوائد الناتجة عن سندات القروض او عن غيرها من القروض التي قد تعقدها المصارف المتخصصة."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب مرسوم إشتراعى 85 / 1983)",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان مساهمات  المصارف  الاجنبية العاملة في لبنان في رأسمال\r\nالمصارف  المتخصصة تدخل في عداد التوظيفات  المنصوص  عليها في\r\nالمادة 6 من القانون رقم 28/67 تاريخ 9/5/67."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتبقى المصارف  المتخصصة خاضعة للقوانين النافذة خاصة لقانون\r\nالتجارة ولقانون 3 ايلول سنة 1956 المتعلق بسرية المصارف\r\nوللمرسوم الاشتراعي رقم 144 تاريخ 12/6/1959 ولقانون النقد\r\nوالتسليف  وللقانون رقم 2/67 تاريخ 16/1/1967 وللقانون رقم\r\n28/67 تاريخ 9/5/1967 وذلك في كل ما لا يخالف  احكام هذا\r\nالمرسوم الاشتراعي او لا يتعارض  مع مضمونه."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتطبق احكام هذا المرسوم الاشتراعي فورا على المصارف  المتخصصة\r\nالمنشأة سابقا."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيلغى المرسوم الاشتراعي رقم 108 تاريخ 30/6/1977."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 15 تموز 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: عادل حميه"
}