{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182795",
  "title": "نظام صندوق تعاضد القضاة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "52",
    "date": " 29/07/1983",
    "oj_number": "31",
    "oj_publish_date": "04/08/1983",
    "oj_page": "767-770"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على القانون رقم 10/83 تاريخ 21/5/1983 (تمديد العمل باحكام القانون رقم 36/82 تاريخ 17/11/1982),\nبناء على القانون رقم 37/82 تاريخ 15/12/1982 (رفع الحد الادنى للرواتب والاجور في الادارات والمؤسسات العامة),\nوبعد استشارة مجلس شورى الدولة,\nوبناء على اقتراح وزير العدل ووزير المالية,\nوبعد موافقة مجلس الوزراء بتاريخ 6/7/1983\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "17 \r\n\tيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في الجريدة الرسمية باستثناء المواد 5 و6 و7 و8 و9 و10 و11 و13 التي لا تصبح نافذة الا اعتبارا من 1/1/1984.",
      "content": [
        {
          "type": "text",
          "data": "صندوق تعاضد القضاة مؤسسة عامة تتمتع بالشخصية المعنوية والاستقلال الاداري والمالي, وتعرف في ما يلي باسم الصندوق. يرتبط الصندوق بوزير العدل الذي يمارس عليه الوصاية الادارية, تحدد المواضيع التي تخضع للوصاية وكيفية ممارستها بمرسوم بناء على اقتراح وزير العدل يخضع الصندوق لاحكام هذا القانون ولاحكام انظمته الخاصة دون سواها كما يخضع لرقابة ديوان المحاسبة المؤخرة طبقا لنظام خاص يضعه مجلس ادارة الصندوق بالاتفاق مع ديوان المحاسبة ويوافق عليه وزير العدل."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 146 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "يعتبر منتسبا إلى صندوق تعاضد القضاة جميع القضاة العدليين والإداريين والماليين الأصيلين, العاملين منهم والمتقاعدين والذين انتهت خدمتهم لأي سبب كان شرط أن يكونوا قد سددوا الاشتراكات المترتبة عليهم والقضاة المتدرجون طيلة مدة تدرجهم, باستثناء الذين صرفوا من الخدمة لأسباب تأديبية. أما القضاة الذين استقالوا أو طلبوا انهاء خدماتهم فلا يمكنهم الانتساب إلى صندوق تعاضد القضاة إلا إذا كانوا قد امضوا عشرين سنة على الأقل في سلك القضاء بما فيها سنوات التدرج في معهد الدروس القضائية, شرط ألا يكونوا منتسبين إلى أي مصدر آخر يفيدهم من الخدمات التي يقدمها صندوق تعاضد القضاة. وفي هذه الحالة يستفيدون من الفرق بين ما يقدمه لهم الصندوق والمصدر المذكور. كما يستفيد من تقديمات الصندوق افراد عائلات القضاة المذكورين ما لم يكونوا يستفيدون من أي مصدر آخر من الخدمات التي يقدمها الصندوق, وفي هذه الحالة وخلافا لأي نص آخر خاص أو عام, يستفيدون من الفرق بين ما يقدمه لهم الصندوق والمصدر المذكور. تحدد افراد عائلات القضاة وأصول وقواعد ونسب الاستفادة من التقديمات بموجب أنظمة الصندوق."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 660 / 2005) (عدلت بموجب قانون 146 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "يتولى ادارة الصندوق مجلس ادارة يعين لمدة ثلاث سنوات قابلة للتجديد او التمديد ويتألف المجلس من عشرة اعضاء بمن فيهم الرئيس يعينون على الوجه الآتي:\n- رئيس مجلس ادارة من بين القضاة العدليين ن الدرجة السادسة على الاقل يعين بقرار من وزير العدل بعد موافقة مجلس القضاء الاعلى.\n- عضوين من بين قضاة مجلس شورى الدولة برتبة مستشار على الاقل يعين بقرار من وزير العدل بعد موافقة مكتب مجلس شورى الدولة.\n- عضو من بين قضاة ديوان المحاسبة برتبة مستشار على الاقل يعين بقرار من رئيس مجلس الوزراء بعد موافقة مجلس الديوان.\n- قاضيين متقاعدين يعينان بقرار من وزير العدل. ويعين بالطريقة عينها, ولمدة ثلاث سنوات ثلاثة قضاة عدليين وقاض من مجلس شورى الدولة وقاض من ديوان المحاسبة وقاض متقاعد ملازمون للحلول عند الاقتضاء محل العضو الاصيل. ويمكن بالطريقة عينها انهاء خدمات رئيس او عضو من اعضاء مجلس الادارة في اي وقت. يستمر مجلس الادارة القائم بممارسة مهامه الى حين تعيين مجلس ادارة جديد. يختار مجلس الادارة خلال عشرة ايام تلي تاريخ اكتمال تعيينه, من بين اعضائه نائبا للرئيس وامينا للسر وامينا للصندوق. لا تكون اجتماعات مجلس الادارة قانونية الا بحضور خمسة اعضاء على الاقل وتتخذ القرارات بالاكثرية, وعند تعادل الاصوات يكون صوت الرئيس مرجحا, وعلى العضو المخالف ان يسجل اسباب مخالفته في محضر الجلسة.\n- يجتمع مجلس الادارة اربع مرات في الشهر على الاقل بناء على دعوة من رئيسه او نائبه عند تغيبه او بطلب ثلاثة من اعضائه على الاقل او بطلب من وزير العدل.\n- يضع مجلس الادارة انظمة الصندوق التي لا تصبح نافذة الا بعد تصديق وزير العدل.\n- يعطى رئيس واعضاء مجلس الادارة تعويض نقل وانتقال يحدد مجلس الادارة مقداره وكيفية دفعه واسباب استحقاقه بعد تصديق وزير العدل."
        }
      ]
    },
    {
      "number": "17 \r\n\tيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في الجريدة الرسمية باستثناء المواد 5 و6 و7 و8 و9 و10 و11 و13 التي لا تصبح نافذة الا اعتبارا من 1/1/1984.",
      "content": [
        {
          "type": "text",
          "data": "يقوم بمهام مفوض الحكومة لدى الصندوق مدير عام وزارة العدل او احد القضاة رؤساء الوحدات في الوزارة يعين بقرار من وزير العدل وتحدد مهام مفوض الحكومة بمرسوم بناء على اقتراح وزير العدل."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 146 / 1999) (عدلت بموجب قانون 607 / 1997)",
      "content": [
        {
          "type": "text",
          "data": "تتكون واردات الصندوق من:\n1- بدلات اشتراك المنتسبين التي يحددها مجلس ادارة الصندوق, ويصدقها وزير العدل.\n2- مساهمة مالية سنوية ترصد في موازنة وزارة العدل تحدد وفقا لحاجات الصندوق.\n3- رسم يعادل نصف الرسم المنصوص عليه في المادة 14 وكامل رسم الطابع المنصوص عليه في المادة 15 من القانون رقم 18/78 تاريخ 18/12/1978 والذي حددت قيمته بالف ليرة يفرض ويحصل وفقا لاحكام المادتين المذكورتين وما يطرأ عليهما من تعديل.\n4- نسبة ثلاثين بالماية من الغرامات المحصلة من الاحكام القضائية والمنصوص عليها في المادة 131 من المرسوم الاشتراعي رقم 150/83 تاريخ 16/09/1983 (قانون القضاء العدلي).\n5- رسم مقطوع يعادل نصف الرسم المفروض قانونا على كل تسجيل او تعديل او شطب في قيود السجلين التجاريين العام والخاص .\n6- المساعدات والمنح والهبات والوصايا والقروض التي يقرر مجلس ادارة الصندوق قبولها بعد تصديقها من سلطة الوصاية.\n7- خمس 5/1 الرسم المنصوص عليه بمقتضى قانون الرسوم القضائية على الدعوى والاحكام والمعاملات التنفيذية. تستوفى الواردات المنصوص عليها في هذه المادة وفقا للطريقة التي يحددها مجلس الادارة."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 146 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الواردات وما قد تنتجه من فوائد اموالا للصندوق تودع في مصرف او اكثر يعينه مجلس الادارة بعد تصديق وزير العدل وتصرف هذه الاموال بقرارات من مجلس الادارة وفقا لانظمة الصندوق."
        }
      ]
    },
    {
      "number": "17 \r\n\tيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في الجريدة الرسمية باستثناء المواد 5 و6 و7 و8 و9 و10 و11 و13 التي لا تصبح نافذة الا اعتبارا من 1/1/1984.",
      "content": [
        {
          "type": "text",
          "data": "يؤمن صندوق تعاضد القضاة للمنتسبين اليه وعائلاتهم مساعدات طبية واجتماعية وتعليمية وثقافية وسكنية وطوارىء استثنائية يقررها مجلس الادارة."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 146 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "تقديمات صندوق تعاضد القضاة غير قابلة للحجز او التنازل مسبقا ولو جزئيا ولكنها تقبل المقاصة مع ما يترتب لصندوق التعاضد في ذمة المنتسب."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قانون 146 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة الاحكام القانونية المتعلقة بديون الخزينة تعتبر ديون صندوق تعاضد القضاة على الغير وعلى الاعضاء المنتسبين اليه ديونا ممتازة رغم كل نص اخر مخالف ."
        }
      ]
    },
    {
      "number": "7  مادة ملغاة  (الغيت بموجب قانون 146 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "يستفيد صندوق تعاضد القضاة والمنتسبون اليه من الاعفاءات المنصوص عليها في المادة 9 من قانون الاسكان رقم 58/65 تاريخ 08/12/1965 (المعدل بالقانون رقم 31/73) وتطبق الاعفاءات المذكورة على جميع المعاملات والاشغال العائدة للمشاريع والقروض الاسكانية الجارية لمصلحتهما والتي تمول كليا او جزئيا بواسطة قرض من الصندوق او بمقتضى كفالة من قبله.\nكما يستفيد الصندوق والمنتسبون اليه من الاعفاءات المنصوص عليها في المادة 58 المعدلة من قانون الجمعيات التعاونية المنفذ بالمرسوم رقم 17199 تاريخ 18/08/1964 ومن كل اعفاء اخر تستفيد منه الجمعيات التعاونية وصناديق التعاضد."
        }
      ]
    },
    {
      "number": "17 \r\n\tيعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في الجريدة الرسمية باستثناء المواد 5 و6 و7 و8 و9 و10 و11 و13 التي لا تصبح نافذة الا اعتبارا من 1/1/1984.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لكل نص اخر يستثنى القضاة المشمولون باحكام هذا المرسوم الاشتراعي من احكام قانون تعاونية موظفي الدولة والمادة التاسعة من قانون الضمان الاجتماعي مع تعديلاتها ويحل صندوق التعاضد محل التعاونية المذكورة او اية مؤسسة اخرى على ان تستمر تعاونية موظفي الدولة في البت بالمعاملات المقدمة اليها قبل مباشرة الصندوق عمله الفعلي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يستثنى صندوق تعاضد القضاة من كافة الاحكام الاخر المتعلقة بصناديق التعاضد."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب قانون 146 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "تؤمن وزارة العدل بناء على اقتراح مجلس الادارة الامكنة اللازمة لتسيير اعمال الصندوق."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق احكام هذا المرسوم الاشتراعي عند الاقتضاء بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير العدل."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب قانون 146 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي في اليوم التالي لنشره في الجريدة الرسمية باستثناء المواد 5 و6 و7 و8 و9 و10 و11 و13 التي لا تصبح نافذة الا اعتبارا من 1/1/1984."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تموز 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: عادل حميه\nوزير العدل\nالامضاء: روجيه شيخاني"
}