{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=182799",
  "title": "مكافحة الغش",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "54",
    "date": " 29/07/1983",
    "oj_number": "31",
    "oj_publish_date": "04/08/1983",
    "oj_page": "770-775"
  },
  "preamble": "",
  "articles": [
    {
      "number": "32 \r\nمادة 32:\r\nيعمل بهذا المرسوم الاشتراعي بعد مرور ستة اشهر من تاريخ\r\nنشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعتبر غشا بموجب  هذا المرسوم الاشتراعي:\r\nأ- صناعة او اعداد او حيازة او نقل او عرض  او بيع البضائع\r\nمن اي نوع كانت  بصورة تخفي حقيقتها او صفاتها الجوهرية او\r\nمعدل العناصر المفيدة الداخلة فيها او تتعارض  مع المقاييس\r\nوالمواصفات  الوطنية الالزامية.\r\nب - التضليل في تعريف  نوع منشأ البضائع او عدم ذكر منشئها\r\nونوعها بصورة واضحة.\r\nج- تسليم بضائع بكمية او صفات  تختلف  عن الكمية او الصفات\r\nالمتفق عليها او المعلن عنها.\r\nد- الاعلان عن البضائع او الترويج لها بصورة مضللة.\r\nه- المنتجات  التي انتهت  مدة صلاحيتها للاستعمال وفقا للتاريخ\r\nالمحدد عليها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأ- على موظفي مصلحة حماية المستهلك المختصين ان يكافحوا الغش\r\nبالتفتيش  وأخذ العينات  واجراء التحقيقات  الاولية والحجز\r\nوضبط البضاعة وفاقا لما نص  عليه هذا المرسوم الاشتراعي.\r\nب - على الادارات  التالية:\r\n1- وزارة الزراعة.\r\n2- وزارة الصحة العامة.\r\n3- الجمارك.\r\n4- قوى الامن (افراد الضابطة العدلية والذين تحت  امرتهم)\r\n5- حماية الملكية التجارية والصناعية.\r\n6- البلديات .\r\nان تقوم بالمهام المذكورة في الفقرة أ السابقة كل في نطاق\r\nاختصاصها على ان تبلغ وزارة الاقتصاد والتجارة وتحيل اليها\r\nنتيجة اعمال موظفيها وفاقا لاحكام المادة 16 من هذا المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الموظفين المعنيين في المادة السابقة ممارسة الصلاحيات\r\nالمعطاة لهم على جميع البضائع وما يستخدم في تحضيرها واعدادها\r\nوتوضيبها حيثما وجدت  وذلك وفاقا للتكاليف  او اوامر المهمة\r\nالمعطاة لهم من رؤسائهم.\r\nاما المنازل فلا يجوز دخولها الا بموافقة اصحابها او بناء على\r\nموافقة النيابة العامة المختصة خطيا, ويجب  ان تذكر موافقة\r\nصاحب  العلاقة او النيابة العامة في محضر الضبط.\r\nلا يجوز اتخاذ اي اجراء في هذه المنازل الا على بضائع معدة\r\nللبيع."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى موظفي القوى العامة ان يساعدوا الموظفين عند طلبهم في\r\nممارسة صلاحياتهم المنصوص  عليها في الفقرة الاولى من المادة\r\nالثانية من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى كل منتج او صاحب  معمل او تاجر او بائع او ناقل او حائز\r\nبضائع مشمولة بالنصوص  المتعلقة بمكافحة الغش , ان يسلم\r\nالموظفين المذكورين في المادة الثانية من هذا المرسوم\r\nالاشتراعي العينات  التي تخولهم النصوص  القانونية اخذها\r\nويمكنهم من ممارسة كافة صلاحياتهم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينظم في الحال محضر بدون تمغة بكل مخالفة, ينزع من دفتر مرقم\r\nذي اورمة, ويأخذ العينات  ويشمل في حال اخذ العينة على\r\nالمشروحات  التالية:\r\n1- اسم الموظف  منظم المحضر وشهرته وصفته ومركز عمله.\r\n2- تاريخ وساعة اخذ العينة.\r\n3- اسم الشخص  الذي اخذت  العينة منه وشهرته ومحل اقامته او\r\nسكنه. واذا اخذت  العينة اثناء نقل الاشياء, يذكر بالاضافة\r\nالى اسم الناقل, اسم ومحل اقامة الاشخاص  المدونين في اوراق\r\nالسيارة او البوالص  بصفتهم مرسلين او مرسلا اليهم.\r\n4- خلاصة وجيزة عن الظروف  التى جرى فيها اخذ العينة واشارة\r\nالى مقدار البضائع التي اخذت  منها والى علامتها الفارقة\r\n(ماركتها) واللصاقة الموضوعة على الغلافات  والاوعية وجميع\r\nالعلامات  التي تظهر فائدتها لاثبات  قانونية العينة\r\nالمأخوذة وهوية البضاعة والتسمية الدقيقة التي كانت  تطلق\r\nعليها لدى حيازتها او عرضها للبيع.\r\n5- قيمة العينة المأخوذة وفقا لما اعلن عنها من قبل صاحب\r\nالبضاعة او حائزها. وعندما يعتبر الموظف  منظم المحضر ان\r\nالقيمة المعلن عنها لا تنطبق على الواقع يدون تقديره في\r\nالمحضر.\r\n6- توقيع منظم المحضر.\r\n7- توقيع صاحب  العلاقة وفي حال الامتناع يذكر في المحضر.\r\nويترك لصاحب  العلاقة نسخة عن المحضر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحق لصاحب  العلاقة ان يطلب  تدوين جميع التصريحات  التي\r\nيراها مفيدة في المحضر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعطى من اخذت  منه العينة ايصالا من دفتر مرقم ذي اورمة يذكر\r\nفيه نوع البضاعة المأخوذة وكميتها وسعر بيعها ويسجل رقم\r\nالايصال في محضر اخذ العينة.\r\nلصاحب  العلاقة ان يعترض  امام مدير عام الاقتصاد والتجارة\r\nخطيا على اخذ العينة او على حجمها او على عدد العينات , وله\r\nان يبلغ نسخة عن اعتراضه الى التفتيش  المركزي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب  ان تؤخذ العينات  بمعدل اثنتين من كل نوع الا اذا كان\r\nذلك غير ممكن ماديا او عديم الجدوى ويجب  ان تكون العينتان\r\nمتجانستين تماما.\r\nترسل احدى العينتين للتحليل في المختبر المعتمد رسميا وتحتفظ\r\nمصلحة حماية المستهلك او الدائرة الاقتصادية المختصة بالثانية\r\nالى ان يعطى المختبر نتيجة التحليل بصورة رسمية, ويجب  ان تعاد\r\nالعينة المذكورة الى صاحبها اذا تبين بنتيجة التحليل انها\r\nسليمة من الغش ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتحدد بقرار من وزير الاقتصاد والتجارة, بناء على اقتراح مصلحة\r\nحماية المستهلك وموافقة المختبر المعتمد, الكمية الواجب\r\nاخذها من كل بضاعة والطرق الواجب  اتباعها في سبيل الحصول\r\nعلى عينات  متجانسة في سبيل الحصول على عينات  متجانسة\r\nوالتدابير الاحترازية اللازمة لنقل وحفظ هذه العينات , كما\r\nتحدد البضائع التي لا جدوى من اخذ عينتين منها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتختم كل عينة مأخوذة بالشمع الاحر او بالرصاص  وتوضع الاختام\r\nعلى لصاقة مؤلفة من جزئين معدين لانفصال وفقا للطريقة التالية:\r\nاولا- اورمة لا تنزع الا في المختبر بعد التثبت  من سلامة\r\nالاختام, ويجب  ان تحمل هذه الاورمة المعلومات  التالية:\r\n1- التسمية التي تعرض  بها البضاعة للبيع.\r\n2- تاريخ اخذ العينة.\r\n3- الرقم التي تسجل به العينة في مصلحة حماية المستهلك او\r\nالدائرة الاقتصادية وفقا للاصول المعينة.\r\nثانيا- جزء طيار يذكر عليه رقم التسجيل واسم وعنوان صاحب\r\nالعلاقة ويوقع على هذا الجزء الطيار الموظف  الذي نظم محضر\r\nاخذ العينة وصاحب  العلاقة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيودع الموظف  المحضر والعينتين خلال اربع وعشرين ساعة من\r\nتاريخ اخذ العينة الدائرة المختصة في مصلحة حماية المستهلك\r\nاو المصالح الاقليمية التي يقع مكان اخذ العينة ضمن نطاقها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى الموظف  المختص  باستلام العينات  وارسالها للتحليل ان\r\nيسجلها في سجل خاص  ويدون رقم تسجيلها على جزئي اللصاقة\r\nالموضوعة على كل من العينتين ويرسل احدى العينتين الى المختبر\r\nالمعتمد للتحليل بعد ان يفصل الجزء الطيار ويلصقه بالمحضر الذي\r\nيجب  ان يحتفظ به مع العينة الثانية بصورة سرية. واذا اقتضت\r\nطبيعة العينة او ظروف  التحليل ان ترسل العينة الثانية\r\nالى المختبر, ترسل بناء على طلب  المختبر كما ارسلت  العينة الاولى\r\nويشار الى هذا-\r\n الطلب  على جزء اللصاقة الذي يفصل عنها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nينظم المختبر شهادة بنتيجة التحليل الذي يجريه على كل عينة\r\nتحال اليه ويتبع في هذه العملية الاصول التالية:\r\n1- يجري التحليل على النوع وعلى الكمية معا وتعتبر النتائج\r\nالتي يعطيها نهائية.\r\n2- ترسل شهادة التحليل الى مصلحة حماية المستهلك او الى\r\nالدائرة الاقتصادية المختصة. خلال ثمانية ايام من تاريخ\r\nارسال العينة خطيا وقبل انقضاء هذه المدة بالاسباب  التي تدعو\r\nالى التأخير بالوقت  الذي تستغرقه وفي هذه الحال يضم كتاب\r\nالمختبر الى نتيجة التحليل عند ورودها.\r\n3- يجري التحليل وفقا للطرق العلمية التي تحددها مؤسسة\r\nالمقاييس  والمواصفات  اللبنانية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nاذا تبين من شهادة المختبر عدم وجود الغش  او التزييف  يتوجب\r\nعلى المصلحة المختصة اشعار صاحب  العلاقة بذلك خطيا ضمن مهلة\r\nخمسة ايام ودعوته لتسلم العينة الثانية خلال عشرين يوما من\r\nتاريخ ابلاغه نتيجة التحليل لقاء الايصال الذي اعطي له لدى\r\nاخذ العينة. واذا كانت  العينة الثانية قد استخدمت  في\r\nالتحليل, يجب  ان يذكر ذلك مع ابلاغ النتيجة. وفي حال انقضاء\r\nمهلة العشرين يوما المذكورة وعدم مراجعة صاحب  العلاقة وفقا\r\nللاصول, تسلم العينة الثانية لمؤسسة خيرية يعينها وزير\r\nالاقتصاد والتجارة بناء على اقتراح رئاسة مصلحة حماية\r\nالمستهلك.\r\nاما اذا افادت  شهادة المختبر بوجود الغش  او التزييف  فعلى\r\nالمصلحة ضم شهادة التحليل الى محضر الضبط والاوراق العائدة\r\nله واحالتها الى النيابة العامة المختصة خلال ثلاثين يوما من\r\nتاريخ ورود شهادة التحليل."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعلى جميع الادارات  المحددة في المادة الثانية من هذا المرسوم\r\nالاشتراعي ان تحيل محاضر ضبط المخالفات  الى مصلحة حماية\r\nالمستهلك لاجراء الملاحقات  القانونية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيلقى الحجز او تضبط البضاعة وفقا للاصول والحالات  التالية:\r\n1- ضبط البضاعة:- يتوجب , بعد موافقة النيابة العامة الخطية,\r\nضبط واتلاف  البضاعة التي يظهر فسادها للعين المجردة او يثبت\r\nالتحليل انها مضرة.\r\n- يمكن ضبط البضاعة التي يشتبه بأنها مضرة حتى اذا ما ظهرت\r\nبنتيجة التحليل انها مضرة فعلا, تتلف  ولا تعاد لصاحبها.\r\n- يمكن ضبط المنتجات  المصنعة التي انقضت  مدة صلاحيتها\r\nللاستعمال وفقا للتاريخ المحدد عليها.\r\n2- الحجز:- يحق للموظفين المختصين حجز البضاعة في حالة جرم\r\nالغش  المشهود او المعترف  به او الثابت  بالتحليل.\r\n- يسقط الحجز حكما اذا لم تحل الاوراق على القضاة بمهلة\r\nثلاثين يوما من تاريخ اجرائه."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتوضع البضائع المحجوزة تحت  الاختام وترسل على نفقة المخالف\r\nالى اقرب  مكتب  تابع لمصلحة حماية المستهلك. واذا تعذر\r\nارسالها تترك امانة لدى صاحب  العلاقة او في مكان يختاره\r\nالموظف  منظم الضبط بموجب  مخضر منفصل."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان محاكم استئناف  الجنح هي الجهة القضائية الصالحة للنظر في\r\nمخالفات  احكام هذا المرسوم الاشتراعي وتكون قراراتها غير\r\nقابلة اي طريق من طرق المراجعة سوى الاعتراض ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nكل من غش  بالمعنى المفصل في المادة الاولى من هذا المرسوم\r\nالاشتراعي يعاقب  بالغرامة من الف  الى خمسة الاف  ليرة\r\nلبنانية وبالسجن من عشرة ايام الى ثلاثة اشهر او باحدى هاتين\r\nالعقوبتين ويحكم بمصادرة البضاعة المحجوزة او بثمنها اذا لم\r\nتكن محجوزة مع امكانية الحكم باقفال المحل من ثمانية ايام\r\nالى ثلاثة اشهر.\r\nوفي حال التكرار تضاعف  العقوبات ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيعاقب  بالحبس  من عشرة ايام الى سنة وبالغرامة من خمسة الاف\r\nليرة الى خمسة وعشرين الف  ليرة كل من ارتكب  غشا من شأنه\r\nالحاق الضرر بالصحة العامة ويحكم باقفال المحل من ستة اشهر\r\nالى سنة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nكل من يحول دون قيام المراقبين المختصين بتعقيب  اعمال الغش\r\nبأي من الطرق الممكنة يحكم بالعقوبات  المنصوص  عليها في\r\nالمادة العشرين من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيعاقب  بالغرامة من خمسماية الى الفي ليرة لبنانية:\r\n1- كل من اقتنى حاصلات  لتحضير او حفظ المشروبات  دون ان تحمل\r\nلصاقة تدل على عناصر تركيبها او على نسبة ما تحوي من العناصر\r\nالتي لا تسمح الانظمة النافذة باستعمالها الا بمعدل محدود,\r\nاو على مدة صلاحيتها لللاستعمال وذلك بالنسبة للمشروب  الذي\r\nيتلف  بمرور الوقت .\r\n2- كل من ارتكب  مخالفة لاحكام المراسيم او القرارات  التي\r\nتصدر لحسن تطبيق هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nلا يجوز الحكم بأقل من الحد الادنى في جميع الحالات  ولا بوقف\r\nالتنفيذ في العقوبات  القاضية بغرامات  نقدية."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nاذا حكم بمصادرة البضاعة المحجوزة وكانت  صالحة للاستعمال\r\nتقوم الادارة بتوزيعها على المؤسسات  الخيرية المعترف  بها,\r\nواذا كانت  غير صالحة للاستعمال او مضرة او انقضت  مدة\r\nصلاحيتها للاستعمال, اتلفت  على نفقة صاحب  العلاقة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتوزع الغرامات  النقدية وثمن البضاعة المحكوم بها كما يلي:\r\n50% للخزينة\r\n50% للصندوق المشترك في مصلحة حماية المستهلك في وزارة\r\nالاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتوزع عائدات  الصندوق المشترك المشار اليه في المادة السابقة\r\nوفاقا للنسب  التالية:\r\n60% بحصص  فردية متساوية للمراقبين المختصين.\r\n25% بحصص  فردية متساوية للرؤساء.\r\n15% بحصص  فردية متساوية لموظفي القلم في مصلحة حماية المستهلك\r\nوفي الوحدة الادارية المختصة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nان الرؤساء المشار اليهم في المادة السابقة هم:\r\n- المدير العام للاقتصاد والتجارة.\r\n- رئيس  مصلحة حماية المستهلك.\r\n- رئيس  دائرة قمع الغش  او رئيس  دائرة المقاييس  والموازين\r\nوالمكاييل او رؤساء الوحدات  المختصون في المحافظات , ذلك تبعا\r\nلنوع ومكان ضبط المخالفة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتطبق احكام هذا المرسوم الاشتراعي على البضائع المستوردة\r\nللاستهلاك المحلي كما تطبق على البضائع المنتجة محليا."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nالغيت  القرارات  رقم 91 و92 ل. ر تاريخ 6/7/1938 ورقم 51 ل. ر\r\nتاريخ 28/2/1941 وسائر النصوص  التي تتعارض  مع احكام هذا\r\nالمرسوم الاشتراعي او لا تتفق مع مضمونه.\r\nكما الغيت  بالتحديد, القرارات  رقم 165 ل. ر تاريخ 6/12/1938,\r\nورقم 181 ل. ر تاريخ 6/7/1940, ورقم 173 ل. ر تاريخ 23/12/1938\r\nوتعديله رقم 43 ل. ر تاريخ 26/12/1940, ورقم 96 ل. ر تاريخ\r\n10/5/1940 ورقم 166 ل. ر تاريخ 9/12/1938, ورقم 93 ل. ر تاريخ\r\n8/5/1939, ورقم 68 ل. ر تاريخ 7/4/1939, ورقم 56 ل. ر تاريخ\r\n7/3/1941 ورقم 104 ل. ر تاريخ 17/5/1940 ورقم 11 ل. ر تاريخ\r\n27/1/1939, وتعديله ورقم 101 ل. ر تاريخ 15/5/1940, ورقم 69\r\nل. ر تاريخ 10/4/1939, ورقم 228 ل. ر تاريخ 16/9/1940, ورقم\r\n76 ل. ر تاريخ 13/4/1940 والمرسوم الاشتراعي رقم 11 تاريخ\r\n23/8/1943."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتحدد, عند الاقتضاء, دقائق تطبيق احكام هذا المرسوم الاشتراعي\r\nبمراسيم تتخذ في مجلس  الوزراء بناء على اقتراح وزير الاقتصاد\r\nوالتجارة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيعمل بهذا المرسوم الاشتراعي بعد مرور ستة اشهر من تاريخ\r\nنشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تموز 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الاقتصاد والتجارة\nالامضاء: ابراهيم حلاوي"
}