{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244072",
  "title": "الغاء قانون انشاء المكتب  الوطني للادوية والاستعاضة عنه\r\nباحكام جديدة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "5",
    "date": " 05/01/1983",
    "oj_number": "2",
    "oj_publish_date": "13/01/1983",
    "oj_page": "37-39"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغي مشروع القانون المعجل الموضوع موضع التنفيذ بموجب\r\nالمرسوم رقم 3197 تاريخ 13/5/1972 (انشاء مكتب  وطني للادوية)\r\nواستعيض  عنه بالاحكام التالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة وحيدة:\r\nصدق مشروع القانون المتعلق بالغاء قانون انشاء المكتب  الوطني\r\nللادوية والاستعاضة عنه بأحكام جديدة والمحال الى مجلس\r\nالنواب  بموجب  المرسوم رقم 4424 تاريخ 20/10/1981 كما عدلته\r\nاللجان النيابية المشتركة.\r\nيعمل بهذا القانون الثاني فور نشره."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمهمة المكتب  استيراد وتصدير وشراء وبيع وتصنيع الادوية\r\nالوارد بيانها في قانون مزاولة مهنة الصيدلة.\r\nيتكون المكتب  من:\r\nأ- مجلس  تنفيذي\r\nب - هيئة علمية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتكون المجلس  التنفيذي من رئيس  متفرغ حائز على دكتوراه في\r\nالصيدلة أو الطب  أو ادارة الاعمال على الاقل, تتوفر فيه\r\nالشروط القانونية للتعيين يتولى وظيفة مدير عام المكتب  ومن\r\nأربعة أعضاء, منهم حكما عضوان عن مجلس  ادارة الصندوق للضمان\r\nالاجتماعي, يمثلان أصحاب  العمل والاتحادات  العمالية والعضوان\r\nالاخران من الحائزين على اجازة جامعية بالقانون أو الاقتصاد.\r\nيعين رئيس  واعضاء المجلس  التنفيذي بمرسوم يتخذ في مجلس\r\nالوزراء بناء على اقتراح وزير الوصاية.\r\nيمثل سلطة الوصاية لدى المكتب , مفوض  حكومة يعين وتحدد\r\nصلاحياته بمرسوم بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n1- تتألف  الهيئة العلمية على الوجه التالي, ويتم تشكيلها\r\nبمرسوم بناء على اقتراح وزير الصحة العامة.\r\n- استاذ من كل معهد من معاهد الطب  في لبنان يدرس  علم\r\nفعالية الدواء (فارماكولجيا).\r\n- مندوب  عن وزارة الصحة العامة (رئيس  مصلحة الصيدلة).\r\n- مندوب  عن الصندوق الوطني للضمان الاجتماعي (الصيدلي\r\nالمسؤول).\r\n- ممثل عن كل من نقابتي الاطباء في لبنان.\r\n- ممثلان عن نقابة الصيادلة في لبنان.\r\n2- يشترط في كل من اعضاء الهيئة ان يكون من الاطباء أو\r\nالصيادلة اللبنانيين المجازين من قبل وزارة الصحة العامة.\r\n3- لا يجوز ان يكون هؤلاء الاعضاء من تجار الادوية أو أصحاب\r\nأو مستخدمي أو وكلاء الشركات  التي تتعاطى صناعة أو تجارة\r\nالادوية والمستحضرات  الطبية والجراحية كما لا يجوز ان يكونوا\r\nشركاء أو مستخدمين بأي شكل, في مثل هذه الشركات  أو يملكوا\r\nأسهما فيها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتولى الهيئة العلمية درس  وتقرير الامور التالية:\r\n1) اختيار الادوية والمستحضرات  الصيدلانية والمواد الكيمائية\r\nالمستعملة للتخدير أو العلاج التي يحق للمكتب  شراؤها أو\r\nاستيرادها مباشرة من الخارج. أو تصنيعها أو تصديرها. ويكون\r\nقرارها ملزما للمجلس  التنفيذي.\r\n2) درس  أي موضوع يتعلق بالادوية يعرض  عليها من قبل رئيس\r\nالمجلس  أو وزير الوصاية.\r\n3- ابداء الرأي الفني في دفتر الشروط المتعلق بشراء الادوية.\r\n4- التحقق عند الاستلام النهائي فيما اذا كانت  الادوية\r\nالمسلمة مطابقة للمواصفات  الفنية.\r\n5) اعادة النظر في جداول الادوية ومراجعتها, كلما دعت\r\nالحاجة الى ذلك وعلى الاقل مرة واحدة في السنة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيعاون المجلس  التنفيذي جهاز اداري يحدد ملاكه وسلسلة رتب\r\nورواتب  العاملين فيه, وشروط وطريقة تعيينهم, بمرسوم يتخذ\r\nفي مجلس  الوزراء بناء على اقتراح وزير الوصاية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيضع المجلس  التنفيذي نظام المكتب  الداخلي ونظام المستخدمين\r\nوالنظام المالي الذي يحدد القواعد المالية والمحاسبة المعتمدة\r\nوفقا للعرف  التجاري.\r\nولا تصبح هذه الانظمة نافذة الا بعد التصديق عليها بمراسيم\r\nبناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعفى من جميع الضرائب  والرسوم الجمركية الاعمال التي يقوم\r\nبها المكتب  في تنفيذ مهمته."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيخضع استيراد وتصدير وبيع وتصنيع المستحضرات  الطبية, لاحكام\r\nقانون مزاولة مهنة الصيدلة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتحدد أسس  التسعيرة في النظام الداخلي, بطريقة تؤمن توازن\r\nالنفقات  والواردات  مع تكوين مال احتياط على أن لا يزيد عن\r\nخمسة بالمائة عن الرأسمال تخصص  للاستهلاك ويحدد السعر الرسمي\r\nالافرادي بقرار من وزير الصحة العامة, بناء على اقتراح المجلس\r\nالتنفيذي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nأ- لتمكينه من ممارسة نشاطه يمنح المكتب  فور العمل بهذا\r\nالقانون سلفة خزينة بناء على اقتراح وزيري المالية والصحة\r\nالعامة, بعد موافقة مجلس  الوزراء.\r\nتسدد السلفة المذكورة وفقا للاصول المنصوص  عنها في المادة\r\n209 من قانون المحاسبة العمومية.\r\nب - يضع المكتب  ميزانيته وموازنته السنوية, وتصديق بقرار من\r\nوزيري الصحة العامة والمالية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلا يجوز للمكتب  أن يبيع الادوية والمستحضرات  الطبية من\r\nالعموم مباشرة, الا في الحالات  الطارئة التي يعود أمر تقديرها\r\nلمجلس  الوزراء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا تخضع اعمال المكتب  لاحكام المرسومين رقم 6474 تاريخ\r\n16/1/67 ورقم 4517 تاريخ 13/12/1972 ولا لاحكام المرسوم\r\nالاشتراعي رقم 114 تاريخ 12/6/1959 التي تتعارض  مع أحكام\r\nهذا القانون وكذلك اعمال المكتب  لاحكام المرسوم 34/67\r\nالمتعلقة بالوكالة والتمثيل التجاري على عملية استيراد\r\nالدواء من قبل المكتب ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتحدد دقائق تطبيق أحكام هذا القانون وصلاحيات  المجلس\r\nالتنفيذي بمراسيم تتخذ في مجلس  الوزراء, بناء على اقتراح\r\nوزير الصحة العامة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 5 كانون الثاني سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الصحة العامة\nالامضاء: عدنان مروه"
}