{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188444",
  "title": "تنظيم اشغال الحفر لمد خطوط الخدمات  العامة في الطرق وبراحاتها",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "68",
    "date": " 09/09/1983",
    "oj_number": "38",
    "oj_publish_date": "22/09/1983",
    "oj_page": "889-891"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 36/82 تاريخ 21/5/1983 (تمديد العمل باحكام القانون رقم 36/82 تاريخ 17/11/1982),\nبناء على اقتراح وزير الداخلية ووزير الاشغال العامة والنقل,\nبناء على استشارة مجلس شورى الدولة,\nوبعد موافقة مجلس الوزراء بتاريخ 11/8/1983,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "10 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحظر القيام بأشغال الحفر ضمن حدود الاستملاك للطرق لمد خطوط الخدمات العامة على اختلاف انواعها او تقويتها او صيانتها ما لم تراع الاحكام المنصوص عنها في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تؤمن مواقع تمديدات خطوط الخدمات العامة كالمياه والكهرباء والهاتف والمجارير وغيرها ضمن سطح الطرق وبراحاتها على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- ضمن جوانب وارصفة الطرق المنوى تخطيطها او توسيعها ويمكن المباشرة بأشغال التمديدات فور الانتهاء من معاملات الاستملاك."
        },
        {
          "type": "text",
          "data": "2- ضمن حدود الاملاك العمومية التابعة للطرق المنفذة خارج القسم المزفت ."
        },
        {
          "type": "text",
          "data": "3- اذا تعذر تطبيق الفقرة (2) السابقة لا سيما في حال عدم توفر المساحة اللازمة لتأمين التمديدات المذكورة يلجأ الى استعمال حق الارتفاق المنصوص عنه في المادة التالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1- ينشأ على الاملاك الخصوصية الواقعة بجانب الطرق المخصصة لاستعمال العموم المنفذة او المصدق تخطيطها بتاريخ نفاذ هذا المرسوم الاشتراعي, حق ارتفاق مد وتقوية وصيانة خطوط الخدمات العامة."
        },
        {
          "type": "text",
          "data": "2- يطبق حق الارتفاق المنصوص عنه في الفقرة السابقة من هذه المادة في موقع التراجع والبراح المفروض عن حدود الاستملاك ولا يستعمل الا تحت الارض او بمستوى سطحها ولقاء تعويض عادل عن الضرر اللاحق بالعقار من جراء تنفيذ الاشغال."
        },
        {
          "type": "text",
          "data": "3- يحدد التعويض بقرار يصدر عن لجنة الاستملاك ويخضع للاصول المنصوص عنها في قانون الاستملاك. يتخذ اساسا لتحديد التعويض قيمة الاشجار والمزروعات التي يستدعي تنفيذ الاشغال ازالتها, وتكاليف اعادة الانشاءات والتجهيزات الى ما كانت عليه."
        },
        {
          "type": "text",
          "data": "4- لا يستعمل حق الارتفاق المنصوص عنه في الفقرة (1) اعلاه ولا يسجل على الصحائف العينية للعقارات المشمولة به ما لم ينظم محضر كشف ويصدر قرار من لجنة الاستملاك ولو في حال عدم وجود اضرار او تعويض ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لا يرخص باشغال حفر الطرق المنفذة الا في حال وضع برنامج عمل للمشروع يلحظ تفاصيل اشغال الحفر كتحديد اقسام الطرق المنوى حفرها والعمق الملحوظ وحجم التمديدات وتبليغه الى مديرية الطرق او البلدية المختصة قبل المباشرة بالاشغال بسنة واحدة في المرحلة الانتقالية التي تستغرق ثلاث سنوات اعتبارا من تاريخ نفاذ هذا المرسوم الاشتراعي وبثلاث سنوات على الاقل بعد المرحلة المذكورة, الا انه يمكن الترخيص باشغال الحفر هذه في اي وقت كان دون برنامج عمل على ان يتم اعلام مديرية الطرق او البلدية المختصة عن العمل المراد القيام به وموقعه ومدة تنفيذه وذلك في الحالات الاستثنائية التالية:"
        },
        {
          "type": "text",
          "data": "1- اذا تعذر استعمال حق الارتفاق المنصوص عنه في المادة السابقة في مواقع الابنية الملاصقة للطريق, على ان لا يتعدى الترخيص بالحفر المواقع المجاورة للابنية المذكورة."
        },
        {
          "type": "text",
          "data": "2- اذا اضطرت الادارة او المؤسسة العامة او البلدية المختصة الى اصلاح او صيانة الخطوط التابعة لها والمارة تحت الطريق."
        },
        {
          "type": "text",
          "data": "3- في حال الاضطرار الى حفر الطريق عرضيا, او بسبب وجود اعطال طارئة تستلزم اصلاحات فورية تبادر الدائرة المختصة لدى الادارة او المؤسسة طالبة الترخيص الى القيام بها بالتعاون مع الادارة المرخصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يصدر الترخيص بالحفر عن مدير الطرق فيما يتعلق بالطرق المصنفة التي ترعى شؤونها وزارة الاشغال العامة والنقل وعن رئيس السلطة التنفيذية في البلدية المختصة فيما يتعلق بالطرق الداخلية الواقعة في نطاقها لمصلحة الجهة طالبة الترخيص مع مراعاة الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان يقدم طلب الترخيص الى مديرية الطرق او البلدية المختصة يبين فيه الاشغال المطلوبة مع الخرائط والمصورات من مسطحات ومقاطع طويلة وعرضية وتصاميم تفصيلية عائدة للتمديدات والاشغال ويتضمن تعهدا بالتقيد بالشروط اللازمة للمحافظة على سلامة السير والسلامة العامة اثناء التنفيذ."
        },
        {
          "type": "text",
          "data": "2- فور تسلمها الطلب تقوم الادارة الصالحة للترخيص بوضع دراسة تتضمن الشروط الفنية اللازمة وتعيده الى الجهة طالبة تنفيذ الاشغال مع قرار الترخيص والمدة التي يستلزمها التنفيذ وتاريخ العمل به."
        },
        {
          "type": "text",
          "data": "3- مع مراعاة احكام المادة 74 من المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 (قانون البلديات ) تتحمل الجهة طالبة الترخيص تكاليف اعادة الطريق الى حالتها الاصلية وفقا لشروط فنية تضعها الادارة المرخصة."
        },
        {
          "type": "text",
          "data": "4- يجب ان يكون المتعهدون المكلفون باعادة الطريق الى حالتها الاصلية مؤهلين لهذه الاشغال وفقا لنظام التصنيف المعمول به في الادارات العامة."
        },
        {
          "type": "text",
          "data": "5- لا يصرف اي مبلغ للمتعهد عن الاشغال موضوع الترخيص المتعلقة باعادة الطريق الى حالتها الاصلية ما لم يقترن بموافقة الادارة المرخصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري الاشراف على التنفيذ بواسطة فرع الصيانة في المديرية الاقليمية المختصة او بواسطة الوحدة التي يكلفها بهذه المهمة المدير العام للطرق والمباني فيما يتعلق بالطرق التي ترعى شؤونها وزارة الاشغال العامة والنقل, وبواسطة الجهاز الفني البلدي بالنسبة لبلدتي بيروت وطرابلس والجهاز الفني في اتحاد البلديات بالنسبة للبلديات التابعة للاتحاد او احدى الوحدات التابعة للمديرية العامة للتنظيم المدني بالنسبة لباقي البلديات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام هذا المرسوم الاشتراعي على الاشغال الجاري تنفيذها وكذلك المشاريع الملحوظة في برامج العمل المصدقة بتاريخ نفاذه على ان يجرى التنسيق مسبقا بالنسبة لهذه البرامج مع الادارة المختصة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق وتنفيذ هذا المرسوم الاشتراعي بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الاشغال العامة والنقل او وزير الداخلية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم الاشتراعي او غير المتفقة ومضمونه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 ايلول سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الداخلية\nالامضاء: شفيق الوزان\nوزير الاشغال العامة والنقل\nالامضاء: بيار الخوري"
}