{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178042",
  "title": "رفع الحد الادنى للرواتب  والاجور في مؤسسة الابحاث  العلمية\r\nالزراعية وتحويل سلسلة الرواتب  واعطاء زيادة للمتعاقدين\r\nوالاجراء",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "697",
    "date": " 10/06/1983",
    "oj_number": "25",
    "oj_publish_date": "23/06/1983",
    "oj_page": "640-644"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل بها اعتبارا من اول\r\nتموز 1981.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرفع الحد الادنى للرواتب  والاجور في مؤسسة الابحاث  العلمية\r\nالزراعية الى /800/ ل. ل. (ثمانماية ليرة لبنانية) في الشهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحول سلسلة رواتب  مستخدمي مؤسسة الابحاث  العلمية الزراعية\r\n(الملاك المحدد بموجب  المرسوم رقم 14145 تاريخ 28/3/1970)\r\nوفقا للجدول رقم 1 الملحق بهذا المرسوم ويخصص  لكل من الموظفين\r\nالمعنيين الراتب  الجديد المقابل لراتبه القديم دون تعديل في\r\nالدرجة على ان يحتفظ من يتدرج منهم بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعطى المتعاقدون في مؤسسة الابحاث  العلمية الزراعية الذين\r\nيتقاضون تعويضات  شهرية تعتبر بمثابة راتب  او اجر والاجراء\r\nالدائمون والمؤقتون زيادة توازي قيمة الزيادة التي طرأت\r\nبموجب  احكام هذا المرسوم على رواتب  المستخدمين الدائمين\r\nالذين يتقاضون راتبا شهريا يساوي او يقارب  التعويض  الشهري\r\nللمتعاقد او اجرة ثلاثين يوما من اجر الاجير.\r\nمن اجل حساب  قيمة الزيادة في الاجر اليومي للاجير تقسم\r\nالزيادة المحددة في الفقرة الاولى من هذه المادة على ثلاثين.\r\nيحتفظ الاجير الدائم بالقدم المؤهل للزيادة الدورية عند تحديد\r\nالاجر اليومي يدور كسر النصف  ليرة الى نصف  ليرة والكسر الذي\r\nيتجاوز النصف  ليرة الى ليرة وتعتمد هذه القاعدة عند حساب\r\nالزيادات  الدورية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل بها اعتبارا من اول\r\nتموز 1981."
        }
      ]
    }
  ],
  "signature": "بعبدا في 10 حزيران 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: عادل حمية\nوزير الزراعة\nالامضاء: بيار الخوري"
}