{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188446",
  "title": "ضم الاراضي وفرزها في الاماكن الآهلة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "70",
    "date": " 09/09/1983",
    "oj_number": "38",
    "oj_publish_date": "22/09/1983",
    "oj_page": "904-910"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على القانون رقم 10/83 تاريخ 21/5/1983 (تمديد العمل باحكام القانون رقم 36/82 تاريخ 17/11/1982),\nوبعد استطلاع رأي المجلس الاعلى للتنظيم المدني,\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير الاشغال العامة والنقل,\nوبعد موافقة مجلس الوزراء بتاريخ 24/8/1983,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "25 \r\n\tيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "للادرات العامة والهيئات البلدية ولاصحاب العقارات ان تطلب ضم الاراضي وفرزها في الاماكن الآهلة تحقيقا لاحد الامور التالية:\n1- ايجاد مناطق تجميل او اتساع للمدن والقرى.\n2- اجراء تقسيم جديد للاحياء القديمة والمناطق المبنية بغية تجميلها او توفير الاسباب الصحية فيها.\n3- اعادة بناء الاحياء القديمة او المخربة من جراء كارثة.\n4- شق الطرق العامة المصدقة.\n5- انشاء مناطق سكنية جديدة.\n6- تنفيذ كامل او جزء من التصميم التوجيهي العام المصدق.\n7- تعديل الحدود بين عقارين او اكثر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يشترط في قبول الطلب اذا كان مقدما من اصحاب العقارات او ممثليهم الشرعيين ان يكونوا مالكين لثلثي مساحة العقارات الاجمالية الواقعة في المنطقة المطلوب فيها الضم والفرز."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينبغي ان يرفق بالطلب اذا كان مقدما من اصحاب العقارات :\n1- بيان بأسماء المالكين وشهرتهم وعنوانهم والحصص التي يملكونها مع افادات عقارية في المناطق الممسوحة او المناطق المحددة مؤقتا, او افادات من مختار القرية التي تقع العقارات في نطاقها خارج المناطق الممسوحة.\n2- مشروع تمهيدي للتخطيط ولتقسيم الاراضي المقترحين مع بيان مفصل عن المنافع التي ترجى من تنفيذه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يصدق طلب اصحاب العقارات من قبل كاتب العدل للتثبت من صحة التواقيع ويقدم الى المديرية العامة للتنظيم المدني التي تبلغ نسخة عنه الى البلدية المعنية, او الى المحافظ او القائمقام المختص في القرى التي لا يوجد فيها بلديات لاخذ العلم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقوم المديرية العامة للتنظيم المدني بدرس المشروع بما فيه تحديد نطاق منطقة الضم والفرز ويصدر مرسوم بناء على اقتراح وزير الاشغال العامة والنقل باجراء الضم والفرز وباعتبار الاشغال من المنافع العامة. ينشر المرسوم في الجريدة الرسمية ويعلق في مركز البلدية, او مركز المختار حيث لا يوجد بلدية, ويبلغ الى امين السجل العقاري المختص لوضع اشارته على الصحائف العينية للعقارات التي يطالبها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من تاريخ نشر المرسوم في الجريدة الرسمية:\nآ- تعد من نوع الملك بمفهوم المادة الخامسة من القرار رقم 3339 تاريخ 12/11/1930 تطبيقا لاحكام هذا المرسوم الاشتراعي جميع العقارات في منطقة الضم والفرز وتسقط حكما لهذه الغاية الاملاك العمومية الواقعة ضمن هذه المنطقة بفعل هذا المرسوم الاشتراعي الى الاملاك الخصوصية.\nب - توقف رخص البناء المعطاة والانشاءات الجارية بموجبها, وترقن المعاملات العقارية مع حفظ حقوق الافراد بالتعويض تجاه الادارة او الجهة المستفيدة. الا انه يبقى للقاضي المشرف بعد استطلاع رأي لجنة الضم والفرز عند الاقتضاء, ان يرخص بمتابعة الانشاءات المرخص بها وباجراء المعاملات العقارية.\nج- يمنع اعطاء رخص بناء او افراز جديدة.\nد- تصبح ملغاة حكما جميع التخطيطات المصدقة ضمن منطقة الضم والفرز ويعتبر هذا الالغاء وكأنه لم يكن في حال الغاء مشروع الضم والفرز او سقوطه بانقضاء المهل."
        }
      ]
    },
    {
      "number": "25 \r\n\tيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يشرف على اعمال الضم والفرز قاض من الدرجة العاشرة على الاقل يكلفه وزير العدل بهذه المهمة ويمكن ان يكون متفرغا لها اذا نص قرار تكليفه على ذلك."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهلة انجاز اعمال الضم والفرز في مرحلتي التخمين موضوع المادتين 10 و13 من هذا المرسوم الاشتراعي بسنتين اعتبارا من تاريخ اعلان القاضي افتتاح اعمال الضم والفرز الرسمية, ويمكن تمديد هذه المهلة سنتين اخريين مرة واحدة بموجب قرار من وزير الاشغال العامة والنقل. تسري مهلة السنتين بالنسبة لمراسيم الضم والفرز الصادرة بتاريخ سابق لهذا المرسوم الاشتراعي ابتداء من تاريخ العمل به."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تخمن الاملاك والحقوق العينية بواسطة لجنة تؤلف لكل مشروع بقرار من وزير الاشغال العامة والنقل على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- مهندس من العاملين في المديرية العامة للتنظيم المدني او مهندس من الدوائر الفنية في كل من بلديتي بيروت وطرابلس يختاره رئيس سلطتها التنفيذية. عضوا"
        },
        {
          "type": "text",
          "data": "- مهندس او موظف من الفئة الثالثة على الاقل من العاملين في الدوائر العقارية او المساحة تقترحه وزارة المالية عضوا"
        },
        {
          "type": "text",
          "data": "- وينضم الى اللجنة بصفة عضو, خبير يعينه القاضي المشرف على اعمال الضم والفرز من بين الخبراء لدى المحاكم."
        },
        {
          "type": "text",
          "data": "يشترط ممن تتألف منهم اللجنة ان لا يكونوا مالكين في منطقة الضم والفرز ويمكن ان يكون كل منهم متفرغا اذا نص قرار تأليف اللجنة على ذلك."
        },
        {
          "type": "text",
          "data": "يمكن للجنة المعينة قبل صدور هذا المرسوم الاشتراعي والتي باشرت اعمال مشاريع ضم وفرز معينة, متابعة العمل في هذه المشاريع لغاية انهائها وذلك مع التقيد باحكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تقوم اللجنة بالاعمال التالية:\n1- تخمين قيمة الارض والانشاءات والاغراس القائمة عليها بالاسعار الرائجة عند التخمين.\n2- وضع جدول باشراف القاضي المختص يبين اصحاب الحقوق على العقارات ومقدار القيمة المخمنة لحقهم مفصلة بالنسبة للارض والانشاءات والاغراس وغير ذلك."
        }
      ]
    },
    {
      "number": "25 \r\n\tيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تودع خريطة المنطقة وجداول التخمين مركز القاضي ويعلن عن هذا الايداع في الجريدة الرسمية وفي ثلاث صحف محلية يحددها القاضي ويبلغ الاعلان الى البلدية, او الى المختار حيث لا بلدية ويجرى تعليقه على باب مركزها ويمكن للقاضي عند الاقتضاء ان يأمر باجراء الاعلان بمختلف الوسائل. لصاحب العلاقة ان يطلع على الوثائق في محل ايداعها, وله ان يبدي بخلال ثلاثين يوما من تاريخ اتمام الاعلان بالوسائل المبينة في الفقرة الاولى اعلاه ما لديه من اعتراضات بموجب استدعاء يقدمه الى القاضي الذي يحيل الاعتراضات على اللجنة فتبدي رأيها في كل منها.\nيفصل القاضي بالدرجة الاخيرة في هذه الاعتراضات ويصادق على جدول التخمين النهائي ويعين بقرار منه تاريخ الشروع بأعمال الضم والفرز."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب مرسوم إشتراعى 43 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "تعد المديرية العامة للتنظيم المدني مشروع الضم والفرز على اساس التصميم التوجيهي المصدق والنظام الملحق به وتقتطع للاملاك العمومية مساحة ال 25% المنصوص عليها في المادة 18 من هذا المرسوم الاشتراعي لتستعمل في الاغراض المبينة في المادة ذاتها وتفرز المساحة الباقية من الملك الخاص الى قطع جديدة.\nيمكن للادارة تكليف المكاتب الهندسية ومكاتب المساحة الخاصة القيام بهذا العمل لحسابها. واذا كان طلب الضم والفرز مقدما من المالكين حق لهم ان ينتدبوا مهندسا للاشتراك مع الادارة في اعداد المشروع."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تقوم اللجنة بتخمين القطع الجديدة وتأخذ بعين الاعتبار في التخمين بوجه خاص التحسين الناتج عن اعمال الضم والفرز وتودع خريطة المنطقة وقرارات التخمين مركز القاضي ويجرى الاعلان وتقدم الاعتراضات ويفصل بها وفقا لما جاء في المادة 11 اعلاه.\nوقبل المباشرة باعمال التوزيع تقوم اللجنة بمقارنة التخمين للقطع الجديدة بالتخمين موضوع المادة 10 من هذا المرسوم الاشتراعي فاذا زاد مجموع قيم هذه القطع او نقص عن مجموع الحقوق المبينة في جدول التخمين يعدل حق كل واحد من اصحاب الحقوق بالنسبة لهذه الزيادة او النقصان ثم تقوم اللجنة بعملية التوزيع."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تراعى في توزيع القطع الجديدة لمستحقيها القواعد التالية:\n1- يخصص صاحب الحق بقطعة او اكثر توازي قيمة حقه.\nواذا كانت قيمة الحق لا تمكن من اعطاء صاحبه ايا من القطع الجديدة بكاملها فيمكن تخصيصه بحصة شائعة.\n2- تكون القطع المخصصة لاصحاب الحقوق واقعة ضمن املاكهم القديمة او بالقرب منها على قدر المستطاع.\n3- اذا اختلفت قيمة القطعة المخصصة لذي حق عن قيمة حقه فتعين اللجنة قيمة التعويض الذي يجب عليه ان يدفعه في حالة الزيادة ان يتقاضاه في حالة النقص ويكون هذا التعويض مستحق الاداء فورا.\n4- اذا تمنع من يترتب عليه دين للمشروع بنتيجة الفقرة (3) السابقة عن الايفاء, واذا ارتضى احد دائني المشروع امهاله, تؤمن حصته لمصلحة هذا الدائن حتى ايفاء الدين مع الفائدة بالمعدل المعتمد قانونا في التأمينات العقارية ويقيد القاضي التأمين, وتعتمد الطريقة ذاتها اذا وجد المدين من يدفع عنه بهذه الشروط.\n5- وفي اي حال تضع وزارة المالية تحت تصرف القاضي سلفة تمكن من تغطية ما يبقى مترتبا من ديون للمشروع بفعل تطبيق الفقرة (3) اعلاه على ان يدون لها على صحيفة عقار المدين امتيازا بمقدار ما يجرى تسديده عنه, ولها حق تحصيل الدين المقيد وفقا للاصول القانونية المرعية لتحصيل الضرائب والرسوم مع غرامات التأخير التي تسري على المدين حكما بعد انتهاء المهلة التي تعطى له من قبل القاضي للايفاء والتي يجب ان لا تتعدى السنة."
        }
      ]
    },
    {
      "number": "25 \r\n\tيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يخصص للشخص الذي يملك حقا تصرفيا في عقار من الاملاك الاميرية كامل قيمة العقار ويأخذ في التقسيم الجديد ما يوازي هذه القيمة, ويبقى العقار اميريا."
        },
        {
          "type": "text",
          "data": "يبقى للقطع الجديدة المعطاة بدلا من الاملاك المتروكة المرفقة او الاملاك الموضوعة بتصرف الجماعات الصفة القانونية ذاتها والاستعمال ذاته الذي كان لل"
        },
        {
          "type": "text",
          "data": "عقارات"
        },
        {
          "type": "text",
          "data": "القديمة."
        },
        {
          "type": "text",
          "data": "تسقط بمجرد اعمال الضم والفرز حقوق السطحية وجميع حقوق الارتفاق التي للعقار او عليه ما عدا التي تقرر اللجنة ابقائها او انشائها وذلك بعد ان تكون قد اخذت بعين الاعتبار عند تخمين قيمة ال"
        },
        {
          "type": "text",
          "data": "عقارات"
        },
        {
          "type": "text",
          "data": "قبل المباشرة بتلك الاعمال."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعطى اصحاب التأمينات والحجوزات وسائر الحقوق العينية ضمانات موازية للتي كانت لهم قبل عملية الضم والفرز. وتنتقل هذه الحقوق الى قطعة او اكثر من القطع العائدة لصاحب الارض القديمة المؤمنة والتي اعطيت له عوضا عنها. تطبق احكام الفقرة السابقة في حالة التأمين الواقع على حصص شائعة في العقار.\nعند انتهاء عملية الضم والفرز يبلغ امين السجل العقاري بكتاب مضمون اصحاب التأمينات والحجوزات وسائر الحقوق العينية الاخرى انتقال حقوقهم الى العقارات الجديدة. لا يجوز اكراه المدين الذي تملك قطعة جديدة على الاداء المسبق بسبب الضم والفرز.\nذا تحول حق الملك من ارض الى بدل وكان على هذه الارض حقوق عينية للغير فتستوفى هذه الحقوق من اصل البدل العائد للمالك قبل تسديده له."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "بعد وضع جدول التوزيع يودع مركز القاضي ويجرى الاعلان عن هذا الايداع ويفتح باب الاعتراض وابداء الملاحظات امام كل صاحب مصلحة (مالك, دائن, صاحب تأمين, صاحب حق عيني الخ...) ويبت بالاعتراضات , ويتم ذلك كله وفقا للاصول الواردة في المادة 11 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "25 \r\n\tيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اذا انطوت عملية الضم والفرز على تنفيذ تصميم او تخطيط اقرته الادارة فللدولة وللبلديات ان تضم مجانا الى املاكها العمومية من اجل انشاء وتوسيع وتجميل الطرق والشوارع والفسحات الحرة والحدائق والمباني والمصالح العامة ما يعادل 25% من كامل مساحة الاملاك الخصوصية. ولا تدخل في حساب ال 25% الاملاك العمومية الكائنة او التي صدرت قرارات وضع اليد بشأنها قبل صدور مرسوم الضم والفرز. يجرى اقتطاع ال 25% المجانية هذه مرة واحدة في عمليات الضم والفرز بمعنى ان القطع الخاصة الناتجة عن عملية ضم وفرز سابقة بمفهوم هذا المرسوم الاشتراعي لا تدخل في حساب المساحة الخاضعة للربع المجاني في اي عملية ضم وفرز لاحقة.\nواذا اقتضى تنفيذ التصميم المقرر في نطاق الضم والفرز الى الاملاك العمومية ما يزيد عن ربع مساحة العقارات الخاصة, واذا اقتضى هدم انشاءات واقتلاع اغراس فتطبق اللجنة في تخمين قيم الحقوق المستملكة الاسس المقررة في قانون الاستملاك المرعي الاجراء. وعندئذ وفي كل مرة يترتب على الدولة او البلدية المعنية مبالغ من هذا القبيل, تقوم وزارة المالية بوضع المبالغ المترتبة على الدولة تحت تصرف القاضي ليدفعها الى المستحقين. كما تسلف القاضي المبالغ التي قد تكون مترتبة على البلدية من القبيل ذاته اذا تقاعست هذه الاخيرة عن دفعها ويعود لوزارة المالية في هذه الحالة الاخيرة ان تستوفي المبالغ المسلفة من الاموال العائدة للبلدية لديها او لدى اي ادارة اخرى."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تخضع لضريبة التحسين المنصوص عليها بموجب مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 188 تاريخ 6/6/1977 وتعديلاته, الزيادة التي قد يكون افاد منها اصحاب العقارات الخاصة من مشروع الضم والفرز بفعل المقارنة المنصوص عليها في الفقرة الاخيرة من المادة 13 من هذا المرسوم الاشتراعي ويجرى حساب الضريبة على هذه الزيادة وفرضها من قبل المرجع المعين بالقانون المذكور ووفقا للمعدلات والاصول المحددة فيه."
        }
      ]
    },
    {
      "number": "15  (عدلت بموجب مرسوم إشتراعى 43 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "توضع حدود العقارات المستحدثة على الاراضي وفقا للشروط المعينة في المادة 14 من القرار رقم 186 المؤرخ في 15 اذار سنة 1926 باقامة معالم نظامية. ويمكن للمديرية العامة للتنظيم المدني تكليف المكاتب الهندسية او مكاتب المساحة الخاصة القيام بهذا العمل لحسابها وباشراف مصلحة المساحة الفنية, وتعتمد مصلحة المساحة الخرائط النهائية الموضوعة بهذا الشكل.\nينظم محضر ضم وفرز لكل عقار مستحدث يصادق عليه القاضي.\nبعد نهاية الاعمال يباشر القاضي تسليم العقارات لمالكيها مع شهادات بها موقتة معفاة من جميع الرسوم وتستبدل هذه الشهادات بسندات نهائية تسلمها الدوائر العقارية."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تودع السندات والمحاضر وجداول التخمين والتوزيع النهائية والتصاميم وسجلات الملكية وسائر الوثائق المتعلقة بالاراضي المفرزة, مديرية الشؤون العقارية بغية تصنيفها وحفظها في دائرة المحفوظات المركزية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تتحمل الدولة جميع النفقات الادارية العائدة لعمليات الضم والفرز كما تتحمل من النفقات الفنية ما يعود لاعداد مشروع الضم والفرز بما فيها نفقات دراسة المشروع بواسطة مكاتب هندسية خاصة.\nوتسلف وزارة المالية نفقات اعمال القاضي ومعاونيه وتعويضاتهم ونفقات اللجان ونفقات الاعمال الفنية التي يقتضيها تحقيق المشروع على الارض بما فيها اعمال التوتيد للقطع الجديدة واعمال المسح النهائي على ان يتحمل المالكون هذه النفقات بنسبة قيمة حقوقهم ويوزعها القاضي فيما بينهم وتستوفى بمعرفته عند تسليم شهادات الملكية الموقتة والبدلات المالية. ويمكن للقاضي ان يمنح مهلة لاداء هذه النفقات اقصاها خمس سنوات على ان يقيد بها امتيازا لصالح الدولة على الصحيفة العقارية.\nيجرى صرف السلفات الموضوعة تحت تصرف القاضي بموجب قرارات منه كما يسددها خلافا لاي نص آخر عند الانتهاء من صرفها.\nتقوم السلطة المنفذة للمشروع بمبادرتها بشق الطرق الجديدة على نفقتها ويقع هذا الموجب على عاتق المالكين اذا كان المشروع قد وضع بطلب منهم. يمكن للجهة المعنية بعد اتمام النشر المذكور في الفقرة الثانية من المادة الخامسة من هذا المرسوم الاشتراعي وفي اي مرحلة من مراحل الاجراءات اللاحقة, ان تشرع بتنفيذ الطرق والانشاءات العامة الملحوظة في نطاق مشروع الضم والفرز المعد, بعد موافقة القاضي المشرف الذي يستطلع رأي لجنة الضم والفرز عند الاقتضاء."
        }
      ]
    },
    {
      "number": "25 \r\n\tيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق احكام هذا المرسوم الاشتراعي بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع الاحكام المخالفة لاحكام هذا المرسوم الاشتراعي لا سيما احكام القانون الصادر في 7 كانون الاول سنة 1954 واحكام المرسوم الاشتراعي رقم 69 تاريخ 25/6/1977 والمتعلقين بضم الاراضي وفرزها في الاماكن الآهلة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 ايلول سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء:: شفيق الوزان\nوزير الاشغال العامة والنقل\nالامضاء: بيار الخوري"
}