{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188442",
  "title": "حيازة السلع والمواد والحاصلات والاتجار بها",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "73",
    "date": " 09/09/1983",
    "oj_number": "38",
    "oj_publish_date": "22/09/1983",
    "oj_page": "915-922"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على القانون رقم 10/83 تاريخ 21/5/1983 (تمديد العمل باحكام القانون رقم 36/82 تاريخ 17/11/1982),\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير العدل ووزير المالية ووزير الاقتصاد والتجارة,\nوبعد موافقة مجلس الوزراء بتاريخ 6/7/1983\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "47 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على كل من يتعاطى عملا تجاريا سواء عن طريق مؤسسة تجارية او محل تجاري ان يقدم تصريحا الى وزارة الاقتصاد والتجارة مصلحة حماية المستهلك - او- المصالح الاقليمية في المحافظات حسب الاختصاص يتضمن ما يأتي:"
        },
        {
          "type": "text",
          "data": "1- اسم المؤسسة او المحل - المركز والعنوان الكامل - رقم الهاتف ."
        },
        {
          "type": "text",
          "data": "2- اسم المالكين او المستثمرين مع بيان جنسياتهم ومحل اقامتهم."
        },
        {
          "type": "text",
          "data": "3- نوع التجارة والمتعاطاة."
        },
        {
          "type": "text",
          "data": "تحدد المهلة لتقديم التصريح المطلوب بثلاثة اشهر من تاريخ العمل بهذا المرسوم الاشتراعي للمؤسسات او المحلات القائمة, ولفترة مماثلة لكل مؤسسة او محل ينشأان بعد تاريخ العمل بهذا المرسوم الاشتراعي, يمكن عند الاقتضاء تمديد هذه المهلة بمرسوم بناء على اقتراح وزير الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز ان تتعدى الاعمال التجارية عند احتساب نسب الارباح القانونية المراحل الثلاث التالية:"
        },
        {
          "type": "text",
          "data": "اولا - تجارة الجملة:"
        },
        {
          "type": "text",
          "data": "يدخل في هذه الفئة:"
        },
        {
          "type": "text",
          "data": "- كل من اشترى سلعا او مواد او حاصلات من الخارج او من الداخل ويبيعها لتجارة نصف الجملة او لتجارة المفرق.\n- المنتج محليا عن تعاطيه العمل خارج مركز الانتاج.\n- الفرع التابع لمؤسسة مركزها في الخارج, او لمؤسسة تجارة جملة في الداخل.\n- الممثل التجاري او الوكيل او المكتب التجاري, المعرف بالقوانين المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "ثانيا - تجارة نصف الجملة:"
        },
        {
          "type": "text",
          "data": "تدخل فيها العمليات التجارية بين تاجر الجملة والبائع بالمفرق."
        },
        {
          "type": "text",
          "data": "ثالثا - البيع بالمفرق:"
        },
        {
          "type": "text",
          "data": "يدخل فيه بيع المواد والسلع والحاصلات من المستهلكين مباشرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب على جميع محلات البيع بالمفرق في نطاق البلديات التي يتجاوز عدد سكانها خمسة آلاف شخص وفي الامكنة التي تعتبر مراكز اصطياف وفي القرى الواقعة على جانبي الطرق الدولية ان تبين اسعار المواد والسلع والحاصلات واجور الخدمات من اي نوع كانت بالعملة اللبنانية مع ذكر اسمها ونوعها بالضبط وفقا للمصطلحات التجارية ويجب ان تكتب بصورة جلية او تطبع بوضوح اسعار البضاعة او اسعار مجموعة من اشياء متماثلة في بطاقة ظاهرة نظيفة توضع على البضاعة ذاتها او تعود بدون التباس الى هذه البضاعة او الى هذه المجموعة عن الاشياء ويجب ان تذكر بوضوح الكمية المقابلة للسعر المكتوب بالنسبة لعدد القطع او الوزن او الاستيعاب حسب تحديدات قانون نظام القياس الرسمي."
        }
      ]
    },
    {
      "number": "47 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "اذا تعذر عمليات تطبيق وتنفيذ ما ورد في المادة الثالثة من هذا المرسوم الاشتراعي:"
        },
        {
          "type": "text",
          "data": "- يكتفي بتعليق لائحة عامة بالاسعار في مكان بارز على المدخل الرئيسي او في الداخل تعدد فيها البضائع المعروضة للبيع صنفا صنفا."
        },
        {
          "type": "text",
          "data": "- يطبق نص الفقرة الاولى من هذه المادة ايضا على الفنادق والمطاعم والملاهي والمقاهي والحانات والمؤسسات التي تقدم المأكولات او المشروبات والمؤسسات والمحلات التي تقدم الخدمات ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلزم كل بائع في جميع الاعمال والصفقات التجارية بالجملة ونصف الجملة بأن يعطي كل مشتر قائمة (فاتورة) بالسلع والمواد والحاصلات المباعة, يدرج فيها ما يلي:"
        },
        {
          "type": "text",
          "data": "1- اسم المؤسسة او المحل او المركز التجاري."
        },
        {
          "type": "text",
          "data": "2- اسم ونوع وصنف البضاعة المباعة."
        },
        {
          "type": "text",
          "data": "3- وحدة البيع - ثمنها - الكمية المباعة وثمنها الاجمالي."
        },
        {
          "type": "text",
          "data": "4- تاريخ البيع."
        },
        {
          "type": "text",
          "data": "5- توقيع البائع. على الشاري, من تاجر الجملة او نصف الجملة, عدم قبول البضاعة الا بعد الاستحصال على هذه القائمة (الفاتورة) والاحتفاظ بها لضرورة تبرير السعر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزير الاقتصاد والتجارة ان يعين الحد الاقصى لبدل الخدمات ولاسعار بيع السلع والمواد والحاصلات , وان يعين الحد الاقصى لنسب الارباح في بيعها."
        },
        {
          "type": "text",
          "data": "- يعين الوزير لهذه الغاية لجانا خاصة تشكل من موظفين مختصين ومن ذوي الخبرة والاختصاص في القطاع الخاص ."
        },
        {
          "type": "text",
          "data": "فتعيين الحدود القصوى المنوه عنها في الفقرة الاولى يتم بقرار من الوزير في ضوء محاضر اللجان المذكورة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز في بيع السلع والمواد والحاصلات المنتجة محليا او المستوردة والتي لم تعين الحدود القصوى لاسعار بيعها او لنسب الارباح في بيعها ان يتجاوز سعر البيع في حده الاقصى ضعف سعر الكلفة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يحظر على كل منتج او تاجر او بائع:"
        },
        {
          "type": "text",
          "data": "1- ان يرفض تلبية طلبات زبائنه التي يمكنه تلبيتها, ما لم تتخذ شكلا غير اعتيادي, او يقفل محلاته بقصد الامتناع عن البيع دون مسوغ قانوني."
        },
        {
          "type": "text",
          "data": "2- ان يفرض على كل من يطلب شراء سلع او مواد او حاصلات ان يشتري معها سلعا او مواد او حاصلات اخرى, او يلزمه بشراء كمية معينة منها."
        },
        {
          "type": "text",
          "data": "3- ان يحدد بيع احدى السلع او المواد او الحاصلات في اوقات معينة بينما تظل محلاته او مخازنه لبيع البضائع الاخرى, الا اذا كانت هذه المواد والسلع والحاصلات خاضعة لنظام رسمي خاص ."
        },
        {
          "type": "text",
          "data": "4- يحظر على كل من يطلب منه خدمة ضمن اختصاصه لقاء بدل معين, ان يعلق انجازها على فرض التزامات اخرى."
        },
        {
          "type": "text",
          "data": "5- يحظر على مستثمر مطحنة او مخبز او ملحمة اعطي حبوبا او دقيقا او لحوما من قبل السلطات الادارية بقصد التحويل او البيع بطريقة محددة ان يستعملها بطريقة اخرى."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحق لمصلحة حماية المستهلك عند الضرورة ان تطلب من اي منتج او تاجر او بائع تقديم بيانات او معلومات تتعلق بكلفة انتاج او شراء سلع ومواد وحاصلات معينة, والتحقق من صحة هذه البيانات والمعلومات بجميع الوسائل المشروعة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لوزير الاقتصاد والتجارة ان يتخذ قرارات بتنظيم بيع المواد والسلع والحاصلات بالمفرق ويجوز ان يشمل هذا التنظيم البيع بالتقسيط والبيع بالمزاد العلني, او اي طريقة بيع اخرى واساليب انماء المبيعات , وكيفية وشروط الاعلان والاعلام في ترويج المبيعات ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لوزير الاقتصاد والتجارة ان يفرض بقرار منه التصريح الاجباري عن بعض المواد او المنتجات وفي هذه الحالة يجب على كل من يقتني كمية من هذه المواد او المنتجات تزيد على الكمية المخصصة لضرورات الاستهلاك الشخصي والعائلي - او لضرورات التجارة - المحددة او التي تحدد من قبل وزير الاقتصاد والتجارة ان يقدم تصريحا يتضمن:"
        },
        {
          "type": "text",
          "data": "1- اسمه وشهرته ومحل اقامته او محل تجارته."
        },
        {
          "type": "text",
          "data": "2- بيان انواع واصناف وكميات المواد والسلع والمنتجات والحاصلات التي كانت في حوزته بتاريخ العمل بقرار وزير الاقتصاد والتجارة وما بقي منها بتاريخ تقديمه التصريح."
        },
        {
          "type": "text",
          "data": "3- تعيين المكان او الاماكن التي توجد فيها. يقدم هذا التصريح الى القائمقام او المحافظ وفاقا للصلاحية وينظم على نسختين مؤرختين وموقعتين وبدون طابع, تحال احداهما فورا بواسطة المحافظ او القائمقام الى مصلحة حماية المستهلك في وزارة الاقتصاد والتجارة, او المصالح الاقليمية حسب الاختصاص ."
        }
      ]
    },
    {
      "number": "47 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجب تقديم التصريح المنوه عنه في المادة السابقة خلال المدة التي تحدد في قرار وزير الاقتصاد والتجارة المتضمن فرض التصريح الاجباري. وعلى كل من يقتني من جديد مواد او منتجات او سلع او حاصلات خاضعة للتصريح الاجباري ان يقدم تصريحا عنها المدة التي يحددها القرار المنوه عنه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمكن اخضاع تجارة وحيازة بعض المواد والسلع والحاصلات لنظام خاص يدعى \"نظام التوزيع المراقب \" بموجب مراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الاقتصاد والتجارة, تحدد فيها شروط النظام واحكامه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعتبر احتكارا:"
        },
        {
          "type": "text",
          "data": "1- كل اتفاق او تكتل يرمي للحد من المنافسة في انتاج السلع والمواد والحاصلات او مشتراها او استيرادها او تصريفها, ويكون من شأنه تسهيل ارتفاع اسعارها ارتفاعا مصطنعا او الحيلولة دون تخفيض هذه الاسعار."
        },
        {
          "type": "text",
          "data": "2- كل اتفاق او تكتل يتناول الخدمات بغية الحد من المنافسة في تأديتها ويكون من شأنه تسهيل ارتفاع بدلاتها بصورة مصطنعة او الحيلولة دون تخفيض هذه البدلات ."
        },
        {
          "type": "text",
          "data": "3- كل عمل يرمي الى تجميع المواد او السلع او الحاصلات او اخفائها بقصد رفع قيمتها او بغلق مكاتبه او مستودعاته لاسباب غير مشروعة بغية اجتناء ربح, لا يكون نتيجة طبيعية لقاعدة العرض والطلب ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "كل عمل من الاعمال المبينة في المادة السابقة باطلا حكما, بالنسبة للمتعاقدين او المتكتلين سواء اكان هذا ظاهرا او مستترا, ولا يجوز لهم التذرع بهذا البطلان ازاء الغير للتنصل من مسؤولياتهم. بالرغم من كل نص مخالف , لا يسري بند حصر التمثيل التجاري على الاشخاص الثالثين, الا اذا اعلنه الوكيل بقيده في السجل التجاري, وعلى المواد المصنفة من الكماليات دون سواها."
        },
        {
          "type": "text",
          "data": "تصنف المواد, من الكماليات , بمرسوم بناء على اقتراح وزير الاقتصاد والتجارة وبعد استطلاع رأي لجنة مؤلفة من:"
        },
        {
          "type": "text",
          "data": "- مدير عام عن وزارة الاقتصاد والتجارة رئيسا."
        },
        {
          "type": "text",
          "data": "- ممثل عن وزارة الاسكان والتعاونيات عضوا"
        },
        {
          "type": "text",
          "data": "- ممثل عن الغرفة النقابية لممثلي التجارة في لبنان عضوا"
        },
        {
          "type": "text",
          "data": "- ممثل عن الاتحاد الوطني العام للجمعيات التعاونية عضوا"
        },
        {
          "type": "text",
          "data": "- ممثل عن تعاونية موظفي الدولة عضوا"
        },
        {
          "type": "text",
          "data": "- ممثل عن الاتحاد العمالي العام عضوا"
        },
        {
          "type": "text",
          "data": "- ممثل عن غرفة التجارة والصناعة في بيروت عضوا."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يرتكب جرم المضاربة غير المشروعة, كل من سبب او حاول ان يسبب ارتفاعا او هبوطا مصطنعا في اسعار المواد والسلع والحاصلات او غيرها, او في المستندات او الاسهم العامة او الخاصة باتيانه بنفسه او بالواسطة:"
        },
        {
          "type": "text",
          "data": "- اذاعة اخبار كاذبة او غير صحيحة بين الجمهور, وعرض بضاعة في السوق لتشويش الاسعار او اغراء البائعين من بأرباح تزيد على الاباح القانونية او القيام بأية وسيلة او طريقة اخرى غير مشروعة للغاية ذاتها."
        }
      ]
    },
    {
      "number": "47 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يقوم بضبط مخالفات احكام هذا المرسوم الاشتراعي وتنظيم محاضر بها:"
        },
        {
          "type": "text",
          "data": "- موظفو مصلحة حماية المستهلك المحلفون اليمين القانونية امام المرجع القضائي المختص بواسطة النيابة العامة الاستئنافية, والمكلفون خطيا حسب الاصول الموضوعة خصيصا لاعمال المراقبة."
        },
        {
          "type": "text",
          "data": "- افراد الضابطة العدلية المكلفون رسميا القيام بهذا النوع من العمل."
        },
        {
          "type": "text",
          "data": "يمارس هؤلاء الموظفون الصلاحيات المعطاة لهم في جميع المؤسسات والمحلات التجارية والمستودعات التي تخزن فيها مواد وحاصلات وسلع, وفي مؤسسات الخدمات المسعرة ويشترط لممارسة الوظيفة في الاماكن الاخرى التي يشتبه بوجود بضائع وحاصلات وسلع فيها, الحصول على موافقة خطية مسبقة من النيابة العامة المختصة. وفي مطلق الاحوال يحق لهؤلاء الموظفين الاستعانة بقوى الامن الداخلي كلما دعت الضرورة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يحق لموظفي مصلحة حماية المستهلك المكلفين رسميا, مطالبة اصحاب العلاقة, بتقديم جميع الوثائق والمستندات التي تثبت صحة المعلومات المدلى بها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تضبط المخالفات لاحكام هذا المرسوم الاشتراعي بموجب محاضر ضبط وفاقا لنموذج معين يحدد بقرار من وزير الاقتصاد والتجارة فيما يعود لمراقبي مصلحة حماية المستهلك."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تحال محاضر الضبط من قبل رئيس مصلحة حماية المستهلك او رئيس مصلحة الاقتصاد والتجارة في المحافظات بعد التأكد من استيفائها الشروط القانونية مع كافة المستندات والافادات والمعلومات الضرورية المتعلقة بها, على النيابة العامة الاستئنافية ذات الصلاحية, او ترفع للمدير العام في ضوء التدقيق والتحقيق الاضافي عندما ترتأي رئاسة المصلحة حفظ المحضر لتقترن بقرار المدير العام."
        }
      ]
    },
    {
      "number": "47 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "\"تنظر في المخالفات المضبوطة المحاكم الاستئنافية المختصة في المحافظة التي وقعت فيها المخالفة وتطبق بشأنها اصول المحاكمات الموجزة المتعلقة بالجرائم المشهودة وتكون احكامها غير قابلة للمراجعة الا لتصحيح الخطأ المادي وفي مطلق الاحوال لا يجوز الحكم باقل من الحد الادنى للغرامة\"."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يمكن اثبات مخالفات احكام هذا المرسوم الاشتراعي بجميع الطرق القانونية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "كل من يخالف مضمون المادة الاولى من هذا المرسوم الاشتراعي,يعاقب بغرامة من ماية الى الفي ليرة وفي حالة التمنع بعد الانذار تضاعف العقوبة.\n(تضاعفت هذه الغرامة بنسبة 200 مرة الحد الادنى والحد الاقصى لكل من هذه الغرامات ) ق..72/1991.\n( تزاد بنسبة عشر مرات الحدود الدنيا والقصوى للغرامات التي تقضي بها المحاكم والمنصوص عنها في المواد ) ق. 490/1996"
        }
      ]
    },
    {
      "number": "47 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كل من يخالف احكام المادتين 3 و4 من هذا المرسوم الاشتراعي يعاقب بغرامة من ماية الى خمسة الاف ليرة.\n(تضاعفت هذه الغرامة بنسبة 200 مرة الحد الادنى والحد الاقصى بموجب القانون 72 تاريخ 24/07/1991 ).\n(تزاد بنسبة عشر مرات الحدود الدنيا والقصوى للغرامات ) بموجب القانون 490/1996 وبالسجن من ثلاثة ايام الى شهر او باحدى هاتين العقوبتين, وعند التكرار تضاعف العقوبة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "كل من لا يعطي, في العمليات التجارية بالجملة ونصف الجملة, قائمة (فاتورة) عملا بنص المادة 5 من هذا المرسوم الاشتراعي يعاقب بغرامة من الف الى عشرة الاف ليرة وعند التكرار تضاعف العقوبة.\nاذا احتوت الفاتورة بيانات كاذبة يعاقب معطيها بغرامة من الف الى عشرة الاف ليرة.\n(تضاعف هذه الغرامات بنسبة 200 مرة الحد الادنى والحد الاقصى بموجب القانون رقم 72 /1991).\n( تزاد بنسبة عشر مرات الحدود الدنيا والقصوى للغرامات التي تقضي بها المحاكم) قانون 490/1996 وبالسجن من ثلاثة ايام الى شهر او باحدى هاتين العقوبتين وعند التكرار تضاعف العقوبة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "كل من يخالف قرارات تعيين الحدود القصوى لبدل الخدمات والاسعار او لنسب الارباح الصادرة بالاستناد للمادة 6 او يخالف مضمون المادة 7 من هذا المرسوم الاشتراعي يعاقب بغرامة من الف الى عشرة الاف ليرة.\n(تضاعفت هذه الغرامة بنسبة 200 مرة الحد الادنى والحد الاقصى بموجب القانون رقم 72تاريخ 24/07/1991).\n- وتزاد بنسبة عشر مرات الحدود الدنيا والقصوى للغرامات بموجب القانون رقم 490 ت 15/2/96 وبالسجن من خمسة ايام الى شهر او باحدى هاتين العقوبتين وعند التكرار تضاعف العقوبة."
        }
      ]
    },
    {
      "number": "21  (عدلت بموجب قانون 72 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "كل من يرفع سعر بيع المواد او الحاصلات او السلع المشمولة بنص المادة 7 من هذا المرسوم الاشتراعي دون مبرر مشروع يعاقب بالعقوبات المنصوص عليها في المادة 26 من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "اذا بيعت المواد والسلع والحاصلات باكثر من الحدود القصوى المعينة لاسعارها او لنسب الارباح في بيعها, واذا استوفيت اجور الخدمات بتجاوز الحدود القصوى المعينة لها, ينبغي على منظم محضر ضبط المخالفة ان يعمل على اعادة الزيادة التي استوفيت بصورة غير مشروعة الى صاحب العلاقة, وان يذكر ذلك في الضبط, واذا رفض المخالف يذكر رفضه بصورة خاصة, ويعتبر هذا الرفض من الاسباب المشددة للعقوبة."
        }
      ]
    },
    {
      "number": "47 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كل من يخالف احكام المادة 8 من هذا المرسوم الاشتراعي, يعاقب بغرامة من خمسماية الى ثلاثة الاف ليرة.\n(تضاعفت هذه الغرامة بنسبة 200 مرة الحد الادنى والحد الاقصى بموجب القانون رقم 72 تاريخ 24/07/1991) .\nوتزاد بنسبة عشر مرات الحدود الدنيا والقصوى للغرامات بموجب القانون رقم 490 ت 15/2/96 .وعند التكرار يعاقب بمضاعفة الغرامة وبالسجن من خمسة ايام الى ثلاثة اشهر او باحدى هاتين العقوبتين"
        }
      ]
    },
    {
      "number": "23  (عدلت بموجب قانون 490 / 1996) (عدلت بموجب قانون 72 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "كل منتج او مستورد او بائع يمتنع عن تقديم بيانات او معلومات تتعلق بكلفة انتاج او شراء السلع والمواد والحاصلات الى مصلحة حماية المستهلك او يقدم بيانات او معلومات غير صحيحة يعاقب بغرامة من ثلاثة الاف الى عشرة الاف ليرة.\n(تضاعفت هذه الغرامة بنسبة 200 مرة الحد الادنى والحد الاقصى بموجب القانون رقم 72 تاريخ 24/07/1991 ).\nوتزاد بنسبة عشر مرات الحدود الدنيا والقصوى للغرامات بموجب القانون رقم 490 تاريخ 15/2/96. وبالسجن من خمسة ايام الى شهر, او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "24  (عدلت بموجب قانون 490 / 1996) (عدلت بموجب قانون 72 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "كل من يخالف القرارات المتخذة بالاستناد الى المادة 10 من هذا المرسوم الاشتراعي يعاقب بغرامة من خمسماية الى خمسة الاف ليرة .(تضاعفت هذه الغرامة بنسبة 200 مرة الحد الادنى والحد الاقصى بموجب القانون رقم 72 تاريخ 24/07 1991).\nوتزاد بنسبة عشر مرات الحدود الدنيا والقصوى للغرامات بموجب القانون رقم 490 ت 15/2/96 ) وبالسجن  وعند التكرار تضاعف العقوبة."
        }
      ]
    },
    {
      "number": "25  (عدلت بموجب قانون 490 / 1996) (عدلت بموجب قانون 72 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "كل من يخالف احكام المادة 11 من هذا المرسوم الاشتراعي, يعاقب بغرامة من خمسماية الى الفي ليرة.\n(تضاعفت هذه الغرامة بنسبة 200 مرة الحد الادنى والحد الاقصى بموجب القانون رقم 72 تاريخ 24/07/1991 .\nوتزاد بنسبة عشر مرات الحدود الدنيا والقصوى للغرامات بموجب القانون رقم 490 ت 15/2/96 ) وعند التكرار تضاعف العقوبة."
        }
      ]
    },
    {
      "number": "26  (عدلت بموجب قانون 490 / 1996) (عدلت بموجب قانون 72 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "كل من يقدم تصريحا كاذبا او يخفي او يحاول ان يخفي مواد او سلعا او حاصلات خاضعة للتصريح الاجباري يعاقب بغرامة من الف الى عشرة الاف ليرة .\n(تضاعفت هذه الغرامة بنسبة 200 مرة الحد الادنى والحد الاقصى بموجب القانون 72 تاريخ 24/07 1991 .\nوتزاد بنسبة عشر مرات الحدود الدنيا والقصوى للغرامات بموجب القانون رقم 490 ت 15/2/96 .\nوبالسجن من عشرة ايام الى شهر او باحدى هاتين العقوبتين وعند التكرار تضاعف العقوبة."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "كل من يخالف احكام المادتين 14 و16 من هذا المرسوم الاشتراعي, يعاقب بغرامة من خمسة الاف الى خمسين الف ليرة .(تضاعفت هذه الغرامة بنسبة 200 مرة الحد الادنى والحد الاقصى بموجب القانون رقم 72 تاريخ 24/07/1991.\nوتزاد بنسبة عشر مرات الحدود الدنيا والقصوى للغرامات بموجب القانون رقم 490 ت 15/2/96.\nوبالسجن من عشرة ايام الى ثلاثة اشهر او باحدى هاتين العقوبتين, وعند التكرار تضاعف العقوبة."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "كل ممانعة للموظفين المكلفين بتنفيذ احكام هذا المرسوم الاشتراعي اثناء قيامهم بوظائفهم, يعاقب عليها بغرامة من الف الى عشرة الاف ليرة .\n(تضاعفت هذه الغرامة بنسبة 200 مرة الحد الادنى والحد الاقصى بموجب القانون رقم 72 تاريخ 24/07/1991 ) .\nوتزاد بنسبة عشر مرات الحدود الدنيا والقصوى للغرامات بموجب القانون رقم 490 ت 15/2/96.\nوبالسجن من سبعة  ايام الى ثلاثة اشهر او باحدى هاتين العقوبتين.\nواذا رافق الممانعة الاهانة او التهديد او الاعتداء, تضاعف العقوبة."
        }
      ]
    },
    {
      "number": "29  (عدلت بموجب قانون 490 / 1996) (عدلت بموجب قانون 72 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "كل من يخفي الوثائق المنوه عنها في المادة 18 من هذا المرسوم الاشتراعي او يرفض تقديمها يعاقب بغرامة من الف الى عشرة الاف ليرة .\n(تضاعفت هذه الغرامة بنسبة 200 مرة الحد الادنى والحد الاقصى بموجب القانون 72 تاريخ 24/07/1991) .\nوتزاد بنسبة عشر مرات الحدود الدنيا والقصوى للغرامات ب موجب القانون رقم 490 ت 15/2/96).\nوبالسجن من ثلاثة ايام الى شهر او باحدى هاتين العقوبتين, وكل تذرع بعدم وجود الدفاتر التجارية الالزامية او الفواتير يشكل سببا لتشديد العقوبة."
        }
      ]
    },
    {
      "number": "30  (عدلت بموجب قانون 490 / 1996) (عدلت بموجب قانون 72 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "كل نكول بتعهد يعطى لوزارة الاقتصاد والتجارة, في مجال تسهيل الاعمال التجارية يعاقب عليه بغرامة من خمسماية الى خمسة الاف ليرة.\n(تضاعفت هذه الغرامة بنسبة 200 مرة الحد الادنى والحد الاقصى بموجب القانون رقم 72 تاريخ 24/07/1991) .\nوتزاد بنسبة عشر مرات الحدود الدنيا والقصوى للغرامات بموجب القانون رقم 490 ت 15/2/96 .\nوبالسجن من ثلاثة ايام الى شهر او باحدى هاتين العقوبتين, وعند التكرار تضاعف العقوبة."
        }
      ]
    },
    {
      "number": "31  (عدلت بموجب قانون 490 / 1996) (عدلت بموجب قانون 72 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "عند وقوع مخالفة لاحكام المواد 6 و7 و8 من هذا المرسوم الاشتراعي تحجز المواد والسلع والحاصلات التي هي من نوع وصنف البضاعة التي ارتكبت بها المخالفة في اي مكان وجدت سواء اكانت في مكان ارتكاب المخالفة ام في مستودعات المخالف , التي يشغلها بنفسه او بالواسطة ام في اي مكان اخر, ويمكن الحكم بمصادرة الكمية المحجوزة كليا او جزئيا حسب الحالة."
        }
      ]
    },
    {
      "number": "32  (عدلت بموجب قانون 490 / 1996) (عدلت بموجب قانون 72 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "اذا استخدمت معدات او الات او وسائل نقل في ارتكاب المخالفة لاحكام المواد 6 و7 و8, تحجز هذه المعدات او الالات او وسائل النقل على ذمة بت المخالفة."
        }
      ]
    },
    {
      "number": "33  (عدلت بموجب قانون 490 / 1996) (عدلت بموجب قانون 72 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "عند مخالفة احكام البابين الثالث والرابع من هذا المرسوم الاشتراعي تحجز المواد والسلع والحاصلات التي هي من نوع وصنف البضاعة التي ارتكبت بها المخالفة في اي مكان وجدت , ويمكن الحكم بمصادرة الكمية المحجوزة كليا او جزئيا حسب الحالة."
        }
      ]
    },
    {
      "number": "34  (عدلت بموجب قانون 490 / 1996) (عدلت بموجب قانون 72 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "يوضع على المحجوزات خاتم رسمي وتودع امانة لدى المخالفات او لدى شخص ثالث على ذمة بت المخالفة الا اذا كانت ضرورية للتموين او قابلة للتلف السريع فيقتضي بيعها بمعرفة مصلحة حماية المستهلك التي تحفظ الثمن حسب الاصول القانونية على ذمة المخالفة."
        }
      ]
    },
    {
      "number": "35  (عدلت بموجب قانون 490 / 1996) (عدلت بموجب قانون 72 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "اذا تكررت المخالفة خلال السنة الواحدة يمكن, بالاضافة الى العقوبات المنصوص عليها في هذا المرسوم الاشتراعي, الحكم باغلاق المركز التجاري الذي ارتكبت فيه المخالفة ويمنع مزاولة المهنة خلال مدة تتراوح بين ثلاثة ايام وشهر."
        }
      ]
    },
    {
      "number": "36  (عدلت بموجب قانون 490 / 1996) (عدلت بموجب قانون 72 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "يعتبر بمثابة المخالف الاصلي كل من تدخل او اشترك في ارتكاب المخالفات المنصوص عليها في هذا المرسوم الاشتراعي, او حرض عليها, او اخفى المعلومات المتعلقة بها."
        }
      ]
    },
    {
      "number": "47 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يؤخذ من قيمة الغرامات التي استوفيت فعلا ومن محصول المصادرات المحكوم بها بموجب احكام هذا المرسوم الاشتراعي مبلغ لا يمكن ان يتجاوز خمسة وعشرين بالماية من مجموع هذه الجزاءات والمصادرات , ويرصد لمكافأة الموظفين الذين ينظمون الضبوط والذين يتولون اكمالها ومتابعتها حتى صدور الاحكام."
        },
        {
          "type": "text",
          "data": "يحدد وزير الاقتصاد والتجارة نسبة المبلغ الذي يقتضي اقتطاعه عملا بالفقرة الاولى, وطريقة توزيعه على المستحقين وذلك بقرار يصدر عنه بناء على اقتراح المدير العام لوزارة الاقتصاد والتجارة."
        }
      ]
    },
    {
      "number": "37  (عدلت بموجب قانون 490 / 1996) (عدلت بموجب قانون 72 / 1991)",
      "content": [
        {
          "type": "text",
          "data": "تخضع لاحكام هذا المرسوم الاشتراعي:"
        },
        {
          "type": "text",
          "data": "1- السلع والمواد والحاصلات التي لا يحصر اي قانون خاص او نظام يعين بيعها بأمكنة معينة وفاقا لاصول محددة, وكل تنظيم يتعلق بها."
        },
        {
          "type": "text",
          "data": "2- السلع والمواد والحاصلات التي تباع في المؤسسات السياحية لتستهلك خارج هذه المؤسسات ."
        },
        {
          "type": "text",
          "data": "3- مراقبة اسعار السلع والمواد والحاصلات المنتجة محليا انطلاقا من باب المصنع."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم الاشتراعي او غير المتفقة ومضمونه ولا سيما تلك الواردة في المرسوم الاشتراعي رقم 189 تاريخ 18/6/1942 المتعلق بحيازة السلع والاتجار بها وتحديد اسعارها وتعديلاته, والمرسوم الاشتراعي رقم 32 تاريخ 5/8/1967 المتعلق بمكافحة الاحتكار والغلاء."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 ايلول سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: عادل حمية\nوزير العدل\nالامضاء: روجيه شيخاني\nوزير الاقتصاد والتجارة\nالامضاء: ابراهيم حلاوي"
}