{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188434",
  "title": "تنظيم ممارسة مهنة طب الاسنان في لبنان",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "74",
    "date": " 09/09/1983",
    "oj_number": "38",
    "oj_publish_date": "22/09/1983",
    "oj_page": "922-928"
  },
  "preamble": "",
  "articles": [
    {
      "number": "19 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعتبر ممارسا مهنة طب الاسنان ويتحمل مسؤولية ممارسته كل من اقتصر عمله فقام او حاول او باشر بذاته او بواسطة غيره او بأية وسيلة او طريقة كانت في فم واسنان وفكي الانسان, احد الاعمال التالية:"
        },
        {
          "type": "text",
          "data": "1- الفحص , التشخصي او الانذار."
        },
        {
          "type": "text",
          "data": "2- وصف او اعطاء علاج شاف او واق او مسكن مهما كان نوعه مستحضرا او تركيبا."
        },
        {
          "type": "text",
          "data": "3- عمل او مباشرة عمل طبي او جراحي او تعويضي."
        },
        {
          "type": "text",
          "data": "4- اخذ مواد من فم الانسان بطريقة البزل او بغيرها لاجل الفحص او التحليل."
        },
        {
          "type": "text",
          "data": "5- استعمال ابحاث المختبرات بقصد التشخيص او الانذار."
        },
        {
          "type": "text",
          "data": "6- استعمال الاشعة الكهربائية او المجهولة بقصد التصوير والتشخيص او العلاج."
        },
        {
          "type": "text",
          "data": "7- استعمال البنج العمومي القصير الامد بالمواد المتعارف عليها في طب الاسنان والبنج الموضعي."
        },
        {
          "type": "text",
          "data": "8- اعطاء شهادة او تقرير طبي يتعلق بفم او اسنان او فكي الانسان او تعطيله عن العمل."
        },
        {
          "type": "text",
          "data": "اما المتمرنون, في طب الاسنان المشار اليهم في المادة الثالثة ادناه من هذا المرسوم الاشتراعي فلهم الحق ان يستعملوا البنج الموضعي وان يصفوا العلاجات اللازمة لممارسة مهنتهم بشرط ان تكون هذه العلاجات للاستعمال من الخارج ويمنع عليهم وصف العلاجات المعدة للاستعمال الداخلي حتى ولو كانت لها علاقة في طب الاسنان."
        },
        {
          "type": "text",
          "data": "للحكومة بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة, وبعد استطلاع رأي نقابتي اطباء الاسنان في لبنان, تعديل واكمال هذه الاعمال تبعا لتطور ممارسة المهنة وتقنياتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع ممارسة مهنة طب الاسنان الى اجازة ممارسة مسبقة من وزير الصحة العامة. وتمنح الاجازة بممارسة مهنة طب الاسنان في لبنان ضمن الشروط والمؤهلات التالية:"
        },
        {
          "type": "text",
          "data": "اولا - بالنسبة لطبيب الاسنان اللبناني:"
        },
        {
          "type": "text",
          "data": "1- ان يكون حائزا على القسم الثاني من البكالوريا اللبنانية او ما يعادلها رسميا.\n2- ان يكون لديه شهادة في طب الاسنان صادرة عن جامعة حكومية, او من جامعة معترف بها من حكومة البلد الذي تقع فيه, وتكون معادلة للشهادة الحكومية. وفي هاتين الحالتين, يجب ان تعترف الدولة اللبنانية بهذه الشهادة.\n3- ان يكون قد قضى في الدرس والتمرين المدة التي يفرضها المعهد الذي درس فيه شرط ان لا تقل هذه المدة عن خمس سنوات اكاديمية.\nلا تطبق هذه الفقرة على الطلبة المسجلين في معاهد طب الاسنان قبل صدور هذا المرسوم الاشتراعي على ان لا تقل المدة التي يقضيها الطالب في الدروس الاكاديمية والتمرين عن الاربع سنوات .\n4- ان لا يكون محكوما عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة او محاولة جنحة شائنة وتعتبر جنحة شائنة السرقة - الاحتيال - سوء الائتمان - الشك بدون مؤونة - الاختلاس - الرشوة - الاغتصاب - التهويل - التزوير - استعمال المزور - الشهادة الكاذبة - اليمين الكاذب - الجرائم المخلة بالاخلاق المنصوص عليها في الباب السابع من قانون العقوبات والجرائم المتعلقة بزراعة المواد المخدرة والاتجار بها.\n5- ان يفوز بامتحان الكولوكيوم الذي تجريه وزارة التربية الوطنية والفنون الجميلة."
        },
        {
          "type": "text",
          "data": "ثانيا - بالنسبة لطبيب الاسنان غير اللبناني من رعايا الدول العربية:"
        },
        {
          "type": "text",
          "data": "1- ان تتوفر فيه جميع الشروط والمؤهلات المطلوبة من طبيب الاسنان اللبناني, والمحددة في البند اولا اعلاه.\n2- ان يكون هذا الطبيب تابعا لبلد يسمح لطبيب الاسنان ممارسة مهنته فيه اي ان يكون هنالك معاملة بالمثل وتجري المعاملة بالمثل حسب عكس النسبة العددية للسكان في لبنان وفي البلد الذي ينتمي اليه طبيب الاسنان المذكور وتكون المعاملة بالمثل مكرسة باتفاقية بين الدولة اللبنانية والدولة المعنية.\nاما طبيب الاسنان الاجنبي الذي يتجنس بجنسية احدى الدول العربية فلا يحق له ممارسة طب الاسنان في لبنان الا بعد خمس سنوات على اكتسابه هذه الجنسية وبعد ان يثبت انه اقام طيلة هذه المدة دون انقطاع في البلد الذي اكتسب جنسيته. ويجب ان تتوفر فيه كذلك الشروط والمؤهلات كافة المبينة اعلاه."
        },
        {
          "type": "text",
          "data": "ثالثا - بالنسبة لطبيب الاسنان غير اللبناني من سائر الجنسيات الاخرى:"
        },
        {
          "type": "text",
          "data": "1- ان تتوفر فيه جميع الشروط والمؤهلات المطلوبة من طبيب الاسنان اللبناني, المحددة في البند اولا من هذه المادة.\n2- ان تتوفر المعاملة بالمثل لاطباء الاسنان اللبنانيين, الذين يرغبون بممارسة المهنة في البلد الذي ينتمي اليه.\n3- ان يكون قد انقضى عشر سنوات على نيله شهادة طب الاسنان.\n4- تمنح الاجازة حسب حاجة لبنان المحلية التي تخضع لتقدير وزارة الصحة العامة وبعد استشارة نقابة اطباء الاسنان التي سينتمي اليها طالب الاجازة."
        },
        {
          "type": "text",
          "data": "رابعا - بالنسبة لطبيب الاسنان غير اللبناني من سائر الجنسيات المرخص له سابقا:"
        },
        {
          "type": "text",
          "data": "يحق لطبيب الاسنان غير اللبناني من سائر الجنسيات المرخص له بممارسة مهنة طب الاسنان من قبل وزارة الصحة العامة بتاريخ سابق لهذا المرسوم الاشتراعي ان يستمر بمماسة المهنة في لبنان.\nالا انه لا يحق له ان يعمل كموظف في الادارات العامة والمؤسسات العامة والخاصة والبلديات . كما وانه لا يجوز له الجمع بين مهنة طب الاسنان واي عمل اخر.\nتسقط الاجازة بالممارسة الممنوحة لهذا الطبيب اذا تغيب عن لبنان بصورة متواصلة مدة تزيد على ثلاث سنوات ."
        },
        {
          "type": "text",
          "data": "خامسا - بالنسبة لطبيب الاسنان غير اللبناني, العضو في هيئأت التعليم في كليات طب الاسنان في لبنان ان يمارس المهنة في الحالات وضمن الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان يكون متفرغا للتعليم في احدى كليات طب الاسنان في لبنان ببدل اتعاب محدد ولا يحق له ان يتقاضى اي اجر لحسابه الخاص عن اي عمل مهني يقوم به داخل الكلية التي ينتمي اليها او خارجا او اية مؤسسة تابعة لههذه الكلية.\n2- ان يكون حائزا على شهادة طب الاسنان وشهادة اختصاص معترف بها رسميا وتخولانه حق ممارسة مهنة طب الاسنان في بلده.\n3- ان يكون متعاقدا خطيا مع احدى كليات طب الاسنان في لبنان لممارسة التعليم وان تتقدم الكلية بتسجيله في وزارة الصحة العامة وفي نقابة اطباء الاسنان, تمنح لاطباء الاسنان غير اللبنانيين الاعضاء في هيئات التعليم اجازة الممارسة فقط لمدة تعاقدهم مع احدى الكليات على ان لا تزيد مدة التعاقد عن ثلاث سنوات قابلة التجديد بناء لطلب الكلية وموافقة وزير الصحة العامة.\nوعلى الكلية ان تبلغ السلطات المختصة عن نهاية خدمة كل طبيب اسنان غير لبناني لديها.\n4- ان لا تزيد نسبة اطباء الاسنان غير اللبنانيين الاعضاء في هيئات التعليم في كليات طب الاسنان في لبنان عن خمسة بالمئة من الاطباء العاملين في هيئات التعليم متفرغيرن وغير المتفرغين ويمكن تجاوز هذه النسبة لغاية عشرة بالمئة بموافقة وزير الصحة العامة.\n5- ان لا يمارس المهنة خارج الكلية التي ينتمي اليها او خارج المستشفى التابع للكلية المذكور الا كطبيب اسنان استشاري فقط. وفي هذه الحالة الاخيرة لا يحق له ان يلبي طلب الاستشارة خارج المستشفى الا بناء على طلب خطي من طبيب الاسنان المعالج. باستثناء ما ورد اعلاه لا يحق لطبيب الاسنان غير اللبناني, العضو في هيئات التعليم, ان يقوم بأي عمل آخر غير الاعمال المجاز له القيام بها بموجب هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحق لاطباء الاسنان غير اللبنانيين الذين يتخصصون في لبنان, القيام بجميع الاعمال التي يتطلبها اختصاصهم وذلك تحت اشراف ومسؤولية المؤسسة التي ينتمون اليها طيلة مدة تخصصهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يحق لاطباء الاسنان الذين تنطبق عليهم الشروط الواردة في هذا المرسوم الاشتراعي ان يمارسوا مهنتهم في اية منطقة من المناطق اللبنانية بحسب اختيارهم."
        },
        {
          "type": "text",
          "data": "اما المتمرنون الحائزون على اجازة بممارسة المهنة بعد فوزهم بامتحان الكولوكيوم سنة 1949, فلا يحق لهم نقل مركز عملهم الى مكان اخر غير المحدد لهم اصلا والمدون في اجازاتهم الا بعد موافقة وزارة الصحة العامة واستطلاع رأي النقابة التي يرغب المتمرن مزاولة المهنة في نطاقها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تستوفي الخزينة عن كل مرشح لامتحان الكولوكيوم رسم تسجيل مقطوع يحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تمنح وزارة الصحة العامة الاجازة بممارسة مهنة طب الاسنان على الاراضي اللبنانية لاطباء الاسنان الذين تنطبق عليهم الشروط الواردة في هذا المرسوم الاشتراعي وذلك بعد ان تستوفي الخزينة رسما مقطوعا عن الاجازة."
        },
        {
          "type": "text",
          "data": "تحدد قيمة هذا الرسم بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لطبيب الاسنان ايا كانت جنسيته ان يذكر على لافتته واوراقه غير اللقب المدون على شهادته والمجاز له به."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمنع من ممارسة طب الاسنان في لبنان, بقرار من وزير الصحة العامة, وذلك تحت طائلة المسؤولية."
        },
        {
          "type": "text",
          "data": "1- كل من لا يكون حائزا على اجازة بممارسة مهنة طب الاسنان من وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "2- كل من حكم عليه بجناية او محاولة جناية من اي نوع كانت او بجنحة شائنة وفقا لما هو منصوص عنه في الفقرة (4) من البند الاول - من المادة الثانية."
        },
        {
          "type": "text",
          "data": "3- كل من اصيب بالجنون او لعنة او ادمن على تعاطي المخدرات او المسكرات شرط اثبات هذه الحالات بحكم قضائي مبرم."
        },
        {
          "type": "text",
          "data": "4- كل من يستعمل الادوية ووسائل سرية لا يبوح بها للجنة طبية خاصة يجري تعيينها بقرار من وزير الصحة العامة."
        },
        {
          "type": "text",
          "data": "5- كل من يتعاطى اعمالا تجارية او صناعية تستدعي ممارسة شخصية مستمرة."
        },
        {
          "type": "text",
          "data": "6- كل من شطب اسمه من جدول نقابة اطباء الاسنان التي كان مسجلا فيها حسب القوانين المرعية."
        },
        {
          "type": "text",
          "data": "7- كل من صدر بحقه عن المجلس التأديبي لنقابة اطباء الاسنان التي ينتمي اليها قرار يقضي بمنعه من ممارسة مهنته بصورة نهائية او بوقفه عن ممارستها لمدة معينة على ان لا ينفذ هذا القرار الا بعد ان يكون قد اصبح مبرما."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لطبيب الاسنان المجاز في ممارسة مهنة طب الاسنان في لبنان ان يحمل لقب \"اختصاصي\" الا اذا توفرت فيه الشروط المنصوص عليها في المواد التالية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يعترف في لبنان بأي \"اختصاص \" في طب الاسنان الا اذا كان الاختصاص مدرجا في الجدول المرفق بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يشترط في من يرغب في نيل لقب اختصاصي في احد فروع طب الاسنان المبينة في الجدول المرفق ان يستوفي الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان يكون طبيب الاسنان حائزا على اجازة بممارسة المهنة من قبل وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "2- ان يكون قد تخصص في احد فروع طب الاسنان في معهد تعليمي رسمي معترف به من الحكومة في البلاد المنتمي اليها المعهد, وتقر به وزارة الصحة العامة في هذه البلاد وفي لبنان."
        },
        {
          "type": "text",
          "data": "3- ان تكون مدة التخصص حسب الجدول المرفق شرط الا تقل عن السنتين. يقدم طلب تسجيل الاختصاص الى وزارة الصحة العامة مع جميع الوثائق اللازمة يسجل الطلب ويحال الى لجنة الاختصاص ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجوز تعديل لائحة الاختصاصات المدونة في الجدول المرفق وتعديل مدة الاختصاص بقرار من وزير الصحة العامة بناء على طلب لجنة الاختصاص ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تأليف لجنة اختصاص :"
        },
        {
          "type": "text",
          "data": "تؤلف لجنة الاختصاص بقرار من وزير الصحة العامة على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "1- مدير عام وزارة الصحة العامة رئيسا."
        },
        {
          "type": "text",
          "data": "2- مدير العناية الطبية."
        },
        {
          "type": "text",
          "data": "3- طبيبا اسنان يقترحهما مجلس نقابة اطباء الاسنان في لبنان (بيروت ) وطبيب اسنان يقترحه مجلس نقابة الشمال (طرابلس ) ويستحسن ان يكونوا جميعهم من اللجنة العملية."
        },
        {
          "type": "text",
          "data": "4- طبيب اسنان من كل كلية طب اسنان في لبنان معترف بها رسميا يقترحه عميد الكلية على ان يكون لبنانيا واستاذا مساعدا على الاقل. تسمى الهيئات المذكورة آنفا لكل عضو رديفا يحل محل الاصيل عند غيابه."
        },
        {
          "type": "text",
          "data": "5- رئيس قسم المهن الطبية عضوا مقررا."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تحدد مهام وصلاحيات لجنة الاختصاص ومدة ولايتها ونظام عملها واجتماعاتها وتعويضات رئيسها واعضائها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تستوفي وزارة الصحة العامة من كل طالب تسجيل اختصاص رسما يحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        },
        {
          "type": "text",
          "data": "مرسوم\nتحديد رسم تسجيل لقب اختصاص في طب الاسنان"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تمنح اجازة حمل لقب \"اختصاص \" من وزير الصحة العامة بعد موافقة لجنة الاختصاص ."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "1- كل طبيب اسنان يمارس مهنة طب الاسنان دون اجازة يعاقب بغرامة مالية من الفين الى عشرين الف ليرة لبنانية, او بالحبس من شهر الى سنة او باحدى هاتين العقوبتين وعند التكرار تضاعف هذه العقوبات ."
        },
        {
          "type": "text",
          "data": "2- كل من ينتحل اختصاص معينا غير مجاز له ويحمل لقبه, يعاقب بغرامة مالية من الف الى خمسة الاف ليرة لبنانية هذه العقوبة."
        },
        {
          "type": "text",
          "data": "3- كل من يمارس مهنة طب الاسنان وهو غير طبيب اسنان يعاقب بغرامة مالية من خمسة الاف الى خمسين الف ليرة لبنانية, وبالحبس من سنة الى ثلاث سنوات او باحدى هاتين العقوبتين وعند التكرار تضاعف هذه العقوبات ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم الاشتراعي او التي لا تتفق ومضمونه ولا سيما القانون الصادر بتاريخ 29/11/1948 المتعلق بقانون ممارسة طب الاسنان."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 ايلول سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: عادل حمية\nوزير الصحة العامة\nالامضاء: عدنان مروه"
}