{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188435",
  "title": "تنظيم المختبرات  الطبية",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "75",
    "date": " 09/09/1983",
    "oj_number": "38",
    "oj_publish_date": "22/09/1983",
    "oj_page": "929-934"
  },
  "preamble": "ان رئيس الجمهورية.\nبناء على الدستور.\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على القانون رقم 10/83 تاريخ 21/5/1983 (تمديد العمل باحكام القانون رقم 36/82 تاريخ 17/11/1982),\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير الصحة العامة,\nوبعد موافقة مجلس الوزراء بتاريخ 11/8/1983.\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "27 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1 - المختبرات الطبية هي مؤسسات تقوم بالاختبارات والتحاليل المخبرية مساهمة في تشخيص الامراض البشرية وعلاجها والوقاية منها."
        },
        {
          "type": "text",
          "data": "2 - يقسم عمل المختبرات الطبية الى فروع وترتكز على العلوم المخبرية السريرية التالية:"
        },
        {
          "type": "text",
          "data": "آ - الاحياء الدقيقة (الجراثيم والطفيليات والفيروسات والفطريات ) المرضية.\nب - الكيمياء الحياتية السريرية.\nج - المناعة السريرية.\nد - الدم والتجلط الدموي.\nه - امراض الدم المناعية ومصارف الدم.\nو - الانسجة والخلايا المريضة (الباتولوجيا).\nز - التحاليل بالنظائر المشعة."
        },
        {
          "type": "text",
          "data": "3 - يقصد بمختبر طبي عام المختبر الذي يقوم بالاعمال العائدة الى الفروع \" آ- ب - ج - ود\" وبختبر متخصص المختبر الذي يقوم بالاعمال العائدة الى احد الفروع \"ه - و - ز\" المذكورة في الفقرة الثانية اعلاه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يرخص بادارة مختبرات طبية فقط للاطباء والصيادلة اللبنانيين وفقا للشروط التالية:"
        },
        {
          "type": "text",
          "data": "1 - الاطباء:"
        },
        {
          "type": "text",
          "data": "أ - ان يكونوا قد اتموا جميع الشروط المطلوبة لنيل لقب اختصاصي في العلوم المخبرية السريرية او في الباتولوجيا, او في الاثنين معا. او في الطب النووي المنصوص عنها في قانون ممارسة المهن الطبية, وان يكونوا قد سجلوا اختصاصهم في وزارة الصحة العامة (المشار اليها فيما بعد بعبارة الوزارة) وفي نقابة الاطباء.\nب - يجوز للطبيب المتخصص في العلوم المخبرية السريرية ادارة مصرف بم اضافة الى مختبر عام اذا كان تخصصه شمل ذلك الفرع, كما يجوز للطبيب المتخصص في العلوم المخبرية السريرية وفي الباتولوجيا ان يدير في آن واحد مختبرا عاما ومختبرا متخصصا في الانسجة والخلايا المريضة, وفي كلتي الحالتين يجب ان يكون المختبران في مكان واحد.\nج - لا يجوز ادارة مصرف دم او مختبر للانسجة والخلايا المريضة الا للاطباء المتخصصين في العلوم المخبرية العائدة لهذه الفروع."
        },
        {
          "type": "text",
          "data": "2 - الصيادلة:"
        },
        {
          "type": "text",
          "data": "أ - قبل التخصص وخلال الدروس الصيدلانية على الصيدلي الذي يريد التخصص في العلوم المخبرية الطبية ان يكون قد انخرط في برنامج دراسي خاص يؤهل للتخصص في هذه العلوم في جامعة تعترف بها الحكومة اللبنانية وتابعة لبلد تسمح فيه النصوص للصيادلة من رعايان بادارة المختبرات الطبية.\nب - بعد نيله شهادة الصيدلة وفقا للبرنامج المذكور في الفقرة السابقة على الصيدلي ان يتابع دروس التخصص في العلوم المخبرية الطبية من النواحي النظرية والعملية والسريرية لمدة اربع سنوات على الاقل في برنامج جامعي متكامل Integre تعترف به الحكومة اللبنانية ويشمل الفروع \"أ\" الى \"د\" المذكورة في الفقرة الثانية من المادة الاولى من هذا المرسوم الاشتراعي.\nج - يسجل الصيدلي اختصاصه في الوزارة وفق الشروط المتبعة في تسجيل اختصاص الاطباء والمنصوص عنها في قانون ممارسة المهن الطبية.\nد - يسجل الصيدلي اختصاصه في نقابة الصيادلة بعد تسجيله في الوزارة.\nه - لا يسمح للصيدلي المتخصص بادارة مختبر طبي عام ما لم يكن مسجلا في الوزارة."
        },
        {
          "type": "text",
          "data": "3 - يجوز للطبيب او للصيدلي المتخصص ان يدير اضافة الى مختبر طبي عام مختبرا لفحص المياه او مختبرا لفحص المواد السامة او مختبرا لفحص المواد الغذائية اذا شمل تخصصه هذه الفروع او واحد منها شرط ان تكون جميع هذه المختبرات في بناء واحد."
        }
      ]
    },
    {
      "number": "27 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز فتح مختبر طبي خاص الا باجازة. تعطى الاجازة بقرار من وزير الصحة العامة بناء على اقتراح المدير العام للوزارة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يحق للفئات المبينة ادناه ان تتقدم بطلب فتح مختبر طبي خاص :"
        },
        {
          "type": "text",
          "data": "أ - الاطباء والصيادلة اللبنانيون المرخص لهم بادارة مختبر طبي شرط ان يكونوا متفرغين لهذا العمل, ولا يجوز لكل منهم تملك او ادارة اكثر من مختبر واحد باستثناء ما ورد في الفقرة ب (البند 1) والبند 3) من المادة الثانية من هذا المرسوم الاشتراعي, وفي جميع الحالات لا يجوز القيام بأي اعمال مخبرية سوى تلك التي يشملها ترخيصهم."
        },
        {
          "type": "text",
          "data": "ب - المستشفيات الخاصة شرط ان تكون متعاقدة مع طبيب او صيدلي مرخص له بادارة مختبر طبي متفرغ للعمل في المستشفى."
        },
        {
          "type": "text",
          "data": "ولا يجوز لمختبرات المستشفيات الخاصة القيام بأعمال مخبرية لا يشملها تخصص مديرها. وفي جميع الحالات يوقف الترخيص في حال عدم تعاقد المستشفى مع مدير طبي متفرغ. وعلى المستشفى ابلاغ الوزارة فورا في حال تغيير المدير."
        },
        {
          "type": "text",
          "data": "ج - الهيئات والمؤسسات التي لا تهدف الى الربح وتسري عليها شروط التعاقد مع مدير مختبر متفرغ كما على المستشفيات الخاصة."
        },
        {
          "type": "text",
          "data": "د - شركة اطباء او صيادلة مرخص لكل منهم بادارة مختبر طبي شرط ان يتفرغ كل واحد للعمل في الشركة التي يحق لها بفتح مختبر واحد."
        },
        {
          "type": "text",
          "data": "ان اعطاء الدروس فقط في احدى الجامعات المعترف بها لا يحول دون اعتبار الطبيب او الصيدلي متفرغا شرط ان لا تتعارض ساعات الدروس مع اوقات العمل في المختبر. يذكر في الطلب اضافة الى اسم المدير المسؤول عنوان المختبر وموقعه ويرفق به رسم هندسي مقياس 100/1 للمختبر."
        }
      ]
    },
    {
      "number": "27 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "1 - يجب ان لا تقل مساحة المختبر الطبي العام عن المئة متر مربع تتوفر ضمنها المساحات اللازمة للقيام بالمهام التالية: استقبال المرضى واخذ العينات منهم, التحاليل والفحوص المرخص بها شرط ان تجرى التحاليل الجرثومية بمعزل عن باقي التحاليل, التعقم, وتحضير المواد المستعملة, المرافق الصحية اللازمة للمرضى وللعاملين في المختبر. تحدد الشروط الفنية والصحية بقرار من وزير الصحة العامة بناء على اقتراح المدير العام للوزارة."
        },
        {
          "type": "text",
          "data": "2 - على جميع المختبرات المرخص بها قبل تاريخ العمل بهذا المرسوم الاشتراعي ان تتقيد بالاحكام المبنية في الفقرة الاولى من هذه المادة خلال مهلة لا تتجاوز سنتين من تاريخ نفاذه تحت طائلة الغاء الترخيص المعطى لها واقفالها بصورة نهائية ويتم ذلك بقرار من وزير الصحة العامة بناء على اقتراح المدير العام للوزارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعطى الترخيص بفتح مختبر طبي خاص بقرار من وزير الصحة العامة بناء على اقتراح المدير العام للوزارة باسم صاحب العلاقة ويدون هذا القرار في السجل الخاص بالمختبرات الطبية الخاصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لا تعطى اجازة بفتح مصرف دم خاص الا ضمن مختبر طبي في مستشفى وذلك لحاجة مرضاه فقط باستثناء مصارف الدم التابعة للوزارة والمؤسسات ذات المنفعة العامة, المتخصصة بالموضوع."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز فتح فروع للاعمال المخبرية لمختبر مرخص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "على صاحب الترخيص ان يعلم الوزارة عن تاريخ فتح المختبر وذلك خلال شهر من تاريخ ابتداء عمله."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يمنع اجراء اي تحليل مخبري خارج المختبرات المرخص بها رسميا باستثناء:"
        },
        {
          "type": "text",
          "data": "اولا - الاطباء الذي خلال عملهم الطبي يقومون بانفسهم وفي عياداتهم ببعض الاعمال المخبرية التي تعتبر ضمن العمل الطبي والتي لا يحق لهم تقاضي اي اجر عنها واعطاء اي تقرير عنها."
        },
        {
          "type": "text",
          "data": "ثانيا - المراكز الصحية الرسمية والخاصة المرخص لها من الوزارة حيث يسمح باجراء بعض التحاليل الروتينية البسيطة التي تحدد بقرار من وزير الصحة العامة بناء على اقتراح المدير العام للوزارة شرط ان يقوم بها فني مخبري متفرغ للعمل في المركز الصحي ومسجل في الوزارة وان تكون هذه التحاليل مجانية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على المسؤولين عن المختبرات الطبية:"
        },
        {
          "type": "text",
          "data": "1 - ان يقتنوا سجلا مرقما او ما يعادله من الوسائل الالكترونية الحديثة, يدونون فيه جميع الفحوصات التي يقومون بها مع ذكر اسم المريض واسم الطبيب الذي طلب الفحص وتعليمات وافية عن الفحص المطلوب وعن نتيجته, ويحفظ هذا السجل لدى صاحب المختبر وتطبق عليه الاحكام القانونية المتعلقة بالسر الطبي."
        },
        {
          "type": "text",
          "data": "2 - ان يعطوا النتيجة الخطية للفحوصات المطلوبة بموجب تقرير على مطبوعات خاصة تحمل:"
        },
        {
          "type": "text",
          "data": "أ - اسم المختبر وعنوانه والمدير المسؤول مع القابه العلمية.\nب - رقم وتاريخ الترخيص .\nج - رقم وتاريخ التقرير.\nد - توقيع المسؤول مع ذكر اسمه واضحا."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على المسؤولين عن المختبرات الطبية ان يعلموا مباشرة الطبيب المعالج والوزارة عن حوادث الامراض التي يشخصونها بواسطة فحص مخبري والتي يتوجب الاعلان عنها حسب اللائحة التي تصدرها الوزارة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "على المسؤولين عن المختبرات الطبية التي تضم فروع الاحياء الدقيقة المرضية والمختبرات التي تستعمل النظائر المشعة ان يتخذوا كل التدابير اللازمة لوقاية الاشخاص العاملين في هذه المختبرات من العدوى او التعرض للمواد المشعة وان يتخذوا ايضا كل التدابير لمنع تسرب التلويث الى المجارير والمستودعات والنفايات والاشخاص والحيوانات والاشياء خارج مختبراتهم وفقا للشروط التي يحددها وزير الصحة العامة بناء على اقتراح المدير العام للوزارة."
        },
        {
          "type": "text",
          "data": "يحق لوزير الصحة العامة ان يقفل بصورة مستعجلة بموجب قرار منه كل مختبر ينتج عن اعماله اي خطر على الصحة العامة ولا يؤذن باستئناف العمل في هذه المختبرات الا بعد التأكد من زوال هذا الخطر."
        }
      ]
    },
    {
      "number": "27 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "عندما يقوم مختبر طبي يضم فروع الاحياء الدقيقة المرضية بتربية حيوانات الاختبار يجب ان تكون الغرفة المخصصة للحيوانات المحقونة مستقلة تماما عن الغرفة المخصصة لهذه التربية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "للاطباء دون سواهم الحق بأن يجروا على جسم الانسان عمليات البذل او البضع والتمييل للحصول على مادة للفحص او التحليل ويحق لسائر الاشخاص الفنيين المؤهلين العاملين في المختبرات الطبية والممرضات ان يقوموا بالاعمال التالية دون سواها:"
        },
        {
          "type": "text",
          "data": "1 - اخذ الدم من وريد الذراع ومن الاصابع ومن شحمة الاذن."
        },
        {
          "type": "text",
          "data": "2 - اخذ القيح من خراج مفتوح الى الخارج."
        },
        {
          "type": "text",
          "data": "3 - اخذ الشعر والقشور الجلدية."
        },
        {
          "type": "text",
          "data": "4 - اخذ مواد من الجفن واسفل الانف واللوزتين والاذن الخارجية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجوز للمختبر المرخص ان يكون له مركز لجمع العينات المنوي فحصها في اية قرية او بلدة لا يوجد فيها مختبر ويحظر اقتناء اية معدات او اجهزة للتحاليل كما انه لا يجوز اجراء اية تحاليل في هذا المركز, لا يجوز ان يكون هذا المركز ضمن صيدلية او عيادة طبيب ويخضع فتح مركز جمع العينات لاجازة من وزير الصحة العامة بناء على اقتراح المدير العام للوزارة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "للمجاز بفتح مختبر طبي ان يكلف عند غيابه احد زملائه المتخصصين المجازين الاشراف على مختبره على مسؤوليته مدة لا تتجاوز الثلاثة اشهر بعد اعلام الوزارة بذلك. واذا تجاوزت مدة الغياب الثلاثة اشهر عليه ان يكلف طبيبا او صيدليا متخصصا تتوفر فيه جميع الشروط الواردة في هذا المرسوم الاشتراعي, القيام بالمهمة المذكورة, بعد ان يحصل على اذن بذلك من الوزارة شرط ان يكون المكلف متفرغا. في حال وفاة صاحب المختبر يحق لورثته ان يستثمروا المختبر مدة ثلاث سنوات على الاكثر من تاريخ الوفاة شرط ان يعهدوا بادارته, عن الاشهر الستة الاولى الى اختصاصي مجاز وفقا للشروط المبينة في هذا المرسوم الاشتراعي, وعن المدة الباقية, الى اختصاصي لا يملك او يدير مختبرا يتفرغ لهذا العمل, وذلك بعد موافقة الوزارة, واذاكان لصاحب المختبر المتوفي وريث باشر في دراسة الطب او الصيدلة بغية التخصص في العلوم المخبرية الطبية يحق لوزير الصحة العامة ان يوافق على تكليف صيدلي او طبيب مجاز غير متفرغ للقيام بمهمة ادارة المختبر للفترة المتبقية لاكمال دراسته ويجدد هذا التكليف سنويا."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "على كل من يقفل مختبره لمدة تزيد عن الستة اشهر او بصورة نهائية وعلى كل من يغير عنوان مختبره ان يعلم الوزارة بذلك."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "على جميع اصحاب المختبرات الطبية القائمة قبل تاريخ العمل بهذا المرسوم الاشتراعي ان يعلموا الوزارة عن عنوان مختبرهم وذلك خلال مهلة لا تتجاوز ثلاثة اشهر اعتبارا من تاريخ العمل بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام المادتين الاولى والثانية من هذا المرسوم الاشتراعي على الاشخاص المرخص لهم بفتح مختبر طبي قبل تاريخ العمل بهذا المرسوم الاشتراعي شرط ان يكونوا اطباء او صيادلة متخصصين او من حملة شهادة الدكتوراه في احد العلوم المخبرية الطبية."
        }
      ]
    },
    {
      "number": "27 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يحق لغير اللبنانيين فتح وادارة مختبر طبي اذا توافرت فيهم الشروط المنصوص عنها في هذا المرسوم الاشتراعي, على ان يكونوا تابعين لبلاد تسمح للبنانيين بفتح مختبرات طبية بالشروط نفسها, وان تجرى المعاملة بالمثل حسب عكس النسبة العددية للسكان في لبنان وفي البلد الذي ينتمي اليه طالب الترخيص وتكون المعاملة بالمثل مكرسة باتفاقية بين الدولة اللبنانية والدولة المعنية وذلك بعد الحصول على ترخيص بذلك من وزير الصحة العامة بناء على اقتراح المدير العام للوزارة وشرط ان يكونوا مسجلين كمديري مختبر في الوزارة وفي نقابة الاطباء او الصيادلة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بالحبس من سنة الى ثلاث سنوات او بالغرامة من خمسة الاف الى خمسة وعشرين الف ليرة لبنانية او باحدى هاتين العقوبتين كل من يفتح او يدير مختبرا طبيا دون ان تتوافر فيه الشروط القانونية ويقفل المختبر بصورة نهائية."
        },
        {
          "type": "text",
          "data": "وعلى وزير الصحة العامة, بقرار منه, دون ابطاء ان يقفل المختبر بصورة مؤقتة بانتظار صدور قرار المحكمة بهذا الشأن."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام المادتين الثامنة والسابعة عشرة من هذا المرسوم الاشتراعي يعاقب مرتكبها بالحبس من ثلاثة اشهر الى سنة او بالغرامة من الفين الى عشرة الاف ليرة لبنانية او باحدى هاتين العقوبتين بالاضافة الى اقفال المختبر بصورة نهائية."
        },
        {
          "type": "text",
          "data": "وعند التكرار تضاعف هذه العقوبات ."
        },
        {
          "type": "text",
          "data": "وعلى وزير الصحة العامة, بقرار منه, ان يقفل المختبر بصورة مؤقتة بانتظار صدور قرار المحكمة بهذا الشأن."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة اخرى لاحكام هذا المرسوم الاشتراعي يعاقب مرتكبها بالغرامة من الف الى خمسة الاف ليرة لبنانية. وعند التكرار تضاعف هذه العقوبة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "يمكن استرداد الترخيص بفتح المختبر مؤقتا او نهائيا بقرار من وزير الصحة العامة بناء على اقتراح المدير العام للوزارة وبعد سماع صاحب العلاقة في ذلك, في الاحوال الاتية:"
        },
        {
          "type": "text",
          "data": "1 - فقدان صاحب الرخصة احد الشروط القانونية."
        },
        {
          "type": "text",
          "data": "2 - اعلان افلاس صاحب المختبر وتعاد له الرخصة اذا انتهى الافلاس بعقد مصالحة نهائي."
        },
        {
          "type": "text",
          "data": "3 - صدور حكم جزائي بحقه من اجل عمل من اعمال مهنته اضر بصحة الغير."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم الاشتراعي او غير المتفقة ومضمونه."
        }
      ]
    },
    {
      "number": "27 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 ايلول سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الصحة العامة\nالامضاء: عدنان مروه"
}