{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188441",
  "title": "تعديل بعض  احكام قانون نقابة اطباء الاسنان",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "77",
    "date": " 09/09/1983",
    "oj_number": "38",
    "oj_publish_date": "22/09/1983",
    "oj_page": "938-939"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2  يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: الغي نص المواد 3, 7, 9, 13, و25 من القانون الصادر بتاريخ 27/6/1949 (نقابة اطباء الاسنان) واستعيض عنه بالنص التالي: المادة 3: لا يحق لاي طبيب او اي متمرن مرخص ان يزاول, في اي جزء من الاراضي اللبنانية, مهنة طبابة الاسنان الا اذا سجل اسمه في جدول احدى النقابتين. لا يجوز التسجيل في اكثر من جدول واحد لنقابة واحدة, ولا تجوز الممارسة الا ضمن نطاق النقابة التي ينتمي اليها الطبيب او المتمرن المرخص . يتواجد طبيب الاسنان حتما في عيادته اثناء فتحها او العمل فيها."
        },
        {
          "type": "text",
          "data": "المادة 7: تتألف الجمعية العامة لكل من النقابتين من جميع اطباء الاسنان المسجلة اسماؤهم في جدولها, ويمثل النقابة مجلس تنتخبه الجمعية العامة في الصورة المبينة في هذا القانون."
        },
        {
          "type": "text",
          "data": "المادة 9: لا يحق الاشتراك في الجمعية العامة الا للدكاترة في طب الاسنان المسجلين في جدول النقابة الذين سددوا الرسم السنوي قبل اول تموز. اذا تأخر طبيب الاسنان عن دفع بدلات اشتراكه سنتين متواليتين دون عذر مشروع يقبله مجلس النقابة, يشطب اسمه من الجدول بعد انذاره ومرور شهر على هذا الانذار. ولا يحق له الانتماء الى النقابة من جديد ما لم يدفع الرسوم المتأخرة بكاملها بما فيها رسم القيد مرة ثانية."
        },
        {
          "type": "text",
          "data": "المادة 13: أ- يتألف مجلس نقابة اطباء الاسنان في بيروت من اثني عشر (12) عضو بمن فيهم النقيب , ينتخبون من بين اطباء الاسنان. يلتئم الاعضاء فورا او في اقرب وقت , وينتخبون من بينهم نقيبا, على ان توجه الدعوة, عند الاقتضاء, من قبل العضو الاكبر سنا. الا انه, وكلما استمر عدد المتمرنين المرخصين يفوق الخمسة وعشرين, يجب ان تتمثل هذه الفئة بعضو واحد ينتخبه اعضاؤها في جلسة خاصة بهم يدعو اليها نقيب اطباء الاسنان, على ان يحسب هذا العضو من اصل اعضاء مجلس النقابة الاثني عشر,"
        },
        {
          "type": "text",
          "data": "ب - يتألف مجلس نقابة اطباء الاسنان في طرابلس من تسعة (9) اعضاء بمن فيهم النقيب , وتطبق بشأنه الاحكام المطبقة على مجلس نقابة اطباء الاسنان في بيروت ."
        },
        {
          "type": "text",
          "data": "المادة 25: لا تكون جلسات مجلس النقابة قانونية الا بحضور الاغلبية المطلقة من الاعضاء وفي- المواعيد المحددة او في الموعد الذي يعينه النقيب ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 ايلول سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الصحة العامة\nالامضاء: عدنان مروه"
}