{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188445",
  "title": "فرض  شهادة طبية قبل الزواج",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "78",
    "date": " 09/09/1983",
    "oj_number": "38",
    "oj_publish_date": "22/09/1983",
    "oj_page": "939-940"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على القانون رقم 10/83 تاريخ 21/5/1983 (تمديد العمل باحكام القانون رقم 36/82 تاريخ 17/11/1982),\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير الصحة العامة,\nوبعد موافقة مجلس الوزراء بتاريخ 11/8/1983\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم الاشتراعي في الجريدة الرسمية ويعمل به اعتبارا من 1/3/1984.",
      "content": [
        {
          "type": "text",
          "data": "1-على كل طالب او طالبة زواج ان يستحصل قبل اجراء عقد الزواج لدى اي مرجع ديني او مدني على شهادة طبية لا يعود تاريخها الى اكثر من ثلاثة اشهر.\n2- تشمل الشهادة الطبية نتيجة الفحوصات السريرية والمخبرية والشعاعية للامراض التي تحدد بقرار يصدر عن وزير الصحة العامة بناء على اقتراح مدير عام الصحة."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 334 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "على عاقد الزواج ان يتثبت من وجود الشهادة الطبية المذكورة\nلكل من الزوجين واطلاع كل منهما على الشهادة العائدة للاخر قبل اجراء عقد الزواج.\nوعليه ان يثبت ذلك خطيا في السجلات المحفوظة لديه. تتسم هذه القيود بالطابع السري ولا يمكن اعطاء افادة عنها الا للزوجين او للقضاء.\n\"يحكم عاقد الزواج الذي يخالف احكام الفقرة الاولى من هذه المادة بغرامةتتراوح قيمتها بين ماية الف وخمسماية الف ليرة لبنانية.\""
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قانون 334 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "كل طبيب يعطي من اجل الزواج شهادة طبية غير صحيحة يحال لدى نقابة الاطباء المنتمي اليها لاجراء تحقيق حول ظروف اعطاء هذه الشهادة. وفي حال ثبوت عدم صحتها او عدم تقيد الطبيب الذي منحها بالموجبات المهنية قبل اعطائها, يحال هذا الطبيب امام المجلس التأديبي في النقابة التي ينتمي اليها وتنزل به احدى العقوبات التي ينص عليها قانون انشاء النقابة المعدل الصادر في 31 كانون الاول 1946 وعند صدور قرار من المجلس التأديبي في النقابة بادانة الطبيب تبلغ نسخة هذا القرار الى وزارة الصحة العامة التي يتوجب عليها الطلب من النيابة العامة ملاحقة هذا الطبيب. اما في حال عدم صدور قرار من المجلس التأديبي المذكور بحق الطبيب, فيتوجب كذلك على وزارة الصحة العامة الطلب من النيابة العامة ملاحقة هذا الطبيب."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب قانون 334 / 1994)",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق احكام هذا المرسوم الاشتراعي بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الصحة العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا المرسوم الاشتراعي او غير المتفقة ومضمونه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم الاشتراعي في الجريدة الرسمية ويعمل به اعتبارا من 1/3/1984."
        }
      ]
    }
  ],
  "signature": "بعبدا في 9 ايلول سنة 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الصحة العامة\nالامضاء: عدنان مروه"
}