{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180080",
  "title": "تحديد دقائق تطبيق التناقص في عدد ساعات التدريس لافراد الهيئة التعليمية في المدارس الرسمية والخاصة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "784",
    "date": " 06/07/1983",
    "oj_number": "28",
    "oj_publish_date": "14/07/1983",
    "oj_page": "700-701"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 22/82 الصادر بتاريخ 3/8/1982 (احكام خاصة بأفراد الهيئة التعليمية في ملاكات التعليم الرسمي في وزارة التربية الوطنية والفنون الجميلة),\nبناء على اقتراح وزير التربية الوطنية والفنون الجميلة,\nوبعد موافقة هيئة مجلس الخدمة المدنية بقرارها رقم 253 تاريخ 15/4/1983,\nوبعد استشارة مجلس شورى الدولة, (رأي رقم 149 تاريخ 27/4/1983),\nوبعد موافقة مجلس الوزراء بتاريخ 22/6/1983,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "5 يعمل بهذا المرسوم ابتداء من اول تشرين الاول 1983 وينشر ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يُطبق التناقص التدريجي في عدد ساعات التدريس لأفراد الهيئة التعليمية في المدارس الرسمية والخاصة غير المهنية والتقنية وفقاً للجداول رقم 1 و2 و3 المرفقة بهذا المرسوم وذلك بعد خدمة فعلية في الملاك الدائم لا تقل عن:"
        },
        {
          "type": "text",
          "data": "-16 سنة في التعليم الثانوي لاستاذ التعليم الثانوي واستاذ الرياضة."
        },
        {
          "type": "text",
          "data": "-"
        },
        {
          "type": "text",
          "data": "20 سنة في الروضة والتعليم الاساسي (الابتدائي والمتوسط سابقاً) أو في احدهما للمعلم او للمدرس في التعليم الاساسي بحلقاته الثلاث (الابتدائي"
        },
        {
          "type": "text",
          "data": "والمتوسط سابقاً) وفي مرحلة الروضة، ولمعلم او مدرس التربية الرياضية في التعليم الأساسي (الابتدائي والمتوسط سابقاً).\nبدلاً من 18 سنة."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 2601 / 2018) (عدلت بموجب مرسوم 5343 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "عند اشتراك المعلم او المدرس في التدريس في اكثر من مرحلة يطبق التناقص وفقا لما هو محدد في الجدول الذي يتناول المرحلة التي يعطى فيها العدد الاكبر من الساعات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "من اجل تحديد عدد ساعات التدريس الاسبوعية لافراد الهيئة التعليمية الموجودين في الخدمة بمبدأ التناقص يعتمد من بين الجداول المرفقة الجدول الذي يرعى حالتهم بعد الاخذ بالاعتبار عدد سنوات خدمتهم الفعلية في الملاك الدائم بتاريخ العمل بهذا المرسوم ومراعاة احكام البند 3 من المادة الاولى من القانون رقم 22/82."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لمدير المدرسة, بعد استطلاع رأي صاحب العلاقة من افراد الهيئة التعليمية ان يحدد النشاطات اللاصفية التي ينبغي على صاحب العلاقة ان يقوم بها خلال ساعات التناقض التدريجي التي تستحق له قانونا.\nوتكون هذه النشاطات لا تدريسية داخل المدرسة ومن ضمن اختصاصه كمثل الندوات الثقافية، والنوادي البيئية المدرسية، وتوفير حسن سير الامتحانات المدرسية الأسبوعية والفصلية والنهائية، وانتظام إجرائها، عن طريق المراقبة فيها والإشراف عليها، وكل ما يبتغي منه تحسين منهجية التعليم ورفع مستواه والإسهام كذلك في جعل المدرسة مركز إشعاع ونشاطات تربوية وتثقيفية واجتماعية."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 5343 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم ابتداء من اول تشرين الاول 1983 وينشر ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 تموز 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: عصام خوري"
}