{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=188448",
  "title": "رفع الحد الادنى للرواتب  والاجور في الادارات  العامة وفي\r\nالجامعة اللبنانية وفي المؤسسات  العامة غير الخاضعة لقانون\r\nالعمل وتحديد سلسلة الرواتب  واعطاء زيادة للمتعاقدين\r\nوالاجراء المتقاعدين",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "79",
    "date": " 15/09/1983",
    "oj_number": "38",
    "oj_publish_date": "22/09/1983",
    "oj_page": "940-462"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nيعمل بهذا المرسوم الاشتراعي اعتبارا من اول كانون الثاني\r\n1983.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيرفع الحد الادنى للرواتب  والاجور في الادارات  العامة وفي\r\nالجامعة اللبنانية الى /1100/ ل.ل. (الف  وماية ليرة لبنانية\r\nفي الشهر)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحول سلاسل رواتب  الموظفين وفاقا لجداول التحويل رقم 1 و2\r\nو3 و4 و5 و6 و7 و8 و9 و10 و11 الملحقة بهذا المرسوم الاشتراعي\r\nويخصص  لكل من الموظفين المعنيين الراتب  الجديد المقابل\r\nلراتبه القديم, دون تعديل في الدرجة, على ان يحتفظ, من يتدرج\r\nمنهم, بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاولا: تحول سلاسل رواتب  الضباط والرتباء والافراد في مؤسسات\r\nوزارة الدفاع الوطني والامانة العامة للمجلس  الاعلى للدفاع\r\nوفي قوى الامن الداخلي ومن يماثلهم في الامن العام وفاقا\r\nلجداول التحويل رقم 12 و13 و14 و15 الملحقة بهذا المرسوم\r\nالاشتراعي ويخصص  لكل من العسكريين المعنيين الراتب  الجديد\r\nالمقابل لراتبه القديم دون تعديل في الدرجة على ان يحتفظ, من\r\nيتدرج منهم, بالقدم المؤهل للتدرج.\r\nثانيا: تحول سلاسل رواتب  الضباط والرتباء والافراد في الضابطة الجمركية\r\nوفاقا-\r\n لجدولي التحويل رقم 16 و17 الملحقين بهذا المرسوم الاشتراعي ويخصص  لكل\r\nمنهم-\r\n الراتب  الجديد المقابل لراتبه دون تعديل في الدرجة على ان يحتفظ, من\r\nيتدرج منهم,-\r\n بالقدم المؤهل للتدرج."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعطى المتعاقدون في الادارات  العامة وفي الجامعة اللبنانية\r\nالذين يتقاضون تعويضات  شهرية تعتبر بمثابة راتب  او اجر\r\nوالاجراء الدائمون والموقتون والمتعاملون من غير الموظفين\r\nمع وزارة الاعلام زيادة توازي قيمة الزيادة التي طرأت  بموجب\r\nاحكام هذا المرسوم الاشتراعي على رواتب  الموظفين الدائمين\r\nالذين يتقاضون راتبا شهريا يساوي او يقارب  التعويض  الشهري\r\nللمتعاقد او اجر المتعامل او اجرة ثلاثين يوما من اجر الاجير.\r\nمن اجل حساب  قيمة الزيادة في الاجر اليومي للاجير, تقسم\r\nالزيادة المحددة في الفقرة الاولى, من هذه المادة على ثلاثين.\r\nيحتفظ الاجير الدائم بالقدم المؤهل للزيادة الدورية.\r\nعند تحديد الاجر اليومي يدور كسر النصف  ليرة الى نصف  ليرة\r\nوالكسر الذي يتجاوز النصف  ليرة الى ليرة. وتعتمد هذه القاعدة\r\nعند حساب  الزيادات  الدورية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعطى المتقاعدون زيادة على المعاشات  التقاعدية او على مجموع\r\nاقسامها تحدد على الوجه التالي:\r\nاولا: أ- الجزء المتراوح بين ليرة لبنانية واحدة و/2500/ ليرة\r\nلبنانية 10% (عشرة بالمائة) على ان لا تقل هذه الزيادة عن 175\r\nليرة.\r\nب - الجزء المتراوح بين /2500،01/ ليرة لبنانية و/4000/ ليرة\r\nلبنانية 8% (ثمانية بالمائة).\r\nج- الجزء الذي يزيد على /4000/ ليرة لبنانية نسبة 5% (خمسة\r\nبالمائة).\r\nثانيا: لا يجوز ان يزيد مجموع الزيادة الشهرية مهما بلغت  عن\r\n/500/ ليرة لبنانية.\r\nثالثا: يدمج مجموع هذه الزيادات  في صلب  معاشات  التقاعد.\r\nرابعا: عند تحديد المعاش  التقاعدي او احد اقسامه يدور كسر\r\nالنصف  ليرة الى نصف  ليرة والكسر الذي يتجاوز النصف  ليرة\r\nالى ليرة, وتعتمد هذه القاعدة عند حساب  الزيادات  التي تطرأ\r\nعلى هذه المعاشات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجاز للحكومة ان تفتح بمراسيم تتخذ في مجلس  الوزراء\r\nالاعتمادات  اللازمة لتطبيق احكام هذا المرسوم الاشتراعي وان\r\nتحدد بالطريقة نفسها كيفية تغطية هذه الاعتمادات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتصحح, عند الاقتضاء, بمراسيم النواقص  والاخطاء الحاصلة في\r\nالجداول الملحقة بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتطبق على المؤسسات  العامة غير الخاضعة لقانون العمل, الاسس\r\nالمعتمدة هذا المرسوم الاشتراعي ولا سيما لجهة رفع الحد الادنى\r\nللرواتب  والاجور ونسبة الزيادة الناتجة عن تحويل رواتب\r\nالموظفين الدائمين والزيادة المعطاة للمتعاقدين والاجراء, على\r\nان تكرس  هذه الاسس  بنصوص  توضع وفاقا للاصول المعتمدة لدى\r\nكل من هذه المؤسسات ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيعمل بهذا المرسوم الاشتراعي اعتبارا من اول كانون الثاني\r\n1983."
        }
      ]
    }
  ],
  "signature": "التتمة في الاستمارة التي تليها."
}