{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244342",
  "title": "تحديد وتعديل ملاكات  الجامعة اللبنانية الادارية والفنية\r\nلوظائف  الفئة الثالثة فمادون وشروط التعيين في هذه الوظائف وتحديد\r\nصلاحيات -\r\n الدوائر والاقسام في هذه الملاكات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "879",
    "date": " 29/07/1983",
    "oj_number": "31",
    "oj_publish_date": "04/08/1983",
    "oj_page": "779-787"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد ملاكات الجامعة اللبنانية الادارية والفنية لوظائف الفئة الثالثة فما دون على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "اولا- رئاسة الجامعة :"
        },
        {
          "type": "text",
          "data": "العدد      الوظيفة:"
        },
        {
          "type": "text",
          "data": "1        رئيس دائرة: امين سر رئيس الجامعة"
        },
        {
          "type": "text",
          "data": "1        رئيس دائرة: العلاقات العامة"
        },
        {
          "type": "text",
          "data": "1        رئيس دائرة: مراقب مركزي لعقد النفقات"
        },
        {
          "type": "text",
          "data": "2        رئيس قسم: مراقبة عقد النفقات"
        },
        {
          "type": "text",
          "data": "1        رئيس دائرة: جهاز النظام الحسابي"
        },
        {
          "type": "text",
          "data": "14      محرر او كاتب"
        },
        {
          "type": "text",
          "data": "6        محاسب او محاسب مواد"
        },
        {
          "type": "text",
          "data": "6        مستكتب اول او مستكتب مختزل او مستكتب ثان"
        },
        {
          "type": "text",
          "data": "1        مأمور هاتف اول او مأمور هاتف ثان"
        },
        {
          "type": "text",
          "data": "8       حاجب او سائق سيارة او حارس او خادم"
        },
        {
          "type": "text",
          "data": "ثانيا- امانة سر الجامعة:"
        },
        {
          "type": "text",
          "data": "العدد          الوظيفة"
        },
        {
          "type": "text",
          "data": "1         رئيس دائرة:     امانة سر مجلس الجامعة"
        },
        {
          "type": "text",
          "data": "1         رئيس دائرة:      القضايا"
        },
        {
          "type": "text",
          "data": "1         رئيس قسم:       القضايا"
        },
        {
          "type": "text",
          "data": "1        رئيس دائرة:      الاحصاءات"
        },
        {
          "type": "text",
          "data": "1        رئيس دائرة:      المنشورات"
        },
        {
          "type": "text",
          "data": "1        رئيس دائرة:      الشؤون الثقافية"
        },
        {
          "type": "text",
          "data": "1        رئيس دائرة:      النشاطات الرياضية"
        },
        {
          "type": "text",
          "data": "1        رئيس دائرة:      امين شؤون المكتبات"
        },
        {
          "type": "text",
          "data": "2        رئيس قسم (منسق او موثق):      امانة شؤون المكتبات"
        },
        {
          "type": "text",
          "data": "16      محرر او كاتب"
        },
        {
          "type": "text",
          "data": "4       محاسب او محاسب مواد"
        },
        {
          "type": "text",
          "data": "8       مستكتب اول, او مستكتب مختزل, او مستكتب ثان"
        },
        {
          "type": "text",
          "data": "1       مأمور هاتف اول او مأمور هاتف ثان"
        },
        {
          "type": "text",
          "data": "8      حاجب او سائق سيارة او حارس او خادم"
        },
        {
          "type": "text",
          "data": "ثالثا- المصلحة الادارية المشتركة :"
        },
        {
          "type": "text",
          "data": "العدد         الوظيفة"
        },
        {
          "type": "text",
          "data": "1        رئيس دائرة:     الدائرة الادراية المشتركة"
        },
        {
          "type": "text",
          "data": "1        رئيس دائرة:       دائرة الموظفين"
        },
        {
          "type": "text",
          "data": "1        رئيس دائرة:       دائرة اللوازم"
        },
        {
          "type": "text",
          "data": "1        رئيس دائرة:       الدائرة المالية"
        },
        {
          "type": "text",
          "data": "2        رئيس قسم:        الدائرة المالية"
        },
        {
          "type": "text",
          "data": "1        رئيس دائرة:       محتسب مركزي"
        },
        {
          "type": "text",
          "data": "1        رئيس قسم:        المحتسبية المركزية"
        },
        {
          "type": "text",
          "data": "1        رئيس قسم:        امين الصندوق المركزي"
        },
        {
          "type": "text",
          "data": "10      محرر او كاتب"
        },
        {
          "type": "text",
          "data": "10      محاسب او محاسب مواد"
        },
        {
          "type": "text",
          "data": "5        مستكتب اول او مستكتب مختزل او مستكتب ثان"
        },
        {
          "type": "text",
          "data": "1        مأمور هاتف اول او مأمور هاتف ثان"
        },
        {
          "type": "text",
          "data": "8        حاجب او سائق سيارة او حارس او خادم"
        },
        {
          "type": "text",
          "data": "في كل فرع جامعي"
        },
        {
          "type": "text",
          "data": "العدد          الوظيفة"
        },
        {
          "type": "text",
          "data": "1         رئيس دائرة:     امين سر الفرع"
        },
        {
          "type": "text",
          "data": "5         رئيس قسم:      امانة سر الفرع"
        },
        {
          "type": "text",
          "data": "1         رئيس دائرة:    امين المكتبة"
        },
        {
          "type": "text",
          "data": "5         رئيس قسم (منسق او موثق):    امانة المكتبة"
        },
        {
          "type": "text",
          "data": "5         رئيس قسم (رئيس مختبر او محترف او متحف , في حال وجود مختبر او محترف او متحف )"
        },
        {
          "type": "text",
          "data": "20       محرر او كاتب"
        },
        {
          "type": "text",
          "data": "4         محاسب او محاسب مواد"
        },
        {
          "type": "text",
          "data": "6         مستكتب اول او مستكتب مختزل او مستكتب ثان"
        },
        {
          "type": "text",
          "data": "2         مأمور هاتف اول او مأمور هاتف ثان"
        },
        {
          "type": "text",
          "data": "24       محضر مختبر برتبة محرر (في حال وجود مختبر)"
        },
        {
          "type": "text",
          "data": "20      حاجب او سائق سيارة او حارس او خادم"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "اذا لم يتجاوز عدد الطلاب في كل فرع جامعي 500 طالب , يخفض عدد وظائف رؤساء الاقسام الى اثنين ويخفض عدد وظائف الفئة الرابعة الى النصف ."
        },
        {
          "type": "text",
          "data": "وعندما يبلغ عدد الطلاب خمسماية وما فوق يضاف الى ملاك الفرع الجامعي وظيفتي رئيس قسم ومركزين من كل من وظائف الفئة الرابعة لكل 250 طالبا على ان لا يتجاوز العدد في مطلق الاحوال الملاك المحدد في هذا المرسوم في كل فرع جامعي ويعاد توزيع المهام على هذا الاساس بقرار من رئيس الجامعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد صلاحيات الدوائر والاقسام في ملاكات الجامعة اللبنانية الادارية والفنية على الوجه الاتي:\nاولا- رئاسة الجامعة اللبنانية\n* تتولى دائرة امانة سر رئيس الجامعة\n- الاهتمام ببريد الرئيس الخاص .\n- شؤون الابحاث التي يقوم بها افراد الهيئة التعليمية في الجامعة.\n- شؤون محفوظات امانة سر الرئيس .\n* تتولى دائرة العلاقات العامة\n- شؤون الاعلام والاعلانات .\n- حفظ نسخ عن اقوال الصحف عن الجامعة.\n- محفوظات دائرة العلاقات العامة.\n- شؤون الاستعلامات .\n* تتولى دائرة مراقبة عقد النفقات (المراقب المركزي لعقد النفقات )\n- الصلاحيات المنصوص عنها في المرسوم رقم 14246 تاريخ 14/4/1970 وتعديلاته (النظام المالي للجامعة اللبنانية)\n* يتولى رئيس القسم في مراقبة عقد النفقات\n- درس وتدقيق المعاملات قبل عرضها على المراقب المركزي لعقد النفقات على ان يوزع العمل على كل من رئيسي القسم في مراقبة عقد النفقات بقرار صادر عن رئيس الجامعة اللبنانية بناء على اقتراح المراقب المركزي لعقد النفقات .\n* تتولى دائرة جهاز النظام الحسابي\n- مكننة الشؤون الاحصائية والحسابية في الجامعة اللبنانية.\n- مكننة سائر الاعمال الجامعية من ادارية ومالية واكاديمية.\nثانيا- مصلحة امانة سر الجامعة\n* تتولى دائرة امانة سر مجلس الجامعة\n- تحضير الملفات التي يجب عرضها على مجلس الجامعة.\n- تحضير مشروع جدول اعمال جلسات مجلس الجامعة.\n- تحضير المعاملات الايلة الى تنفيذ قرارات مجلس الجامعة.\n- ملاحقة تنفيذ قرارات مجلس الجامعة\n- الاحتفالات والحفلات الجامعية\n- محفوظات مجلس الجامعة.\n- تبليغ المراجع المختصة نسخا طبق الاصل عن قرارات مجلس الجامعة.\n* تتولى دائرة القضايا\n- اعداد مشاريع القوانين والمراسيم التنظيمية او ابداء الرأي فيها.\n- ابداء الرأي في مشاريع العقود وسائر الاتفاقيات .\n- ابداء المشورة القانونية بناء على طلب المرجع المختص .\n- تتبع سير دعاوى الجامعة العالقة امام القضاء بالتنسيق مع محامي الجامعة.\n* يتولى قسم القضايا\n- محفوظات دائرة القضايا\n- تنظيم صور عن ملفات دعاوى الجامعة العالقة امام القضاء.\n- تحضير المطالعات التي يكلفه بها رئيس دائرة القضايا.\n* تتولى دائرة الاحصاءات\n- وضع بيانات احصائية تتناول مختلف الشؤون الجامعية وخاصة ما يتعلق منها بالهيئات التعليمية والادارية والفنية وبالطلاب وامتحاناتهم.\n- اصدار نشرات احصائية سنوية او دورية.\n- توحيد وتطوير الاعمال الاحصائية في مختلف الوحدات .\n- سائر الشؤون الاحصائية.\n* تتولى دائرة المنشورات\n- تحضير مشاريع العقود المتعلقة بمنشورات الجامعة.\n- تأمين طباعة منشورات الجامعة وخاصة مجلة الجامعة والدليل الجامعي ومجلات الوحدات الجامعية.\n- الاهتمام بشؤون توزيع وتسويق منشورات الجامعة.\n- وضع بيان مالي سنوي بحاصلات بيع منشورات الجامعة في الوقت المحدد في النظام المالي لدراسة مشروع الموازنة.\n- تسديد حاصلات بيع منشورات الجامعة خلال اسبوع من تاريخ استيفائها بغية ادخالها في واردات الجامعة وفقا للنظام المالي.\n- شؤون مطبعة الجامعة.\n- شؤون محفوظات الدائرة.\n* تتولى دائرة الشؤون الثقافية\n- العلاقات بين الجامعة اللبنانية وسائر الجامعات ومؤسسات التعليم العالي في الداخل والخارج.\n- شؤون الرحلات العلمية.\n- شؤون المؤتمرات الدولية والاقليمية والتبادل الثقافي.\n- جمع المعلومات المتعلقة بالبرامج والامتحانات والانظمة الجامعية في لبنان والخارج.\n- شؤون الخريجين.\n- شؤون منح التخصص في الداخل والخارج.\n- تدقيق المعاملات المتعلقة باعطاء منح التخصص وتجديدها.\n- حفظ نسخ من ملفات الموفدين للتخصص .\n- تتبع سير دراستهم بواسطة هيئات يتم التعاقد معها لهذا الغرض .\n- سائر شؤون المنح والمكافات والمساعدات المتعلقة بالطلاب .\n* تتولى دائرة النشاطات الرياضية\n- الاشراف على اعمال المشرفين والمدربين الرياضيين بالتنسيق مع الوحدات المختصة.\n- تقديم الاقتراحات بشأن الملاعب والادوات الرياضية.\n- الاهتمام بالمباريات الرياضية داخل الجامعة وخارجها.\n- شؤون الرحلات الرياضية الى الخارج\n- سائر الشؤون الرياضية.\n* تتولى دائرة امانة شؤون المكتبات\n- جميع الاعمال الادارية والفنية العائدة لمكتبة الادارة المركزية.\n- السهر على توحيد اساليب العمل في مختلف مكتبات الجامعة.\n- تأمين الاتصال بأهم المكتبات العالمية ودور النشر للحصول على بيانات بالمؤلفات والمخطوطات المتوافرة لديها بغية تعميمها على مكتبات الفروع الجامعية.\n- تحضير معاملات الشراء.\n- تسجيل الكتب والدوريات عند استلامها.\n- اعمال الفهرسة والتنسيق والتوثيق والترقيم.\n- شؤون الاعارة.\n- اجراء جردة سنوية وكلما دعت الحاجة بموجودات المكتبة.\n- اخذ افلام مصغرة عن موجودات مكتبة الادارة المركزية (المؤلفات والسجلات والمخطوطات ومعاملات الشراء وبيانات الجرادات السنوية ...)\n- حفظ نسخ من الافلام المصغرة العائدة لموجدات مكتبات الوحدات الجامعية بمختلف فروعها (المؤلفات والسجلات والمخطوطات ومعاملات الشراء وبيانات الجردات السنوية ...)\n- اجراء جردة بموجودات مكتبات الوحدات الجامعية بمختلف فروعها كلما دعت الحاجة. توزع الاعمال بين المنسقين والموثقين بقرار صادر عن رئيس الجامعة اللبنانية بناء على اقتراح رئيس دائرة شؤون المكتبات وبعد استطلاع رأي امين سر الجامعة اللبنانية.\nثالثا- المصلحة الادارية المشتركة\n* تتولى الدائرة الادارية المشتركة\n- الاعمال القلمية (تسجيل بريد الجامعة وتوزيعه - استكتاب , استنساخ وتصوير).\n- شؤون التحرير والترجمة.\n- اعداد مشاريع المذكرات والتعاميم والقرارات اللازمة.\n- ملاحقة قضايا الجامعة لدى تعاونية موظفي الدولة والصندوق الوطني للضمان الاجتماعي.\n- مسك سجل بالشكاوى واحالتها على المرجع الصالح.\n- سائر الاعمال الديوانية.\n- شؤون المحفوظات (المحفوظات النهائية العائدة للجامعة اللبنانية)\n- حفظ نسخ من الافلام المصغرة المتعلقة بشؤون الطلاب والامتحانات وسائر الوثائق والمستندات الجامعية.\n- تقديم الاقتراحات الايلة الى تطوير وتوحيد اساليب الحفظ في مختلف الوحدات .\n- ترقيم وتبليغ القرارات والمذكرات والتعاميم.\n* تتولى دائرة الموظفين\n- اعداد المعاملات الذاتية العائدة لجميع العاملين في الجامعة اللبنانية.\n- المهام الادارية المتعلقة بمباريات وامتحانات التوظيف والاستخدام والتصنيف والتدريب .\n- سائر الشؤون الذاتية.\n- تنظيم وحفظ المستندات الاصلية العائدة للملفات الشخصية المتعلقة بالهيئات التعليمية والادارية والفنية في الجامعة.\n- السهر على تضمين هذه الملفات تباعا الوثائق المثبتة لكل ما يطرأ على اوضاع اصحابها.\n- تقديم الاقتراحات الايلة الى تطوير وتوحيد اساليب تنظيم وحفظ نسخ عن الملفات الشخصية العائدة لمختلف وحدات الجامعة.\n* تتولى دائرة اللوازم\n- وضع دفاتر الشروط الخاصة بالمناقصات والمزايدات واستدراجات العروض بالتنسيق مع الوحدات المختصة.\n- اعداد سائر المعاملات المتعلقة بالمناقصات والمزايدات واستدراجات العروض والاتفاقات بالتراضي التي تجريها الجامعة.\n- تأمين الناحية الادارية المتعلقة باعمال لجان المناقصات والمزايدات واستدراجات العروض .\n- السهر على تأمين مشتريات الادارة المركزية والمشتريات المشتركة بين سائر الوحدات واعداد المقتضى لذلك.\n- الاهتمام بشؤون الحراسة والنظافة والانارة والتدفئة والهاتف التلكس والحدائق في الادارة المركزية.\n- الصلاحيات والمهام المنصوص عنها في النظام المالي والمتعلقة بمحاسبة المواد.\n- تسلم مواد المستودع المركزي.\n- توزيع المواد المشتركة على المستودعات الفرعية بموافقة رئيس المصلحة الادارية المشتركة.\n- تسليم العاملين في الادارة المركزية حاجتهم من مواد المستودع المركزي بموافقة رئيس المصلحة الادارية المشتركة.\n- ضبط حركة المستودع المركزي والمستودعات الفرعية.\n- توحيد اساليب العمل في المستودعات - سائر شؤون المستودعات .\n* تتولى الدائرة المالية (الامر بالصرف المركزي)\n- الصلاحيات المنصوص عنها في المرسوم رقم 14246 تاريخ 14/4/1970 وتعديلاته (النظام المالي للجامعة اللبنانية)\n* يتولى رئيس القسم في الدائرة المالية\n- معالجة المعاملات المالية من تحضير ودرس وتدقيق وتشطيب وتسجيل وتصفية وصرف قبل عرضها على رئيس الدائرة المالية, على ان يوزع العمل على كل من رئيسي القسم في الدائرة المالية بقرار صادر عن رئيس الجامعة اللبنانية بناء على اقتراح رئيس الدائرة المالية بعد استطلاع رأي رئيس المصلحة الادارية المشتركة.\n* تتولى دائرة المحتسبية المركزية (المحتسب المركزي - الآمر بالدفع)\n- الصلاحيات المنصوص عنها في المرسوم رقم 14246 تاريخ 14/4/1970 وتعديلاته (النظام المالي للجامعة اللبنانية).\n* يتولى رئيس القسم في المحتسبية المركزية\n- درس وتدقيق وتسجيل المعاملات المالية قبل عرضها على رئيس دائرة المحتسبية المركزية (المحتسب المركزي - الآمر بالدفع).\n- الاشراف على حفظ معاملات المحتسبية المركزية.\n* يتولى رئيس القسم (امين الصندوق المركزي)\n- صلاحيات ومسؤوليات امين الصندوق المنصوص عنها في النظام المالي للجامعة اللبنانية.\nرابعا - في الفروع الجامعية\n* يتولى رئيس الدائرة (امين سر الفرع) في كل فرع جامعي\n- الاشراف على اعمال القسم الاداري\n- قسم شؤون الطلاب\n- قسم الموظفين\n- قسم اللوازم\nوالاشراف من الناحية الادارية فقط على قسم المحاسبة الادارية.\n- تدقيق وتأشير جميع المعاملات قبل عرضها على مدير الفرع.\n- توفير المعلومات المتعلقة بجميع شؤون الفرع.\n- شؤون حفلات واحتفالات الفرع.\n* يتولى القسم الاداري في امانة سر كل فرع جامعي\n- الاعمال الادارية (تسجيل البريد - استكتاب - استنساخ تحرير - ترجمة...)\n- شؤون المحفوظات .\n- الشؤون الادارية المتعلقة بالدروس (وضع مشروع توقيت الدروس والاهتمام بسجل دوام افراد الهيئة التعليمية).\n- شؤون المطعم والمقهى في الفرع.\n- سائر الشؤون الادارية.\n* يتولى قسم شؤون الطلاب في امانة سر كل فرع جامعي\n- تسجيل الطلاب وتنظيم ملفاتهم وحفظها.\n- طرح رسوم التسجيل وتنظيم اوامر القبض المتعلقة بها.\n- الاعمال الادارية المتعلقة بالامتحانات .\n- حفظ سجلات الامتحانات .\n- تحضير الافادات المتعلقة بالطلاب\n- الاهتمام بطبع المحاضرات وتوزيعها على الطلاب بالتنسيق مع المراجع المختصة.\n- تحضير البيانات الاحصائية المتعلقة بالطلاب .\n- الاهتمام برعاية الطلاب الصحية والاجتماعية وبمختلف نشاطاتهم بالتنسيق مع المراجع المختصة في الادارة المركزية.\n- سائر الشؤون المتعلقة بالطلاب .\n* يتولى قسم الموظفين في امانة سر كل فرع جامعي\n- تنظيم وحفظ صور مصدقة عن ملفات الهيئة التعليمية وسائر العاملين في الفرع.\n- السهر على تضمين الملفات الشخصية تباعا صورا مصدقة عن الوثائق المثبتة لكل ما يطرأ على اوضاع اصحابها.\n- تحضير مشاريع مختلف العقود والقرارات المتعلقة بالفرع.\n* يتولى قسم اللوازم في امانة سر كل فرع جامعي\n- تسلم مواد مستودع الفرع.\n- توزيع مواد المستودع على العاملين في الفرع بموافقة امين السر.\n- ضبط قيود موجودات الفرع.\n- الاهتمام بمشتريات الفرع وفقا للانظمة المرعية.\n- شؤون الحراسة والنظافة والانارة والتدفئة والهاتف والهاتف والحدائق.\n- شؤون الصيانة بالتنسيق مع المرجع المختص في الادارة المركزية.\n- سائر الصلاحيات المتعلقة بمحاسبة المواد المنصوص عنها في النظام المالي.\n* يتولى قسم المحاسبة الادارية في امانة سر كل فرع جامعي\n- تحضير مشروع موازنة الفرع.\n- تنظيم طلبات حجز الاعتماد العائدة للفرع.\n- مسك حسابات موازنة الفرع وحركة الاعتمادات فيه.\n- تنظيم جداول الرواتب والاجور والتعويضات العائدة للفرع وملحقاتها ومسك سجل بتشطيبها.\n- تصفية النفقات العائدة للفرع.\n- سائر شؤون المحاسبة الادارية في الفرع.\n* تتولى دائرة امانة المكتبة في كل فرع جامعي\n- مسك سجل بالمؤلفات الواردة الى المكتبة.\n- شؤون الاعارة ومراقبة المطالعة داخل المكتبة.\n- تحضير معاملات شراء المؤلفات والاشتراك في الدوريات والمجلات .\n- ترقيم المؤلفات وفقا للاصول الحديثة.\n- شؤون الهبات .\n- تنظيم بطاقة بكل مؤلف وسائر اعمال الفهرسة والتصنيف والتنسيق والتوثيق.\n- تنظيم خزائن البطاقات المعروضة على رواد المكتبة.\n- اجراء جردة سنوية وكلما دعت الحاجة بموجودات المكتبة.\n- اخذ افلام مصغرة عن السجلات والبطاقات والاحصاءات ومعاملات الشراء وايداعها المراجع المختصة في الادارة المركزية.\n- التنسيق مع دائرة شؤون المكتبات لتوحيد وتطوير اساليب العمل وضبظ قيود المكتبة.\n- سائر شؤون مكتبة الفرع.\nتوزع الاعمال بين المنسقين والموثقين بقرار صادر عن مدير الفرع بناء على اقتراح رئيس دائرة امانة المكتبة.\n* يتولى قسم رئاسة المختبر او المحترف او المتحف او في كل فرع جامعي\n- مساعدة الاساتذة المختصين على توفير التجهيزات والمواد والادوات الضرورية.\n- السهر على سلامة الموجودات والتجهيزات .\n- تحضير الاجهزة والمواد الضرورية للاعمال التطبيقية.\n- تأمين ضبط دوام الطلاب في الاعمال التطبيقية باشراف الاستاذ المختص .\n- مسك سجلات خاصة بالتجهيزات والمواد والادوات وسائر الموجودات واجراء جردة سنوية بها كلما دعت الحاجة.\n- سائر الاعمال الاخرى التي يتطلبها حسن سير العمل."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 3356 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "تطبق في ملء المراكز الشاغرة في الفئات الثالثة والرابعة والخامسة في ملاكات الجامعة الادارية الفنية المحدثة بموجب هذا المرسوم الاحكام المرعية في نظام الموظفين وتعديلاته, على ان يعامل المستخدمون بالفاتورة معاملة الاجراء, ومع مراعاة احكام قانون تنظيم الجامعة اللبنانية رقم 75/67 تاريخ 26/12/1967."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يلغى ملاك الجامعة اللبنانية الاداري المحدد بموجب الجدول الملحق بالقانون رقم 75/67 تاريخ 26/12/1967, وذلك لجهة موظفي الفئة الثالثة فما دون."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تموز 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير المالية\nالامضاء: عادل حميه\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: عصام خوري"
}