{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=189346",
  "title": "اعادة تكوين السجلات  والمستندات  الرسمية والخاصة التي فقدت  او اتلفت  خلال الاحداث",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "89",
    "date": " 16/09/1983",
    "oj_number": "39",
    "oj_publish_date": "29/09/1983",
    "oj_page": "34-35"
  },
  "preamble": "ان رئيس الجمهورية\nبناء على الدستور\nبناء على القانون رقم 36/82 تاريخ 17/11/1982 (منح الحكومة حق اصدار مراسيم اشتراعية),\nبناء على القانون رقم 10/83 تاريخ 21/5/1983 (تمديد العمل بأحكام القانون رقم 36/82 تاريخ 17/11/1982),\nوبعد استشارة مجلس شورى الدولة,\nبناء على اقتراح وزير العدل,\nوبعد موافقة مجلس الوزراء بتاريخ 7/9/1983,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يجاز للادارات العامة والمؤسسات العامة والبلديات واتحادات البلديات اعادة تكوين السجلات الرسمية والمستندات الرسمية والخاصة التي فقدت او اتلفت خلال الاحداث وفقا للاصول التالية:"
        },
        {
          "type": "text",
          "data": "1- بالاستناد الى مختلف القيود والسجلات والمستندات والبيانات المتوفرة لدى الادارت العامة اوالمؤسسات العامة او البلديات او اتحادات البلديات ."
        },
        {
          "type": "text",
          "data": "2- بالاستناد الى المستندات الرسمية الاصلية التي تكون بحوزة المؤسسات الخاصة والافراد."
        },
        {
          "type": "text",
          "data": "3- بالاستناد الى صور عن المستندات الرسمية موضوع الفقرة - 2 - من هذه المادة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "في حال حصول مطابقة او توافق في القيود بين المستندات موضوع الفقرتين 1 و3 من المادة الاولى اعلاه, تصدق المستندات موضوع الفقرة 3 من المادة الاولى المذكورة من قبل المرجع الصالح لاصدار الاصل وتكون لهذه المستندات ذات المفاعيل القانونية والمادية التي كانت للاصل بتاريخ الفقدان او الاتلاف ."
        },
        {
          "type": "text",
          "data": "وفي حال تعذر او عدم حصول مطابقة او توافق بين المستندات موضوع الفقرة الاولى من المادة الاولى اعلاه من جهة وبين المستندات موضوع الفقرتين الثانية والثالثة من المادة الاولى المذكورة من جهة ثانية, تعطى المعاملات المتعلقة بحق الغير مفاعيلها القانونية والمادية بناء على تحقيق تجريه ادارة التفتيش المركزي يطلب من مدير عام الوزارة المعنية او رئيس السلطة التنفيذية في المؤسسات العامة والبلديات او اتحادات البلديات ."
        },
        {
          "type": "text",
          "data": "يبت الوزير المختص او رئيس السلطة التنفيذية في المعاملات في ضوء نتيجة التحقيق المشار اليه واقتراحات هيئة التفتيش المركزي. وفي حال البت بما يتفق واقتراحات الهيئة المذكورة, يجب ان يكون قرار الوزير او رئيس السلطة التنفيذية معللا. لاجل الافادة من احكام الفقرات الثانية والثالثة والرابعة من هذه المادة يتوجب على اصحاب العلاقة التقدم بطلباتهم الى الادارة المعنية خلال مهلة ستة اشهر من تاريخ العمل بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء, دقائق تطبيق احكام هذا المرسوم الاشتراعي بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزير العدل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تستثنى من تطبيق احكام هذا المرسوم الاشتراعي الدعاوى والمعاملات القضائية التي فقدت اثناء الاحداث ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير العدل\nالامضاء: روجيه شيخاني"
}