{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193289",
  "title": "تنظيم بعض  سبل تأمين التعليم الابتدائي المجاني",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "95",
    "date": " 16/09/1983",
    "oj_number": "44",
    "oj_publish_date": "03/11/1983",
    "oj_page": "1214-1217"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلتأمين تعميم التعليم المجاني في المرحلة الابتدائية من\r\nمراحل التعليم العام تطبق الاحكام الاتي بيانها:\r\n1 - تنشأ في وزارة التربية الوطنية والفنون الجميلة مديرية\r\nتسمى: \"مديرية التخطيط والتجهيز\"\r\nتتولى هذه المديرية التخطيط لكافة المشاريع الانشائية\r\nوالاعمارية في الوزارة المتصلة بالابنية المدرسية وغيرها\r\nوالاشراف  على تنفيذ هذه المشاريع وتجهيزاتها وترميم وصيانة\r\nجميع المنشآت  القائمة والتنسيق لهذه الاغراض  مع سائر\r\nالادارات  والمؤسسات  المعينة في الوزارة وخارجها.\r\n'\r\n2 - ترتبط هذه المديرية اداريا بوزير التربية الوطنية\r\nوالفنون الجميلة مباشرة, وماليا بمجلس  الانماء والاعمار.\r\nويكون لها ميزانية خاصة تغذى من الاعتمادات  التي يرصدها لها\r\nالمجلس  المذكور ومن القروض  والمساعدات  المخصصة لها من\r\nداخلية وخارجية.\r\n3 - يحدد ملاك مديرية التخطيط والتجهيز ودقائق مهامها وطرق\r\nتنفيذ هذه المهام بمرسوم يتخذ في مجلس  الوزراء بناء على\r\nاقتراح وزير التربية الوطنية.\r\n4 - يمكن انتداب  خبير او اكثر من مجلس  الانماء والاعمار\r\nلمعاونة المديرية المذكورة.\r\n5 - يلغى المكتب  الخاص  بمشروع تجميع المدارس  الرسمية في\r\nمجلس  تنفيذ المشاريع الانشائية وتناط مهامه وصلاحياته\r\nبمديرية التخطيط والتجهيز.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتساهم الدولة في تخفيف  اعباء التعليم عن كاهل اولياء\r\nالتلامذة اللبنانيين في المدارس  الخاصة المنتسبين الى مرحلة\r\nالتعليم الابتدائي بما فيها الروضة ويتم ذلك باحدى الوسيلتين\r\nالتاليتين او بكليهما معا:\r\n- انتداب  معلمين ومدرسين رسميين للعمل في هذه المدارس\r\nبالاتفاق مع اداراتها.\r\n- دفع الرواتب  والاجور وملحقاتها الى افراد الهيئة التعليمية\r\nالذين يعملون في المرحلة الابتدائية في هذه المدارس  وتقبل\r\nبهم وزارة التربية الوطنية والفنون الجميلة لاستيفائهم شروطا\r\nيجري تحديدها بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح\r\nوزير التربية الوطنية والفنون الجميلة. وتحدد الرواتب\r\nوالاجور على الاخص  تبعا للشهادات  العلمية وللرواتب\r\nالمقررة في التعليم الرسمي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتم هذه المساهمة من خلال عقد يبرم ما بين الوزارة وصاحب\r\nاجازة المدرسة بناء على طلب  هذا الاخير, ويكون التعليم\r\nالموضوع تحت  نظام العقد خاضعا لاشراف  الدولة التربوي\r\nوالمالي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح وزير\r\nالتربية الوطنية:\r\n- الشروط الواجب  توافرها لتقديم طلب  ابرام العقد. وتتعلق\r\nهذه الشروط باجازة فتح المدرسة وبمدة العمل وبمستوى الهيئة\r\nالتعليمية وبعدد التلامذة في الصفوف  وبصلاح البناء المدرسي\r\nمن الناحيتين الصحية والفنية.\r\n- نموذج العقد ومندرجاته واصول اعتماده.\r\n- اصول انتداب  المدرسين والمعلمين الرسميين وشروطه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n1 - لمواجهة باقي اعباء التعليم الخاضع لنظام العقد, يحق\r\nللمدرسة ان تفرض  سنويا على التلميذ مبلغا مقطوعا يجري تحديده\r\nبقرار من وزير التربية الوطنية والفنون الجميلة من ضمن سلم\r\nمبالغ مقطوعة تقرر حدودها القصوى اللجنة المنصوص  عليها في\r\nالبند التالي.\r\nوللمدرسة ان تضيف  الى هذا المبلغ وفرا مشروعا لها بنسبة 12%\r\nمن قيمته كحد اقصى.\r\n2 - تتولى لجنة تشكل بمرسوم بناء على اقتراح وزير التربية\r\nالوطنية والفنون الجميلة تعيين سلم الحدود القصوى للمبالغ\r\nالمقطوعة التي يمكن للمدارس  ان تفرضها سنويا على التلميذ.\r\nويتم هذا التعيين بالاستناد الى اسس  ومعايير تحدد بمرسوم\r\nيتخذ في مجلس  الوزراء, تعتمد بوجه خاص  مواصفات  المبنى\r\nالمدرسي (بناء وفسحات  غير مبنية) الصحية والفنية ومتوسط عدد\r\nالتلامذة في الصفوف  ووسائل الخدمات  التربوية غير الاختيارية\r\nالمجهزة بها المدرسة في مرحلة التعليم الابتدائي.\r\nلهذه اللجنة ان تستعين بمهندس  وبخبير محاسبة, او اكثر عند\r\nالاقتضاء للقيام بمهمتها وان تستأنس  بمتوسط الاعباء المماثلة\r\nفي المدارس  الرسمية الابتدائية, كما لها حق الاطلاع على\r\nموازنة المدارس  الخاصة والكشف  على منشآتها وكل ما يؤدي الى\r\nتسهيل مهمتها.\r\n3 - لا يجوز زيادة المبلغ المقطوع المحدد وفقا للبندين اعلاه\r\nالا لتغطية اعباء يفرضها القانون من شأنها زيادة كلفة\r\nالتعليم الخاضع لنظام العقد. وتحدد التربية الوطنية والفنون\r\nالجميلة قبل آخر اذار بناء على اقتراح اللجنة الانف  ذكرها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلصاحب  اجازة المدرسة الذي يعتبر, ولاسباب  خاصة بوضع\r\nالمدرسة, ان المبلغ السنوي المقطوع المحدد وفقا للاحكام\r\nالسابقة, هو دون الكلفة الحقيقية لاعباء التعليم التي لا\r\nتتحملها الدولة, ان يراجع المحكمة المدنية الابتدائية التي\r\nتوجد المدرسة في نطاقها, بوجه لجنة الاهل في المدرسة واتحاد\r\nاولياء التلامذة في حال انتساب  هذه اللجنة اليه, وبوجه وزارة\r\nالتربية الوطنية والفنون الجميلة. ولا يجوز للمحكمة ان\r\nتتجاوز في الزيادة التي تقررها 12% من قيمة هذا المبلغ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيتولى جهاز مختص  في وزارة التربية الوطنية والفنون الجميلة\r\nالاشراف  التربوي والمالي على التعليم الموضوع تحت  نظام\r\nالعقد.\r\nيحدد ملاك هذا الجهاز وعدد موظفيه وتسمياتهم وفئاتهم\r\nوصلاحياتهم وسلسلة رواتبهم ودرجاتهم وتعويضاتهم بمرسوم يتخذ\r\nفي مجلس  الوزراء.\r\nيؤمن هذا الجهاز الارشاد التربوي لافراد الهيئة التعليمية\r\nوالتوجيه المدرسي والمهني للتلاميذ. وذلك حسب  المبادىء\r\nالمتوافقة والاهداف  المقررة للتعليم الرسمي. ويؤمن كذلك\r\nالمراقبة الادارية والمالية التي يقتضيها تطبيق احكام هذا\r\nالمرسوم الاشتراعي , ولا سيما لجهة الكتب  المدرسية المعتمدة\r\nلتدريس  تاريخ لبنان وجغرافيته وشؤونه الاخلاقية والمدنية\r\nوالوطنية وتوافر الشروط المقتضاة في افراد الهيئة التعليمية,\r\nواستمرار صلاح البناء المدرسي من الناحيتين الصحية والفنية,\r\nوكل ما له صلة بالرواتب  والاجور وملحقاتها وبدخل المدرسة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\n1 - تنشأ في وزارة التربية الوطنية والفنون الجميلة لجنة او\r\nاكثر تتولى:\r\n- درس  المراجعات  بشأن تطبيق احكام هذا المرسوم الاشتراعي\r\nوتقديم الاقتراح الى الوزير بصددها.\r\n- درس  الاعتراضات  التي تنجم عن تطبيق بنود العقد المبرم\r\nوابداء الرأي بشأنها للوزير.\r\n- اعطاء الرأي في سائر الموضوعات  التي يعرضها عليها الوزير\r\nوالتي تتصل بأحكام هذا المرسوم الاشتراعي.\r\nتؤلف  هذه اللجان ويحدد نظام عملها بمرسوم بناء على اقتراح\r\nوزير التربية الوطنية والفنون الجميلة.\r\n2 - تستحدث  في مصلحة التعليم الخاص  دائرة للشؤون المالية\r\nيحدد ملاكها وعدد موظفيها وتسمياتهم وصلاحياتهم ومهامهم\r\nبمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح وزير التربية\r\nالوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\n1 - تعتبر المخالفات  لاحكام هذا المرسوم الاشتراعي والمبينة\r\nادناه,جرما جزائيا. وللجهات  المتضررة ايضا حق الادعاء\r\nجزائيا. وللجهات  المتضررة ايضا حق الادعاء وفقا للاصول\r\nالعامة:\r\nأ- مخالفة احكام البند 1 من المادة الخامسة السابقة. تفرض\r\nعلى المخالف  غرامة تتراوح من عشرة اضعاف  الى عشرين ضعفا\r\nالافادة المالية التي يكون جناها من ارتكاب  المخالفة.\r\nب - تقديم بيانات  غير صحيحة او كاذبة يلحق الضرر بالاموال\r\nالعمومية تفرض  على المخالف  غرامة من الفين الى عشرة الاف\r\nليرة وبالسجن من سنة الى ثلاث  سنوات  او باحدى هاتين العقوبتين.\r\nج - عدم تمكين الجهاز المشار اليه في المادة السابعة من\r\nالقيام بمهامه تفرض  على المخالف  العقوبة الملحوظة في\r\nالمادة 380 من قانون العقوبات  اللبناني.\r\n2 - لوزير التربية الوطنية والفنون الجميلة ان يفسح العقد\r\nنتيجة ارتكاب  المخالفات  المحددة في البند 1 اعلاه, بعضها\r\nاو كلها, وكذلك في حال اخلال المدرسة بموجباتها وعدم\r\nاستجابتها, ضمن المهلة المحددة لطلب  الرجوع عن هذا الاخلال\r\nالموجه اليها من قبل الوزارة.كما يحق للوزير توقيف  المدرسة\r\nمؤقتا عن العمل او سحب  اجازتها فيما اذا ثبت  سوء نية في\r\nارتكاب  المخالفة ولا يفسح العقد ولا يسري التوقيف  الا في\r\nنهاية السنة الدراسية.\r\n3 - يلزم المخالف  بالتعويض  على اولياء التلامذة بنسبة ما\r\nيكون تصرفه قد الحق بهم من ضرر نتيجة توقف  الدولة عن تحمل\r\nاعباء الرواتب  والاجور وملحقاتها لافراد الهيئة التعليمية.\r\n4 - يكون صاحب  اجازة المدرسة ومديرها مسؤولين بالتكافل\r\nوالتضامن عن المخالفات  التي ترتكب ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتفصل في الخلافات  بين فريقي العقد المبرم, فيما يتعلق\r\nبتوجب  الرواتب  والاجور وملحقاتها, اللجنة المنصوص  عليها\r\nفي المادة 63 من قانون 15/6/1956 وتعديلاته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\n1 - تلغى بعد ثلاث  سنوات  دراسية تلي تاريخ صدور هذا\r\nالمرسوم الاشتراعي احكام المادة 62 من قانون 15/6/1956\r\nوتعديلاته, ويلغى بالتالي النظام الخاص  باعطاء المدارس\r\nالخاصة المجانية مساهمة مالية.\r\nويمكن للمدرسين حملة الافادات , العاملين في المدارس\r\nالمجانية المذكورة وغير الحائزين الشهادة العلمية الدنيا\r\nللتعليم, ان يختاروا خلال هذه الفترة بين تركهم الخدمة مع\r\nاعطائهم الحق بالتعويض  وبين متابعتهم دورة تأهيلية يفرض\r\nعليهم بنهايتها النجاح لامكان متابعة العمل في المدارس\r\nالخاصة. تحدد شروط هذه الدورة بقرار من وزير التربية الوطنية\r\nبعد استطلاع رأي المركز التربوي للبحوث  والانماء.\r\n2 - يلحق الموجهون المرشدون العاملون في مصلحة التعليم\r\nالخاص  بالجهاز المختص  المنصوص  عليه في المادة السابعة\r\nويعاد النظر باوضاعهم من ضمن الاصول المقررة لانشاء الجهاز\r\nالمذكورة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\n1 - تحول المبالغ المرصدة في الموازنة العامة والفائضة عن\r\nحاجة المدارس  الخاصة المجانية الى البند المتصل بتأمين\r\nالاعتمادات  لتطبيق احكام هذا المرسوم الاشتراعي.\r\n2 - تخفض  قيمة المساعدات , على انواعها, التي تعطى الى\r\nالاهل من الموازنة العامة للتخفيف  عن كاهلهم في تحمل اعباء\r\nتعليم اولادهم في المدارس  الخاصة في المرحلة الابتدائية,\r\nالى ما يوازي القيمة التي تعطى لمساعدة الاهل في تعليم\r\nاولادهم في المدرسة الرسمية في نفس  المرحلة. ويحول الوفر\r\nالحاصل الى البند المتصل بتأمين الاعتمادات  المشار اليها في\r\nالبند السابق."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتحدد عند الاقتضاء دقائق تطبيق احكام هذا المرسوم الاشتراعي\r\nبمراسيم تتخذ في مجلس  الوزراء بناء على اقتراح وزير التربية\r\nالوطنية والفنون الجميلة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتلغى جميع النصوص  التي تخالف  احكام هذا المرسوم الاشتراعي\r\nاو التي لا تأتلف  مع مضمونه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير التربية والفنون الجميلة\nالامضاء: عصام خوري"
}