{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244660",
  "title": "انشاء \"مؤسسة المطارات  المدنية\"",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "99",
    "date": " 16/09/1983",
    "oj_number": "44",
    "oj_publish_date": "03/11/1983",
    "oj_page": "1227-1231"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 \r\nمادة 15:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n1 - تنشأ مؤسسة عامة تدعى \"مؤسسة المطارات  المدنية\" تعرف\r\nفي هذا المرسوم الاشتراعي باسم \"مؤسسة \"\r\nأ - انشاء وتطوير وتجهيز وادارة واستثمار المطارات  المدنية.\r\nب - الاشراف  على سلامة الملاحة الجوية على كافة الاراضي\r\nاللبنانية وحماية المطارات  المدنية.\r\nج - تأمين وتنظيم حركة المسافرين والبضائع والبريد الجوي\r\nوجميع الخدمات  المرتبطة مباشرة او غير مباشرة بكل هذه\r\nالنشاطات .\r\nد - تأمين الاتصال الدائم بالمطارات  العالمية والمنظمات\r\nالدولية للمطارات  والتي يمكنها ان تطلب  او تقدم لها\r\nالتعاون الذي تفرضه مقتضيات  النقل الجوي.\r\n2 - تتمتع مؤسسة المطارات  المدنية بالشخصية العنوية\r\nوالاستقلال المالي والاداري وتخضع لاحكام رقم 4517 تاريخ\r\n13/12/1972 (النظام العام للمؤسسات  العامة) في كل ما لا\r\nيتعارض  واحكام هذا المرسوم الاشتراعي.\r\n3 - تخضع مؤسسة المطارات  المدنية لوصاية وزير الاشغال العامة\r\nوالنقل وفق ما تنص  عليه المادة السادسة من هذا المرسوم\r\nالاشتراعي ويكون مدير عام الطيران المدني مفوضا للحكومة لدى\r\nالمؤسسة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيناط بالمؤسسة المهام التخطيطية والتنفيذية والاستثمارية\r\nوالادارية التالية:\r\n1 - وضع الخطط العامة لانشاء وتطوير وتجهيز المطارات  المدنية\r\nووسائل تمويلها على ان تعرض  على مجلس  الوزراء للموافقة عليها.\r\n2 - تنفيذ الخطط موضوع الفقرة السابقة مع ما قد يسبقها من\r\nدروس  لهذه الغاية وفقا لنظام المؤسسة المالي.\r\n3 - ادارة واستثمار المطارات  المدنية واستيفاء الرسوم\r\nوتحديد عائدات  وبدلات  اشغال واستعمال المساحات  والمنشآت\r\nوالتجهيزات  المرتبطة بهذه المطارات  على كافة انواعها بما\r\nفيها بدلات  تقديم الخدمات  الجوية والارضية وبدلات\r\nاستعمال المناطق الحرة والمستودعات  والمخازن الجمركية ووضع نظام\r\nالاشغال المؤقت -\r\n للاملاك العامة في المطارات  المدنية, وتقوم هذه البدلات  مقام جميع\r\nرسوم اشغال-\r\n المساحات  المبنية والاراضي المكشوفة والهبوط والوقوف  والايوات\r\nوالخون وغيرها-\r\n من الخدمات  بما فيه رسم خروج المسافرين جوا من المطارات  المدنية."
        },
        {
          "type": "text",
          "data": "4- تنظيم العمل في كافة المساحات  والمنشآت  العائدة للمطارات\r\nالمدنية بحيث  تخضع اداريا لسلطتها جميع الاجهزة والافراد\r\nالعاملين في المطارات  على ان تتوقف  سلطتها عند النواحي\r\nالفنية التي تتميز بها كل من الادارات  الاخرى الممثلة في\r\nالمطارات  بموجب  القوانين والانظمة الخاصة بها. ويعتبر كل\r\nعمل من شأنه عرقلة سير عمل المؤسسة في نطاق ممارسة المهام\r\nالمناطة بها مخالفة توجب  العقوبة. وللمؤسسة ان تبلغ الادارات\r\nالمعنية عن كل مخالفة تصدر عن موظفيها لاتخاذ العقوبة\r\nالمناسبة.\r\n5- الاشراف  على سلامة الملاحة الجوية وامن المسافرين\r\nوالطائرات  وحفظ النظام وتطبيق انظمة وقرارات  المنظمة الدولية\r\nللطيران المدني في المطارات  المدنية وذلك بواسطة شرطة الطيران.\r\n6- تحديد نطاق المطارات  المدنية والمناطق المحرمة فيها وتنظيم\r\nالدخول اليها والترخيص  به.\r\n7- ممارسة الرقابة على خدمات  شركات  الطيران العاملة في\r\nالمطار.\r\n8- الاشراف  على الاستثمار الفني للطائرات  واصدار الانظمة\r\nالمتعلقة به."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتتكون موارد المؤسسة من:\r\n1- مساهمة الدولة.\r\n2- عائدات  ادارة واستثمار المساحات  والمنشآت  العائدة\r\nللمطارات  المدنية.\r\n3- موارد اخرى تلحظها نصوص  خاصة.\r\n4- قروض  من مؤسسات  عامة او خاصة لبنانية او اجنبية تعقد\r\nبناء لقرارات  صادرة عن مجلس  الوزراء, وللحكومة لهذه الغاية\r\nان تكفل هذه القروض .\r\n5- سلفات  خزينة.\r\n6- ثمن بيع الاموال المنقولة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nأ- يتولى ادارة المؤسسة مجلس  ادارة مؤلف  من اربعة اعضاء\r\nمتفرغين يعينون بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح\r\nوزير الاشغال العامة والنقل ويشترط فيهم, عدا الشروط العامة\r\nالمفروضة للتعيين في المؤسسات  العامة ان يكونوا من حملة\r\nالشهادات  الجامعية العليا ومن ذوي خبرة في شؤون الطيران او\r\nالهندسة او المال او الاقتصاد او القانون او الادارة. ويعين\r\nفي ذات  المرسوم من بين الاعضاء رئيسا ونائبا رئيس  \"اول\"\r\nو \"ثان\" وامين عام والوحدة الادارية التي يرأسها كل منهم في\r\nالمؤسسة.\r\nب - تتخذ قرارات  مجلس  الادارة بالاكثرية على ان يكون صوت\r\nالرئيس  مرجحا في حال تعادل الاصوات .\r\nج- تحدد مدة ولاية اعضاء مجلس  الادارة بخمس  سنوات  قابلة\r\nللتجديد. كما تحدد تعويضاتهم ومخصصاتهم بمرسوم يتخذ في مجلس\r\nالوزراء بناء على اقتراح وزير الاشغال العامة والنقل.\r\nد- يحظر على رئيس  واعضاء مجلس  الادارة ان يجمعوا بين\r\nوظائفهم واية عضوية نيابية او وظيفية عامة او اي عمل او نشاط\r\nمهني سواء كان هذا النشاط او هذا العمل مأجورا او غير مأجور.\r\nولا يجوز ان تكون لهم اية مصلحة او منفعة مباشرة او غير\r\nمباشرة مهما كان نوعها بأية مؤسسة او شركة لها علاقة مباشرة\r\nاو غير مباشرة بالطيران المدني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتؤلف  لجنة تنسيق عليا برئاسة رئيس  مجلس  ادارة المؤسسة\r\nوعضوية مدير عام الطيران المدني ومدير عام قوى الامن الداخلي\r\nومدير عام الامن العام ومدير عام السياحة مهمتها وضع اسس\r\nالتعاون والتنسيق بين هذه الادارات  في كل ما له علاقة\r\nبالمطارات  المدنية.\r\nتعقد هذه اللجنة اجتماعاتها دوريا كل شهرين على الاقل وبناء\r\nعلى دعوة رئيس  مجلس  الادارة.\r\nيمكن ان يحضر اجتماعات  هذه اللجنة مندوبون عن شركات  الطيران\r\nاو عن رابطة النقل الجوي الدولي بناء على دعوة رئيس  مجلس\r\nالادارة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيمارس  وزير الاشغال العامة والنقل وصايته على اعمال المؤسسة\r\nوذلك بأن يخضع لتصديقه القرارات  المتعلقة بالشؤون التالية:\r\n- انظمة المطارات .\r\n- نظام المستخدمين بما فيه ملاك المؤسسة وسلسلة الرتب\r\nوالرواتب .\r\n- النظام الداخلي.\r\nوتخضع لتصديق وزير المالية بالاضافة الى تصديق وزير الوصاية\r\nالقرارات  المتعلقة بالامور التالية:\r\n- النظام المالي.\r\n- الموازنات  السنوية ومشاريع قطع حساباتها.\r\n- المساهمات  المالية.\r\n- تعرفات  بدلات  الخدمات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتخضع المؤسسة لرقابة مجلس  الخدمة المدنية والتفتيش  المركزي\r\nكما تخضع لرقابة ديوان المحاسبة المؤخرة فقط طبقا لنظام\r\nخاص  يضعه مجلس  الادارة بالاتفاق مع ديوان المحاسبة ويوافق\r\nعليه مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتكون قرارات  مجلس  ادارة المؤسسة نافذة فور صدورها باستثناء\r\nالقرارات  التي يقتضي نشرها في الجريدة الرسمية التي تصبح\r\nنافذة فور نشرها.\r\nاما القرارات  التي تتطلب  تصديق اي من السلطات  المحددة في\r\nالمادتين السادسة والسابعة من هذا المرسوم الاشتراعي تكون\r\nنافذة اما فور تصديقها واما حكما بعد مضي 20 يوما على ايداعها\r\nالمرجع الذي يتولى التصديق. ويتولى رئيس  مجلس  الادارة ايداع\r\nالمرجع المختص  القرارات   الخاضعة للتصديق في مهلة لا تتجاوز\r\nاسبوعا على اتخاذها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيمكن لمجلس  الادارة ان يطلب  من مجلس  الوزراء بواسطة وزير\r\nالوصاية حل كل خلاف  ينشأ بينه وبين اي من الجهات  المشار\r\nاليها في المادتين السادسة والسابعة من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيتولى رئيس  مجلس  الادارة الصلاحيات  التنفيذية في المؤسسة\r\nويتولى بصورة خاصة المهام التالية:\r\n1- رئاسة جلسات  واجتماعات  مجلس  الادارة.\r\n2- تمثيل المؤسسة تجاه السلطات  وامام القضاء وفي علاقاتها\r\nمع الغير.\r\n3- عقد النفقة وادارة شؤون العاملين في المؤسسة وتنظيم العمل\r\nالاداري فيها.\r\n4- تنفيذ القرارات  وتوقيع العقود التي يقرها مجلس  الادارة.\r\n5- الاشراف  على شرطة الطيران.\r\n6- للرئيس  ان يفوض  الى واحد او اكثر من اعضاء مجلس  الادارة\r\nبعض  صلاحياته دون ان يؤدي ذلك الى اعفائه من مسؤوليته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتنشأ لدى المديرية العامة لقوى الامن الداخلي سرية تدعى\r\nشرطة الطيران تلحق برئيس  مجلس  ادارة المؤسسة وتتلقى\r\nالتعليمات  مباشرة منه, مهمتها حفظ النظام وضبط المخالفات\r\nتطبيقا للفقرة الخامسة من المادة الثانية من هذا المرسوم\r\nالاشتراعي.\r\nيحدد تنظيم هذه الشرطة وعديدها وعددها وشروط تعيين عناصرها\r\nوسلسلة رتبهم ورواتبهم وتعويضاتهم وطريقة تدريبهم على انظمة\r\nالطيران بمرسوم يتخذ في مجلس  الوزراء بناء على اقتراح وزيري\r\nالاشغال العامة والنقل والداخلية.\r\nيحق لهذه الشرطة طلب  مؤازرة قوى الامن الداخلي والجيش  وسائر\r\nسلطات  الامن في تنفيذ مهامها في حماية المطارات  وحفظ الامن\r\nفيها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتحدد بمراسيم تتخذ في مجلس  الوزراء بناء على اقتراح وزير\r\nالاشغال العامة والنقل:\r\n- دقائق تطبيق احكام هذا المرسوم الاشتراعي.\r\n- تسوية الاوضاع الوظيفية لموظفي المديرية العامة للطيران\r\nالمدني ووضعهم خارج الملاك عند الاقتضاء, بعد موافقة مجلس\r\nالخدمة المدنية ومجلس  ادارة المؤسسة.\r\n- التعديلات  الواجب  ادخالها على المرسوم رقم 1610 تاريخ\r\n21/7/1971 والقوانين والانظمة الاخرى النافذة المتعلقة\r\nبالطيران المدني واستثمار مطار بيروت  الدولي لجعلها منسجمة\r\nمع احكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتثابر كافة الاجهزة العاملة حاليا في المديرية العامة للطيران\r\nالمدني ومطار بيروت  الدولي على العمل الى حين انشاء الاجهزة\r\nالجديدة وتعيين او الحاق المسؤولين فيها ويحدد وزير الاشغال\r\nالعامة والنقل تاريخ بدء عمل كل منها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتلغى جميع الاحكام المخالفة لاحكام هذا المرسوم الاشتراعي او\r\nغير المتفقة ومضمونه."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 ايلول 1983\nالامضاء: امين الجميل\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: شفيق الوزان\nوزير الاشغال العامة والنقل\nالامضاء: بيار الخوري"
}