{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60329",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 31 /1938",
  "card_info": {
    "court": "شورى",
    "number": "31",
    "year": "1938",
    "session_date": "09/12/1938",
    "chief": "شفيق الحلبي",
    "members": "/ديزانكل//القصار/"
  },
  "ruling_text": "*  اصول المحاكمة لدى لجنة الشرفية واختصاصها في تحديد التعويض  *\nعن السبب الاول الناشىء عن مخالفة المادة 31 من المرسوم الاشتراعي  رقم 45 ل لانه كان يتوجب على اللجنة ان تستحصل على تصريحات الطرفين  بما انه بصرف النظر عما اذا كان هنالك اختلاف في المادة المذكورة بين  النص الافرنسي الذي يوجب على اللجنة ان تستحصل على تصريحات الطرفين وبين  النص العربي الذي يترك لها الخيار باتخاذ مثل هذا التدبير يقتضي رد هذا  السبب لخلوه من الفائدة لانه كان يمكن للمعترضين ابداء ملاحظاتهما في  استدعائهما  وعن السبب الثاني الناشيء عن مخالفة القانون وعدم صلاحية اللجنة لان  الاستملاك الجزئي كما هي الحال في هذه القضية لا يخضع لاحكام المادتين  32 و33 من المرسوم الاشتراعي رقم 45 ل ولان قيمة الشرفية قد حسمت من بدل  الاستملاك بعد تخفيضها 20 بالمئة كما تنص على ذلك المادة 16 من القرار  رقم 45 ل  بما انه جاء في هذا السبب ان هنالك فرقا بين العقارات المستملكة جزئيا  وبين العقارات التي لا يتناولها القصر وانه يقتضي وفقا للمادة 31 من  القرار رقم 45 ل ان تحسم من العقارات المستملكة جزئيا قيمة الشرفية  المتوجبة على الجزء الباقي من جراء القيام بالاشغال المقررة من اصل قيمة  تعويض الاستملاك وذلك ضمن الشروط والقواعد المنصوص عنها في المادة 16  وبما انه على افتراض صحة السبب فانه لا يمكن الاعتراض على حسم قيمة  الشرفية من العرض المقدم من قبل الادارة عند تخمين بدل الاستملاك الا  بطريقة طلب ابطال المرسوم رقم 114 E القاضي باستيفاء الشرفية  وبما ان اللجنة بقرارها المعترض عليه قد حددت التعويض بالعملة الذهب ولم  يكن عليها ان تبت بالنزاع الذي قد يمكن ان يحصل من جراء سقوط العملة  خلال هذه المدة  وبما ان اللجنة بتسعيرها الليرة لا تكون قد فصلت في كيفية الدفع انما  تكون حددت قيمة التعويض بالعملة اللبنانية السورية التي تعتبر وحدها  رسمية  وبما ان الخطأ المادي الذي هو بنظر الاجتهاد بمثابة خرق القانون لا يؤخذ  به الا اذا كان القرار المطعون فيه يرتكز على وقائع غير صحيحة او مشوهة  للحقيقة بشكل ظاهر"
}