{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244190",
  "title": "يتعلق بالاسلحة والذخائر والصيد",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 18/06/1952",
    "oj_number": "25",
    "oj_publish_date": "18/06/1952",
    "oj_page": "645-668"
  },
  "preamble": "",
  "articles": [
    {
      "number": "50 من قانون\r\nالعقوبات  العسكري على الوجه التالي:\r\n\"نقل واقتناء الاسلحة والذخائر الحربية المبينة في \"قانون\r\nالاسلحة والذخائر والصيد\".",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتقسم المعدات الحربية والاسلحة والذخائر والمتفجرات  التي\r\nينص  عليها هذا القانون الى ثلاثة انواع:\r\nالنوع الاول: المعدات  والاسلحة والذخائر الحربية والمعدة\r\nللاستعمال في الحرب  البرية او البحرية او الجوية دون سواها.\r\nالداخلة او التي ستدخل في سلاح القوات  المسلحة في كل دولة\r\nاو التي بطل استعمالها, الا انه يمكن استخدامها العسكري ولا\r\nتستعمل لغرض  آخر.\r\nالنوع الثاني:الاسلحة والذخائر غير الحربية\r\nالنوع الثالث : المتفجرات  والبارود ولوازمها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترتب هذه الانواع الثلاثة على تسع فئات :\r\n      النوع الاول: الاسلحة والذخائر والمعدات  الحربية\r\nالفئة الاولى- الاسلحة والذخائر المعدة للاستعمال في الحرب\r\nالبرية او البحرية او الجوية وهي:\r\nأ - البنادق  من جميع القياسات  والعيارات  المصنوعة والمعدة\r\nللاستعمال الحربي وماسوراتها وفنادقها وهياكلها واجهزتها\r\nوقطعها المنفصلة التي تم صنعها.\r\nب - الرشاشات  والبنادق الرشاشة والغدارات  الرشاشة\r\nوالرشاشات  الخاصة بالطائرات  من جميع العيارات  والقياسات\r\nوماسورة هذه الاسلحة وفنادقها وسائر قطعها المنفصلة التي\r\nتم صنعها.\r\nج- المدافع الطويلة والقصيرة والمدافع الضخمة والمدافع الخاصة\r\nبالطائرات  من اي عيار كانت  وقواعد هذه الاسلحة وافواه\r\nالنيران الخاصة بها وماسوراتها وفنادقها وسحابات  الرصاص\r\nوجميع الاجهزة الخاصة بها واللوازم المعدة لتركيبها, وسائر\r\nالقطع المنفصلة التي انجز صنعها والتي تستعمل لتصليح هذه\r\nالاسلحة او كقطع تبديل لها.\r\nد- الذخائر والقذائف  والخرطوش  المحشو وغير المحشو الخاصة\r\nبالاسلحة المذكورة في الفقرات  أ, ب , ج, والمصنوعات\r\nوالاجهزة المحشوة وغير المحشوة والمعدة لاطلاق او لقذف  او\r\nلتفجر هذه الذخائر والقذائف والخرطوش .\r\nهـ - القنابل على انواعها والقذائف  المائية( الطوربيد)\r\nوالالغام البرية او البحرية الثابتة او المتحركة المحشوة او\r\nغير المحشوة والقنابل الذرية والصاروخية والمماثلة لها.\r\nوالمصنوعات  والاجهزة المحشوة او غير المحشوة والتي تستخدم\r\nلقذف  هذه القنابل  والالغام او المعدة لتفجيرها.\r\nو - الاجهزة المخصصة لقصف  الطائرات  والمراكب  ويدخل فيها\r\nاوائل تسديد المرمى وتصويب  الطلقات  واللوالب  واوائل ضبط\r\nالمسافات  Telemetre والشعاعات  المعدة خصوصا للسلاح الحربي\r\nprojecteurs واجهزة استكشاف  الطائرات  والغواصات  كالرادار\r\nوغيره.\r\n'\r\nالفئة الثانية:\r\nالوحدات  المجهزة بالاسلحة النارية او المعدة لاستعمال\r\nالسلاح في الحرب  وهي:\r\nأ- مركبات  القتال, الدبابات , السيارات  المصفحة وناقثات\r\n   اللهب .\r\nب - المدرعات  والنسافات  المراكب  والبواخر الحربية البحرية\r\n   على اختلاف  انواعها يدخل بها حاملات  الطائرت  والغواصات .\r\nج- المجاهر المائية المخصصة للغواصات .\r\nد- طائرات  القتال والقانصات  الجوية والمناطيد والطائرات\r\n   الخفيفة او الثقيلة على انواعها. ويلحق  بها المحركات\r\n   والمراوح والاجنحة المعدة لهذه الطائرات  وقواعد مدافعها\r\n   ورشاشاتها وسائر قطعها المنفصلة.\r\nهـ- الابراج والقواعد والقطع المصفحة او غير المصفحة المنفصلة,\r\n   التي انجز صنعها والتي تستعمل لتركيب  او تصليح المعدات\r\n   المذكورة في النبذات  أ- ب - د من الفئة الثانية او كقطع\r\n   تبديل لها.\r\nالفئة الثالثة- الاجهزة المعدة للوقاية ضد غارات  القتال\r\nوالاقنعة والالبسة الواقية والامتعة المختصة بهذه الاجهزة وقطعها\r\nالمنفصلة التي-\r\n انجز صنعها.\r\nالفئة الرابعة- الاسلحة والذخائر التي لا تعتبر حربية الا انها تلحق\r\nبالاسلحة-\r\n والذخائر الحربية وهي:\r\nأ- العدسات  ذات  الاكرة او المسدسات  الاوتوماتيكية ونماذجها\r\nالمتقنة الصنع والتي تطلق بوضعها على الكتف  او بيد واحدة من\r\nجميع القياسات  ومن عيار 6 مليمتر وما فوق.\r\nب - الذخائر المحشوة او غير المحشوة المعدة لهذه المسدسات\r\nوالامشاط والمواسير والهياكل الخاصة بهذه الاسلحة وسائر\r\nقطعها المنفصلة المنجزة والمعدة لتركيب  او تصليح هذه\r\nالمسدسات  او كقطع تبديل لها.\r\nج- الاسلحة التى يمكن ان تستعمل فيها ذخائر الاسلحة الحربية\r\nالمبينة في الفئات  السابقة, والاسلحة النارية المضلعةالتي\r\nتطلق بوضعها على الكتف  والتي يعادل عيارها 6 مليمتر وما فوق\r\nيستثنى من ذلك سلاح الصيد الذي تستعمل فيه الذخائر المشار\r\nاليها في النبذة (د) التالية:\r\nد- جميع الذخائر التي تستعمل في الاسلحة الحربية, ويدخل في\r\nذلك خرطوش  الصيد لمحشوة رصاصة واحدة من عيار 8 و10 و12 و14\r\nو16 و20 و24 و28 و32.\r\nهـ - الحراب ( السنكات ) والسيوف  والرماح. يستثنى منها ما\r\nاشير اليه في الفئة السابعة."
        },
        {
          "type": "text",
          "data": "النوع الثاني - الاسلحة والذخائر غير الحربية\r\nالفئة الخامسة:\r\nأ- المسدسات  ذات  الاكرة والمسدسات  الاتوماتيكية من عيار\r\nدون 6 ميليمتر وذخائرها المحشوة او غير المحشوة, وقطعها\r\nالمنفصلة والاجهزة المنجزة التابعة لها.\r\nب - الاسلحة النارية الاخرى المضلعة التي تطلق بوضعها على\r\nالكتف  من عيار دون 6 مليمتر وذخائرها.\r\nج الاسلحة والذخائر النارية المعدة للصيد من جميع العيارات\r\nغير المذكورة في الفئات  السابقة, وغير الداخلة ضمن الاسلحة\r\nاو الذخائر المشار اليها في النبذتين ج ود من الفئة الرابعة.\r\nولبنادق  ذات  المواسير الملساء.\r\nالفئة السادسة- اسلحة التمرين. وهي الاسلحة النارية ذات  الماسورة\r\nالملساء التى-\r\n يعادل عيارها تسعة مليمترات  او اقل واسلحة الرماية التي تطلق بواسطة\r\nالضغط(-\r\n بدون بارود).\r\nالفئة السابعة- الاسلحة الاثرية والتذكارية شرط ان تكون غير\r\nمعدة للاستعمال, وغير داخلة ضمن الاسلحة الواردة في النبذة\r\n(ج) من الفئة الرابعة.\r\nالفئة الثامنة- الاسلحة الممنوعة, وهي الاسلحة التي لا تدخل\r\nفي الفئات  المنصوص  عليها سابقا وعلى الاخص : الخناجر والمدى\r\nوالقبضات  الاميركية والعصي ذات  الحربة والعصي المثقلة\r\nبالرصاص  او الملبسة من طرفيها بالحديد وبوجه عام جميع الاسلحة المخفية.\r\n            النوع الثالث  المتفجرات  والبارود ولوازمها\r\nالفئة التاسعة- اصناف  المتفجرات  والبارود ولوازمها وهي:\r\nأ- البارود على اختلاف  انواعه\r\nب - المتفجرات - جميع انواع الديناميت (جيلينت  او جيلاتين)\r\nوالمتفجرات  المركبة من النيترات  والديناميت  المصمغ وخلافها.\r\nج- التوابع اللازمة للمتفجرات - الكبسول الكهربائي, المشاعل\r\n(الفتيل) الشريط المتفجر الشريط البطيء الشريط المعد للاستعمال\r\nداخل المياه وجميع الاجهزة التي تستعمل خاصة لتفجير المواد\r\nالمذكورة في هذه الفئة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز لاي شخص  او جماعة ان يقوموا في الاراضي اللبنانية\r\nباعمال صناعية او تجارية من اي نوع كانت  تتعلق بالمعدات\r\nوالاسلحة والذخائر من اي فئة كانت  قبل الاستحصال على رخصة\r\nقانونية من وزارة الداخلية بعد موافقة مجلس  الوزراء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  على صاحب  العلاقة للحصول على هذه الرخصة ان يقدم طلبا\r\nالى وزارة الداخلية يذكر فيه:\r\n- الاسم والشهرة وتاريخ ومحل الولادة ورقم تذكرة الهوية\r\n- الجنسية\r\n- محل الاقامة\r\n- المهنة( صانع او تاجر اسلحة)\r\n- رقم التسجيل في غرفة التجارة\r\n- عنوان المحل او المصنع\r\n- كيفية الاستثمار- بواسطة شخص  او شركة. وفي الحالة الاخيرة\r\nنوع الشركة والاسم التجاري واسماء الشركاء والمديرين ورؤساء\r\nالاعمال والوكلاء العاملين. واذا كانت  شركة مغفلة فيذكر\r\nاسماء وعناوين رئيس  واعضاء مجلس  الادارة.\r\nيرفق الطلب  بنسخة عن السجل العدلي لكل من الاشخاص  المذكورين\r\nفي الفقرة السابقة وبشهادة حسن سلوك تعطى من قبل قائد الدرك\r\nاو مفوض  الشرطة في المنطقة التي يقيم فيها صاحب  العلاقة\r\nمنذ ستة اشهر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحدد طرق  اعطاء هذه الرخص  ونماذجها وطرق التصدير والاستيراد\r\nبموجب  مرسوم يتخذ بناء على اقتراح وزراء الداخلية والدفاع\r\nوالاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا تعطى الرخصة للقيام بالاعمال الصناعية او التجارية التي\r\nتتعلق بالمعدات  والاسلحة والذخائر من الفئات  الخمس  الاولى\r\nوبالمتفجرات  الا بعد التثبت  بواسطة وزارة الدفاع من ان هذه\r\nالمحلات  مستوفية جميع الشروط الفنية للمحافظة على سلامة\r\nالاشخاص  والابنية المجاورة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا تعطى الرخصة الا الى اللبنانيين البالغين من العمر احدى\r\nوعشرين سنة وبعد التأكد من سلامتهم من الامراض  العقلية ومن\r\nعدم صدور حكم يمنعهم من حمل السلاح او حكم من اجل الجرائم\r\nالماسة بامن الدولة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجب  اعلام وزارتي الداخلية والدفاع الوطني عن كل تعديل او\r\nتبديل يطرأ خلال مدة الرخصة على نظام الشركات  المغفلة او\r\nالمساهمة او على مجالس  ادارتها وكذلك عند اقفال المحل او\r\nنقله وعند كل تغيير في صنع المعدات  المذكورة في الرخصة او\r\nالمتاجرة بها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتعطى الرخصة لمدة اقصاها خمس  سنوات  ويمكن ان تجدد للمدة\r\nنفسها, بناء على طلب  اصحاب  العلاقة.\r\nكل رخصة لم يباشر صاحبها العمل بها خلال سنة تصبح ملغاة حكما"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتسحب الرخصة فورا:\r\n1- من الشخص  الذي يفقد احد الشروط المنصوص  عليها في\r\nالمادة 7\r\n2- من المحلات  التي تفقد احد الشروط المنصوص  عليها في\r\n   المادة 6\r\n3- من المحلات  والاشخاص  الذين يثبت  فقدانهم احد الشروط\r\n   المنصوص  عليها في المواد 13 و14 و15 و16\r\n4- من المحلات  او الاشخاص  الذين تثبت  مخالفتهم احكام\r\n   المراسيم المتخذة تنفيذا لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nلوزارة الداخلية او الدفاع بعد موافقة مجلس  الوزراء ان تقرر\r\nسحب  الاجازة في اي وقت  كان لظروف  استثنائية او لمقتضيات\r\nالسلامة العامة. وتصادر في هذه الحالة لمصلحة الجيش  المواد\r\nالاولية والمصنوعات  والآلات  التي لا تصلح لصنع الاسلحة\r\nوالذخائر لقاء تعويض  عادل تحدده لجنة من الفنيين في وزارة\r\nالدفاع مؤلفة من اربعة اعضاء ينضم اليهم خبير ينتخبه صاحب\r\nالعلاقة. تخضع قرارات  هذه اللجنة لطرق المراجعة امام المحكمة\r\nالناظرة بالقضايا الادارية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجوز بوجه استثنائي منح الاجانب  رخصا لممارسة اعمال تجارية\r\nصرفة تتعلق بالمعدات  والاسلحة من الفئات  الخامسة والسادسة\r\nوالسابعة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتخضع صناعة المعدات  والاسلحة والذخائر والمتفجرات  من\r\nالفئات  كافة لمراقبة وزارة الدفاع الفنية.\r\nاما المراقبة الادارية فهي من صلاحية وزارة الداخلية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان المراقبة المنصوص  عليها في المادة السابقة تتناول\r\nالعمليات  الفنية ومنها تركيب  وتجميع القطع العائدة للمعدات\r\nوالاسلحة والذخائر واصلاحها والتحقق من مدى الاتقان في\r\nالصناعة وتتناول ايضا عمليات  حشو الذخائر على انواعها."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتجري  هذه المراقبة في المستودعات  والمصانع والمحال وعلى كل\r\nقطعة من المعدات  والاسلحة والذخائر وقطعها المنفصلة التي\r\nانجز صنعها وتتناول ايضا العمليات  المتعلقة بالتصرف  بها\r\nاو بخزنها.\r\nولهذه الغاية يجب  على اصحاب  الاعمال حاملي الرخص  ان يمسكوا,\r\nما عدا السجلات  التجارية النظامية, سجلات  قانونية يسجلون\r\nفيها ما يدخل ويخرج من هذه الاسلحة والتاريخ واسم المشتري\r\nورقم رخصته."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعلى اصحاب  المنشآت  الصناعية المخصصة بالمعدات  والاسلحة\r\nوالذخائر الحربية ان يعلموا وزارتي الداخلية والدفاع الوطني\r\nعن الكميات  التي انجز صنعها, خلال ثمانية ايام من تاريخ\r\nانتهاء العمل وعليهم ان يسجلوا في سجل خاص  جميع المعدات\r\nوالاسلحة والذخائر والقطع التابعة لها التي تم صنعها. ويخضع\r\nهذا السجل لمراقبة وزارتي الداخلية والدفاع. وعليهم ايضا في\r\nخلال المهلة نفسها ان يعلموا الوزارتين المذكورتين بكل\r\nاختراع او براءة اقتراع استحصلوا عليها لصنف  جديد وبكل تحسين يطرأ على\r\nاحد اصناف-\r\n  عملهم. وكل تعديل جوهري في احد النماذج.\r\nوعلى كل من يطلع بحكم وظيفته او مهمته على هذه الاختراعات\r\nان يكتم اسرارها تحت  طائلة الملاحقات  الجزائية استنادا الى\r\nالمادة 579 من قانون العقوبات  مع الاحتفاظ بحق  ملاحقته\r\nبمقتضى سائر الاحكام الجزائية المرعية الاجراء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان استيراد وتصدير المعدات  الحربية والاسلحة والذخائر وقطعها\r\nالمنفصلة والمواد المتفجرة المذكورة في هذا القانون تخضع\r\nلاجازة من وزارة الاقتصاد الوطني بعد موافقة مجلس  الوزراء\r\nولا تخضع لهذه الاجازة الاعتدة التي تصدرها او تستوردها\r\nوزارة الدفاع."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nللحكومة في زمن الحرب  او عند ترقب  نشوبها ان توقف  لمدة\r\nمعينة او ان تمنع منعا باتا اعطاء شهادات  بالاختراعات\r\nالمتعلقة بالدفاع الوطني. والتي تستعمل لحاجات  الجيش\r\nوالدفاع والتي يمكن ان يشكل انشاؤها او استعمالها او\r\nاستثمارها خطرا على سلامة الدولة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nعلى كل من يطلب  في زمن الحرب  او عند ترقب  نشوبها, تسجيل\r\nاختراع من النوع المذكور في المادة السابقة ان يقدم طلبه على\r\nنسختين تحال احداهما مع رسوم الاختراع وخارطاته واوصافه الى\r\nوزارة الدفاع الوطني وعلى هذه الوزارة ان تقرر خلال شهر من\r\nتاريخ استلامها هذه المستندات  اذا كان الاختراع يقع تحت\r\nاحكام المادة السابقة وان تحدد مدة التوقف  عن اعطاء الشهادة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيحظر على المخترع وغيره ممن اطلع على الاختراع باية طريقة\r\nكانت  افشاء اي معلومات  تتعلق بالاختراع وكل من افشى او ابلغ\r\nاو نشر باحدى الوسائل المذكورة في المادة 209 من قانون العقوبات  اي\r\nمعلومات -\r\n تتعلق بالاختراع, قبل الحصول على الاذن بذلك, يلاحق امام المحاكم\r\nالعسكرية-\r\n بمقتضى المادة 281 من قانون\r\nالعقوبات  العام."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nان منع افشاء الاختراع او استثماره, بصورة موقتة او نهائية,\r\nيعطى حقا بالتعويض  للمخترع ولاي  شخص  آخر ذي مصلحة.\r\nتحدد قيمة هذه التعويضات  من قبل اللجنة المنصوص  عليها في\r\nالمادة 11 من هذا القانون."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيحق  للحكومة ان تستثمر الاختراع لحسابها الخاص , وفي هذه\r\nالحالة يعطى لمخترع او صاحب  الحق بالاختراع, علاوة عن\r\nالتعويضات  المشار اليها في المادة السابقة اسهما في المصنع\r\nالمنشأ لاستثمار الاختراع.\r\nتحدد الاسهم وقيمة التعويضات  لصاحب  العلاقة بالشروط نفسها\r\nوالظروف  المشار اليها في المادة السابقة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتطبق  جميع احكام هذا الفصل على الشركات  التجارية والصناعية\r\nاللبنانية, وعلى فروعها وعلى الشركات  الموضوعة تحت  مراقبة\r\nاللبنانيين, اينما كان داخل الاراضي اللبنانية او خارجها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيحظر على اي شخص  نقل او حيازة الاسلحة والذخائر المنصوص\r\nعليها في الفئتين الرابعة والخامسة في الاراضي اللبنانية ما\r\nلم يكن حائزا على رخصة من وزارة الداخلية ويحق  للمحافظ او\r\nالقائمقام اعطاء الرخص  المتعلقة باسلحة الصيد.\r\nان الرخصة بحيازة ونقل السلاح من الفئة الخامسة فقرة(ج) ومن\r\nالفئة السابعة والذخائر التابعة لها هي شخصية تعطى مرة واحدة\r\nولا يبطل مفعولها الا بالوفاة او بفقدان صاحبها شروط القابلية\r\nالمنصوص  عليها في هذا القانون.\r\nاما الرخصة بحيازة ونقل السلاح والذخيرة من الفئتين الرابعة\r\nوالسابعة وباقي فقرات  الفئة الخامسة فتعطى لسنة واحدة, ويجوز\r\nتجديدها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nلا يرخص  لاحد باقتناء او حيازة او نقل المعدات  والاسلحة\r\nوالذخائر الداخلة في الفئتين الاولى والثانية الا في حال\r\nاضطراب  الامن او في الحالات  المنصوص  عليها في الفصل الثاني\r\nالمتعلق  بصناعة وتجارة هذه المعدات  وذلك ضمن الشروط المعينة\r\nفيه. وتعطى الرخصة بناء على قرار من مجلس  الوزراء.\r\nعلى انه يحق  لافراد الجيوش  اللبنانية البرية والبحرية\r\nوالجوية والدرك والشرطة ان ينقلوا المعدات  والاسلحة والذخائر\r\nمن كل الفئات . وذلك في حدود وظائفهم طبقا للانظمة والقوانين\r\nالعسكرية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيرخص  لافراد القوى العامة ومأموري الاحراج والنواطير والحراس\r\nوسائر الموظفين المماثلين للعسكريين باقتناء وحمل الاسلحة\r\nوالذخائر الداخلة في الفئة الاولى النبذة(أ) وفي الفئة\r\nالرابعة ضمن حدود وظائفهم وبموجب  تصريح خطي على بطاقات  خاصة\r\nصادرة عن وزارة الداخلية. يذكر فيه رقم ونوع السلاح المصرح\r\nبحمله.\r\nويرخص  لموظفي المحكمة العسكرية وسائر المدنيين العاملين\r\nلوزارة الدفاع الوطني باقتناء مثل هذه الاسلحة بموجب  تصريح\r\nخاص  من قائد الجيش .\r\nويحق  للضباط الاحتياطيين والمتقاعدين بان يحتفظوا بالاسلحة\r\nوالذخائر من الفئة الرابعة التي كانت  قد سلمت  اليهم شخصيا\r\nاثناء قيامهم بالوظيفة وان يحملوها وذلك ضمن الشروط المحددة\r\nلتسليح الضباط الشخصي."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nلا يحق لاحد من حاملي اجازات  نقل او حيازة الاسلحة والذخائر\r\nان يبيع او يتخلى عنها بعوض  او بغير بعوض  كان لدى المشتري اجازة تخوله\r\nذلك.\r\nيمكن حيازة اسلحة الفئة السادسة ونقلها, وتقوم فيها اوراق\r\nالهوية مكان الاجازة.\r\nاما اسلحة الفئة السابعة والثامنة فتجوز حيازتها انما يحظر\r\nحملها. ويحظر اعطاء ترخيص  بحملها في اي حال من الاحوال."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nلا تعطى الرخصة لاقتناء او حمل اكثر من سلاحين من الفئتين\r\nالرابعة والخامسة.\r\nاما اسلحة الصيد وذخائرها فلا تخضع لهذا الحصر. ولا تعطى\r\nرخصة الصيد الا لكل شخص  حائز على رخصة حمل السلاح."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nلا تعطى اجازة لحمل او لحيازة سلاح وذخائر من اي فئة الا\r\nللاشخاص  البالغين من العمر ثماني عشرة سنة على الاقل اما\r\nاسلحة الصيد فيرخص  بها لمن اتم السادسة عشرة من عمره على\r\nمسؤولية وليه ويشترط ان لا يكون الطالب :\r\n1- قد اصيب  باحد الامراض  العقلية.\r\n2- ان لا يكون محكوما بحرمانه من الحقوق المدنية او بجناية\r\n   او بجرم من الجرائم الشائنة.\r\n3- ان لا يكون محكوما بمنعه من حمل السلاح او من اجل الجرائم\r\n   الماسة بأمن الدولة.\r\n4- اذا كان اجنبيا ان لا يكون استهدف  لقرار بمنع الاقامة او\r\n   بالاخراج من البلاد.\r\n5- ان لا يكون محكوما تكرارا من اجل مخالفة لاحكام هذا\r\n   القانون."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nعلى صاحب  الرخصة ان يبرزها لدى كل طلب  من مأموري السلطة\r\nالعامة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nكل شخص  مرخص  له بحمل السلاح يفقد احد الشروط المطلوبة\r\nبموجب  احكام هذا القانون تسحب  منه الاجازة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nفيما خلا الاسلحة المعدة للصيد, يحق  لوزارة الداخلية ان\r\nتسحب  الرخصة في كل وقت  بناء على تقرير الدوائر المختصة او\r\nلمقتضيات  الامن العام.\r\nوفي حال سحب  الاجازة او الغائها يصادر السلاح ولا يعاد\r\nالرسم السنوي."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nلوزير الدفاع بعد موافقة مجلس الوزراء ان يرخص  بمرور\r\nالمعدات  والاسلحة او الذخائر من الفئات  الخمس  الاولى عبر\r\nالاراضي اللبنانية.\r\nولا تعطى الرخصة الا لاشخاص  معينين ينتمون الى قوة مسلحة\r\nنظامية تابعة لاحدى الدول المعترف  بها على ان يكون لديهم\r\nامر رسمي من السلطات  المختصة في الدولة التي ينتمون اليها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتعطي دوائر الامن العام في مخافر الحدود رخصة موقتة بحمل\r\nالسلاح للاشخاص  القادمين الى لبنان بمهمة رسمية ويحملون رخصة\r\nقانونية من حكومتهم بشرط ان تكون الاسلحة معدة لاستعمالهم\r\nالشخصي وموصوفة وصفا دقيقا في الرخصة.\r\nاما القادمون الى لبنان للصيد فيجب  عليهم فضلا عن الرخصة التي يحملونها\r\nمن-\r\n حكومتهم ان يحصلوا على رخصة صيد وسلاح صيد من السلطات  اللبنانية\r\nالصالحة بعد-\r\n دفع الرسم السنوي الذي يحدد بقانون الموازنة ويلصق بقيمته تمغة على\r\nالرخصة نفسها."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nلا يجوز في الحالة المعينة في الفقرة الاولى من المادة\r\nالسابقة ان تجاوز كمية الذخيرة ال 25 لكل قطعة سلاح."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nعلى حاملي الاجازات  المنصوص عليها في المادة 33 والفقرة\r\nالاولى من المادة 34 ان يبرزوها لدى كل طلب  من قبل مأموري\r\nالسلطات  العامة. وعليهم اذا تركوا الاراضي اللبنانية ان\r\nيسلموها الى اقرب  مركز للقوى العامة او للجمرك على الحدود.\r\nوهو يعيدها الى الدائرة التي صدرت  الرخصة عنها."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيحظر على التاجر او صاحب  المصنع ان يبيع او يعطي احدا معدات\r\nاو اسلحة او ذخائر من الفئات  الاربع الاولى ومن الفئة\r\nالخامسة النبذة(أ) قبل ان يتأكد من ان صاحب  العلاقة يحمل\r\nاجازة قانونية تخوله ذلك.\r\nولهذه الغاية يعطى الطالب  اجازة موقتة يذكر فيها انه مأذون\r\nله بالحصول على اعتدة او اسلحة وذخائر وعدد كل منها ويبرزها\r\nالى صاحب  المصنع او او المتجر, الذي يدون في الحقل الابيض\r\nالمتروك فيها لهذه الغاية نوع السلاح المعد للبيع ورقمه\r\nوانموذجه مع انواع الذخائر العائدة له. ثم يوقعها ويختمها\r\nبختم المحل التجاري.\r\nلا يسلم السلاح والذخائر الى صاحب  العلاقة قبل الحصول على\r\nالاجازة النهائية."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيستوفى عن كل اجازة الرسم المحدد في القانون."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nعلى كل شخص  يقتني سلاحا او ذخائر فقدت  منه ان يعطي علما\r\nبذلك الى اقرب  مركز للدرك او للشرطة او للامن العام يذكر\r\nفيها ظروف  الفقدان. وعليه ان يسلم الاجازة التي كانت  لديه\r\nالى السلطات  نفسها التي تعطيه اشعارا باستلامها ويجب  عليه\r\nاذا تنازل عنها لشخص  ما ان يعطي جميع المعلومات  الخاصة\r\nببيع السلاح والذخائر مع ذكر اسم المتنازل له وعنوانه ورقم\r\nرخصته."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nعلى كل من وجد سلاحا او ذخيرة ان يسلمه فورا الى اقرب  مركز\r\nللقوى العامة من محل وجوده والا عوقب  بجريمة حمل السلاح."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nكل من انتقل اليه بالارث  اسلحة او ذخائر من قبل المورث\r\nبصورة قانونية, يجب  عليه ان يشعر بذلك السلطات  المختصة,\r\nخلال ثلاثة اشهر, وان يذكر رقم اجازة المورث , فاذا رغب\r\nبالاحتفاظ به ينبغي له ان يتقدم بطلب  للحصول على رخصة\r\nقانونية لحيازته وحمله. اما اذا كان لا يرغب  بالاحتفاظ\r\nبالسلاح او الذخائر فيمكنه ان يتنازل عنها لشخص  ثالث  مرخص\r\nله باقتنائها.\r\nواذا انقضت  مدة الثلاثة اشهر المذكورة ولم تجر احدى\r\nالمعاملات  المنصوص  عليها في الفقرة السابقة فيصادر السلاح\r\nمن الوريث , واذا امتنع عن تسليمه يلاحق جزائيا."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nاذا كان المورث  قد اقتنى السلاح بدون رخصة فيجب  على الوارث\r\nان يشعر السلطات  المختصة خلال شهر واحد من تاريخ حصوله على\r\nالسلاح. واذا رغب  بالاحتفاظ به وجب  عليه ان يتقدم بطلب\r\nقانوني للحصول على الاجازة فور انتهاء الشهر والا صودر السلاح\r\nمنه. واذا تمنع الوارث  عن تسليمه يلاحق جزائيا.\r\nوفي الحالتين المذكورتين اعلاه يملاء الحقل الابيض  في\r\nالاجازة الموقتة من قبل رئيس  اقرب  مخفر لمحل اقامة الوريث"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nعلى الاشخاص  الذين يقتنون اسلحة وذخائر بدون رخصة ان\r\nيستحصلوا عليها خلال ثلاثة اشهر من تاريخ نشر هذا القانون او\r\nان يسلموها الى مخافر الدرك التي يقيمون ضمن نطاقها بخلال\r\nالمدة نفسها ويعفون في هذه الحالة من العقوبة.\r\nاما الاشخاص  الذين يقتنون اسلحة او ذخائر باجازات  قانونية\r\nفعليهم ابدالها برخص  جديدة في خلال ستة اشهر من تاريخ نشر\r\nهذا القانون."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nتحتفظ الدولة بحق استيراد او حيازة ونقل وبيع انواع البارود\r\nوالمتفجرات  من اي نوع كانت , وجميع المواد المشابهة لها,\r\nلحساب  وصالح الدولة \"وزارة الداخلية- مصلحة البارود\".\r\nتخضع لمراقبة رجال الفن في وزارة الدفاع الوطني المنشاءات\r\nالمعدة لصنع وتحضير وبيع البارود والمتفجرات  وكذلك\r\nالمستودعات  المعدة لهذه المواد وما شابهها."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nكل من ادخل او حاول ادخال شيء من البارود او شيء من\r\nالمتفجرات  او غيرها من المواد المشابهة لها, الى لبنان ان\r\nيلاحق  فضلا عن العقوبات  الجزائية وفقا للقوانين المتعلقة\r\nبالتهريب  الجمركي."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nيجوز ان ينشأ وكالات  لبيع بارود الصيد تقدم لباعة المفرق\r\nالكميات  المعدة للاستهلاك المحلي."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nيترتب  على باعة المفرق ان يتمونوا بارود الصيد من وكلاء\r\nالمنطقة التي ينتمون اليها ومن المستودعات ."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيحظر على الباعة ان يبيعوا بارود الصيد الا لمن كان حاملا\r\nاجازة حمل سلاح الصيد."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nتحدد بمرسوم اصول التسليم والبيع المتعلقة ببارود الصيد."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيحظر بيع المتفجرات  وبارود الالغام بدون رخصة تعين وزارة\r\nالاشغال العامة الكمية التي تسلم لكل مشتر, متعهد اشغال او\r\nمستثمر مقالع."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nان المستودعات  العمومية لبارود الالغام والمتفجرات  تنشئها\r\nوتحافظ  عليها وزارة الداخلية- مصلحة البارود."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nان انواع بارود الالغام والمتفجرات  التي يرخص  ببيعها تسلم\r\nبناء على رخصة خروج تعطيها وزارة الداخلية للمشتري."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيمكن ان تنشأ بقرار من وزير الداخلية مستودعات  خاصة موقتة\r\nلبارود الالغام والمتفجرات ."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nعلى ربان المركب , ايا كانت  البلاد التي يقبل منها, ان يقدم\r\nللجمرك قبل دخوله المرفأ, تصريحا خاصا بالبارود والمتفجرات\r\nالمنقولة في مركبه, وبمدة اقامة المركب  في المرفأ ويجب\r\nابراز هذا التصريح عند اقلاع المركب ."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nيحظر ان ينقل اي مركبه كمية من البارود تزيد عن كيلو غرامين,\r\nما لم تكن مختومة برصاص  مصلحة البارود وبموجب  تذكرة مرور\r\nمؤشر عليها من مصلحة البارود.\r\nيضبط ويصادر البارود المنقول خلافا لاحكام هذه المادة."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nاذا صفي محل بيع بارود, بالرضى او على اثر افلاس , فلا يمكن\r\nالبيع الا لاناس  يحملون شخصيا رخصة قانونية."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nعلى كل من يستهلك مواد متفجرة وتوابعها ان يمسك دفتر استهلاك\r\nقانوني تذكر فيه كميات  المتفجرات  المسلمة اليه من دائرة\r\nالبارود, والكميات  المستهلكة فيها والاشغال التي استعملت\r\nفيها هذه الكميات . يجب  ان تحرر قيود هذا السجل يوما فيوما\r\nعلى مسؤولية الملتزم او المهندس  المعهود اليه القيام\r\nبالاشغال ومراقبتها."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nيجب  تقديم دفتر الاستهلاك لدائرة البارود لدى كل طلب  من\r\nهذه الدائرة."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nلمأمور دائرة البارود ان يتحقق  من كيفية استعمال المتفجرات\r\nباجرائه تفتيشا في الورشات  بحضور المهندس  ومندوب  وزارة\r\nالاشغال العامة."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nلا يعطى مستهلكو المتفجرات  رخصة بشرائها الا بعد تقديم\r\nدفترهم مؤشرا عليه من المهندس  القائم بالاشغال او من مندوبه"
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nيجب  اعادة كميات  البارود والمتفجرات  التي لم تكن قد\r\nاستعملت  حتى انتهاء الاشغال, لدائرة البارود, في مهلة خمسة\r\nعشر يوما على الاكثر."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nتنحصر تجارة الكبسول المضلع للبنادق والكبسول من جميع\r\nالانواع لخرطوش  الصيد في باعة البارود والمرخص  لهم."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nيخضع للمراقبة الفنية في وزارة الداخلية- مصلحة البارود- صنع\r\nواستيراد وبيع الالعاب  النارية وكل مادة شبيهة بها وتتناول\r\nهذه المراقبة بنوع خاص :\r\n1- شروط السلامة الواجب  تحقيقها في المعامل التي يستعمل فيها\r\nالبارود, او مركبات  الالعاب  النارية او المواد الشبيهة بها,\r\nوفي مستودعات  ومخازن بيع الالعاب  النارية.\r\n2- طريقة تشغيل المعامل والمواد المستعملة."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nيحظر صنع الالعاب  النارية المعروفة بالمفرقعات واستيرادها\r\nوبيعها."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nيحظر انشاء اي مصنع او مستودع او مخزن لبيع الالعاب  النارية\r\nالا بعد الحصول على رخصة تمنحها وزارة الداخلية- مصلحة\r\nالبارود."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nلا يسمح بوجود اي محل لصنع الالعاب  النارية داخل الاماكن\r\nالمأهولة."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nان المصانع والمستودعات  الواقعة الان ضمن هذه الاماكن يجب\r\nان تنقل بخلال مدة لا تزيد عن الثلاثة اشهر ولا يسمح بوجود\r\nمثل هذه المحلات  ايضا الا على بعد 100 متر على الاقل, من\r\nكل مستودع او حانوت  يحتوي على مواد ملتهبة كالبترول\r\nوالغازولين وما اليها. ويجب  ان تكون مبنية من مواد غير قابلة\r\nالالتهاب . وان لا يكون في البناية نفسها اي مستودع للخرق\r\nوالورق والخشب  والسجائر وما الى ذلك. ولا يجوز ان يلاصق\r\nهذه المصانع اي مستودع او معمل للمواد الكحولية."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nيحظر على مستوردي الالعاب  النارية وتجارها ان يودعوا في\r\nالمخازن المخصصة للبيع كمية من الالعاب  النارية المختلفة\r\nتتجاوز في اي حال من الاحوال 100 مئة كيلو غرام, شرط ان لا\r\nيكون في المحل اي مادة من المواد القابلة الالتهاب ."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nلا تمنح الرخص  المنصوص  عليها في المادة السابقة ما لم تكن\r\nالشروط المذكورة آنفا قد توافرت ."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nلا يجوز عقد صفقة العاب  نارية على اختلاف  انواعها ولا\r\nاستيرادها الا بعد الحصول على اجازة استيراد تمنحها وزارة\r\nالداخلية- مصلحة البارودلا يمكن سحب  هذه البضائع من المستودعات\r\nالجمركية الا-\r\n بعد\r\nتقديم اجازة الاستيراد الممنوحة للمستوردين."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nتجري المراقبة الفنية على المعامل والمستودعات  بتفتيشها\r\nتفتيشا دوريا او غير دوريا يقوم به احد موظفي مصلحة البارود\r\nاو من تنتدبه هذه المصلحة. ويمكن الاستعانة برجال الفن في\r\nوزارة الدفاع الوطني."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nيعاقب  بالسجن من ستة اشهر حتى ثلاث  سنوات  وبالغرامة من\r\nالف  الى الفي ليرة او باحدى هاتين العقوبتين كل من اقدم بدون\r\nرخصة على صنع معدات  او اسلحة او ذخائر حربية من الفئات\r\nالاربع الاولى او قطعها المنفصلة او اقدم على حملها او\r\nحيازتها او سرقتها او التصرف  بها ببدل او بدون بدل."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nاذا كان الفعل يتعلق  بالاعتدة غير الحربية المعينة في الفئة\r\nالخامسة فيعاقب  الفاعل بالحبس  مدة لا تتجاوز الستة اشهر\r\nوبغرامة اقصاها مئة ليرة او باحدى هاتين العقوبتين.\r\nوفيما خلا حالة الحيازة تطبق  العقوبة نفسها اذا كان الفعل\r\nيتعلق  باسلحة الفئتين السابعة والثامنة."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nتصادر في جميع الحالات  المعدات  والاسلحة والذخائر المشار\r\nاليها في المواد السابقة وتصادر الآلات  والادوات  ووسائل\r\nالنقل المستعملة للصناعة والتجارة."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nمن كان يحمل رخصة بالسلاح من اي فئة كانت واقدم بدون داع في\r\nالاماكن الآهلة على اطلاق النار عوقب  بالحبس  حتى شهر. ويطال\r\nالعقوبة نفسها من ارتكب  هذا الجرم باسلحة من الفئة السادسة.\r\nواذا وقع الجرم اثناء اجتماع او حشد كانت  العقوبة حتى ستة\r\nاشهر حبسا\r\nيصادر السلاح في الحالتين وتلغى الرخصة."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nكل من يشتري او يبيع او ينقل او يقتني او يصنع شيئا من\r\nالبارود او المتفجرات  او لوازمها بدون رخصة يعاقب  بالحبس\r\nحتى ستة اشهر وبالغرامة حتى خمسماية ليرة او باحدى هاتين\r\nالعقوبتين.\r\nتصادر المواد والادوات  والبضائع ووسائل النقل المعدة للصناعة\r\nوالتجارة."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nيعاقب  بالسجن حتى شهر وبالغرامة حتى مئة ليرة او باحدى هاتين\r\nالعقوبتين من خالف  احكام المادة 45 و50 و54 و55 و62\r\nوالنبذتين الخامسة والسابعة من الفصل الخامس .\r\nيصادر البارود وسائر المتفجرات  والمواد التي كانت  سبب\r\nالمخالفة وتلغى الرخصة عند الاقتضاء."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nكل مخالفة لاحكام هذا القانون لم يرد نص  على عقوبة لها\r\nتعرض  مرتكبها لغرامة تتراوح بين خمس  وعشرين وخمسماية ليرة."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nيحال على المحكمة العسكرية:\r\nاولا: كل من ارتكب  جرما نصت  عليه المادة 72.\r\nثانيا: كل من ارتكب  في آن واحد جرمين واقعين تحت  طائلة\r\nالمادة 72 و73."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nاذا وقع جرم من اختصاص  محكمة الجنايات  او المجلس  العدلي\r\nوكان متلازما مع احدى الجرائم المنصوص  عليها في المادة 72\r\nفان محكمة الجنايات  او المجلس  العدلي خلافا لاحكام المادة\r\n52 من قانون العقوبات  العسكري تنظر في الجرمين معا."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nيحظر على اي كان ان يصطاد اذا لم يكن الصيد مفتوحا, واذا لم\r\nيكن حاصلا على رخصة قانونية."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nلصاحب  الملك او المتصرف  به, ان يمنع الصيد في عقاراته\r\nبوضع اعلانات  على مدخل هذه العقارات  تفيد المنع."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nيبتديء موسم الصيد في اول ايلول من كل سنة وينتهي في 31 كانون\r\nالثاني. اما الطيور المائية فيبقى صيدها مباحا حتى اخر شباط.\r\nواما الفري والترغل والحمام البري فحتى اخر ايار."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nلوزارة الزراعة ان تمنع موقتا او بصورة دائمة صيد كل طير او\r\nحيوان يظهر انه مفيد للزراعة او لغاية تكثير نوعه ولها ان\r\nتمنع صيدها في مناطق معينة لمدات  محددة وعليها ان تتخذ\r\nقرارات  تعين فيها:\r\nاولا: الزمان الذي يرخص  فيه صيد حيوانات  الماء والطيور\r\n    العابرة\r\nثانيا: الطيور والحيوانات  المضرة التي يجوز صيدها في كل وقت\r\nثالثا: الطيور الممنوع صيدها منعا باتا.\r\nولها ان تقرر حماية الصيد في اراض  معينة بناء لطلب  مالكي\r\nاو مستأجري هذه الاراضي وان تعطي رخصا شخصية لاصحاب  الاملاك\r\nولاصحاب  الحقوق  فيها بان يستوردوا وفقا لشروط محددة بعض\r\nانواع طيور الصيد لحفظها موقتا ثم لتركها فيها بعد بغية\r\nتكثير الصيد من نوعها."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nان الصيد ممنوع منعا باتا في المدن والقرى ومحلات  التنزه\r\nوالجنائن العمومية وفي كل مكان يقع على مسافة اقل من 200 متر\r\nمن محلات  السكن."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nلا يرخص  بالصيد الا بواسطة الاسلحة النارية والكلاب  والصقور.\r\nوهو ممنوع منعا باتا بواسطة الدبق والشباك والمصايد والاشراك\r\nوالطيور الصائحة والطعم والصيد المحبوس  .\r\nوممنوع ايضا منعا باتا ترصد الحجال باليقلوم ومطاردة جميع\r\nانواع الصيد بالسيارة او الطيارة ما خلا صيد الحيوانات\r\nالمائية. يمنع الصيد بتاتا في ايام الثلج عندما تكسو الثلوج\r\nالمناطق  الجبلية بكاملها."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nيحظر في جميع الفصول ان يعرض  للبيع او ينقل او يشتري, من\r\nعلم بالامر, صيد مقتول بواسطة اجهزة وآلات  ممنوعة. يصادر هذا\r\nالصيد ويسلم حالا للمؤسسة الخيرية الاقرب  لمحل المصادرة.\r\nلا يجوز ان يجري التفتيش  عن الصيد او مصادرته في البيوت\r\nويجوز في الفنادق والمطاعم وسائر المحلات  المفتوحة للعموم."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nممنوع في كل فصل من فصول السنة ان تنتزع الاعشاش  وان تؤخذ\r\nاو تتلف  او تعرض  للبيع او تباع او تشترى او تنقل, وتصدر\r\nبيوض  او افراخ الحجال والدجاج البري والفري وسائر طيور\r\nالصيد وصغار حيوانات  الصيد ذات  الاوبار."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nممنوع تصدير الصيد الحي- واحتباس  الحجال."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nاذا خولفت  هذه الاحكام يصادر الصيد وتطلقه حالا السلطة التي\r\nصادرته. وينظم بذلك محضر ضبط. واما فيما يختص  ببيض  وفراخ\r\nذوات  الريش  وصغار الحيوانات  ذات  الاوبار والحجال التي\r\nتعودت  الاسر فتسلم لدائرة الزراعة الاقرب  لمحل المصادرة\r\nلتحفظ موقتا او لتربى ثم تطلق بقصد تكثير الصيد وينظم محضر\r\nضبط بذلك."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nيمنع منعا باتا بيع الدبق والصيد به. ولا يرخص  بصنعه الا\r\nبمأذونية من وزارة الزراعة ولغاية تصديره فقط."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nلا تعطى رخصة الصيد الا لمن تتوفر فيهم الشروط المبينة في\r\nالمادة 29 من هذا القانون."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nرخصة الصيد شخصية سنوية. وتعطى باسم الصياد. ويذكر عليها\r\nعنوان صاحبها وعلاماته المميزة. وتوقيعه او بصمة اصبعه وعدد\r\nونوع الاسلحة التي يرخص  له بها.\r\nوتعطى هذه الرخصة من السلطة المنصوص  عليها في الفقرة الاخيرة\r\nمن المادة 24 بعد استيفاء الرسم المحدد بقانون الموازنة.\r\nعلى كل شخص  وهو يصطاد ان يكون حاملا بصورة اجبارية رخصة\r\nبحمل السلاح والصيد."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nفي الوقت  الذي يكون فيه الصيد مباحا تخول الرخصة حاملها\r\nالصيد بالرماية او بالجري وراء الصيد بواسطة الكلاب  او\r\nبواسطة الصقور."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nيعاقب  بالغرامة من 10 ليرات  الى 50 ليرة وبالحبس  من عشرة\r\nايام الى شهرين او باحدى هاتين العقوبتين:\r\n1- الاشخاص  الذين يحرزون صيدا في الاوقات  المحظور فيها\r\nالصيد او يعرضونه للبيع او يشترونه او ينقلونه.\r\n2- الاشخاص  الذين يتصيدون في اراضي الغير بدون رضا اصحابها\r\nاو اصحاب  الحقوق  فيها او اذا وقع الصيد على اراضي فيها\r\nمزروعات  او اغراس  شجرية او على اراضي لا تزال غلتها عليها\r\nوهي لاصقة ببيت  سكن او محاطة بسياج مقفل يحول دون دخول\r\nالانسان ودون اي اتصال مع الاراضي المجاورة.\r\n3- الاشخاص  الذين يخالفون احكام المادة 82."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nيعاقب  بالغرامة من 25 الى 100 ليرة وبالحبس  من 10 ايام الى\r\nثلاثة اشهر او باحدى هاتين العقوبتين وفي كل الاحوال بمصادرة\r\nالسلاح المستعمل.\r\n1- الاشخاص  الذين يتصيدون بدون رخصة صيد.\r\n2- الاشخاص  الذين يتصيدون في الاوقات  والاماكن التي يكون\r\nفيها الصيد ممنوعا وفقا لاحكام المادة 85 والفقرة الاولى من\r\nالمادة 84 من هذا القانون.\r\n3- الاشخاص  الذين يتصيدون بواسطة الات  ممنوعة كالشباك او\r\nالشراك او الدق او الطعم الذي يخدر الطير او بواسطة الطيور\r\nالصائحة او المحبوسة.\r\n4- الاشخاص  الذين يصطادون الطيور المفيدة والممنوع صيدها."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nتعتبر مخالفة مكررة عندما يكون قد حكم على المخالف  بموجب\r\nهذا القانون او اثناء الاثني عشر شهرا التي سبقت  المخالفة\r\nالاخيرة وعند التكرار تضاعف  عقوبة الغرامة دون الحبس ."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nيحكم بالعقوبات  المحددة في المواد السابقة مع الاحتفاظ بحق\r\nالعطل والضرر الذي قد يطالب  به الاشخاص  المتضررون."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nيعين في كل حكم الطريقة التي يجب  استعمالها لمصادرة شباك\r\nالصيد والاته واجهزته والسيارات  او المركبات  الاخرى التي\r\nيستعملها المخالفون. ويؤمر فضلا عن ذلك باتلاف  آلات  الصيد\r\nالممنوعة."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nاذا ثبت  ارتكاب  عدة مخالفات  منصوص  عليها في هذا القانون\r\nاو في قانون العقوبات  او في القوانين الخاصة فلا يحكم الا\r\nبالعقوبة الاشد."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nاذا صدر حكم في جنحة منصوص  عليها في هذا القانون فيحق\r\nللمحاكم ان تحرم المخالف  من حق الحصول على رخصة صيد وسلاح\r\nصيد, مدة لا تتجاوز الخمس  سنوات ."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nجميع قوى الامن والنواطير العموميون والخصوصيون وسائر\r\nالمأمورين المحلفين الذين يحق  لهم ان ينظموا محاضر الضبط\r\nلهم الصفة اللازمة لتحقيق  المخالفات  المنصوص  عليها في هذا\r\nالباب  ولتنظيم محاضر الضبط بها."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nلا يمكن القاء القبض  على المخالفين ولا نزع السلاح منهم الا\r\nاذا كانوا متنكرين او مقنعين ورفضوا ان يعرفوا عن هويتهم او\r\nلم يكن لهم محل اقامة معروف  ويساقون حالا امام الحاكم\r\nالمنفرد الذي يتحقق  من شخصيتهم ويطلق  سراحهم."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "حدد رسم رخصة نقل وحيازة السلاح من الفئة الرابعة والذخائر التابعة لها بمبلغ قدره"
        },
        {
          "type": "text",
          "data": "مئة وخمسين ليرة لبنانية سنويا"
        },
        {
          "type": "text",
          "data": "عن كل قطعة سلاح"
        },
        {
          "type": "text",
          "data": "يدفع عند حيازة الرخصة وعند تجديدها كل سنة."
        }
      ]
    },
    {
      "number": "104  (عدلت بموجب قانون 7 / 1985)",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nالغيت  جميع القوانين والنصوص  المخالفة لاحكام هذا القانون\r\nوخاصة:\r\nالقرار رقم 313 تاريخ 25 ايار سنة 1926 المتعلق باستيراد\r\nوصنع الاسلحة.\r\nالقرار رقم 60/ ل رتاريخ 3 نيسان سنة 1939 المتعلق بتعميم\r\nالمادة 7 من القرار رقم 313 الصادر في 25 ايار سنة 1926\r\nوبصنع الاسلحة وذخائرها والبارود والمتفجرات  واستيرادها\r\nوحيازتها ونقلها.\r\nالقرار رقم 736 تاريخ 27 كانون الثاني سنة 1927 المختص\r\nباقتناء الاسلحة وحملها في الاراضي الواقعة تحت  الانتداب .\r\nالقرار رقم 1675 تاريخ 22 تشرين الثاني سنة 1927 بشأن نزع\r\nالسلاح في الاماكن التي تحصل  فيها مظاهرات  مسلحة.\r\nالقرار رقم 2998 تاريخ 3 شباط سنة 1930 المتعلق بتعيين\r\nالاسلحة الحربية.\r\nالقرار رقم 7/ ل رتاريخ 24 كانون الثاني سنة 1938 المتعلق\r\nبشأن مراقبة استهلاك المتفجرات .\r\nالقرار رقم 63/ ل رتاريخ 23 حزيران سنة 1938 بشأن تجارة\r\nالكبسول لبنادق الصيد.\r\nالقرار رقم 152/ ل رتاريخ 19 تشرين الثاني سنة 1938 بشأن\r\nاستعمال البارود والمتفجرات  وحيازتها من قبل حائزيها.\r\nالقرار رقم 7 ل رتاريخ 23 كانون الثاني سنة 1939 باعطاء\r\nالقوة المسلحة الصلاحية اللازمة لتأمين تطبيق انظمة الاسلحة\r\nالحربية وللقيام بتحري ومعاينة الانظمة المذكورة.\r\nالقرار رقم 203/ ل رتاريخ 2 ايلول سنة 1939 بمنع بيع البارود\r\nوالاسلحة والذخائر."
        },
        {
          "type": "text",
          "data": "القرار رقم 310/ ل رتاريخ 4 تشرين الثاني سنة 1939 بشأن بيع\r\nذخائر الصيد.\r\nالقرار رقم 382/ ف . ث  تاريخ 12 تشرين الثاني سنة 1941\r\nبالترخيص  في بيع انواع بارود الصيد واللوازم المستعملة في\r\nصنع خراطيش  الصيد.\r\nالقرار رقم 240/ ل رتاريخ 25 ايلول سنة 1941 بشأن استيراد\r\nجميع انواع الالعاب  النارية وصنعها وبيعها وحيازتها.\r\nالقرار رقم 28/ ل رتاريخ 5 شباط سنة 1941 بشأن بيع بندقيات\r\nالصيد ذات  الماسورة الملساء من عيار 6 و9 مليمترات .\r\nالقرار رقم 410/ف . ل تاريخ 24 تشرين الثاني سنة 1941 المتعلق\r\nبتحديد اسعار بيع بارود الصيد.\r\nالقرار رقم 165/ف . ل تاريخ 17 اذار سنة 1942 المتعلق بتحديد\r\nاسعار بيع بارود الالغام والمتفجرات  وتوابعها.\r\nالقرار رقم 337/ف . ل تاريخ 23 آب  سنة 1943 المتعلق بالتشديد\r\nبقمع مخالفات  القوانين المتعلقة بالاسلحة والذخائر والبارود\r\nوالمتفجرات .\r\nالقرار رقم 23 تاريخ 24 اذار سنة 1924 المتعلق بمنع الصيد\r\nفي داخل المدن والدساكر والقرى.\r\nالقرار رقم 73 ل. رتاريخ 16 تموز سنة 1931 المتعلق بوضع نظام\r\nللصيد على اراضي الشرق المشمولة بالانتداب  الفرنسي.\r\nالقرار رقم 74 ل. ل تاريخ 18 ايار سنة 1933 يختص  بحماية\r\nالطيور المفيدة للزراعة.\r\nالقرار رقم 8282/ ك تاريخ 3 اذار سنة 1947 المتعلق بتعيين\r\nموعد اختتام الصيد في جميع اراضي الجمهورية اللبنانية"
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nالغيت  المادتان 324 و325 المعدلة بقانون 9 كانون الاول سنة\r\n1947 والمادتان 327 و328 والفقرة الثانية من المادة 752 من\r\nقانون العقوبات .\r\nوالغيت  المادة 120 من قانون العقوبات  العسكري واستبدلت\r\nبالنص  التالي:\r\n\"تعد اسلحة وذخائر واعتدة حربية الاسلحة والذخائر والاعتدة\r\nمن الفئات  الاربعة الاولى المبينة في المادة الثانية من\r\n\"قانون الاسلحة والذخائر والصيد\"\r\nوالغي الجدول الملحق بقانون العقوبات  العسكري.\r\nوعدلت  العبارة الاخيرة من الفقرة 2 من المادة 50 من قانون\r\nالعقوبات  العسكري على الوجه التالي:\r\n\"نقل واقتناء الاسلحة والذخائر الحربية المبينة في \"قانون\r\nالاسلحة والذخائر والصيد\"."
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 حزيران سنة 1952\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير الداخلية\nالامضاء: سامي الصلح          الامضاء: سامي الصلح"
}