{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=202044",
  "title": "تحديد موازنة سنة 1952",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 05/02/1952",
    "oj_number": "6",
    "oj_publish_date": "06/02/1952",
    "oj_page": "89-105"
  },
  "preamble": "",
  "articles": [
    {
      "number": "60  تطبق احكام المواد 1 الى 5 و 7 الى 12 و14 و47 و53 و54 و58 من هذا القانون اعتبارا من اول كانون الثاني سنة 1952. وتطبق سائر احكامه اعتبارا من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "حددت موازنة الجمهورية اللبنانية عن السنة المالية التي تبتدىء في اول كانون الثاني سنة 1952 وتنتهي في 31 كانون الاول سنة 1952 وفقا للاحكام التالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "قدرت واردات موازنة الجمهورية اللبنانية عن سنة 1952 بمبلغ 250000 94ل.ل (اربعة وتسعين مليون ومايتي وخمسين الف ليرة لبنانية) وفقا للجدول (آ) الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تفتح اعتمادات مجموعها 250000 94ل.ل (اربعة وتسعين مليونا ومايتي وخمسين الف ليرة لبنانية) للمصفين وللآمر بصرف موازنة الجمهورية اللبنانية عن سنة 1952 وفقا للجدول (ب ) الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تجاز وفقا لاحكام هذا القانون والقوانين النافذة او التي ستنشر فيما بعد جباية مختلف الضرائب والرسوم والحاصلات والعائدات المبينة في الجدول (آ) الملحق بهذا القانون."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تبقى مرعية الاجراء خلال سنة 1952 احكام المادتين 5 و6 من المرسوم الاشتراعي رقم 235 تاريخ 23 شباط سنة المتعلق بضريبة الاراضي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى ذيل المادة 30 المعدلة من المرسوم الاشتراعي رقم 55 تاريخ 24 حزيران- سنة 1943 النص التالي:"
        },
        {
          "type": "text",
          "data": "\"ويحق لوزير المالية تقدير الاسباب التي ادت الى فرض الضريبة مضاعفة, وان يقرر تخفيض الضريبة الاضافية الى حد لا يتجاوز خمسها\". \"تقدم طلبات التخفيض الى وزارة المالية في خلال شهر من تاريخ تبليغ اعلام- الضريبة المضاعفة الى المكلف \"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تضاف المادة 10 من قانون 4 كانون الاول سنة 1944 الفقرة التالية. التالية \" يعتبر الشريك المتضامن او المفوض في شركات التضامن او التوصية مسؤولا شخصيا عن تقديم التصريح المتعلق به, وتبقى شركة التوصية مسؤولة عن تقديم تصريح اجمالي بحصص الشركاء الموصين في الارباح او الخسائر\"."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 25 من قانون 4 كانون الاول سنة 1944 ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"اذا توقف المكلف عن عمله فرضت الضريبة على الارباح الصناعية والتجارية وغير التجارية التي لم تكلف بعد, \" ويجري التكليف على اساس الربح الحقيقي او المقطوع الحاصل خلال المدة المتراوحة بين اليوم الاخير من مدة التكليف السابقة واليوم الذي توقف فيه المكلف عن العمل\". \" وعليه ان يقدم تصريحا بذلك الى الدوائر المالية خلال خمسة عشر يوما من تاريخ التوقف عن العمل وان يضم الى التصريح جميع المعلومات والمستندات اللازمة لتحديد الربح الخاضع للضريبة\". \" اما اذا كان المكلف يتعاطى عملا آخر او يملك مؤسسة او جزءا من مؤسسة تجارية او صناعية غير التي باعها او تفرغ عنها في بحر السنة, فعليه ان يحيط الدوائر المالية علما بذلك. خلال خمسة عشر يوما من تاريخ التفرغ او البيع, وان يدون في تصريحه السنوي العام نتيجة اعمال المؤسسة التي توقف عن العمل فيها\". \" وفي جميع الاحوال يجب بيان اسم المشتري وشهرته وعنوانه وتطبق احكام الفقرة الثالثة من هذه المادة على المصفين القضائيين ووكلاء التفليسة عند وقوع الافلاس . وفي هذه الحالة تبدأ مهلة التصريح من تاريخ صدور القرار بتعيينهم\"."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 26 من قانون 4 كانون الاول سنة 1944 ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"اذا لم يقدم المكلف ضمن المدة المحددة التصريح المنصوص عليه في المواد 13 او 16 أو 17 او 25 من هذا القانون, حق للدوائر المالية ان تكلفه مباشرة وان تخمن مجموع وارداته او ربحه الحقيقي. ويغرم عندئذ بغرامة قدرها 10 بالمئة من مقدار الضريبة المفروضة. على ان يتعهد كسر الشهر شهرا كاملا وان لا يتجاوز مقدار الغرامة 50 بالمئة عليه عن كل شهر تأخير من مقدار الضريبة المذكورة \"واذا لم يمسك المكلف السجلات القانونية او اذا رفض ابرازها او رفض اطلاع الموظفين على المستندات المبنية في المادة 92 من هذا القانون, كلف مباشرة وغرم بغرامة قدرها 50 بالمئة مقدار الضريبة المفروضة عليه. وفي حالة مسك سجلات نظامية ولكنها غير مستوفاة احدى الشروط القانونية تنزل الغرامة الى 25 بالمئة\". \" وفي جميع الاحوال  وحتى اذا كانت نتيجة الاعمال سلبية يجب ان لا تنقص الغرامة التي يستهدف لها المكلف لمخالفته احكام الفقرتين الاولى والثانية من هذه المادة عن مئة ليرة اذا كان خاضعا للتكليف على أساس الربح الحقيقي وخمس ليرات اذا كان خاضعا لطريقة التكليف على اساس الربح المقطوع\". \" وفي حالة تكرار المخالفة الاحكام هذه المادة خلال خمس سنوات ترفع الغرامة الى ضعفها ولا يجوز اجراء اية تسوية على الغرامات المفروضة بموجب احكام هذه المادة\" \" ويحق للمكلف ان يعترض على التكليف المباشر وفقا لاصول الاعتراضات على الضرائب المباشرة\"."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الخامسة من المادة 71 من قانون 4 كانون الاول سنة 1944 على الصورة التالية: \" رقم القيد في السجل المنصوص عليه فيما يعد والتاريخ وتوقيع الدافع واسم القابض وعنوانه وتوقيعه\"."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 22 المعدلة من قانون 4 كانون الاول سنة 1944 على الصورة التالية: \" خبير, يمثل, حسب الاقتضاء, التجار او ارباب الصناعات او ارباب المهن غير التجارية ويختاره وزير المالية\". الباقي بدون تعديل"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى ذيل المادة 74 من قانون 4 كانون الاول سنة 1944 النص التالي\": \" ويجب تأدية هذه الضريبة قبل آخر شباط من كل سنة وعند التأخر في الدفع تضاف الى المبالغ غير المدفوعة غرامة قدرها 1 بالمئة عن كل شهر تأخيرا, على ان يعتبر كسر الشهر شهرا كاملا\"."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بغرامة تترواح بين 50 و500 ليرة كل من يحول دون ممارسة حق الاطلاع المنصوص عليه في المواد 32 الى 35 من قانون موازنة سنة 1950 يفرض الغرامة وزير المالية"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تلغى ضريبة الاغنام"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 46 من قانون موازنة سنة 1951"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يعدل رسم الطابع النسبي المنصوص عليه في المادة التاسعة من المرسوم الاشتراعي عدد 130 تاريخ 20 كانون الاول سنة 1933 المعدلة بالمادة 19 من المرسوم الاشتراعي رقم 182 تاريخ 30 ايار سنة 1942 على الصورة التالية:"
        },
        {
          "type": "text",
          "data": "2 بالالف على الصكوك والاوراق التي تترواح قيمتها بين ليرة واحدة و 25000 ليرة"
        },
        {
          "type": "text",
          "data": "50,1 بالالف على الصكوك عن القسم الذي يتراوح بين 25001 و 50000 ليرة"
        },
        {
          "type": "text",
          "data": "1 بالالف على الصكوك عن القسم الذي يترواح بين 50001 و 000 100 ليرة"
        },
        {
          "type": "text",
          "data": "50,0 بالالف على الصكوك عن القسم الذي يتراوح بين 100001 و 000 200 ليرة"
        },
        {
          "type": "text",
          "data": "25,0 بالالف على الصكوك عن القسم الذي يزيد 000 200 ليرة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يعدل المقطع الاخير من المادة 22 من المرسوم الاشتراعي رقم 130 تاريخ 20/12/33 على الصورة التالية: \" وفي حالة تكرار المخالفة خلال السنة نفسها تستوفى غرامة توازي اربعة اضعاف قيمة الغرامات المتوجبة\". الباقي بدون تعديل."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يلغى احتكار الملح في جميع الاراضي اللبنانية وتطلق حرية استخراجه واستيراده من الخارج ونقله وبيعه."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "(كما تعدلت بموجب ق 57/88 ت 9/8/1988 ج ر 33 ت 18/8/1988 وبموجب ق  286 تاريخ 1994:"
        },
        {
          "type": "text",
          "data": "يستوفي عن الملح رسم استهلاك داخلي قدره:"
        },
        {
          "type": "text",
          "data": "1- /100/ ليرة لبنانية عن كل كيلوغرام من الملح مستورد من غير البلدان الموقعة على اتفاقية تسهيل التبادل التجاري بينها وبين لبنان."
        },
        {
          "type": "text",
          "data": "2- /50/ ليرة لبنانية عن كل كيلوغرام من الملح مستورد من البلدان العربية الموقعة على اتفاقية تسهيل التبادل التجاري بينها وبين لبنان."
        },
        {
          "type": "text",
          "data": "3- رسم عن كل متر مربع او كسر المتر من مساحة الملاحات المستخرج منها الملح في لبنان سنويا.     لا شيء"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لاحد ان يستثمر ملاحة في لبنان الا بعد الحصول على اجازة سنوية تعطيها الدوائر المالية."
        }
      ]
    },
    {
      "number": "20  (عدلت بموجب مرسوم 84 / 1959)",
      "content": [
        {
          "type": "text",
          "data": "على اصحاب الملاحات او على مستثمريها ان يقدموا الى مالية القضاء قبل اول حزيران من كل سنة تصريحا يضمنونه المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "- اسم صاحب التصريح وشهرته"
        },
        {
          "type": "text",
          "data": "- محل اقامته"
        },
        {
          "type": "text",
          "data": "- موقع الملاحة"
        },
        {
          "type": "text",
          "data": "- نوع الملك (املاك عمومية او خاصة او شائعة) واسم المالك ويعطى بالتصريح سند ايصال من دفتر ذي ارومة متسلسل الارقام."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يوضع الملح المطحون المعد للاستهلاك في غلاف مغلق يحمل علامة خاصة تشير الى مصدره واسم صاحب المطحنة وعنوانه."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "كل من يستثمر ملاحة في لبنان بدون اجازة او تزيد مساحتها عن المساحة المجاز له استثمارها وكل من يهمل تقديم التصريح السنوي المنصوص عليه في المادة 21 من قانون الموازنة المذكورة وكذلك من لا يدفع الرسم قبل نهاية شهر آب من كل عام, يستهدف لغرامة تعادل خمسة امثال الرسم المتوجب."
        },
        {
          "type": "text",
          "data": "يتعرض للغرامة ذاتها كل من يستورد ملحا ويدخله الى لبنان خلسة من غير ان يدفع عنه رسم الاستهلاك وتصادر البضاعة وعند تكرار المخالفة خلال سنتين متواليتين يرفع مقدار الغرامة الى عشرة امثال الرسم."
        }
      ]
    },
    {
      "number": "23  (عدلت بموجب مرسوم 84 / 1959)",
      "content": [
        {
          "type": "text",
          "data": "تثبت المخالفات لاحكام هذا الفصل بمحضر ينظمه موظف مالي."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تنظم طرق تطبيق احكام هذا الفصل ومراقبة الرسم وتحصيله بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يفرض على المتأخرين عن دفع الرسوم المتوجبة عن اندية سباق الخيل رصيد الحمام غرامة قدرها واحد بالمئة من قيمة الرسوم المتأخرة عن كل اسبوع تأخير او كسر الاسبوع."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الثانية المعدلة من المادة الثانية والعشرين من قانون موازنة سنة 1947 على الصورة التالية:"
        },
        {
          "type": "text",
          "data": "2- عند الهبوط ليلا (اي بعد غروب الشمس بنصف ساعة الى ما قبل شروقها بنصف ساعة, وفي حالة استعمال الاجهزة الكهربائية تضاف الى الرسوم المبنية في الفقرة الاولى العلاوات التالية:"
        },
        {
          "type": "text",
          "data": "- علاوة مقطوعة قدرها خمس ليرات لبنانية عن كل هبوط او اقلاع او حركة في المطار تفتح فيها انوار الحدود والمدارج والمصابيح الفياضة او انوار الحدود وحدها."
        },
        {
          "type": "text",
          "data": "- علاوة نسبية قدرها ليرتان لبنانيتان ونصف الليرة عن كل خمس دقائق او كسورها تستعمل خلالها الاجهزة الكهربائية (تحدد المدة من وقت اعطاء الطائرة اشارة- التأهب للهبوط او الاقلاع او للقيام بحركة داخل المطار الى ان تطلب اطفاء الانوار)."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 23 المعدلة من قانون موازنة 1947 ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"يستوفى عند ايواء الطائرات داخل المطارات اللبنانية الرسوم التالية:"
        },
        {
          "type": "text",
          "data": "أ- الايواء داخل الحظائر لمدة 24 ساعة او كسورها اربع ليرات لبنانية عن كل طن او جزء من الطن حتى زنة خمسة وعشرين طنا. وليرتان لبنانيتان عن كل طن او جزء من الطن الاضافي."
        },
        {
          "type": "text",
          "data": "ب - الايواء خارج الحظائر لمدة 24 ساعة او كسورها بشرط ان تزيد الكسور على ثماني ساعات ."
        },
        {
          "type": "text",
          "data": "ليرة لبنانية واحدة عن كل طن او جزء الطن حتى زنة خمسة وعشرين طنا. ونصف ليرة لبنانية عن كل طن او جزء من الطن الاضافي."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 25 المعدلة من قانون موازنة سنة 1947 ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "يستوفى عن كل متر مربع من المباني والاراضي التي تشغل داخل الاطار الاجور السنوية التالية:"
        },
        {
          "type": "text",
          "data": "1- خمسون ليرة لبنانية عن المكاتب التي تستأجرها شركات النقل الجوي او وكلاؤها لاعمالها الخاصة."
        },
        {
          "type": "text",
          "data": "2- خمس وعشرون ليرة لبنانية من الحظائر والمستودعات التي تستأجرها الشركات المذكورة للغاية نفسها."
        },
        {
          "type": "text",
          "data": "3- خمس ليرات عن الاراضي التي تشغلها شركات النقل الجوي وشركات بيع الوقود لاعمالها الخاصة."
        },
        {
          "type": "text",
          "data": "اما سائر المباني والاراضي التي تشغل لغايات اخرى فيجب تأجيرها بالمزاد العلني وفقا لاحكام القرار عدد 275 تاريخ 25 ايار سنة 1926 وعلى المستأجرين ان يدفعوا رأسا ثمن ما يستهلكونه من ماء وكهرباء"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الثانية من المادة 46 من قانون موازنة سنة 1950 على الصورة التالية: ويستوفى لقاء استعمال سيارة اسعاف او اطفاء او سيارة شحن رسم قدره ليرة لبنانية واحدة عن كل ربع ساعة بما فيه وقت الانتظار."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "يستوفى رسم قدره 450 غرشا عن كل عشرين كلمة او جزء من عشرين كلمة عن البرقيات من فئة \"أ\" المرسلة من بيروت الى \"أمستردام\" بواسطة راديو تيليتيب ولا يجوز ان نزيد البرقية على خمسين كلمة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 20 من قانون المحاسبة العامة على الوجه الآتي: \"تحدد المدة المتممة المذكورة في المادة الخامسة كما يلي:"
        },
        {
          "type": "text",
          "data": "- الى آخر نيسان من السنة التالية لانجاز المعاملات المتعلقة بتصفية وصرف النفقات المخصصة بخدمات تمت خلال السنة المالية السابقة."
        },
        {
          "type": "text",
          "data": "- الى آخر ايار لدفع الحوالات المتعلقة بالسنة المالية السابقة ولقيد الواردات التي قبضت في خلالها."
        },
        {
          "type": "text",
          "data": "- الى آخر تموز لتصحيح قيود الاعتمادات والاخطاء في التبويب او تعيين البنود."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى المادة 30 من قانون المحاسبة العامة الفقرة التالية:"
        },
        {
          "type": "text",
          "data": "\" غير انه يمكن ان تصرف من موازنة السنة الجارية مماشات التقاعد وتعويضات الصرف التي استحقت عن مدات سابقة ولكنها لم تصف الا خلال السنة المذكورة\"."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان تدور الى موازنة السنة التالية وفقا لاحكام المادة 43 من قانون المحاسبة العامة الصادر في 16 كانون الثاني سنة 1951 الاعتمادات المرصدة لمعاشات التقاعد وتعويضات الصرف من الخدمة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "تستبدل عبارة \"ولم تدفع قبل 30 نيسان\" الواردة في المادة 47 من قانون المحاسبة العامة بالعبارة التالية: \" ولم تدفع قبل آخر ايار\". وتستبدل عبارة \"31 ايار من المدة المتممة\" أ واردة في الفقرة الاخيرة من المادة نفسها بالعبارة التالية: \" 30 حزيران من المدة المتممة\"."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "تبدل كلمة \"التالية\" الواردة خطأ في آخر المادة 53 من قانون المحاسبة العامة بكلمة \"المالية\"."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الاخيرة من المادة 69 من قانون المحاسبة العامة على الوجه التالي: \"واذا كانت النفقة لا تجاوز الف ليرة السكن تأديتها بناء على بيان او فاتورة يقدمها البائع دون ما حاجة الى طلب اسعار\"."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 73 من قانون المحاسبة العامة على الوجه التالي: \"تسلم التأمينات النقدية الى احد محاسبي الخزينة والتأمينات العقارية والمصرفية الى ممثل وزارة المالية في لجان التلزيم ويعترض على صحتها لديهم ولا يعتد باي اعتراض اخر\"."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الاخيرة من المادة 74 من قانون المحاسبة العامة على الوجه التالي: \"واذا لم يقدم الشخص الذي رست عليه المناقصة التأمين النهائي ضمن المدة المحددة في دفتر الشروط اعتبر ناكلا وحق للادارة مصادرة- التأمين الموقت بالطريقة نفسها\"."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة 3 - آ - من المادة 83 من قانون المحاسبة العامة على الوجه التالي: \"... عندما يكون الالتزام المبحوث فيه غير متوقع ومعتبرا من لواحقها على ان لا تجاوز قيمة الاشغال الاضافية خمس الالتزام الاساسي وان لا تزيد قيمة هذا الخمس في جميع الاحوال عن خمسة عشر الف ليرة للالتزام الواحد\". \" تنفذ الاشغال الاضافية بموافقة الوزير المختص بعد تأشير وزير المالية\"."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى المادة 87 من قانون المحاسبة العامة النص التالي: \"ويمكن اعتبار الاستلام الجزئي نهائيا اذا كان دفتر الشروط الخاص لا يحدد مدة لضمان البضاعة او الاشغال المسلمة\"."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "تبدل كلمة \"شباط\" الواردة في الفقرة الاولى من المادة 144 عن قانون المحاسبة العامة بكلمة \"اذار\"."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 147 من قانون المحاسبة العامة كما يلي:"
        },
        {
          "type": "text",
          "data": "ويقدم رئيس مصلحة الخزينة الى وزير المالية:"
        },
        {
          "type": "text",
          "data": "خلال ستين يوما جدولا بواردات الموازنة ونفقاتها وواردات شهر مضى من السنة المالية الجارية والسنة المالية السابقة خلال المدة المتممة."
        },
        {
          "type": "text",
          "data": "قبل نهاية شهر اذار على الاكثر جدولا برصيد الودائع والامانات بتاريخ 31 كانون الاول السابق, وجدولا برصيد السلفات التي يجب استردادها او تسويتها في التاريخ نفسه."
        },
        {
          "type": "text",
          "data": "قبل اخر تموز جدولا بحوالات الصرف الصادرة خلال السنة المالية السابقة والتي لم تقدم للقبض قبل 31 ايار من المدة المتممة."
        },
        {
          "type": "text",
          "data": "قبل نهاية شهر آب على الاكثر قطع حساب السنة المالية السابقة وفيه يبين ايرادات الموازنة ونفقاتها بندا بندا."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "تبدل عبارة \"30 نيسان\" الواردة في المادة 148 من قانون المحاسبة العامة بعبارة \"31 ايار\" حيثما وجدت ."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 150 من قانون المحاسبة العامة كما يلي:"
        },
        {
          "type": "text",
          "data": "يقدم محاسب القضاء الى رئيس مصلحة الخزينة:"
        },
        {
          "type": "text",
          "data": "- في العاشر من كل شهر جدولا بمقبوضاته ومدفوعاته عن الشهر السابق مع الاوراق المثبتة للنفقات."
        },
        {
          "type": "text",
          "data": "- في العشرين من شهر كانون الثاني جدولا بالودائع والامانات والسلفات التي لم تكن قد صغيت بتاريخ 31 كانون الاول."
        },
        {
          "type": "text",
          "data": "في الخامس عشر من شهر حزيران حساب السنة المالية السابقة مع مربوطاته. وهذا الحساب لا يحتوي الا على ايرادات الموازنة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 222 من قانون المحاسبة العامة الصادر بتاريخ 16 كانون الثاني سنة 1951 على الصورة التالية:"
        },
        {
          "type": "text",
          "data": "يمكن تثبيت عدد من المفتشين الماليين الحاليين في ملاك هيأة التفتيش المالي بدون مباراة\". \"ويمكن في خلال سنتي 1952 و1953, ان ينقل الى ملاك هيأة التفتيش المالي بدون مباراة موظفون من ملاكات اخرى يحملون شهادات جامعية في العلوم المالية او الاقتصادية او الحسابية او يكونون قد شغلوا وظيفة مالية او حسابية في الدولة مدة عشر سنوات على الاقل برتبة محرر فما فوق\"."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "يمارس ديوان المحاسبة مهمته كما هي معرفة في المادة 223 من قانون المحاسبة العامة اعتبارا من السنة المالية التي تبدأ في اول كانون الثاني سنة 1952."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "يعدل ملاك ديوان المحاسبة المنصوص عليه في المادة 224 من قانون المحاسبة العامة الصادر بتاريخ 16 كانون الثاني سنة 1951 وفقا لما هو محدد في موازنة سنة 1952"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الثالثة من القسم الثاني من المادة 241 من قانون المحاسبة العامة على الشكل التالي: \" - 3 - صحة استعمال المواد الوارد ذكرها في الفصل الاول مت الكتاب الثاني من القانون وابراء ذمة المحاسبين المسؤولين عنها,\""
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى ذيل المادة 243 من قانون المحاسبة العامة الفقرة التالية: \" اما الحسابات والاوراق المثبتة التي يقدمها محاسب القضاء الى رئيس مصلحة الخزينة وفقا لاحكام المادة 150 من هذا القانون فيتولى رئيس مصلحة الخزينة تحويلها الى ديوان المحاسبة\"."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة الثانية من المادة 42 من قانون موازنة سنة 1951 على الوجه الآتي: \"ويجوز ايضا لوزير المالية ان يعطي الدوائر العامة بموافقة مجلس الوزراء سلفات خزينة يجب تسدد نقدا في مدات معينة."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادة 16 من قانون موازنة سنة 1945 ويستعاض عنها بالنص التالي:"
        },
        {
          "type": "text",
          "data": "\"ان حاصل الغرامات الفروضة على المخالفين للقوانين والانظمة المتعلقة برسم الطوابع ورسوم المسكرات والملح ورسم الترابة ورسوم المواد الملتهبة يوزع على الشكل التالي: 70 بالمئة للخزينة 10 \" للمخبر 10 \" للمصادر او منظم المحضر 10 \" للدوائر الادارية التي تتولى جباية الغرامة \"وفي حالة عدم وجود مخبر تقسم حصته مناصفة بين الخزينة وبين المصادر او منظم المحضر ولا يجوز في اي حال ان تعطى صفة المخبر للموظف المكلف بحكم وظيفته ملاحقة المخالفات \". \"ولا يجوز اجراء التسوية على حصة المخبر في الغرامة."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "تعدل المادة 24 من قانون موازنة سنة 1948 على الشكل التالي: \"تعطى عن الاموال المحصلة من الشركات المنصوص عليها في المرسوم رقم 343 تاريخ 24 ايلول سنة 1941 عائدات مجموعها واحد بالمئة توزع على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- لكل من مدير المالية العام ورئيس مصلحة الموارد العامة ورئيس قسم ضريبة الدخل ورؤساء المالية كل عما خص محافظته 2 حصتان"
        },
        {
          "type": "text",
          "data": "- لرئيس ديوان وزارة المالية ولكل من محاسبي الاقضية ومأموري التحقق ومراقبي الدخل في المحافظات كل عما خص محافظته ومراقبي دخل الشركات المساهمة في بيروت حصة ونصف 1.5"
        },
        {
          "type": "text",
          "data": "- لباقي موظفي مالية المحافظة (ما خلا الجباة والملاحظين) ولكل من رئيس قلم- مصلحة للوارد العامة ورئيس قلم قسم ضريبة الدخل حصة واحدة تبقى مرعية الاجراء النصوص السابقة المتعلقة بالعائدات التي تعطى من الاموال المحصلة بواسطة الجباة والعائدات الاضافية."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "تنفيذا لاحكام المادتين 27 و28 المعدلتين من قانون موازنة سنة 1945 تعتبر لاموال التي تحقق خلال السنة عن سنين سابقة كأنها من البقايا وتنظم جداول العائدات على هذا الاساس ."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام القرار رقم 3195 تاريخ اول تموز سنة 1925 تعطى الاجازات الصحية بقرار من الوزير المختص اذا كانت مدة الغياب لا تتجاوز ثلاثة اشهر واذا تجاوزتها تعطى بمرسوم."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "يرخص للحكومة ان تنقل بمرسوم يتخذ في مجلس الوزراء الى بنود الموظفين في موازنة سنة 1952 الاعتماد المرصد في البند الثاني من الفصل الوحيد من الباب الثامن عشر في الموازنة. يرقى حكما درجة واحدة كل موظف مضت على ترقيته الاخيرة مدة لا تقل عن ثلاث سنوات ما لم يكن قد انزلت به بقرار مبرم من المجلس التأديبي خلال سنة 1951 عقوبة تجاوز اللوم او التأنيب . ولا يجوز ان يرقى خلال سنة 1952 الا الموظف الذي مضت على ترقيته الاخيرة ثلاث سنوات على الاقل على ان لا تجاوز الترقية درجة واحدة. ولا تعتبر ترقية كل زيادة طرأت على الراتب من جراء رفع الملاك."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "يعاد النظر في تصنيف القضاة اللذين عينوا من جراء التصنيف الحاصل عملا بالمادة 47 من قانون 10 ايار سنة 1950 على ان لا يؤدي التصنيف الجديد الى زيادة تجاوز درجة واحدة وعلى القاضي الذي تنطبق عليه احكام الفقرة السابقة ان يقدم طلب اعادة التصنيف في خلال شهر واحد من تاريخ نشر هذا القانون."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "يرخص للحكومة ان تدور الى (نفقات السنين السابقة) من موازنة سنة 1952 بمرسوم يتخذ في مجلس الوزراء الاعتمادات التي ارصدت في موازنة سنة 19ة والدفاع الوطني والتي صرفت بصورة سلفات لم تسدد قبل نهاية المدة المتممة لدورة سنة 1951 المالية."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص السابقة المخالفة لاحكام هذا القانون."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "تطبق احكام المواد 1 الى 5 و 7 الى 12 و14 و47 و53 و54 و58 من هذا القانون اعتبارا من اول كانون الثاني سنة 1952. وتطبق سائر احكامه اعتبارا من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 5 شباط سنة 1952\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير المالية\nالامضاء: عبدالله اليافي      الامضاء: فيليب  تقلا\nوزير الداخلية                وزير الدفاع الوطني\nالامضاء: عبدالله اليافي      الامضاء: رشيد بيضون\nوزير الخارجية والمغتربين بالوكالة\nالامضاء: عبدالله اليافي\nوزير العدلية              وزير الاقتصاد\nالامضاء: رشيد كرامي      الامضاء: فيليب  تقلا\nوزير الصحة والاسعاف  العام\nالامضاء: بشير الاعور\nوزير الاشغال العامة                وزير الزراعة\nالامضاء: فيليب  نجيب  بولس       الامضاء: يوسف  الهراوي\nوزير التربية الوطنية\nالامضاء: اميل لحود\nوزير الشؤون الاجتماعية           وزير البرق والبريد\nالامضاء: اميل لحود            الامضاء: محمد صفي الدين\nوزير الانباء\nالامضاء: محمد صفي الدين"
}