{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180802",
  "title": "انشاء حقوق ارتفاق لصالح المخابرات  اللاسلكية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 12/07/1952",
    "oj_number": "29",
    "oj_publish_date": "16/07/1952",
    "oj_page": "720-725"
  },
  "preamble": "",
  "articles": [
    {
      "number": "22 \r\nمادة 22:\r\nكل من يخالف  احكام هذا القانون او الانظمة المتخذة لاجل\r\nتطبيقه يعاقب  بالغرامة من 50 الى 5000 ليرة لبنانية.\r\nوعلى المحكمة المحالة اليها القضية ان تعين مهلة للمخالف\r\nلاعادة الحالة الى ما كانت  عليه او لاجراء الاصلاحات\r\nالفنية المفروضة, ويفرض  عليه غرامة اكراهية من 5 الى 50 ليرة\r\nعن كل يوم تأخير. فاذا مر شهر على تاريخ انقضاء المهلة ولم\r\nيقم المخالف  بالتنفيذ حق للادارة ان تقوم بهذا العمل على\r\nنفقته ومسؤوليته.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتنشأ حقوق  ارتفاق غايتها صيانة المخابرات  اللاسلكية من\r\nالعقبات  التي تخل في انتشار الموجات  اللاسلكية المرسلة\r\nاو اللاقطة في المراكز المختلفة الي تستثمرها او تشرف  عليها\r\nالوزارات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنشأ حول كل محطة لاسلكية مرسلة او لاقطة تستعمل خطوطا جوية\r\nمباشرة وحول المختبرات  ومراكز الابحاث  اللاسلكية منطقتا\r\nحقوق  ارتفاق تسمى.\r\n   1- منطقة محررة اولية\r\n   2- منطقة محررة ثانوية\r\nبين مركزين يقومان باتصال لاسلكي يزيد تواتر موجاته على\r\nثلاثين ميكاسيكل في الثانية, تنشأ منطقة حقوق ارتفاق تسمى:\r\nمنطقة محررة خاصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيحظر في كل منطقة محررة اولية او ثانوية او خاصة اقامة حواجز\r\nثابتة او متحركة يجاوز اعلاها اعلى علامة يسمح بها الفن."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتحدد المناطق المبينة في المادة السابقة قبل انشاء المحطة.\r\nواما المراكز القائمة فتحدد في مهلة ستة اشهر اعتبارا من\r\nتاريخ نشر هذا القانون ويجري التحديد بموجب  تصميم يذكر فيه:\r\n 1- الحد الاعلى لمساحة المناطق المحررة\r\n 2- العلامة او العلامات  التي لا يجوز ان تعلوها الحواجز\r\n    الثابتة او المتحركة في كل قسم من اقسام المنطقة المحررة\r\n    الخاصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتقسم المنطقة الى اقسام متعددة اذا كان شكل الارض  يجيز هذا\r\nالتقسيم او يوجبه. ويكون لكل قسم علامة خاصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحظر في المنطقة المحررة الاولية للمحطات  الراديوغونيو\r\nمترية انشاء او ابقاء اية منشآت  معدنية ثابتة او متحركة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجب  ان يسبق  انشاء المركز في المناطق الحرجية قرار من وزير\r\nالزراعة يثبت  ان بقاء الاحراج في المناطق المحدد للحدود\r\nالارتفاقية ليس  ضروريا."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتضع الدائرة الفنية في الوزارة التي تنشيء المحطة او تشرف\r\nعليها تصميما بالحقوق الارتفاقية يصادق عليها بمرسوم وتنشر\r\nصورة عنه في المنطقة المختصة.\r\nاذا كان التصميم يقضي بازالة منشآت  عامة او آثار تاريخية\r\nاو مناظر يصفها القانون او يعنيها يصدق التصميم عندئذ بقانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاذا ادى تطبيق هذا القانون الى ازالة الابنية او اجراء\r\nتغييرات  فيها ولم يحصل ذلك رضاء فيجري استملاك هذه الابنية\r\nوفقا لاصول الاستملاك العادية.\r\nللادارة, بعد ازالة الابنية او اجراء تغييرات  فيها وعندما\r\nتصبح  الامكنة المستملكة في حالة تتفق واحكام هذا القانون.\r\nان تبيعها بشرط ان تحفظ للمالكين الاولين حق الافضلية في\r\nالشراء وان يتقيد الشاري بحقوق الارتفاق التي يفرضها هذا\r\nالقانون."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيربط تصميم الحقوق  الارتفاقية الموضوع وفقا للمادة الثامنة\r\nبالمرسوم او القانون الذي انشئت  بموجبه الحقوق المذكورة .\r\nوتصبح هذه الحقوق نافذة من يوم نشر المرسوم او القانون وتعدل\r\nاو تلغى وفقا للاصول التي اتبعت  لوضعها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nاذا لم يؤد تطبيق  هذا القانون الى ازالة او تغيير الابنية\r\nالمشار اليها في المادة التاسعة بل الى وجوب  التعويض  عن\r\nضرر مادي مباشر حاصل عن تغيير في حالة الامكنة, فيتفق على\r\nقيمة هذا التعويض  بالتراضي والا عينه الوزير صاحب  العلاقة\r\nبقرار يقبل الطعن امام المحاكم ذات  الاختصاص .\r\nيقدم طلب  التعويض  الى الوزير تحت  طائلة سقوط الحق في مهلة\r\nثلاثة اشهر اعتبارا من تاريخ ابلاغ التدابير المفروضة على\r\nاصحاب  العلاقة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتنشأ حقوق  ارتفاق وموجبات  لصالح المحطات  اللاسلكية اللاقطة\r\nوذلك تأمينا للالتقاطات  اللاسلكية في المراكز المختلفة التي تستثمرها\r\nاو تشرف -\r\n عليها احدى الوزارات ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعتبر المحطة اللاسلكية محطة لاسلكية لاقطة بقرار من الوزير\r\nالذي تستثمر دوائره المحطة او تشرف  عليها."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتنشأ منطقة حماية في ضواحي المحطات  اللاسلكية اللاقطة ويمكن\r\nبقرار من الوزير صاحب  العلاقة انشاء منطقة حراسة ضمن هذه\r\nالمنطقة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيحظر في منطقة الحماية على اصحاب  التجهيزات  الكهربائية\r\nومستثمريها ان يحدثوا في سلم الموجات  اللاسلكية التي تلتقطها\r\nالمحطة تشويشا يفوق قوة المحطة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيحظر في منطقة الحراسة اللاسلكية تشغيل جهاز كهربائي من\r\nشأنه ان يحدث  تشويشا في التقاطات  المحطة دون ترخيص  من\r\nالوزير صاحب  العلاقة ويحظر كل تغيير في هذا الجهاز دون\r\nالترخيص  المذكور."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتحدد المناطق المبينة في المادة 14 قبل انشاء المحطة. اما\r\nالمحطات  القائمة فتحدد في مهلة سنة اعتبارا من تاريخ نشر\r\nهذا القانون بموجب  مخطط يوضع على الصورة التالية:\r\nتعين الدائرة الفنية في الوزارة صاحبة العلاقة الحد الاقصى\r\nللمسافة التي تفصل دائرة منطقتي الحماية والحراسة اللاسلكية\r\nعن حدود المحطة ومن ثم تباشر بالاستناد الى مشروع تصميم\r\nبدرس  فني في الاراضي التي يتضمنها هذا التصميم.\r\nيحق  لموظفي الدوائر الفنية الدخول الى الاملاك والبنايات\r\nالكائنة ضمن نطاق التصميم وعلى مالكيها وشاغليها ان يسهلوا\r\nمهمتهم في التحريات اللازمة وعليهم بوجه خاص  ان يجيبوهم الى\r\nطلبهم في تشغيل التجهيزات  والآلات  التي يمكن ان تحدث\r\nتشويشا. اما نفقات  هذه التحريات  وما ينجم عنها من اضرار\r\nفهي على عاتق الادارة.\r\nبعد نهاية التحقيق يوضع التصميم في صورته النهائية ويصادق\r\nعليه بمرسوم يرفع عليه الوزير صاحب  العلاقة ووزير البريد\r\nوالبرق.\r\nان الحقوق المذكورة في التصميم تنشأ من تاريخ نشر المرسوم او\r\nالقانون وهي تعدل او تلغى وفقا للاصول نفسها."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتطبق الحقوق المذكورة في التصميم في مهلة اقصاها ستة اشهر\r\nاعتبارا من تاريخ نشر المرسوم."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nاذا نتج عن الحقوق  الارتفاقية المحدثة بموجب  هذا القانون\r\nضرر مادي مباشر في الاملاك والمنشآت  فيترتب  للمالك ولاي\r\nصاحب  حق  تعويض  بمقابل الضرر الحاصل. وهذا التعويض  يعينه\r\nالوزير صاحب  العلاقة اذا لم يتفق عليه مع صاحبه. وقراره\r\nبهذا الشأن قابل للطعن امام المحاكم ذات  الاختصاص .\r\nيقدم طلب  التعويض  الى الوزير المنوط به اجراء الاشغال تحت\r\nطائلة الحق في مهلة ثلاثة اشهر اعتبارا من تاريخ ابلاغ\r\nالتدابير المفروضة الى اصحاب  العلاقة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيحظر استثمار التجهيزات  الكهربائية التي من شأنها احداث\r\nاي تشويش  ما لم يحصل الطالب  على ترخيص  من وزير البريد\r\nوالبرق."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nعلى كل من يملك او يستعمل تجهيزات  كهربائية واقعة في اي\r\nنقطة كانت  ولخارج مناطق الحقوق  الارتفاقية ومن شأنها ان\r\nتحدث  تشويشا يعرقل استثمار محطة التقاط لاسلكية عمومية او\r\nخصوصية ان يتقيد بالتدابير التي تعين له لازالة التشويش\r\nوعليه بنوع خاص  ان يرضخ للتحريات  المرخص  بها بموجب  قرار\r\nوزاري وان يجري التعديلات  المفروضة ويبقي التجهيزات  في\r\nحالة صالحة للعمل.\r\nتتحمل الادارة نفقات  التعديلات  في الاجهزة القائمة.\r\nواذا تسبب  عن الموجبات  المذكورة اعلاه ضرر مادي مباشر\r\nللمالكين او الشاغلين يصار الى تطبيق المادة 19 من هذا\r\nالقانون."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nكل من يخالف  احكام هذا القانون او الانظمة المتخذة لاجل\r\nتطبيقه يعاقب  بالغرامة من 50 الى 5000 ليرة لبنانية.\r\nوعلى المحكمة المحالة اليها القضية ان تعين مهلة للمخالف\r\nلاعادة الحالة الى ما كانت  عليه او لاجراء الاصلاحات\r\nالفنية المفروضة, ويفرض  عليه غرامة اكراهية من 5 الى 50 ليرة\r\nعن كل يوم تأخير. فاذا مر شهر على تاريخ انقضاء المهلة ولم\r\nيقم المخالف  بالتنفيذ حق للادارة ان تقوم بهذا العمل على\r\nنفقته ومسؤوليته."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 تموز سنة 1952\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء         وزير البريد والبرق\nالامضاء: سامي الصلح      الامضاء: حسين العبد الله\nوزير الاشغال العامة\nالامضاء: احمد الحسيني"
}