{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172413",
  "title": "التعديل رقم 72 لقانون الجمارك",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "230",
    "date": " 26/04/1952",
    "oj_number": "19",
    "oj_publish_date": "07/05/1952",
    "oj_page": "369-370"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nيعمل بهذا القرار اعتبارا من تاريخ توقيعه وينشر ويبلغ حيث\r\nتدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص  المادة 216 من قانون الجمارك ويستعاض  عنه بالنص\r\nالتالي:\r\n\"ان المنتوجات  الاجنبية الخاضعة للرسوم الجمركية او لرسوم\r\nاخرى منوط امر تحصيلها بمصلحة الجمارك, التي يراد صنعها او\r\nاكمال شغلها في لبنان باضافة عمل يدوي عليها والتي يتعهد\r\nاصحابها باعادة تصديرها او بوضعها في مستودع حقيقي او في\r\nمنطقة حرة خلال مدة محددة, مبدئيا, بستة شهور وبعد اتمام المعاملات\r\nوالشروط التي-\r\n تفرضها ادارة الجمارك يجوز ادخالها موقتا معفاة من الرسوم بموجب  اوامر\r\nادارية-\r\n من المجلس  الاعلى للجمارك تنشر في الجريدة الرسمية.\r\nشذوذا عن الاحكام الواردة في الفقرة السابقة, يمكن للمجلس\r\nالاعلى للجمارك, بصورة استثنائية ولصالح البلاد الاقتصادي,\r\nمنح وضع الادخال الموقت  بموجب  اوامر ادارية خاصة تنشر في\r\nالجريدة الرسمية, لبعض  المنتوجات  الاجنبية المعفاة من\r\nالرسوم الجمركية او من الرسوم الاخرى المنوط امر تحصيلها\r\nبمصلحة الجمارك.\r\nعلى المستفيد من وضع الادخال الموقت  ان يشترك في تحمل\r\nنفقات  مراقبة مصلحة الجمارك بتأدية مبلغ مقطوع يحدده\r\nالمجلس  الاعلى للجمارك بناء على اقتراح مدير الجمارك العام,\r\nيدفع مسبقا ويكون خاضعا لاعادة النظر فيه سنويا, وهو يختلف\r\nبالنسبة لاهمية البضائع المقبولة تحت  هذا الوضع وللنفقات\r\nالعامة التي تسببها لمصلحة الجمارك الاعمال المطلوبة منها.\r\nان الاوامر الادارية التي يتخذها المجلس  الاعلى للجمارك بهذا\r\nالصدد تعين الصناعات  التي تستفيد من هذا الوضع ونوع\r\nمصنوعاتها او التحويلات  التي تجريها, وتحدد الجعالة\r\nالمترتبة سنويا عليها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القرار اعتبارا من تاريخ توقيعه وينشر ويبلغ حيث\r\nتدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 نيسان سنة 1952\nالرئيس\nالامضاء: موسى مبارك\nالاعضاء:\nالتواقيع: اشرف  الاحدب , باسيل طراد"
}