{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199650",
  "title": "تحديد المنطقة الحرة في بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "294",
    "date": " 22/12/1952",
    "oj_number": "53",
    "oj_publish_date": "31/12/1952",
    "oj_page": "652-654"
  },
  "preamble": "",
  "articles": [
    {
      "number": "9 \r\nمادة 9:\r\nتلغى جميع الاحكام المخالفة لهذا القرار وينشر ويبلغ حيث\r\nتدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتوحد المنطقة الحرة في مرفأ بيروت  ويشمل نطاقها العنابر\r\nوالاراضي الواقعة ضمن الخط الاحمر المبين على الخريطة\r\nالمرفقة بحيث  تصبح مساحتها الاجمالية ماية وستة الاف\r\nوستماية متر مربع يخصص  ثلثها على الاقل للمستودعات  الخاصة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتدخل البضائع الى المنطقة الحرة وتخرج منها من الابواب\r\nالملحوظة في الخريطة المرفقة وعددها ستة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتصون شركة مرفأ وارصفة وحواصل بيروت  على نفقتها المنطقة\r\nالحرة من جهة البحر بحاجز من الشريط المعدني القوي يعلو\r\nمترين وسبعين سنتيمترا ومن جهة المدينة بجدار من الاسمنت\r\nعلوه ثلاثة امتار"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتنشيء شركة مرفأ وارصفة وحواصل بيروت  على نفقتها ضمن المنطقة\r\nالحرة صالتي معاينة للبضائع المعدة للاستهلاك المحلي او\r\nالخارجة بطريق البر تضعهما بدون مقابل تحت  تصرف  مصلحة\r\nالجمارك. ان موقع هاتين الصالتين مبين على الخريطة المرفقة,\r\nوتبلغ مساحة صالة المعاينة التي ستقام على القسم D C 3 الف\r\nومائة متر مربع ومساحة الصالة التي ستقام على القسم D C 2\r\nالف  وسبعماية وثلاثة وستين مترا مربعا.\r\nوعند الضرورة تضع شركة المرفأ ايضا تحت  تصرف  مصلحة الجمارك\r\nوبدون مقابل صالة اضافية للمعاينة او اكثر تتوفر فيها الشروط\r\nالمطلوبة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتخصص  ارض  مكشوفة ضمن نطاق المنطقة الحرة لاستيداع البضائع\r\nالتي لا يمكن بحكم طبيعتها ادخالها الى عنابر ومستودعات  هذه\r\nالمنطقة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتلغى المنطقة الحرة الواقعة خارج النطاق المبين في المادة\r\nالاولى من هذا القرار وتقفل نهائيا خلال مدة لا تتجاوز سنة\r\nمن تاريخ توقيعه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nترفع العائدات  التي تدفعها شركة مرفأ وارصفة وحواصل بيروت\r\nالى ادارة الجمارك والمنصوص  عليها في المادة 6 من القرار\r\nرقم 206/ ل ر المؤرخ في 26 كانون الاول سنة 1933 من عشرة\r\nبالماية الى خمسة عشر بالماية تغطية لنفقات  المراقبة وترفيق\r\nالبضائع من المنطقة الحرة الى البحر وبالعكس  وذلك لعدم امكان\r\nتخصيص  رصيف  مستقل للمنطقة الحرة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعلى شركة المرفأ ان تنهي اعمال انشاء المنطقة الحرة المحددة\r\nفي هذا القرار خلال مدة لا تتعدى الثلاثة اشهر من تاريخ\r\nتوقيعه."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتلغى جميع الاحكام المخالفة لهذا القرار وينشر ويبلغ حيث\r\nتدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 كانون الاول سنة 952\nعن الرئيس\nالاعضاء       التوقيع: اشرف  الاحدب\nالتوقيع: فؤاد شادر"
}