{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244666",
  "title": "قانون المطبوعات",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "4",
    "date": " 22/10/1952",
    "oj_number": "44",
    "oj_publish_date": "29/10/1952",
    "oj_page": "854-867"
  },
  "preamble": "",
  "articles": [
    {
      "number": "61 \r\nمادة 61:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالصحافة والمكتبة والمطبعة حرة. ولكل شخص  الحق  في حرية\r\nالتعبير عن رأيه وفي اذاعة الآراء والانباء بمختلف  وسائل\r\nالنشر. ولا تقيد هذه الحرية الا في نطاق القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعرف  بالمطبوعة كل شيء مطبوع وكل رسم وخريطة منشورة\r\nويعرف  بالمطبوعة الدورية كل مطبوعة تصدر بصورة مستمرة باسم\r\nمعين وباجزاء متعاقبة كالصحف  اليومية والموقوتة من جرائد\r\nومجلات . ويفهم بالصحف  الموقوتة الصحف  التي لا تصدر اكثر\r\nمن مرتين في الاسبوع. ويفهم بالمطبوعات  شبه الدورية تلك\r\nالتي تصدر كالمطبوعات  الدورية بصورة مستمرة وباسم معين\r\nوباجزاء متعاقبة, على ان يكون نطاقها معاونة الصحف  نفسها لا\r\nعرضها علىالقراء مباشرة, كوكالات  الانباء. ويعرف  بالنشر\r\nعرض  المطبوعات  على الجمهور وبيعها وتوزيعها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعرف  بالمطبعة كل آلة او جهاز اعد لنقل الالفاظ والشارات\r\nعلى ورق او قماش  او غير ذلك من المواد ولا يدخل في هذا\r\nالتعريف  الجهاز المعد للتصوير الشمسي, والالات  الكاتبة\r\nالعادية المستعملة في الدوائر والمحلات  التجارية والمؤسسات ,\r\nوالجهاز الذي يستعمل من اجل اغراض  تجارية بحتة او لحفظ\r\nنسخ الوثائق كالمكابس  المستعملة في بيوت  التجارة\r\nيعرف  بالمكتبة المؤسسة التي تستثمر تجارة الكتب  والمؤلفات\r\nوالمطبوعات  على اختلاف  انواعها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيشترط في صاحب  المطبوعة الدورية:\r\n1- ان يكون لبنانيا, واذا كان اجنبيا فيشترط لمنحه الرخصة\r\nوجود المقابلة بالمثل بين لبنان والدولة التي ينتمي اليها\r\nوموافقة مجلس الوزراء ويعامل المستخدم لدى الاجنبي كالاجنبي\r\nنفسه في تطبيق احكام هذه الفقرة.\r\n2- ان يكون مقيما في لبنان\r\n3- ان يكون متمتعا بحقوقه المدنية والسياسية\r\n4- ان يكون غير محكوم عليه بجناية او بجنحة شائنة\r\n5- الا يكون في خدمة دولة اجنبية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  ان يكون لكل مطبوعة دورية مدير مسؤول\r\nويجوز ان يكون صاحب  المطبوعة الدورية مديرا لها, اذا توفرت\r\nفيه الشروط المبينة في المادة الثانية من هذا المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  ان يكون المدير المسؤول لبنانيا قد اتم الحادية والعشرين\r\nمن العمر وحائزا الشروط المبينة في المادة الرابعة.\r\nويشترط في المدير المسؤول:\r\n1- ان يكون مقيما في محل صدور النشرة\r\n2- الا يكون من الاشخاص  المتمتعين بالحصانة كاعضاء المجلس\r\n   النيابي.\r\n3- الا يجمع بين مهنة الصحافة واية مهنة اخرى او وظيفة عامة\r\n4- ان يكون حائزا على الاقل القسم الثاني من البكالوريا\r\nاللبنانية او ما يعادلها وممن مارسوا الصحافة ثلاث  سنوات\r\nعلى الاقل. ولا يطبق هذا الشرط على من كان مديرا مسؤولا عند\r\nوضع هذا المرسوم الاشتراعيموضع التنفيذ الا اذا كان منقطعا\r\nعن ممارسة المهنة مدة السنتين اللتين سبقتا تاريخ هذا\r\nالمرسوم الاشتراعي. ولا يحق للشخص  الواحد ان يكون مديرا\r\nمسؤولا لاكثر من صحيفة واحدة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى كل من يرغب  في اصدار مطبوعة دورية او شبه دورية ان يتقدم\r\nالى وزارة الانباء بتصريح موقع منه  ومن المدير المسؤول\r\nيحتوي على البيانات  التالية.\r\n1- اسم طالب الرخصة وجنسيته وسنه ومحل اقامته وعنوانه\r\n2- كيفية امتلاكه النشرة\r\n3- عنوان النشرة\r\n4- مكان النشرة\r\n5- مواعيد نشرها(يومية) اسبوعية, شهرية الخ...)\r\n6- صفتها (سياسية, ادبية, علمية الخ..)\r\n7- مكان تحريرها وطبعها\r\n8- اللغة او اللغات  التي تصدر بها\r\n9- اسم المدير المسؤول ولقبه العلمي وعمره وجنسيته ومحل\r\n   اقامته\r\n10- اسم صاحب  المطبعة التي تطبع فيها النشرة وعنوانه واسم\r\n   المدير المسؤول لهذه المطبعة وعنوانه:\r\nواذا كانت  المطبوعة تصدرها شركة فيوقع التصريح مديرها\r\nالمفوض . واذا كانت  الشركة مغفلة فيجب  ان يتضمن التصريح اسم\r\nمديرها المفوض  ولقبه وعنوانه واسماء اعضاء مجلس  الادارة\r\nوجنسيتهم ومحل اقامة كل منهم وعنوانه ورأسمال تلك الشركة\r\nوتربط بالتصريح نسخة من نظام الشركة\r\nويرفق  التصريح:\r\n1- صورة مصدقة عن شهادات  المدير المسؤول\r\n2- تذكرة هوية المدير المسؤول ونسخة عن سجله العدلي."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاذا تحقق وزير الانباء من ان طلب  الرخصة مستوف  جميع الشروط\r\nالقانونية فعلية ان يمنح الرخصة في خلال خمسة عشر يوما على\r\nالاكثر من تاريخ تقديم التصريح.\r\nاما الرفض  فيجب  ان يصدر بقرار معلل يخضع للطعن امام المحكمة\r\nالناظرة بالقضايا الادارية لعلة تجاوز حدود السلطة. وعلى هذه\r\nالمحكمة ان تتبع الاصول الموجزة.\r\nينشر قرار وزير الانباء في الجريدة الرسمية.\r\nواذا انقضت  المهلة المبينة في الفقرة الاولى ولم يبت  وزير\r\nالانباء بالطلب  حق للطالب  ان يصدر المطبوعة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيجب  على صاحب  النشرة ومديرها المسؤول ان يقدما بيانا بكل\r\nتبديل او تعديل في مضمون التصريح خلال خمسة ايام من وقوعه\r\nوكل نشرة يستمر اصدارها بدون القيام بهذا الموجب  تعطل حالا\r\nبقرار من وزير الانباء.\r\nواذا كان التبديل يتعلق بالمدير المسؤول فيجب  ان يوقع\r\nالبيان صاحب  النشرة والمدير المسؤول الجديد. وكل مخالفة\r\nلاحكام هذه المادة يعاقب  مرتكبها بالغرامة من(25) خمس\r\nوعشرين الى (200) مايتين ليرة لبنانية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعلى صاحب  المطبوعة ان يمسك الدفاتر الثلاثة المنصوص  عليها\r\nفي المادة 16 من قانون التجارة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nعلى صاحب  المطبوعة الدورية او شبه الدورية ان يقدم قبل\r\nاصدارها ضمانة نقدية او مصرفية قدرها ثلاثة الاف  ليرة لبنانية للصحيفة\r\nالسياسية-\r\n اليومية والف  وخمسماية ليرة\r\nلبنانية للصحيفة السياسية الموقوتة وخمسماية ليرة لبنانية     للصحيفة\r\nغير-\r\n السياسية, وذلك تأمينا لدفع الغرامة التي يمكن\r\nان تفرض  عليه او على المسؤولين المبينين في المادة 39 من\r\nهذا المرسوم الاشتراعي ولدفع نفقات  المحاكمة والرسوم وبدل\r\nالتعويض  الذي يحكم به للمتضررين.\r\nتخصص  الضمانة بوجه الامتياز لايفاء المبالغ المحكوم بها\r\nوتستوفى هذه المبالغ بحسب  الترتيب  الوارد في الفقرة السابقة.\r\nلا يجوز حجز الضمانة لسبب  آخر طيلة مدة صدور النشرة, ويعاد\r\nمقدار الضمانة الى اصله في مهلة 15 يوما من انفاذ الحكم والا\r\nأوقفت  النشرة عن الصدور بقرار من وزير الانباء. كذلك اذا\r\nلم تكف  الضمانة لايفاء المبالغ المحكوم بها فتؤدى هذه\r\nالمبالغ كاملة تحت  طائلة وقف  النشرة عن الصدور."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nكل مطبوعة دورية او شبه دورية تصدر خلافا لاحكام المادة 8\r\nوقبل تقديم الضمانة المبينة في المادة السابقة تعطل حالا\r\nبامر من وزير الانباء وتصادر نسخها ويعاقب  صاحبها بالغرامة\r\nمن(25) خمس  وعشرين الى (250) مايتين وخمسين ليرة لبنانية\r\nوتمنع عنه الرخصة مدة سنة.\r\nان التفرعات  عن المطبوعة الدورية او شبه الدورية التي ليست\r\nبملحق او بطبعة ثانية تعتبر مستقلة يلزمها ترخيص  خاص ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتعاد الضمانة الى صاحبها اذا توقفت  النشرة نهائيا وابلغ هذا\r\nالامر كتابة الى وزارة الانباء ويجب  ان تعاد الضمانة خلال\r\nشهر واحد من تاريخ الابلاغ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nعلى وزير الانباء ان يلغي الرخصة باصدار مطبوعة دورية.\r\nاولا- اذا لم تصدر المطبوعة خلال ستة اشهر من تاريخ اعطاء\r\nالرخصة .\r\nثانيا- اذا توقفت  بدون عذر مشروع مدة شهر واحد ولم تعد الى\r\nالصدور بعد انقضاء الشهر بصورة منظمة.\r\nثالثا- اذا تبين ان صاحب  المطبوعة لن تعد تتوفر فيه الشروط\r\nالمفروضة في المادة الرابعة من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلى مدير المطبوعة الدورية او شبه الدورية ان يرسل من كل عدد\r\nفور صدوره نسخة الى النيابة العامة الاستئنافية التي تصدر\r\nالنشرة في منطقتها ونسختين الى وزارة الانباء ونسختين الى\r\nدار الكتب ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجب  ان يطبع في الصفحة الاولى او الاخيرة من المطبوعات\r\nالدورية وفي كل ملحق لها الاسم الكامل لمديرها المسؤول ومكان\r\nصدورها وتاريخها وبدل الاشتراك فيها وثمن النسخة الواحدة\r\nمنها والمطبعة التي تطبع فيها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nلا يحق لصاحب  مطبوعة دورية او شبه دورية ان يستعمل اسما\r\nلمطبوعة ينشرها سواه ولا ان يتخذ هذا الاسم مع تبديل  يؤدي\r\nالى الالتباس .\r\nاما اذا توقفت  نشرة عن الصدور ومضى على توقيفها مدة خمس\r\nسنوات  او اعطي لها رخصة بالنشر ولم تنشر اصلا والغيت\r\nالرخصة بسبب  ذلك جاز لصاحب  مطبوعة جديدة ان يستعمل اسمها\r\nوعنوانها.\r\nكل مخالفة لاحكام الفقرة الاولى من هذه المادة يعاقب  مرتكبها\r\nبالغرامة من (25) خمس  وعشرين الى (500 خمسماية ليرة\r\nلبنانية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلى كل صاحب  مطبعة دورية او شبه دورية تنازل عنها للغير\r\nبكاملها او بجزء منها بعوض  او بدون عوض , ان يقدم الى وزير\r\nالانباء اشعارا بذلك في مهلة خمسة ايام من تاريخ عقد التنازل.\r\nوعلى المالك الجديد قبل ان يتابع اصدار المطبوعة ان يتقيد\r\nباحكام هذا المرسوم الاشتراعي وعلى الاخص  المادة الرابعة\r\nوما يليها حتى الحادية عشرة.\r\nكل مخالفة لاحكام هذه المادة يعاقب  مرتكبها بالغرامة من\r\n(25) خمس  وعشرين الى (250) مايتين وخمسين ليرة لبنانية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nاذا توفي صاحب  المطبوعة الدورية فعلى ورثته ان يقدموا الى\r\nوزارة الانباء علما بذلك خلال شهر واحد من وفاته واذا شاؤوا\r\nمتابعة اصدار النشرة فعليهم ان يقوموا قبل ذلك بالموجبات\r\nالمنصوص  عليها في هذا المرسوم الاشتراعي وفي الاخص  المواد\r\n4 و5 و6 و7 و9 و10 واذا تابعوا اصدارها بدون ان يتقيدوا\r\nباحكام المواد المذكورة تسحب  الرخصة المعطاة لمورثهم ويعاقب\r\nالمسؤولون بالغرامة من (25) خمس  وعشرين ليرة (250) ومايتين\r\nوخمسين ليرة لبنانية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيمنع بقرار من وزير الانباء دخول اية مطبوعة اجنبية الى\r\nالبلاد اللبنانية اذا تبين ان المطبوعة من شأنها ان تعكر صفو\r\nالسلام او تمس  الشعور القومي او تتنافى مع الاداب  العامة.\r\nوكل من ينشر ويوزع في الاراضي اللبنانية مطبوعة حرم دخولها\r\nوفقا للفقرة الاولى من هذه المادة او ينشر نصا او خلاصة لاي\r\nعدد من اعدادها يعاقب  بالحبس  من ثمانية ايام الى ثلاثة\r\nاشهر وبالغرامة من( 50) خمسين الى (500) خمسماية ليرة\r\nلبنانية او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nكل من اراد ان يبيع في محل عام صفحا وكتبا ومجلات  وصورا\r\nورسوما وغيرها من المطبوعات  وجب  عليه ان يستحصل على رخصة\r\nمن وزارة الانباء تعطى له بناء على بيان يقدمه لها يتضمن\r\nاسمه ولقبه ومهنته وعمره ومحل اقامته ويربط بهذا البيان\r\nتذكرة الهوية ونسخة السجل العدلي."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nليس  للموزعين والباعة المتجولين ان ينادوا الا بعنوان\r\nالمطبوعة واسم المؤلف  والثمن."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nكل مخالفة لاحكام المادتين السابقتين يعاقب  مرتكبها بالغرامة\r\nحتى خمس  وعشرين ليرة لبنانية وفي حالة التكرار يحكم عليه\r\nبالحبس  حتى عشرة ايام."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nاذا نشرت  احدى المطبوعات  الدورية مقالات  او انباء كاذبة\r\nاو مغلوطة تتعلق بمصلحة عامة, فلوزير الانباء ان يطلب  الى\r\nالمدير المسؤول نشر تصحيح او تكذيب  يرسله اليه وعلى هذا\r\nالاخير تحت  طائلة العقوبة ان ينشر التصحيح او التكذيب\r\nمجانا في العدد التالي وفي المكان الذي نشر فيه المقال او\r\nالخبر المردود عليه وبالاحرف  ذاتها.\r\nيفرض  هذا الموجب  ايضا على كل مطبوعة اجنبية توزع في لبنان,\r\nفاذا لم تذعن للامر منعت  من الدخول الى الاراضي اللبنانية\r\nبقرار من وزير الانباء."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nكل خبر او مقال تنشره احدى المطبوعات  الدورية ويرد فيه\r\nاشارة الى شخص  معين او يقصد به, ولو تلميحا, شخص  معين,\r\nيفتح مجال الرد امام هذا الشخص  على الصورة المبينة في\r\nالمادة السابقة.\r\nان حق الرد هو حق مطلق وتجوز ممارسته من قبل واضعي الآثار\r\nالادبية والفنية والعلمية عند انتقاد آثارهم.\r\nواذا تجاوزوا الرد ضعفي المقال او الخبر الذي كان سببا له\r\nحق لمدير المطبوعة ان يتوقف  عن نشره الى ان يدفع له صاحبه\r\nاجر المثل عن العبارات  الزائدة.\r\nواذا توفي صاحب  حق الرد انتقل هذا الحق الى ورثته على ان يمارسه\r\nمجموعهم او-\r\n احدهم مرة واحدة, وللورثة ايضا حق الرد على كل مقال او خبر ينشر بشأن\r\nمورثهم بعد-\r\n وفاته."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيحق لمدير المطبوعة ان يرفض  نشر الرد او التصحيح او التكذيب\r\nفي الاحوال التالية:\r\n1- سبق تصحيح المقال او الخبر بصورة لائقة من قبل النشرة\r\n2- توقيع الرد او التصحيح او التكذيب  بامضاء غير مقروء او\r\nكتابته بلغة غير اللغة التي استعملت  في المقال او الخبر\r\nالمعترض  عليه.\r\n3- مخالفته للقانون او تضمنه عبارات  يعرض  نشرها للمسؤولية\r\nاو عبارات  منافية للاداب  او مهينة للنشرة او للاشخاص .\r\n4- وروده بعد انقضاء ثلاثة اشهر من نشر المقال او الخبر\r\nالمعترض  عليه."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nاذا تمنع مدير النشرة المسؤول عن انفاذ قرار القاضي يعاقب\r\nبالحبس  من اسبوعين الى ستة اشهر وبالغرامة من (25) خمس\r\nوعشرين الى (259) مايتين وخمسين ليرة او باحدى هاتين\r\nالعقوبتين."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيحظر على كل صحيفة ونشرة يومية او موقوتة وسائر المطبوعات\r\nان تنشر:\r\n1- وقائع الجلسات  السرية التي يعقدها المجلس  النيابي.\r\n2- وقائع المحاكمات  السرية والمحاكمة التي تتعلق بالطلاق\r\nوالهجر والبنوة الطبيعية.\r\n3- الرسائل والاوراق والملفات  او شيء من الملفات  العائدة\r\nلاحدى الادارات  العامة والتي لها طابع سري.\r\n4- وقائع دعاوى القدح والذم في الحالات  التي لا يجوز فيها\r\nالاثبات .\r\n5- وقائع الدعاوى الحقوقية التي تحظر المحكمة نشرها.\r\n6- التقارير والكتب  والرسائل والمقالات  والتصاوير والانباء\r\nالمنافية للاداب  العامة\r\n7- المقالات  المشتملة على تحقير احدى الديانات  والمذاهب\r\nالمعروفة في البلاد.\r\nوكل مخالفة لاحكام هذه المادة يعاقب  مرتكبها بالحبس  من\r\nثلاثة ايام الى شهر واحد وبالغرامة حتى 500 ليرة لبنانية او\r\nباحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيحظر الاعلان عن فتح اكتتابات  للتعويض  عما يقضى به من\r\nغرامة ورسوم وعطل وضرر على المحكوم عليهم بجناية او جنحة.\r\nوكل مخالفة لاحكام هذه المادة يعاقب  مرتكبها بالحبس  حتى\r\nشهرين وبالغرامة حتى الف  ليرة لبنانية او باحدى هاتين\r\nالعقوبتين."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nلا يجوز للصحف  غير السياسية ان تنشر ابحاثا ذات  صبغة\r\nسياسية, واذا خالفت  هذا المنع يعاقب  المسؤولون عنها\r\nبالغرامة من (25) خمس  وعشرين الى مايتين وخمسين ليرة\r\nلبنانية, وفي حالة التكرار يقضى بتعطيل المطبوعة لمدة تتراوح\r\nبين سنة وثلاث  سنوات  ويمنع عن صاحبها خلال هذه المدة\r\nحيازة امتياز آخر من نوع المطبوعة نفسها كما يمنع عن مديرها\r\nالمسؤول للمدة عينها تحمل مسؤولية اية مطبوعة اخرى غير\r\nسياسية.\r\nعلاوة على الرسوم والاخبار والتعليقات  السياسية المحض  تعتبر\r\nايضا من الابحاث  ذات  الصبغة السياسية جميع الرسوم والاخبار\r\nوالتعليقات  الاخرى المتعلقة بالاشخاص  الرسميين وكل رسم او\r\nمديح او هجو بالاشخاص  العاديين يرمي الى دعاية سياسية او\r\nانتخابية لهؤلاء الاشخاص  او ضدهم."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nان الاشتراك في المطبوعة الدورية وفي المكاتب  والاكتتاب  في\r\nمشترى الكتب  والمطبوعات  لا يعد نافذا الا اذا كان هنالك\r\nطلب  خطي ولا يجبر احد على اعادة المطبوعات  التي ترسل اليه\r\nعفوا."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nكل من ينشر اسماء الاشخاص  الذين يرفضون تأدية الاشتراك في\r\nنشرة ما يعاقب  بالغرامة حتى مئة ليرة لبنانية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتطبق احكام قانون العقوبات  في تحديد عقوبات  الافعال التي\r\nلم يرد عليها نص  خاص  في هذا المرسوم الاشتراعي. اما\r\nالمخالفات  التي ورد عليها النص  ولم تحدد لها عقوبة فانه\r\nيعاقب  عليها بالغرامة حتى مئة ليرة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nفي الحالات  التي يجوز فيها اثبات  صحة الذم, يجوز لمرتكب\r\nالقدح ان يحول قدحه الى ذم, وذلك بتعيين الامر المنسوب  الى\r\nالمقدوح به.\r\nوله في هذه الحالة تبريرا لنفسه ان يثبت  صحة الامر المنسوب\r\nالى المقدوح به كما لو كان عمله في الاصل يشكل ذما."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nاذا نشرت  احدى المطبوعات  اخبارا كاذبة عن سوء نية, يعاقب\r\nالمسؤولون بالحبس  من يوم الى شهر وبالغرامة من خمس  وعشرين\r\nالى مئة ليرة لبنانية .\r\nواذا نشرت  عن سوء نية اخبارا كاذبة من شأنها تعكير السلام\r\nالعام, يعاقب المسؤولون بالحبس  من شهر الى سنة وبالغرامة من\r\nمئة الى خمسة الاف  ليرة لبنانية او باحدى هاتين العقوبتين.\r\nواذا كان الخبر الكاذب  يتعلق بالافراد تتوقف  الملاحقة على\r\nشكوى المتضرر."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nكل من حرض  على ارتكاب  جرم بالنشر والاعلان في المطبوعات\r\nالدورية وغيرها يعتبر كمرتكب  الجرم نفسه اذا نتج عن التحريض\r\nتنفيذ او محاولة.\r\nاما اذا بقي التحريض  بدون نتيجة يعاقب  مرتكبه والمسؤولون\r\nالمعينون في المادة 39 من هذا المرسوم الاشتراعي بالحبس  من\r\nشهر الى سنة وبالغرامة من مئة الى خمسة الاف  ليرة لبنانية\r\nاو باحدى هاتين العقوبتين.\r\nواما اذا كان التحريض  موجها ضد سلامة الدولة او وحدتها او\r\nسيادتها او حدودها فيعاقب  مرتكبه والمسؤولون بالحبس  من\r\nستة اشهر الى ثلاث  سنوات  وبالغرامة من خمسماية ليرة الى\r\nعشرة الاف  ليرة لبنانية مع مراعاة الاحكام التي ينص  عليها\r\nقانون العقوبات ."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nكل من هدد شخصا بواسطة المطبوعات  والنشرات  والاعلانات  او\r\nاية صورة من الصور بفضح امر او افشائه او الاخبار عنه وكان\r\nمن شأن هذا الامر ان ينال من كرامة هذا الشخص  او شرفه او\r\nمن كرامة اقاربه او شرفهم لكي يحمله على جلب  منفعة غير\r\nمشروعة له او لغيره وكل من حاول ذلك يعاقب  بالحبس  من شهرين\r\nالى سنة وبالغرامة مئة الى خمسماية ليرة لبنانية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nان العقوبات  التي يقضى بها بسبب  الجرائم المرتكبة بواسطة\r\nالمطبوعات  الدورية او شبه الدورية تقع على المدير المسؤول\r\nوصاحب  المقال كفاعلين اصليين.\r\nان صاحب  المطبوعة الدورية او شبه الدورية هو مسؤول مدنيا بالتضامن مع\r\nالمدير-\r\n المسؤول عن الحقوق الشخصية ونفقات  المحاكمة ولا تترتب  عليه مسؤولية\r\nجزائية الا-\r\n اذا ثبت  تدخله الفعلي في الجريمة المرتكبة."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان مسؤولية الجرائم المقترفة بواسطة المطبوعات  غير المبينة\r\nفي المادة السابقة, تقع على المؤلف  كفاعل اصلي وعلى الناشر\r\nكمتدخل. واذا لم يعرف  الكاتب  او الناشر تقع المسؤولية على\r\nالطابع.\r\nان اصحاب  المطابع والمكاتب  ودور النشر مسؤولون مدنيا عن\r\nالحقوق الشخصية ونفقات  المحاكمة التي يحكم بها على مستخدميهم."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nتخضع الدعاوى المتعلقة بالجرائم الصحفية لاصول المحاكمات\r\nالعادية مع مراعاة احكام المواد التالية."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nاذا اقتضت  الدعوى تحقيقا قضائيا فعلى قاضي التحقيق ان يقوم\r\nبه وان يحيل القضية على المحكمة في مهلة لا تتجاوز ثلاثة\r\nايام. وعلى قاضي الاحالة في الاحوال التي تستدعي احالة القضية\r\nاليه ان يصدر قراره في مثل المهلة المذكورة."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nعلى المحكمة عندما تحال القضية رأسا او بقرار من المحقق ان\r\nتجري المحاكمة في مهلة ثلاثة ايام على الاكثر وان تصدر\r\nقرارها في مهلة ثلاثة ايام من تاريخ اختتام المحاكمة. تكون\r\nمهل المراجعة والمحاكمة واصدار الحكم ثلاثة ايام لدى محكمة\r\nالاستئناف  واسبوعا لدى محكمة التمييز."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nاذا نشرت  احدى المطبوعات  الدورية او شبه الدورية تحريضا\r\nموجها ضد سلامة الدولة او وحدتها او سيادتها او حدودها اوقفت\r\nالمطبوعة بقرار من وزير الانباء لمدة لا تتجاوز ثلاثة ايام.\r\nولوزير الانباء ان يطلب  احالة المطبوعة الى القضاء. وللقضاء\r\nان يقرر في غرفة المذاكرة استمرار التوقيف  حتى نتيجة\r\nالمحاكمة. وللمحكمة ان تقضي في هذه الحالة بتوقيف  المطبوعة\r\nموقتا او نهائيا. ولا يقضى بتوقيف  المطبوعة الا في هذه\r\nالحالة خلافا لكل نص  معاكس  لا يعطى صاحب  المطبوعة\r\nالموقوتة ترخيصا بمطبوعة اخرى:\r\nاولا- طيلة مدة التوقيف , في حالة الحكم بالتوقيف  الموقت .\r\nثانيا- مدة خمس  سنوات  في حالة الحكم بالتوقيف  النهائي."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nللمحكمة التي اصدرت  الحكم ان تأمر في الحكم ذاته بنشره مجانا\r\nوبكامله او بنشر خلاصة عنه في العدد الاول الذي يصدر بعد\r\nتبيلغ الحكم, وفي المكان ذاته الذي نشر فيه المقال موضوع\r\nالدعوى وبالاحرف  ذاتها ولها ايضا ان تأمر في الوقت  نفسه\r\nبنشر الحكم في ثلاث  نشرات  دورية على نفقة المحكوم عليه\r\nوباجر الاعلانات  العادية.\r\nاذا خالف  المحكوم عليه احكام هذه المادة يعاقب  بالحبس  من شهر الى ستة\r\nاشهر-\r\n وبالغرامة من خمس  وعشرين الى مايتين وخمسين\r\nليرة لبنانية او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nلا يجوز لاحد ان يدير او يملك مطبعة ما بدون ان ينال مسبقا\r\nرخصة من وزير الانباء وكل مخالفة لاحكام هذه المادة يعاقب\r\nمرتكبها بالغرامة من (25) خمس  وعشرين الى (500) خمسماية ليرة لبنانية\r\nوبتوقيف  المطبعة الى ان يستحصل على رخصة. وفي حال الاستمرار\r\nفي العمل بدون الاستحصال على رخصة تكون العقوبة بالحبس  من\r\nعشرة ايام الى ستة اشهر ويمكن ايضا توقيف  المطبعة بصورة\r\nموقتة او نهائية. على وزير الانباء ان يبت  بطلب  الرخصة\r\nخلال شهرين من تاريخ تقديم الطلب ."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nيجب  ان يكون للمطبعة مدير مسؤول عن المخالفات  التي ترتكبها."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيجب  ان يتضمن طلب  الرخصة:\r\n1- اسم صاحب  المطبعة ولقبه ومحل اقامته وجنسيته.\r\n2- المدير المسؤول ومحل اقامته وجنسيته.\r\n3- اسم المطبعة ومحلها ونوع الالات  المستعملة فيها."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nكل تبديل في مضمون الطلب  يجب  ان يصرح  به خلال خمسة ايام\r\nمن وقوعه.\r\nاذا توفى صاحب  المطبعة توجب  على ورثته ان يقدموا الى السلطة\r\nالادارية خلال ثلاثة اشهر من تاريخ الوفاة بيانا بالواقع,\r\nواذا شاؤا ان يثابروا على العمل وجب  ان يصرحوا بذلك في\r\nالبيان.\r\nوكل بيان كاذب  او ناقص  يعد لاغيا ويعاقب  صاحبه بالعقوبة\r\nالمبينة بالمادة 46"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nيجوز ان يكون صاحب  المطبعة مديرا مسؤولا عنها, وفي هذه\r\nالحالة عليه ان يصرح بذلك في البيان الذي يقدمه."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nاذا تبدل صاحب  المطبعة وجب  على صاحبها الجديد ان يقدم\r\nبيانا بذلك.\r\nعلى ان صاحبها السابق ومديرها يظلان مسؤولين عن المخالفات\r\nالتي ترتكب  حتى تقديم البيان الجديد ما لم يعلنا خطيا\r\nلوزارة الانباء تخليهما عن المطبعة للغير."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nيجب  على صاحب  المطبعة او مديرها المسؤول ان يرفع الى وزارة\r\nالانباء نماذج عن جميع الحروف  المستعملة في المطبعة وان\r\nيقوم بذلك كلما وقع تبديل في الحروف ."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيتخذ صاحب  المطبعة او مديرها المسؤول سجلا يدون فيه بالتسلسل\r\nعناوين المؤلفات  والمطبوعات  المعدة للنشر واسماء اصحابها\r\nوعدد النسخ المطبوعة منها. وهذا السجل يجب  ان يعرض  على\r\nالسلطات  الادارية والقضائية عند كل طلب ."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nعلى صاحب  المطبعة او مديرها المسؤول ان يرسل الى وزارة\r\nالانباء نسختين عن كل مطبوعة غير المطبوعات  الدورية او\r\nشبه الدورية, حال نشرها.\r\nتحفظ واحدة من النسختين في وزارة الانباء والاخرى في المكتبة\r\nالوطنية, واذا كان للمطبوعة صبغة سياسية فترسل نسخة ثالثة\r\nللنيابة العامة الاستئنافية في المنطقة.\r\nيطبق هذا التدبير على جميع المطبوعات  الصادرة بالليتوغرافيا\r\nوالتبوغرافيا والطبع البارز والرسوم والتصوير والحفر والوشم\r\nوعلى القطع الموسيقية."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nمن يقدم على اعادة طبع المطبوعة الممنوعة وطبع مطبوعة دورية\r\nاو شبه دورية حظر نشرها يعاقب  بالحبس  من عشرة ايام الى\r\nستة اشهر وبالغرامة من خمس  وعشرين ليرة الى خمسماية ليرة\r\nلبنانية او باحدى هاتين العقوبتين."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nيجب  ان يذكر في كل مطبوعة اسم المؤلف  واسم المطبعة والناشر\r\nوعنوانه وتاريخ الطبع."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nعلى من يطبع متابا او رسالة ان يقدم الى وزارة الانباء اربع\r\nنسخ عن ذلك الكتاب  او تلك الرسالة فيعطى ايصالا بها. فتحتفظ\r\nوزارة الانباء بنسخة وترسل الى وزارة التربية الوطنية النسخة\r\nالثانية والى المكتبة الوطنية النسختين الباقيتين."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nعلى كل صاحب  مكتبة وكل ناشر ان يقدم خلال شهر من بدء عمله\r\nالى وزارة الانباء تصريحا باسمه وعنوانه وجنسيته ومركز\r\nالمكتبة او دار النشر"
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nعلى وكالات  الانباء المحلية والاجنبية التي تعمل حاليا في\r\nلبنان ان تتقيد باحكام المادتين 7 و12 من هذا المرسوم\r\nالاشتراعي وذلك في مهلة شهر من تاريخ نشره.\r\nلا يرخص  بانشاء وكالات  انباء جديدة الا ضمن الشروط العامة\r\nالمنصوص  عليها للمطبوعات  الدورية في هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nالغي قانون المطبوعات  الصادر في 2 ايلول سنة 1948 وجميع\r\nالنصوص  السابقة المتعلقة بالمطبوعات  وسائر النصوص\r\nالقانونية التي لا تأتلف  مع احكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nيعمل بهذا المرسوم الاشتراعي فور نشره."
        }
      ]
    }
  ],
  "signature": "بيروت  في 22 تشرين الاول سنة 1952\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية       وزير الداخلية والعدلية\nرئيس  مجلس  الوزراء           والانباء والدفاع\nالامضاء: خالد شهاب           الامضاء: خالد شهاب\nوزير المالية والاقتصاد الوطني والزراعة\nالامضاء: جورج حكيم\nوزير الخارجية والاشغال العامة والبرق والبريد\nالامضاء: موسى مبارك\nوزير التربية الوطنية والصحة\nوالشؤون الاجتماعية\nالامضاء: سليم حيدر"
}