{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244674",
  "title": "قانون البلديات",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "5",
    "date": " 31/10/1952",
    "oj_number": "45",
    "oj_publish_date": "05/11/1952",
    "oj_page": "879-910"
  },
  "preamble": "",
  "articles": [
    {
      "number": "137 \r\nمادة 137:\r\nينشر هذا المرسوم الاشتراعي في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفي كل مدينة وفي كل قرية يزيد عدد سكانها المقيمين فيها على\r\nخمسماية نفس  وفي اماكن الاصطياف  التي تعين بمرسوم ينشأ\r\nمجلس  بلدي يقوم بادارة مصالحها البلدية وفقا لاحكام القانون.\r\nوفي كل قرية لا يبلغ سكانها مثل هذا العدد يمكن احداث  بلدية\r\nبمرسوم.\r\nغير انه لا يجوز في كل حال انشاء بلدية الا اذا توفرت  لها\r\nايرادات  ثابتة سنوية تبلغ الفي ليرة لبنانية على الاقل وكل\r\nبلدية نقصت  ايراداتها عن هذا المبلغ وجب  الغاؤها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nللامكنة الجامعة والبلديات  المتجاوزة ان تطالب  بتأليف\r\nبلدية موحدة اذا كانت  اراضيها متصلا بعضها ببعض  او لا يفصل\r\nبينها الا مسافة لا تزيد عن كيلو مترين ونصف  وكان مجموع\r\nعدد سكانها يزيد على خمسماية نفس على ان يطالب  بتأليف\r\nالبلدية الموحدة نصف  الناخبين المقيدين في كل من الامكنة\r\nالجامعة والبلديات  المذكورة على ان يبقى للحكومة ان تقرر\r\nتأليف  البلدية الموحدة بمرسوم.\r\nوللحكومة ان تؤلف  بمرسوم بلدية موحدة من تلقاء نفسها اذا\r\nرأت  في ذلك مصلحة عامة.\r\nاما مركز البلدية الموحدة واسمها فيعينهما المرسوم القاضي\r\nبتأليف  هذه البلدية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاذا طلب  ثلثا الناخبين المقيدين في قرية من القرى التي تؤلف\r\nبلدية موحدة سلخ قريتهم عن البلدية الموحدة لتأليف  بلدية\r\nمستقلة. فعلى الحكومة ان تقرر ذلك بمرسوم.\r\nواذا كان الطلب  يرمي الى الالتحاق ببلدية اخرى وجب  ان\r\nيطلب  ذلك ايضا نصف  الناخبين في البلدية المطلوب  الالتحاق\r\nبها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان البلدية التي تضم الى بلدية اخرى تبقى صاحبة الاملاك التي\r\nكانت  لها قبل الضم ويبقى سكانها متمتعين بالريع العيني لتلك\r\nالاملاك. وكذلك القسم البلدي الذي يضم الى بلدية اخرى فانه\r\nيبقى صاحب  الملك الذي كان له قبل هذا الضم. اما المباني\r\nوسائر العقارات  المخصصة لنفع عام سواء اكانت  في اراضي\r\nالبلدية ام في اراضي القسم الذي ضم اليها فتصبح ملكا للبلدية\r\nالتي ضم اليها القسم المذكور.\r\nاما البلدية المنشأة في منطقة سلخت  عن بلدية اخرى فانها تصبح\r\nمالكة للمباني والعقارات  الواقعة فيها.\r\nتحدد هذه الامور وسواها الناتجة عن ضم ارض  الى احدى\r\nالبلديات  او سلخها عنها بالمراسيم القاضية بالسلخ او بالضم.\r\nكل بلدية وكل قسم بلدي ضم الى بلدية اخرى وكل قسم جعل بلدية\r\nمستقلة يستعيد عند الانفصال الاملاك التي كانت  له قبل الضم.\r\nاما الاملاك التي صار الحصول عليها بعد الضم فتبقى بملكية\r\nالبلدية التي توجد فيها.\r\nتوزع الديون التي للبلدية وعليها فيما بين البلديتين\r\nالمنفصلتين في المرسوم القاضي بانفصالهما او في مرسوم لاحق."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا ضمت  بلدية الى اخرى او قسمت  بلدية الى عدة بلديات  فان\r\nالمجالس  البلدية الموجودة فيها تلغى حكما ويحل محلها مجالس\r\nللبلديات  الجديدة خلال شهرين من تاريخ صدور المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد المنطقة البلدية بالاراضي التي يقيم فيها مجموع الاهلين\r\nبحيث  لا تزيد المسافة الفاصلة بين هذا المجموع والمزارع\r\nوالبيوت  المتفرقة التابعة له على ثلاثماية مترا باستثناء\r\nما جاء في المادة الثانية.\r\nتقوم وزارة الداخلية بهذا التحديد بناء على طلب  البلدية\r\nصاحبة الشأن وعلى نفقتها ويصدر به قرار وزاري."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nللبلدية شخصية معنوية ضمن الشروط المنصوص  عليها في هذا\r\nالمرسوم الاشتراعي فلها ان تملك وان تشتري وتقبل الهبات\r\nوتبيع وتنشيء العقود وتتقاضى امام المحاكم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتصنف  البلديات  بين كبرى وصغرى بالنسبة لعدد سكانها.\r\nفالصغرى هي التي عدد سكانها المقيمين فيها عشرة الاف  نفس\r\nفما دون.\r\nوالكبرى هي التي تتجاوز هذا العدد."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيتألف  جهاز البلدية من سلطة تقريرية وسلطة تنفيذية. يتولى\r\nالسلطة التقريرية مجلس  بلدي ويتولى السلطة التنفيذية رئيس\r\nالمجلس  البلدي وفقا لاحكام هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nالسلطة التقريرية يتولاها المجلس  البلدي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتألف  المجلس  البلدي من:\r\nسبعة- 7 - اعضاء للبلدية التي لا يتجاوز عدد سكانها\r\n             المقيمين فيها             2000 نفس\r\nتسعة- 9 - اعضاء للبلدية التي يراوح عدد سكانها\r\n             المقيمين فيها بين         2001 و8000\r\nاحد عشر-11- عضوا للبلدية التي يراوح عدد سكانها\r\n             المقيمين فيها بين         8001 و20000\r\nثلاثة عشر-13- عضوا للبلدية التي يراوح عدد سكانها\r\n             المقيمين فيها بين         20001 و60000\r\nخمسة عشر-15- عضوا للبلدية التي يزيد عدد سكانها\r\n             المقيمين فيها على          60001\r\nفي الاماكن المعتبرة رسميا من اماكن الاصطياف  يمكن ان يضم\r\nالى الاعضاء المنتخبين اعضاء يعينون بمرسوم من الاشخاص  غير\r\nالمقيدين في سجل نفوس  هذه الاماكن. ويملكون عقارات  مبنية\r\nفي تلك المراكز على ان لا يزيد عددهم على عدد الاعضاء\r\nالمنتخبين. ويكون لهم الحقوق  والواجبات  التي يقرها القانون\r\nللاعضاء المنتخبين.\r\nواذا كانت  اماكن الاصطياف  ليس  فيها ناخبون فجميع الاعضاء\r\nيعينون بمرسوم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينتخب  اعضاء المجلس  البلدي بالتصويت  العام المباشر\r\nالمعروف  باقتراع القائمة السري طبقا للشروط المعينة في\r\nالمواد التالية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتنتخب  المنطقة البلدية بكاملها اعضاء المجلس  البلدي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتعتمد لانتخاب  المجالس  البلدية القائمة الانتخابية المنصوص\r\nعليها في قانون انتخاب  اعضاء المجلس  النيابي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يمكن انتخاب  احد لعضوية المجلس  البلدي الا اذا كان\r\nناخبا مدونا اسمه في القائمة الانتخابية الخاصة بالبلدية\r\nالتي يريد ان يكون عضوا في مجلسها وكان ملما بالقراءة\r\nوالكتابة. ولا يمكن الجمع بين وظيفة عامة والعضوية في مجلس\r\nبلدي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعلى كل من يرغب  في ترشيح نفسه لعضوية بلدية ما ان يقدم\r\nتصريحا بذلك الى المحافظ او القائمقام قبل موعد الانتخاب\r\nبعشرة ايام على الاقل فيعطى وصلا موقتا في الحال ووصلا نهائيا\r\nخلال خمسة ايام. الا اذا تبين ان ترشيحه مخالف  لاحكام هذا\r\nالمرسوم الاشتراعي.\r\nاذا امتنعت  السلطة المختصة عن اعطائه الايصال النهائي يمكنه\r\nمراجعة المحكمة الناظرة في القضايا الادارية باستدعاء بسيط\r\nغير خاضع للرسم وعلى هذه المحكمة ان تفصل باعتراضه نهائيا\r\nفي غرفة المذاكرة خلال ثلاثة ايام.\r\nتنشر اسماء المرشحين الذين اعطوا الايصال النهائي بلا ابطاء\r\nفي المناطق البلدية المرشحين فيها وعلى باب  قلم الاقتراع\r\nوتسلم نسخة من ذلك الى اللجنة المنصوص  عليها في المادة 9 من\r\nقانون انتخاب  اعضاء المجلس  النيابي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nلا يشترك في الاقتراع الا الناخب  المدون اسمه في القائمة\r\nالانتخابية او الحاصل على قرار بتدوين اسمه من لجنة القيد\r\nالمختصة او من المحكمة الناظرة بالقضايا الادارية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيجري الاقتراع في الزمان والمكان المعينين بقرار من وزير\r\nالداخلية يتخذ بناء على اقتراح المحافظ ويجب  نشر هذا القرار\r\nفي منطقة كل بلدية قبل موعد الانتخاب  بعشرين يوما على الاقل.\r\nتجري الاعمال الانتخابية في يوم احد وتستمر من الساعة الثامنة\r\nلغاية الساعة السادسة عشرة ولا يجوز ان تدوم اكثر من يوم\r\nواحد."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيدير الاعمال الانتخابية في كل قسم انتخابي مكتب  مؤلف  من\r\nرئيس  يعينه المحافظ واربعة ناخبين يختارهم الناخبون\r\nالحاضرون والا فرئيس  المكتب ."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيعاون الرئيس  عند الاقتضاء كاتب  او عدة كتاب  من الموظفين\r\nويجب  ان يكون الرئيس  ونصف  عدد المعاونين على الاقل حاضرين\r\nفي كل مدة الاعمال الانتخابية."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nرئيس  مكتب  الاقتراع موكل وحده بالمحافظة على النظام في\r\nقاعة الانتخاب . وله عند الضرورة ان يؤمن هذا النظام بواسطة\r\nالقوة المسلحة ولا يجوز لاية قوة مسلحة ان تدخل الى قاعة\r\nالاقتراع بناي على طلب  من رئيس  المكتب ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nعلى رئيس  مكتب  الاقتراع عند الشروع في اعمال الانتخاب  ان\r\nيتحقق  من ساعة افتتاحها واذ تحل ساعة اختتام الاعمال\r\nالانتخابية يتحقق الرئيس  من الساعة ويدخل الى القاعة\r\nالناخبين الموجودين خارج قلم الاقتراع ولا يقبل تصويت  غيرهم.\r\nويثابر على العمل الى ان يقترح جميع الاشخاص  الموجودين في\r\nالقاعة.\r\nواذا بقي بعد دورة الاقتراع الاولى عدد من الاعضاء يراد\r\nانتخابهم فان الناخبين يدعون حتما الى الاقتراع يوم الاحد\r\nالتالي. والمحافظ هو الذي يذيع النشرات  اللازمة بهذا الشأن\r\nوتجري الانتخابات  في الدورة الثانية بالطريقة المتبعة في\r\nالدورة الاولى."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيفصل مكتب  الاقتراع موقتا بالمشاكل التي لها علاقة بالاعمال\r\nالانتخابية ويجب  ان تذكر قراراته في المحضر وان تضاف  اليها\r\nالمستندات  او الاوراق التي تتعلق بها بعد ان يوقع عليها."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nليس  للناخب  ان يضع الا ورقة اقتراع واحدة.\r\nلا يجوز ان تشتمل ورقة الاقتراع الا على عدد المرشحين الواجب\r\nانتخابهم واذا اشتملت  على عدد اكبر فلا يعتد بالاسماء\r\nالزائدة الواردة اخيرا."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيعلن رئيس  مكتب  الاقتراع ختام الاعمال الانتخابية في\r\nالساعة المحددة في المادة 18 مع مراعاة احكام المادة 22\r\nويشرع في فتح صندوق الاقتراع والنظر في اوراق الناخبين\r\nفيتحقق من عددها حتى اذا كان هذا العدد اكثر او اقل من عدد\r\nالمقترعين يذكر ذلك في المحضر. اما فرز اوراق الناخبين\r\nفيقوم به موظفو قلم الاقتراع فتقرأ كل ورقة انتخابية بصوت\r\nعال وتقيد الاصوات  على الاوراق المعدة لذلك."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان الاوراق البيضاء والاوراق التي لا تدل دلالة كافية على\r\nالاسم المقيد فيها والتي فيها اشارة لهوية اصحابها وكذلك\r\nالاوراق التي لا سبيل لقراءتها والتي كتبت  على اوراق ملونة\r\nاو وضعت  عليها علامة خارجية والاوراق التي كتبت  فيها\r\nعبارات  مهينة للمرشحين ولغيرهم من الاشخاص  لا يعتد بها في\r\nنتيجة الاقتراع وانما تضم الى المحضر."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيعلن رئيس  مكتب  الاقتراع على اثر فرز الاوراق نتيجة\r\nالاقتراع الموقتة وينظم جدولا بذلك ويلصق هذه النتيجة على\r\nباب  مكتب  الاقتراع."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nعندما تعلن النتيجة الموقتة للاقتراع ينظم محضر الاعمال على\r\nنسختين ويختم ثم يوقعه مع اوراق الفرز جميع اعضاء مكتب\r\nالاقتراع. اما نسختا هذا المحضر والاوراق الملحقة به وقوائم\r\nالشطب  فيرسلها رئيس  قلم الاقتراع بلا ابطاء الى اللجنة\r\nالمنصوص  عليها في المادة 9 من قانون انتخاب  اعضاء المجلس\r\nالنيابي فتدقق هذه اللجنة عملية الفرز وتعلن النتيجة النهائية\r\nبتنظيم محضر بالنتيجة تلصق نسخة منه على باب  دار الحكومة\r\nويذكر ذلك في المحضر وترسل المحضر مع جميع مقرراتها والاوراق\r\nالمتعلقة بالانتخاب  الى وزارة الداخلية وتودع قائمقام\r\nالمنطقة او المحافظ نسخة من المحضر."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nلا يعتبر احد منتخبا في دورة الانتخاب  الاولى الا اذا حاز\r\nاكثر من نصف  الاصوات  ولا بصوت  واحد. وتعرف  حقيقة عدد\r\nالاصوات  بان ينزل من عدد المقترعين عدد الاوراق التي لا يعتد\r\nبها طبقا لاحكام المادة 26 من هذا المرسوم الاشتراعي وحينما\r\nيكون عدد الاصوات  وترافالغالبية المطلقة تحصل بأخذ نصف\r\nالعدد الشفعي الذي هو دون العدد الوتري مباشرة وباضافة واحد\r\nاليه.\r\nويكفي في الدورة الثانية الحصول على الغالبية النسبية واذا\r\nتساوت  الاصوات  فالاكبر سنا يكون منتخبا."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيطعن بصحة الانتخاب  لدى المحكمة الناظرة بالقضايا الادارية\r\nبمهلة ثمانية ايام تلي اعلان النتيجة."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتطبق  احكام المواد 329 الى 334 من قانون العقوبات  على\r\nالاعمال المقترفة لافساد الانتخاب ."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتنتخب  المجالس  البلدية لمدة اربع سنوات  ويجدد انتخابها\r\nفي يوم واحد بخلال ثلاثين يوما قبل نهاية ولايتها, على ان\r\nيكون يوم احد."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nاذا شغر في مجلس  بلدي مركز عضو او اكثر يشرع في انتخاب\r\nاعضاء للمراكز الشاغرة للمدة الباقية بخلال شهرين يبتدئان\r\nمن تاريخ فراغ المركز.\r\nعلى ان هذا الانتخاب  التكميلي لا يكون اجباريا في الاشهر\r\nالستة التي تتقدم موعد تجديد الانتخابات  البلدية العامة الا\r\nاذا كان احد المجالس  البلدية قد فقد اكثر من نصف  اعضائه."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nاذا انتخب  احد الموظفين عضوا بلديا توجب  عليه في مهلة\r\nعشرة ايام ابتداء من تاريخ اعلان انتخابه ان يختار بين\r\nعضوية البلدية ووظيفته وان يبلغ اختياره الى رؤسائه واذا\r\nانقضت  المهلة المذكورة ولم يفعل اعتبر مستقيلا من وظيفته."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nلا يجوز للشخص  الواحد ان يكون عضوا في عدة مجالس  بلدية\r\nوكذلك لا يجوز في البلدية التي يزيد عدد سكانها على الخمسماية\r\nشخص  ان يكون الاب  واحد والاولاد والام واحد الاولاد,\r\nوالزوج والزوجة, والحمو وزوج الابنة او زوجة الابن, والحماة\r\nوزوجة الابن او زوج الابنة, والاخوة والاخوات , العم وابن\r\nالاخ والخال وابن الاخت  والمصاهرون على اختلافهم اعضاء\r\nبمجلس  بلدي واحد. واذا انتخب  اثنان من الاقارب  والانسباء\r\nالمار ذكرهم ولم يستقل احدهم فعلى المحافظ ان يقيل احدثهما\r\nسنا واذا تعادلا في السن فيقال احدهما بالقرعة في اول اجتماع\r\nيعقده المجلس  البلدي."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nكل عضو لم تعد تتوفر فيه الشروط القانونية يقال حكما بقرار\r\nمن وزير الداخليةو كل من اتهم بجناية او بجنحة شائنة تكف\r\nيده حتى اعلان براءته بقرار معلل من وزير الداخلية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nان القرار الذي يصدر باقالة عضو بلدي او كف  يده يمكن الطعن\r\nفيه لدى لدى المحكمة الناظرة بالقضايا الادارية."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيجوز ان يحل المجلس  البلدي بمرسوم اذا تجاوز حدود صلاحياته\r\nوعندئذ يكلف  القائمقام او المحافظ في القضاء المركزي لجنة\r\nخاصة ادارة اعمال البلدية الى ان تجري الانتخابات  الجديدة\r\nخلال شهرين."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nينتخب  المجلس  البلدي من بين اعضائه في اول جلسة يعقدها\r\nرئيسا ونائب  رئيس  لمدة اربع سنوات  بطريقة الاقتراع السري\r\nوبالاكثرية.\r\nوعند تعادل الاصوات  بين عضوين يفوز الاكبر سنا منهما\r\nبالرئاسة او بنيابة الرئاسة واذا كانا من عمر واحد يقترع بينهما.\r\nلا يجوز ان ينتخب  نائب  مأجورا رئيس  من كان من الاعضاء مأجور لدى\r\nالرئيس ."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان وظائف  رئيس  البلدية ونائب  رئيسها واعضائها هي مجانية\r\nبلا مقابل على انها تخولهم الحق في اخذ النفقات  التي\r\nيستوجبها النتدابهم للقيام بمهمة خاصة ويجوز للمجالس\r\nالبلديات الكبرى ان ترافق على اعطاء رؤسائها تعويضات  لاجل\r\nنفقات  الاستقبالات  وما شاكلها من الحفلات .\r\nاذا كانت  اشغال البلدية تستغرق معظم اوقات  الرئيس  او نائبه\r\nفللمجلس  ان يقرر اعطاءه تعويضا يتناسب  مع العمل الذي يقوم\r\nبه وقرار المجلس  بهذا الشأن يجب  ان يقترن بموافقة وزير\r\nالداخلية."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nاذا غاب  الرئيس  او حال دون حضوره حائل فان نائب  الرئيس\r\nيقوم مقامه موقتا وتكون له سلطة الرئيس  التامة ويقوم الاكبر\r\nسنا بين الاعضاء العاملين مقام نائب  الرئيس  ويكون له\r\nالسلطة نفسها, اما اذا شغر مركز الرئيس  بسبب  ما فينتخب\r\nالمجلس  رئيسا سواء للمدة الباقية."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nاذا بوشرت  بحق رئيس  البلدية او نائبه او احد الاعضاء\r\nملاحقات  قضائية او تحقيقات  ادارية من اجل عمل يتعلق\r\nبالوظيفة كان للمحافظ في البلديات  الصغرى ولوزير الداخلية\r\nفي البلديات  الكبرى ام يكف  يده الى ان تنتهي الدعوى واذا\r\nقضي ببراءته يعاد حكما الى منصبه.\r\nواذا حكم على رئيس  البلدية او نائبه او احد الاعضاء لجناية\r\nاو لجنحة شائنة يعزل بمرسوم."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nترسل استقالة رئيس  البلدية او نائب  رئيسها من وظيفته الى\r\nوزير الداخلية بالتسلسل وتكون استقالة نهائية من تاريخ قبولها\r\nبقرار من وير الداخلية واذا لم يبت  بالقبول تعتبر الاستقالة\r\nنهائية بعد مضي شهر من تاريخ تقديمها مرة اخرى بكتاب  مضمون."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nاذا رفض  او اهمل رئيس  البلدية ان يقوم بعمل من الاعمال التي\r\nتوجبها عليه القوانين والانظمة فان للمحافظ بعد اخطار الرئيس\r\nواخذ موافقة وزير الداخلية ان يقوم هو نفسه بهذا العمل او\r\nيعين مندوبا خاصا للقيام به."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nاذا كانت  مصالح الرئيس  معارضة لمصالح البلدية يجب  ان ينوب\r\nعنه نائبه او احد اعضاء البلدية. واذا كانت  مصالح نائب\r\nالرئيس  او احد الاعضاء معارضة لمصالح البلدية فلا يشترك\r\nفي المناقشة."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nفي البلديات  الكبرى يجتمع المجلس  البلدي اجباريا في ثلاث\r\nدورات  عادية في شباط وحزيران وتشرين الثاني. ومدة كل دورة\r\nشهر على الاكثر. غير ان لرئيس  البلدية دون سواه ان يطلب\r\nتمديدها اسبوعا واحدا على الاكثر في دورتي شباط وحزيران والى\r\nآخر كانون الاول في دورة تشرين الثاني.\r\nتاريخ افتتاح كل دورة يعينه الرئيس  بقرار منه ولا يجوز ان\r\nيكون هذا التاريخ بعد اليوم العاشر من الشهر.\r\nيبلغ قرار افتتاح الدورة الى اعضاء المجلس  البلدي قبل ثلاثة\r\nايام على الاقل.\r\nللمجلس  البلدي في الدورات  العادية ان يتذاكر في جميع\r\nالمواضيع الداخلة في اختصاصه."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nلرئيس  المجلس  البلدي من تلقاء نفسه وعليه بناء على طلب\r\nمن المحافظ او القائمقام او من نصف  مجموع الاعضاء العاملين\r\nان يدعو المجلس  البلدي لدورة استثنائية لا يجوز ان تجاوز\r\nمدتها خمسة عشر يوما.\r\nفي قرار الدعوة يحدد جدول الاعمال للدورة الاستثنائية. وليس\r\nللمجلس  في هذه الدورة ان يتناقش  الا في المواضيع المذكورة\r\nفي هذا الجدول.\r\nيبلغ اعضاء المجلس  البلدي قرار الدعوة قبل ابتداء الدورة\r\nبثلاثة ايام على الاقل على انه يمكن تقصير هذه المهلة الى\r\nيومين اذا رأى الرئيس  من ضرورة للاسراع."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nعلى المجلس  البلدي في دورة تشرين الثاني ان يتناقش  في\r\nموازنة البلدية قبل اي شيء آخر فاذا لم يقرها قبل 31 كانون\r\nالاول فتعرض  كما يضعها الرئيس  على وزير الداخلية للموافقة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nفي البلديات  الصغرى يجتمع المجلس  البلدي بناء على دعوة من\r\nرئيسه كلما دعت  الحاجة الى اجتماعه. وعلى الرئيس  ان يعين\r\nفي دعوته المواضيع التي تستوجب  الاجتماع وليس  للمجلس  ان\r\nينظر في مواضيع اخرى وقت  الجلسة.\r\nيتحتم على الرئيس  دعوة المجلس  البلدي الى الاجتماع اذا طلب\r\nذلك المحافظ او القائمقام او ثلثا اعضاء المجلس  العاملين\r\nعلى ان تذكر في الطلب  والدعوة الاسباب  الداعية الى هذا\r\nالاجتماع والمواضيع التي ستبحث  فيه.\r\nيجب  ان تكون الدعوة الى الاجتماع خطية وان ترسل الى منازل\r\nجميع الاعضاء قبل الجلسة بثلاثة ايام على الاقل على انه\r\nيمكن تقصير هذه المهلة الى يوم واحد اذا قضت  الضرورة بذلك.\r\nوللمجلس  البلدي على كل حال ان ينظر في أمر هذا التقصير\r\nوللمحافظ او القائمقام ان يأمر عفوا او بناء على طلب  من\r\nاحد الاعضاء البلديين بعقد جلسة اخرى للمناقشة في المواضيع\r\nالواردة في بيان الجلسة التي قيل انها مستعجلة.\r\nللمجلس  البلدي ان يحدد مواعيد جلساته على ان يبلغ الاعضاء\r\nفي المهلة المحددة في هذه المادة بيانا بالمواضيع التي يريد\r\nالتناقش  بها في كل جلسة."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nكل دعوة الى الاجتماع وكل بيان بجدول الاعمال يجب  ان يذكر\r\nفي سجل المناقشات  والا اعتبر باطلا. ترسل نسختان من كل دعوة\r\nومن كل بيان الى القائمقام فيرسل نسخة منهما الى المحافظ."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nينظم في كل بلدية جدول عام تحدد فيه مرتبة الاعضاء بحسب\r\nالترتيب  التالي:\r\n1- من كان منهم اقدم عهدا في العضوية.\r\n2- اذا كان تعادل الاعضاء في الاقدمية فالتقدم يكون لاكبرهم\r\n   سنا.\r\n3- واذا تعذرت  معرفة ايهم اكبر سنا فيلجأ الى الاقتراع\r\n   بينهم.\r\nينظم الجدول في اول جلسة تعقد بعد انتخاب  المجلس  البلدي\r\nويثبت  في محضر هذه الجلسة.\r\nيجب  ان تبقى نسخة من الجدول في مكاتب  البلدية والقائمقامية\r\nوالمحافظة ليتسنى للعموم الاطلاع عليها."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nينتخب  المجلس  البلدي في اول اجتماع يعقده بعد انتخابه امينا\r\nاو اكثر من بين اعضائه لتنظيم محاضر الجلسات  ويتألف  من\r\nالرئيس  والامناء مكتب  المجلس  البلدي.\r\nيعهد الى الامين او الامناء تحرير محاضر الجلسات  ويجوز ان\r\nيعاونهم موظف  او عدة موظفين بلديين فيحضرون الجلسة بدون ان\r\nيشتركوا في المناقشات ."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nيرئس  جلسات  المجلس  البلدي رئيس البلدية واذا لم يكن حاضرا\r\nفالذي ينوب  عنه يقوم مقامه في الرئاسة.\r\nيتولى رئيس  الجلسة حفظ نظامها. واذا وقعت  فيها جناية او\r\nجنحة فينظم محضرا بالواقع ويرسله بلا ابطاء الى القضاء\r\nالصالح.\r\nيرئس  نائب  الرئيس  الجلسات  التي يتناقش  فيها بحسابات\r\nادارة البلدية الموكولة الى الرئيس . ويرأسها اكبر الاعضاء\r\nسنا اذا كان لنائب  الرئيس  تدخل بادارة مالية البلدية\r\nولرئيس  البلدية ان يحضر المناقشة في حساباتها الادارية على\r\nان يخرج من الجلسة قبل الشروع في التصويت  وعلى رئيس  الجلسة\r\nان يرسل القرار الى وزير الداخلية بالتسلسل."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nليست  جلسات  المجلس  البلدي علنية وللمحافظ والقائمقام ان\r\nيحضراها اذا طلبا ذلك ولا يكون لهما اذا حضرا الا صوت\r\nاستشاري.\r\nيقوم بمهمة المقرر في المسائل التي تعرض  على مناقشة المجلس\r\nالبلدي امين البلدية العام المنصوص  عليه في مادة 88 من هذا\r\nالمرسوم الاشتراعي اذا وجد والا فامينها او احد موظفيها الذي\r\nيعينه الرئيس .\r\nلرئيس  البلدية ان يدعو لحضور جلسات  المجلس  البلدي اي موظف\r\nاو اي شخص  آخر لاستماعه على ان لا يشترك في التصويت ."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nلا تكون مناقشة المجلس  البلدي صحيحة الا اذا حضر الجلسة\r\nاكثر من نصف  اعضائه العاملين.\r\nواذا لم يحضر مثل هذا العدد تأجل الاجتماع واستوجب  دعوة\r\nالاعضاء الى اجتماع جديد لا يجوز ان يعين الا بعد اربع\r\nوعشرين ساعة على الاقل من الساعة التي كانت  قد عينت\r\nللاجتماع الاول وتكون مناقشة هذا الاجتماع صحيحة ايا كان\r\nعدد الاعضاء الذين لبوا الدعوة غير انه يجب  ان تتضمن الدعوة\r\nالثانية خلاصة صريحة لاحكام هذه المادة.\r\nيستغنى عن الدعوة الثانية وتكون المناقشة قانونية اذا كان\r\nعدم الحضور ناشئا عن وجود مصلحة شخصية للاعضاء الغائبين او\r\nلحساب  شخص  يديرون اشغاله."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nلرئيس  البلدية من تلقاء نفسه او بناء على طلب  القائمقام\r\nاو المحافظ ان يطلب  الى المجلس  البلدي ان يتناقش  بصورة\r\nاستثنائية قبل كل شيء في مسألة تتطلب  درسا مستعجلا.\r\nوله ان يعترض  على المناقشة في مسألة خارجة عن جدول الاعمال\r\nواذا لم يؤبه الى اعتراضه امكنه رفع الجلسة."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيجري التصويت  بطريقة الاقتراع العلني ولا يجوز التصويت\r\nبالوكالة.\r\nيلجأ الى طريقة الاقتراع السري اذا طلب  ذلك الرئيس  او ثلث\r\nالاعضاء الحاضرين او اذا كان التصويت  يتعلق بانتخاب  ما."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nفي الاقتراع العلني تتخذ مقررات  المجلس  باكثرية اصوات\r\nالاعضاء الحاضرين. واذا تعادلت  الاصوات  فصوت  الرئيس\r\nيرجح. تكتب  في المحضر اسماء المقترعين مع بيان رأيهم.\r\nاما في الاقتراع السري فتتخذ المقررات  بالاكثرية المطلقة\r\nفاذا تعذر الحصول عليها في الاقتراع الاول فيعاد الاقتراع\r\nمرة ثانية. واذا لم يسفر الاقتراع الثاني عن اكثرية مطلقة\r\nفيكتفي بالاكثرية النسبية في الاقتراع الثالث ."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nينظم محضر بكل جلسة من جلسات  المجلس  البلدي في سجل خاص\r\nيرقم صفحاته ويوقع عليه المحافظ او من ينتدبه.\r\nيجب  ان يذكر في المحضر تاريخ افتتاح الجلسة وساعة رفعها\r\nوعدد اعضاء المجلس  العاملين واسماء الاعضاء الذين حضروا\r\nالجلسة واسماء الاعضاء الغائبين والمتوفين او المستقيلين\r\nواسم رئيس  الجلسة.\r\nويجب  ان يذكر ايضا في المحضر نص  القرارات  التي اصدرها\r\nالمجلس  واسماء الاشخاص  الذين اشتركوا في المناقشة وخلاصة\r\nملاحظاتهم واسماء الذين صوتوا في الاقتراع العلني وتعيين\r\nوجهة اقتراعهم.\r\nيقرأ المحضر ويوقع عليه في الجلسة نفسها."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيجب  نسخ قرارات  المجلس  البلدي تباعا بحسب  تواريخها على\r\nسجل يرقم المحافظ او من ينتدبه صفحاته ويوقع عليه.\r\nيجب  الا يترك في السجل بياض  والا يجري فيه شطب  او كتابة\r\nفي الحاشية. وان يوضع خطان على البياض  وان يوقع الرئيس\r\nوالكاتب  على الشطب  او على الكتابة في الحاشية.\r\nان اهمال تدوين احد القرارات  في السجل الخاص  لا يؤدي الى الغائه او\r\nالغاء-\r\n الاعمال التي نفذت  بموجبه على انه يجب  تنبيه المجلس  البلدي الى هذا\r\nالاهمال-\r\n في جلسة قانونية واتخاذ التدابير لمنع تكرار هذا الاهمال ولتدوين\r\nالقرار المهمل.\r\nيجب  ان تشتمل صفحات  سجل القرارات  على هامش  واربعة اعمدة\r\nفتدون في الهامش  بازاء نص  القرار جميع البيانات  التي تتعلق\r\nعند الاقتضاء باقراره او بالغائه ويدون في العمود الاول رقم\r\nالقرار المتسلسل وفي العمود الثاني تاريخ الصاقه على باب\r\nدار البلدية الثالث  تاريخ ارساله الى المحافظ وفي العمود\r\nالرابع نص  القرار نفسه.\r\nيجب  نشر القرارات  فور صدورها بالصاقها على باب  البلدية."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nلكل مكلف  في دائرة البلدية ان يطلب  اعطائه نسخة مصدقا\r\nعليها من امين البلدية من قرارات  المجلس  البلدي او رئيسه\r\nوان يطلع على جداول قطع الحساب  السنوي"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nللمجلس  البلدي ان يستعين بلجان يعينها لدراسة المسائل\r\nالمعروضة عليه."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nاذا تخلف  العضو البلدي عن تلبية الدعوة الى الاجتماع ثلاث\r\nمرات  متوالية بدون سبب  يراه المجلس  مشروعا حق للمحافظ ان\r\nيعتبره مستقيلا بعد ان يطلب  اليه عرض  اسباب  تخلفه.\r\nللعضو المعتبر مستقيلا ان يطعن بقرار المحافظ لدى المحكمة\r\nالناظرة بالقضايا الادارية بخلال عشرة ايام من تاريخ ابلاغه\r\nاليه."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nتقدم استقالة العضو البلدي الى المحافظ بواسطة القائمقام\r\nوتعتبر نهائية من تاريخ قبولها بقرار من المحافظ واذا لم يبت\r\nبالقبول تعتبر الاستقالة نهائية بعد مضي شهر من تاريخ تقديم\r\nاستقالة ثانية ترسل بكتاب  مضمون."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nتنفذ حكما بعد مضي شهر واحد من تاريخ وصولها بالتسلسل الى\r\nالمحافظ القرارات  المتعلقة بالمواضيع التالية:\r\n1- ادارة الاملاك البلدية.\r\n2- عقود الايجار التي لا تزيد مدتها على ثلاث  سنوات\r\n3- شراء الاملاك العقارية بشرط ان يكون المبلغ اللازم\r\nلشرائها والمبالغ التي سبق للمجلس  ان وافق عليها لمشترى\r\nاملاك اخرى في السنة المالية نفسها لا يزيد مجموعها عن عشر\r\nدخل البلدية العادي.\r\n4- المشاريع والخطط وتقدير الاكلاف  المختصة بالاصلاحات\r\nواعمال الصيانة بشرط ان يكون مجموع النفقات  اللازمة لها\r\nولمشروعات  اخرى من نوعها سبق للمجلس  البلدي ان وافق عليها\r\nفي خلال السنة نفسها لا يزيد عن عشر الاعتمادات  المخصصة\r\nلها في الموازنة.\r\n5- جعل المباني البلدية في ضمانة شركات  الضمان.\r\n6- وضع تعريفات  للعربات  والمركبات  العمومية على اختلاف\r\nانواعها وللحيوانات  المختصة بالركوب  والحمل والجر.\r\n7- اسعاف  الفقراء والبائسين.\r\n8- كل مشروع يختص  ببناء او اصلاح او هدم وبالاجمال جميع\r\nالاعمال التي يريد الافراد ان يقوموا بها معا يجب  عرضه على\r\nالمجلس  البلدي لاجل التدقيق في الشروط المتعلقة بحفظ الصحة\r\nوالسلامة العامة وفي الترخيص  الذي يطلب  اعطاؤه.\r\n9- قبول او رفض  الهبات  والاشياء الموصى بها للبلدية من غير\r\nان تنشأ عنها اعباء او تشترط فيها شروط او تستوجب  تخصيص\r\nعقارات  وبدون ان تكون تلك الهبات  والاشياء الموصى بها\r\nمدعاة للاعتراض  من قبل عائلات  الواهبين او الموصين.\r\nوبوجه عام كل المواضيع الداخلة في اختصاص  المجالس  البلدية\r\nباستثناء المواضيع المعددة في المادة 66 التالية.\r\nللمحافظ ان يلغي القرارات  المتعلقة بهذه الامور في خلال\r\nمهلة الشهر المذكورة آنفا اما من تلقاء نفسه لمخالفتها احكام\r\nهذا المرسوم الاشتراعي او القوانين والانظمة العامة واما\r\nبناء على اعتراض  ممن له مصلحة بهذا الموضوع مقدم بمهلة خمسة\r\nعشر يوما تبتديء من يوم الصاق القرار البلدي على باب  دار\r\nالبلدية.\r\nللمحافظ ان يوقف  تنفيذ هذه القرارات  مدة خمسة عشر يوما تلي\r\nمهلة الثلاثين يوما على الاولى كما ان له ان يوافق على\r\nالتنفيذ العاجل قبل نهاية مهلة الشهر السابق ذكرها الا اذا\r\nكان ثمة اعتراض  مقدم ضمن المدة القانونية."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nلا تكون نافذة الا بعد موافقة وزير الداخلية:\r\n1- القرارات  التي يتألف  منها نظام دائم ومنها نظام الموظفين\r\n2- القرارات  المتعلقة بالمواضيع التالية:\r\n1- موازنة البلدية\r\n2- رسوم البلدية.\r\n3- التكاليف  غير العادية والقروض  ويجب  في القروض  تعيين\r\nوجوه استعمالها.\r\n4- عقود الايجار التي تجاوز مدتها ثلاث  سنوات\r\n5- بيع الاملاك البلدية التي تكون مستملكة لمنغعة عامة او\r\nالمقايضة بها.\r\n6- شراء عقارات  وانشاء مبان جديدة او تجديد بناية بكاملها\r\nاو بقسم منها والمشاريع والخطط وتقدير الاكلاف  المختصة\r\nبالاصلاحات  واعمال الصيانة التي تستوجب  نفقات  تزيد عن\r\nالمبالغ المعينة في البندين رقم 3 و4 من مادة 65\r\n7- تسوية الاختلافات  والمنازعات\r\n8- تخصيص  ملك بلدي لمصلحة ما بعد ان كان مخصصا لمصلحة عامة.\r\n9- انشاء شوارع وساحات  عامة والغاؤها وتصنيفها او تعديل هذا\r\nالتصنيف  وتقويم تلك الشوارع والساحات  او تمديدها او توسيعها\r\nوتسميتها وكذلك انشاء او الغاء الحدائق والمنتزهات  العامة\r\nوالساحات  التي تقام فيها الاسواق العامة واماكن السباق ووضع\r\nالخطط لتقويم الشوارع البلدية العامة او تمديدها او ادخال\r\nتعديل على خطط متبعة ومختصة بتقويم الشوارع."
        },
        {
          "type": "text",
          "data": "10- المصالح العامة المختصة بالبلدية مثل مصلحة حراس  الليل\r\nورجال المطافيء ومصلحة الصحة العامة والشرطة البلدية والملاجيء\r\nوالمستشفيات  والمدارس  وغيرها من المعاهد الخيرية والمياه\r\nوالانارة والقطار الكهربائي وسائر وسائل النقل العامة\r\nوالاسواق  الهامة والمقابر والمجازر والمجاري( والمجارير)\r\nوالمسارح ودور السينما واماكن الرماية والحمامات  العامة.\r\n11- قبول الهبات  والاشياء الموصى بها للبلدية عندما ينشأ\r\nعنها اعباء او يشترط لها او تقضي شروط تخصيص  عقارات  او\r\nتكون مدعاة لاعتراضات  من قبل عائلات  الواهبين او الموصين.\r\nولكن اذا كانت  الهبات  والاشياء الموصى بها معرضة للتلف  او\r\nالضياع حق لرئيس  البلدية ان يتسلمها ويحتفظ بها الى ان\r\nيتناقش  المجلس  البلدي بشأنها ويوافق  وزير الداخلية عليها."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nيجوز ان تكون موافقة وزير الداخلية ضمنية فان القرارات\r\nالبلدية التي يتألف  منها نظام دائم والقرارات  الصادرة في\r\nالمواضيع المعددة في المادة السابقة تعتبر موافقا عليها اذا\r\nلم يبلغ وزير الداخلية بخلال مدة شهر من تاريخ وصولها اليه\r\nقراره بشأن الموافقة عليها او الغائها بقرار معلل او بوقف\r\nتنفيذها بكتاب  يرسله الى رئيس  البلدية بطريق التسلسل.\r\nلا يجوز ان يوقف  التنفيذ الى اكثر من ثلاثين يوما. والقرار\r\nالذي لا يلغى قبل انقضاء هذه المهلة الثانية يعتبر موافقا\r\nعليه.\r\nويمكن تقرير الالغاء عفوا او بناء على طلب  من ذوي الشأن\r\nويجب  تقديم طلبات  الالغاء الى امانة البلدية او الى وزارة\r\nالداخلية بمهلة خمسة عشر يوما تبتديء من تاريخ لصق القرار\r\nالمطعون عليه وتعتبر هذه الطلبات  مردودة اذا قدمت  بعد مهلة\r\nالخمسة عشر يوما المحددة اعلاه او اذا لم يلغ الوزير القرار\r\nالمطعون عليه بمهلة الخمسة عشر يوما التي تلي تقديمها."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nلا يجوز لاعضاء المجلس  البلدي ولا لاي موظف  او مستخدم في\r\nاي مجلس  او هيئةبلدية ان تكون له علاقة او منفعة في\r\nالمقاولات  التي يعقدها المجلس  او اللجان سواء مباشرة او غير\r\nمباشرة بنفسه او بواسطة زوجته او شريكه او وكيله وكل من يخالف\r\nاحكام هذه المادة يتعرض  للعقوبات  المسلكية حتى العزل.\r\nلا تطبق احكام هذه المادة على احد افراد المجلس  البلدي ولا\r\nعلى الموظف  او المستخدم البلدي اذا كان مساهما في شركة\r\nتعاقدت  مع البلدية او قامت  باشغال لها ولم يكن مديرا او\r\nمديرا منتدبا لها او موظفا او وكيلا لها."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nان قرارات  المجلس  البلدي في المواضيع المشار اليها في\r\nمادة 66 من هذا المرسوم الاشتراعي يمكن ان تلغى بقرار معلل\r\nمن وزير الداخلية يصدره من تلقاء نفسه او بناء على اعتراض\r\nذوي الشأن ويجب  ان يقدم الاعتراض  في مدة خمسة عشر يوما\r\nتلى الصاق القرار على باب  البلدية والا كان مردودا.\r\nيعتبر طلب  الالغاء المقدم من احد الاشخاص  مرفوضا اذا لم\r\nيلغ الوزير القرار المطلوب  الغاؤه بخلال الخمسة عشر يوما\r\nالتي تلي ايداع الطلب ."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nان قرارات  المحافظ او وزير الداخلية بالموافقة على قرارات\r\nالمجلس  البلدي او بالغائها او برد الاعتراض  عليها قابلة\r\nالطعن امام المحكمة الناظرة بالقضايا الادارية. الا ان الطعن\r\nبالموافقة على قرار بلدي لا يوقف  تنفيذ هذا القرار."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nتطبق  بحق البلديات  الاصول المتبعة في تنفيذ الاحكام\r\nالصادرة بحق الحكومة."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nيتناقش  المجلس  البلدي في القضايا التي تقيمها البلدية او\r\nتقام عليها على انه يجوز دائما للرئيس  قبل الحصول على ترخيص\r\nسابق من المجلس  البلدي ان يقوم بكل عمل يراد به المحافظة\r\nعلى مصالح البلدية او تلافي سقوط حقوقها."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nلا يجوز للبلدية ان تقيم الدعوى الا بترخيص  من المحافظ\r\nويجب  ان تبرهن عن حقها في اقامة الدعاوى وعلى وجود مصلحة\r\nتستوجب  اقامتها اما قرار المحافظ بهذا الشأن فيجب  ان يكون\r\nمعللا وان يصدر بخلال شهر يبتديء من يوم طلب  الترخيص\r\nالمتقدم ذكره واذا تأخر اصداره بعد انقضاء هذه المهلة. حق\r\nللبلدية ان تقيم الدعوى وترافع فيها."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nخلا دعاوى وضع اليد لا يجوز اقامة اية دعوى على البلدية لدى\r\nالقضاء الا بعد ان يرسل المدعي الى المحافظ مذكرة يشرح فيها\r\nموضوع دعواه واسبابها ويجب  ان يعطى سند ايصال عن مذكرته\r\nواذا لم يقدم المدعي المذكرة المشار اليها ردت  دعواه ولا\r\nتجوز اقامة الدعوى الا بعد مضي شهر من تاريخ سند الايصال على\r\nان هذا لا يحول دون اتخاذ المدعي للاحتياطات  القانونية\r\nصونا لحقوقه.\r\nوتقديم المدعي للمذكرة المشار اليها يبطل حكم مرور الزمن او\r\nاسقاط الحق بشرط ان تقام الدعوى بخلال ثلاثة اشهر بعد تقديم\r\nالمذكرة.\r\nويرسل المحافظ  بلا ابطاء المذكرة المشار اليها الى رئيس\r\nالبلدية ويطلب  اليه دعوة المجلس  للمناقشة في الموضوع."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nتجب  دعوة المجلس  البلدي لابداء رأيه في المواضيع التالية:\r\n1- المشاريع بتقويم الطرق العامة الكبرى او بتمديدها في\r\n   المنطقة البلدية\r\n2- التدابير المتعلقة بالاسعاف  العام.\r\n3- انشاء مكاتب  ومؤسسات  خيرية.\r\n4- ميزانيات  وحسابات  المؤسسات  القائمة في المنطقة البلدية\r\nالمختصة بالاسعاف  وعمل الخير والمعترف  لها بشخصية مدنية\r\nوما تطلبه تلك المؤسسات  من الترخيص  بالشراء والبيع\r\nوالافتراض  والمقايضة والمرافعة او التسوية وقبول الهبات\r\nوالاشياء الموصى لها بها.\r\n5- جميع الامور التي توجب  القوانين والانظمة استطلاع رأي\r\nالمجلس  البلدي فيها والامور التي يستشيره بشأنها وزير\r\nالداخلية والمحافظ.\r\nاذا طلب  الى المجلس  البلدي بصورة قانونية ابداء رأيه فرفض\r\nاو تهامل في ذلك فيمكن الاستغناء عن رأيه."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nعلى المجلس  البلدي ان لا يتعدى دائرة اختصاصه وليس  له ان\r\nيتناقش  الا في المسائل المدرجة في جدول الاعمال والداخلة\r\nفي اختصاصه."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nلا يجوز للمجلس  البلدي ان يتعرض  في مناقشته لقوانين الدولة\r\nوانظمتها ولا يجوز له ان يصدر مناشير وبيانات  وان يعرب  عن\r\nاماني تتعلق بالسياسة او الدين او الادارة العامة."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nان القرارات  المتخذة خلافا لاحكام المادتين 76 و77 السابقتين\r\nتكون باطلة حكما وليس  من حاجة الى قرار بالغائها."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nتكون قابلة للالغاء بموجب  قرار معلل من وزير الداخلية وبخلال\r\nشهر واحد من تاريخ اصدارها القرارات  التي يشترك فيها اعضاء\r\nبلديون لهم فيها مصلحة شخصية او هم مديرون للعمل الذي كان\r\nموضوع هذه القرارات  او كفلاء له او ممثلون له تمثيلا\r\nقانونيا.\r\nلكل ذي علاقة ان يطلب  الغاء القرارات  المنصوص  عليها في\r\nهذه المادة."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nيتولى السلطة التنفيذية في البلديات  الكبرى رئيس  المجلس\r\nالبلدي تعاونه دوائر ولجنة بلدية."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nلرئيس  المجلس  البلدي بصفته رئيس  السلطة التنفيذية\r\nالاختصاصات  التالية:\r\n1- يدير دوائر البلدية ويشرف  عليها.\r\n2- يدير اموال البلدية وعقاراتها ويقوم بالتالي بجميع الاعمال\r\nاللازمة لصيانة حقوقها\r\n3- يدير مداخيل البلدية ويشرف  على حساباتها.\r\n4- يحضر ويقدم للمجلس  البلدي:\r\nآ- في بدء كل دورة تقريرا عن الادارة بخلال الفترة الواقعة\r\nبين الدورة الحالية والدورة السابقة.\r\nب - وفي بدء دورة تشرين الثاني ميزانية البلدية وبرنامج\r\nالاشغال.\r\n5- يأمر بصرف  الميزانية البلدية ويقوم بانفاق المصاريف  .\r\nويشرف  عليها ويعطي حوالات  بصرفها.\r\n6- يجري عقود البيع والاجار والقسمة والمقايضة وقبول الهبات\r\nوالاشياء الموصى بها والشراء والمصالحات  عندما تكون هذه\r\nالاعمال قد رخص  باجرائها وفقا لاحكام هذا المرسوم الاشتراعي.\r\n7- يقوم بالشروط نفسها بالمشتريات  والانفاقات  والصفقات\r\nوالالتزامات  ويراقب  الاشغال التي تنفذ لحساب  البلدية\r\nويستلمها.\r\n8- يمثل البلدية امام المحاكم وفقا للشروط المنصوص  عليها في\r\nهذا المرسوم الاشتراعي.\r\n9- يصدر الاوامر باتخاذ التدابير المحلية في المسائل الموكولة\r\nالى عنايته وسلطته بموجب  القوانين والانظمة.\r\n10- يتخذ التدابير بشأن مكافحة السكر والامراض  الوبائية\r\nاو السارية وامراض  الحيوانات .\r\n11- يؤمن اعاشة البلدة من مواد الاكل والماء الصالح للشرب\r\nويعين بالاتفاق مع اللجنة البلدية المواد التي تعتبر مواد\r\nغذائية او مواد ضرورية ويحدد اسعار بيع هذه المواد ما عدا\r\nالاستثناءات  الواردة في النصوص  النافذة.\r\n''\r\n12- يتخذ التدابير المتعلقة بقمع التسول.\r\n13- يتخذ التدابير اللازمة بشأن المجانين الذين يهددون\r\nالآداب  او سلامة الاشخاص  والاموال.\r\n14- يتخذ جميع التدابير اللازمة لتدارك وملافاة الحوادث\r\nالمذكورة التي قد تقع بسبب  شرود الحيوانات  المضرة او\r\nالمفترسة.\r\n15- يؤمن توزيع المساعدات  اللازمة لاعانة ضحايا الآفات\r\nوالنكبات  كالحريق وطغيان المياه والامراض  الوبائية او\r\nالسارية الخ.\r\n16- يكلف  القيام بشؤون المحافظة على الراحة والسلامة والصحة\r\nالعامة بشرط ان لا يتعرض  للصلاحيات  التي تمنحها القوانين\r\nوالانظمة لدوائر الامن في الدولة.\r\nتشتمل هذه الاختصاصات  بنوع خاص  على ما يلي:\r\nآ- كل ما يتعلق بتأمين السير وتسهيل التجول في الشوارع\r\nوالساحات  والطرق العمومية وكل ما يتعلق بالتنظيف  والانارة\r\nورفع الانقاض  والاقذار وهدم المباني المتداعية او اصلاحها.\r\nب - الاهتمان باستدراك كل ما يمس  الراحة او يمنعه.\r\nج - نقل الموتى وتنظيم سير الجنازات  وتنظيم الدفن ونبش\r\nالجثث  والمحافظة على النظام في المدافن وعلى حرمتها.\r\nد - وكل ما يختص  بحماية صحة الافراد والصحة العامة كالمراقبة\r\nالصحية على اماكن الاجتماعات  والفنادق والبنسيونات  ومنازل\r\nالبغاء والمقاهي والمطاعم والافران وحوانيت  اللحامين\r\nوالسمانين والحلاقين الخ... وبنوع عام على جميع الاماكن التي\r\nيتعاطى فيها تجارة او صناعة المأكولات  او المشروبات\r\nوالرقابة الصحية على الاشخاص  المرتبطين باية صفة كانت\r\nبهذه المحلات ."
        },
        {
          "type": "text",
          "data": "هـ- الاهتمام باتخاذ وسائل الوقاية من الحريق وطغيان المياه\r\nكتنظيم مصلحة المطافىء ومراقبة الاماكن التي تخزن فيها المواد\r\nالملتهبة والمحروقات  وتحديد كميات  هذه المواد التي يجوز\r\nلهذه الاماكن تخزينها والامر باتخاذ وسائل الوقاية الواجبة\r\nعليها وعند الاقتضاء انشاء مستودعات  بلدية تودع فيها بصورة\r\nاجبارية المواد القابلة للالتهاب  والمحروقات  كالحطب\r\nوالفحم والفحم الحجري الخ...\r\nو - فرض  ما يلزم من تدابير النظافة والراحة والصحة والسلامة\r\nعلى وسائل النقل العمومي\r\nز - كل ما يختص  بالآداب  والحشمة العمومية\r\nح - كل ما يختص  بضابطة المحلات  غير المتوفرة فيها الشروط\r\nالصحية او المزعجة.\r\nط - الاهتمام باتخاذ جميع الوسائل اللازمة لتأمين نقاوة\r\nوسلامة مواد الاكل المعدة للاتجار وعلى الاخص  المواد\r\nالغذائية والمواد الضرورية .\r\nي - الاهتمام باتخاذ جميع الوسائل اللازمة لتأمين صدق\r\nمعاملات  الوزن والكيل وتطبيق الاحكام المتعلقة بالقاعدة\r\nالمترية.\r\nك - كل ما يختص  بحماية المناظر الطبيعية والآثار التاريخية\r\nوصيانة الاشجار والاماكن المشجرة والغابات  وانمائها.\r\nل - كل ما يختص  بضابطة المياه ونظامها."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nيكون للقرارات  التي يتخذها رئيس  البلدية في المسائل التابعة\r\nلاختصاصه في داخل المنطقة البلدية صفة الالزام التي هي\r\nبشرائع الدولة وانظمتها.\r\nوينشر امين البلدية العام هذه القرارات  بالصاقها على باب\r\nدار البلدية اذا كان لها صفة تنظيمية وبابلاغها الى الافراد\r\nاذا كان لها صفة خصوصية."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nيتخذ سجل في امانة البلدية لتدوين جميع القرارات  التي\r\nيتخذها رئيس  البلدية ويذكر امين البلدية على السجل في آخر\r\nكل قرار اذا كان هذا القرار قد نشر او ابلغ.\r\nيثبت  التبليغ بالوصل الذي يعطيه الشخص  صاحب  العلاقة او\r\nبتصريح المامور المحلف  المكلف  التبليغ اذا لم يكن هنالك\r\nمن وصل."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nتحول جميع القرارات  التي يتخذها رئيس  البلدية في الحال\r\nالى وزير الداخلية بطريقة التسلسل.\r\nان القرارات  التي يتألف  منها نظام دائم لا تعتبر نافذة الا\r\nبعد موافقة وزير الداخلية عليها, لوزير الداخليةان يرفض\r\nهذه الموافقة بقرار معلل.\r\nاذا لم يتبلغ رئيس  البلدية قرار وزير الداخلية بمهلة خمسة\r\nعشر يوما من تاريخ تسلمه اياه فيعتبر ان القرار موافق  عليه."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nيعين رئيس  البلدية الموظفين لجميع الوظائف  البلدية التي لا\r\nينص  القانون على طريقة اخرى للتعيين فيها.\r\nوهو يكف  يد جميع الموظفين الذين يعينهم ويعزلهم ضمن الشروط\r\nالمحددة بالانظمة النافذة."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nدوائر البلديات  الكبرى هي:\r\n1- دائرة الشؤون الادارية ويلحق بها امانة المجلس  البلدي\r\nوقلم الموظفين والقلم الاداري للمحكمة الصلحية(اذا وجدت )\r\nوالشرطة البلدية والحراسة وسرية الاطفاء.\r\n2- دائرة المالية- وهي تشمل قلم المحاسبة(الصرفيات  والخزينة\r\nوالضرائب ) ويلحق بها قلم اللوازم ودائرة الواردات  والتحصيل\r\nويلحق بها قلم التنفيذ وقلم الاملاك.\r\n3- دائرة الهندسة وهي تشمل الدائرة الفنية ودائرة التجميل\r\nورخص  البناء ويلحق بها الرش  والمرآب  البلدي والمعمل.\r\n4- دائرة الصحة والضابطة البيطرية والتنظيفات  ومراقبة\r\nالاماكن المزعجة والمضرة في الصحة والخطرة\r\n5- دائرة التفتيش - ولها حق التفتيش  الاداري والمالي وعلى\r\nجميع دوائر البلدية ومراقبة المصروفات  المعقودة ويلحق بها\r\nقلم الموازنة.\r\nيمكن ان تحتوي بعض  البلديات  على عدد اقل او اكثر من الدوائر\r\nحسب  حاجاتها."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nيعين رؤساء الدوائر البلدية بقرار من وزير الداخلية بناء على\r\nاقتراح رئيس  البلدية بعد استطلاع رأي المحافظ."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nرئيس  دائرة الشؤون الادارية يتولى امانة البلدية العامة\r\nويكلف  علاوة على دائرة الشؤون الادارية المهام التالية:\r\n1- تقديم المسائل المعروضة على مناقشات  المجلس  البلدي\r\nاو اللجنة البلدية.\r\n2- تنفيذ جميع القرارات  ومختلف  الاعمال الصادرة على المجلس\r\nالبلدي او عن رئيس  البلدية او اللجنة البلدية.\r\n3- تنسيق الاعمال المختصة بعدة دوائر بلدية.\r\nعند الاقتضاء يمكن تعيين عدة مأمورين لمؤازرة امين البلدية\r\nالعام فتوزع عليهم الاعمال وفقا لمصالح الدائرة."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nلكل رئيس  دائرة من دوائر البلدية السلطة على جميع المأمورين\r\nالتابعين لدائرته وهو مسؤول عن حسن سير الدائرة المنوطة به\r\nادارتها وخاصة عن انجاز الاعمال بالسرعة اللازمة."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nتتألف  اللجنة البلدية من رئيس  البلدية واعضاء مكتب  المجلس\r\nالبلدي ورؤساء دوائر البلدية"
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nيرأس  جلسات  اللجنة البلدية رئيس  المجلس  البلدي اذا وجد\r\nوالا فنائبه او احد اعضاء المجلس  البلدي الذين يشتركون في\r\nتأليف  اللجنة وذلك ضمن الشروط المنصوص  عليها في المادة 41\r\nمن هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nتدرس  اللجنة البلدية جميع المسائل المتعلقة بادراة البلدية\r\nالتي يعرضها عليها رئيس  البلدية او التي تعرض  عليها وفقا\r\nللقوانين والانظمة.\r\nفيما عدا ذلك تفصل اللجنة البلدية المسائل التي يحيلها اليها\r\nالمجلس  البلدي وذلك ضمن حدود الوكالة المعطاة لها.\r\nتتولى اللجنة البلدية في الفترة الواقعة بين دورات  المجلس\r\nالبلدي اختصاص  هذا المجلس  فيما يتعلق بالمسائل التي تتطلب\r\nحلا مستعجلا وذلك بناء على طلب  رئيس  البلدية وعلى ترخيص\r\nسابق من وزير الداخلية."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nتعقد اللجنة البلدية التلزيمات  والصفقات  وفقا للاصول\r\nالمتبعة في الدوائر الحكومية وتلزم اللجنة البلدية اقلام\r\nالبلديات  وفقا للمادة 99 وما يليها من المرسوم الاشتراعي\r\nرقم 148 تاريخ اول اذار سنة 1942."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nفي الامكنة التي ليس  فيها مجلس  اداري تمارس  اللجنة\r\nالبلدية اختصاصات  المجالس  الادارية وفقا لنظامها."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nتجتمع اللجنة البلدية مبدئيا مرة واحدة في الاسبوع في دائرة\r\nالبلدية بناء على دعوة رئيسها."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nلا تكون مناقشات  اللجنة البلدية صحيحة الا اذا حضر الجلسة\r\nاكثر اعضاء اللجنة وتطبق الاحكام المتعلقة بمناقشات  المجلس\r\nالبلدي على مناقشات  اللجنة البلدية."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nيتولى السلطة التنفيذية في البلديات  الصغرى رئيس  البلدية\r\nويعاونه فيها موظفون يعينهم في الوظائف  التالية بعد موافقة\r\nالمحافظ.\r\nأ - امين البلدية\r\nب - امين الصندوق\r\nج - مهندس  البلدية\r\nد - طبيب  مفتش  للشؤون الصحية\r\nهـ- الطبيب  البيطري\r\nويجوز ان يعين شخص  واحد لاكثر من وظيفة واحدة من هذه\r\nالوظائف ."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nعلى المجلس  البلدي ان يحيل الى وزير الداخلية بالتسلسل\r\nللموافقة بيانا بالوظائف  التي يرى ضرورة لانشائها علاوة\r\nعلى الوظائف  المشار اليها في المادة السابقة مع بيان\r\nالرواتب  والعلاوات  التي يقترحها لها."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nلرئيس  البلدية ان يستخدم لمصالح البلدية من المستخدمين\r\nوالعمال حسب  الاجور اليومية الرائجة, للقيام بالاشغال المقررة\r\nفي ميزانية السنة الجارية المقررة وفقا لهذا المرسوم\r\nالاشتراعي."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nيعاون رئيس  البلدية في اجراء التلزيمات  عضوان يعينهما\r\nالمجلس  البلدي قبل ميعاد التلزيم واذا لم يعينهما المجلس\r\nفانهما يعينان بحسب  ترتيب  مراكز الاعضاء في الجدول ويجب\r\nايضا ان يحضر امين صندوق البلدية او من يقوم بوظيفته\r\nالمناقصة او المزايدة المختصة بالتلزيم. واذا كان للتلزيم\r\nعلاقة باشغال عمومية وجب  ابلاغ ذلك مصلحة البلديات  في\r\nوزارة الداخلية لترسل احد موظفيها لحضور التلزيم بالنيابة\r\nعنها. وكل خلاف  يحصل في سبيل الاعمال التمهيدية المختصة\r\nبالالتزام يفصله الرئيس  والعضوان المعاونان له باكثرية\r\nالاصوات  في الجلسة نفسها ويبقى للمتقدم للالتزام حق الالتجاء\r\nالى الطرق التي يجيزها له القانون ويكون لامين صندوق البلدية\r\nومندوب  مصلحة البلديات  صوت  استشاري ويذكر رأيهما في محضر\r\nالتلزيم اذا طلبا اثباته فيه."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nيكلف  رئيس  البلدية تحت  مراقبة المجلس  البلدي واشراف\r\nالمحافظ الامور التالية:\r\n1- ان يصون املاك البلدية ويدير شؤونها ضمن دائرة صلاحياته\r\n2- ان يتولى ادارة الدخل ويسهر على مباني البلدية وحساباتها\r\n3- ان يعد الميزانيات  ويعرضها ويأمر كتابة بصرف  النفقات\r\n4- ان يدير الاشغال البلدية\r\n5- ان يتخذ التدابير المختصة بالطرق البلدية\r\n6- ان يوافق  على الاتفاقات  المختصة بالبيع والشراء ويمضي\r\nعقود ايجار الاملاك والمناقصات  والمزايدات  المتعلقة باشغال\r\nالبلدية طبقا لما تقضي به القوانين والانظمة .\r\n7- ان يمضي عقود البيع والمقايضة والمقاسمة وقبول الهبات\r\nوالاشياء الموصى بها والشراء والتسوية حينما تكون هذه العقود\r\nمطابقة لاحكام هذا المرسوم الاشتراعي.\r\n8- ان يمثل البلدية لدى القضاء سواء اكانت  مدعية ام مدعى\r\nعليها.\r\n9- وعموما ان ينفذ قرارات  المجلس  البلدي"
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nيكلف  رئيس  البلدية الامور التالية:\r\n1- اذاعة القوانين والانظمة والحرص  على تنفيذها.\r\n2- تنفيذ التدابير اللازمة لحفظ النظام.\r\n3- القيام بالمهام الخاصة التي يعهد اليه بها بمقتضى القوانين\r\nوالانظمة."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nعلى رئيس  البلدية ان يتخذ ما يجب  من التدابير اللازمة لدفن\r\nالموتى بالطريقة اللائقة. وهو يعطي ترخيصا بالدفن بناء على\r\nابراز شهادة بالوفاة يضعها احد الاطباء المحليين او المعينين\r\nمن قبل المجلس  البلدي. واذا رأى ان الوفاة مشبوهة فعليه ان\r\nيعلم فورا السلطات  المختصة وان يمتنع عن اعطاء الترخيص\r\nبالدفن."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nلرئيس البلدية ان يصدر انظمة بلدية الغرض  منها صيانة الراحة\r\nوالسلامة والصحة العامة وهي تشمل بنوع خاص :\r\n1- كل ما يختص  بتأمين السير والوسائل التي تسهل المرور في\r\nالشوارع والارصفة والساحات  والطرق العامة وهذا يشمل التنظيف\r\nوالانارة ورفع الفضلات  والانقاض  وسائر الاشياء التي تحول\r\nدون سهولة المرور وهدم المباني التي تنذر بالسقوط واصلاحها\r\nومنع الاهلين من وضع اشياء في النوافذ او في بعض  اقسام\r\nمبانيهم اذا كان ينجم ضرر عن سقوط هذه الاشياء ومنعهم ايضا من\r\nان يرموا مواد ينشأ عن سقوطها اضرار بالمارين او ازعاج لهم.\r\n2- الاهتمام باستدراك كل ما يمس  الراحة العامة ويمنعه.\r\n3- كيفية نقل المتوفين ودفنهم او نقلهم من قبر الى آخر مع\r\nالمحافظة على النظام في المدافن وحرمتها.\r\n4- مراقبة الاتجار بالمواد الغذائية التي تباع بالوزن او\r\nبالكيل ليجري بيعها بصدق وامانة وبما تقتضيه الشروط الصحية.\r\n5- اتخاذ الحيطة اللازمة لمنع وقوع الحوادث  والنكبات\r\nكالحريق وطغيان المياه والاوبئة والامراض  المعدية وامراض\r\nالحيوانات  واذا وقع شيء منها وجب  تقديم المساعدة اللازمة\r\nلازالتها او توقيف  انتشارها ويمكن حينئذ طلب  معاونة\r\nالادارة العليا عند الاقتضاء.\r\n6- الاهتمام باتخاذ الوسائل الموقتة اللازمة لمنع ضرر\r\nالمجانين الذين يمكن ان ينجم عن حالتهم ما يمس  الاداب\r\nالعامة او يضر بسلامة الاشخاص  او الاملاك.\r\n7- اتخاذ الوسائل الفعالة لمنع الحوادث  المكدرة التي تنشأ\r\nعن انطلاق الحيوانات  المضرة او المفترسة وتلافي نتائجها."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nالقرارات  التي يضعها رئيس  البلدية ترسل حالا الى المحافظ\r\nفيعطي بها وصلا ثم يرفعها الى وزير الداخلية مع ابداء رأيه\r\nمفصلا. وكل قرار منها يشتمل على نظام دائم لا يمكن تنفيذه\r\nالا بعد موافقة وزير الداخلية عليه. اما بقية القرارات\r\nفيمكن تنفيذها بعد شهر من تاريخ تسليم نسخة منها للمحافظ.\r\nولوزير الداخلية ان يلغي هذه القرارات  او يوقف  تنفيذها كما\r\nانه يستطيع عند الضرورة ان يأذن بتنفيذها حالا."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nلا يعمل بالقرارات  التي يصدرها رئيس  البلدية الا بعد نشرها\r\nوالاعلان عنها اذا كان لها صفة عامة وبعد تبليغها لذوي\r\nالعلاقة في الاحوال الاخرى ويثبت  النشر بمقتضى تصريح من\r\nرئيس  البلدية. اما التبليغ فيثبت  بالوصل الذي يعطيه المبلغ\r\nاليه وان لم يكن هناك من وصل فيثبت  بورقة التبليغ الاصلية\r\nالمحفوظة بين اوراق البلدية.\r\nويجب  ان تقيد القرارات  والمنشورات  والتبليغات  بتواريخها\r\nفي سجل خاص ."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nان رئيس  البلدية يتخذ التدابير اللازمة لتأمين راحة المارة\r\nوحسن سيرهم بحرية في الطرق العامة ويعطي الترخيص  بالمكوث\r\nاو بوضع البضائع موقتا في الطرق والاماكن العامة ويأذن بصورة\r\nموقتة اذا اقتضت  الحال بان تعرض  البضائع على الارصفة\r\nوجوانب  الطرق والساحات  بأن يقيم عليها البائعون موقتا\r\nويسمح ايضا لاصحاب  المطاعم والمقاهي ولبائعي المشروبات  بان\r\nيضعوا طاولات  ومقاعد وكراسي على الارصفة وجوانب  الطرق\r\nوالساحات  المذكورة.\r\nويحق لرئيس  البلدية بعد اخذ رأي المجلس  البلدي ان يرخص\r\nبتشييد الابنية على الطرق التي لم تفتح بعد او التي لم يسمح\r\nبالمرور فيها.\r\nاذا رفض  رئيس  البلدية اعطاء ترخيص  يتعلق بحفر اقنية في\r\nالطريق العامة لمد مجاري الماء او الغاز او الكهرباء ولم\r\nيستند في رفضه هذا الى ما توجبه المصلحة العامة فيطلب\r\nالترخيص  من المحافظ."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nكل بلدية يجوز ان يكون لديها حراس  وجلاوزة ومراقبو صحة\r\nيعينهم رئيس  البلدية انما يجب  ان يصدق المحافظ على تعيينهم\r\nوان يخولهم السلطة اللازمة وعليه في خلال شهر ان يبلغ موافقته\r\nعلى تعيينهم او عدم موافقته عليه ويجب  على حاكم صلح المنطقة\r\nان يحلف  الحراس  والجلاوزة ومراقبي الصحة يمين الامانة.\r\nعلى هؤلاء المأمورين ان يتداركوا المخالفات  البلدية وان\r\nينظموا المحاضر بمرتكبيها."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nتنظم الموازنة السنوية بالايرادات  والنفقات  وفقا لاحكام\r\nهذا المرسوم الاشتراعي وفي وقت  يمكن معه المجلس  البلدي من\r\nتدقيقها ورفعها الى وزير الداخلية ومن اعادة النظر فيها عند\r\nالاقتضاء قبل بدء السنة العائدة لها وتبتديء السنة المالية\r\nلجميع البلديات  في اليوم الاول من كانون الثاني من كل سنة ."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nينظم رئيس  البلدية موازنة الايرادات  والنفقات  وبعد ان\r\nيقرها المجلس  البلدي يرفعها بالتسلسل الى وزير الداخلية\r\nولوزير الداخلية ان يعدل او يرفض  اي بند من بنودها وله ان\r\nيضيف  اي بند اليها اذا رأى ان احوالا خاصة بالبلدية تقضي\r\nبهذه الاضافة في سبيل المصلحة العامة."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nتنظم الموازنة وفقا للاصول التالية:\r\n1- تثبت  في كل باب  من الايرادات  والنفقات  المبالغ المقدرة\r\nللسنة التالية والمبالغ التي اجيزت  للسنة الجارية.\r\n2- تتضمن موازنة الايرادات  جميع الرسوم والغرامات\r\nوالايجارات  والضرائب  والعوائد والرسوم واية اموال اخرى\r\nواجبة ومستحقة الدفع لصندوق البلدية وترتب  هذه الموازنة\r\nبابواب  شاملة ومفصلة.\r\nتقيد ايرادات  المشاريع التي قرر رئيس  الدولة بانها تعود\r\nللمنفعة العامة على حده. وقبل الموازنة نفسها تدرج خلاصة\r\nتبين مجموع ابواب  الموازنة باربعة اعمدة يستعمل العمود\r\nالاول منها للايرادات  وللنفقات  المحققة في السنة السابقة.\r\nوالعمود الثاني للموازنة المجازة للسنة الجارية والعمود\r\nالثالث  لموازنة السنة الجارية بعد التصحيح والعمود الرابع\r\nللايردات  والنفقات  للسنة القادمة.\r\n3- ترتب  موازنة النفقات  بصورة تظهر معها المبالغ المنتظرة\r\nصرفها في خلال السنة بقدر الامكان."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nنفقات  البلدية قسمان: نفقات  الزامية, ونفقات  اختيارية.\r\nيحق  للمحافظ ان يدرج النفقات  الالزامية من تلقاء نفسه في\r\nموازنة البلدية وهي التالية :\r\n1- النفقات  اللازمة لصيانة دار البلدية واذا لم يكن للبلدية\r\nدار خاص  فهذه النفقات  تكون حينئذ لاستئجار بناية او ردهة\r\nلاجتماع البلدية فيها.\r\n2- ايفاء الديون الواجب  دفعها.\r\n3- نفقات  ادارة البلدية ورواتب  موظفيها.\r\n4- النفقات  اللازمة لصيانة الشوارع وانارتها وتنظيفها\r\n5- النفقات  اللازمة لوضن خطط تقويم الشوارع وترميمها\r\nوالمحافظة على هذه الخطط.\r\n6- بدل الاشتراك في الجريدة الرسمية\r\n7- النفقات  التي يقضي بها تطبيق المادة 40 من هذا المرسوم\r\nالاشتراعي وبالاجمال كل النفقات  التي يضعها على عاتق\r\nالبلدية قانون او نظام.\r\nتعد اختيارية جميع النفقات  غير المنصوص  عليها في هذه\r\nمادة."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nلا يجوز ادراج اي مبلغ من الايرادات  او النفقات  في باب\r\nالمتفرقات  اذا امكن ادراجه في اي باب  آخر."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nتقتصر المصاريف  الطارئة. او \"المتفرقات \" على النفقات\r\nالطارئة والتافهة التي يمكن توقعها ولكنها ليست  من الاهمية\r\nبحيث  تستوجب  اثباتها في باب  خاص ."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nتفتح ابواب  وفصول جديدة للايرادات  والنفقات  التي لا يمكن\r\nاثباتها في اي باب  من ابواب  الموازنة."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nلا يجوز ان يزيد مجموع النفقات  المقررة في الموازنة السنوية\r\nعلى مجموع الايرادات  المقدرة."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nيدرج في الموازنة بابان للاشغال العمومية فتدرج جميع الاشغال\r\nالعمومية الدائمة في الباب  الاول وتدرج سائر الاشغال في\r\nالباب  الثاني."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة 118:\r\nيجب  ان ترفق الموازنة عند رفعها الى وزير الداخلية بايضاحات\r\nعن كل باب  من الابواب  غير العادية المدرجة فيها وعن الفرق\r\nالواقع في كل باب  بين النفقات التي يراد انفاقها او\r\nالايرادات  المقدرة وموازنة السنة السابقة الموافق عليها."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nاذا حل يوم 31 كانون الاول ولم يحصل المجلس  البلدي على\r\nموافقة وزير الداخلية على مشروع الموازنة فان موازنة السنة\r\nالمنتهية تبقى قاعدة للسنة التالية الى ان يوافق وزير الداخلية\r\nعلى الموازنة الجديدة."
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nاذا اقتضت  الضرورة وضع ملحق للموازنة فيجب  اخضاع هذا الملحق\r\nلموافقة وزير الداخلية كما هي حال الموازنة."
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nللمجلس  البلدي عند الضرورة ان ينقل في خلال السنة المبالغ\r\nالمقررة في الموازنة للمصروفات  من باب  الى آخر على انه\r\nيشترط في ذلك:\r\n1- الا تكون النفقات  التي اجيز نقلها مخالفة لاحكام هذا\r\nالمرسوم الاشتراعي او اي قانون آخر مرعي الاجراء.\r\n2- الا تزيد على النفقات  المقررة في الموازنة التي اقترنت\r\nبموافقة وزير الداخلية او في اي ملحق اضيف  اليها.\r\n3- ان يقترن قرار المجلس  البلدي بموافقة وزير الداخلية."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nتصدر الموازنة رسميا بشكل قرار من رئيس  البلدية مشتمل على\r\nموافقة وزير الداخلية وينشر القرار في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nبخلال الشهر الثاني من كل عام تعرض  على المجلس  البلدي\r\nحسابات  السنة المنتهية مع التفصيل والايضاح اللازمين ليتمكن\r\nمن تقدير اعمال الرئيس  الادارية.\r\nويجب  ان يقف  المجلس  ايضا على حسابات  امين الصندوق\r\nويتناقش  فيها ويقرها."
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nتعرض  الحسابات  بعد بحث  المجلس  البلدي فيها على وزارة\r\nالداخلية لاجل تدقيقها والمصادقة عليها."
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nتخضع الدوائر البلدية وحساباتها للتفتيش  المالي والاداري\r\nوتقوم بهذا التفتيش  الدائرة المختصة في وزارتي الداخلية\r\nوالمالية.\r\nويجوز بمرسوم تعيين مفتش  دائم او دائرة تفتيش  خاصة\r\nبالبلديات  الكبرى مرتبطة بوزارة الداخلية."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nيتناول التفتيش  جميع اعمال البلدية ومقدار انطباقها على\r\nالقانون وخاصة الاعمال التي تقيد مالية البلدية وعقد النفقات\r\nواوامر الصرف ."
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nتطبق  على بلديات  بيروت  وطرابلس  والمينا الاحكام المختصة\r\nبالبلديات  الكبرى فيما خلا الاسثناءات  المبينة فيما يلي:"
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nتناط السلطة التقريرية بمجلس  بلدي يتألف  من اربعة وعشرين\r\nعضوا في بيروت  وثمانية عشر عضوا في طرابلس  واثني عشر عضوا\r\nفي المينا. ينتخب  نصف  الاعضاء بالاقتراع العام وفقا لاحكام\r\nمادة 14 وما يليها ويعين النصف  الآخر بمرسوم من بين\r\nالاشخاص  الذين شغلوا احدى الوظائف  التالية: رئيس  دولةرئيس  حكومة-\r\nوزير- نائب --\r\n رئيس  اول او نائب  عام في التمييز\r\nوالاستئناف - رئيس  استئناف - مدير عام- ومن رجال الاختصاص\r\nمن حملة الشهادات  العليا ومن اعضاء النقابات  والهيئات\r\nالمنظمة المعترف  بها.\r\nينتخب  المجلس  البلدي رئيسا ونائب  رئيس  له من بين اعضائه\r\nوفقا لاحكام المادة 39."
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nيتولى اعمال السلطة التنفيذية في بيروت  المحافظ. وفي كل من\r\nطرابلس  والميناء مدير يحدد راتبه وتعويضاته في مرسوم تعيينه\r\nوتصرف  من موازنة البلدية ."
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nاذا لم ينفذ المحافظ  في بيروت  والمدير في طرابلس  وفي\r\nالميناء قرارات  المجلس  البلدي خلال ثلاثة اشهر من تاريخ\r\nابلاغها اليه يخطره المجلس  بوجوب  التنفيذ. فاذا لم يذعن\r\nلهذا الاخطار في مهلة عشرة ايام عهد المجلس  بالتنفيذ الى\r\nرئيسه."
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nتخضع موازنة البلدية في بيروت  الى سلطة مراقب  عام يعين\r\nبمرسوم يتخذ بمجلس  الوزراء لمدة اربع سنوات  ويحدد راتبه\r\nوتعويضاته في مرسوم تعيينه وتصرف  من موازنة البلدية ولا\r\nيجوز له اثناء مدة قيامه بالوظيفة ان يتقاضى تعويضات  اخرى\r\nمن اي نوع كانت . وتخضع الموازنة في بلديتي طرابلس  والميناء\r\nالى سلطة مراقب  عام يعين بذات  الشروط الواردة في الفقرة\r\nالاولى من هذه المادة.\r\nلا يجوز عزل المراقب  العام او نقله الا اذا صدر بحقه قرار\r\nتأديبي يقضي بذلك.\r\nيمارس  المراقب  العام مراقبة تنفيذ موازنة البلدية من\r\nواردات  ومصارفات  وفقا لاحكام المادة 91 وما يليها من قانون\r\nالمحاسبة العامة."
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nيجب  ان تتوفر في المراقب  العام الشروط الآتية:\r\n1- ان يكون موظفا قضى في الخدمة مدة لا تقل عن عشر سنوات .\r\n2- ان يكون من اصحاب  الاختصاص  في الشؤون المالية."
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nلا يجوز تكليف  المراقب  العام القيام بأي عمل اخر."
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nلوزير الداخلية ان يفوض  مدير الداخلية العام حق ممارسة\r\nجميع الصلاحيات  التي يخوله اياها هذا المرسوم الاشتراعي,\r\nاو بعضها."
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nالغي القرار رقم 1208 الصادر في 12 اذار سنة 1922 المعدل\r\nبالمرسوم الاشتراعي رقم 32 تاريخ 20 ايلول سنة 1932 والقرار\r\nرقم 2671 الصادر بتاريخ 30 تموز سنة 1924 والقرار رقم 79/ل ر\r\nالصادر بتاريخ 9 نيسان سنة 1941 المعدل بالمرسوم الاشتراعي\r\nرقم 40 تاريخ 28 ايار سنة 1943 والقانون الصادر بتاريخ 27\r\nتشرين الثاني سنة 1947 وجميع النصوص  التشريعية العامة\r\nوالخاصة المخالفة لهذا المرسوم الاشتراعي والتي لا تتفق مع\r\nمضمونه."
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nتدعى الهيئات  الانتخابية لانتخاب  المجالس  البلدية قبل\r\nالخامس  عشر من شهر كانون الاول سنة 1952 وتعتمد في هذه\r\nالانتخابات  القوائم الانتخابية النيابية المنظمة خلال سنة\r\n1952."
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nينشر هذا المرسوم الاشتراعي في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 تشرين الاول سنة 1952\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية        وزير الداخلية والعدلية\nرئيس  مجلس  الوزراء             والانباء والدفاع\nالامضاء: خالد شهاب              الامضاء: خالد شهاب\nوزير الخارجية والاشغال\nالعامة والبرق والبريد\nالامضاء: موسى مبارك\nوزير التربية الوطنية\nوالصحة والاسعاف  العام والشؤون الاجتماعية\nالامضاء: سليم حيدر\nوزير المالية والاقتصاد الوطني والزراعة\nالامضاء: جورج حكيم"
}