{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166437",
  "title": "يحدد دقائق تطبيق قانون 21-12-1951 القاضي باحداث  رسم انتقال\r\nعلى التركات  والوصايا والهبات  والاوقاف",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7694",
    "date": " 27/02/1952",
    "oj_number": "10",
    "oj_publish_date": "05/03/1952",
    "oj_page": "184-190"
  },
  "preamble": "",
  "articles": [
    {
      "number": "36 \r\nمادة 36:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيطلق على موظفي المالية المكلفين تطبيق احكام القانون الصادر\r\nفي 21 كانون اول سنة 1951 والقاضي بفرض  رسم انتقال على\r\nالتركات  والوصايا والهبات  والاوقاف  اسم \"مراقب  رسم\r\nالانتقال\"\r\nيوضع هؤلاء الموظفون تحت  سلطة رئيس  قسم رسم الانتقال في\r\nمصلحة الموارد العامة الذي يتولى ادارة اعمالهم ومراقبتهم\r\nوالذي يتمتع بالصلاحيات  نفسها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتألف  ملاك مراقبي رسم الانتقال من مراقبين ومراقبين\r\nمعاونين يتقاضون الرواتب  المحددة لمراقبي المالية ومراقبي\r\nالمالية المعاونين وتطبق عليهم شروط التعيين والتمرين\r\nوالتثبيت  المطبقة على مراقبي الدخل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى رئيس  قسم رسم الانتقال والمراقبين المعاونين الملزمين\r\nبسر المهنة وفقا لاحكام المادة 49 من القانون ان يحلفوا\r\nاليمين امام قاضي محكمة الدرجة الاولى قبل استلامهم وظيفتهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  ان يكون رئيس  قسم رسم الانتقال والمراقبون والمراقبون\r\nالمعاونون مزودين ببطاقة هوية خاصة تجيز لهم ممارسة حق\r\nالاطلاع المنصوص  عليه في القوانين النافذة.\r\nولا تعطى هذه البطاقة الا بعد حلف  اليمين القانونية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان رئيس  قسم رسم الانتقال والمراقبين والمراقبين المعاونين\r\nهم وحدهم ذوو الصلاحية:\r\n1- لاستلام التصريحات  والاعتراضات  وسائر المخابرات\r\nالمتعلقة برسم الانتقال.\r\n2- للتدقيق في صحة التصريحات  وممارسة حق الاطلاع.\r\n3- للتثبت  من المخالفات  وتنظيم محاضرها واحالتها الى\r\nالمراجع المختصة.\r\n4- لتأمين المحافظة على المستندات  التي يستلمونها وجداول\r\nالتكليف  المؤقتة والنهائية التي ينظمونها وجميع الاوراق\r\nالمختصة بالرسم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nخلافا لاحكام المادة السابقة يجوز ان تسلم التصاريح\r\nوالاعتراضات  وسائر المخابرات  في الاقضية الى محاسب\r\nالقضاء الذي يحيلها الى المراقب  المختص ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتثبت  اية مخالفة لاحكام القانون وللانظمة الملحقة به في\r\nمحضر ينظمه المراقب  الذي اكتشفها ويوقعه المخالف , واذا\r\nرفض  المخالف  التوقيع ذكر المراقب  ذلك على المحضر\r\nيرسل المحضر فورا الى رئيس  قسم رسم الانتقال, واذا كانت\r\nالمخالفة توجب  فرض  غرامة مالية عرض  المحضر على وزير\r\nالمالية مع اقتراحات  مصلحة الموارد العامة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعنى بعبارة \"الدوائر المالية\" الواردة في قانون 21 كانون\r\nاول سنة 1951 وفي هذا المرسوم:\r\nمصلحة الموارد العامة - قسم رسم الانتقال- او المراقب\r\nالمختص"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيفوض  رئيس  قسم رسم الانتقال باعطاء الترخيص  المنصوص  عليه\r\nفي الفقرة الثانية من المادة 25 من قانون 21 كانون اول سنة\r\n1951\r\nكما يفوض  باعطاء الموافقة المشار اليها في المادة 27 من\r\nالقانون نفسه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتتخذ التدابير الاحتياطية لصيانة حقوق الخزينة المنصوص\r\nعليها في المادة 31 من قانون 21 كانون اول سنة 1951 بناء على\r\nطلب  رئيس  قسم رسم الانتقال ويتولى تنفيذها المراقب\r\nالمختص  يرافقه مختار المحلة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتقدم التصريحات  المنصوص  عليها في قانون 21 كانون اول سنة\r\n1951 على مطبوعات  خاصة تعطيها ادارة المالية او على اية\r\nورقة تنظم على النسق نفسه.\r\nويوقع التصريح صاحب  العلاقة نفسه, او من ينوب  عنه قانونا."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعفى اصحاب  العلاقة المذكورون في المواد 21 و22 و24 من\r\nقانون 21 كانون اول سنة 1951 من تقديم التصريح المنصوص  عليه\r\nفي هذه المواد:\r\n1)- اذا كانت  الاموال المتروكة او الموصى بها لا تتجاوز\r\nقيمتها الاجمالية خمسة آلاف  ليرة لبنانية.\r\n2- اذا كانت  الاموال الموهوبة اوالموقوفة او المنتقلة بأي\r\nطريق آخر بلا عوض  لا تتجاوز قيمتها الاجمالية الف  ليرة\r\nلبنانية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيفتح لكل تركة او وصية او هبة او وقف  ملف  يحمل رقما\r\nمتسلسلا.\r\nوتوضع جميع المخابرات  التي توجهها الدائرة المختصة الى\r\nاصحاب  العلاقة ضمن ظروف  مختومة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتقيد التصريحات  في سجل خاص  عند استلامها.\r\nويتولى التدقيق فيها المراقب  المختص  الذي يحق له ان يطلب\r\nمن صاحب  العلاقة ايضاحات  شفهية او خطية ومعلومات  اضافية\r\nعن مضمون تصريحه.\r\nوعلى صاحب  العلاقة ان يقدم هذه الايضاحات  او المعلومات\r\nضمن المهلة التي يحددها له المراقب ."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلى كل شخص  يملك اموالا منقولة او غير منقولة اتصلت  به من\r\nمورثه بطريقة مباشرة او غير مباشرة وفقا لاحكام المادة 4 من\r\nالقانون خلال السنتين اللتين سبقتا الوفاة ان يقدم تصريحا\r\nبها الى الدوائر المالية.\r\nيقدم هذا التصريح خلال ثلاثين يوما من تاريخ وفاة المورث\r\nوتبين فيه طريقة انتقال الاموال المذكورة الى مالكها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعلى كل وارث  تكون في حوزته صكوك مالية كانت  الى سنة قبل\r\nوفاة المورث  مودعة باسم هذا باسم هذا الاخير في احد\r\nالمصارف  او احدى الشركات  او غيرها او كان المورث  قد قبض\r\nريعها او جرى قبض  ريعها لحسابه خلال المدة المذكورة ان يقدم\r\nبها تصريحا الى الدوائر المالية خلال ثلاثين يوما من تاريخ\r\nوفاة المورث"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعطى المختار تعويضا مقطوعا قدره ليرة لبنانية عن كل اشعار\r\nيقدمه للدوائر المالية وفقا لاحكام المادة 20 من قانون 21\r\nكانون اول سنة 1951"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nعلى المراجع المختصة باعطاء حصر الارث  ان تبلغ الدوائر\r\nالمالية صورة عن كل حكم خلال اسبوع من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nعلى المراجع المأذون لها بتحرير التركات  ان تزود مندوبي\r\nالدوائر المالية بنسخة مصدقة عن محضر تحرير التركات"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nعلى رؤساء وآمري السجون ومديري المستشفيات  والاطباء\r\nالمكلفين اعطاء اجازات  الدفن ان يبلغوا مصلحة الموارد العامة\r\n- قسم رسم الانتقال- في وزارة المالية خلال ثلاثة ايام من\r\nتاريخ الوفاة صورة عن الاجازات  المذكورة."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nعلى مصلحة الاحوال الشخصية ان تقدم الى الدوائر المالية\r\nالمختصة لائحة شهرية تتضمن اسماء الاشخاص  المتوفين في كل\r\nمحافظة خلال الشهر المنصرم وعناوينهم."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nعلى الدوائر العقارية ان تقدم للدوائر المالية, بناء على\r\nطلبها, بيانا بوقوعات  المعاملات  العقارية التي جرت  خلال\r\nالسنتين اللتين سبقتا وفاة المورث  والالزامات  المربوطة\r\nعليها."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nبعد ان يحصل مراقب  رسم الانتقال على الايضاحات  والمعلومات\r\nالمذكورة في المادة 14 او بعد ان يقوم بالتدقيقات  اللازمة,\r\nيجب  عليه قبل ان يعين اسس  الرسم, ان يحيط صاحب  العلاقة\r\nعلما بالتعديلات  التي يرى ادخالها على تصريحه وان يدعوه الى\r\nابداء ملاحظاته عليها في مهلة يحددها له.\r\nوتبتدىء هذه المهلة من تاريخ استلام اعلام التعديل.\r\nفاذا لم يقدم صاحب  العلاقة الملاحظات  المطلوبة ضمن المهلة\r\nالمذكورة, عمد المراقب  الى تحديد اسس  الرسم.\r\nاما اذا قدم هذه الملاحظات  عرض  ملفه على رئيس  القسم الذي\r\nيتولى تحديد اسس  الرسم, ثم يبلغ المراقب  المختص  ذلك الى\r\nصاحب  العلاقة.\r\nويمكن الاعتراض  على هذا التكليف  طبقا لاصول الاعتراضات\r\nعلى الضرائب  المباشرة.\r\nوتبدأ مهلة الاعتراض  من تاريخ تسلم صاحب  العلاقة اعلام\r\nالتكليف  بالرسم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيحسب  الرسم على اساس  مجموع الاموال التي تؤول الى كل\r\nمستحق بطريقة الارث  اوالوصية او الهبة او الوقف  او بأي\r\nطريق آخر بلا عوض  وذلك بعد ان يحسم منها المبلغ المعفى من\r\nالرسم بحسب  الطريقة التي جرى فيها الانتقال."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيصفى رسم الانتقال عن كل معاملة على حدة بموجب  جدول تكليف\r\nموقت  يبلغ الى كل صاحب  علاقة بكتاب  مضمون مع اشعار\r\nبالاستلام.\r\nوينظم في آخر السنة جدول تكليف  اجمالي بجميع الجداول\r\nالموقتة المنظمة خلالها.\r\nاما مهلة الشهرين الممنوحة للاستفادة من الحسم المنصوص  عليه\r\nفي المادة 10 من المرسوم الاشتراعي عدد 14 الصادر في\r\n17/3/1930 فتبدأ من تاريخ استلام صاحب  العلاقة الكتاب  المشار اليه في\r\nالفقرة-\r\n الاولى من هذه المادة."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nلا يستفيد من الاعفاء المنصوص  عليه في الفقرة الاخيرة من\r\nالمادة 9 من قانون 21 كانون الاول سنة 1951 الا الفروع\r\nالذين كانوا قاصرين وقت  الوفاة او اصيبوا بعاهة قبل التاريخ\r\nالمذكور.\r\nيثبت  وجود هذه العاهة بشهادة طبية مصدقة من وزارة الصحة\r\nوالاسعاف  العام, ويحق لرئيس  قسم الانتقال, عند الاقتضاء,\r\nان يطلب  اعادة اجراء الفحص  الطبي بواسطة اطباء يختارهم.\r\nولا يجوز الجمع بين الاعفاء المذكور اعلاه واي اعفاء آخر\r\nيتعلق بالرسم على التركات ."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتخمن قيمة الاراضي غير المبنية, بناء على طلب  رئيس  قسم رسم\r\nالانتقال, اللجان المكلفة تخمين الريع الايجاري للاملاك\r\nالمبنية, ويمكن الاعتراض  على تخمينات  هذه اللجان وفقا\r\nلاحكام المادة 37 من القانون."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nاذا زاد القسط الذي يتوجب  على متولي الوقف  دفعه وفاء للرسم\r\nعملا باحكام المادة 44 من القانون, على النسب  المعينة في\r\nالفقرة الثانية من المادة المذكورة, جزئت  الزيادة الى خمسة\r\nاقساط سنوية متساوية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nاذا كانت  الاموال الآيلة بطريقة الارث  او الوصية او الهبة\r\nاو الوقف  دون التنزيل المعفى من الرسم, حق لاصحاب  العلاقة\r\nان يطلبوا من الدوائر المالية شهادة تثبت  براءة ذمتهم\r\nليتمكنوا من ابرازها الى المراجع المشار اليها في المادة 48\r\nمن القانون."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nيعتبر مقيما في لبنان وفقا لاحكام الفقرة - ب  - من المادة 3\r\nمن القانون اي شخص  حقيقي او معنوي له فيه محل اقامة او مقر\r\nاو يملك مؤسسة او محلا يتعاطى فيه عملا."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nعلى الاشخاص  الحقيقيين والمعنويين الذين يؤجرون خزائن او\r\nصناديق حديدية ان يمسكوا سجلا يدونون فيه اسماء المستأجرين\r\nوعناوينهم وتاريخ استئجار هذه الخزائن او الصناديق وتواريخ\r\nفتحها من قبل مستأجريها في كل مرة."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nعلى الاشخاص  الحقيقيين والمعنويين المشار اليهم في المادة\r\n28 من قانون 21 كانون اول سنة 1951 ان يسلموا مندوب  المالية\r\nصورة موقعة عن محضر موجودات  الخزائن والصناديق المؤجرة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nان الخبراء غير الموظفين الذين يجوز انتدابهم وفقا لاحكام\r\nالفقرة الخامسة من المادة 36 من القانون هم الخبراء\r\nالمقبولون لدى المحاكم دون سواهم."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتدفع اجور الاطباء والخبراء وتعويضاتهم من الاعتمادات\r\nالمرصدة لنفقات  تحقق الضرائب ."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nان الجمعيات  والمؤسسات  والهيئات  الخيرية او الرياضية او\r\nالثقافية او الفنية الوارد ذكرها في قانون 21 كانون الاول\r\nسنة 1951 هي المعترف  بها رسميا من الحكومة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 27 شباط سنة 1952\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح\nوزير المالية\nالامضاء: اميل لحود"
}