{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=169699",
  "title": "نظام النقابات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7993",
    "date": " 03/04/1952",
    "oj_number": "15",
    "oj_publish_date": "09/04/1952",
    "oj_page": "322-326"
  },
  "preamble": "",
  "articles": [
    {
      "number": "15 ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: تسير النقابة في اعمالها وفقا لنظامها الداخلي ويجب ان يتضمن هذا النظام ما يأتي:"
        },
        {
          "type": "text",
          "data": "1- اسم النقابة ومقرها"
        },
        {
          "type": "text",
          "data": "2- الاهداف التي انشأت لاجلها"
        },
        {
          "type": "text",
          "data": "3- شروط قبول الاعضاء وانسحابهم وفصلهم"
        },
        {
          "type": "text",
          "data": "4- عدد اعضاء مجلس النقابة"
        },
        {
          "type": "text",
          "data": "5- اختصاص الهيأة العامة والقواعد المتعلقة بسير اعمالها"
        },
        {
          "type": "text",
          "data": "6- صلاحيات مجلس النقابة والرئيس واميني السر والصندوق وواجبات كل منهم"
        },
        {
          "type": "text",
          "data": "7- مصادر اموال النقابة وكيفية استثمارها والتصرف بها"
        },
        {
          "type": "text",
          "data": "8- القواعد المتعلقة بالحسابات وكيفية اجراء الحساب الختامي"
        },
        {
          "type": "text",
          "data": "9- اسم المصرف الذي تودع فيه اموال النقابة على ان يكون من المصارف المعترف بها رسميا."
        },
        {
          "type": "text",
          "data": "10 قيمة المبالغ التي تقررها النقابة للانفاق على شؤون العمال الصحية والاجتماعية والتعاونية وذلك بالنسبة لمقدار ايرادها السنوي."
        },
        {
          "type": "text",
          "data": "11- الوجوه التي يجب ان تنفق فيها اموال النقابة"
        },
        {
          "type": "text",
          "data": "12- بيان كيفية صرف السلفات ."
        },
        {
          "type": "text",
          "data": "13- في حالة حل النقابة عدم جواز التصرف بالاموال التي تكون للنقابة, المودع منها في المصرف والموجود تحت يد امين الصندوق او احد اعضائها, على ان يكون للنقابة حق اقتراح توزيع تلك الاموال في جوه نافعة للعمال ولا يجوز النص على توزيعها بين الاعضاء."
        },
        {
          "type": "text",
          "data": "14- تحديد بدل اشتراكات الاعضاء والاعضاء المنتسبين."
        },
        {
          "type": "text",
          "data": "15- الاجراآت الواجب اتخاذها لتعديل نظامها الداخلي او لحل النقابة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "فور اعطاء الترخيص بانشاء النقابة تجتمع الهيئة التأسيسية وتقرر موعد انتخاب مجلس النقابة وتتولى اثناء ذلك الاعمال الانتخابية المعطاة للمجلس في المواد التالية:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "\"يعين مجلس النقابة موعد الانتخابات ويبلغه لرئيس مصلحة النقابات قبل خمسة عشر يوما على الاقل, تقدم طلبات الترشيح للنقابة, ويقفل باب الترشيح نهائيا قبل موعد الانتخابات بثلاثة ايام, على ان تكون جميع طلبات الترشيح مرفقة بخلاصة السجل العدلي لكل مرشح, وكل اعتراض يأتي بعد انتهاء موعد الترشيح يعتبر غير قانوني."
        },
        {
          "type": "text",
          "data": "اذا تخلف مجلس النقابة عن تعيين موعد لاجراء هذه الانتخابات او اية انتخابات اخرى تفرضها المادة 100 من قانون العمل اللبناني او النظام الداخلي للنقابة لانتخابات اعضاء بديلين عن الاعضاء الذين انتهت مدة ولايتهم القانونية, يتولى وزير العمل تحديد موعد هذه الانتخابات وتقوم المصلحة المختصة في وزارة العمل بالاجراءات اللازمة لها, وذلك بعد ان تكون قد انذرت المجلس بشخص رئيسه او من يمثله بموجب كتاب خطي واعطته مهلة شهر من تاريخ التبليغ للقيام بواجباته القانونية في هذا الشأن."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 8275 / 1996)",
      "content": [
        {
          "type": "text",
          "data": "يحق لكل عضو منتسب ان ينتخب اذا كان مسددا ما عليه من رسوم الاشتراك المتأخرة كلها وعلى مندوب وزارة الشؤون الاجتماعية ان يتثبت من صفة المنتخب في سجل الاشتراكات او من اللائحة الانتخابية التي تتقدم بها النقابة او من ايصال الاشتراك الذي يشعر بدفع اشتراكه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يشرف على الاعمال الانتخابية مكتب اقتراح مؤلف من اعضاء يعينهم مجلس النقابة ومندوب تعينه مصلحة النقابات في وزارة الشؤون الاجتماعية ويحق لكل فئة من المرشحين انتخاب مراقب له حق الدخول لمكتب الاقتراع ولا يجوز ان يزيد عدد اعضاء المكتب عن الستة, واذا لم يعين مجلس النقابة اعضاء المكتب يتولى مندوب الوزارة الاشراف على الانتخاب مع المراقبين ممثلي المرشحين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "بعد فرز الاصوات يوقع مكتب الاقتراع محضرا بنتيجة الفرز ويرفع المحضر الى مصلحة النقابات في وزارة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا يعتبر الانتخاب نهائيا ما لم يقترن بتصديق مصلحة النقابات في وزارة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على النقابات التي انشئت قبل صدور هذا المرسوم ان تعمد الى تصحيح نظامها الداخلي وفقا لاحكامه في مهلة ثلاثة اشهر من تاريخ صدوره."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ان السجل المختص بقيود المنتسبين يجب ان يكون وفقا للانموذج الذي يقرره مجلس النقابة كما ان سجل الواردات والمصاريف التي تتخذه النقابة وفقا للمادة 104 من قانون العمل يجب ان يذكر فيه بنوع خاص المبالغ التي دفعها كل عضو ويشترط قبل البدء في العمل في السجل المذكور وبغيره من سجلات النقابة ان ترقم كل صفحة من صفحات هذه السجلات بارقام متسلسلة وان تختم هذه السجلات بخاتم مصلحة النقابات في وزارة الشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "يمكن لمفتشي العمل الاطلاع على سجلات النقابات بناء لتكليف من مصلحة النقابات عند تقديم الحساب الختامي او عند شكوى من احد اعضاء مجلس النقابة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يقدم مجلس النقابة لمصلحة النقابات في وزارة الشؤون الاجتماعية نسخة من حسابها الختامي خلال ثلاثة اشهر على الاكثر من تاريخ انتهاء السنة المالية وتوضع نسخة من هذا الحساب الختامي تحت تصرف اعضاء النقابة للاطلاع عليها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يجب على امين الصندوق او اي عضو بعهدته اموال النقابة ان يودع ما لديه من اموال النقابة في المصرف المذكور في نظامها الداخلي وذلك في نهاية كل اسبوع او كلما بلغت هذه الاموال الف ليرة لبنانية فما فوق."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "في حالة حل مجلس النقابة عملا بالمادة 105 من قانون العمل, يعهد الى رئيس مصلحة النقابات في وزارة الشؤون الاجتماعية القيام بالاعمال الادارية الصرف المنوطة برئيس مجلس النقابة وذلك ريثما يجري انتخاب هيئة المجلس الجديد."
        },
        {
          "type": "text",
          "data": "ويناط ايضا بهذا الرئيس القيام بالاعمال الانتخابية التي يمارسها مجلس الادارة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "على وزارة الشؤون الاجتماعية اتخاذ الاجراآت الآتية في حالة حل مجلس النقابة وفقا للمادة 105 من قانون العمل."
        },
        {
          "type": "text",
          "data": "1- اخطار المصرف المودعة فيه اموال النقابة بالامتناع عن صرف اي مبلغ من المال لرئيس النقابة او احد اعضائها."
        },
        {
          "type": "text",
          "data": "2- ابلاغ قرار الحل لرؤساء دوائر الشرطة والدرك والامن العام."
        },
        {
          "type": "text",
          "data": "3- ابلاغ قرار الحل بالطرق الادارية الى رئيس النقابة او بالصاقه بمكان ظاهر في مقر النقابة وفي وزارة الشؤون الاجتماعية."
        },
        {
          "type": "text",
          "data": "4- تكليف احد مفتشي العمل او احد مساعدي الضابطة العدلية بجرد سجلات النقابة واوراقها بحضور احد اعضاء المجلس او غيره من المنتسبين للنقابة وبحضور احد افراد القوة العامة او المختار عند الاقتضاء وينظم بالجرد محضر على صورتين توضع احداهما في ملف النقابة في وزارة الشؤون الاجتماعية والثانية تسلم لرئيس النقابة المنحلة وتستلم النقابة الجديدة اعمالها وفقا لهذا المحضر."
        },
        {
          "type": "text",
          "data": "5- اذا وجدت اثناء الجرد اموال نقدية او اوراق او سندات رسمية ذات اهمية فيمكن حفظها مع الاموال النقدية الموجودة في المصرف المودعة فيه اموال او في أي محل يعينه رئيس مصلحة النقابات في وزارة الشؤون الاجتماعية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "في حالة الغاء القرار الصادر بانشاء النقابة تكلف وزارة الشؤون الاجتماعية بتصفية اموالها وفقا لنظامها الداخلي وعلى هذه المصلحة المذكورة اتخاذ التدابير الواردة في المادة الثانية عشرة من هذا المرسوم بالاضافة الى اغلاق دار النقابة ووضع الاختام على ابوابها والصاق نسخة من قرار الحل على الباب الخارجي وذلك بمعاونة قوى الامن العامة واعلان ذلك في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 نيسان سنة 1952\nالامضاء: بشاره خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزارء\nالامضاء: سامي الصلح\nوزير الشؤون الاجتماعية\nالامضاء: ميشال ضوميط"
}