{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178712",
  "title": "نظام تعيين مأموري ومراقبي الاحراش  والبستهم وتحديد تعويض\r\nالعلف  العائد لخيولهم",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8722",
    "date": " 20/06/1952",
    "oj_number": "26",
    "oj_publish_date": "25/06/1952",
    "oj_page": "677-680"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعني كلمة ناطور الموظف  المعين مراقبا للاحراج في مصلحة\r\nالغابات  كلما وردت  في القرارات  والمراسيم والقوانين\r\nالمرعية الاجراء."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يعين مأمور او مراقب  للاحراج في المقاطعة الذي هو منها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتقاضى مأمورو ومراقبو الاحراج لقاء اقتنائهم احصنة وافراسا\r\nاصيلة تعويضا يسمى تعويض  بدل علف  ويعين مبلغه سنويا في\r\nالموازنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  على مأموري ومراقبي الاحراج ان يرتدوا في اثناء قيامهم\r\nبوظائفهم بذلة رسمية على نفقتهم الخاصة من الطراز المبين فيما\r\nيلي:\r\nتتألف  البذلة الرسمية لمأموري الاحراج من القطع التالية:\r\n1- السترة: ذات  جيوب  ظاهرة من الكبردين الكاكي على مثال\r\nالسترة المستعملة في الدرك اللبناني وعلى كمها الايسر شريطة\r\nواحدة من القصب  الذهبي بطول اربعة سانتمترات  وعرض  سانتمتر\r\nونصف  موضوعة بشكل افقي, وتخاط هذه الشريطة على قطعة من الجوخ\r\nالاخضر واربع جيوب  مزرة وقبة مفتوحة ويوضع على سروة القبة\r\nورقة سنديان من المعدن المذهب  مخاطة  على قطعة جوخ اخضر.\r\n2- السروال: كيلوت  او طويل من الكبردين الكاكي على مثال\r\nالسروال المستعمل في الدرك اللبناني\r\n3- المعطف  من الجوخ الكاكي ذو قبة مفتوحة وشارات  وخمسة\r\nازرار على مثال المعطف  المستعمل في الدرك اللبناني باستثناء\r\nقطعة الجوخ التي يجب  ان يكون لونها اخضر.\r\n4- القبعة: من الكبردين الكاكي على مثال المستعملة في الدرك\r\nاللبناني يحيط اسطوانتها عصابة من الجوخ الاخضر على مقدمتها\r\nشريط من اللون الذهبي مثبت  في طرفها زران من المعدن الذهبي\r\nويعلوها ورقة سنديان من المعدن الذهبي مصنوعة على قطعة من\r\nالجوخ الاخضر.\r\n5- الحذاء: 1- بوط من الجلد الاسود او البني الغامق\r\n           2- طماق من الجلد الاسود او البني الغامق\r\n           3- جزمة من الجلد الاسود او البني الغامق مع مهماز\r\n6- التجهيزات : زنار من الجلد البني الغامق ذو حمالة تتعلق\r\nعلى الصدر كالوشاح ذات  بكلة كتلك المستعملة في الدرك\r\nاللبناني, بيت  جلد للمسدس  وبيت  امشاط من الجلد البني.\r\n7- الاسلحة: مسدس  اوتوماتيك او ذو بكرة من السلاح الذي\r\nتقدمه الوزارة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتتألف  الذلة الرسمية الشتوية لمراقبي الاحراج من القطع\r\nالآتية:\r\n1- السترة من الجوخ الكاكي على مثال السترة المبينة في\r\nالفقرة1 من المادة الرابعة على ان تكون شاراتها فضية.\r\n2- السروال من الجوخ الكاكي على مثال السروال المبين في\r\nالفقرة 2 من المادة الرابعة باستثناء البنطلون الطويل.\r\n3- المعطف  من الجوخ الكاكي على مثال المعطف  المبين في\r\nالفقرة 3 من المادة الرابعة على ان تكون شاراته فضية.\r\n4- القبعة من الجوخ الكاكي على مثال القبعة المبينة في الفقرة\r\n4 من المادة الرابعة على ان تكون ورقة السنديان فضية وعلى\r\nمقدمتها ضفيرة من الجلد الاسود اللامع بعرض  سنتمتر ونصف\r\nذات  سحاب  مثبتة الطرفين بزرين من المعدن الفضي.\r\n5- الحذاء جزمة من الجلد الاسود على مثال الجزمة المستعملة\r\nفي الدرك اللبناني.\r\n6- التجهيزات : زنار من الجلد البني الغامق يحمل في منتصفه\r\nصفيحة من المعدن الابيض  مبصوم عليها ورقة سنديان ومحفور\r\nفي اسفلها (مصلحة الغابات ) جناد من الجلد الاصفر لاستيعاب  الخرطوش\r\nحمالة-\r\n بندقية من الجلد البني على مثال الحمالة المستعملة في الدرك اللبناني\r\nحقيبة جلد-\r\n لحفظ ونقل الاوراق الرسمية.\r\n7- الاسلحة: بندقية حربية من السلاح الذي تقدمه الوزارة او\r\nمسدس  حربي.\r\n8- تجهيزات  الخيول لمأموري ومراقبي الاحراج:\r\n1- سرج  كامل مع تفرعاته, زوج زخمات , زوج ركابات  معدن,\r\nقشاط صدر, قشاطان تسميط, بطانية سرج, زوج اعنة من الجلد,\r\nحزام, راسية لجام, رشمة, مربط جلد, فك لجام, قطر ماية,\r\nسلسلة لجام,"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتتألف  الالبسة الصيفية لمأموري ومراقبي الاحراج من الكتان\r\nوعلى مثال البذلة الرسمية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتلغى احكام المرسوم رقم 403 الصادر في 2 ايار سنة 1936."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 حزيران سنة 1952\nالامضاء: بشارة خليل الخوري\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء             وزير الزراعة\nالامضاء: سامي الصلح          الامضاء: سليمان العلي\nوزير المالية\nالامضاء: اميل لحود"
}