{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244724",
  "title": "اعادة تنظيم ديوان المحاسبة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "9",
    "date": " 21/11/1952",
    "oj_number": "48",
    "oj_publish_date": "26/11/1952",
    "oj_page": "990-1016"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني\nوبناء على القانون الصادر بتاريخ 15 تشرين الاول سنة 1952\nوبناء على اقتراح وزير المالية\nوبعد موافقة مجلس  الوزراء\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "68:\r\nيعمل بهذا المرسوم الاشتراعي اعتبارا من اول الشهر الثاني\r\nالذي يلي تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nمهمة ديوان المحاسبة السهر على ادارة اموال الدولة والبلديات\r\nوالمؤسسات  العامة التي تديرها الدولة او البلديات  وذلك\r\nبمراقبة استعمال هذه الاموال وتحريرها والفصل بصحتها والبت\r\nفي المعاملات  المتعلقة بواردات  الموازنة ونفقاتها ومقبوضات\r\nالخزينة ومدفوعاتها وجوهر المعاملات  التي تعود لها.\r\nويمكن للديوان بهيئته العامة بناء على طلب  ممثل الحكومة\r\nلديه ان يخضع لرقابته المؤسسات  ذات  المنفعة العامة التي\r\nللدولة او للبلديات  فيها علاقة مالية عن طريق المساعدة او\r\nالمساهمة او التسليف ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان البلديات  المقصود بالمادة السابقة هي:\r\n1- بلدية بيروت\r\n2- البلديات  الكبرى كما حددها القانون\r\n3- سائر البلديات  التي تحال حساباتها الى الديوان بمرسوم\r\n   يتخذ في مجلس  الوزراء على ان لا تشملها مراقبته الا في\r\n   السنة التي تلي سنة صدور المرسوم المذكور."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان رقابة ديوان المحاسبة ذات  صفتين مسبقة ومؤخرة.\r\nاما الرقابة المؤخرة فهي على نوعين: قضائية وادارية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتناول الرقابة المسبقة ملاءمة عقد النفقة وانطباقها على\r\nاحكام القوانين والانظمة المختصة سواء اكان في الشكل ام في\r\nالاساس  ما عدا النفقات  التي تكون السلطة التشريعية قد أقرت\r\nملاءمة عقدها بوجه صريح معين.\r\nعلى الدائرة المختصة ان تودع ديوان المحاسبة جميع الوثائق\r\nالمتعلقة بالقضية وان تصرح بان ليس  لديها اية وثيقة اخرى\r\nتتعلق بها.\r\nوعلى الديوان ان يبدي رأيه خلال مهلة عشرة ايام من تاريخ\r\nاستلامه الملف  تحسم منها ايام العطل الرسمية ما لم ير\r\nالديوان تمديد هذه المهلة بقرار معلل.\r\nتطبق  الرقابة المسبقة على المعاملات  التالية:\r\nأ - فيما يتعلق بالواردات :"
        },
        {
          "type": "text",
          "data": "1- دفاتر الشروط ومحاضر التلزيم المتعلقة بالايرادات  الملزمة.\r\n2- دفاتر الشروط ومحاضر التلزيم المتعلقة باستثمار املاك\r\n   الدولة والبلديات  والمؤسسات  العامة التي تديرها الدولة\r\n   او البلديات .\r\n3- ترك بقايا الضرائب  المباشرة وفقا للقوانين النافذة.\r\n4- القوانين او المراسيم او القرارات  او الاتفاقيات  التي\r\n   تتضمن احداث  او الغاء مورد من موارد الدولة او البلديات\r\n   او تعديل معدلاته او طرق تحققه او طرق تحصيله.\r\nوتشمل هذه الاحكام المؤسسات  المذكورة في المادة الاولى\r\nاعلاه.\r\nب - فيما يتعلق بالنفقات :\n1- المراسيم والقرارات  التي تقضي باحداث  نفقة دائمة اساسية\r\nكانت  ام اضافية, من جراء تعيين موظفين او تعديل بالراتب  او\r\nالتعويضات  الملحقة به مهما كانت  انواع هذه النصوص\r\nودواعيها والموازنات  او الحسابات  التي تصرف  النفقة منها.\r\nوتدخل ضمن نطاق هذه الفقرة النصوص  القاضية بنقل الموظفين من\r\nوظيفة الى اخرى عندما يؤدي هذا التدبير الى تعديل في الراتب\r\nاو في التعويضات  الملحقة به.\r\n2- المراسيم التي تتضمن تخصيص  معاشات  التقاعد او تعويض\r\nالصرف  او اعادة توقيفات  سبق استقطاعها.\r\n3- المراسيم والقرارات  القاضية بفتح او نقل اعتمادات .\r\n4- اتفاقات  اللوازم او الاشغال التي يتعدى تنفيذها نطاق\r\nالسنة الجارية او تفوق قيمتها العشرين الف  ليرة لبنانية.\r\n5- الصفقات  الرضائية التي تتجاوز قيمتها العشرة آلاف  ليرة\r\nلبنانية.\r\n6- معاملات  بيع املاك الدولة او البلديات  او المؤسسات\r\nالعامة التي تديرها الدولة او البلديات .\r\n7- معاملات  شراء املاك خاصة باسم الدولة او البلديات  او\r\nالمؤسسات  العامة التي تديرها الدولة او البلديات .\r\n8- معاملات  الاستملاك اذا كان المبلغ الذي تعرضه الادارة\r\nثمنا للعقار المستملك يتجاوز الخمسة آلاف  ليرة لبنانية.\nج - فيما يتعلق بالمعاهدات  والاتفاقيات  والمصالحات :\n1- المعاهدات  التي تقيد مالية الدولة او البلديات  او\r\nالمؤسسات  العامة التي تديرها الدولة او البلديات .\r\n2- الاتفاقيات  التي تتضمن عقد قروض  او استلاف  اموال او\r\nفتح اعتمادات  مالية.\r\n3- المصالحات  الحبية على دعاوى او خلافات  تختص  بالدولة\r\nاو البلديات  او المؤسسات  العامة الآنفة الذكر اذا كان\r\nالمبلغ المصالح عليه يفوق خمسة آلاف  ليرة لبنانية.\r\nد - فيما يتعلق بالقوانين والمراسيم والقرارات  المالية:\nالقوانين او المراسيم او القرارات  وسائر النصوص  التي تؤول\r\nالى احداث  او الغاء او تعديل او تفسير النظم المالية وبنوع\r\nخاص  قانون المحاسبة العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا جاء رأي الديوان مخالفا للمشروع المعروض  عليه رفع\r\nالديوان الخلاف  الى مجلس  الوزراء الذي يبت  فيه بقرار معلل.\r\nفاذا صدق المشروع مجلس  الوزراء وجب  على الديوان ان يؤشر\r\nعليه بتحفظ على ان يعرض  الامر بتقرير على مجلس  النواب  وله\r\nان يدرجه في تقاريره المنصوص  عليها في الفصل السادس  من هذا\r\nالمرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان موافقة الديوان المسبقة فورية كانت  ام تحفظية لا تحول\r\nدون ممارسته الحقوق التي تخوله اياها صلاحياته القضائية\r\nاو الادارية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتعتبر موافقة الديوان المسبقة ملغاة اذا لم يعمل بها ضمن الدورة المالية\r\nالتي-\r\n اعطيت  في اثنائها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتتناول الرقابة المؤخرة القضائية المعاملات  التالية:\r\nأ - فيما يتعلق بالواردات :\r\n1- التثبت  من صحة تطبيق القوانين والنصوص  المتعلقة بتحقق\r\nالضرائب  والرسوم وغيرها من الموارد العامة.\r\n2- قانونية المعاملات  المتعلقة بوضع جداول التحقق في التحصيل.\r\n3- صحة التحصيلات  وانطباقها على قوانين الجباية وابراء ذمة\r\nالموظفين المسؤولين عنها.\r\nب - فيما يتعلق بالنفقات :\r\n1- صحة تصفية النفقة.\r\n2- صحة صرف  النفقة.\r\n3- صحة دفع النفقة.\r\n4- صحة الاوراق المثبتة للنفقة وانطباقها على القانون.\r\n5- ابراء ذمة الموظفين المسؤولين عنها.\r\nج - فيما يتعلق بمقبوضات  الخزينة:\r\n1- صحة معاملات  القبض  وفقا للاوامر الصادرة عن الجهة\r\nالصالحة.\r\n2- ابراز ذمة الموظفين المسؤولين عنها.\r\nد - فيما يتعلق بمدفوعات  الخزينة:\r\n1- صحة معاملات  الدفع وفقا للاوامر الصادرة عن الجهة الصالحة\r\n2- ابراء ذمة الموظفين المسؤولين عنها.\r\nهـ- فيما يتعلق بالحسابات :\r\n1- صحة الحسابات  وانطباقها على اصول التحصيل والقبض  والدفع.\r\n2- صحة المحافظة على اموال الخزينة.\r\n3- ابراء ذمة الموظفين المسؤولين عنها.\r\nو - فيما يتعلق بالمواد:"
        },
        {
          "type": "text",
          "data": "1- صحة استلام واستعمال وحفظ مواد الاستهلاك والاستحالة.\r\n2- ابراء ذمة الموظفين المسؤولين عنها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان الغاية من الرقابة المؤخرة الادارية تقدير جميع مراحل\r\nالمعاملة المالية من حين عقدها الى حين الانتهاء من تنفيذها\r\nالى قيدها في الحسابات  العامة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتوضع بنتائج الرقابة المؤخرة الادارية تقارير عامة وخاصة\r\nوفقا لاحكام الفصل السادس  من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتألف  ديوان المحاسبة من غرفتين تضمان:\r\nرئيسا واربعة مستشارين ومستشارين معاونين اثنين ومدعيا عاما\r\nومعاون مدع عام.\r\nويلحق به مراقبون ماليون لا يتجاوز عددهم الخمسة عشر.\r\nويقوم بتأمين اعمال الديوان الادارية رئيس  قسم وثمانية كتبة\r\nومستكتبان ومباشران وحاجبان ومأمور هاتف .\r\nتحدد درجات  ورواتب  اعضاء ديوان المحاسبة وفقا لسلم درجات\r\nورواتب  القضاة على اساس  الجدول رقم 1 الملحق بهذا المرسوم\r\nالاشتراعي.\r\nوتحدد درجات  ورواتب  موظفي ديوان المحاسبة في الجدولين 2 و3\r\nالملحقين بهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيعين لرئاسة الديوان وللنيابة العامة المستشار الارفع رتبة\r\nفي الديوان, وعند التساوي فالاقدم عهدا في الديوان, وعند\r\nالتساوي فالاقدم عهدا في الخدمة, وعند التساوي فالاكبر سنا\r\nعلى ان لا تقل مدة خدمته الفعلية في وظيفة مستشار عن خمس\r\nسنوات ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيعين المستشارون من رؤساء الغرف  والنواب  العامين في\r\nالاستئناف  ومن رؤساء الحكام المنفردين ومن مستشاري\r\nالاستئناف  ومن الحكام المنفردين الممتازين من الدرجة الاولى.\r\nيعين المستشارون المعاونون من القضاة من مراتب  مستشار ممتاز\r\nومستشار ومستشار معاون ومن مراتب  حاكم منفرد ممتاز وحاكم\r\nمنفرد وحاكم منفرد معاون."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيعين الرئيس  والمستشارون والمدعي العام بمرسوم يتخذ في مجلس\r\nالوزراء بناء على اقتراح وزير المالية.\r\nلا ينقل ولا يعزل الرئيس  والمستشارون والمدعي العام الا\r\nبحكم من المجلس  التأديبي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلدى تعذر حضور المدعي العام او معاونه يكلف  وزير المالية\r\nاحد المستشارين المعاونين بتأمين اعماله."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيعين المراقبون من الفائزين في مسابقة تحدد شروطها وموادها\r\nبموجب  قرار من رئيس  الديوان ويشترط فيمن يود الاشتراك في المسابقة:\r\n1- ان يكون لبنانيا قد بلغ الحادية والعشرين من العمر\r\n2- ان لا يكون محكوما بجرم شائن كما هو محدد بقانون الموظفين.\r\n3- ان يكون حاملا اجازة في الحقوق او شهادة عليا في علوم\r\nالاقتصاد السياسي او في العلوم المالية موازية للاجازة في\r\nالحقوق  قد حصل عليها بعد البكالوريا قسمها الثاني.\r\nيحلف  المراقبون قبل مباشرتهم العمل اليمين التالية امام\r\nهيئة الديوان العامة:\r\n\"اقسم بالله العظيم اني اقوم بمهام وظيفتي بصدق وامانة وان\r\nاتصرف  من جميع الوجوه تصرف  الموظف  الشريف  الصادق وان\r\nاحافظ على سر المهنة\"\r\nوتعتبر تقارير المراقبين مصدقة الى ان يثبت  تزويرها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعين موظفو قلم الديوان بمرسوم يتخذ بناء على انهاء رئيس  الديوان\r\nواقتراح وزير المالية على ان تتوفر فيهم الشروط المقررة\r\nلتعيين المساعدين القضائيين."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nفيما عدا الاستثناءات  المنصوص  عليها في هذا المرسوم\r\nالاشتراعي يطبق  على رئيس  الديوان والمستشارين والمدعي\r\nالعام القانون المتعلق بنظام القضاة وعلى المراقبين وموظفي\r\nالقلم نظام موظفي الدولة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيتألف  المجلس  التأديبي لديوان المحاسبة من:\r\n- رئيس  الديوان                                    رئيسا\r\n- قاض  ينتدبه وزير العدلية في مطلع كل سنة .\r\n- قاض  ينتدبه وزير العدلية من مرتبة موازية للقاضي\r\nالمحال.                                            عضوين\r\nويتولى المدعي العام وظيفة الادعاء العام لدى المجلس\r\nالتأديبي.\r\nاما لجنة الترقية فتتألف  من رئيس  الديوان والمستشار الاعلى\r\nرتبة والمدعي العام."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيتألف  المجلس  التأديبي لمراقبي الديوان وموظفيه من\r\nمستشارين اثنين ومن موظف  من مرتبة موازية للموظف  المحال\r\nوذلك برئاسة المستشار الارفع رتبة. ويمكن عند الحاجة اختيار\r\nالموظف  العضو من موظفي وزارة المالية على ان يعين بقرار\r\nمن وزير المالية.\r\nيتولى المدعي العام او نائبه وظيفة الادعاء العام."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتتألف  لجنة ترقية مراقبي الديوان وموظفيه من مستشارين اثنين\r\nومراقب  يعينه رئيس  الديوان برئاسة المستشار الاعلى رتبة."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيرئس  الرئيس  الديوان في جميع الاحوال وينظم الادارة\r\nالداخلية ويعين مواعيد الجلسات  ويؤمن توزيع الاعمال ويراقب\r\nتنفيذها.\r\nوهو يعقد ويصفي نفقات  الديوان.\r\nوللرئيس  ان يراسل مباشرة جميع الدوائر العامة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nفي حال تعذر حضور الرئيس  يقوم مقامه المستشار الارفع رتبة\r\nفالاقدم عهدا."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيقوم المستشار بالاعمال التي توكل اليه وعليه ان يدقق بنفسه\r\nجميع الملفات  التي تحال عليه وان يقدم الى الرئيس  تقاريره\r\nعن نتيجة تدقيقاته في القضايا التي يكلف  بدرسها."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيمثل المدعي العام الحكومة لدى الديوان وله ان يحضر الجلسات\r\nوان يعطى فيها الكلام عندما يطلبه على ان تكون مطالعته خطية.\r\nوله ان يطلب  الى النيابة العامة الاستئنافية ان تلاحق\r\nجزائيا اي موظف  يرى هو او الديوان انه ارتكب  تزويرا او\r\nاستعمل سندا مزورا او اختلس  اموالا عامة او ارتشى او اساء\r\nاستعمال الوظيفة او اشترك في احدى هذه المخالفات  وتجري\r\nالملاحقة الجزائية بدون اجازة السلطة الادارية.\r\nيؤجل الديوان - ما لم يقرر عكس  ذلك- الفصل في المعاملات\r\nالتي اوجبت  الملاحقة الى ان يحكم في الدعوى الجزائية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان التقارير التي يطلب  بها اعادة المحاكمة او تعيين الصلاحية\r\nاو اشتغال الذمة او براءتها او فرض  الغرامات  والتقارير\r\nالمتعلقة بالمحاسبين غير القانونيين تحال على المدعي العام\r\nمع اوراق الثبوت , اما سائر التقارير فتحال عليه اذا طلبها\r\nاو اذا امر الرئيس  بايداعها اياه."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nيعيد المدعي العام التقارير والاوراق التي احيلت  عليه بعد\r\nان يضم اليها مطالعته الخطية او يشرح على التقارير ان لا\r\nملاحظة له عليها او انه يرغب  في حضور الجلسة وفي هذه الحالة\r\nيبلغ موعدها."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nان تقارير التفتيش  المالي ترسل مباشرة الى المدعي العام\r\nلدى ديوان المحاسبة مشفوعة برأي المفتش ."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيدقق المدعي العام في الاوراق المحالة عليه بموجب  احكام\r\nالمادة السابقة ثم يرفعها مع اقتراحاته الى وزير المالية\r\nلاتخاذ التدابير الادارية اللازمة بحق الموظفين المسؤولين.\r\nوللمدعي العام ان يحيل صورة عن الاوراق على ديوان المحاسبة\r\nاذا رأى فيها ما يوجب  فرض  غرامة عملا باحكام المواد التالية\r\nمن هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nلديوان المحاسبة وللمدعي العام لدى ديوان المحاسبة الحق\r\nباعطاء هيئة التفتيش  المالي التوجيهات  التي يرونها ملائمة\r\nوان يكلفوها بفتح او اتمام كل تفتيش  يرونه لازما.\r\nعلى هيئة التفتيش  المالي ان تولي الاولوية للمهمات  التي\r\nيكلفها بها ديوان المحاسبة او مدعي عام ديوان المحاسبة.\r\nوللديوان عند الاقتضاء ان يعهد بهذه المهمة الى خبير ينتقيه\r\nوفقا للقواعد المعمول بها لدى المحاكم العدلية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيتولى المراقبون معاونة المستشارين في تدقيق المعاملات\r\nواجراء الدروس  التي يعهد اليهم بها سواء اكان ذلك في مكاتب\r\nالديوان ام في سائر الدوائر.\r\nولهم ان يطلبوا من ذوي العلاقة بواسطة المستشارين الايضاحات\r\nاو المعلومات  الخطية التي قد يحتاجون اليها."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيعهد مبدئيا بتدقيق حسابات  المحاسب  الواحد او الآمر الواحد\r\nالى مراقب  واحد في السنة الواحدة, ويجب  مبدئيا ان لا يعهد\r\nالى مراقب  واحد بتدقيق حسابات  محاسب  واحد او آمر واحد في\r\nسنتين متواليتين.\r\nوتعهد الحسابات  المتعلقة بالمدة المتممة الى المراقب  الذي\r\nتولى تدقيق حسابات  السنة المختصة."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيقوم رئيس  القسم والكتبة والمستكتبون والمباشرون والحجاب\r\nومأمور الهاتف  بالعمال القلمية التي يكلفهم بها رئيس\r\nالديوان وفقا للنظام الذي يضعه.\r\nتعتبر اعمال كناب  الضبط والمباشرين صحيحة في حدود وظائفهم\r\nحتى ثبوت  تزويرها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيمارس  ديوان المحاسبة صلاحياته في الرقابة المسبقة والرقابة\r\nالمؤخرة الادارية بوصفه مجلسا يتألف  من رئيس  ومستشارين .\r\nويمارس  صلاحياته في الرقابة المؤخرة القضائية بوصفه محكمة\r\nتتالف  من رئيس  ومستشارين."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيجري التدقيق في غرفة المذاكرة استنادا الى الاوراق المبرزة\r\nوالى تقرير المستشار المكلف  والى مطالعة المدعي العام الخطية,\r\nوللديوان عند الاقتضاء ان يستمع الى المراقب  الذي عاون\r\nالمستشار في دراسته."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيصدر الديوان بوصفه مجلسا قرارات  ادارية وبوصفه محكمة\r\nقرارات  قضائية ويتخذ قراراته باكثرية الاراء."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nاذا تعذز تشكيل الهيئة لاي سبب  من الاسباب  يكمل التشكيل\r\nبمرسوم يتخذ في مجلس  الوزراء على ان تراعى في مثل هذه\r\nالحالة الشروط المفروضة للتعيين لدى ديوان المحاسبة.\r\nتطبق  على طلب  الرد والتنحية الاحكام الخاصة بذلك المنصوص\r\nعليها في قانون اصول المحاكمات  المدنية."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nتكون قرارات  الديوان القضائية موقتة او نهائية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nيبين القرار الموقت  المآخذ الملحوظة على الموظف  المسؤول\r\nوما يترتب  عليه ان يبديه ردا عليها."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nتبلغ القرارات  الموقتة بواسطة المباشرين وفقا للاصول المبينة\r\nفي قانون اصول المحاكمات  المدنية او ترسل صورة عن القرار\r\nالموقت  في غلاف  مضمون مع اشعار بالوصول الى الموظف  المسؤول\r\nالذي يتوجب  عليه ان يقدم جوابه والاوراق المطلوبة منه ضمن\r\nمهلة تحدد له ان لا تتجاوز مدتها الشهرين, فاذا انقضت  هذه\r\nالمهلة ولم يقم بما فرض  عليه اصبح القرار نهائيا.\r\nواذا تقدم الموظف  المسؤول بجوابه ضمن المهلة المذكورة  يحال\r\nالجواب  ومربوطاته الى المستشار الذي تولى درس  المعاملة\r\nفيقوم بتدقيق مضمونه وينظم تقريرا جديدا هذا يبنى عليه القرار\r\nالنهائي.\r\nوللديوان ان يصدر الى الدوائر المختصة اما عفوا منه او بناء\r\nعلى طلب  النيابة العامة مذكرة في المواضيع التالية:\r\n1- اعطائه كل مستند او ايضاح يراه لازما.\r\n2- لفت  نظر الوزير المختص  الى اقتراح يراه مفيدا\r\n3- طلب  حل مبدئي من قبل الوزير المختص  لقضية معينة.\r\nوعلى الدوائر المختصة ان تجيب  عن مذكرات  ديوان المحاسبة\r\nضمن المهلة التي يعينها الديوان شرط ان لا تتجاوز الشهر\r\nالواحد.\r\nان مذكرات  ديوان المحاسبة ليست  معدة للنشر ولا لابلاغها\r\nالى السلطة التشريعية ما لم ير الديوان عكس  ذلك.\r\nان قرارات  الديوان المسبقة والمؤخرة الادارية والقضائية\r\nالموقتة والنهائية ومذكراته تبلغ جميعها الى المدعي العام\r\nوالى الرئيس  الاعلى للموظف  المختص ."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nيبين القرار النهائي ان الموظف  بريء الذمة او مسلف  او\r\nمشغول الذمة.ففي الحالتين الاولى والثانية يأمر الديوان,\r\nاذا كان الموظف  قد انقطع عن الوظيفة, بشطب  الوقوعات\r\nوالقيود التأمينية الموضوعة على امواله اذا وجدت .\r\nوفي الحالة الثالثة يحكم الديوان عليه بتسديد القيمة\r\nالداخلة في ذمته خلال مدة يعينها له وللديوان اذا كانت\r\nالذمة ناتجة عن سبب  يعتبره القانون قوة قاهرة ان يعفيه\r\nمنها بعضا او كليا."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nللديوان ان يقضي بقراراته الموقتة او النهائية بوضع التأمين\r\nالجبري على املاك الموظف  المسؤول."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nترسل صورة عن القرارات  النهائية الى الموظف  المسؤول\r\nبالطريقة المذكورة في المادة الاربعين اعلاه وتبلغ صورة\r\nعنها الى وزير المالية ليأمر بتنفيذها وفقا لقانون جباية\r\nالضرائب  المباشرة.\r\nوتسري الفائدة القانونية على الذمة المحكوم بها اعتبارا من\r\nالتاريخ الذي يعين في متن القرار."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيحق  للموظف  صاحب  العلاقة او للمدعي العام او للوزير او\r\nلرئيس  البلدية المختصين ان يطلب  اعادة النظر في قرارات\r\nالديوان النهائية:\r\n1- اذا عثر على اوراق ثبوتية من شأنها تبديل وجهة القرار.\r\n2- اذا تبين للديوان من تدقيق معاملة اخرى ان ثمة خطأ او\r\nاغفالا او تزويرا او قيدامكررا .\r\nوتبلغ نسخة عن الطلب  ومربوطاته الى الخصم في حالة وجوده.\r\nولا يوقف  طلب  اعادة النظر في التنفيذ الا اذا قرر الديوان\r\nذلك."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nللمدعي العام وللموظف  صاحب  العلاقة وللوزير او لرئيس\r\nالبلدية المختصين ان يطعنوا في قرارات  الديوان النهائية\r\nبالاعتراض  عليها لدى غرفة القضايا الادارية  بداعي مخالفة\r\nالقانون او عدم الصلاحية او تجاوز السلطة او مخالفة اصول\r\nالمحاكمة وذلك في مهلة شهرين تبتديء من تاريخ تبليغ القرار\r\nالمطعون فيه الى كل منهم.\r\nينظر في الاعتراض  ويحكم به وفقا للاصول المتبعة لدى غرفة\r\nالقضايا الادراية. وليس  من شأن هذه الاعتراض  ان يوقف\r\nالتنفيذ ما لم تقرره غرفة القضايا الادراية."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nلغرفة القضايا الادارية ان ترد الاعتراض  او ان تعيد القرار\r\nالمطعون فيه الى الديوان الذي يتوجب  عليه ان يتقيد بقرارها\r\nفيما يتعلق بالنقاط القانونية وان يصحح معاملاته على اساسه."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nاذا تبين لديوان المحاسبة من احدى المعاملات  التي لديه ان\r\nاحد الموظفين ارتكب  احدى المخالفات  التالية:\r\n- ان عقد نفقة دون الحصول على موافقة كاملة من مراقب  عقد\r\nالنفقات\r\n- ان اساء قيد احدى النفقات  لستر تجاوز في الاعتمادات\r\n- ان عقد نفقة دون ان يكون مخولا بذلك.\r\nان خالف  القواعد والاصول المتعلقة بتأمين ايرادات  الدولة\r\nاو البلديات  او المؤسسات  العامة التي تديرها الدولة او\r\nالبلديات  او بصرف  النفقات  التي تصرف  من موازنات  هذه\r\nالادارات  او لتأمين مقبوضات  ومدفوعات  الخزينة.\r\n- ان ارتكب  خطأ او اهمالا من شأنه ايقاع ضرر مادي بصالح\r\nالموازنة او الخزينة.\r\nحق  للديوان ان يجازي هذا الموظف  بغرامات  نقدية يفرضها\r\nبقرار منه وذلك عدا العقوبات  الجزائية التي يمكن ان يحكم\r\nبها القضاء.\r\nتتراوح قيمة هذه الغرامة النقدية والالزامات  المدنية بين\r\nخمس  وعشرين وخمسة آلاف  ليرة لبنانية.\r\nتحصل الغرامات  المفروضة من قبل ديوان المحاسبة بالطريقة\r\nالمتبعة لجباية الضرائب  المباشرة او عند التمنع عن الدفع\r\nبالطريقة المتبعة لدى المحاكم القضائية الجزائية لتحصيل\r\nالغرامات  الجزائية."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nيعطى الموظف  المدعى عليه مهلة للجواب  مدتها خمسة عشر يوما\r\nاعتبارا من تاريخ اطلاعه على الملف .\r\nويمكن للديوان ان يمدد هذه المهلة اذا دعت  الحاجة."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nيحق  للديوان الاستماع الى الشهود والخبراء ويطبق بشأنهم\r\nاصول المحاكمة الجزائية من حيث  حضورهم او الاستماع اليهم\r\nبحضور الموظف  المدعي عليه ويحق لهذا الاخير الاستعانة بمحام"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nسواء احكم ديوان المحاسبة بالغرامات  المنصوص  عليها في هذا\r\nالمرسوم الاشتراعي ام لم يحكم بها يمكنه ان يكلف  الوزراء\r\nذوي الاختصاص  باحالة الموظف  المذنب  على المحاكمة التأديبية\r\nالادارية.\r\nويمكن للديوان ان يوصي بكف  يد الموظف  المدعى عليه."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nان الغرامات  النقدية التي يقضي بها ديوان المحاسبة عملا\r\nباحكام هذا المرسوم الاشتراعي غير قابلة التعديل بصورة\r\nادارية لا كليا ولا جزئيا.\r\nالا انه يمكن للموظف  المحكوم عليه بها او لرئيسه الوزير او\r\nرئيس  البلدية ان يعترض  على الحكم لدى غرفة القضايا الادارية\r\nبالطريقة المشار اليها في المادتين الخامسة والاربعين\r\nوالسادسة والاربعين من هذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nعلى الادارات  والدوائر والاقلام المذكورة ادناه ان ترسل الى\r\nالديوان الحسابات  والجداول واوراق الثبوت  المذكورة فيما\r\nيلي وفي المواعيد المدونة ازاء كل منها.\r\nآ - وزارة المالية:"
        },
        {
          "type": "text",
          "data": "1- لوائح باسماء محاسبي الخزينة المباشرين\r\nبما فيهم محاسبي الموازنات  الخاصة والمستقلة\r\nوالملحقة والاستثنائية الخ... ومحاسبي البلديات\r\nالخاضعة لرقابة الديوان.\r\nومحاسبي المؤسسات  العامة التي تديرها\r\nالحكومة او البلديات  المذكورة مرفقة   في مطلع كل سنة مالية\r\nبالمراسيم التي قضت  بتعيينهم          وعند اجراء كل تعديل\r\n2- لوائح باسماء محاسبي مواد           على هذه اللوائح\r\nالاستهلاك والاستحالة في مختلف\r\nدوائر الوزارات  والبلديات  والمؤسسات\r\nالعامة المذكورة في الفقرة السابقة.\r\n3- لوائح باسماء جميع الموظفين الذين يقومون\r\nبحكم وظائفهم وعلى اختلاف  رتبهم بادارة\r\nالاموال العامة في الدولة والبلديات\r\nوالمؤسسات  العامة المذكورة.\r\nب - محاسبي الخزينة المباشرين بواسطة رئيس  مصلحة الخزينة:\n1- حساب  مهمة شهري يتضمن:\r\n- وضعية المحاسب  في اول الشهر او في\r\nالتاريخ الذي استلم فيه مهمته اذا كان\r\nقد جرى الاستلام بعد ذلك التاريخ.\r\n- مجموع العمليات  التي قام بها المحاسب\r\nمن قبض  او دفع خلال الشهر او خلال مدة\r\nالعمل الحقيقية المنتهية في آخر الشهر بما\r\nفيها عمليات  الموازنة بندا بندا وعمليات   يجب  ان يصل هذا\r\nالخزينة لكل حساب  على حده                 الحساب  الى\r\n- وضعية المحاسب  حين قفل الحساب  في       الديوان قبل اول\r\nآخر الشهر او عند انتهاء مهمته اذا         الشهر الثاني\r\nانتهت  قبل آخر الشهر.                     الذي يلي الشهر\r\n- تضم الى هذا الحساب  جميع اوراق          العائد له الحساب\r\nالثبوت  المتعلقة بنفقات  الموازنة واوراق\r\nالثبوت  المتعلقة بعمليات  الخزينة.\r\nترسل هذه المستندات  بموجب  لوائح افرادية\r\nمرتبة على اساس  البنود الا ما يتعلق منها\r\nببنود اللوازم والنفقات  الادارية وبنود\r\nالاشغال التي ترتب  على اساس  الفقرات .\r\n2- حساب  مهمة سنوي عام يتضمن:\r\n- وضعية المحاسب  في اول كانون الثاني من السنة\r\nاو في التاريخ الذي استلم فيه مهمته اذا كان قد\r\nجرى الاستلام بعد ذلك التاريخ.\r\n- مجوع العمليات  التي قام بها المحاسب  من قبض\r\nاو دفع خلال السنة او خلال مدة العمل الحقيقة\r\nالمنتهية في آخر السنة بما فيها عمليات  الموازنة\r\nبندا بندا وعمليات  الخزينة لكل حساب  على حده\r\n''\r\nويضم الى هذا الحساب :\r\n- بيان بمجموع الضرائب  والرسوم المترتبة\r\nللخزينة خلال السنة لكل نوع على حده والمبالغ\r\nالمدورة من السنين السابقة.\r\n- بيان بمجموع الضرائب  والرسوم المحصلة خلال\r\nالسنة لكل نوع على حدة.\r\nجدول اسمي بالاموال الهالكة على ان      يجب  ان يصل هذا\r\nتربط به المستندات  التي تثبت  استحالة  الحساب  الى الديوان\r\nجبايتها.                               قبل آخر نيسان من جدول اسمي\r\nبالاموال-\r\n الساقطة بمرور     السنة التالية.\r\nالزمن على ان تربط به المستندات  التي\r\nتثبت  اسباب  سقوطها.\r\n- جدول اسمي بالاموال الباقية بدون جباية\r\nوالواجب  تدويرها على ان تذكر فيه اسباب\r\nعدم الجباية.\r\n- جدول اسمي بارصدة حسابات  الخزينة.\r\n- جدول اسمي بالسلفات  غير المسددة في 31\r\nكانون الاول من السنة على ان تذكر فيه\r\nالاسباب  التي حالت  دون تسديدها او استردادها.\r\n- جدول بالنقود والطوابع الاميرية وغيرها من\r\nالاوراق ذات  القيمة الموجودة في 31 كانون الاول.\r\nج - رئيس  مصلحة الخزينة\n1- حساب  الخزينة السنوي العام المشتمل على\r\nجميع عمليات  الموازنة بندا بندا وعلى حسابات\r\nالخزينة كل نوع بنوعه وبصورة خاصة:\r\n- موجودات  صناديق المحاسبين في 31 كانون الاول\r\nمن السنة السابقة.\r\n- مجموع واردات  ومصروفات  موازنة السنة    يجب  ان يصل هذا\r\nالجارية ومجموع واردات  ومصروفات  المدة    الحساب  الى\r\nالمتممة للسنة السابقة بندا بندا           الديوان قبل آخر\r\n- مجموع مقبوضات  ومدفوعات  حسابات         ايار من السنة\r\nالخزينة خلال السنة الحالية.               التالية.\r\n- موجودات  صناديق المحاسبين في 31 كانون\r\nالاول من السنة الحالية.\r\n2- الحساب  القطعي السنوي العام على ان تضم\r\nاليه المعلومات  التالية بندا بندا:\r\n      فيما خص  الواردات :\r\n- تقديرات  الموازنة الصافية\r\n- مجموع الحقوق  المترتبة للخزينة من ضرائب\r\nورسوم وواردات  خلال السنة الجارية.\r\n- المبالغ المدورة من السنين السابقة, لكل نوع\r\nعلى حده.\r\n- مجموع المبالغ المجبية, بما فيها المبالغ المقبوضة\r\nخلال المدة المتممة العائدة للسنة المالية السابقة\r\n(لكل نوع من الضرائب  والرسوم والواردات  على حده)\r\n- مجموع المبالغ الهالكة.\r\n- مجموع المبالغ الساقطة بمرور الزمن.\r\n- مجموع المبالغ الباقية بدون تحصيل.\r\n''\r\nفيما خص  النفقات :\r\n- الاعتمادات  المفتوحة بموجب  قانون الموازنة\r\nوالقوانين القاضية بفتح اعتمادات  اضافية او\r\nبالغائها.\r\n- النفقات  المصروفة.                      يجب  ان يصل هذا\r\n- المبالغ المدفوعة من السنة الحالية       الحساب  الى\r\n- المبالغ المدفوعة خلال السنة الحالية     الديوان خلال\r\nعلى حساب  السنة السابقة في اثناء المدة    شهرين من ختام\r\nالمتممة لتلك السنة .                      المدة المتممة.\r\n- المبالغ المدفوعة في مطلع السنة التالية\r\nخلال المدة المتممة للسنة الحالية.\r\n- المبالغ المحولة الى حساب  الخزينة الذي\r\nتؤدى منه قيمة الحوالات  التي لم تدفع\r\nقبل آخر المدة المتممة.\r\nد - الموظفين المكلفين بحكم الوظيفة بادارة الاموال العامة:\nفيما خص  الضرائب  والرسوم المباشرة :\r\n- نسخة مصدقة عن جداول التكليف  الاجمالية\r\nالمتعلقة بالضرائب  والرسوم المباشرة\r\nوالصادرة خلال الشهر السابق.\r\nفيما خص  الضرائب  والرسوم غير المباشرة\r\nالواردة الاخرى:\r\n- نسخة عن الجداول الاجمالية لاوامر القبض\r\nالصادرة خلال الشهر السابق لكل نوع من انواع\r\nالضرائب  والرسوم على حده.\r\n- نسخة عن الجداول الاجمالية لاوامر القبض    قبل العاشر من\r\nالمقبوضة خلال الشهر السابق لكل نوع من       الشهر اللاحق .\r\nانواع الضرائب  والرسوم على حده\r\nهـ- المصفين لنفقات  الموازنة:\n1- بيان شهري بحساباتهم يشتمل على المعلومات\r\nالتالية:\r\n- الاعتمادات  المفتوحة بموجب  قانون       قبل الخامس  عشر\r\nالموازنة                                  من الشهر اللاحق.\r\n- الاعتمادات  الاضافية او المنقولة او\r\nالملغاة بموجب  قوانين خاصة.\r\n- الاعتمادات  الصافية .\r\n- النفقات  المصروفة.\r\n2- بيان سنوي بحساباتهم يشتمل على المعلومات  التالية:\r\n- الاعتمادات  الواجب  تدويرها عملا باحكام    قبل آخر نيسان\r\nالمادة 43 من قانون المحاسبة العامة.          من السنة\r\n- الاعتمادات  الباقية بدون استعمال في        اللاحقة.\r\n31 كانون الاول والواجب  الغاؤها.\r\nو - محاسبي المواد:\nبيان سنوي بحساباتهم يشتمل على المعلومات  التالية:\r\n- جداول الجرد القديم في آخر كانون الاول\r\nمن السنة السابقة او في تاريخ استلام المواد,\r\nاذاوقع ذلك بعد التاريخ المذكور             قبل اول نيسان\r\n- محاضر او ايصالات  او شهادات  الاستلام     من السنة\r\nفي اثناء السنة المختصة.                     اللاحقة.\r\n- محاضر او شهادات  الاستهلاك او الاستحالة\r\nاو التعطيل في اثناء السنة المختصة.\r\n- جداول الجرد الجديد في 31 كانون الاول من\r\nالسنة المختصة.'"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nعلى موظفي البلديات  الخاضعة لرقابة الديوان والمؤسسات\r\nالعامة التي تديرها الدولة او البلديات  الذين يؤمنون\r\nالوظائف  المشار اليها في الفقرات  ب , ج, د, هـ, و, من\r\nالمادة السابقة ان يرسلوا الى الديوان المستندات  المذكورة\r\nفي هذه الفقرات  بالشروط وفي المواعيد المدونة اعلاه لكل\r\nمنها."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nاذا تأخر احد الموظفين المذكورين في المادتين الثانية\r\nوالخمسين والثالثة والخمسين عن تقديم الاوراق المدونة في\r\nالمدة المذكورة ضمن المهل المعينة كان للديوان بناء على\r\nطلب  المدعي العام ان يحكم عليه بغرامة نقدية يمكن ان توازي\r\nربع رواتبه عن كل شهر تأخير.\r\nتحصل هذه الغرامة بطريق الاستقطاع من رواتب  وتعويضات\r\nالموظف  المحكوم.\r\nوللديوان ان يكلف  هيئة تفتيش  الدولة او خبيرا ينتقيه وفقا\r\nلاحكام المادة 30 من هذا المرسوم الاشتراعي بتأمين تنظيم\r\nالمستندات  التي تناولها التأخير وذلك على نفقة الموظف\r\nالمسؤول."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nينظم الديوان في نهاية كل سنة تقريرا عاما عن نتائج الرقابة التي\r\nقام بها والاصلاحات  التي يقترح ادخالها على مختلف  نواحي\r\nالمحاسبة العامة.\r\nيوضع التقرير السنوي العام من قبل احد الاعضاء ويجتمع الديوان\r\nبهيئته العامة وباشتراك المدعي العام للمذاكرة في مضمونه\r\nواقراره بصيغته النهائية.\r\nيؤخذ القرار بأكثرية الآراء وعند التساوي يعتبر صوت  الرئيس\r\nمرجحا."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nيبلغ التقرير السنوي العام الى الوزراء ورؤساء البلديات\r\nالخاضعة لرقابة الديوان بواسطة وزير المالية على ان تصله\r\nاجوبتهم عنه بذات  الواسطة في مهلة شهر واحد.\r\nللديوان حق  التعليق على اجوبة الوزراء ورؤساء البلديات .\r\nاذا لم تصل اجوبة الوزراء  ورؤساء البلديات  الى الديوان\r\nفي الموعد المعين اعلاه يشير الديوان الى ذلك في ذيل تقريره."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nيقوم رئيس  الديوان بتقديم التقرير السنوي العام الى رئيس\r\nالجمهورية مشفوعا بعرض  شفوي يلخص  فيه اهم ما ورد من\r\nالملاحظات  والاقتراحات ."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nيقوم رئيس  الديوان, على اعتبار ان الديوان مساعد برلماني,\r\nبتقديم نسخ كافية عن التقرير السنوي العام الى رئيس  مجلس\r\nالنواب .\r\nوله الحق مباشرة او بواسطة احد اعضاء الديوان ان يستمع من\r\nقبل اللجنة المالية البرلمانية او باقي اللجان المختصة عند\r\nدرس  التقرير لابداء الايضاحات  اللازمة وللجواب  عن الاسئلة\r\nالتي يمكن ان تطرح عليه."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nللديوان كلما رأى لزوما لذلك سواء اكان من حيث  السرعة ام\r\nالاهمية ان ينظم تقارير خاصة بمواضيع او معاملات  معينة على\r\nان يدون مضمونها في التقرير السنوي العام.\r\nتطبق  على هذه التقارير الخاصة احكام المواد الخامسة والخمسين\r\nوالسادسة والخمسين والسابعة والخمسين والثامنة والخمسين من\r\nهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nتنشر تقارير ديوان المحاسبة السنوية مع ملاحظات  الوزراء\r\nفي الجريدة الرسمية وتطبع في كتاب  سنوي عام."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nيصدر الديوان كل سنة بيانا عاما بمطابقة الحساب  السنوي\r\nالقطعي العام وبيانات  خاصة بمطابقة جميع الحسابات  المعروضة\r\nعلى تصديقه.\r\nتبلغ بيانات  المطابقة من عامة وخاصة الى وزير المالية والى\r\nرئيس مجلس  النواب  ليوزعها على اعضاء المجلس ."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nيتولى الديوان الحكم في حسابات  كل من يتدخل في قبض  اموال\r\nالدولة وصرفها دون ان تكون له الصفة القانونية."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nلديوان المحاسبة ان يكلف  الدوائر المختصة سواء اكان ذلك بعد\r\nاستلام الحسابات  المذكورة في المادتين الثانية والخمسن\r\nوالثالثة والخمسين ام قبل استلامها باعطائه كل ايضاح او\r\nاطلاعه على كل ملف  او وثيقة- حتى السرية منها- ذات  علاقة\r\nبالمعاملات  التي تتناولها حتى في اثناء تنفيذها.\r\nوله ان يكلف  كل موظف  بالحضور امامه لابداء معلوماته او\r\nلاداء الشهادة بمعلوماته وذلك تحت  طائلة الغرامات  المنصوص\r\nعليها في قانون اصول المحاكمات  الجزائية."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nيعهد الى موظف  خاص  في كل من غرف  الوزراء وغرف  رؤساء\r\nالبلديات  اذا تيسر ذلك بتأمين ارسال اجوبة المراسلات\r\nوالتبليغات  الصادرة عن ديوان المحاسبة بالسرعة المطلوبة."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nيجوز بصورة استثنائية خلافا لاحكام المادة الثانية عشرة حتى\r\nنهاية سنة 1959 ان يعين رئيس  ومدعي عام ديوان المحاسبة من\r\nقضاة محكمة التمييز ورؤساء الاستئناف  ومن مديري المالية\r\nالحاليين والسابقين الذين شغلوا هذه الوظيفة مدة سنتين على\r\nالاقل."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nيجوز بصورة استثنائية حتى نهاية سنة 1959 ان يؤخذ المراقبون\r\nمن المحاسبين الخبراء لدى المحاكم المدنية الذين مارسوا\r\nعملهم مدة عشر سنوات  ومن موظفي وزارة المالية من رتبة رئيس\r\nقسم فما فوق شرط ان تبلغ مدة خدمتهم في وزارة المالية خمس\r\nعشرة سنة على الاقل."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nتلغى المواد 223 الى 273 من قانون المحاسبة العامة الصادر\r\nبتاريخ 16 كانون الثاني سنة 1951 والمواد 48 و49 و50 من\r\nقانون موازنة سنة 1952 الصادر بتاريخ 5 شباط سنة 1952 وكل نص\r\nمخالف  لهذا المرسوم الاشتراعي."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "المادة 68:\r\nيعمل بهذا المرسوم الاشتراعي اعتبارا من اول الشهر الثاني\r\nالذي يلي تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 تشرين 2 سنة 1952\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية       وزير الداخلية والعدلية\nرئيس  مجلس  الوزراء        والانباء والدفاع الوطني\nالامضاء: خالد شهاب           الامضاء: خالد شهاب\nوزير الخارجية والمغتربين والاشغال\nالعامة والبرق والبريد\nالامضاء: موسى مبارك\nوزير التربية الوطنية\nوالصحة والاسعاف  العام والشؤون الاجتماعية\nالامضاء: سليم حيدر\nوزير المالية والاقتصاد الوطني والزراعة\nالامضاء: جورج حكيم"
}