{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65225",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 102 /1984",
  "card_info": {
    "court": "شورى",
    "number": "102",
    "year": "1984",
    "session_date": "20/06/1984",
    "chief": "بشير بيلاني",
    "members": "/عيد /بوجي/"
  },
  "ruling_text": "*  شروط اعادة  المختار واعضاء الاختيارية الى الوظيفة بعد صدور حكم ببراءتهم  *\nبما ان  المستدعي يطلب  ابطال قرار قائمقام جبيل رقم 3393 تاريخ 972/11/21  المتضمن اعادة مختار بجه والقرار رقم 3485 تاريخ 72/12/01 المتضمن اعادة  عضوي الاختيارية الى الوظيفة.  وبما انه يتبين من اقوال المستدعي بالذات  ومن حيثيات  القرارين المطعون  فيهما ان اقالة المختار وثلاثة من الاعضاء الاختيارية من الوظيفة حصلت   في وقت  سابق بموجب  قرار قائمقام جبيل رقم 2/4844 تاريخ 971/01/05 كما  جرى تعيين احد الاعضاء الاختيارية مختارا بديلا بقرار امين سر محافظة  جبل لبنان رقم 461 تاريخ 971/05/03 وذلك استنادا الى قرار محكمة استئناف   الجنح في جبل لبنان رقم 70/1650 تاريخ 970/10/30 المتضمن ادانة المختار  والاعضاء المذكورين بجرم اعطاء افادة كاذبة.  وبما انه من الثابت  ايضا ان اعادة المختار وعضوي الاختيارية الآنفي  الذكر بموجب  القرارين المطعون فيهما قد حصلت  استنادا الى قرار محكمة  التمييز الغرفة الجزائية - رقم 261 تاريخ 971/11/02 المتضمن قبول اعادة  محاكمة المحكوم عليهم واحالة الدعوى الى محكمة استئناف  جبل لبنان التي  قضت  بقرارها رقم 1517 تاريخ 1972/06/26 ببرائتهم من الجرم المنسوب   اليهم, والى قرار محكمة التمييز رقم 387 اساس  185 تاريخ 972/10/30  المتضمن رد طلب  النقض  بشأن قرار محكمة الاستئناف  رقم 1517 تاريخ  1972/06/26  وبما ان الحكم بالبراءة الذي استحصل عليه المختار وعضوي الاختيارية  يستتبع اعادة تكوين وضعهم الوظيفي لجهة اعادتهم الى الوظيفة كمختار  واعضاء في الهيئة الاختيارية واعتبار قرارات  اقالتهم كأنها لم تكن.  وبما ان قرارات  الاعادة الى الوظيفة المطعون فيها تأتي في نطاق اعادة  تكوين الوضع المشار اليه, الامر الذي يسمح باعادة النظر بقرارات   الاقالة السابقة وتعيين البديل بصرف  النظر عن قاعدة عدم جواز الطعن  بهذه القرارات  بعد انقضاء مدة شهرين على صدورها او صدور قرار تعيين  البديل عن سلطة اعلى او امكانية استمرار البديل في الوظيفة استنادا الى  مرسوم تجديد ولاية المختارين  وبما ان الاسباب  التي يدلي بها المستدعي لابطال قراري الاعادة تنحصر في  مخالفة القواعد المتقدم ذكرها, فهي تبقى بالتالي بدون تأثير على قانونية  القرارين المطعون فيهما."
}