{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51123",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 112 /1984",
  "card_info": {
    "court": "شورى",
    "number": "112",
    "year": "1984",
    "session_date": "21/06/1984",
    "chief": "وليم\r\nنون",
    "members": "/فياض  /خير /"
  },
  "ruling_text": "*  صحة توجيه الخصومة ضد البلدية والدولة في مجال التزام  الاشغال العامة  *\nبما ان اشغال التزام الطرق الداخلية لبلدية كفرذبيان  قد تمت  استنادا الى عنصرين, الاول وهو قرار بلدي صادر عن بلدية  كفرذبيان يتعلق بانجاز هذه الاشغال ولمصلحة البلدية المذكورة, والثاني  وهو عقد موقع بين الملتزم ووزارة الداخلية لتنفيذ هذه الاشغال على حساب   صندوق التجهيز البلدي.  وبما ان المراجعة الحاضرة الموجهة ضد الدولة وضد بلدية كفرذبيان تكون قد  توجهت  ضد الجهة المسؤولة وبالتالي فان الخصومة تكون قد تشكلت  على وجه  قانوني ويقتضي رد الدفع المتعلق بعدم صحة الخصومة.\n*  شروط مسؤولية الادارة بالتعويض  عن الضرر اللاحق  بالملتزم والمتمثل بالربح الفائت  من جراء خطئها التعاقدي  *\nبما انه  ثابت  من اقوال جميع الفرقاء بان المستدعي لم يتمكن من انجاز كامل  الالتزام موضوع هذه المراجعة بسبب  معارضة الاهالي وعدم تمكن اجهزة  الامن من تأمين العمل له, وبالتالي فان طلب  فسخ الالتزام جزئيا الوارد  في ربط النزاع سندا للمادة 34 من دفتر الشروط والاحكام العامة يستند الى  اساس  قانوني صحيح ويقتضي قبوله, لا سيما وان الادارة وافقت  على تجاوز  المتعهد الاماكن التي وقعت  فيها معارضة الاهالي.  وبما ان عدم التحفظ على محاضر الاستلام وعلى الكشف  النهائي يتعلق فقط  بالاشغال المنفذة ولا علاقة للاشغال التي لم تنفذ بها ويقتضي اعلان  مسؤولية كل من الدولة وبلدية كفرذبيان عن العطل والضرر الذي اصاب   المستدعي من جراء عدم تمكنه من انجاز كامل الاشغال وبكل حال فان  المستدعي ربط النزاع وتقدم بمراجعته الحالية قبل عملية الاستلام النهائي  وتنظيم الكشف  النهائي فيما يتعلق بالاشغال المنفذة  وبما ان قيمة الاشغال بعد التنزيل تبلغ 39180,61 ليرة وان قيمة الاشغال  المنفذة تبلغ حسب  الملف  الاداري 23665,56 ليرة, وان الفرق ناتج عن عدم  اكمال موضوع الالتزام للاسباب  الواردة آنفا وهذا الفرق يبلغ 23665,56 -  39180,61 = 15515,05 ليرة وانه يحق للمستدعي تقاضي ربحا فائتا عنها يقدر  ب10   اي مبلغ: 15515,05 x 10/100 = 1551,50 ليرة  وبما انه من الثابت  ان المستدعي تعطل عن العمل لمدة سبعة ايام, اي من  تاريخ المباشرة بالعمل في 62/06/23 لغاية 62/06/30 تاريخ تلقيه كتابا من  الادارة بتجاوز العمل في مناطق اعتراض  الاهالي, وان المستدعي قد تكبد  مصاريف  خلال هذه الفترة نتجت  عن استخدام العمال والجرافة والشاحنتين,  وانه يمكن تقدير التعويض  بمبلغ مقطوع قدره الف  ليرة فقط."
}