{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65213",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 118 /1984",
  "card_info": {
    "court": "شورى",
    "number": "118",
    "year": "1984",
    "session_date": "27/06/1984",
    "chief": "بشير بيلاني",
    "members": "/فياض  // عيد/"
  },
  "ruling_text": "*  شروط اعطاء  الترخيص  باصدار صحيفة سياسية  *\nبما ان قرار الادارة بالرفض  يستند  بصورة اساسية على خلو طلب  الترخيص  من البيانات  المنصوص  عليها في  المادة 38 من قانون المطبوعات .  وبما ان البيانات  المشار اليها هي من البيانات  الاساسية التي لا بد من  توفرها للتثبت  من جدية وقانونية طلب  الترخيص , فان عدم توفرها يجعل  طلب  الترخيص  غير مستوف  شروطه القانونية وبالتالي مستوجبا الرفض  عملا  بالمادة 28 من قانون المطبوعات .  وبما ان قرار الادارة بالرفض  ينظر اليه بتاريخ صدوره, فانه لا تأثير  بالتالي لتقديم البيانات  المشار اليها بعد تقديم طلب  الترخيص  وصدور  القرار الضمني بالرفض  الذي آل اليه الطلب  المذكور.  وبما ان رفض  الترخيص  للسبب  المبين اعلاه يكون واقعا في محله  القانوني.  بما ان الادارة تبني رفضها بصورة استطرادية على اعتبار الترخيص  المطلوب   مشمولا بتحديد عدد المطبوعات  الموقوتة الوارد في المادة الاولى من  المرسوم الاشتراعي رقم 74 تاريخ 953/04/13  وبما انه عملا بالمادة 4 من قانون المطبوعات  الصادر بتاريخ 1962/09/14  يعنى بالمطبوعة الصحفية مختلف  انواع المطبوعات  الدورية, وعملا بالمادة  5 يعنى بالمطبوعة الدورية المطبوعة او النشرة التي تصدر بصورة مستمرة  باسم معين وباجزاء متتابعة وتكون معدة للتوزيع على الجمهور, وعملا  بالمادة 6 يعنى بالمطبوعة الصحفية الموقوتة المطبوعة التي لا تصدر اكثر  من مرة في الاسبوع بما في ذلك ملاحقها.  وبما انه يستنتج من هذه النصوص ,  - ان المطبوعة الدورية السياسية يمكن ان تكون يومية او ان تكون موقوتة  وبالتالي ان تحديد عدد المطبوعات  الدورية السياسية الوارد في المرسوم  الاشتراعي رقم 53/74 يشمل على السواء المطبوعات  اليومية والمطبوعات   الموقوتة, ولا مجال لحصر هذا التحديد بالمطبوعات  اليومية دون المطبوعات   الموقوتة.  - ان معيار عدم الصدور اكثر من مرة في الاسبوع بالنسبة للمطبوعة  الموقوتة لا يعني بالضرورة حصر مفهوم المطبوعة الموقوتة بالمطبوعة  الاسبوعية, بل يمكن القول بان مدة الاسبوع اعتمدت  كحد ادنى لتوقيت   الصدور بمعنى ان كل مطبوعة تصدر مرة كل اسبوع او مرة كل مدة من الزمن  تتجاوز الاسبوع تعتبر ايضا من المطبوعات  الموقوتة, وبالتالي فان  المطبوعة التي تصدر مدة كل عشرة ايام تعتبر من المطبوعات  الموقوتة  الخاضعة بدورها للتحديد المذكور."
}