{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57618",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 119 /1984",
  "card_info": {
    "court": "شورى",
    "number": "119",
    "year": "1984",
    "session_date": "27/06/1984",
    "chief": "بشير بيلاني",
    "members": "/فياض\r\n//عيد/"
  },
  "ruling_text": "*  مفهوم الضابطة الادارية والضابطة العدلية واختصاص   النظر بالنزاعات  الناشئة عنها  *\nوبما انه من المسلم به ان الاعمال  الصادرة عن الضابطة العدلية يعود امر النظر بها الى القضاء العدلي,  بينما ينظر مجلس  شورى الدولة في اعمال الضابطة الادارية, وذلك عملا  بمبدأ فصل السلطات  واستقلال القضاء الاداري عن القضاء العدلي.  وبما ان المادة 223 من المرسوم الاشتراعي رقم 54 تاريخ 67/08/05 والمادة  10 من قانون اصول المحاكمات  الجزائية قد حددتا اختصاص  الضابطة العدلية  وهو يتناول البحث  عن الجرائم وجمع ادلتها وتسليم مرتكبيها الى المحاكم  المكلفة بمعاقبتهم اما اختصاص  الضابطة الادارية فقد حددته المواد 220  و221 من المرسوم الاشتراعي رقم 54 الانف  الذكر.  وبما ان المادة 223 من المرسوم الاشتراعي رقم 67/54 والمادة 12 من قانون  اصول المحاكمات  الجزائية قد اشارتا الى الموظفين الذين يتولون القيام  باعمال الضابطة العدلية ومن هؤلاء مدير عام الامن العام ومعاونوه.  وبما ان الاجراءات  المشكو منها في المراجعة الحالية تدخل في اطار جمع  الادلة اللازمة لاثبات  جريمة تزوير هويات  النفوس  التي باشرت  الهيئات   المختصة من ادارية وقضائية التحقيق فيها فهي تدخل في صلب  اعمال  الضابطة العدلية المشار اليها.  وبما ان الاجراءات  المذكورة سواء حصلت  بمبادرة من رجال الامن العام او  بناء على توصية من هيئات  ادارية او بناء على طلب  هيئات  قضائية, فهي  تبقى من اعمال الضابطة العدلية طالما ان غايتها هي اثبات  جريمة التزوير  وجمع ادلتها.  وبما انه يعود للقضاء العدلي وحده النظر في قانونية الاجراءات   المذكورة, وعند الاقتضاء الابطال هذه الاجراءات  واعادة المستندات   المضبوطة الى اصحابها.  وبما ان الاسباب  التي تدلي بها المستدعية سواء لجهة صدور الاجراءات   المشكو منها عن سلطة غير صالحة ام لجهة مخالفتها القانون هي من الاسباب   التي يمكن الادلاء بها عند الاقتضاء امام القضاء العدلي المختص , وهي لا  تنفي في اية حال عن الاجراءات  المذكورة صفة اجراءات  الضابطة العدلية  التي يخرج عن صلاحية هذا المجلس  امر النظر بها."
}