{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65211",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 126 /1984",
  "card_info": {
    "court": "شورى",
    "number": "126",
    "year": "1984",
    "session_date": "28/06/1984",
    "chief": "ميشال عبود",
    "members": "/ عيد// سرحان /"
  },
  "ruling_text": "*  شروط ادخال  الخدمات  المؤداة في حساب  تعويض  الصرف  *\nبما ان المستدعي يطالب   بتعويض  الصرف  عن الخدمات  التي اداها بصفة اجير دائم بعد بلوغه الستين  ولغاية بلوغه الرابعة والستين.  وبما ان هذا النص  المادة 70 من المرسوم الاشتراعي رقم 59/113 صريح لجهة  عدم ادخال الخدمات  المؤداة بعد سن الستين في حساب  تعويض  الصرف ,  وتجاه النص  القانوني لا يمكن اللجؤ الى مبادىء اخرى قد تبدو متباينة  معه.  وبما ان قرار وزير المالية رقم 455 تاريخ 73/02/15 القاضي بتخصيص   المستدعي بتعويض  صرف  دون ادخال الخدمات  المؤداة بعد بلوغه الستين  يكون واقعا في محله القانوني.  وبما ان المستدعي من جهة ثانية يبني طلبه على خطأ الادارة في الاحتفاظ  به وتمديد خدماته بعد بلوغه الستين.  وبما ان احتفاظ الادارة بالمستدعي وتمديد خدماته بعد الستين مستند الى  نص  قانوني ولا يشكل اي خطأ من قبلها.  وبما ان قرار هذا المجلس  رقم 284 تاريخ 71/07/14 بدعوى الاجير توفيق  عساف  والمبني على خطأ الادارة في الاحتفاظ بالاجير  بعد بلوغه الستين  جاء مستندا على المادة 4 من المرسوم رقم 6110 تاريخ 61/02/10 قبل  تعديلها بالمرسوم رقم 804 تاريخ 65/01/20 والتي كانت  تشترط ان لا  تتجاوز خدمة الاجير الستين, وبالتالي لا مجال لتطبيق القرار المذكور على  المراجعة الحالية, وهو في مطلب  الاحوال يتعارض  مع قرارات  اخرى صادرة  عن هذا المجلس   وبما ان امكان ابقاء الاجير في الخدمة بعد بلوغ الستين ولغاية بلوغ  الرابعة والستين لا تتعارض  مع حرمانه تعويض  الصرف  عن هذه الخدمات   على اعتبار ان اعطاء مثل هذا التعويض  يصطدم بصراحة نص  المادة 70 من  المرسوم الاشتراعي رقم 59/113 الذي يعتبر نصا خاصا واجب  التطبيق ولا  يمكن الغاؤه الا بنص  خاص  صريح مماثل له, وعلى اعتبار ان نصوصا مشابهة  ترعى علاقات  العمل في القطاع الخاص  (قانون الضمان الاجتماعي الصادر  بتاريخ 63/09/26 الباب  الرابع المتعلق بتعويض  نهاية الخدمة والذي لا  يدخل في حساب  تعويض  الصرف  الخدمات  المؤداة بعد الستين في حين ان  قانون العمل يجيز ابقاء الاجير في الخدمة بعد بلوغه الستين).  وبما انه استنادا الى ما تقدم يكون عدم تخصيص  المستدعي بتعويض  صرف  عن  الخدمات  المؤداة بعد بلوغه الستين واقعا في محله القانوني والمراجعة  مستوجبة الرد اساسا."
}