{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53206",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 138 /1984",
  "card_info": {
    "court": "شورى",
    "number": "138",
    "year": "1984",
    "session_date": "04/07/1984",
    "chief": "جوزف شاوول",
    "members": "/عزت \r\nالايوبي//سليمان عيد/"
  },
  "ruling_text": "*  امكانية اعادة النظر لدى لجنة الاعتراضات  بالقرارات  الصادرة  عنها.  *\nوبما انه يتبين ان المستأنف  ضده سبق له ان اعترض  على التكليف   بالرسم والغرامة موضوع هذا الاستئناف  وقد اصدرت  لجنة الاعتراضات   بتاريخ 1975/02/19 القرار رقم 75/53 برد الاعتراض  شكلا لوروده بعد  المهلة القانونية.  وبما انه بعد مرور بضعة ايام عن صدور القرار 75/53 المذكور قدم المستأنف   ضده استدعاء جديدا الى محافظ المدينة يعترض  بموجبه على الرسوم  والغرامة المفروضين عليه واللتين قضى برد الاعتراض  الاول بشأنها بموجب   القرار 75/53 المار ذكره.  وبما انه يتبين من المادة 127 وما يليها من المرسوم الاشتراعي رقم  1967/68 المتعلق بالرسوم البلدية ان ما يعود الى اللجنة المؤلفة للنظر  في الاعتراضات  على الرسوم والعلاوات  البلدية هو بحث  الرسم ذاته والبت   في قانونية عرضه اصلا واسسه ومقداره ولا يمكن للجنة ان تضع يدها او ان  يحال اليها اعتراض  للبت  به او الفصل في قانونية تكليف  ما الا اذا كان  يوجد في الاساس  تكليفا منازع بشأنه.  وبما انه بعد ان صدر عن اللجنة القرار رقم 75/53 تاريخ 1975/02/19 لم  يعد يبقى من مبرر قانوني لاحالة اعتراض  المستأنف  ضده الثاني المؤرخ في  1975/02/30 الى اللجنة ما دام انه لم يعد يوجد اي تكليف  في الاساس .  وبما انه من جهة ثانية لا يوجد في قانون الرسوم البلدية نصوص  قانونية  تجيز للجنة وهي لجنة ادارية ذات  صفة قضائية ان تعيد النظر بقراراتها  بعد ان تكون قد فصلت  بالتكاليف  المنازع بشأنها ورفعت  يدها عنها وان  المشترع اوجد طريقة وحيدة للطعن في قرارات  اللجنة وهي استئنافها امام  مجلس  شورى الدولة وفق ما نصت  عليه المادة 151 من المرسوم الاشتراعي  رقم 1967/68 المذكور.  وبما انه كان على اللجنة بعد ان احيل الاعتراض  اليها ان تعلن صلاحيتها  لعدم وجود تكليف  في الاساس  او لانه سبق لها ان بتت  به ورفعت  يدها  عنه ولم يعد بامكانها ان تعيد النظر بقرارات  صادرة عنها لان المشترع لم  يلحظ اية طريقة من طرق المراجعة ضد تلك القرارات  الا الاستئناف  امام  مجلس  شورى الدولة.  وبما ان القرار المستأنف  يكون والحالة هذه مستوجبا الفسخ لمخالفته  القانون.  وبما انه يقتضي الحكم مجددا برد اعتراض  المستأنف  ضده المؤرخ في  1975/02/30."
}