{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57543",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 139 /1984",
  "card_info": {
    "court": "شورى",
    "number": "139",
    "year": "1984",
    "session_date": "04/07/1984",
    "chief": "بشير بيلاني",
    "members": "/انطوان خير//سليمان عيد/"
  },
  "ruling_text": "*  مهلة المراجعة  بشأن القرارات  الادارية  *\nبما ان المراجعة على النحو الذي وردت  فيه,  ترمي الى ابطال الكتاب  الصادر عن رئيس  قسم الاستملاك في جبل لبنان تحت   الرقم 73/616 تاريخ 973/12/24 والمتضمن انذار المستدعي بهدم الانشاءات   المستملكة خلال مهلة خمسة عشر يوما من تاريخ تبليغه هذا الانذار.  وبما ان كتاب  رئيس  قسم الاستملاك في جبل لبنان - المطعون فيه - ليس   اكثر من تأكيد لمضمون القرار رقم 1/663 تاريخ 972/10/12 القاضي بوضع  اليد على العقار رقم 398 وطى المروج.  وبما انه من الثابت  من اقوال المستدعي بالذات  انه تبلغ قرار وضع اليد  في احسن الاحوال بالنسبة له بتاريخ 973/01/25 تاريخ تقدمه من مديرية  الطرق والمباني بطلب  وقف  تنفيذ قرار وضع اليد المذكور بانتظار البت   بطلباته لجهة اعادة النظر في التخطيط.  وبما ان للإستدعاء المقدم بتاريخ 973/01/25 بالنسبة لقرار وضع اليد صفة  المذكرة الاسترحامية التي من شأنها جعل مهلة المراجعة تبدأ من جديد من  تاريخ جواب  الادارة الصريح على هذا للإستدعاء اذا حصل هذا الجواب  ضمن  شهرين والا من تاريخ حصول جواب  رفض  ضمني.  وبما ان الادارة لزمت  الصمت  ازاء مذكرة المستدعي هذه فيكون قد حصل  جواب  رفض  ضمني بشأنها بتاريخ 973/03/25 وتكون مهلة المراجعة في شأن  هذا الجواب  قد انتهت  بتاريخ 1973/05/25  وبما ان الاستدعاء الذي وجهه المستدعي الى الادارة وسجل لديها بتاريخ  973/09/24 والذي اقترن بجواب  رفض  ضمني بتاريخ 973/11/24 وبالانذار  المطعون فيه الذي تبلغه المستدعي بتاريخ 974/01/30 لم يكن من شأنها  اعادة فتح المهلة وذلك عملا باحكام الفقرة الرابعة من المادة 59 من  المرسوم الاشتراعي رقم 59/119 الذي كان مرعي الاجراء بتاريخ تقديم  المراجعة.  وبما ان كل ما ورد في اقوال المستدعي لجهة تريث  الادارة في تنفيذ قرار  وضع اليد والمخابرات  التي جرت  بنتيجة طلباته بين المديرية العامة  للتنظيم المدني والمديرية العامة للطرق والمباني ليس  من شأنها التأثير  على سريان المهل.  وبما ان مراجعة المستدعي تكون والحالة هذه مقدمة خارج المهلة وبالتالي  مستوجبة الرد شكلا.\n*  مهلة المراجعة  بشأن قرار الهدم الناتج عن تنفيذ قرار وضع اليد  *\nبما ان المراجعة على  النحو الذي وردت  فيه, ترمي الى ابطال الكتاب  الصادر عن رئيس  قسم  الاستملاك في جبل لبنان تحت  الرقم 73/616 تاريخ 973/12/24 والمتضمن  انذار المستدعي بهدم الانشاءات  المستملكة خلال مهلة خمسة عشر يوما من  تاريخ تبليغه هذا الانذار.  وبما ان كتاب  رئيس  قسم الاستملاك في جبل لبنان - المطعون فيه - ليس   اكثر من تأكيد لمضمون القرار رقم 1/663 تاريخ 972/10/12 القاضي بوضع  اليد على العقار رقم 398 وطى المروج.  وبما انه من الثابت  من اقوال المستدعي بالذات  انه تبلغ قرار وضع اليد  في احسن الاحوال بالنسبة له بتاريخ 973/01/25 تاريخ تقدمه من مديرية  الطرق والمباني بطلب  وقف  تنفيذ قرار وضع اليد المذكور بانتظار البت   بطلباته لجهة اعادة النظر في التخطيط.  وبما ان لاستدعاء المستدعي المقدم بتاريخ 973/01/25 بالنسبة لقرار وضع  اليد صفة المذكرة الاسترحامية التي من شأنها جعل مهلة المراجعة تبدأ من  جديد من تاريخ جواب  الادارة الصريح على هذا لاستدعاء اذا حصل هذا  الجواب  ضمن شهرين والا من تاريخ حصول جواب  رفض  ضمني.  بما ان الادارة لزمت  الصمت  ازاء مذكرة المستدعي هذه فيكون قد حصل جواب   رفض  ضمني بشأنها بتاريخ 973/03/25 وتكون مهلة المراجعة في شأن هذا  الجواب  قد انتهت  بتاريخ 1973/05/25  وبما ان الاستدعاء الذي وجهه المستدعي الى الادارة وسجل لديها بتاريخ  973/09/24 والذي اقترن بجواب  رفض  ضمني بتاريخ 973/11/24 وبالانذار  المطعون فيه الذي تبلغه المستدعي بتاريخ 974/01/30 لم يكن من شأنها  اعادة فتح المهلة وذلك عملا باحكام الفقرة الرابعة من المادة 59 من  المرسوم الاشتراعي رقم 59/119 الذي كان مرعي الاجراء بتاريخ تقديم  المراجعة.  وبما ان كل ما ورد في اقوال المستدعي لجهة تريث  الادارة في تنفيذ قرار  وضع اليد والمخابرات  التي جرت  بنتيجة طلباته بين المديرية العامة  للتنظيم المدني والمديرية العامة للطرق والمباني ليس  من شأنها التأثير  على سريان المهل.  وبما ان مراجعة المستدعي تكون والحالة هذه مقدمة خارج المهلة وبالتالي  مستوجبة الرد شكلا."
}