{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66218",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 13 /1984",
  "card_info": {
    "court": "شورى",
    "number": "13",
    "year": "1984",
    "session_date": "12/01/1984",
    "chief": "وليم نون",
    "members": "/فياض //ابو رجيلي/"
  },
  "ruling_text": "*  شروط التعويض  على ملتزم الاشغال العامة عن  التعديل في كمية الاشغال ونوعها  *\nبما ان المستدعي يطالب  بمبلغ /16905/  ل ل. ثمن الحفريات  التي زادت  عن 25% ويدلي بان له حقا في سعر حديد  لهذه الحفريات  الاضافية على اساس  سعر المتر ثلاث  ليرات  وان مجموع  كمية الحفريات  بلغ 5634 مترا مكعبا وفق  ما جاء في تحفظاته.  وبما ان المبالغ المطالب  بها يبينها المستدعي على احكام المادة 32 من  دفتر الاحكام والشروط العامة التي تتعلق بالتعديلات  التي تؤثر في اهمية  انواع الاشغال سواء لجهة انقاصها او زيادتها بما يفوق الربع, وايضا على  خطأ الادارة في التصاميم.  وبما ان من شروط التعويض  على المتعهد سندا لنص  المادة 32 المذكورة ان  يحصل التعديل في اهمية نوع او اكثر من انواع الاشغال بما يفوق او يقل عن  ربع الكمية المدونة في اللائحة التفصيلية والتقديرية للاشغال وان يلحق  هذا التعديل ضررا بالمتعهد.  وبما انه فيما يتعلق بردميات  الاعارة فان المستدعي تحفظ بشأنها وهو  ينسبها الى فعل الغير لكنه لم يذكر ما هو سبب  هذه الممانعة كما انه كان  من المفروض  فيه ان لا يرمي الفائض  من الردميات  بانتظار زوال الممانعة  وينبغي بالتالي اهمال هذا الشق من مطالبه.  وبما انه فيما يتعلق بنواقص  الحفريات  البالغة 796 مترا مكعبا المنفذة  والتي اعتبرتها الادارة غير منفذة وحسمت  قيمتها او فرضت  عليها الجزاء,  فلا يصح ادخالها في حساب  الكميات  الزائدة المنصوص  عنها في المادة 32  احكام عامة كما ان ثمنها سيبحت  في المطلب  المتعلق بالحسميات .  وبما ان كمية الحفريات  الزائدة, بدون ردميات  الاعارة ونواقص  الحفريات   تصبح دون قيمة الربع ولا يعوض  عنها.  وبما انه اذا كان لا يصح التعويض  على المستدعي سندا لاحكام المادة 32  من دفتر الشروط والاحكام العامة انما لا شيء يمنع من التعويض  عليه عن  الردميات  الناتجة عن الشلقات  وذلك سندا للمبادىء العامة المسؤولية  وذلك نظرا لخطأ الادارة في التصاميم وعليه يستحق للمستدعي تعويض  قدره  /1976/ ل ل. على اساس  الكمية المنفذة وفقا للسعر المعتمد في دفتر  الشروط, وذلك كما يلي: 988 متر مكعب  x 02 ل ل. = 1976\n*  شروط مسؤولية الادارة عن التأخير في استلام  الاشغال العامة  *\nبما ان المستدعي يدلي بان المستدعى ضدها تأخرت  في  استلام الطريق استلاما مؤقتا ونهائيا مما اضطره الى صيانته طيلة مدة  ثلاث  سنوات  وقد بلغت  مصاريف  الصيانة 10 ل.ل. يوميا وذلك كما يلي: 10  x 3 x 360 = /9000/ ل ل. واضاف  انه يوجد خطأ مطبعي يقتضي تصحيحه  واعتماد رقم 300 لايام السنة لان ايام التعطيل والامطار لا تدخل في  الحساب .  وبما ان الخبير افاد انه بسبب  اخطاء التصميم وبسبب  عدم حصول التحقيقات   والموافقات  الادارية بسرعة تأخرت  الاشغال وتأخر الاستلام المؤقت   والنهائي وتأخر صرف  استحقاقات  المتعهد وبقيت  تحت  مسؤوليته وصيانته  مدة ثلاث  سنوات  ونصف  واضاف  ان الاشغال انتهت  فعليا في 62/11/29 بعد  تأخير خمسة عشر شهرا وجرى الاستلام المؤقت  في 963/12/04 اى بتأخير 27  شهرا والاستلام النهائي في 1965 اى بتأخير 48 شهرا.  وبما انه خلافا لرأى الخبير فان المدة التي ظلت  خلالها الاشغال في عهدة  وصيانة المتعهد هي المدة التي تأخرت  فيها الادارة عن الاستلام النهائي  وهي المدة المتراوحة بين التاريخ المفروض  بالادارة ان تستلم فيه  الاشغال نهائيا وهو 1963/08/30 والتاريخ الفعلي للاستلام النهائي هو عام  1965 حسب  قول الخبير دون ذكر لليوم والشهر, وعليه فان المدة المفترض   فيها ان المستدعي كان يقوم بصيانة الاشغال تساوى تقريبا عامين لا ثلاثة  اعوام ونصف  كما يقول الخبير  وبما انه لا يتبين ان الخبير دقق او حقق فيما اذا كان المستدعي قام  فعليا خلال المدة المبينة اعلاه بموجب  صيانة الاشغال, وبالتالي يرى  المجلس  رد مطلب  التعويض  عن تكليف  الصيانة لعدم ثبوت  قيام المتعهد  بها.\n*  شروط توجب  فائدة التأخير عن الكفالات   والتوقيفات  العشرية والكشف  النهائي  *\nبما ان المستدعي يدلي بان  الادارة لم ترجع له الكفالات  والتوقيفات  العشرية ولم تدفع له قيمة  الكشف  النهائي وهو يطالب  بفائدتها من تاريخ استحقاقها حتى دفعها فعلا  وارجاعها.  وبما انه في سبيل تحديد مدة تأخير الادارة اعادة الضمان والتوقيفات   العشرية والكشف  النهائي ينبغي تحديد التاريخ الذى كان مفروضا فيه ان  تدفع الادارة قيمة هذه المبالغ وذلك انطلاقا من التاريخ الذى حدده  الخبير لانتهاء الاشغال فعليا في 1962/11/29  وبما ان دفع قيمة الكشف  النهائي (رصيد الاشغال المنفذة) يجب  ان يتم  خلال الاشهر الثلاثة التي تلي الاستلام النهائي (المادة 49 من دفتر  الاحكام والشروط العامة) كما ان دفع قيمة التوقيفات  العشرية واعادة  الكفالة يجب  ان يتما بعد الاستلام النهائي (المادة 48 والمادة 04 من  دفتر الاحكام المذكور) وبعد مهلة معقولة لا تقل عن ثلاثة اشهر, وعليه  يقتضي القول انه كان من المفروض  بالادارة- لو لم تتأخر - ان تدفع وتعيد  الى المستدعي المبالغ الانفة الذكر بتاريخ 1963/11/30  بما ان التأخير الذي تسأل عنه الادارة هو ذلك الذي يلي تاريخ 1963/11/30  وعلى هذا الاساس  تحدد مدة التأخير في دفع قيمة الكشف  النهائي وفي  اعادة التوقيفات  العشرية والضمانات  على الوجه التالي:  1)- مدة التأخير في دفع قيمة الكشف  النهائي - التاريخ المفروض  فيه  دفعه 1963/11/30/تاريخ دفعه فعليا 1967/12/03- مدة التأخير اربع سنوات   وثلاثة ايام. 2)- مدة التأخير في ارجاع الضمان البالغ /5000/ ل ل. -  تاريخ الارجاع المفترض  1963/11/30 - تاريخ الارجاع الفعلي 64/08/03 -  مدة التأخير ثمانية اشهر وثلاثة ايام. 3)- مدة التأخير في ارجاع الضمان  البالغ /1023/ ل ل. - تاريخ الارجاع المفترض  1963/11/30 - تاريخ  الارجاع الفعلي 1967/11/03 - مدة التأخير ثلاث  سنوات  واحد عشر شهرا  و27 يوما. 4)- مدة التأخير في ارجاع التوقيفات  العشرية (4000) ل ل. -  التاريخ المفترض  لاعادتها 1963/11/30 - تاريخ اعادتها فعليا 1965/11/27  - مدة التأخير سنة واحد عشر شهرا و27 يوما.  وبما ان المجلس  يرى اعطاء المستدعي تعويضا يوازي فائدة ستة بالمئة 6%  من قيمة الكشف  النهائي والضمانات  والتوقيفات  العشرية محسوبا على  الوجه الاتي:1- تعويض  عن التأخير في دفع الضمان البالغ /5000/ ل ل. مدة  ثمانية اشهر وثلاثة ايام او مدة 243 يوما 2243x06x5000/360x100 =  /202,5/ ل ل. 2) تعويض  عن التأخير في ارجاع الضمان البالغ /1023/ ل ل.  مدة ثلاث  سنوات  واحد عشر شهرا و27 يوما اى مدة 1437 يوما.  1023x06x1437/360x100 = /2245/ ل ل. 3) تعويض  عن التأخير في ارجاع  التوقيفات  العشرية البالغة /4000/ ل ل. مدة سنة واحد عشر شهرا و27 يوما  اى مدة 717 يوما. 4000x06x717/360x100 = /487/ ل ل. 4) مجموع قيمة  التعويض  عن التأخير في دفع الضمانات  والتوقيفات . 478+245+202,5 =  925,5 ل ل. 5) التعويض  عن التأخير في دفع قيمة الكشف  النهائي  بما انه لا يتبين من المراجعة ما هي قيمة الكشف  النهائي وينبغي بالتالي  ترك امر حسابه للادارة على اساس  معدل مقطوع ستة بالمائة وعلى اساس  ان  مدة التأخير هي اربع سنوات  وثلاثة ايام.\n*  شروط التعويض  على ملتزم الاشغال العامة عن  فرق كلفة الحفريات  الناجم عن استعمال المتفجرات  *\nبما ان المستدعي  يطالب  بمبلغ خمسة الاف  ل ل. لقاء الحفريات  التي نفذها بدون متفجرات   ويدلي بان الادارة لم تسلمه الكمية اللازمة من المتفجرات  وقد تحفظ في  حينه وان كمية الحفريات  التي نفذها بدون متفجرات  تبلغ الف  متر مكعب   كلفة المتر الواحد خمس  ليرات  5 x 1000 = /50000/ ل ل.  بما ان الدولة اجابت  بانه لا يترتب  عليها اعطاء المتفجرات .  بما ان الخبير افاد انه تبين من الملف  ان كمية من الحفريات  استخرجت   بدون متفجرات  وسبب  ذلك انه مرت  حوادث  على لبنان في تلك المدة جعلت   الدولة تمتنع عن اعطاء المتفجرات  للمتعهد لاسباب  امنية وهي مواد لا  تبيعها الا الدولة وان دفتر الشروط يتكلم عن استعمال المتفجرات  اذ لزم  الامر وان تقدير كمية الحفريات  بالف  متر مكعب  هو تقدير واقعي  بسبب   كمية الحفريات  الصخرية المنزوعة وكمية المتفجرات  اللازمة للحفريات   الصخرية وانه تبين من تقرير الادارة الاولي رقم 1046 تاريخ 61/06/08  انها لا تستطيع ان تتأكد من صحة ادعاء المتعهد وتطلب  منه اثبات  ذلك  وانه (اى الخبير) بعد الكشف  على الطريق وجد اقوال المتعهد صحيحة وانه  يقدر الفرق بين كلفة استخراج متر مكعب  حفريات  صخرية بالمتفجرات  وبين  كلفة استخراجه بدون متفجرات  بمبلغ اربع ليرات  لبنانية.  وبما ان المجلس  يرى اعتماد تقرير الخبير نظرا لصحة ما ورد فيه ويرى  بالتالي اعطاء المستدعي مبلغ اربعة آلاف  ليرة لبنانية تعويضا عن فرق  كلفة استخراج حفريات  دون متفجرات ."
}