{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55375",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 148 /1984",
  "card_info": {
    "court": "شورى",
    "number": "148",
    "year": "1984",
    "session_date": "09/07/1984",
    "chief": "ميشال عبود",
    "members": "/اندره صادر//سهيل\r\nبوجي/"
  },
  "ruling_text": "*  حق  الادارة في فرض  غرامة التأخير على الملتزم  *\nوبما انه يتبين من الملف   الاداري ان المتعهد سلم الزورق مع تأخير /452/ يوما وان عقد الالتزام  ينص  على وجوب  تغريم الملتزم بمبلغ /100/ ل ل. عن كل يوم تأخير.  وبما انه من الثابت  ان الادارة كانت  قد ارسلت  للملتزم اكثر من كتاب   تنبهه الى تأخيره والى سير الاعمال ببطء وتعلمه بانها سوف  تأخذ بعين  الاعتبار عند تسليم الزورق اسباب  التأخير المدلى بها, بل ان الادارة  ساعدت  الملتزم وحالوت  تسهيل مهمته, وقد اضطرت , تنفيذا لأحكام العقد,  ان توجه اليه انذارا بتاريخ 1951/10/19 بتطبيق لأحكام الجزائية المنصوص   عليها.  وبما ان الادارة الغير مسؤولة اصلا عن اسباب  التأخير التي يدلي بها  الملتزم - لانها لا تدخل قانونا في الطوارىء او الظروف  القاهرة التي  تحول دون التنفيذ - ثم انها قد اخذت  بعين  الاعتبار كافة اسباب   التأخير المبررة والمثبتة فتبين لها:  - ان مدة التأخير الناتجة عن تسليم المحركات  من قبل شركة كارمات   الاميركية بلغت , حسب  الكتب  المبرزة, 75 يوما  - ان مدة التأخير في الشحن بسبب  اضراب  عمال الارصفة في اميركا بلغت   46 يوما  - ان مرض  المهندس  سيروف  حسب  افادات  المستشفى والافادات  المقدمة  منه بلغت  79 يوما.  وبما ان مجموع ايان التأخير الثابتة والتي اخذتها الادارة بعين الاعتبار  بلغ /200/ يوم فيبقى ما مدته /252/ يوما دون تبرير.  وبما ان الادارة لم تكن مسؤولة مطلقا عن اي تأخير في اعمال الملتزم الذي  اقر بمراسلاته مع الادارة بان التأخير مرده الى التقصير في انجاز الدروس   وعدم استلامه المحركات  وغير ذلك من اسباب .  بما ان الادارة, وبعد ان انذرت  الملتزم مرارا, اتخذت  القرار بتطبيق  احكام عقد الالتزام القاضي بفرض  غرامة التأخير على الملتزم والتي  تبلغ  100 x 252 = /25200/ ل.ل.  وبما ان الادارة لم تخالف  القانون بفرضها لغرامة التأخير.\n*  مسؤولية  الادارة في حال تأخر الملتزم في التسليم  *\nبما ان الملتزم هو الذي سبب   لنفسه التأخير بتسليم الزورق وليس  الادارة التي تضررت  ايضا من جراء  ذلك, فيكون بالتالي مسؤولا عن كل مصاريف  يزعم دفعها بسبب  تأخره في  التسليم واخلاله بالعقد.  وبما انه وعلى كل حال فان ما يزعمه الملتزم من دفع مبلغ /8980/ ل ل.  نفقات  حراسة واحرة ارض  وتأمين ضد الحريق من جراء التأخير بقي بدون  اثبات , وهي في حال ثبوتها على عاتقه كمسؤول عن التأخير.  وبما ان ما يدعيه الملتزم من دفع مبلغ /3600/ ل ل. نتيجة استعماله لخشب   الاكاجو بدل خشب  الكندى يبقى على عاتقه لان العقد صريح وينص  على  استعمال خشب  الكندى, ومخالفة الملتزم لذلك واستعماله لنوع من الخشب  قد  يكون سعره اكثر ارتفاعا لا توليه الحق بفرق السعر سيما وانه كان ينبغي  عليه تأمين الخشب  موضوع العقد.  وبما ان مطالبته بمبلغ /19360/ ل ل. كفرق ارافاع الاسعار بعد المباشرة  بالعمل يخالف  احكام المادة الثامنأ من دفتر الشروط التي تنص  صراحة على  انه: \"Aucune demande de revision des prix des matieres premieres ou  des salaires ne sera prise en consideration\".  وبما ان ما ادعاه الملتزم من مصاريف  عن تقوية بعض  اماكن هيكل الزورق,  بلغت  7950, فانه ثبت  فنيا ان عمله هذا خفف  من سرعة الزورق المتفق  عليها في دفتر الشروط وان كميات  الخشب  والنحاس  الاضافية المستعملة  مغلوطة. والادارة على كل حال وبما تملك من حق التقدير, رأت  التعويض   عليه بمبلغ /2000/ ل ل."
}