{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55376",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 149 /1984",
  "card_info": {
    "court": "شورى",
    "number": "149",
    "year": "1984",
    "session_date": "09/07/1984",
    "chief": "بشير بيلاني",
    "members": "/سليم سليمان//انطوان خير/"
  },
  "ruling_text": "*  اصول التقييم التربوي لطلاب  الرياضة في دور  المعلمين والمعلمات  *\nبما ان المادة عشرين من نظام التقييم التربوي  لطلاب  دور المعلمين والمعلمات  تنص  على ما يلي: \"يعتبر الطالب  قد  انهى بنجاح السنة المنهجية المنتسب  اليها اذا بلغ معدله السنوي المعدل  الوسطي او اكثر في العلامة النهائية لكل مادة على حدة, الا انه يمكن  للطالب  الذي نال المعدل الوسطي العام المطلوب  وتدنت  علامته النهائية  في ثلاث  مواد على الاكثر عن المعدل الوسطي ان يتقدم لامتحان اكمال,  خلال شهر ايلول في هذه المواد, والا اعتبر راسبا\".  وبما ان نظام التقييم وان لم يحدد صراحة طريقة حساب  المعدل الوسطي  بنتيجة الاكمال فان هذا النظام ولا سيما المادة الثانية منه تنص  على ان  يخضع طلاب  دور المعلمين والمعلمات  لتقييم تربوي مستمر والمواد 4 و5 و6  و7 و8 تنص  على اخذ مجهود الطالب  خلال السنة الدراسية لتحديد علامته  النهائية مما يقتضي معه القول بان على الطالب  ان ينال المعدل الوسطي في  كل مادة بعد اخذ مجموع العلامات  التي نالها في امتحانات  نصف  السنة  ونهايتها, وسواء في الامتحانات  العادية او امتحانات  الاكمال.  وبما انه لا مجال في القضية الحاضرة للاستشهاد باصول التقييم المعتمدة  في امتحانات  البكالوريا لاختلاف  الاوضاع.  وبما ان التقييم من جهة ثانية حق متروك للجنة تمارسه بصورة استنسابية  تحت  رقابة هذا المجلس  وانه لم يتبين ان ممارستها لهذا الحق بالنسبة  لطلاب  السنة الثانية للعام 974 - 973 جاء مشوبا بعيب  تحوير السلطة.  وبما ان المادة 12 من نظام التقييم نصت  على ان تشكل في كل دار معلمين  ومعلمات  لجنة فرعية برئاسة مدير الدار وعضوية الاساتذة فيها مهمات  هذه  اللجنة تنفيذ الاعمال الادارية المتعلقة بالامتحانات  والقيام باعمال  التصحيح واستخراج العلامة الموحدة الفصلية والعلامة السنوية النهائية.  وبما ان المادة 17 من ذات  النظام نصت  على ان قرارات  اللجنة الفرعية  بعد مصادقة رئيس  اللجنة الفاحصة برئاسة رئيس  المركز واعضاء اللجنة  والمقرر الذي يعينهم هذا الرئيس  عملا باحكام المادتين 9 و10 من ذات   النظام. عليها النهائية والتي لا يحق لاى سلطة اخرى ان تعدلها او تلغيها  هي القرارات  المتخذة في جميع شؤون المرشحين وبالنسبة لسائر المخالفات   التي تحصل اثناء الامتحان وليس  منها القرارات  بتحديد الناجحين من  الطلاب  التي تصدرها اللجنة الفاحصة برئاسة رئيس  المركز واعضاء اللجنة  والمقرر الذي يعينهم هذا الرئيس  عملا باحكام المادتين 9 و10 من ذات   النظام.  وبما ان التمييز بين طلاب  الرياضة على اساس  المواد العلمية والمواد  العملية لا يشكل اى اخلال بالمساواة طالما ان الغاية من التشديد على  المواد العلمية هي رفع مستوى الطالب  العلمي الذي قد لا تتاح له الفرصة  مجددا لذلك ابان ممارسته وظيفته تعليم الرياضة وليس  ترفيع بعض  الطلاب   نظرا لشخصهم."
}