{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53209",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 157 /1984",
  "card_info": {
    "court": "شورى",
    "number": "157",
    "year": "1984",
    "session_date": "12/07/1984",
    "chief": "ميشال عبود",
    "members": "/سليمان\r\nعيد//البرت  سرحان/"
  },
  "ruling_text": "*  علاقة مراجعة القضاء الشامل لدى مجلس  شورى الدولة الناتجة عن  خطأ الموظف  الشخصي بدعوى الحق الشخصي ودعوى الحق العام لدى القضاء  الجزائي  *\nبما ان المستدعي ضدها تدلي بان تقديم المراجعة الحاضرة يتعارض   مع قاعدة Una Via Electa non datur recursus ad alteram المنصوص  عليها  في المادة 8 من قانون اصول المحاكمات  الجزائية التي جاء فيها انه تجوز  اقامة دعوى الحق الشخصي تبعا لدعوى الحق العام امام المرجع القضائي  المقامة لديه هذه الدعوى كما تجوز اقامتها على حدة امام القضاء المدني  وفي هذه الحال يتوقف  النظر فيها الى ان تفصل بصورة قطعية دعوى الحق  العام. اذا اقام المدعي الشخصي دعواه لدى القضاء المدني فلا يسوغ له  العدول عنها واقامتها لدى المرجع الجزائي.  وبما انه يتبين ان المستدعية سبق لها وتقدمت  بشكوى جزائية بوجه العقيد  الركن انطوان دحداح وذلك استنادا الى المادة 376  من قانون العقوبات ,  كما تقدمت  بدعوى الحق الشخصي امام محكمة بداية بيروت  المدنية بوجه  المفوض  ناجي البستاني.  وبما انه في مثل الحالة الحاضرة يعود للمتضرر ان يلجأ الى القضاء العدلي  (القضاء الجزائي اذا كان الخطأ الشخصي يؤلف  جرما جزائيا - القضاء  المدني في الحالات  الاخرى) فيقيم دعوى الحق الشخصي بوجه الموظف   ليطالبه بتعويض  عن الضرر الناتج عن خطأه الشخصي او الى القضاء الادارى  فيقيم دعوى القضاء الشامل بوجه الادارة لمطالبتها بتعويض  عن الضرر  الناتج عن خطأ الموظف  الشخصي المرتكب  في اثناء الخدمة او الدى لا يخلو  من صلة مع الخدمة على ان تعود الادارة بعد ذلك, اذا شأت , على الموظف   لتطالبه بما يجب  ان يتحمله من قيمة هذا التعويض  على انه لا يحق  للمتضرر ان يجمع بين التعويضين وانما يحق له استيفاء التعويض  الاكبر  على ان يرجع من دفعه على الفريق الاخر بنسبة مسؤوليته.  وبما ان المراجعة الحاضرة المقدمة امام هذا المجلس  هي مراجعة قضاء شامل  مقدمة بوجه الدولة - وزارة الداخلية - المديرية العامة للامن العام.  وترمي الى المطالبة بتعويض  بسبب  ارتكاب  المفوض  العام زاهي البستاني  \"خطأ شخصيا وخطأ خدمة معا\".  وبما ان المراجعة الحاضرة تختلف  عن دعوى الحق الشخصي التي تجوز اقامتها  على حدة لدى القضاء المدني والمقصودة بالمادة 8 من اصول المحاكمات   الجزائية, وبالتالي فان هذه المراجعة لا تتعارض  مع القاعدة التي تدلي  بها الدولة, كما ان هذه المراجعة لا تتأثر برجوع المستدعية عن دعواها  المذكورة امام المحكمة المدنية.  وبما ان الدعوى الجزائية بوجه العقيد الدحداح لم يصدر قرار نهائي بشأنها  ليصح القول بتأثيرها على المراجعة الحاضرة.  وبما انه يعود للقاضي الادارى في هذه الحالة ان يقرر متابعة سير  المراجعة المعروضة امامه دون التوقف  بانتظار النتيجة التي تؤول اليها  الدعوى الجزائية امام القضاء العدلي.  وبما ان المراجعة الحاضرة هي جاهزة للحكم فيقتضي رد الدفوع المدلى بها  لهذه الجهة.\n*  شروط اضافة مطلب  جديد الى المراجعة  *\nبما ان هذا الطلب  ورد  لاول مرة من الدولة في ملاحظاتها على التقرير والمطالعة, وبعد ان اصبحت   المراجعة جاهزة للحكم, فانه عملا باجتهاد هذا المجلس  لا يقبل هذا الطلب   في هذه المرحلة من المحاكمة.\n*  علاقة التدخل بالمراجعة بممارسة الدولة حقها بالرجوع على  الموظف .  *\nوبما ان عدم ادخال المفوض  البستاني في المراجعة الحاضرة لا  يحول دون ممارسة الدولة حقها في الرجوع عليه في حال توفر شروط هذا  الرجوع.\n*  اصول تقديم مذكرة ربط النزاع بواسطة البريد المضمون  *\nبما ان  المستدعى ضدها تدلي بان النزاع لم يربط بصورة صحيحة فالمستدعىة ابرزت   فقط ايصالا بايداع مادة مضمونة لم تبين محتوياتها كما ان البطاقة التي  تشكل اشعارا بالوصول لم تضم الى استدعاء المراجعة.  وبما ان المستدعية ترد بانها لم تتسلم حتى تاريخه الاشعار بالوصول وانه  يمكن الاطلاع على سجل تدوين استلام البريد في وزارة الداخلية وانها  ابرزت  نسخة عن مذكرة ربط النزاع التي قدمتها الى وزارة الداخلية بتاريخ  974/09/27 مرفقة بالايصال الصادر عن ادارة البريد رقم 512 تاريخ  974/09/27 اي تاريخ تقديم مذكرة ربط النزاع.  وبما انه يستفاد مما تقدم انه لا خلاف  بين الفريقين على ان مذكرة ربط  النزاع قد قدمت  الى وزارة الداخلية وهي تتضمن المطالبة بمبلغ مليون  ليرة تعويضا عن الاضرار اللاحقة بالشركة المستدعية.  وبما ان الايصال الصادر عن ادارة البريد يثبت  تاريخ تقديم مذكرة ربط  النزاع الحاصل في 1974/09/27  وبما ان عدم ابراز الاشعار بالوصول ليس  من شأنه ان يؤثر على قانونية  ربط النزاع وعلى صحته.\n*  مهلة مراجعة القضاء الشامل بشأن الاعمال المتمادية  *\nوبما ان  موضوع هذه المراجعة كما يستفاد من مجمل الاوراق هو المطالبة بتعويض  عن  الاضرار التي لحقت  بالمستدعية من جراء اعمال قامت  بها المستدعى ضدها.  وبما انه يتبين من مجمل الاوراق ومن المستندات  المبرزة ان الاعمال  المشكو منها بدأت  منذ مطلع شهر ايار وتكررت  طوال فترة من الزمن  واستمرت  حتى بعد تاريخ تقديم مذكرة ربط النزاع وتاريخ تقديم المراجعة  الحاضرة.  وبما انه على فرض  ان الاعمال المشار اليها تعتبر بمثابة قرار يترتب   على المستدعية الطعن فيه امام هذا المجلس  مهلة معينة فانها قد شكلت   بتماديها وتكرارها استمرارية في العمل المشكو منه يمنع سريان اية مهلة  لانها تجدد باستمرارها تاريخ ابتداء تلك المهلة يوما بعد يوم.\n*  شروط قبول الدفع الشكلي المتعلق باختلاف  مضمون استدعاء  المراجعة عن مضمون مذكرة ربط النزاع.  *\nبما ان الدولة ادلت  في  ملاحظاتها على التقرير والمطالعة بان المستدعية لم تدل بخطأ الخدمة في  مذكرة ربط النزاع التي اقتصرت  على مطالبة الدولة بالمسؤولية على اساس   الخطأ الشخصي فيما وردت  الاشارة الى خطأ الخدمة لاول مرة في استدعاء  المراجعة.  وبما ان الدولة عند جوابها على استدعاء المراجعة, بحثت  في الاساس   ونازعت  بشأن توفر الخطأ الشخصي وخطأ الخدمة, دون ان تثير الدفع الشكلي  المتعلق بعدم ربط النزاع بشأن خطأ الخدمة, مما يعني ان قرارا بالرفض   صدر عن الدولة بشأن مطالبة المستدعية على اساس  خطأ الخدمة, وان هذا  القرار يقبل الطعن في المراجعة الحاضرة عملا باجتهاد هذا المجلس , مما  يستوجب  رد الدفع المدلى به لهذه الجهة.\n*  مسؤولية الدولة عن الضرر اللاحق بالصحيفة من جراء قيام الموظف   المسؤول في الامن العام بالطلب  الى المعلنين وشركات  الاعلان الغاء  حجوزاتهم لدى الصحيفة.  *\nبما ان شركة النهار ش .ت .م.ل. تطلب  الزام  الدولة بان تدفع لها مبلغا قدره مليون ليرة لبنانية تعويضا لها عن  الاضرار اللاحقة بها من جراء قيام المفوض  في الامن العام زاهي البستاني  بتصرفات  واعمال غير شرعية.  وبما ان المستدعية تبني مراجعتها على اساس  وجود الخطأ الشخصي وخطأ  الخدمة معا باعتبار ان الخطأ المذكور قد ارتكب  اثناء الوظيفة وهو لا  يخلو من صلة مع المرفق العام وان الدولة تكون مسؤولة في هذه الحالة على  ان تعود اذا شاءت  على المفوض  المسؤول لمطالبته بما تعتبره متوجبا  عليه.  وبما ان المستدعية تدلي بان المفوض  في الامن العام زاهي البستاني اقدم  منذ مطلع شهر ايار 1974 على الاتصال بعدد من التجار والصناعيين ومدراء  الشركات  الذين يعلنون في الصحف  واصحاب  ومدراء وكالات  الاعلان  وابلغهم وجوب  التوقف  عن نشر اي اعلان في جريدة النهار وذلك ابتداء من  تاريخ 23 ايار 1974. وكانت  النتيجة ان قام عدد كبير من المعلنين بطلب   الغاء اعلاناتهم في الجريدة المذكورة ابتداء من التاريخ المذكور مما  الحق بالمستدعية خسائر كبيرة.  وبما ان الدولة تدلي بان الافعال المنسوبة الى المفوض  البستاني هي غير  صحيحة كون المهمة المناطة بالامن العام هي جمع المعلومات  لصالح الحكومة  وبنوع خاص  المعلومات  السياسية والاقتصادية والاجتماعية وانه من  الطبيعي ان يقوم المفوض  البستاني بواجب  وظيفته فيجتمع بحكم وظيفته بمن  يعنيهم الامر ومنهم في الحقل الاعلاني مدراء شركات  ووكالات  اعلان.  وانه لم يحصل اى ضغط من جانب  المفوض  المذكور وان السبب  الحقيقي لما  حصل هو نشر مقررات  بيت  الدين ووجود مشروع قانون بانشاء مكتب  للاعلان.  وبما انه يتبين من مراجعة المستندات  المبرزة ان طلب  الغاء الاعلانات   المحجوزة لدى جريدة النهار اعتبارا من تاريخ 23 ايار 1974 قد تم بناء  لطلب  المفوض  زاهي البستاني من مديرية الامن العام او بناء على طلب   الامن العام اللبناني بعدم نشر اعلانات  في جريدة النهار او بسبب   الظروف  الحالية مؤقتا.  وبما انه يتبين ان طلبات  الالغاء المشار اليها اعلاه وردت  الى جريدة  النهار مباشرة بعد الاتصالات  والاجتماعات  التي تمت  بين المفوض   البستاني وعدد من المعلنين ومدراء شركات  الاعلان ابتداء من 16 ايار  1974  وبما ان تقارب  التواريخ المذكورة من شأنه ان يوضح علاقة المفوض   البستاني بالغاء حجوزات  الاعلانات  لدى جريدة لنهار ويؤكد صحة ما ادلت   به المستدعية لهذه الناحية.  وبما ان الدولة لم تتمكن من تقديم الدليل الكافي على عدم وجود مثل هذه  العلاقة.  وبما ان ما ادلت  به الدولة لجهة اقتصار الاتصالات  والاجتماعات  المشار  اليها على جمع المعلومات  السياسية والاقتصادية والاجتماعية لا يتفق مع  النتيجة التي آلت  اليها هذه الاتصالات  والاجتماعات  لجهة الغاء حجوزات   الاعلانات  لدى جريدة النهار.  وبما ان ما ادلت  به الدولة لجهة علاقة الغاء الحجوزات  بنشر مقررات   بيت  الدين ووجود مشروع بانشاء مكتب  للاعلان هو في غير محله لان هذه  المقررات  بقيت  في اطار المشاريع التي لم يكن من شأنها ان تؤثر بصورة  اكيدة ومباشرة على المعلنين وشركات  الاعلان على النحو السابق ذكره.  وبما ان هذا المجلس  يعتبر ان الاعمال المشكو منها وعلاقتها بالغاء  حجوزات  الاعلانات  لدى جريدة النهار ثابتة بما تقدم ولا يرى فائدة من  التوسع في التحقق.  وبما ان الطلب  الى المعلنين وشركات  الاعلان الغاء حجوزاتهم لدى جريدة  النهار يخرج عن نطاق الوظيفة التي يشغلها المفوض  البستاني كما يخرج عن  المهمات  المناطة قانونا بالامن العام ويشكل تعديا على حقوق الاخرين,  وبالتالي فانه يؤلف  الخطأ الذي تترتب  مسؤولية الدولة على اساسه.  وبما ان دفع الدولة بان هذه الافعال هي من فئة الاعمال الحكومية actes  de gouvernement التي ليس  من شأنها ان ترتب  مسؤولية الدولة هو في غير  محله لان الافعال المشكو منها لا تدخل بطبيعتها في فئة الاعمال  الحكومية.  وبما ان المسؤولية تترتب  بمجرد توفر الصلة السببية بين العمل المشكو  منه والضرر المطالب  بالتعويض  عنه.  وبما انه في الحالة الحاضرة فان الصلة السببية بين عمل المفوض  البستاني  والاضرار اللاحقة بالمستدعية تكون متوفرة.  وبما ان ما قام به المفوض  البستاني من اعمال الحقت  الضرر بالمستدعية  انما قام به بصفة مفوضا في الامن العام واثناء ممارسته وظيفته وفي مركز  عمله وقد استفاد من الامكانيات  التي وضعتها الدولة تحت  تصرفه.  وبما انه على فرض  ان عمل المفوض  البستاني يؤلف  خطأ شخصيا فان الدولة  تبقى مسؤولة عن هذا الخطأ لارتكابه اثناء الخدمة ولانه لا يخلو من صلة  مع الخدمة وذلك بالاستناد الى قاعدة الجمع الكامل بين المسؤولية  الادارية والمسؤولية الشخصية, هذه القاعدة التي كرسها الاجتهاد الاداري  الحديث .  وبما ان ادلاء الدولة بخطأ المستدعية ورد لاول مرة في الملاحظات  على  التقرير والمطالعة ولا مجال بالتالي للاخذ به خاصة وانه ورد مجردا من  الاثبات .  وبما انه يقتضي الزام الدولة بالتعويض  عن الضرر الذي لحق بالمستدعية.  اليها.  وبما انه من جهة اخرى يستفاد من مقارنة الارقام العائدة للعام 1974 مع  تلك العائدة للعام 973 ان وضع شركة النهار المادي لم يتأثر الى الحد  الذي تزعمه المستدعية من جراء الافعال موضوع هذه المراجعة, كما يقتضي  الاخذ بعين الاعتبار ان وقف  اصدار الملاحق التي كانت  تستوعب  قسما  كبيرا من الاعلانات  نتج عنه وفرا في كلفة الطباعة يقدر بنحو ثلاثمائة  الف  ليرة في الفترة ما بين 1974/06/30 و1974/12/31  وبما ان هذا المجلس , بالنظر لمجمل ظروف  هذه القضية ولما يتمتع به من  حق التقدير يحدد التعويض  المطالب  به بمبلغ اجمالي قدره مائتي الف   ليرة لبنانية مع فائدة قدرها تسعة بالمئة من تاريخ صدور هذا القرار."
}