{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63909",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1984",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1984",
    "session_date": "13/12/1984",
    "chief": "سليم العازار",
    "members": "/حجار//مغنيه/"
  },
  "ruling_text": "*  خضوع الاستدعاء التمييزي لمرسوم تعليق المهل الصادر  نتيجة للاحداث  *\nحيث  ان هند تبلغت  بتاريخ 25 نيسان سنة 1975 والاخت\nماتيلدا في 13 ايار سنة 1975 في حين ان كرمل لم تتبلغ.\nوحيث  ان استدعاء النقض  ورد في 1975/06/06\nوحيث  ان وكيل الجهة المميزة يدلي ان مهلة الثلاثين يوما للتمييز قد\nانقطعت  طوال مدة الاحداث  الاخيرة في البلاد ولا تزال ويطلب  قبول\nاستدعائه شكلا لاستيفائه كافة الشروط القانونية.\nوحيث  ان المادة الاولى من المرسوم الاشتراعي رقم 12 تاريخ 24 شباط سنة\n1983 تنص  على ما يلي:\nتعتبر معلقة ومهلة واحدة غير مجزأة المهلة المبتدئة في 14 نيسان سنة\n1975 بموجب  القانون رقم 30 تاريخ 28 اب  سنة 1975 والمهلة المنتهية في\n15 حزيران سنة 1977 بموجب  المرسوم الاشتراعي رقم 34 تاريخ 1977/05/09\nوحيث  ان استدعاء النقض  يكون اذا واردا ضمن المهلة القانونية وهو مستوف\nلباقي شروطه ويقتضي قبوله شكلا.\n*  الاختلاف  بين دعويين لا يوجب  تنحي القاضي الذي اشترك  في الحكم بأحدهما.  *\nحيث  تبين من مراجعة هذا القرار ان المحكمة\nالاستئنافية ابتغت  من ورائه التحقق من صحة تشكيلها بجواز اشتراك احد\nاعضائها الاستاذ مسابكي ام لا في المحاكمة: اذ سبق له واشتراك بالحكم\nبدعوى الاساس  بين الفريقين وقد رجعت  ضمنا عن قرارها هذا فيما بعد\nوتابعت  السير بالدعوى اذ تبين لها ان الدعوى الحالية تختلف  عن الدعوى\nالسابقة وان لا موجب  بالتالي لتنحي الاستاذ مسابكي.\nوحيث  ان لا ريب  على محكمة الاستئناف  بذهابها هذا المذهب  لاختلاف\nالدعويين حقا وليس  في ذلك اية مخالفة للقانون.\n*  سلطة محكمة الاستئناف  في تقدير الوقائع والاكتفاء بالرد  على الحجج القانونية المكونة لقناعتها.  *\nحيث  يتبين من مراجعة هذا\nالقرار انه لا تشو به اية شائبة من الشوائب  المدلى بها من طالبة النقض\nسواء لمخالفة المواد 37 و403 و4 من الاصول المدنية او للخطأ في تطبيقها\nاو عدم الجواب  على المسائل المطروحة او فقدان الاساس  القانوني بل على\nالعكس  فان فقراته جاءت  متناسقة مع بعضها البعض  ومفضية للنتيجة التي\nتوصلت  اليها المحكمة الاستئنافية بفقرتها الحكمية.\nيضاف  الى ذلك ان ما تدلي به طالبة النقض  لهذه الجهة يتعلق بصميم وقائع\nالقضية وتقدير ما قام عليها من ادلة مما يعود بصورة مطلقة لسلطان قضاة\nالواقع فضلا عن ان المحكمة الاستئنافية ليست  ملزمة بالرد الا على وسائل\nالدفع والدفاع وعدم السماع وليس  على كل حجة قانونية او برهان او طلب\nتحقيق اضافي يبدو لها انه غير مجد بعد ان اكتملت  قناعتها ولا ترى من\nحاجة الى مزيد."
}