{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51010",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 165 /1984",
  "card_info": {
    "court": "شورى",
    "number": "165",
    "year": "1984",
    "session_date": "30/01/1984",
    "chief": "يوسف سعدالله\r\nالخوري",
    "members": "/البيلاني//نون//عبود//شاوول//الايوبي//حيدر/"
  },
  "ruling_text": "*  شروط قبول الطعن بقرار  تخصيص  معاش  تقاعدي لم يبلغ من المستدعي  *\nبما ان الدولة تطلب  رد  المراجعة شكلا, بسبب  ان المستدعي يطعن بقرار وزير المالية رقم 01/571,  قبل تبلغه له وذلك بخلاف  ما جاء في المادة 60 من المرسوم الاشتراعي رقم  59/113, ولان مهلة المراجعة المنصوص  عليها في المادة 59 من المرسوم  الاشتراعي رقم 59/119 قد انقضت .  وبما انه ينبغي القول بادىء ذى بدء, ان النص  الواجب  التطبيق, فيما خص   المهل, في المراجعة الراهنة, هو النص  الخاص  الوارد في المادة 60 من  المرسوم الاشتراعي رقم 59/113, والقاضي باعطاء صاحب  العلاقة مهلة ستة  اشهر للاعتراض  على المعاش , تبدأ اعتبارا من تاريخ تبلغه القرار القاضي  بتخصيصه.  وبما ان المستدعية تقدمت  بمراجعتها قبل تبلغها القرار المطعون فيه  الصادر بتاريخ 72/03/13  وبما ان المراجعة المقدمة قبل تبلغ القرار الفردى المطعون فيه, لا تعتبر  مقدمة قبل اوانها طالما ان هذا القرار قد صدر, وطالما ان من شأنه الحاق  الضرر بالمستدعي.  وبما انه من جهة اخرى لا يمكن ان يسأل المستدعي عن عدم قيام الادارة  بابلاغه القرار الفردى المتعلق به, ضمن مهلة معقولة من تاريخ صدوره.  وبما ان لا ضرورة لمذكرة ربط النزاع في القضية الراهنة بسبب  وجود قرار  صريح يحدد موقف  الادارة بشكل واضح واكيد.  وبما ان المراجعة المقدمة بتاريخ 72/08/16 تكون مستوفية الشروط  القانونية ويقتضي قبولها شكلا.\n*  اصول حساب  المعاش   التقاعدي لعائلة الضابط الشهيد الذى بلغ القمة في رتبته  *\nبما انه لا  خلاف  على ان المادة 121 من المرسوم الاشتراعي رقم 67/10 هي الواجبة  التطبيق في القضية الحاضرة بل ان الخلاف  يدور حول تفسير هذه المادة ذلك  ان الفريقين متفقان على الظروف  التي تشير اليها المادة المذكورة هي  الظروف  التي استشهد فيها مورث  المستدعية.  بما ان الشهيد يوسف  يونس  كانت  رتبته رائدا في الجيش  اللبناني وان  الرتبة التي تعلو هذه الترتبة هي رتبة مقدم.  بما انه عملا باحكام القانون (المادة السابعة من المرسوم رقم 12961  تاريخ 05/06/63 والمعدلة بالقانون رقم 68/26 تاريخ 12/04/1968) ليست   الدرجة العليا في رتبة المقدم هي الدرجة الرابعة التي كان مخصصا لها  راتب  شهرى قدره الف  وثمانون ليرة لبنانية بل يجب  ان يضاف  اليها اربع  درجات  عملا بالنص  المذكور الذى يدل على انه يثابر العسكرى الذى بلغ  القمة في رتبته على الاستفادة بحكم القانون وفقا للاحكام التي ترعى  التدرج من زيادة تعادل درجة واحدة من سلسلة درجات  الرتبة التي تعلو  رتبته مباشرة شرط ان لا يزيد عدد الدرجات  الممنوحة فوق القمة على الحد  التالي: أ- الضباط - عميد- عميد اول - عماد - ست  درجات  - سائر الضباط:  اربع درجات .  وهكذا تصبح هذه الدرجة العليا معادلة للدرجة التي كان مخصصا لها راتب   شهري مقداره الف  واربعماية وثمانون ليرة لبنانية /1480/ ل.ل. ذلك ان  الزيادة المقررة للعسكرى الذى يبلغ القمة في رتبته تتمتع بكل الاوصاف   القانونية المعطاة لدرجة التدرج العادى سواء لناحية مقدارها او لناحية  الاستفادة الممكنة منها او لناحية الاجل المقرر للاستفادة منها.  بما ان الاخذ باى تفسير مناقض  لهذا التفسير من شأنه ان يضيع على عائلة  العسكري الفائدة التي توخاها المشترع على الذى يستشهد في الظروف   المذكورة آنفا ولا سيما عندما يكون بلغ في رتبته الدرجة القصوى بعد  القمة قبل موته بحيث  انه من المعقول ان رائدا في الجيش  يبلغ قبل موته  بفعل المثابرة على الاستفادة من زيادة تعادل اربع درجات  فوق القمة بحيث   يصبح راتبه وهو حي الف  واربعماية وثمانون ليرة واذا استشهد في هذه  الحالة وطبق عليه تفسير آخر لوجب  اعطاؤه راتب  الدرجة الرابعة من رتبة  المقدم ومقداره الف  وثمانون ليرة لبنانية اى اقل باربعماية ليرة  لبنانية مما كان يتقاضاه فعلا وهذا الامر يخالف  العدالة ونية المشترع  الذى شاء ان يفيد عائلة العسكريين الذين يقضون في ظروف  الخدمة المشار  اليها في المادة 121 من منافع تفوق المنافع التي يستفيد منها الموظفون  بصورة عامة وذلك تقديرا منه للتضحية وللتفاني في الخدمة العامة بالاضافة  الى ان كل غموض  في النص  يجب  ان يفسر التماسا لبلوغ الهدف  منه تأمينا  لمصلحة عائلة العسكري.  بما انه والحالة ما ذكر يكون القرار المطعون فيه قد خالف  القانون ويجب   القول انه لتحديد الدرجة العليا في الرتبة التي تعلو رتبة الرائد مباشرة  يجب  اعتبار اقصى التدرج الاستثنائي بعد القمة العادية ومقداره اربع  درجات  داخلا في عداد الدرجات  المقررة حكما في القانون لرتبة رائد  وبالتالي فان من حق الجهة المستدعية الحصول على 75% من راتب  الدرجة  التي كان لها راتب  شهرى قدره الف  واربعماية وثمانون ليرة لبنانية.  بما ان الدرجة الاستثنائية المعطاة للموظف  بصورة عامة لا تدخل ضمن  التدرج بعد بلوغ القمة الاساسية حسب  ما استمر عليه اجتهاد هذا المجلس   بل تضاف  الى الدرجات  المقررة لما بعد القمة وذلك لكي لا يحرم الموظف   واقعيا من تلك الدرجة الاستثنائية التي اراد المشترع تعميمها بدون  استثناء على الموظفين كافة.  بما انه والحالة ما ذكر يجب  اضافة الدرجة الاستثنائية التي سبق للرائد  الشهيد ان استحصل عليها على حساب  الدرجة القصوى كما تحددت  آنفا  وبالتالي ابطال قرار وزير المالية رقم 01/571 تاريخ 13/03/72 لهذه الجهة  وتعديله بحيث  تضاف  هذه الدرجة التي كان الراتب  المخصص  لها يبلغ  سبعين ليرة لبنانية من الدرجة القصوى التي تعلو القمة العادية لرتبة  رائد.  بما انه في النتيجة تصبح القيمة الاجمالية للمبلغ الذى ينبغي اجراء حساب   التقاعد على اساسه كما يلي: 1480 + 70 = 1550 ل.ل. الف  وخمسماية  وخمسون ليرة لبنانية"
}