{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53211",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 168 /1984",
  "card_info": {
    "court": "شورى",
    "number": "168",
    "year": "1984",
    "session_date": "18/07/1984",
    "chief": "ميشال عبود",
    "members": "/سليم\r\nسليمان//سليما عيد/"
  },
  "ruling_text": "*  التفريق بين الاسباب  القانونية والاسناد القانونية الجديدة  *\nبما ان المستدعي بوجهها تدلي بوجوب  رد السبب  المبنى على المادة 23 من  المرسوم الاشتراعي 59/112 بداعي ان استناد المستدعية على هذه المادة ورد  في لائحة اضافية بعد انقضاء مهلة المراجعة.  وبما انه يقتضي التفريق بين الاسباب  القانونية الجديدة (causes  juridiques) التي لا يمكن الادلاء بها بعد انقضاء مهلة المراجعة تحت   طائلة اعتبارها لاغية عملا بالمادة 65 من المرسوم الاشتراعي 59/119  المرعي الاجراء بتاريخ تقديم المراجعة والاسناد القانونية الجديدة  (moyens juridiques) التي يمكن الادلاء بها اثناء المراجعة وبعد انقضاء  مهلة المراجعة, ما لم تكن مستندة الى سبب  قانوني جديد لم يرد في  استدعاء المراجعة.  وبما ان المستدعية حددت  في استدعاء المراجعة السبب  القانوني للمطالبة  بالتعويض  وهو القيام بساعات  العمل الاضافية خارج اوقات  الدوام واوضحت   ان اجتهاد هذا المجلس  يقضي بالتعويض  عن هذه الاعمال, وبالتالي فان  ادلاءها فيما بعد بالمادة 23 من المرسوم الاشتراعي 59/112 لا يعتبر  بمثابة الادلاء بسبب  قانوني جديد انما يعتبر من باب  توضيح للسبب   القانوني المدلى به في الاستدعاء او من قبيل دعم هذا السبب  بالاشارة  الى سند قانوني جديد, او حجج قانونية جديدة وكلا الحالتين يقبل بهما  العلم والاجتهاد.  وبما ان ادلاء المستدعية بالمادة 23 من المرسوم الاشتراعي رقم 59/112  يكون والحالة هذه واقعا في محله القانوني ويقتضي بالتالي رد الدفع  المدلى به لهذه الناحية.\n*  شروط استحقاق التعويض  الشهري المقطوع عن العمل الاضافي  *\nوبما  انه يقتضي بادىء ذي بدء رد الطلب  المبني على الفقرة الرابعة لعدم صدور  مرسوم يقضي بتكليف  مورث  المستدعية بالاعمال الاضافية وبتحديد التعويض   الشهري المقطوع وفقا للاصول المحددة بهذه الفقرة). (قرار مجلس  القضايا  رقم 954 تاريخ 74/04/26 - المراجعة نفعا للقانون رقم 73/6258).\n*  امكانية صدور التكليف  بالعمل الاضافي عن رئيس  مجلس  الوزراء  *\nوبما ان الفقرة الثانية من المادة 23 من المرسوم الاشتراعي 59/112  اوجبت  صدور التكليف  بساعات  العمل الاضافية بقرار من الوزير او المدير  العام, الا ان طبيعة العمل الاضافي, عندما يكون هذا الغمل مشتركا بين  عدة وزارات , تتطلب  صدور قرار التكليف  عن كل الوزراء المعنيين او عن  جهة تكون من طبيعة مهامها التنسيق بين هذه الوزارات الامر الذى يدخل  بطبيعته لهذه الجهة ضمن صلاحيات  رئيس  مجلس  الوزراء.  وبما ان الاعمال التي انيطت  باللجنة المعينة بقرار رئيس  مجلس  الوزراء  رقم 96 تاريخ 1961/07/19 هي بطبيعتها من اختصاص  عدة وزارات  وقد استدعت   لذلك تعيين موظفين ينتمون الى هذه الوزارات , يضاف  الى ذلك ان القرار  المذكور قد صدر بعد مداولة مجلس  الوزراء واستطلاع رأى الوزارات   المختصة.\n*  شروط استحقاق التعويض  عن العمل الاضافي  *\nوبما ان القرار رقم  96 تاريخ 1961/07/19 الانف  الذكر, وان لم ينص  صراحة على قيام اللجنة  باعمالها خارج الدوام الرسمي, فهو كذلك لم ينص  صراحة على وجوب  القيام  بهذه الاعمال ضمن الدوام الرسمي لا سيما وان هذه الاعمال تخرج بطبيعتها  عن المهام المركولة الى اعضاء اللجنة ضمن الدوام الرسمي بحكم وظائفهم  الاساسية, مما يعني انه يعود للجنة المذكورة القيام باعمالها ضمن وخارج  اوقات  الدوام الرسمي, وذلك ضمن الحدود التي تسمح بها امكانيات  اعضائها  ومتطلبات  وظائفهم الاساسية.  وبما ان ادعاء المستدعى بوجهها ان قبول مورث  المستدعية بالمهمة على  الشكل الذي وردت  فيه يتضمن تبرعا, هو ادعاء غير جدي وينقصه الدليل.  وبما انه لتحديد ساعات  العمل الاضافية التي تستوجب  التعويض  عنها عملا  بالفقرة الثانية من المادة 23 من المرسوم الاشتراعي 59/112 اوجبت   المادة 34 من المرسوم 3950 تاريخ 1960/04/27 على الموظف  المكلف  تقديم  افادة الى المرجع الذي صدر عنه التكليف  تثبت  قيامه فعلا بالاعمال  الاضافية الموكولة اليه وان يبين فيها ماهية هذه الاعمال ونوعها وكميتها  والمدة التي استغرقتها بالايام والساعات .  وبما ان التقارير المرفوعة من اللجنة الى رئيس  مجلس  الوزراء تثبت   قيام اللجنة بالاعمال الموكولة اليها لجهة ماهيتها ونوعها وكميتها لا  تبين المدة التي استغرقتها بالايام والساعات  بالمعنى المقصود بالمادة  34 من المرسوم 3950, لا سيما وان التعامل الاداري يقضي بتقديم جداول  شهرية تتضمن البيانات  الانفة الذكر.  بما انه في هذه الحالة وبالنظر لعدم تقيد مورث  الجهة المستدعية بالاصول  المفروضة في هذا الشأن يعود لهذا المجلس  تقدير عدد ساعات  العمل  الاضافية التي استوجبها عمله في اللجنة على ضوء المستندات  المبرزة في  ملف  المراجعة وتقرير الخبير المعين من قبل هذا المجلس  والذي وان كان  ليس  من شأنه ان يحل مكان الافادة المطلوبة الا انه يمكن الاستئناس   ببعض  الوقائع والتقديرات  الواردة فيه.  بما ان المجلس  يرى استنادا الى ما تقدم ان يحدد التعويض  المتوجب   للجهة المستدعية من مجمل الاعمال الاضافية التي قام بها مورثها بمبلع  /2500/ ل.ل."
}