{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55370",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 178 /1984",
  "card_info": {
    "court": "شورى",
    "number": "178",
    "year": "1984",
    "session_date": "18/09/1984",
    "chief": "بشير بيلاني",
    "members": "/اسكندر\r\nفياض//سليمان عيد/"
  },
  "ruling_text": "*  شروط تصنيف وكالات السفر والسياحة  *\nبما ان المستدعية تطلب   ابطال قرار وزير السياحة رقم 3386 تاريخ 1974/11/05:  - لجهة تصنيفها في الفئة الاولى من وكالات  السفر والسياحة وبالتالي حصر  نشاطها بتعاطي الاعمال المنصوص  عليها في الفقرة الاولى من المادة  الثانية من المرسوم رقم 4216 تاريخ 72/10/20 (المتعلق بتنظيم وكالات   السفر والسياحة والنقل السياحي).  - ولجهة الزامها بتأمين الكفالة المنصوص  عليها في المادة السابعة من  المرسوم رقم 72/4216 وقدرها /75000/ ل ل بدلا عن الكفالة التي كانت   تؤمنها بقية /15000/ ل ل استنادا لقانون التسفير تاريخ 1949/06/02  وبما ان المستدعية تبني طلب  ابطال القرار رقم 74/3386 على عدم قانونية  المادة 29 من المرسوم 72/4216 التي استند اليها القرار رقم 74/3386  المذكور وذلك لخرقها مبدأ عدم رجعية القوانين والانظمة وبالتالي لمس   حقوقها المكتسبة, وللتناقض  بينها وبين المادة 27 من المرسوم 72/4216  ولخرقها مبدأ المساواة, فانه يقتضي بحث  كل من هذه الاسباب  على حدة.  بما ان المستدعية تستمد حقوقها بممارسة اعمال السفر والسياحة من المرسوم  رقم /4298/ تاريخ 1966/04/02 المبني على قانون التسفير الصادر بتاريخ  1949/06/02  وبما انه بتاريخ لاحق لصدور قانون التسفير صدر المرسوم الاشتراعي رقم 27  تاريخ 967/08/05 المتعلق بتحديد وتنظيم وتصنيف  المهن السياحية الذى نص   في مادته الاولى على ما يلي:\" لاجل اخضاع المؤسسات  السياحية للتسعير  والضرائب  والرسوم وسائر الفرائض  تحدد المهن السياحية وتنظم وتصنيف   بمراسيم تتخذ في مجلس  الوزراء بناء على اقتراح وزير السياحة, وفي مادته  الثانية على ان يتناول تنظيم وتصنيف  المهن السياحية جميع المؤسسات   السياحية...\"  وبما انه استنادا الى المرسوم الاشتراعي رقم 27 تاريخ 1967/08/05 الآنف   الذكر صدر المرسوم رقم 9417 تاريخ 968/02/07 الذى اعتبر وكالات  السفر  والسياحة من المؤسسات  السياحية, والمرسوم رقم 9429 تاريخ 968/02/07  الذى الغي فيما بعد بالمرسوم رقم 4216 تاريخ 972/10/20 المتعلق بتنظيم  وكالات  السفر والسياحة والذى نص  في مادته الثانية على تحديد اعمال هذه  الوكالات  ونشاطاتها وفي المادة الرابعة على تصنيفها في ثلاث  فئات  على  النحو التالي:  1- الفئة الاولى (وكالات  السفر والسياحة) تتعاطى جميع الاعمال المذكورة  في الفقرة الاولى من المادة الثانية: بيع تذاكر السفر وتأمينها او اصدار  سندات  تقدم مقامها وكذلك تنظيم رحلات  سياحية افرادية او جماعية من  لبنان الى الخارج وبالعكس  وفقا لبرامج معينة تبين فيها الخدمات   والاعمال المتعلقة بالاقامة والزيارات  والتنقلات  وغيرها من الخدمات   المطلوبة.  2- الفئة الثانية (وكالات  النقل السياحي) تتعاطى جميع الاعمال المذكورة  في الفقرة الثانية من المادة الثانية: اصدار سندات  او بيع تذاكر سفر  لتنظيم رحلات  سياحية داخلية او خارجية عن طريق البر بواسطة وسائل النقل  التي تملكها الوكالة او بواسطة شركات  النقل البرية العاملة في البلاد  بصورة نظامية وذلك لبرامج سياحية معينة.  3- الفئة الثالثة (وكالات  تأجير السيارات  السياحية) تتعاطى جميع  الاعمال المذكورة في الفقرة الثالثة من المادة الثانية: تأجير السيارات   السياحية من السواح الاجانب  او المصطافين او المغتربين اللبنانيين بدون  سائق وذلك للقيام بزيارة الاماكن السياحية والاثرية في لبنان او في  الاقطار العربية المجارة او غيرها من البلدان الاخرى.  فيما نصت  المادة السابعة على ايداع وزارة السياحة كفالة نقدية او  مصرفية بقيمة /75000/ ل ل عن كل فئة من هذه الفئات , ونصت  المادة 29  على ما يلي:  \"تصنف  وزارة السياحة بناء على قرار من وزيرها في مهلة سنتين من تاريخ  صدور هذا المرسوم, الوكالات  المرخصة قبل صدور المرسوم رقم 9429 تاريخ  968/02/07 وفقا للتقسيم المنصوص  عليه في هذا المرسوم, وعلى وكالات   المصنفة ان تقدم, بمهلة ستة اشهر بعد ابلاغها تصنيفها, التأمين النقدى  المنصوص  عليه في المادة السابعة منه, تحت  طائلة اعتبارها عاملة بدون  ترخيص .  وبما انه من مقارنة الاعمال التي ينظمها قانون التفسير الصادر بتاريخ  949/06/20 بالاعمال التي ينظمها المرسوم رقم 72/4216 يتبين ان قانون  التسفير نظم الاعمال المتعلقة بالسفر (رأسا او بالواسطة- المادة 2- او  على مراحل - المادة 6 - وحدد اعمال السفر على مراحل بحالة تغيير المركبة  التي استقلها المسافر من اجل الوصول الى الجهة التي يقصدها- المادة 5)  ولم يتطرق هذا القانون الى الاعمال المتعلقة بالسياحة, في حين ان  المرسوم رقم 72/4216 تناول بالتفصيل الاعمال المتعلقة بالسفر والسياحة,  بحيث  ان الفقرة الاولى من المادة الثانية من هذا المرسوم تناولت   الاعمال المشمولة بقانون التسفير مضافا اليها بعض  الاعمال المتعلقة  بالسياحة, وتناولت  الفقرتان الثانية والثالثة الاعمال السياحية الاخرى  دون الاعمال المتعلقة بالسفر.  وبما ان تصنيف  المستدعية في الفئة الاولى من وكالات  السفر والسياحة  وبالتالي تحديد نشاطها بتعاطي الاعمال المذكورة في الفقرة الاولى من  المادة الثانية من المرسوم رقم 72/4216 على النحو المبين اعلاه يكون قد  اعطاها الحق بتعاطي ذات  الاعمال المنصوص  عليها في قانون التسفير  وبالتالي ذات  الاعمال المرخص  لها بتعاطيها بموجب  مرسوم ترخيصها  المستند الى هذا القانون.  وبما انه بالاضافة الى ما تقدم, ان المستدعية لا تبين بوضوح الاعمال  التي حال تصنيفها على الشكل المبين اعلاه دون تعاطيها, وعلى كل حال فان  هذه الاعمال في حال ثبوت  ممارستها بتاريخ سابق للتصنيف , تكون غير  مشمولة بالترخيص  الاساسي المعطى للمستدعية وبالتالي تكون ممارستها  حاصلة بشكل ليس  من شأنه ان يوليها حقا مكتسبا بمتابعة هذه الممارسة  بتاريخ لاحق للتصنيف  او ان يجعل هذا التصنيف  حاصلا بصورة مخالفة  للحقوق المكتسبة.  وبما انه, من جهة ثانية, يستفاد من نص  المرسوم الاشتراعي رقم 27 تاريخ  967/08/05 ان تنظيم وتصنيف  المؤسسات  السياحية واخضاعها لسائر الفرائض   بمراسيم تتخذ في مجلس  الوزراء يتناول جميع المؤسسات  السياحية وبالتالي  فهو يشمل من جهة المؤسسات  القائمة والمؤسسات  التي قد تنشأ في المستقبل  على حد سواء, ومن جهة ثانية يشمل امكانية رفع قيمة الكفالة التي تخضع  لها المؤسسات  القائمة باعتبار هذه الكفالة من الفرائض  التي يجوز  تعديلها بمراسيم تتخذ في مجلس  الوزراء استنادا الى هذا النص .  وبما ان المفعول الرجعي الذى اعطي للمادة 29 من المرسوم 72/4216 لتشمل  المؤسسات  القائمة قبل صدور المرسوم رقم 9429 تاريخ 968/02/07 جاء  تطبيقا لنص  تشريعي اعطي ن لم يكن صراحة فعلي الاقل ضمنا مفعولا رجعيا,  فانه من المسلم به علما واجتهادا ان مبدأ عدم رجعية الاعمال الادارية لا  يطبق في هذه الحالة على المادة 29 الآنفة الذكر.  - قرار هذا المجلس  تاريخ 963/01/29 المجموعة الادارية 1963 صفحة 149  تاريخ 964/07/16 المجموعة الادارية 964 صفحة 224.  وبما انه لا مجال والحالة هذه للقول بمخالفة المادة 29 من المرسوم  72/4216 لمبدأ عدم رجعية القوانين والانظمة ومس  الحقوق المكتسبة, سواء  اكان لجهة تصنيف  المستدعية في الفئة الاولى من وكالات  السفر والسياحة  ام لجهة الزامها بتأمين كفالة قدرها /75000/ ل ل بدلا عن الكفالة التي  كانت  تؤمنها بقيمة /15000/ ل ل ويقتضي بالتالي رد السبب  المدلى به  لهذه الناحية.  بما ان المستدعية تدلي بوجود تناقض  بين المادة 29 المذكورة فيما قضت   بتطبيق احكام المرسوم 72/4216 على كافة الوكالات  المرخصة قبل 968/02/07  ودونما استثناء او تحفظ لاية جهة كانت , فيما حددت  المادة 27 على وجه  الحصر الحالة التي يجوز فيها تبيق المرسوم 72/4216 على الوكالات   المرخصة سابقا وهي حالة تغيير الملكية والاسم التجارى ومحل العمل بصورة  مجتمعة.  وبما ان المادة 27 من المرسوم 72/4216 تنص  على ما يلي: \"يطبق على  الوكالات  المرخصة سابقا في اي وقت  احكام هذا المرسوم في حال طلب   اجراء التعديلات  التالية مجتمعة:  1- تغيير الملكية بصورة كاملة  2- تغيير الاسم التجارى  3- تغيير مكان العمل.  وبما انه لفهم المقصود بهذه المادة يجب  تفسيرها على ضوء المادة 29  الوارد نصها في مكان اخر من هذا القرار والمادة 26 التي تنص  على ما  يلي:  - تبقى جميع الوكالات  المرخصة سابقا قبل صدور هذا المرسوم على اوضاعها  الحالية وتصنف  في الفئة التي تتناسب  مع طبيعة الاعمال القائمة فيها,  وتؤخذ بعين الاعتبار لدى تطبيق هذا المرسوم الظروف  المادية التي تحول  دون توافر الشروط المفروضة فيه.  وبما انه يستنتج من المواد 26 و27  و29 ما يلي:  - ان المقصود ببقاء الوكالات  المرخصة سابقا (قبل المرسوم 72/4216) على  اوضاعها الحالية (المادة 26) هو اعفاؤها من بعض  الشروط المادية لواردة  في المرسوم 72/4216 لا سيما لجهة مساحات  المكاتب  وعدد المستخدمين  وغيرها, وكذلك استمرارها في تأمين الكفالة السابقة دون الكفالة المنصوص   عليها في المرسوم 72/4216 وذلك لغاية تحقق احدى الحالات المنصوص  عليها  في المادة 27 (حصول بعض  التعديلات  مجتمعة) او في المادة 29 (صدور قرار  وزير السياحة بتصنيف  الوكالات  المرخصة قبل 968/02/07 في مهلة سنتين من  صدوره المرسوم 4216/1972  وبما ان السبب المدلى به خلافا لما تقدم يكون مستوجبا الرد ايضا  بما ان المستدعية تبني هذا السبب على مجرد الافتراض بان على الوكالات  المرخصة قبل 7/2/1968 او بعد 20/10/1972 تأمين كفالة عن الفئات الثلاث  بقيمة /000 225/ في حين ان الوكالات المرخصة في الفترة ما بين 7/2/1968  و20/10/1972 تؤمن كفالة عن الفئات الثلاث بقيمة /000 150/ ل ل  وبما انه عملا بالمادة 26 من المرسوم 4216/72 يشمل تحديد اعمال الوكالات  وتصنيفها جميع الوكالات المرخصة سابقا سواء اكان الوكالات المرخصة قبل  المرسوم 9429/6/ تاريخ 7/2/1968 ام بعده كما ان هذا التصنيف يجب ان يحصل  في احدى الوكالات في الفئات الثلاث في ىن واحد وللبحث في تقديم كفالة  اجمالية عن الفئات الثلاث وبالتالي للبحث بوجود تفاوت في هذه الكفالة  الاجمالية  وبما ان المستدعية تكون والحالة هذه معينة بتطبيق مبدأ المساواة بينها  وبين الوكالات المرخصة في الفترة ما بين 7/2/1968 و20/10/1972 عند تصنيف  هذه الوكالات في الفئة الاولى  وبما ان هذه الوكالات وان لم ينص المرسوم 4216/72 صراحة على اخضاعها  لكفالة بقيمة /75000/ل ل كما فعل بالنسبة للوكالات المرخصة بعد  20/10/1972 (المادة 7) او بنتيجة التصنيف بالنسبة للوكالات المرخصة قبل  7/2/1968 (المادة 29 معطوفة على المادة 7) الا انه عملا بالمادة 26 تبقى  هذه الوكالات على اوضاعها الحالية بمعنى انها تبقى خاضعة للكفالة التي  كانت تؤمنها وهي /75000/ ل ل عملا بالمادة من المرسوم 9429/1968  وبما ان المستدعية لم تدل ولم تثبت بان المستدعى بوجهها اجرت تصنيفا  للوكالات المرخصة في الفترة ما بين 7/2/1968 و20/10/1972 بشكل يتعارض مع  هذه المبادىء  وبما ان وضع المستدعية الناتج عن التصنيف الحاصل عملا بالمادة 29  المذكورة يكون متساويا مع الوكالات المرخصة في الفترة ما بين 7/2/1968  و20/10/1972 ان لجهة تصنيف هذه الوكالات في الفئة الاولى ام لجهة قيمة  الكفالة الواجب تأمينها وبالتالي فان السبب المدلى به لجهة مخالفة مبدأ  المساواة يكون مستوجبا الرد ايضا  وبما ان الاسباب التي تدلي بها المستدعية للقول بعدم قانونية المادة 29  من المرسوم 4216/72 تكون مستوجبة الرد كافة فانه يقتضي تبعا لذلك اعتبار  الادلاء بعدم قانونية هذه المادة كسبب لابطال قرار وزير السياحة رقم  3386/74 المبني عليها واقعا في غير محله القانوني\n*  امكانية الشذوذ عن مبدأ عدم رجعية الاعمال الادارية  *\nوبما انه  يستنتج من المواد 26 و27 و29 ما يلي:  - ان المقصود ببقاء الوكالات  المرخصة سابقا (قبل المرسوم 72/4216) على  اوضاعها الحالية (المادة 26) هو اعفاؤها من بعض  الشروط المادية الواردة  في المرسوم 72/4216 ا سيما لجهة مساحات  المكاتب  وعدد المستخدمين  وغيرها, وكذلك استمرارها في تأمين الكفالة السابقة دون الكفالة المنصوص   عليها في المرسوم 72/4216 وذلك لغاية تحقق احدى الحالات  المنصوص  عليها  في المادة 27 (حصول بعض  التعديلات  مجتمعة) او في المادة 29 (صدور قرار  وزير السياحة بتصنيف  الوكالات  المرخصة قبل 968/02/07 في مهلة سنتين من  صدور المرسوم 972/4216).  - عند حصول التصنيف  بقرار وزير السياحة تصبح الوكالات  المرخصة قبل  968/02/07 ملزمة بتأمين الكفالة المنصوص  عليها في المرسوم 72/4216  (المادة 29) وتبقى على اوضاعها الحالية الاخرى (المادة 26).  - عند حصول التعديلات  المنصوص  عليها في المادة 27 مجتمعة, تصبح جميع  الوكالات  المرخصة قبل المرسوم 72/4216 بما في ذلك الوكالات  المرخصة في  الفترة ما بين 968/02/07 وتاريخ صدور المرسوم 72/4216 ملزمة, وفي اى وقت   تحصل فيه هذه التعديلات , يجعل اوضاعها مطابقة للمرسوم 72/4216 ان لجنة  مساحات  المكاتب  وعدد المستخدمين وغيرها - ام لجنة تأمين الكفالة  المنصوص  عليها في المرسوم 72/4216  - ان المادة 29 تكون والحالة ما تقدم قد تناولت  حالة تطبيق المرسوم  72/4216 على الوكالات  المرخصة قبل 968/02/07 لجهة اخضاعها لشرط الكفالة  الجديدة, في حين تناولت  المادة 27 حالة تطبيق المرسوم 72/4216 على جميع  الوكالات  المرخصة قبل صدوره ولجهة سائر الشروط الواردة فيه, وبالتالي  لا مجال للقول بوجود تناقض  بين هاتين المادتين."
}