{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58261",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 18 /1984",
  "card_info": {
    "court": "تمييز مدني",
    "number": "18",
    "year": "1984",
    "session_date": "20/11/1984",
    "chief": "امين نصار",
    "members": "/النقيب //العازار//ريدان//بريدي//درويش /"
  },
  "ruling_text": "*  اثر الايداع الناقص  لمبلغ  التأمين على قبول دعوى مخاصمة القضاة شكلا  *\nحيث  انه بمقتضى المادة 750\nمن المرسوم الاشتراعي رقم 90 تاريخ 16 ايلول سنة 1983 تنظر الهيأة\nالعامة لمحكمة النقض  اولا في استيفاء الدعوى لشروطها القانونية وفي\nجدية اسبابها وبالتالي في امكان قبولها فاذا تقرر عدم قبول الدعوى او\nاذا رد الطلب  اساسا يفقد المدعي التأمين الذي اودعه ويحكم عليه لمصلحة\nالمدعى عليها بتعويض  تقدره الهيأة .\nوعلى المدعي بمقتضى المادة 747 منه ان يودع مع استحضاره تأمينا معادلا\nلتأمين استدعاء النقض\nوحيث  ان المادة 761 من المرسوم المذكور تنص  على تطبيق احكام القسم\nالرابع ) المواد 741 الى 760 ( منه فور نشره في الجريدة الرسمية على\nجميع دعاوى مخاصمة القضاة العالقة امام الهيأة العامة لمحكمة النقض\nوتكون للمدعي مهلة شهرين لتصحيح دعواه وفق هذه الاحكام وذلك منذ نشره\nوحيث  ان المرسوم الاشتراعي رقم 90 قد نشر في الجريدة الرسمية بتاريخ 16\nايلول سنة 1983 فتكون الدعوى الراهنة المقدمة بتاريخ 1984/01/30 مقدمة\nفي ظل مواد المرسوم المذكور المتعلقة بمداعاة الدولة بشأن المسؤولية\nالناجمة عن اعمال القضاة العدليين وخاضعة بالتالي لاحكام المادتين 747 و\n750 منه\nوحيث  ان التأمين الواجب  ايداعه عملا بالمادة 747 المار ذكرها والمعادل\nلتأمين استدعاء النقض  هو 600 ليرة وفقا للفقرة الثانية من المادة 78 من\nقانون الرسوم القضائية المنشور في ملحق الجريدة الرسمية الخاص  بالعدد\n28 تاريخ 1981/07/16\nوحيث  ان المدعي اودع مع استحضاره مبلغ 500 ليرة بموجب  الايصال رقم 450\n/224774 تاريخ 1984/01/30\nوحيث  ان الايداع الفعلي جاء ناقصا مئة ليرة عما هو متوجب  ايداعه\nقانونا\nوحيث  ان الايداع الناقص  في هذا المجال يعتبر من حيث  مفعوله على\nامكانية قبول الدعوى كمفعول عدم الايداع بمعنى انه يفضي الى عدم قبولها\nوالى ردها بالتالي شكلا\nوحيث  انه لم يعد هناك من مجال للتصحيح لانصرام مهلة الطعن القانونية\nالجائز خلالها التصحيح\nوحيث  لم يعد هنالك من مجال لبحث  اسباب  الطعن المدلى بها او من حاجة\nلبحث  المطالب  التي اقترن بها الاستحضار او الرد عليها\nوحيث  سندا لما تقدم تكون الدعوى غير مقبولة ومستوجبة الرد شكلا"
}