{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55405",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 183 /1984",
  "card_info": {
    "court": "شورى",
    "number": "183",
    "year": "1984",
    "session_date": "18/09/1984",
    "chief": "بشير بيلاني",
    "members": "/اسكندر فياض //سليمان\r\nعيد/"
  },
  "ruling_text": "*  امكانية  السير بالمراجعة والبت  بها في حال عدم تبليغ احد الفرقاء الاشعار بورود  الملف  الاداري.  *\nبما ان تبادل اللوائح قد استكمل في المراجعة الحالية.  وبما ان عدم ابلاغ المستدعية الاشعار بورود الملف  الاداري الى قلم هذا  المجلس  لا يحول دون امكانية السير بالمراجعة ووضع التقرير, على ان يبقى  المجال مفتوحا امام المستدعية لابداء تعليقها على الملف  الاداري اذا  شاءت  - في معرض  تعليقها على التقرير والمطالعة.\n*  صحة  المرسوم القاضي بابعاد الاجنبية من لبنان بالرغم من حصولها على الجنسية  اللبنانية.  *\nبما ان المرسوم المطعون فيه يمنع المستدعية من الدخول الى  الاراضي اللبنانية ايا كانت  الجنسية التي تحملها وذلك لما تبين من  التحقيق الذي اجرته المديرية العامة للامن العام ان المستدعية قد حصلت   على الجنسية اللبنانية تهربا من تطبيق النظام المتعلق بدخول واقامة  الاجانب  في لبنان.  وبما ان المرسوم المذكور يستند في اقراره هذا التدبير على احكام القرار  129 تاريخ 938/10/08 الذي ينص  في مادته الاولى على ان الحصول باية  وسيلة كانت  على تبعة احدى المناطق المشمولة بالانتداب  لا يحول دون  تطبيق العقوبات  وتدابير الشرطة المنصوص  عليها في النظام المتعلق بدخول  واقامة الاجانب  وارتيستات  المغاني في الدول المشمولة بالانتداب  عندما  يكون الحصول على هذه التبعة قد جرى للتهرب  من تطبيق النظام المذكور  اعلاه, كما يستند على القانون الصادر بتاريخ 962/10/10 المتضمن نظام  دخول واقامة الاجانب  في لبنان, وتدابير الشرطة التي يشير اليها القرار  رقم 129 تاريخ 938/10/08 والتي منها تدبير منع الدخول.  وبما ان المستدعية تدعي بان المرسوم المطعون فيه قد تجاوز حد السلطة  للاسباب  التالية:  - لاستناده الى القرار رقم 129 تاريخ 938/10/08 بداعي ان هذا االقرار  يختص  بفئة ارتيستات  المغاني في حين ان المستدعية طالبة جامعية.  - لاستناده الى قانون 10 تموز 962 المختص  بتنظيم دخول واقامة الاجانب   في حين ان المستدعية لبنانية وما تزال.  - لاستناده الى وقائع خاطئة هي: مخالفة الآداب  العامة توصلا للقول ان  زواجها من اللبناني رامز محمد خشفة كان للتهرب  من النظام المتعلق  بالاجانب .  وبما ان القرار رقم 129 تاريخ 938/10/08 يعالج وضع جميع الاجانب  الذين  حصلوا على الجنسية اللبنانية ولا يقتصر على فئة ارتيستات  المغاني, وذلك  في كل مرة يكون الحصول على هذه الجنسية قد جرى للتهرب  من تطبيق النظام  المتعلق بدخول الاجانب .  وبما ان استناد المرسوم المطعون فيه الى القرار رقم 38/129 يكون في محله  القانوني.  وبما ان القرار رقم 38/129 ينص  من جهة ثانية على تطبيق العقوبات   وتدابير الشرطة المنصوص  عليها في النظام المتعلق بدخول واقامة الاجانب   وارتيستات  المغاني.  وبما ان النظام المشار اليه في القرار رقم 38/129 هو بتاريخ صدور  المرسوم المطعون فيه, قانون 10 تموز 962 المتعلق بالدخول الى لبنان  والاقامة فيه والخروج منه الذي يتضمن تدابير الشرطة التي يمكن اتخاذها  بحق الاجانب  ومنها منع الدخول الى الاراضي اللبنانية.  وبما ان اجتهاد هذا المجلس  قد استقر على اعتبار القرار رقم 38/129 لا  يزال ساري المفعول ولا يتعارض  مع احكام قانون 962/07/10 (قرار هذا  المجلس  رقم 343 تاريخ 980/04/24 بدعوى سعاد عبد اللطيف  الحلاق).  وبما ان استناد المرسوم المطعون فيه الى قانون 10 تموز 962 يكون في محله  القانوني.  وبما انه يتبين من تحقيقات  الامن العام الواردة في الملف  الاداري ان  اكتساب  المستدعية الجنسية اللبنانية بزواجها من اللبناني رامز محمد  خشفة كان للتهرب  من ملاحقتها كأجنبية بسبب  سوء سلوكها حيث  دلت   الاستقصاءات  :انها لم تكن تقيم في شقتها بل تساكن المصرية المشبوهة  المدعوة سعاد عبد الرحمن بكر وترافقها الى اماكن مشبوهة وتتعرف   بمساعدتها الى رواد البارات  كل ذلك اثناء قيام الرابطة الزوجية, وانها  كانت  تعمل في البارات  والحانات  الليلية باقرارها بالذات  مع العلم  بان ملاحقتها كأجنبية بسبب  سلوكها هذا تختلف  عن ملاحقتها كلبنانية.  وبما ان استناد المرسوم المطعون فيه الى هذه الوقائع توصلا للقول ان  اكتسابها الجنسية اللبنانية قد جرى للتهرب  من تطبيق نظام الاجانب   بحقها يكون في محله القانوني."
}