{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55407",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 186 /1984",
  "card_info": {
    "court": "شورى",
    "number": "186",
    "year": "1984",
    "session_date": "20/09/1984",
    "chief": "بشير بيلاني",
    "members": "/خالد قباني//محفوظ\r\nسكينة/"
  },
  "ruling_text": "*  صحة  المرسوم القاضي بابعاد الاجنبية من لبنان بالرغم من حصولها على الجنسية  اللبنانية.  *\nبما ان المرسوم المطعون فيه رقم 6550 تاريخ 73/11/02 صدر  بناء على القرار رقم 129 تاريخ 1938/10/08 وعلى القانون الصادر بتاريخ  1962/07/10 ولاقتراح وزير الداخلية.  وبما ان المرسوم المطعون فيه يقضي بمنع المستدعية وهي مطلقة اللبناني  اكوب  كشيش  اوغليان - من دخول الاراضي اللبنانية وهو التدبير الذي نص   عليه قانون 1962/07/10 المتعلق بالاجانب .  وبما انه يقتضي معرفة ما اذا كان هذا التدبير يطبق على المستدعية  باعتبارها قد استحصلت  على الجنسية اللبنانية عن طريق زواجها من  اللبناني اكوب  كشيش  اوغليان.  وبما ان القرار رقم 129 تاريخ 8 تشرين الاول سنة 1938 ينص  في مادته  الاولى على ما يلي:  \"ان الحصول باية وسيلة كانت  على تبعة احدى المناطق المشمولة بالانتداب   لا يحول دون تطبيق العقوبات  وتدابير الشرطة المنصوص  عليها في النظام  المنعلق بدخول واقامة الاجانب  وارتيستات  المغاني في الدول المشمولة  بالانتداب  عندما يكون الحصول على هذه التبعة قد جرى للتهرب  من تطبيق  النظام المذكور اعلاه.  وبما ان هذا القرار لا يزال ساري المفعول لان التعديلات  التي ادخلها  قانون 10 تموز 1962 تتعلق بالاجانب  ولم تتعرض  للبنانيين الذين كانوا  اجانب .  وبما انه يتضح مما تقدم ان تدابير الابعاد يمكن ان تتخذ بحق اللبنانيين  الذين كانوا اجانب  فيما اذا تبين ان حصولهم على الجنسية اللبنانية كان  للتهرب  من تطبيق قانون الاجانب  عليهم.  وبما انه يتبين من الوقائع ان المستدعية من التابعية المصرية وانها خلال  اقامتها في لبنان اوقفت  عدة مرات  بجرم مخالفة نظام الاقامة والتعرض   للاداب  العامة.  وبما انه يتبين ايضا ان المستدعية قد عقدت  زواجا صوريا على المدعو اكوب   كشيش  اغوليان الذي طلقها بعد مرور السنة على الزواج, فاكتسبت  بذلك  الجنسية اللبنانية واخذت  تعمل في البارات  وتتعاطى الدعارة السرية.  وبما انه يتبين من الوقائع اعلاه ان استحصال المستدعية على الجنسية  اللبنانية كان تهربا من تطبيق الانظمة المتعلقة بالارتيستات  الاجانب ."
}