{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53215",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 189 /1984",
  "card_info": {
    "court": "شورى",
    "number": "189",
    "year": "1984",
    "session_date": "04/10/1984",
    "chief": "يوسف سعدالله الخوري",
    "members": "/سليمان\r\nعيد//البرت  سرحان/"
  },
  "ruling_text": "*  مسؤولية الادارة عن الاضرار اللاحقة بالغير والناتجة عن الحريق  في منشآتها  *\nوبما انه ثابت  من مجمل الاوراق ومن تقرير الخبير المكلف   من قبل رئيس  مجلس  شورى الدولة انه بتاريخ 83/03/03 نتيجة لحصول حريق  في عقار تشغله مديرية الدفاع المدني التهمت  النار سيارة المستدعي  واحرقتها وانه بالرغم من ابلاغ مديرية الدفاع المدني عن نشوب  الحريق في  العقار العائد لها لم يتمكن رجالها من اخماده بسرعة لعدم استقدامهم  المياه اللازمة.  وبما انه يستفاد مما تقدم ان الاضرار المشكو منها نتجت  بسبب  اندلاع  النيران في العقار الذي تستعمله مديرية الدفاع المدني وتشرف  عليه  وتحتفظ فيه باطارات  ودواليب  واخشاب .  وبما انه يتبين ان المستدعى ضدها اتخذت  الحيطة اللازمة لرفع النفايات   والدواليب  المستعملة.  وبما ان هذا الاهمال يشكل الخطأ الذي كان السبب  في اندلاع الحريق  وبالتالي احتراق سيارة المستدعي.  وبما ان المسؤولية تقع على عاتق الدولة نتيجة التهاب  موجودات  هذا  العقار بغض  النظر عن سبب  اندلاع الحريق او سببه طالما ان المستدعي ليس   له اية علاقة بما جرى  وبما انه من جهة اخرى فقد ثبت  ان رجال الدفاع المدني الذين تأخروا في  الوصول الى مكان الحريق الذي شب  على بعد بضعة امتار من مكان وجودهم لم  يستقدموا المياه اللازمة والوسائل الكفيلة باخماد الحريق.  وبما ان رجال الدفاع المدني يكونون بذلك قد ارتكبوا خطأ فادحا وتقصيرا  واهمالا ظاهرين مما يرتب  المسؤولية على الدولة ويوجب  عليها التعويض   عن الاضرار اللاحقة بالمستدعي.  وبما انه بالاضافة الى كل ما تقدم فان الدولة لم تنف  مسؤوليتها عن  الحادث  واكتفت  بالقول انها لم تتمكن من الاستحصال على الايضاحات  الى  تخولها بحث  مدى صحة الوقائع المبينة من قبل المستدعي. وانها تتحفظ  بالنسبة لما جاء في تقرير الخبير لعدم حضورها الكشف  الذي اجراه.  وبما انه في مجال تقدير التعويض  الذي يتوجب  على الدولة من جراء  الاضرار المشكو منها يقتضي الاخذ بتقرير الخبير المكلف  من قبل رئيس   مجلس  شورى الدولة للكشف  على سيارة المستدعي.  وبما ان عدم حضور الدولة الكشف  الذى دعيت  اليه ليس  من شأنه ان يؤدي  الى اهمال تقرير الخبير او عدم الاخذ بمضمونه.  وبما ان هذا المجلس  بما له من حق التقدير وبالنظر لمجمل وقائع هذه  القضية ولا سيما بعد الاخذ بعين الاعتبار نوع السيارة وحالتها المادية  وتاريخ صنعها وتاريخ وضعها في السير, يقدر التعويض  الواجب  اداؤه عن  الاضرار التي لحقت  بسيارة المستدعي بمبلغ اجمالي قدره اربعون الف  ليرة  لبنانية"
}