{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51137",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 19 /1984",
  "card_info": {
    "court": "شورى",
    "number": "19",
    "year": "1984",
    "session_date": "12/01/1984",
    "chief": "ميشال عبود",
    "members": "/سرحان / بوجي/"
  },
  "ruling_text": "*  موجب  ومفهوم  تعليل لجان الاستملاك لقراراتها  *\nبما ان قانون الاستملاك في مادته  العاشرة المعدلة اوجب  على لجان الاستملاك تعليل قراراتها, الامر  المتوافق مع المبادىء العامة المتعلقة بكل قرار يصدر عن هيئة قضائية او  هيئة لها الصفة القضائية.  وبما ان التعليل المقصود هو ان يتضمن القرار, من جملة ما يتضمن, بسطا  كافيا لاقوال الفريقين فيما يتعلق بطلباتهما والاسباب  التي يستندان  اليها والوسائل التي يتذرعان بها.  وبما انه يتبين من الاطلاع على صورة القرار المطعون فيه انه تضمن  الاشارة الى الاستئناف  المقدم من نقولا الخوري وطلبهم فسخ القرار  البدائي والى طلب  المستأنف  عليها رده والى تقرير الخبير وتعليق  المستأنف  عليه. كما تضمن القول ان اللجنة بالاستناد الى المعاينة  المحلية المجراة والى موقع العقار والاسعار الرائجة في المحلة بتاريخ  1970/06/26 نرى ان ثمن المتر المربع يوازي /30/ ل ل. وانه بالنظر لعدم  وجود مساحات  وكيول نهائية في المنطقة ترى اللجنة اعتماد النتيجة التي  خلص  اليها الخبير خصوصا وان ايا من الطرفين لم يورد انتقادات  جدية  بشأنه كما تضمن القول ان تشويها كبيرا لحق بالقسم ب  من العقار وتشويها  ضئيلا لحق بالقسم الف  من جراء شق الطريق وانه يقتضي حفظ حق المستأنف   بمداعاة البلدية بتشييد حائط دعم. ثم حددت  اللجنة التعويض  في كل  الاستملاك الكلي او الجزئي.  وبما ان القرار المطعون فيه لا يتضمن بسطا لاقوال الجهة المستدعية  وطعنها الامر الذي يتعذر معه على مرجع النقض  مراقبة ما اذا كانت   اللجنة العليا قد محصت  فعلا جميع تلك الاقوال والطعون كما انه - ان  القرار المطعون فيه - لا يبين السند الواقعي الذي ارتكزت  عليه هذه  اللجنة في تحديد سعر المتر المربع من الارض  وتحديد تعويض  التشويه, كي  يتمكن نفس  المرجع من مراقبة كيفية استنادها الى عناصر التقدير  المختلفة.  وبما انه اذا كان تقدير الوقائع وتخمين العناصر يعود لقاضي الاساس  فان  لمرجع النقض  ان يراقب  مدى انطباق التقدير على احكام القانون."
}