{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55362",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 203 /1984",
  "card_info": {
    "court": "شورى",
    "number": "203",
    "year": "1984",
    "session_date": "18/10/1984",
    "chief": "جوزف شاوول",
    "members": "/نصرت \r\nحيدر//سليمان عيد/"
  },
  "ruling_text": "*  النتائج المترتبة على عدم ابراز فواتير المشتريات  لجهة التكليف   بضريبة الدخل.  *\nوبما انه ثبت  للجنة الاعتراضات  ان الشركة المستأنفة  لا تحتفظ بفواتير المشتريات  المستوردة من الخارج فضلا عن ان الدولة  تدلي بان الشركة لم تبرز هذه الفواتير للمراقب  المختص  لدى قيامه بدرس   اعمالها لتمكينه من التثبت  من صحة القيود.  وبما ان الشركة المستأنفة لم تدحض  ما جاء في القرار المستأنف  واقوال  الدولة بل تكتفي بالقول بان كافة الفواتير العائدة لمشترياتها موجودة في  حوزتها وابرزت  فقط فاتورة صادرة عن الشركة الفنية لصناعة المنسوجات   تاريخ 1962/07/21 وقدرها /730.17/ جنيه استرليني.  وبما ان المستأنفة لم تقدم الدليل القاطع بان لديها الفواتير اللازمة  والعائدة لمشترياتها وبقي قولها مجرد من كل اثبات  اذا كان عليها ان  تبرز كل الفواتير الموجودة لديها وان لا تكفي بابراز فاتورة واحدة مؤرخة  في 1961/07/21\n*  شروط تنزيل الرواتب  والاجور من الربح الصافي الخاضع لضريبة  الدخل  *\nوبما ان القسم الاول من المادة 7 فقرة 4 من المرسوم الاشتراعي  رقم 1959/144 تنص  على ما يلي: \"ان الربح الصافي هو مجموع واردات   المكلف  الخاضعة للضريبة بعد تنزيل جميع النفقات  والاعباء وتشتمل هذه  النفقات  والاعباء بصورة خاصة على........  4- الرواتب  والاجور, وكل ما يدفع للمستخدمين والعملة بدلا عن خدماتهم  او تعويضا عن صرفهم من الخدمة وفقا للتشريع الخاص  بالمستخدمين والعمال.  وبما ان لا جدال بين الفريقين على ان الرواتب  المنازع بشأنها والعائدة  للسيد بسطورس  تبلغ عن اربعة اشهر /18000/ ل.ل. وان هذه الرواتب  تدخل  ضمن النفقات  الواجب  تنزيلها وفق الفقرة الرابعة المادة 7 المذكورة ولا  سبيل في المراجعة الحاضرة لتطبيق القسم الثاني من المادة 7 فقرتها 6 كما  تدلي الدولة اذ ان هذه الفقرة تنص  قبل تعديلها بالقانون رقم 70/1 تاريخ  1970/01/29 على انه لا يسمح بتنزيل تعويضات  التمثيل التي لا تتجاوز 30%  من رواتب  المستخدم الاساسية.  وبما انه اذا كان في الاصل لا يعود للدوائر المالية فرض  معدل محدد على  المكلفين فيما يتعلق بالنفقات  التي يبذلونها في سبيل تسيير مشاريعهم  التجارية وانجازها في نطاق العلاقة الخاصة بينهم وبين مستخدميهم او  المتعاملين معهم فان لتلك الدوائر مراقبة واقعية الانفاق من جهة ومن جهة  اخرى مراقبة صحة ترتيب  عبىء الاتفاق للتأكد من ان المبالغة فيه مثلا لا  يخفي بالواقع تهربا من دفع ضريبة الدخل الواجب  دفعها بالاستناد الى  احكام القانون. ويعود بالتالي للقاضي الضريبي بحال النزاع على هذا الامر  وصف  عبىء ما رتبه المكلف  عليه في قيوده بانه نفقة يجب  تنزيلها ام انه  بالواقع توزيع ربح تحت  عنوان اخر. وللوصول الى هذا الوصف  يعود للقضاء  ان يرتكز على جميع عناصر التقدير ومنها الظروف  الخاصة الوضعية والذاتية  بكل مشروع  وبما ان من بين عناصر التقدير التي يرتكز عليها مجلس  شورى الدولة,  لمعرفة ما اذا كانت  الرواتب  او التعويضات  او المخصصات  المدفوعة  مبالغ فيها ام لا اهمية الارباح واهمية المؤسسة ان الرواتب  مقابلة لعمل  حقيقي وان لا تكون هذه الرواتب  مبالغا فيها.  وبما ان العناصر المذكورة اعلاه لا سيما مقابلة الراتب  للعمل الحقيقي  يؤلف  مسألة واقعية تقدر وفق كل قضية.  وبما ان الشركة المستأنفة لم تدحض  اقوال الدولة بان ارباحها المصرح  عنها لم تتعد العشرة الاف  ليرة لبنانية بينما بلغت  رواتب  السيد  بسطورس  عن اربعة اشهر /18000/ ل.ل. فلا يعقل والحال هذه ان يدفع  لمستخدم عن اربعة اشهر ما يقارب  ضعفي ارباح الشركة.\n*  شروط اعتبار الديون من الديون المستحقة التي ثبت  هلاكها  لتنزيلها من الربح الصافي الخاضع لضريبة الدخل  *\nوبما ان القسم الاول من  المادة السابعة فقرتها العاشرة تنص  على السماح بتنزيل الديون المستحقة  التي ثبت  هلاكها بالفعل بعد استنفاد جميع الوسائل القانونية اللازمة  لتحصيلها.  وبما انه يستفاد من هذا النص  انه يحق للمكلف , كي يحدد ربحه الصافي, ان  ينزل جميع النفقات  التي تقتضيها ممارسة تجارته او صناعته او مهنته  ومنها الديون المستحقة التي ثبت  هلاكها (Les Creances irrecouvrables)  اي التي لم يعد بالامكان تحصيلها.  وبما انه يتبين ان الشركة المستأنفة لم تستنفد جميع الوسائل بل تدلي  بانها لم يعد باستطاعتها تحصيل الدين بسبب  زهادة هذا الدين ولان المبلغ  المتوجب  بذمة ستة دائنين في حالة عجز مادي قد يضطرها فيما لو قررت   ملاحقتهم قضائيا ان تتكبد مصاريف  باهظة تفوق قيمة الدين.  وبما انه لا يمكن والحالة هذه اعتبار ان الديون المنزلة من قبل الشركة  المستأنفة هي من الديون الهالكة بل هي من نوع الديون المنازع او المشكوك  بتحصيلها (Creances douteuses et litigeuses) التي تلحظ من اجلها مؤونة  احتياط مؤقتة في محاسبة المكلف  وضمن شروط معينة.  وبما انه لا يسع المجلس  اعتماد الاجتهاد الصادر عن لجنة الاعتراضات   بعد ما استقر رأي هذا المجلس  على عكسه ووفق ما مر بيانه (يراجع على  سبيل المثال القرار رقم 1593 تاريخ 1974/12/17 بدعوى شركة عريضة اخوان  المساهمة (الدولة - وزارة المالية)"
}