{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53223",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 204 /1984",
  "card_info": {
    "court": "شورى",
    "number": "204",
    "year": "1984",
    "session_date": "18/10/1984",
    "chief": "جوزف شاوول",
    "members": "/نصرت  حيدر//سليمان\r\nعيد/"
  },
  "ruling_text": "*  اصول  تخمين سعر المتر المربع الواحد من العقار من اجل استيفاء رسم رخصة  للبناء  *\nبما انه بعد الاطلاع على ملف  الدعوى رقم 1969/6279 المفصولة  بالقرار الصادر عن هذا المجلس  برقم 253 تاريخ 1972/05/22 يتبين من  تقرير المهندس  رئيس  دائرة رخص  المباني والمجاري في بلدية بيروت   والمبرز في الملف  الاداري ان اللجنة الخاصة قد خمنت  سعر المتر المربع  الواحد من العقار رقم 5608 - المزرعة - خاصة المستأنف  بتاريخ  1966/09/01 من اجل استيفاء رخصة البناء عليه بمبلغ /350/ ل.ل. وانه جري  بتاريخ 1965/01/28 تخمين سعر المتر المربع من العقار رقم 4925 - المزرعة  - المستشهد بتخمينه بمبلغ /200/ ل.ل. من قبل لجنة الاعتراضات  على  الرسوم البلدية. كما انه يتبين من القرار رقم 315 الصادر بتاريخ  1965/07/13 عن محكمة الاستملاك الخاصة في بيروت  انه قد جري تخمين سعر  المتر المربع من العقار رقم 4878 - المزرعة - بمبلغ /150/ ل.ل.  وبما انه يتبين من الخريطتين المبرزتين في الملف  الاداري المضموم الى  ملف  الدعوى رقم 1969/6279 المذكورة ان العقار موضوع النزاع رقم 5608  المزرعة يقع في شارع متفرع من شارع بدارو وان العقار رقم 4925 - المزرعة  - يقع في ذات  المنطقة ويبعد قليلا عن العقار رقم 5608  وبما انه بالنظر لمرور نحو سنتين على التخمين الحاصل بشأن العقار رقم  4925 الواقع بالقرب  من العقار موضوع النزاع يعتبر المجلس  بما له من حق  التقدير ووفق ما جاء في قرار هذا المجلس  رقم 253 تاريخ 1972/05/22  بدعوى جوزف  طانيوس  معوض  على بلدية بيروت  ان سعر المتر المربع الواحد  من هذا العقار عام 1967 لا يتجاوز مبلغ /250/ ل.ل. من اجل استيفاء رسم  رخصة البناء.\n*  مفعول  قوة القضية المحكوم بها في قضايا الضرائب  والرسوم  *\nوبما ان البلدية  تطلب  رد الاستئناف  بسبب  سبق الادعاء وقوة القضية المحكمة متذرعة  بالقرار رقم 2526 الصادر بتاريخ 1967/07/20 عن لجنة الاعتراضات  على  الرسوم البلدية في بيروت  الذي اصبح مبرما بعد ابلاغه للمستأنف  بتاريخ  1967/08/21 وعدم تقديم مراجعة بشأنه.  وبما انه يقتضي بحث  مفعول القرار 2526 الصادر عن لجنة الاعتراضات  على  الرسوم والعلاوات  البلدية في بيروت  بتاريخ 1967/07/20 لمعرفة المفاعيل  القانونية الناجمة عنه وما اذا كان يحق للمستأنف  ان يطعن مجددا بتكاليف   تتعلق بسنة مالية اخري.  وبما انه يوجد قضية محكمة (Chose jugee) عند تحقق ثلاثة امور ذاتية  المتداعين وذاتية السبب  وذاتية الموضوع.  وبما ان القرارات  التي تصدر عن القضاء الادارى والمتعلقة بالقضاء  الشامل او تلك التي ترد مراجعة ابطال عمل ادارى لها قوة القضية المحكمة  النسبية (Effet relatif) وتتميز فقط بقوة القضية المطلقة (Effet absolu)  القرارات  التي تقضي بابطال الاعمال الادارية لان الابطال له مفعول تجاه  الجميع (Egra omnes) اي تجاه الاشخاص  الذين لم يكونوا فرقاء او ممثلين  في المراجعة.  وبما ان قوة القضية المحكمة تختلف  اذن حسب  نوع القرارات  القضائية لا  سيما تلك التي تتعلق بالمراجعات  لتجاوز حد السلطة لان لهذه القضايا  ميزة خاصة عندما يقضي القرار القضائي بالمراجعة او بابطال العمل  الادارى.  وبما ان المراجعات  المتعلقة بالضرائب  والرسوم هي بطبيعتها من مراجعات   القضاء الشامل.  وبما ان مبدأ سنوية الضريبة يؤلف  احد اهم العناصر لنسبة قوة القضية  المحكمة في القانون الضرائبي وان التكاليف  لسنة معينة تعطي الحق لاقامة  دعاوى خاصة ومستقلة بعضها عن بعض .  وبما ان على فرض  انه يحق للبلدية ان تتذرع بالقرار رقم 2526 المذكور  فهذا التذرع يشمل فقط السنة المالية العائدة للتكليف  المطعون فيه ولا  يمكن اعطاء القرار 2526 المار ذكره مفعولا شاملا يسرى على سائر التكاليف   الصادرة او التي سوف  تصدر في الموضوع ذاته.  وبما ان ما تدلي البلدية به والمتعلق بسبق الادعاء وبقوة القضية المحكمة  يكون مردودا لعدم ارتكازه على اساس  قانوني صحيح.\n*  علاقة  دفع الرسم بدون تحفظ بالموافقة الضمنية على توجبه بذمة المكلف  *\nبما ان  البلدية تطلب  رد المراجعة لان المستأنف  دفع رسم رخصة البناء بدون تحفظ  وان الدفع بدون تحفظ يشكل موافقة ضمنية على توجب  الرسم المعترض  عليه  بذمة المستدعي.  وبما ان المادة 122 من المرسوم الاشتراعي رقم 1967/68 المتعلق بالرسوم  البلدية تنص  على ما يلي: \"لا يحق للمكلف  الذي يدفع دون اكراه رسما سقط  بمرور الزمن ان يسترد المبلغ المدفوع.  وبما ان النص  الوارد اعلاه انما يشير لا الى مجرد الفعل المادي الذي  ينقل المال من يد الى يد بل الى العمل القانوني المعبر عنه بالدفع الذي  هو وسيلة من وسائل الابراء وهذا العمل يفترض  عرضا حرا للمال بنية ابراء  الذمة وقبول المدفوع له هذا العرض .  وبما انه بالاضافة الى ما ذكر ان نص  المادة 122 ليس  الا تكريسا لمبدأ  عام هو ان سقوط الحق بمرور الزمن يبقى في ذمة المدين موجبا طبيعيا لا  يمكن الدائن المطالبة به بل يبقى سببا قانونيا صحيحا للايفاء اذا ما عمد  المدين الى ايفاء دينه, وفي هذه الحالة لا يكون الايفاء دفعا لما يجب   فلا يمكن استرداد المدفوع على هذه الصورة.  وبما انه كي يطبق هذا المبدأ المكرس  في المادة 122 المذكورة لا بد ان  يكون المكلف  قد دفع طوعا مبالغ يعلم وهو مفترض  به ان يعلم, انها سقطت   بمرور الزمن, ولا يطبق هذا المبدأ على الدفع الذي يجريه المكلف  مع  التحفظ, او تحت  ضغط ما يعود لمجلس  شورى الدولة تقدير تأثيره على  المدين اذ انه يجب  ان يستنتج الرضوخ بدفع الرسم من الظروف  المحيطة  بهذا الدفع. والتحفظ عند دفع الرسم اذا كان يؤلف  حيطة كافية لاظهار عدم  الرضوخ فانه ليس  وسيلة حتمية له.  وبما انه يتبين ان الجهة المستأنف  ضدها بعد ان دفعت  دون اي تحفظ  التكليف  المعترض  عليه قدمت  اعتراضا امام المرجع المختص .  وبما انه يعتبر الاعتراض  المقدم وفق الاصول ووفق الظروف  المبسوطة  اعلاه تحفظا على دفع الرسم وان المجلس  يعتبر ان الجهة المستأنفة لم  تدفع طوعا المبلغ المكلفة به."
}