{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55349",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 205 /1984",
  "card_info": {
    "court": "شورى",
    "number": "205",
    "year": "1984",
    "session_date": "18/10/1984",
    "chief": "جوزف شاوول",
    "members": "/نصرت  حيدر//سليمان\r\nعيد/"
  },
  "ruling_text": "*  صحة تبليغ  التكليف  الاضافي بضريبة الدخل الى مستخدم رب  العمل  *\nبما ان القرار  المستأنف  قضى بقبول الاعتراض  على التكليف  الاضافي المطعون فيه شكلا  لانه ثبت  للخبير المعين من قبل لجنة لاعتراضات  ان التوقيع على تبليغ  اعلامات  الضريبة والتعديل ليس  توقيع المعترض .  وبما ان الدولة تطلب  فسخ القرار المستأنف  لان مستخدم المستأنف  ضده  تبلغ التكليف  المعترض  عليه بتاريخ 1968/11/22 وان هذا التبليغ يعتبر  كانه حاصل لرب  العمل وهو بالتالي قانوني ويكون الاعتراض  المقدم بتاريخ  1969/03/01 قد حصل بعد فوات  المهلة القانونية.  وبما انه يتبين من اقوال الدولة ان المستأنف  ضده كلف  بموجب  جدول  اضافي تاريخ 1968/11/20 عملا بالمادة 45 من المرسوم الاشتراعي رقم  1959/144 نظرا للربح الناتج عن بيع مؤسسته مع غرامة المادة 30 من ذات   المرسوم الاشتراعي بسبب  عدم التصريح.  وبما انه وفق الفقرة الاخيرة من المادة 36 من المرسوم الاشتراعي رقم  1959/144 المتعلق بضريبة الدخل يجب  ابلاغ التكاليف  الاضافية الى صاحب   العلاقة بكتاب  مضمون مع اشعار بالاستلام  وبما انه بمقتضى احكام المادة 58 من المرسوم الاشتراعي رقم 1959/126  المتلعق بالبرق والبريد لا يجوز تسليم مواد المراسلات  المضمونة الا الى  المرسلة اليهم بالذات  او الى الاشخاص  المفوضين من قبلهم. ومعلوم انه  تحقيقا لذلك اذا لم يجد ساعي البريد الشخص  المرسل اليه الكتاب  المضمون  يدعى هذا الشخص  لتسلمه من شباك البريد وبحال عدم تسليمه يعاد الكتاب   الى المرسل ويشرح ذلك بتاريخ حصوله ويوقع الموظف  المختص  على الشرح حسب   الاصول.  وبما انه يستفاد من النصوص  المشار اليها انه يقتضي تبليغ جداول التكليف   الاضافية الى صاحب  العلاقة بالذات  او الى الاشخاص  المفوضين من قبله  وفق الاصول.  وبما ان الدولة تستند ضمنا الى نص  المادة 354 القديمة من اصول  المحاكمات  المدنية التي كانت  تجيز تسليم الاوراق الى افراد عائلة  الشخص  المطلوب  ابلاغه او الى الخادم الموجود في منزله لتطلب  الاعتراض   شكلا.  وبما ان المواد 353 و354 و356 و358 من قانون اصول المحاكمات  المدنية  الغيت  بموجب  القانون الصادر في 8 حزيران 1945 ثم اكملت  المادة 353  بقانون 14 اب  1951 وقد نصت  الفقرة الاخيرة من المادة 353 المذكورة على  انه اذا كان الشخص  المطلوب  ابلاغه غير موجود في مقامه جاز تسليم ورقة  التبليغ الى افراد عائلته المقيمين معه بسكن واحد وهم الوالدان والزوج  والزوجة والاولاد والاحفاد شرط ان يستدل من ظاهر سنهم انهم بلغوا  الثماني عشرة سنة وان لا تكون مصلحة الشخص  المقصود بالتبليغ تتعارض  مع  مصلحتهم....  وبما ان المشترع بعد ان الغى المادة 354 المار ذكرها حدد حصرا الاشخاص   الذين يمكن تسليمهم ورقة التبليغ ولم يعد الخادم من عداد هؤلاء الاشخاص   وبما انه لا مجال في المراجعة الحاضرة لتطبيق احكام المادة 353 اصول  مدنية التي تتعلق بالاحكام والتبليغات  القضائية دون الاعمال الادارية.  وبما انه على فرض  انه يقتضي تعليق المادة 353 من اصول المحاكمات   المدنية فان مهلة الاعتراض  لم تسر بحق المستأنف  ضده لان التبليغ لم  يحصل بصورة قانونية وصحيحة وفق تلك الاحكام.  وبما انه اذا كان اجتهاد هذا المجلس  يعتبر ان مهلة الطعن في الاحكام  القضائية او القرارات  الصادرة عن الهيئات  الادارية ذات  الصفة  القضائية تبدأ من تاريخ تبليغ الحكم اي انها تبدأ بذلك التاريخ بالنسبة  الى من اجرى اليه التبليغ وان اطلاع طالب  التبليغ على الحكم او سعيه في  تبليغه الى خصمه لا يجعل المهلة تسري بالنسبة اليه عملا بقاعدة لا يسد  المرء باب  المراجعة بوجه نفسه (Nul ne se forclot soi-meme) غير ان  فيما يتعلق بالقرارات  الادارية الفردية تبدأ مهلة المراجعة بحقها عند  التنفيذ او عندما يعلم صاحب  العلاقة علما اكيدا بتلك القرارات  مثال  ذلك عندما يكون عضوا في هيئة تقريرية واتخذ في الجلسة وبحضوره القرار  المشكو منه او عند تقديم مراجعة تسلسلية او استرحامية للسلطة المختصة.  وبما ان الاجتهاد فيما يتعلق ببدء سريان مهلة الطعن في القرارات   الادارية الفردية لم يكن جازما او شكليا كما هي الحال بشأن القرارات   القضائية ويعتبر ان التبليغ يصبح صحيحا ولئن سلم الكتاب  المضمون الى  شخص  غير ذي صفة شرط ان يصل الكتاب  المذكور الى المكلف  بالذات  ويثبت   ذلك بصورة قطعية للمجلس .  وبما انه لم يثبت  لهذا المجلس  بصورة اكيدة تاريخ تسليم المستأنف  ضده  اعلامات  الضريبة المعترض  عليها لكي تسري بحقه مهلة الاعتراض .  وبما ان المجلس  يعتبر والحال هذه ان تبليغ التكليف  الاضافي المعترض   عليه قد حصل بصورة غير صحيحة ومخالفا للقانون ولا يمكن بالتالي ان يعتد  به فضلا عن انه لم يثبت  له تاريخ تسليم الكتاب  المضمون لبدء سريان  مهلة الاعتراض  على التكليف  المطعون فيه.  وبما ان القرار المستأنف  يكون مطابقا للقانون ويقتضي تصديقه بنتيجته  لهذه الجهة.\n*  مهلة  الطعن في الاحكام القضائية وفي القرارات  الادارية الفردية  *\nوبما انه  اذا كان اجتهاد هذا المجلس  يعتبر ان مهلة الطعن في الاحكام القضائية او  القرارات  الصادرة عن الهيئات  الادارية ذات  الصفة القضائية تبدأ من  تاريخ تبليغ الحكم اي انها تبدأ بذلك التاريخ بالنسبة الى من اجري اليه  التبليغ وان اطلاع طالب  التبليغ على الحكم او سعيه في تبليغه الى خصمه  لا يجعل المهلة تسري بالنسبة اليه عملا بقاعدة لا يسد المرء باب   المراجعة بوجه نفسه (Nul ne se forclot soi-meme) غير ان فيما يتعلق  بالقرارات  الادارية الفردية تبدأ مهلة المراجعة بحقها عند التنفيذ او  عندما يعلم صاحب  العلاقة علما اكيدا بتلك القرارات  مثال ذلك عندما  يكون عضوا في هيئة تقريرية واتخذ في الجلسة وبحضوره القرار المشكو منه  او عند تقديم مراجعة تسلسلية او استرحامية للسلطة المختصة.  وبما ان الاجتهاد فيما يتعلق ببدء سريان مهلة الطعن في القرارات   الادارية الفردية لم يكن جازما او شكليا كما هي الحال بشأن القرارات   القضائية ويعتبر ان التبليغ يصبح صحيحا ولئن سلم الكتاب  المضمون الى  شخص  غير ذي صفة شرط ان يصل الكتاب  المذكور الى الملكف  ويثبت  ذلك  بصورة قطعية للمجلس .\n*  مضمون  استدعاء المراجعة الاستئنافية  *\nوبما ان الدولة تطلب  ايضا فسخ القرار  المستأنف  في الاساس  وتدلي بانه يستوجب  بحث  القرار في الاساس   باعتباره في غير موقعه القانوني والواقعي والابقاء على التكليف  على  حاله دون اي تعديل.  وبما ان المادة 96 وما يليها من المرسوم الاشتراعي رقم 1959/144 اعطت   الحق لكل من الدائرة المالية والمكلف  استئناف  قرار لجنة الاعتراضات   لدى مجلس  شورى الدولة خلال عشرين يوما من تاريخ التبليغ.  وبما ان المادة 112 من المرسوم الاشتراعي رقم 1959/119 الذي كان سائدا  عند تقديم المراجعة الحاضرة والمطابقة للمادة 121 من القانون المنفذ  بالمرسوم رقم 10434 تاريخ 1975/06/14 المتعلق بنظام مجلس  شورى الدولة  تنص  على انه مع مراعاة القواعد المشاراليها في هذا الفصل يتبع مجلس   الشورى في دعاوى الاستئناف  والتمييز الاصول المنصوص  عليها في الفصل  الثاني من الباب  الرابع من هذا المرسوم الاشتراعي.  وبما ان المادة 65 من المرسوم الاشتراعي رقم 1959/119 المطابقة للمادة  76 من القانون المنفذ بالمرسوم 1975/10434 تنص  على انه بعد ان يحدد في  الاستدعاء موضوع الطلب  والاسباب  القانونية التي تبرره, تعتبر لغوا  الطلبات  الاضافية والاسباب  القانونية الجديدة التي يدلي بها المستدعي  اثناء الدعوى الا اذا كانت  مهلة المراجعة لم تنقض  بعد...  وبما ان استدعاء المراجعة الاستئنافية يجب  ان يكون معللا اي ان يحتوي  على الوقائع والاسباب  القانونية التي تبرره كي يتمكن القاضي من تقدير  مدى صحته ومطابقته على القانون وذلك تحت  طائلة رد المراجعة.  وبما ان استدعاء المراجعة المقدم من الدولة والمتضمن فقط اعتبار القرار  المستأنف  في غير موقعه القانوني والواقعي والابقاء على التكليف  على  حالة يكون خاليا من كل تعليل ويجب  رده لعدم احتوائه على الاسباب   القانونية التي تبرره"
}