{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55347",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 228 /1984",
  "card_info": {
    "court": "شورى",
    "number": "228",
    "year": "1984",
    "session_date": "29/10/1984",
    "chief": "يوسف سعدالله الخوري",
    "members": "/بشير\r\nالبيلاني//وليم نون//جوزف  شاوول//اسكندر فياض //عزت  الايوبي//نصرت \r\nحيدر/"
  },
  "ruling_text": "*  تطبيق  قاعدة مرور الزمن على رواتب  الموظفين  *\nوبما ان مدة مرور الزمن على  الديون المترتبة على الدولة بعد ان كانت  خمس  سنوات  بموجب  المادة 117  من المرسوم الاشتراعي رقم 59/117 خفضت  الى اربع سنوات  بموجب  المادة  115 من مشروع القانون الموضوع موضع التنفيذ بالمرسوم رقم 14969 تاريخ  63/12/30 الا ان كلا النصين ظلا يعتبران السنة التالية للسنة المالية  التي نشأ فيها الدين بدأ لمرور الزمن و 31 كانون الاول من السنة الاخيرة  التاريخ الذي تنتهي معه مدة مرور الزمن فضلا عن عدم لحظهما سوى سببين  لوقف  مرور الزمن: التداعي اما القضاء وعمل الادارة.  وبما ان الورثة يكملون شخص  مورثهم وهم خلفاؤه العموميون في هذا الصدد,  فاذا ابتدأ مرور الزمن بحياة المورث  فالورثة يكملون المدة بعد وفاته.  وبما ان الرواتب  تستحق شهريا وفي اول كل شهر.  وبما انه فيما يتعلق برواتب  مورث  الجهة المستدعية عن سنة 1960 بفرض   ثبوتها واستحقاقها فان الزمن ابتداء يمر عليها اعتبارا من اول سنة 1961  وقد سقطت  وتلاشت  نهائيا لصالح الدولة في 65/12/31 ما دام انها لم تصف   ولم تصرف  ولم تدفع لغاية هذا التاريخ.  وبما ان التداعي امام القضاء بشأنها لم يحصل الا عند تقديم هذه المراجعة  في 66/04/16 اى في السنة السادسة بعد السنة التي نشأت  فيها تلك الرواتب  .  وبما ان القانون الصادر في 63/12/30 والذي قصر مدة مرور الزمن بان جعلها  اربع سنوات  بدلا من خمس  سنوات  يطبق فورا على الحالات  القانونية  القائمة والتي لم تكن انقضت  مهلة مرور الزمن السابق بشأنها بحيث  انه  (والقانون الجديد لم يلحظ اصولا خاصة للانتقال من مرور الزمن القديم الى  مرور الزمن الجديد) لا ينظر سوى انقضاء المدة الباقية من مرور الزمن  الجديد اذا كانت  هذه المدة كافية عمليا للمطالبة بالدين.  وبما انه بشأن الدين الناشيء سنة 61 كان انقضى عند تطبيق القانون الجديد  بتاريخ 63/12/31 سنتان من مرور الزمن عليه وبقي من المهلة الجديدة سنتان  وهما اكثر من كافيتين للمطالبة بالدين.  وبما انه ينتج عما تقدم ان الرواتب  المطالب  بها والناشئة سنة 60 قد  سقطت  حتما بمرور الزمن سواء طبق المرسوم الاشتراعي رقم 59/117 ام طبق  القانون الجديد. وهي تكون سقطت  حكما بمرور الزمن تطبيقا للقانون الجديد  حتى لو اعتمدت  سنة 1961 سنة نشوئها لمصلحة الورثة كما يدعون. اما بخصوص   الرواتب  المطالب  بها والناشئة عن سنة 61 فانها سقطت  ايضا حكما بمرور  الزمن تطبيقا لاحكام القانون الجديد.  وبما ان مرور الزمن المبحوث  يسري سواء كان الطلب  متعلقا بالرواتب  ام  بالتعويض  الموازي للرواتب  والتعويض  عنه ليس  سوى دين على الدولة يخضع  للاحكام القانونية الوارد بحثها اعلاه.  وبما ان السبب  الثاني لوقف  مرور الزمن وهو التأخير الناتج عن فعل  الادارة غير محقق في المراجعة الحاضرة ما دام ان الدولة تنكر اصلا نشوء  الحق المطالب  به."
}