{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55348",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 229 /1984",
  "card_info": {
    "court": "شورى",
    "number": "229",
    "year": "1984",
    "session_date": "31/10/1984",
    "chief": "ميشال عبود",
    "members": "/سليمان عيد//البرت \r\nسرحان/"
  },
  "ruling_text": "*  اختصاص   لجنة الاستملاك لجهة اعتبار التشويه اللاحق بالعقار من عناصر تعويض   الاستملاك  *\nبما ان المستدعية تدلي بمخالفة القرار المطعون فيه لاحكام  المادة الثانية عشرة من قانون الاستملاك التي تحصر مهمة لجنة الاستملاك  في تعيين التعويضات  الواجب  اداؤها بسبب  الاستملاك وعند وجود خلاف   يتعلق بالملكية او بتوجب  التعويض  تحدد اللجنة بقرارها التعويض  وتبلغه  الى الادارة طالبة الاستملاك التي عليها ايداع مبلغ التعويض  على ان لا  يدفع قبل صدور حكم من المحكمة المختصة.  وبما انه يقتضي, في الحالة الحاضرة, معرفة ما اذا كانت  اللجنة العليا  قد تجاوزت  صلاحيتها في القرار المطعون فيه عندما قضت  بان الاستملاك  شطر البناء الى شطرين مما الحق به تشويها يقتضي التعويض  عنه وعن اعادة  اصلاح الواجهة وقدرت  قيمة هذا التشويه واصلاح الواجهة بمبلغ قدره  /5000/ ل.ل.  وبما انه يتبين من مراجعة القرار المذكور ان لجنة الاستملاك الاستئنافية  اعتبرت  التشويه كعنصر من عناصر التعويض  اذ يكفي ان يطالب  اصحاب   العقارات  المستملكة بالتعويض  حتى تشتمل مطالبتهم جميع العناصر دونما  حاجة الى ابراز هذه العناصر بندا بندا.  وبما ان عنصر التشويه هو من عناصر التعويض  التي يعتمد عليها عادة في  التقدير والتي تتخذ اساسا لاجراء التخمين كما جاء في المادة 13 فقرتها  الثانية من قانون الاستملاك.  وبما ان تقدير التعويض  المتوجب  عن التشويه الحاصل على العقار المستملك  منه يدخل ضمن الصلاحيات  الممنوحة للجنة الاستملاك الاستئنافية ولا  يرتبط هذا الامر بأي نزاع او خلاف  اساسي.  وبما ان اللجنة الاسئنافية باقرارها بوجود التشويه الحاصل من جراء  الاقتطاع بتقديره بمبلغ /5000/ ل.ل. وباعتباره عنصرا من عناصر التعويض   المستحق من جراء الاستملاك تكون قد طبقت  القانون.  وبما ان اللجنة الاستئنافية لم تتجاوز صلاحيتها المحددة في قانون  الاستملاك فيكون ادلاء المستدعية بمخالفة القرار المطعون فيه لاحكام  المادة 12 المذكورة واقعا في غير موقعه القانوني.  2- في مخالفة القرار المطعون فيه لاحكام المادة العاشرة فقرتها الثانية  عشرة من قانون الاستملاك.\n*  حق لجنة  الاستملاك الاستئنافية في زيادة او خفض  مبلغ التعويض  المحدد بداية  *\nوبما ان المستدعية تدلي بمخالفة القرار المطعون فيه احكام المادة  العاشرة فقرتها الثانية عشرة من قانون الاستملاك التي تنص  على انه لا  يحق للجنة الاستئنافية ان تخفض  او تزيد المبلغ المحدد بداية الا بمقدار  نصفه فقط.  وبما ان القانون رقم 73/2 تاريخ 73/01/02 الغى الفقرة الثانية عشرة من  المادة العاشرة المذكورة واصبح بامكان لجنة الاستملاك الاستئنافية ان  تحدد التعويض  دون التقيد بالحد الاقصى السابق.  وبما ان مخالفة المادة العاشرة فقرتها الثانية عشرة الملغاة لم تعد تشكل  سببا للنقض ."
}