{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55351",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 233 /1984",
  "card_info": {
    "court": "شورى",
    "number": "233",
    "year": "1984",
    "session_date": "05/11/1984",
    "chief": "بشير بيلاني",
    "members": "/سليم\r\nسليمان//انطوان خير/"
  },
  "ruling_text": "*  صلاحية الادارة في مجال توزيع الانتاج من الاسفلت  *\nبما ان  المذكرة رقم 1/1 نصت  على ان يعلق حتى اشعار اخر تنفيذ القرار رقم 1/25  تاريخ 74/03/06 المتعلق بتخصيص  نسبة مئوية من انتاج مصفاة طرابلس  من  الاسفلت  الى موزعين وطنيين.  وبما ان القرار رقم 1/25 تضمن:  المادة الاولى: على شركات  توزيع البترول ان تسلم باسعار خارج المصفاة  اربعين بالمئة (40  ) من كامل الانتاج المحلي من مادة الاسفلت  الى المؤسسات  الوطنية  العاملة حاليا في لبنان والتي تتعاطى تجارة الاسفلت  وخزنه ومعالجته  وتملك المنشاءات  الصناعية اللازمة لذلك.  المادة الثانية: تسلم الكميات  الناتجة عن تنفيذ المادة الاولى من هذا  القرار الى مؤسسة محلات  جرجي نقولا الشماس  بنسبة ثلاثة وعشرون بالمئة  (23  ) والى مؤسسة محمد البستانه بنسبة سبعة عشر بالمئة (17  ).  وبما ان القرار رقم 1/25 تاريخ 74/03/06 والصادر استنادا الى المادتين  27 و36 من القانون الموضوع موضع التنفيذ بالمرسوم رقم 6821 تاريخ  72/12/28 صفة القرار التنظيمي.  وبما ان المذكرة المطعون فيها رقم 1/1 تاريخ 74/03/12, اقتصرت  على  تعليق تنفيذ القرار رقم 1/25 الانف  الذكر, وقد صدرت  عن ذات  المرجع  الذي صدر عنه هذا القرار, فانه تكون لها ذات  الصفة التنظيمية التي  للقرار رقم 1/25 وصادرة عن صاحب  الصلاحية ويكون كل ما ادلت  به  المستدعية لجهة مخالفة المذكرة لقاعدة توازى الصيغ في غير محله القانوني  ولا سيما وانه لا يفترض  في القرارات  الادارية شكل معين وان تأشيرة  المدير العام ليست  حسب  اجتهاد المجلس , من الاصول الجوهرية التي يشكل  عدم مراعاتها سببا من اسباب  الابطال.  وبما ان القرارات  التنطيمية لا تكسب  اي حق يحول دون تعديلها وفقا  لتغير الظروف .  وبما ان المستدعية لم تنسب  للمذكرة موضوع المراجعة اى تحوير للسلطة وان  المجلس  يرى فيما ادلت  االدولة من اسباب  تبريرا لاصدارها جدير بان  يؤخذ بعين الاعتبار.\n*  حق الادارة في تعديل القرارات  التنظيمية  *\nوبما ان للقرار رقم  1/25 تاريخ 74/03/06 والصادر استنادا الى المادتين 27 و36 من القانون  الموضوع موضع التنفيذ بالمرسوم رقم 6821 تاريخ 72/12/28 صفة القرار  التنظيمي.  وبما ان المذكرة المطعون فيها رقم 1/1 تاريخ 74/03/12, اقتصرت  على  تعليق تنفيذ القرار رقم 1/25 الانف  الذكر, وقد صدرت  عن ذات  المرجع  الذي صدر عنه هذا القرار, فانه تكون لها ذات  الصفة التنظيمية التي  للقرار رقم 1/25 وصادرة عن صاحب  الصلاحية ويكون كل ما ادلت  به  المستدعية لجهة مخالفة المذكرة لقاعدة توازي الصيغ في غير محله القانوني  ولا سيما وانه لا يفترض  في القرارات  الادارية شكل معين وان تأشيرة  المدير العام ليست  حسب  اجتهاد المجلس , من الاصول الجوهرية التي يشكل  عدم مراعاتها سببا من اسباب  الابطال.  وبما ان القرارات  التنظيمية لا تكسب  اي حق يحول دون تعديلها وفقا  لتغير الظروف .  وبما ان المستدعية لم تنسب  للمذكرة موضوع المراجعة اى تحوير للسلطة وان  المجلس  يرى فيما ادلت  به الدولة من اسباب  تبريرا لاصدارها جدير بان  يؤخذ بعين الاعتبار.\n*  شكل العمل الاداري  *\nوبما ان المذكرة المطعون فيها رقم 1/1  تاريخ 74/03/12, اقتصرت  على تعليق تنفيذ القرار رقم 1/25 الانف  الذكر,  وقد صدرت  عن ذات  المرجع الذي صدر عنه هذا القرار, فانه تكون لها ذات   الصفة التنظيمية التي للقرار رقم 1/25 وصادرة عن صاحب  الصلاحية ويكون  كل ما ادلت  به المستدعية لجهة مخالفة المذكرة لقاعدة توازي الصيغ في  غير محله القانوني ولا سيما وانه لا يفترض  في القرارات  الادارية شكل  معين وان تأشيرة المدير العام ليست  حسب  اجتهاد المجلس , من الاصول  الجوهرية التي يشكل عدم مراعاتها سببا من اسباب  الابطال."
}