{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55353",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 237 /1984",
  "card_info": {
    "court": "شورى",
    "number": "237",
    "year": "1984",
    "session_date": "12/11/1984",
    "chief": "ميشال عبود",
    "members": "/سليمان عيد//البرت  سرحان/"
  },
  "ruling_text": "*  شروط ضم  الخدمات  *\nبما ان المستدعي يطلب  ضم خدماته في وزارة الاشغال العامة  (ابتداء من 35/05/03) خدماته في وزارة البرق والبريد والهاتف  (التي عين  فيها بتاريخ 25/04/01) واستطرادا فانه يطلب  اعطائه تعويض  صرف  عن  خدماته في وزارة الاشغال العامة.  وبما ان المستدعي يبني حقه بضم الخدمات  المذكورة, وكذلك طلبه  الاستطرادي بتعويض  الصرف  عنها على المادة 135 من المرسوم الاشتراعي  رقم 13 تاريخ 1953/12/07 التي تنص  على ما يلي: \"يعطى الموظفون المؤقتون  الذين يصرفون من الخدمة تعويض  صرف  يعادل راتب  شهر عن كل سنة خدمة.  اما الذين ثبتوا او يثبتون في الملاك الدائم فتضم خدماتهم المؤقتة  السابقة الى خدماتهم الفعلية وتستوفى عنها المحسومات  التقاعدية وتسدد  قيمة التعويضات  التي تكون قد دفعت  لهم على اقساط وفقا لاحكام الباب   الثاني من هذا المرسوم الاشتراعي.  وبما انه يتبين من المادة 135 الانفة الذكر من المرسوم الاشتراعي رقم 13  تاريخ 1953/12/07 ان الحق بضم الخدمات  السابقة الى الخدمات  اللاحقة,  وكذلك الحق بتقاضي تعويض  صرف  عن الخدمات  السابقة - في حالة عدم ضمها  - يبقى معلقا على توفر عدة شروط منها:  1- ان تكون الخدمات  السابقة المطلوب  ضمها مؤداة في الملاك المؤقت .  2- ان تكون الخدمات  اللاحقة المطلوب  الضم اليها مؤداة في الملاك  الدائم, باعتبار ان الحق بالضم نشأ عند تثبيت  الموظف  في الملاك  الدائم.  وبما ان المستدعي لم يدع بان خدماته السابقة في وزارة الاشغال هي من  الخدمات  المؤداة في الملاك المؤقت , كما انه لم يدع بان خدماته اللاحقة  في وزارة البرق والبريد والهاتف  هي من الخدمات  المؤداة في الملاك  الدائم بعد التثبيت .  وبما انه من الرجوع الى المستندات  المرفقة باستدعاء المراجعة يتبين ان  خدمات  المستدعي في وزارة الاشغال العامة هي من الخدمات  المتقطعة التي  كان يتقاضى عنها اجورا يومية, الامر الذى لا يمكن معه القول بان هذه  الخدمات  هي من الخدمات  المؤداة في الملاك المؤقت , كما يتبين ايضا ان  التحاق المستدعي بوزارة البريد والبرق والهاتف  بتاريخ 52/04/01 حصل  بموجب  مذكرة, الامر الذى لا يمكن معه القول بان هذا الانتفال قد حصل  على اثر تثبيت  المستدعي في الملاك الدائم.  وبما ان طلب  المستدعي لجهتي ضم الخدمات  واعطائه تعويض  عنها يكون غير  مستوف  للشرطين المحددين اعلاه, وبالتالي مستوجبا الرد لهذا السبب ."
}