{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55356",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 241 /1984",
  "card_info": {
    "court": "شورى",
    "number": "241",
    "year": "1984",
    "session_date": "12/11/1984",
    "chief": "بشير بيلاني",
    "members": "/سليم سليمان//انطوان\r\nخير/"
  },
  "ruling_text": "*  الجهة  التي يقع عليها عبء الاثبات في حال الدفع بورود المراجعة خارج المهلة  *\nبما ان الدولة طلبت  رد المراجعة شكلا باعتبار ان المستدعي ابلغ بتاريخ  67/10/26 انذارا برقم 6794 بوجوب  التقيد, عند استيراده الادوية التي  تخضع لاحكام قانون مزاولة مهنة الصيدلة باحكام هذا القانون, وانه انقضت   مهلة الطعن بهذا الانذار منذ زمن بعيد, وان كتاب  رئيس  دائرة استيراد  الادوية وتصديرها المطعون فيه وقرار الرفض  الضمني الناتج عن لزوم وزارة  الصحة العامة الصمت  ازاء مطالب  المستدعي الواردة في المذكرة التي  قدمها المستدعي بتاريخ 74/08/26 لم يكن من شأنهما فتح باب  المراجعة من  جديد لكونهما قرارين مؤيدين للانذار سنة 1967.  وبما ان المستدعي انكر وجود انذار سنة 1967, وان الدولة جوابا على هذا  الانكار اكتفت  بتأكيد وجوده دون ابرازه الامر الذي لم يضع بين يدى  المجلس  ما يثبت  وجود الانذار المذكور وبصورة خاصة مضمونة.  وبما ان المراجعة الحالية تعتبر مقدمة والحالة هذه ضد مضمون كتاب  رئيس   دائرة استيراد الادوية وتصديرها رقم 5448/ص  تاريخ 74/07/26 والقرار  الضمني بالرفض  الناتج عن لزوم وزارة الصحة العامة الصمت  ازاء مذكرة  المستدعي المقدمة بتاريخ 67/08/26 والتي لها صفة المراجعة الادارية.  وبما ان تقديم المستدعي المراجعة الحالية بتاريخ 74/12/21 يكون قد جرى  ضمن المهلة.\n*  شروط  القرار الاداري  *\nوبما ان الدولة تدلي ايضا بوجوب  رد مراجعة المستدعي  لعدم توافر شروط القرار الاداري القابل للطعن في مضمون كتاب  رئيس   دائرة استيراد الادوية وتصديرها.  وبما انه يتبين من مراجعة الكتاب  لمذكور التي قدمها المستدعي لوزارة  الصحة اعتراضا على مضمون هذا الكتاب  ان هناك قرارا واضحا من قبل وزارة  الصحة العامة باجبار المستدعي على التقيد باحكام قانون مزاولة مهنة  الصيدلة في شأن بعض  الادوية التي كان يستوردها ويبيعها الامر الذي  يعتبره مخالفا للنصوص  التي يخضع لها اصلا, وبالتالي يضع عليه اعباءا  جديدة لا عهد له بها.  وبما انه يكون لمضمون القرارين المطعون فيهما صفات  القرار الاداري  النافذ والضار.  وبما ان ادعاء وزارة الصحة العامة انها لم تتمسك بعد ذلك بالقرارين  المذكورين بدليل انها سمحت  للمستدعي بعدهما باستيراد الادوية التي كان  يطلب  استيرادها, ليس  من شأن ذلك تعديل صفتهما كقرارين نافذين وضارين  طالما انه لم يرجع عنهما صراحة وانهما يبقيان قابلين للتنفيذ في اى وقت  .\n*  مدى خضوع  صاحب اجازة معاطاة بيع مواد وآلات طب الاسنان لاحكام قانون مزاولة مهنة  الصيدلة  *\nبما ان المراجعة الحاضرة تدور حول مدى خضوع المستدعي الحائز  اجازة معاطاة بيع مواد وآلات  طب  الاسنان لاحكام قانون مزاولة مهنة  الصيدلة وبصورة خاصة لاحكام المادة 61 من هذا القانون.  وبما ان الاجازة التي يحملها المستدعي معطاة له استنادا لاحكام المرسوم  رقم 4776 تاريخ 46/01/04 المتعلق بتنظيم مستودعات  مواد طب  الاسنان,  وشرط التقيد بكافة القوانين المرعية الاجراء وبالشروط الموضوعة لممارسة  هذه التجارة.  وبما انه يتبين من الرجوع لاحكام المرسوم رقم 4776 تاريخ 46/01/04 انها  تقتصر على تنظيم بيع مواد وآلات  طب  الاسنان بالجملة والمفرق دون  التعرض  لاي موضوع آخر وبصورة خاصة لشروط كيفية حيازة واستيراد الادوية  حتى تلك المتعلقة بطب  الاسنان.  وبما انه صدر بتاريخ 950/10/31 قانون مزاولة مهنة الصيدلة وان هذا  القانون قد اعتبر ان كل تجهيز او تركيب  او تجزئة او بيع بالجملة او  المفرق او توزيع او احراز بقصد البيع او التوزيع اي دواء او مادة  صيدلية... مزاولة لمهنة الصيدلة, ونظم هذه المهنة وحدد شروط معاطاتها...  وبما ان الانذار المطعون فيه في طلبه الى المستدعي التقيد باحكام قانون  مزاولة مهنة الصيدلة في حال رغبته في الاستمرار على تعاطي بيع الادوية  الخاضعة لاحكام هذا القانون يكون في محله القانوني.  وبما ان ادلاء المستدعي بعدم خضوعه لقانون الصيدلة لانه يخضع لنظام خاص   محدد بالمرسوم رقم 4776 تاريخ 946/01/04 وان نص  قانون الصيدلة العام لا  يمكن ان يلغي النص  الخاص , هو ايضا في غير محله القانوني لانه ليس   هناك اي الغاء او تعارض  بين احكام المرسوم رقم 4771 وقانون مزاولة مهنة  الصيدلة, لان احكام المرسوم المذكور اقتصرت  على تنظيم بيع مواد وآلات   طب  الاسنان ولم تتعرض  بشكل صريح او ضمني للادوية.  وبما ان طلب  المستدعي ابطال الانذار الموجه اليه للتقيد باحكام قانون  الصيدلة في حال رغبته في الاستمرار على تعاطي تجارة الادوية يكون  مستوجبا الرد."
}