{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51038",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 27 /1984",
  "card_info": {
    "court": "شورى",
    "number": "27",
    "year": "1984",
    "session_date": "18/01/1984",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//ابو رجيلي/"
  },
  "ruling_text": "*  قانونية التكليف  الصادر بعد وفاة  المكلف  في ضريبة الاملاك المبنية  *\nوبما انه يقتضي والحالة هذه التفريق  في قانونية التكاليف  التي تصدر بعد وفاة المكلف .  اولا: اذا كان المكلف  قد توفي وجمع قبل وفاته واردات  تفوق /20000/  ل.ل. فيكون التكليف  الذي يصدر باسمه صحيحا وان لم يكن قد اضيف  اسم  الورثة وحتى ان لم يكن التكليف  قد صدر باسمهم لان التركة تكون مثقلة  بهذه الاعباء وتسري مهلة الطعن في التكليف  من تاريخ نشره في الجريدة  الرسمية وتسري المهلة ايضا من تاريخ النشر اذا توفي المكلف  اثناء مهلة  الطعن فلا يتمتع الورثة بمهل اعتراض  جديدة ومستقلة عن المهل المعطاة  اصلا الى مورثهم. ثانيا: اذا صدر التكليف  باسم شخص  متوف  وتوقفت   بالتالي وارداته فلم يعد مكلفا وليس  بالامكان تكليفه بالضريبة  التصاعدية لعدم وجود واردات  له التي تنتقل حكما وفق حكم حصر الارث   لورثته من تاريخ وفاته وتصبح تلك الواردات  منقسمة وموزعة وفق الحصص   الشرعية. ان التكليف  يجب  ان يطال مكلف  ما. فان عملية اصدار التكليف   بحق شخص  لم يعد مكلفا- لانه لم يعد موجودا قانونا- ونشر هذا التكليف   في الجريدة الرسمية لا تعتبر ولا يمكن ان تعتبر قانونية نظرا لذاتية هذا  التكليف  وان مهل الطعن فيه لا تسرى على ورثته لصدوره بعد الوفاة ما دام  ان التكليف  والنشر قد حصلا باسم المورث  ويبقى بالتالي اعتراض  الورثة  على هذا التكليف  مقبولا في الشكل. اذ انه لكي تنصرم المهلة القانونية  يحب  بادىء ذي بدء ان تكون قد ابتدأت  بالسريان.  وبما انه يعتبر التكليف  الذى يصدر بحق شخص  متوف  ولم يعد مكلفا كعمل  مجرد من كل قيمة قانونية (depourvu de toute valeur juridique) وليس   باستطاعته ان يكتسب  الطابع النهائي (Insusceptible d'aquerir un  caractere definitif) وانه من الصعب  في هذا المجال الحصول على الطابع  النهائي بل ان من المستحيل الحصول عليه.  وبما انه في هذا المجال تطبق نظرية عدم وجود العمل الادارى (Notion  d'inexistence) التي تسمح بالطعن في تلك الاعمال في اي وقت  كان وتعتبر  هذه الاعمال المشوبة بعيب  جوهري وجسيم باطلة وكأنها لم تصدر او لم تكن  لا تنشىء بالتالي لصالح اي شخص  اي حق ما.  وبما ان التكليف  الاساسي المعترض  عليه والذي صدر باسم مورث  الجهة  المستأنفة لا يلزم الورثة بشيء ولا يسري عليهم وهو غير نافذ بحقهم اكان  ذلك فيما يتعلق بممتلكاتهم الشخصية ام فيما يتعلق بحصصهم المبنية  الارثية. فنشر مثل هذا التكليف  لا يبدىء سريان اية مهلة بوجههم للطعن  فيه ولهم في كل حين ان يدفعوا بعدم نفاذه ولهم اذا شاؤوا اللجوء الى  مرجع الطعن في التكليف  للقول بعدم نفاذه بحقهم.  وبما ان الملك العقاري ينتقل فور الوفاة الى الورثة وقبل حصول التسجيل  في السجل العقاري على اسمهم وذلك بصراحة المادة 204 من قانون الملكية  العقارية الصادر بالقرار رقم 3339 فالورثة مالكون عقارات  مورثهم منذ  وفاته وتستقر على رأسهم جميع الحقوق والموجبات  الارثية منذ ذلك  التاريخ. غير انه وفق احكام تلك المادة ليس  لملكية الورثة مفعول الا  اعتبارا من التسجيل ومعنى ذلك انه لا يمكنهم ممارسة حقوق الملكية تجاه  الاخرين الا منذ التسجيل. ولكن هذه الممارسة شمل موضوعها الحق الذي  استقر على رأس  الورثة منذ الوفاة حتى تاريخ الممارسة ايضا والا لاصبح  بين تاريخ الوفاة وتاريخ ممارسة الورثة حقوقهم الارثية فراغ في استقرار  الحقوق لا يمكن التسليم به بداهة. وعليه فليس  ما يمنع استيفاء الورثة  ثمرات  املاك مورثهم المبنية وفق حصصهم الارثية قبل تسجيل الاملاك على  اسمهم في السجل العقاري اذا لم ينازعهم احد في تلك الممارسة والا فيظل  لهم المطالبة بعد التسجيل بالثمرات  المتحققة في الفقرة ما بين وفاة  المورث  والتسجيل والورثة يكونون بالواقع في هذه الفترة مستثمرين, على  الاقل, املاك مورثهم المبنية وبهذه الصفة يكونون مكلفين ايضا وفق احكام  المادة 60 من قانون 17 ايلول 1962  وبما ان القرار المستأنف  يكون والحالة هذه مستوجبا الفسخ.  وبما ان الفقرة الثانية من المادة 105 من المرسوم الاشتراعي رقم  1959/119 الذي كان سائدا عند تقديم المراجعة تنص  على ان ينقل الاستئناف   الدعوى لدى مجلس  الشورى فيعيد المجلس  درسها ويبت  فيها مجددا.  وبما انه يقتضي والحالة هذه تعديل التكليف  المعترض  عليه بشكل ان تقسم  الضريبة التصاعدية في حال ترتبها وفاة لانقسام التركة مع مراعاة احكام  المادة 56 من قانون ضريبة الاملاك المبنية.\n*  ميزات  القضاء الضريبي  *\nوبما ان  القضاء الضرائبي, كما بينه هذا المجلس   في اكثر من قرار سابق صادر عنه,  له ميزة خاصة ومبادىء عامة تختلف  عن سائر المبادىء المرعية الاجراء  والمطبقة في الحق العام والحق الخاص  (Droit Public et Droit Prive)  واهم ما تنطوي عليه هذه الميزة ان مجلس  شورى الدولة يتصرف  في القضايا  الضرائبية- نظرا للطبيعة القانونية للقانون الضرائبي- كرئيس  مباشر  للدوائر المالية. فهو يراقب  بدقة التكاليف  المطعون فيها ويعد لها ويحل  نفسه عند الاقتضاء محل الدوائر المالية المختصة لاجراء التعديلات   اللازمة على التكاليف  المنازع بشأنها دفاعا عن القانون وعن حقوق  الخزينة والمكلفين في آن واحد.\n*  الوصف  القانوني للمراجعة المقدمة  امام مجلس  شورى الدولة طعنا في قرار لجنة الاعتراضات  على ضريبة  الاملاك المبنية.  *\nبما ان الجهة المستدعية اوردت  في استدعاء المراجعة  عبارة الطعن المستعملة في القانون لوصف  المراجعة المقدمة الى مجلس   شورى الدولة ضد القرار الصادر عن لجنة الاعتراضات  بخصوص  ضريبة الاملاك  المبنية.  وبما ان القانون لم يصف  الطعن في قرار لجنة الاعتراضات : اهو طلب   ابطال ام طلب  نقض  ام استئناف  ام طعن غير مسمى من نوع خاص (Sui  Generis)  وبما ان ما يهم هو معرفة سلطة مجلس  شورى الدولة عند بحث  ذلك الطعن: هل  له ان ينشر جميع عناصر النزاع امامه بصفته مرجعا استئنافيا ام يقتصر  دوره كمرجع تمييزي على بيان المخالفة القانونية بدون التطرق الى بحث   اساس  النزاع.  وبما ان ذكر مخالفة القانون كسبب  وحيد للطعن وان كان في الظاهر منحصرا  في حالة واحدة من حالات  اسباب  الاعتراض  على الضريبة المنصوص  عليها  في المادة 85 فانه بالواقع اكثر شمولا من ذلك الظاهر وذلك للاسباب   التالية:  1- ان الاسباب  الاخرى المذكورة في المادة 85 يمكن ان يطعن في ما تنطوي  عليه من مخالفة للقانون. فالخطأ في تحديد محتويات  الابنية وتقسيماتها  والخطأ في تحديد الايرادات  غير الصافية والاعباء القابلة التنزيل  والمبالغة في تقدير الايرادات  الصافية والخطأ المادى في حساب  الضريبة  او في عنصر من عناصر التكليف  كل ذلك قد يكون سببه مخالفة القانون اذ  يحدده تاريخ معين لنشوء الحق بالضريبة مثلا ويكون هذا التحديد مخالفا  لاحكام القانون او تحدد الايرادات  غير الصافية والاعباء القابلة  التنزيل على اسس  متنافرة مع احكام القانون. فلا يمكن حينئذ منع المكلف   من الطعن في قرار اللجنة في مثل هذه الحالات  لانه ينسب  الى اللجنة  بالواقع مخالفة احكام القانون. هذا من جهة ومن جهة اخرى ان كل عمل يؤدي  الى استيفاء ضريبة لا تترتب  على المكلف  كليا او جزئيا لاحد الاسباب   المذكورة في المادة 85 يشكل مخالفة للقانون لانه بموجب  احكام الدستور  لا يجوز ان تفرض  وان تجبى ضريبة الا بموجب  قانون.  2- ان الفقرة الثالثة من المادة 90 المذكورة تعطي مصلحة الواردات  في  وزارة المال حق الطعن امام مجلس  الشورى في القرارات  المتخذة من قبل  اللجنة بسبب  مخالفة القانون من غير ان يذكر في هذه الفقرة التأكيد على  الحصر بهذا السبب  من الاسباب  المذكورة في المادة 85 كما ورد ذلك في  الفقرة الاولى من المادة 90 بخصوص  طعن المكلف  فاذا ما فسرت  عبارة  القانون الواردة في الفقرة الثالثة بانها شاملة للاسباب  الاخرى وفاقا  لما تقدم بالاضافة الى ان النصوص  في فرض  الضريبة يخالف  احكام القانون  فانه لا يظهر المبرر التشريعي الذى يسمح باعطاء الادارة مجالا اوسع  للطعن من مجال المكلف  وعدم المساواة بهذا الشأن.  3- ان المشترع اللبناني في في اي من القوانين المتعلقة بالضرائب  التي  تفرضها الدولة وتجبيها وبصورة خاصة في قانون ضريبة الدخل الذي اوحى  مضمونه كثيرا من مضمون قانون ضريبة الاملاك المبنية كالضريبة التصاعدية  لا يكرس  غير طريق الاستئناف  للطعن في قرار لجنة الاعتراضات . وهو يجعل  مجلس  شورى الدولة دائما المرجع القضائي الاخير الذي يبحث  اساس   النزاع. فلا يظهر المبرر التشريعي ولا المبرر الواقعي الذي يمكن ان يكون  حدا بالمشترع لاعتماد اصول اخرى بشأن ضريبة الاملاك المبنية. وان حدا  بالمشترع لاعتماد اصول اخرى بشأن ضريبة الاملاك المبنية.  4- ان القول بان مجلس  شورى الدولة هو مجرد مرجع نقص  لقرارات  لجنة  الاعتراضات  يؤدي الى نتائج متشعبة ومتنافرة مع انسجام تطبيق القانون.  وبالفعل ان على مجلس  شورى الدولة في هذه الحالة وفاقا لاحكام المادتين  110 و111 من المرسوم الاشتراعي رقم 1959/116 الذى كان سائدا عند تقديم  هذه المراجعة ان يعيد الى اللجنة بعد النقض  بحث الاساس . فاذا ما عادت   اللجنة وهي مقيدة بما قرره المجلس  لجهة القانون الى تقدير مطابق للواقع  فان هذا التقدير ذاته قد يؤدي الى حالة لا يقرها القانون بشأن الضرائب   اذ تكون فرضت  مثلا ضريبة متنافرة مع احكام القانون كتعيين الحدث  الذى  كان منشأ للضريبة. وعندئذ اما ان يسمح بالطعن من جديد في قرار اللجنة  لمخالفة القانون وكأن مجلس  شورى الدولة يراقب  الواقع واما ان لا يسمح  بهذا الطعن ويمنع على مجلس  شورى الدولة الذى اعتمده القانون كمرجع اعلى  واخير لمراقبة تطبيقه من ممارسة هذه السلطة.  وبما انه يظهر بجلاء ان الحصر الذى تضمنته المادة 90 في الظاهر بشأن  اسباب  الطعن لدى مجلس  شورى الدولة ليس  بالواقع حصرا وان الطعن لا  يمكن ان يكون قصد منه الا اعطاء المجلس  سلطة نشر عناصر النزاع بكامله  امامه بما في ذلك عناصر النزاع. وبهذه الحالة يكون المجلس  مارس  سلطة  المرجع الاستئنافي التي اشارت  اليها المادة 105 من المرسوم الاشتراعي  رقم 1959/119 المذكور بنصها على ان الاستئناف  ينقل الدعوى لدى مجلس   الشورى فيعيد المجلس  درسها ويبت  فيها مجددا.  وبما انه فضلا عما تقدم ان المادة 114 من نظام مجلس  شورى الدولة الحالي  (القانون المنفذ بالمرسوم 10434 تاريخ 1975/06/14) كما لمادة 105 من  النظام السابق (المرسوم الاشتراعي رقم 1959/119 والذى كان سائدا عند  تقديم المراجعة) تنص  على انه يخضع استئناف  الاحكام الصادرة بالدرجة  الاولى عن الهيئات  الادارية ذات  الصفة القضائية للقواعد المنصوص   عليها في القوانين والانظمة الخاصة بالهيئات  المذكورة.  وبما ان المادة 107 من المرسوم الاشتراعي رقم 1959/119 المطابقة للمادة  117 من القانون المنفذ بالمرسوم 1975/10434 تنص  على انه يمكن تمييز  الاحكام الصادرة بالدرجة الاخيرة عن الهيئات  الادارية ذات  الصفة  القضائية وان لم ينص  القانون على ذلك.  وبما انه من مقابلة نص  المادة 107 مع المادة 105 المذكورتين من المرسوم  الاشتراعي رقم 1959/119 (او المادة 117 مع المادة 114 المار ذكرهما من  القانون المنفذ بالمرسوم 1975/10434) يظهر ان الطعن امام مجلس  شورى  الدولة في القرارات  الادارية ذات  الصفة القضائية يكون بصورة شاملة طلب   نقض  ما لم يبين القانون بصراحة انه استئناف  اما بذكر الاستئناف   صراحة واما ببيان القواعد التي تراعى فيها اذا كانت  هذه القواعد تماثل  قواعد الاستئناف  وبعبارة اخرى ووفق المبادىء العامة لاصول المحاكمات   يخضع كل قرار قضائي للنقض  امام السلطة القضائية العليا ما لم تنص   القوانين صراحة ام ضمنا على خلاف  ذلك بان القرار القضائي المذكور لا  يقبل النقض  او يقبل الاستئناف  امام مرجع قضائي اعلى.  وبما ان المرسوم رقم 15947 الصادر في 1964/03/31 تنفيذا للمادة 37  المذكورة نص  في مادته الثانية على انه تقدم الاعتراضات  ايا كان نوع  الضريبة والرسوم الى الدائرة المالية مباشرة او بالبريد. وبين في مادته  السادسة كيفية درس  الاعتراض  والبت  به من قبل الادارة ثم اوجب  في  مادته الثانية عشرة احالة الاعتراض  بحال عدم استجابة مطالب  المعترض   كليا او جزئيا الى لجنة يطعن في قراراتها او تستأنف  مباشرة لدى مجلس   شورى الدولة وفق ما نصت  عليه المادة 25 من المرسوم المذكور.  وبما ان النصوص  المقدم ذكرها قد انشأت  اجهزة للنظر في المرحلة الاولى  من التقاضي في الرسوم والضرائب  وجعلت  مجلس  شورى الدولة مرجعا  استئنافيا للنظر في المرحلة الثانية من التقاضي في الضرائب  والرسوم.  وبما انه يستفاد من النصوص  القانونية المذكورة اعلاه ان مجلس  شورى  الدولة هو مرجع استئنافي لقرارات  لجان الاعتراضات  على ضريبة الاملاك  المبنية\n*  شروط مسؤولية الورثة بالتضامن عن  ضريبة الاملاك المبنية  *\nوبما انه يتوجب  على قاضي الاستئناف  قبل بحث   النزاع المعروض  امامه ان يتحقق عما اذا كان الحكم المستأنف  واقعا  موقعه القانوني ومعرفة السبب  الذي حال دون بحث  القضية في الاساس  من  قبل القاضي البدائي  وبما ان القاضي الاستئنافي بفعل احلاله محل القاضي البدائي يفصل في قبول  الطلب  البدائي شكلا ومن ثم فيما اذا كان مرتكزا على اساس  قانوني مع  اثارته عند الاقتضاء اسبابا تتعلق بالانتظام العام.  وبما انه يتبين من القرار المستأنف  ومن اقوال الفريقين ان التكليف   المنازع به صدر في آخر عام 1968 باسم الحاج ثنيان الغانم مورث  الجهة  المستأنفة الذي توفي بتاريخ 1967/08/13 وان الجهة المستأنفة لم تطعن فيه  في الوقت  المحدد لعدم علمها بهذا التكليف  ولم تقدم اعتراضها الا  بتاريخ 1969/03/13  وبما انه يقتضي معرفة ما اذا كانت  المهل المتعلقة بالتكاليف  المذكورة  قد انصرمت  بوجه الجهة المستأنفة اذ ان المادة 86 من قانون 1962/09/17  المتعلق بقانون الاملاك المبنية والمعطوفة على المادة 36 من قانون  المحاسبة العمومية حددت  بدء سريان مدة الاعتراض  على جداول التكليف   الاساسية بشهرين من تاريخ نشرها في الجريدة الرسمية.  وبما انه اذا كانت  المادة 60 من قانون ضريبة الاملاك المبنية الصادر في  17 ايلول سنة 1962 تنص  على ان الضريبة تفرض  باسم المالك والمستثمر وقد  عرف  القانون في المادتين الثانية والثالثة والمالك والمستثمر واذا كانت   المادة 64 من القانون المذكور تنص  ايضا على ان الضريبة التصاعدية ذمة  شخصية على المكلف  (Contribuable) فان المادة 71 من ذات  القانون تنص   على انه في حال انتقال الملكية بسبب  الوفاة يبقى الورثة او الموصي لهم  مسؤولين بالتضامن عن الطريقة المفروضة على العقار باسم المورث  او  الموصي.  وبما ان معنى المادة 71 المذكورة هو انه في حال اشغال ذمة المورث   بضريبة ما وفق احكام قانون ضريبة الاملاك المبنية فان ورثته يسألون  بالتضامن عن تلك الضريبة سواء اكانت  هذه الضريبة فرضت  فعلا وصدر  التكليف  بها باسم المورث  قبل وفاته ولم يكن دفعها ام كانت  هذه  الضريبة تترتب  بالواقع على المورث  ولم يصدر التكليف  بها قبل الوفاة  وفي هذه الحالة الاخيرة يمكن ان يصدر التكليف  على العقار باسم المورث   ويكون الورثة مسؤولين عنه.  وبما ان هذا التفسير يصبح واضحا واكيدا اذا ما استعرضت  الحالة التالية  وهي ان ذمة المورث  مشغولة فعلا بضريبة تصاعدية ولم يكن صدر التكليف   بها قبل وفاته وان احدا من ورثته ليس  خاضعا للضريبة التصاعدية ففي هذه  الحالة لا يمكن من جهة فرض  ضريبة تصاعدية على احدهم مباشرة ومن جهة  اخرى تجزئة الضريبة عليهم بنسبة حصة كل منهم الارثية لاجل فرض  الضريبة  عليه مباشرة اذ يتنافى مع كون الورثة متضامنين بالضريبة المترتبة  بكاملها.  وبما ان مضمون المادة 70 السابقة تعزز هذا التفسير ايضا وهي تنص  على  انه في حال انتقال الملكية بين الاحياء يصبح مالك العقار الجديد كافلا  الضريبة غير المدفوعة باسم المالك القديم ومسؤولا بالتضامن معه في كل  ضريبة تفرض  بعد تاريخ الانتقال على اساس  الايرادات  العائدة للمدة  السابقة فهذا النص  كرس  صراحة امكانية فرض  الضريبة بعد تاريخ انتقال  الملكية على اساس  الايرادات  العائدة للمدة التي سبقت  هذا الانتقال مع  ان المالك الجديد لا يكون مكلفا اصلا على تلك المدة. والتضامن الذي كرسه  النص  بين المالك الجديد والمالك القديم يعني اولية التزام المالك  القديم بالضريبة وتقرير ان المالك الجديد ملزم ايضا التزاما جعله  بالتضامن مع المالك القديم.  وبما ان التضامن بالمسؤولية عن الضريبة المترتبة على المورث  تؤدي الى  اعتبار ان كلا من المتضامنين يتحمل ذات  الاعباء وذات  الالتزامات   بالنسبة للضريبة المترتبة ومن هذه الالتزامات  انبرام التكليف  بشأن  الضريبة الرسمية سواء صدر التكليف  باسم المورث  بعد وفاته ام صدر باسم  الورثة عن ذمة المورث .  وبما انه وفق الاحكام القانونية المار ذكرها والمبادىء العامة الضرائبية  ان الضريبة تفرض  على مدخول المكلف  فيستفاد من ذلك ان المتوفي, التي  تخضع وارداته للضريبة, يجب  ان يكون مكلفا اي خاضعا للضريبة التصاعدية  وفي وارداته وبعبارة اخرى يجب  ان يكون المتوفي شخصيا مكلفا وخاضعا  للضريبة بتاريخ وفاته."
}