{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51040",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 29 /1984",
  "card_info": {
    "court": "شورى",
    "number": "29",
    "year": "1984",
    "session_date": "18/01/1984",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//بركات/"
  },
  "ruling_text": "*  شروط تطبيق مرور الزمن على الرسوم والغرامات  المتعلقة  بتسوية مخالفات  البناء.  *\nوبما انه فيما يتعلق بمرور الزمن على  المخالفات  ذاتها الذي ادلت  به الجهة المستأنفة فان المادة الاولى من  القانون الموضوع موضع التنفيذ بالمرسوم رقم 10838 والمتعلق بتسوية  مخالفات  البناء قد نصت  صراحة على ان الابنية او اجزاء الابنية التي  انشئت  بعد تاريخ 20/01/1954 بدون رخصة او زيادة على الرخصة او خلافا  للرخصة والتي تم هيكلها بما فيه السقف  قبل تاريخ نشر هذا القانون تخضع  للاحكام التالية... وقد ورد في النص  تفصيل لتسوية المخالفات . فيكون  هذا القانون الصادر في 20/03/1964 سوى على الوجه الذي نص  عليه  المخالفات  المشار اليها بدون تفريق بين تواريخ حصولها. فهذا القانون  الخاص  يكون بالتالي قد صدر ليطال جميع المخالفات  الحاصلة بعد  20/01/1954.  وبما ان المستأنف  يدلي بمرور الزمن على الرسوم والغرامات  المطعون فيها  والتي فرضت  كما مر بيانه, تطبيقا لاحكام الفقرة الثانية من المادة  الاولى من قانون تسوية مخالفات  البناء.  وبما ان المادة 4 من هذا القانون تنص  على ان مرور الزمن يسري من تاريخ  انقضاء مهلة الخيار في المخالفات  المنطبقة على الفقرة الثانية المذكورة  والتي تنص  على انه اذا كانت  الانشاءات  مطابقة للتخطيطات  ومخالفة  كليا او جزئيا للمرسوم الاشتراعي رقم 61/L.E او لنظام الارتفاقات  يترك  للمالك الخيار اما بهدم الابنية او اقسامها المخالفة واما بدفع الرسم  المنصوص  عليه في المادة الحادية عشرة من قانون 20/01/1954 مع غرامة  توازي خمسة اضعاف  هذا الرسم... على المالك الذي يختار الهدم ان يبلغ  الادارة ذلك تلقائيا خلال ستة اشهر من تاريخ ابلاغ الادارة رغبته حتى  اذا لم يفعل يصبح ملزما باداء الرسم والغرامة المعينين بالفقرة  السابقة...  وبما ان القانون الموضوع موضع التنفيذ بالمرسوم رقم 15838 المذكور اعلاه  قد نشر في العدد 25 من الجريدة الرسمية بتاريخ 26/03/1964 فتنتهي مهلة  الخيار المشار اليها في 26/09/1964 وعليه ان بدء مرور الزمن المشار اليه  في هذا القانون هو هذا التاريخ الاخير.  وبما ان قانون تسوية مخالفات  البناء لم يعين مدة مرور الزمن فتطبق  المدة المعتمدة لسقوط الرسوم البلدية وهي المكرسة في قانون الرسوم  البلدية.  وبما ان القانون رقم 67/50 الصادر في 28/06/1967 نص  على انه تمدد سنتين  مهلة مرور الزمن على الرسم والغرامة ( على الابنية المخالفة) المحددة  بموجب  مشروع القانون الموضوع التنفيذ بموجب  المرسوم رقم 15838 تاريخ  20/03/1964 فما دام ان هذا القانون الاخير لم يعين مدة مرور الزمن, كما  مر بيانه, بل عين بدء سريان هذه المدة فانه يجب  ان يفهم القانون رقم  67/50 بانه اخر سنتين بدء سريان مدة مرور الزمن المشار اليه في قانون  تسوية مخالفات  البناء وعليه فان هذا البدء يصبح في 26/09/1966 بدلا من  26/09/1964.  وبما ان قانون الرسوم البلدية النافذ بتاريخ نفاذ تسوية مخالفات  البناء  هو القانون الموضوع موضع التنفيذ بالمرسوم رقم 15677 تاريخ 04/03/1964  وتنص  المادة 173 منه على ان مهلة مرور الزمن على الرسوم البلدية هي خمس   سنوات .  وبما ان المرسوم الاشتراعي رقم 68 الصادر في 05/08/1967 والمتعلق  بالرسوم البلدية الغى القانون الموضوع موضع التنفيذ بالمرسوم رقم 15677,  ونص  في المادة 160 منه على ان مهلة مرور الزمن المذكورة هي اربع سنوات   فيقتضي معرفة ما اذا كان يجب  تطبيق مرور الزمن الخماسي ام مرور الزمن  الرباعي.  وبما انه كما بين هذا المجلس  في اكثر من قرار سابق صادر عنه, فيما  يتعلق بالحالات  التي تكون محددة بموجب  القانون (situations legales)  ان المبدأ هو ان القانون الجديد يطبق فورا على الحالات  التي تكون جارية  لم تتكامل (en cours) غير انه يقتضي احيانا واستثناء وبصورة عملية بسبب   عدم امكان تطبيق القانون الجديد فورا اعطاء مهلة انتقالية لتطبيقه في  حال عدم احتواء النص  على مثل هذه المهلة.  وبما ان المرسوم الاشتراعي رقم 1967/68 الذي عدل مدة مرور الزمن لا  يتضمن الاشارة الى وسيلة انتقالية لتطبيقه من هذه الجهة.  وبما انه ما دام انه لم يكن قد مرت  سنة بتاريخ نفاذ هذا المرسوم  الاشتراعي على استحقاق الرسم والغرامة موضوع النزاع فان المهلة الباقية  من مدة مرور الزمن الرباعي كافية لتطبيق احكام المرسوم الاشتراعي  المذكور بهذا الشأن.  وبما ان مهلة مرور الزمن تحسب  في هذه المراجعة لا بالسنين كما يجري  بخصوص  المهلة المنصوص  عليها في قانون الرسوم البلدية وقوانين المحاسبة  العمومية بل بالايام لان قانون تسوية مخالفات  البناء بين بدء المهلة  بتاريخ محدد باليوم عندما نص  على ان بدءها يكون فور انتهاء مدة الخيار  المحدد بستة اشهر فلا بد والحال هذه ان يكون القانون عين انتهاء المهلة  بذات  الطريقة.  وبما انه عملا بالنصوص  المذكورة اعلاه (المرسوم الاشتراعي رقم 1967/68  والقانون رقم 67/50) تبتدىءمهلة مرور الزمن وفاقا للمادة 4 من قانون  تسوية مخالفات  البناء في الحالة الاولى وفق نص  الفقرة الاولى من مادته  الاولى من تاريخ نشره اي في 26/03/1964 وتنتهي في 26/03/1970 وفي الحالة  الثانية في 26/09/1964 اي في نهاية مدة الستة اشهر وفق نص  الفقرة  الثانية من المادة الاولى المذكورة وتنتهي في 26/09/1970  وبما انه بحسب  الفقرة الثانية من المادة 160 من المرسوم الاشتراعي رقم  1967/68 يقطع مرور الزمن بمجرد الشروع بالملاحقات  الفردية... ويعتبر  الانذار شروعا في الملاحقة شرط ان يبلغ وفق احكام هذا المرسوم  الاشتراعي.  وبما انه يتبين ان التكليف  المعترض  عليه صدر بتاريخ 20/04/1970 وابلغ  بتاريخ 11/11/1970 كما هو ثابت  من اقوال الفريقين فلا يكون في كل حال  قد خرج التكليف  المذكور من حيز الادارة لاجل تبليغه الا بعد ان سقط  التكليف  المطعون فيه بمرور الزمن الذى كان قد تحقق وانتج مفاعيله.  وبما ان التكليف  المطعون فيه يكون قد صدر وابلغ الى الجهة المستأنفة  خارج المهلة القانونية."
}