{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50996",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 30 /1984",
  "card_info": {
    "court": "شورى",
    "number": "30",
    "year": "1984",
    "session_date": "18/01/1984",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//بركات /"
  },
  "ruling_text": "*  الطبيعة القانونية للغرامة المفروضة تطبيقا لقانون  تسوية مخالفات  البناء  *\nوبما ان النقاش  لا يتعلق من حيث  الصلاحية  بالرسوم والعلاوات  المفروضة والتي هي رسوم بلدية, كما يظهر من اقوال  الطرفين ويعود امر النظر فيها الى لجنة الاعتراضات  على الرسوم البلدية  بل ان النقاش  محصور بالغرامة وهي مفروضة كما يتبين من القرار المستأنف   واقوال الطرفين تطبيقا لقانون تسوية مخالفات  البناء  وبما انه يقتضي الرجوع الى هذا القانون لمعرفة طبيعة هذه الغرامة اهي  عقاب  جرم قضائي يعود امرها الى القضاء العدلي ام هي زيادة رسوم بلدية  تفرض  جزاء على موقف  المكلف  تشجبه قوانين تلك الرسوم وتكون من اختصاص   الادارة ويعود امر بحثها الى القضاء الادارى. وبالفعل ان القانون يعطي  الغرامة تارة وصف  عقاب  الجرم الجزائي صراحة وطورا لا يحتوى النص  على  مثل هذه الصراحة. فقانون 20/01/1954 مثلا, وهو الذى يعطف  عليه قانون  تسوية مخالفات  البناء ينص  في المادة 02 منه على ان الذين يخالفون  احكام المرسوم الاشتراعي رقم L.E./61 ونظام هذا القانون والنصوص  التي  تتخذ لتطبيقه يعاقبون بالغرامة من 25 الى 100/ ل.ل. وبالسجن من 24 ساعة  الى اسبوع او باحدى هاتين العقوبتين. وان الذى يواصل العمل بدون  الاستحصال على الرخصة بعد ان يكون قد اوقف  عنه يعاقب  بغرامة من 100  الى 500 ل.ل. وبالسجن من يومين الى 15 يوما او باحدى هاتين العقوبتين  فما من شك ان الغرامة المذكورة في المادة 02 المنوه بها هي عقاب  جرم  جزائي. في حين ان المادة 79 المعدلة من قانون البناء (المرسوم الاشتراعي  رقم L.E./61 تنص  على ان كل حفر اساسات  او بناء او ترميم او تحويل  يباشر به بدون ترخيص  او تصريح حسب  ما يكون خاضعا لرخصة او لتصريح او  يجرى خلافا للرخصة او للايصال بالتصريح يوقف اذا ظهر ان الانشاءات  لا  تتنافى مع التخطيط ولا الشروط القانونية تعطى الرخصة او الايصال  بالتصريح مع فرض  غرامة تعادل ثلاثة اضعاف  قيمة الرسم المتوجب  عن  القسم الذى يكون قد تم وهذه الغرامة ليست  بالواقع سوى زيادة في الرسم  يعود امر فرضها للادارة ويطعن فيها لدى القضاء الادارى.  وبما انه يتبين من تفصيل التكليف  المطعون فيه والمبين في الملف   الادارى المبرز والذى لم يناقش  المستأنف  في صحته والمؤيد بمضمون صورة  التكليف  المبرزة من المستأنف  ذاته ان التكليف  المشار اليه يرتكز على  احكام الفقرة الثانية من المادة الاولى من قانون تسوية مخالفات  البناء  والتي تفرض  كتسوية للمخالفات  الرسم المنصوص  عليه في المادة الحادية  عشرة من قانون 20/01/1954 مع غرامة توازى خمسة اضعاف  هذا الرسم  وبما ان هذه الغرامة ليست  سوى زيادة في الرسم يعود امر فرضها للادارة  ويعود للجنة الاعتراضات  بحث  الاعتراض  عليها.  وبما ان القرار المستأنف  الذى تضمن اعلان عدم صلاحية اللجنة لبحث   الاعتراض  على الغرامة المشار اليها هو في غير محله القانوني ومستوجب   الفسخ  وبما انه وفق احكام المادة 105 من المرسوم الاشتراعي رقم 1959/119 الذى  كان سائدا عند تقديم هذه المراجعة والمطابقة للمادة 115 من القانون  المنفذ بالمرسوم رقم 10434 تاريخ 14/06/1975 يترتب  على هذا المجلس   بصفته مرجعا استئنافيا ان يفصل المراجعة في الاساس ."
}