{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51138",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 3 /1984",
  "card_info": {
    "court": "شورى",
    "number": "3",
    "year": "1984",
    "session_date": "02/01/1984",
    "chief": "ميشال عبود",
    "members": "/سرحان / بوجي/"
  },
  "ruling_text": "*  مفعول اغفال الاصول الجوهرية  لجهة عدم بت  احد المطالب  او الاسباب  من قبل لجان الاستملاك  *\nوبما  انه يستفاد مما تقدم ان الجهة المستدعية ادلت  امام لجنة الاستملاك  الاستئنافية ببطلان الاستئناف  المقدم من زكية قرنفل ورفاقها وطلبت  رده  شكلا.  وبما ان اللجنة الاستئنافية اغفلت  البت  بهذا المسبب  ولم تتطرق اليه  ولم تبحث  فيه.  وبما انه يتوجب  على لجنة الاستملاك الاستئنافية ان تبين الاسباب  وان  تحل جميع المسائل التي يطرحها المتقاضون وان تجعل لكل جواب  اسبابا  تلائمه وذلك عملا باحكام المادة الرابعة من قانون اصول المحاكمات   المدنية.  وبما ان اغفال البت  باحد المطالب  المدلى بها يشكل مخالفة للاصول  الجوهرية وبالتالي سببا من اسباب  النقض .  وبما انه والحالة ما تقدم فان اللجنة الاستئنافية باغفالها البت  بالسبب   المتعلق  ببطلان الاستئناف  المقدم من زكية قرنفل ورفاقها تكون قد  ارتكبت  مخالفة للقانون وعرضت  قرارها المطعون فيه للنقض\n*  اصول حساب  تعويض  المساهمة في  الاستملاك والمرجع الذي يفصله  *\nبما ان الجهة المستدعية تدلي بان لجنة  الاستملاك الاستئنافية تجاوزت  صلاحيتها المحددة في المادة 12 من قانون  الاستملاك عندما تعرضت  لمسألة المساحة المنازع فيها وقالت  انه يعتمد  في حساب  تعويض  المساهمة بين العقارين 1332 و1335 الاشرفية جميع  الاقسام المقابلة فيها مهما كان عمق هذه الاقسام كما تعرضت  للمسألة  المتأتية عن وجود العقار رقم 4655 فاعتبرت  ان هذا العقار لا يحجب   التحسين عن العقار رقم 1335 الاشرفية.  وبما ان المادة 13 المشار اليها تنص  على انه تنحصر مهمة اللجنة في  تعيين التعويضات  الواجب  اداؤها بسبب  الاستملاك وعند وجود خلاف  يتعلق  بالملكية او بتوجب  التعويض  تحدد اللجنة بقرارها مقدار التعويض  وتبلغه  في كل حال الى الادارة طالبة الاستملاك ضمن المدة المنصوص  عنها في  المادة 17 وعلى هذه الاخيرة ايداع مبلغ التعويض  على ان لا يدفع قبل  صدور حكم مبرم من المحكمة المختصة.  وبما انه يتبين من مراجعة القرار المطعون فيه انه تضمن القول انه لا  يعتمد في حساب  تعويض  المساهمة بين العقارين 1332 و1335 اشرفية جميع  الاقسام المقابلة فيهما مهما كان عمق هذه الاقسام المتقابلة لان التحسين  لا يصيب  جزءا او نسبة معينة من العقار الذي خلص  جزئيا او كليا من  الاقتطاع بل ان التحسين الحاصل بصيب  هذا العقار بكامله وان الفضلة رقم  4655 اشرفية بالنسبة لوضعيتها ومساحتها لا تحجب  التحسين الناتج من  العقار 1335 وان المساحة التي يتوجب  عنها تعويض  المساهمة هي /1459,72  م.م.  وبما ان لجنة الاستملاك الاستئنافية حددت  تعويض  المساهمة المشار اليه  استنادا الى احكام المادة 51 فقرتها الثانية من قانون الاستملاك التي  تنص  على انه اذا كان الاقتطاع من جانب  واحد او كان ما اخذ من جانب   غير مواز لما اخذ من جانب  اخر فالمالك الذي خلص  ملكه كليا او جزئيا من  الاقتطاع يعوض  المالك الاخر عما تركه زيادة عن النصيب  القانوني وكل  خلاف  بهذا الشأن تفصل به لجنة الاستملاك.  وبما انه يستفاد من نص  الفقرة الثانية من المادة 51 من قانون الاستملاك  انها وسعت  صلاحيات  لجان الاستملاك في حال النظر بتعويض  المساهمة وان  هذا التوسيع قد انحصر بكل خلاف  بهذا الشأن اي بشأن المساحة المقتطعة  دون سائر الخلافات  التي تبقى خاضعة للمبدأ العام وهو عدم امكانية النظر  بها عملا باحكام المادة 12 من قانون الاستملاك"
}