{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65228",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 40 /1984",
  "card_info": {
    "court": "شورى",
    "number": "40",
    "year": "1984",
    "session_date": "23/01/1984",
    "chief": "ميشال\r\nعبود",
    "members": "/سرحان//بوجي/"
  },
  "ruling_text": "*  شروط تطبيق القوانين المتعلقة بالصلاحية المطلقة على قضايا  الاستملاك  *\nبما ان المستدعي يدلي بعدم صلاحية لجنة الاستملاك العليا  لدى مجلس  تنفيذ المشاريع الكبرى لمدينة بيروت  لتحديد تعويضات   الاستملاك التي قد تعود لكافة اصحاب  الحقوق في العقارات  والواقعة في  اطار منطقة وسط بيروت  التجاري الموضوعة تحت  الدرس  كسبب  للنقص .  وبما انه بتاريخ 77/02/15 صدر المرسوم رقم 31 والذي بموجبه حدد نطاق  الوسط التجاري لمدينة بيروت  وقد ادخل بموجب  هذا المرسوم ضمن نطاق  الوسط التجاري العقار موضوع المراجعة.  وبما انه بتاريخ 78/01/12 صدر عن لجنة الاستملاك البدائية القرار رقم  /488/ القاضي بتحديد التعويض  المتوجب  للجهة المستدعى ضدها.  وبما انه بتاريخ 1978/04/15 صدر المرسوم رقم 1163 والمنشور في الجريدة  الرسمية بتاريخ 78/04/27 والقاضي بتصديق التصميم والنظام التوجيهي  والتفصيلي العام لمنطقة الوسط التجاري في مدينة بيروت  والذي بموجبه حدد  نطاق الطرق داخل الوسط التجاري وقد اصاب  العقار موضوع المراجعة.  وبما انه بتاريخ 1979/07/11 اصدرت  اللجنة العليا اقرارها المطعون فيه  والقاضي بتحديد التعويضات  المتوجبة للجهة المستدعى ضدها.  وبما انه يقتضي معرفة ما اذا كانت  اللجنة العليا صالحة لاصدار القرار  المطعون فيه.  وبما ان لجان التخمين المعينة خصيصا للوسط التجاري لم تكن صالحة للعمل  الا بعد صدور المرسوم رقم 1163 القاضي بتصديق التصميم والنظام التوجيهي  والتفصيلي الصادر بتاريخ 1978/04/15 والمنشور في الجريدة الرسمية بتاريخ  1978/04/27  وبما انه بتاريخ سريان مفعول المرسوم رقم 1163 المذكور اعلاه كان قد صدر  عن لجنة الاستملاك البدائية الخاصة لمجلس  تنفيذ المشاريع القرار  البدائي موضوع استئناف  قرار اللجنة العليا المطلوب  نقضه.  وبما انه اذا كان من المسلم به علما واجتهادا ان القوانين المتعلقة  بالصلاحية المطلقة تطبق فورا على جميع النزاعات , الا ان هذه القاعدة لا  تشمل النزاعات  التي فصلت  بصورة نهائية او التي صدر فيها قرار بدائي  تناول اساس  النزاع.  وبما ان القرار البدائي الصادر عن لجنة الاستملاك البدائية كان قد صدر  قبل نشر المرسوم رقم 1163 فان اللجنة العليا الناظرة باستئناف  القرار  تظل هي الصالحة للفصل بالنزاع على طريق الاستئناف  دون سواها.  وبما ان لجنة الاستملاك العليا لدى مجلس  تنفيذ المشاريع الكبرى لمدينة  بيروت  كانت  هي الصالحة للنظر بالاعتراض  المقدم ضد القرار الصادر عن  اللجنة البدائية التي حددت  تعويض  الاستملاك"
}