{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51036",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 48 /1984",
  "card_info": {
    "court": "شورى",
    "number": "48",
    "year": "1984",
    "session_date": "24/01/1984",
    "chief": "وليم نون",
    "members": "/فياض //ابو رجيلي/"
  },
  "ruling_text": "*  شروط تقديم مذكرة ربط النزاع  *\nبما ان المذكرة التي تتضمن مطالب  المستدعي لكي تربط النزاع كان يجب   ان تقدم الى المرجع الذي يعود له الحق بتمثيل المجلس  المستدعى ضده تجاه  الغير وبالتالي اتخاذ القرارات  الادارية النافذة القابلة للطعن امام  مجلس  شورى الدولة.  وبما ان المستدعي تقدم في خلال سنة 1970 بكتاب  الى \"مصلحة الطرق\" لدى  المجلس  المستدعى ضده يعلمها فيه بالاضرار اللاحقة بعقاره ويطلب  اليها  اجراء كشف  سريع وتقدير الاضرار وتحديد المسؤولية وتقرير التعويض   اللازم.  وبما ان هذا الكتاب  ليس  من شأنه ان يربط النزاع مع الادارة لانه مقدم  الى مرجع غير صالح للبت  بالموضوع الذي يتضمنه سواء ارسل الى المصلحة  دون ذكر رئيسها او الى رئيس  هذه المصلحة بالذات , ولان المرجع المذكور  غير ملزم باحالة الطلب  الى المرجع الصالح كون هذا الطلب  موجه تحديدا  اليه ولا يدخل ضمن اختصاصه تفسير نية مقدمه وتحديد موقف  هذا الاخير من  الادارة بصورة نهائية.  وبما ان المستدعي عاد وتقدم بمذكرة ربط نزاع موجهة الى مجلس  تنفيذ  المشاريع الانشائية ودون ان يذكر صراحة ان المجلس  المذكور ممثل برئيسه.  وبما انه رغم هذا النقص  في المذكرة فانه من المفروض  فيها ان تصل حتما  الى رئيس  مجلس  ادارة المجلس  المستدعى ضده لان الدائرة التي تتسلمها  ملزمة بان توجه هذه الطلبات  الى من يمثل الادارة المرسلة اليها.  وبما ان المراجعة الحاضرة المقدمة ضمن المهلة القانونية مستوفية سائر  شروطها تكون مقبولة شكلا.\n*  طرق المراجعة المتاحة امام  الشخص  الثالث  المتضرر من تنفيذ التزام اشغال عامة.  *\nبما ان العقد  المتعلق بالتزام اشغال عامة هو عقد اداري يعود حق النظر في القضايا  الناجمة عن تنفيذه الى القضاء الاداري.  وبما ان قضايا التعويض  عن الاضرار التي يسببها المتعهد في مجال تنفيذه  لعقد الالتزام هي اضرار ناجمة عن الاشغال العامة التي تخضع لرقابة  القضاء الاداري وبالتالي وعلى هذا الاساس  يخضع المتعهد لهذه الرقابة.  وبما ان المتضرر من الاشغال العامة الذي له صفة الشخص  الثالث  بالنسبة  لهذه الاشغال يملك حق مداعاة الادارة صاحبة المشروع او المتعهد او  الاثنين معا منفردين او بالتكافل والتضامن, وهذا الخيار الاخير يعود له  نظرا لكونه غريبا عن العلاقة التعاقدية القائمة بين الادارة والمتعهد  فيما يتعلق بمدى مسؤولية كل منهما عملا بشروط العقد."
}