{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63655",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1984",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1984",
    "session_date": "27/09/1984",
    "chief": "عاطف النقيب",
    "members": "/العوجي//معلوف /"
  },
  "ruling_text": "*  اصول ابلاغ القرار  الاعدادي  *\nوحيث  انه في ما يتعلق بالنقطة الاولى فان الجهة طالبة النقض\nتأخذ على المحكمة الاستئنافية اعتبارها ان تبليغ القرار الاعدادي حصل\nلها بصورة اصولية بينما تبليغ ورقة الدعوة لا يمكن في حال من الاحوال ان\nيعتبر بمثابة تبليغ صحيح وبالتالي فان القرار الاعدادي لا يسرى مفعوله\nعليها الا في حال ابلاغه منها حسب  الاصول وبالتالي ان ما ذهبت  اليه\nمحكمة الاستئناف يشكل مخالفة للقانون\nوحيث  يتبين من مراجعة القرار الاستئنافي ان المحكمة بعد ان راجعت  محضر\nالمحاكمة البدائية اعتبرت  ان الجهة طالبة النقض  اطلعت  على القرار\nالاعدادي الذي ابلغت  صدوره واستمهلت  عدة مرات  لانفاذه ونفذت  الشق\nالثاني منه المتعلق بدفع اجره الخبير الا انها امتنعت  عن دفع الرسم\nالنسبي عن دعواها المقابلة وهو موضوع الشق الاول من القرار الاعدادي\nالمذكور\nوحيث  يتبين مما تقدم ان المحكمة الاستئنافية لم تعتبر ان تبليغ القرار\nالاعدادي حصل اصولا نتيجة لابلاغ ورقة الدعوة من الجهة طالبة النقض  بل\nمن الوقائع ومجريات  المحاكمة التي اثبتتها في قرارها والمذكورة آنفا\nفتكون في هذا القرار قد اوردت  بيانات  ترتبط بالتبليغ وتقره قضاء.\nوحيث  ان قرارها لهذه الجهة بقي بمنأى عن الطعن اذ ان الجهة طالبة النقض\nلم تدل بان المحكمة الاستئنافية في ما ذهبت  اليه خالفت  نصا قانونيا\nمعينا او مبدأ قانونيا عاما\n*  اثر التخلف  عن تسديد  الرسم القضائي بالرغم من التبليغ  *\nوحيث  انه في ما يتعلق بالنقطة\nالثانية فان ما جاء في نص  الماديين 88 و 90 من قانون الرسوم القضائية\nيتعلق باجراء حساب  الرسوم من قبل قلم المحكمة وبدفع الرسم في صندوق\nالمحكمة وبكيفية اجراء التصحيح فيما اذا حصل خطأ في استيفاء الرسم\nوحيث  ان طالب  النقض  يبين ما هي المخالفة التي يدليان انها حصلت  من\nقبل المحكمة الاستئنافية على هاتين المادتين الا اذا كان ما يقصد به\nبانه لا يمكن ان يتحملا مسؤولية عدم دفع الرسوم الا اذا رفضا ذلك بعد\nابلاغهما اصولا\nوحيث  طالما ان المحكمة الاستئنافية اثبتت  حصول التبليغ بصورة اصولية\nوبقي قرارها بمنأى عن الطعن لهذه الجهة فان السبب  المدلى به يكون\nمستوجبا الرد طالما ان المحكمة اثبتت  تخلفهما عن دفع الرسم بالرغم من\nالتبليغ الحاصل"
}