{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51009",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 57 /1984",
  "card_info": {
    "court": "شورى",
    "number": "57",
    "year": "1984",
    "session_date": "25/01/1984",
    "chief": "وليم نون",
    "members": "/فياض //بركات /"
  },
  "ruling_text": "*  شروط التعويض  عن الاضرار اللاحقة بمستودع  مجاور لساقية طبيعية بسبب  فيضان المياه من جراء الاشغال العامة  *\nبما  ان مياه قناة القسيس  فاضت  في النصف  الثاني من شهر كانون الثاني 1969  ودخلت  مستودع الجهة المستدعية الكائن في العقار رقم 1270 منطقة حارة  حريك العقارية والمحتوى على مواد كيمائية صمخية لمنع النش  في الابنية,  بالاضافة الى كميات  كبيرة من بحص  ناعم ممزوج بمواد كيمائية من مختلف   الالوان والانواع.  وبما ان قناة القسيس  هي مجرى ماء شتوى طبيعي منذ القديم وموجود في  المناطق المنخفضة من الاراضي والبساتين التابعة لبعض  بلديات  الساحل,  منها بلديات  الحدث  والشياح وحارة حريك وبرج البراجنة, وتنتهي  بنهر  الغدير حيث  تصب  فيه, وهي تستعمل في فصل الصيف  لرى البساتين المجاورة  لها.  وبما ان الدولة ليست  مسؤولة عن الاضرار الناشئة عن مجارى الانهر  والسواقي الطبيعية ما دام القانون اعطى المالكين الحق بتأليف  جمعيات   نقابية من اجل اجراء الاشغال التي تتعلق بالاحتراز من مجارى المياه  وتنظفيها وتعقيمها وتعديلها.  وبما ان في القضية الحاضرة ينبغي معرفة ما اذا كانت  الاشغال بالقرب  من  القناة الطبيعية والتي قام بها المستدعى ضدهما, الدولة والبلدية, ادت   الى زيادة كمية المياه التي تصب  في تلك القناة وهي التي سببت  الفيضان,  وفي هذه الحال ينبغي معرفة ما اذا كان المستدعى ضدهما مسؤولتين عن  الفيضان الضار وبأى مقدار.  وبما ان تدفق مياه القنوات  المستحدثة من الدولة ادى الى ارتفاع منسوب   المياه في المجرى الطبيعي بصورة غير عادية وبالتالي الى فيضان تلك  المياه على الاراضي المجاورة والمباني القائمة عليها.  وبما انه في ضوء الوضع المبين اعلاه يرى المجلس  ان الصلة السببية  القائمة من جهة بين الاشغال العامة التي قامت  بها الدولة وفعل البلدية  المستدعى ضدها فيما يتعلق بالمجارير التي تصب  في احدى الاقنية  المستحدثة من الدولة, ومن جهة ثانية بين فيضان المجرى الطبيعي اى قناة  القسيس , هي الصلة السببية المباشرة التي ترتب  المسؤولية على المؤسستين  المستدعى ضدهما, ذلك ان الاقنية المستدحدثة باتصالها بالمجرى الشتوى  تؤلف  معه وحدة متماسكة لتصريف  المياه الشتوية.  وبما انه فيما يتعلق بفعل البلدية المستدعى ضدها فهو ناجم عن تغاضيها عن  واقع وصل المجارير الابنية بالقناة الرئيسية المستحدثة من قبل الدولة,  الوضع الذى ساهم في ازياد كمية المياه التي تصب  في تلك القناة وبالتالي  في حصول الفيضان وتفاقم نتائجه.  وبما انه من جهة اخرى يتبين من المستندات  المبرزة واقوال الفرقاء ولا  سيما من المذكرة المرفوعة من مجلس  البلدية المستدعى ضدها الى وزير  الداخلية بتاريخ 22/01/1969 ان المجلس  المذكور تمنى على الوزارة اتخاذ  التدابير الفعالة والسريعة الآيلة الى رفع الضرر المؤكد قبل وقوعه على  البيوت  والبساتين والناجم عن ان قناة القسيس  بسعتها الحاضرة تكاد  تستوعب  تصريف  المياه التي تصب  فيها, كما اثبت  ذلك السنوات  الماضية  وكم من مرة طفت  المياه ولجأت  البلدية الى مصلحة الاطفاء لاغاثة سكان  البيوت  المجاورة لها.  وبما انه بالاستناد الى ما تضمنته هذه المذكرة فانه من المفروض  بالجهة  المستدعية التي استأجرت  مستودعها في بناء حديث  كما هو وارد في تقرير  الخبير ان تكون عالمة بالخطر الذى كان يهدد محتويات  مستودعها وبكل حال  كان عليها ان تتحرى عن وضع المنطقة التي تريد ايداع المواد التي جاء في  النشرة الفنية الخاصة بها انه من الواجب  حفظها بمكان معتدل المناخ بحيث   لا تتسرب  اليه الرطوبة والبرودة المخفضة او الحرارة المرتفعة ولكنها  رغم ذلك اقدمت  على استئجار مستودع تعلو شبابيكه 20 سنتمترا فقط عن  الارض  في منطقة معروفة لدى الجميع بانها تحتوى على اقنية وتتعرض   الفياضانات .  وبما ان الامطار التي هطلت  بغزارة في النصف  الثاني من شهر كانون  الثاني 1969 لم تشكل الحدث  غير الاعتيادي الذى لا يمكن ارتقابه  وتلافيه, وبالتالي لا يمكن الاخذ بدفع القوة القاهرة لرفع المسؤولية عن  المستدعى ضدهما.  وبما انه بالاستناد الى ما تقدم يرى المجلس  توزيع المسؤولية بنسبة  النصف  على الجهة المستدعية و 35   على الدولة و 15   على البلدية المستدعى ضدها.  وبما ان الخبير يفيد بانه فتح عدة براميل محكمة الاغلاق واختارها من عدة  امكنة ومستويات  فرأى ان المياه دخلتها فتلفت  محتوياتها وهلى هذا  الاساس  اعتبر ان البضاعة تلفت  بكاملها بما فيه البحص  الذى يشكل جزءا  هاما منها.  وبما انه لا يمكن الاخذ بهذا القول القاطع واعتبار, انه لم يبق اى جزء  من المواد صالحا للاستعمال المعدلة ولاستعمال اخر واصبحت  البضاعة بدون  اية قيمة وصالحة فقط للرمي خارج المستودع.  وبما انه في ضوء تقرير الخبير الذى قدر قيمة البضاعة بمبلغ /62000/ ل.ل.  يرى المجلس  تقدير الخسارة التي حلت  بالمستدعي بما فيه الربح الفائت   بمبلغ اجمالي قدره /40000/ ل.ل. تتحمل الجهة المستدعية نصفه فيكون  التعويض  العائد لها قدره /20000/ ل ل.  بما ان البلدية تتحمل نسبة 15   من المسؤولية فيكون التعويض  المتوجب  عليها دفعه الى المستدعي يبلغ  المعدل التالي: 40000 x 15   = 6000 ل.ل.  وبما ان الدولة تتحمل نسبة 35   من المسؤولية فيكون المبلغ المتوجب  عليها دفعه كما يلي: 40000 x 35   = 14000 ل.ل."
}