{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65266",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 67 /1984",
  "card_info": {
    "court": "شورى",
    "number": "67",
    "year": "1984",
    "session_date": "22/05/1984",
    "chief": "وليم نون",
    "members": "/ فياض  // ابو\r\nرجيلي/"
  },
  "ruling_text": "*  شروط  مذكرة ربط النزاع والمراجعة الادارية  *\nبما ان المعترض  عليه تقدم  بتاريخ 1959/07/20 بكتاب  من وزير الاشغال العامة احاطه فيه علما بان  ارتفاعا طرأ بنسبة 25 بالمئة على الاسعار التي كان حددها يوم المناقصة  بشأن قساطل الفولاذ وطلب  ان تطبق الادارة احكام المادة 33 من دفتر  الشروط والاحكام العامة وذلك اما بفسخ الالتزام على مسؤولية الادارة  واما بالتعويض  عليه بقيمة فروقات  اسعار الفولاذ.  وبما ان هذا الكتاب  يربط النزاع مع الادارة لانه موجه الى السلطة  الصالحة لاصدار القرار النافذ في الموضوع ولانه يتضمن مطالب  واضحة  ومحددة.  وبما ان المعترض  عليه بعد تبادل الرسائل مع الادارة بشأن ثبوت  طلبه  لجأ نظرا لموقف  الادارة السلبي الى ربط النزاع مع وزير الاشغال العامة  مجددا فقدم المذكرة بتاريخ 1959/11/21 اي ضمن المهلة القانونية لتقديم  المراجعة القضائية.  وبما ان مذكرة ربط النزاع هذه رغم تسميتها تتصف  بالمراجعة الادارية  المقدمة الى السلطة ذاتها التي اتخذت  ومن شأنها بالتالي ان تحيي المهل  القانونية من جديد ابتداء من تاريخ تقديمها في 1959/11/21\n*  اصول  اثبات  ارتفاع الاسعار المتعلقة بالالتزام  *\nبما ان المعترض  عليه يدعي  بان القساطل الفولاذية التي تعهد بتقديمها الى وزارة الموارد المائية  والكهربائية قد ارتفع سعرها بنسبة 25% على الاسعار التي حددها يوم  المناقصة ويطلب  التعويض  عليه عن الخسارة التي لحقت  به من جراء ذلك  عملا باحكام المادة /33/ من دفتر الاحكام والشروط العامة.  وبما ان الخبير المعين وفقا للاصول يفيد في تقريره انه طلب  من المعترض   عليه ان يطلعه على الدفتر الذي صار فيه قيد فاتورة شركة \"كاتب  وفيصل\"  التي اشترى منها البضاعة فأجابه انه لم يعثر عليها, وان الشركة المذكورة  لم تبرز دفترا مسجلا او غير مسجل وارد فيه قيد هذه الفاتورة.  وبما ان الخبير خلص  الى القول انه لم يستطع الحصول على معرفة تقلبات   اسعار القساطل في مدة هذا الالتزام من المحلات  التجارية ولم يكن امامه  سوى كتابين من شركة \"سوسيت  كومرسيال دي لسكو\" يشير ان ارتفاع الاسعار  وفاتورة واردة فيها هذه الاسعار المرتفعة فضلا عن ان المعترض  عليه  وبائع المواد لم يعثرا على دفاترهما الوارد فيها قيد الفاتورة المبرزة  وبما ان عدم وجود قيد للفاتورة في دفاتر البائع والشاري معا يحول دون  اعتماد مضمون هذه الفاتورة من اجل تحديد سعر البيع, كما وانه يؤدي الى  عدم الاخذ بالكتابين الصادرين عن الشركة الفرنسية خاصة وان الملف  خلو  من مصادر اخرى رسمية او خاصة تؤكد ما جاء في الكتابين المذكورين.  وبما ان المجلس  يرى ان قول الخبير بانه لم يستطع معرفة تقلبات  اسعار  القساطل في مدة الالتزام واقع في محله, وان المراجعة الحاضرة مستوجبة  الرد لعدم ثبوت  ارتفاع الاسعار المدعى به ونسبة هذا الارتفاع وتاريخ  حصوله وتقلباته واسبابه."
}