{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65223",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 68 /1984",
  "card_info": {
    "court": "شورى",
    "number": "68",
    "year": "1984",
    "session_date": "23/05/1984",
    "chief": "جوزف شاوول",
    "members": "/الايوبي//عيد/"
  },
  "ruling_text": "*  اصول تدارك  التكاليف  الاضافية المتعلقة برصيد رسم على القيمة التأجيرية  *\nوبما انه  يتبين من اقوال البلدية ان التكليف  المعترض  عليه يتعلق برصيد رسم على  القيمة التأجيرية عن مكتب  المستأنف  ضده خلال سنوات  1961 و1962 و1963  وقدره /27/ ل.ل. عن كل هذه السنوات  مع العلاوات  القانونية  وبما انه اذا كان الرسم على القيمة التأجيرية هو في الاصل وفق المادة 90  وما يليها من المرسوم الاشتراعي رقم 1967/68 من الرسوم الدورية التي  ينشر ويبلغ عنها في الجريدة الرسمية ويستوفى سنويا ويجري تحصيله على  اساس  جداول تكليف  اساسية غير ان رصيد هذا الرسم عن سنوات  مختلفة  ومتتالية يجري تحصيله على اساس  جداول تكليف  اضافية كما هي الحال في  المراجعة الحاضرة  وبما انه خلافا لما جاء في اقوال البلدية ان التكليف  المعترض  عليه هو  من عداد التكاليف  الاضافية لتعلقه برصيد على القيمة التأجيرية ولتضمنه  عدة سنوات  هي 1961 و1962 و1963 والتي يجري تحصيلها على اساس  جداول  تكليف  شخصية.  وبما ان المادة الثانية من القانون المنفذ بالمرسوم رقم 14969 تاريخ  1963/11/30 والمتعلق بالمحاسبة العمومية تنص  على ان الاموال العمومية  هي اموال الدولة والبلديات  والمؤسسات  العامة التابعة للدولة والبلديات   واموال سائر الاشخاص  المعنويين ذوي الصفة العمومية فبموجب  هذا النص   ان الرسم موضوع هذه المراجعة هو من الاموال العمومية وتطبق عليه احكام  قانون المحاسبة العمومية وفق احكام المادة 240 من هذا القانون والمرسوم  رقم 2838 تاريخ 1959/12/14  وبما انه كان يجب  ان يجري التكليف  لسنة 1961 في السنة المذكورة وايضا  فيما يتعلق لسنتي 1962 و1963 فتبتدىء مهلة التدارك المنصوص  عليها في  المادة 34 المار ذكرها لسنة 1961 في سنة 1962 وتنتهي في اخر سنة 1964  ولسنة 1962 في سنة 1963 وتنتهي في اخر سنة 1965 ولسنة 1963 في سنة 1964  وتنتهي في اخر سنة 1966  وبما انه لم يعد بامكان البلدية المستأنفة ان تستدرك الرسم موضوع النزاع  في سنة 1967 بعد ان انقضت  مهلة التدارك فيكون التكليف  المطعون فيه  مستوجبا الابطال لصدوره بعد انقضاء المهلة القانونية."
}