{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66219",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 77 /1984",
  "card_info": {
    "court": "شورى",
    "number": "77",
    "year": "1984",
    "session_date": "30/05/1984",
    "chief": "ميشال\r\nعبود",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  شروط حق الافضلية في طلب  رخصة انشاء محطة محروقات  سائلة  من الصنف  الاول  *\nبما ان المستدعي يدلي بان الادارة قد خالفت  القانون  باعطائها طلب  المستدعي ضده حق الافضلية على طلبه لان طلب  هذا الاخير  لم يكن مكتمل الشروط عند تقديمه وتسجيله في قلم المحافظة ولان المستدعى  قد عدل فيما بعد عن طلبه وطلب  ابدال المحطة موضوع الترخيص  بمحطة من  الفئة الثانية.  وبما انه من الرجوع الى ملف  المراجعة والمستندات  المبرزة يتبين ان  المستدعي ضده السيد عبده سمعان زيادة تقدم بتاريخ 78/11/18 بطلب   الترخيص  بانشاء محطة لتوزيع المحروقات  السائلة من الصنف  الاول الى  محافظ جبل  لبنان وتسجل طلبه تحت  رقم 3828 وان المستدعي تقدم بطلب   ترخيص  مماثل بتاريخ 78/12/05 تسجل تحت  رقم 3906  وبما ان الادارة قد احالت  طلب  المستدعى ضده الى الدوائر المختصة  واعطته حق الافضلية على طلب  المستدعي معتبرة ان تاريخ تسجيل طلب   المستدعى ضده هو سابق لتاريخ تسجيل طلب  المستدعي وارجأت  بذلك البت   بطلب  المستدعي.  وبما انه يتضح من المواد المذكورة اعلاه (المادة 05 من المرسوم رقم  70-13886 المادة 04 من المرسوم رقم 2289 تاريخ 79/09/14 ان على الادارة  ان تعطي حق الافضلية في التحقيق لطلبات  الترخيص  في حال وجود اكثر من  طلب  الى الطلب  السابق تسجيله شرط ان تكون جميع الشروط القانونية  المطلوبة متوفرة فيه وفي حال عدم توفر هذه الشروط فان الطلب  يكون غير  مقبول وتعود عندئذ الافضلية الى الطلب  الذى يليه وذلك عملا باحكام  المادة الخامسة من المرسوم رقم 2289 التي تنص  على ما يلي:  \"لا يقبل الطلب  ما لم يكن مطابقا تماما لاحكام المادة الرابعة اعلاه  يجرى التحقيق في طلبات  الترخيص  حسب  تاريخ ورودها الى امانة سر  المحافظة.  وبما انه ثابت  من ملف  هذه المراجعة ان المستدعى ضده قدم طلبه بالترخيص   بتاريخ سابق لتاريخ طلب  المستدعى كما انه ثابت  بان المستدعي ضده لم  يرفق بطلبه ايضا مبلغ خمسمائة ليرة المنصوص  عنه في الفقرة السابعة من  المادة الرابعة من المرسوم رقم 2289 ولم يقم بدفع هذه المصاريف  الا بعد  ان انذره المحافظ بتاريخ 80/04/15  وبما ان دفع واتمام الشرط الوارد في الفقرة السابعة من المادة 04 من  المرسوم رقم 2289 لم يتم الا بعد تاريخ انذار المحافظ في 980/04/15 اى  بعد مدة طويلة من تاريخ تقديم طلب  المستدعي بالترخيص .  وبما انه والحالة ما ذكر يكون طلب  المستدعى ضده السيد عبده سمعان زياده  غير مستوف  الشروط القانونية عند تسجيله في قلم محافظة جبل لبنان. وكان  من واجب  الادارة عدم قبوله.  وبما ان قرار الادارة بقبول طلب  المستدعي ضده واعطائه حق الافضلية على  سائر الطلبات  ومنها طلب  المستدعي يكون مخالفا للمادتين 04 و05 من  المرسوم رقم 2289 ويقتضي بالتالي ابطاله واعتبار جميع المعاملات  التي  بني عليها باطلة.  وبما انه بالاضافة الى ما تقدم فان المستدعي قد فقد حق الافضلية عندما  طلب  تعديل طلبه بالترخيص  بانشاء محطة من الفئة الثانية بدلا من الفئة  الاولى وقد استجابت  الادارة الى طلب  التعديل هذا باحالتها طلب   التعديل الى التحقيق وذلك بتاريخ لاحق لطلب  المستدعي مما يجعل القرار  المطعون فيه باطلا.  وبما ان قرار المحافظ رقم 58 تاريخ 83/01/31 يكون والحالة هذه مشوبا  بمخالفة القانون كون طلب  الترخيص  الذى قدمه المستدعى ضده لا يتمتع بحق  الافضلية.\n*  شروط الترخيص بانشاء محطات محروقات سائلة من الفئة الاولى  *\nوبما ان المستدعي يدلي ايضا بان القرار المطعون فيه صدر بعد موافقة  المديرية العامة للنفط بتاريخ 83/01/04 مع ان المدير العام للنفط لم يعط  اية موافقة وان الموافقة المذكورة صدرت  عن وزير النفط مما يشكل مخالفة  جوهرية للاصول والقانون توجب  ابطال قرار الترخيص .  وبما انه من الرجوع الى المستندات  المبرزة والى الملف  الادارى العائد  لهذه القضية يتبين ان القرار المطعون فيه بني على موافقة وزير الصناعة  والنفط وليس  على رأى مدير عام هذه الوزارة.  وبما انه كما ذكرنا فان المشترع اولى محطات  التوزيع من الفئة الاولى  اهتماما بالغا وخصها دون سواها بتشريعات  خاصة ومنها المرسوم 79/2289  الذى تضمن في المادة الثالثة منه ما يلي: \"لا يجوز لاحد ان ينشىء محطة  محروقات  سائلة من الصنف  الاول ما لم يحصل على رخصة انشاء من المحافظ  بعد استطلاع رأى المدير العام للنفط.  كما ورد في المادة التاسعة عشر من المرسوم 79/2289 فقرة ثانية وثالثة ما  يلي: \"يمكن للمحافظ في اى وقت  او بناء على طلب  من المدير العام للنفط  ان يكلف  الدوائر المختصة القيام بالكشف  على الانشاءات .... وله ايضا  ان يأمر باقفال المحل المخالف  بعد موافقة المدير العام للنفط... يلغى  امر الاقفال بقرار من المحافظ بعد موافقة المدير العام للنفط  ونصت  ايضا المادة العشرين من ذات  المرسوم بان امر الاقفال للاسباب   الواردة في المادة المذكورة يصدر عن المحافظ بعد موافقة المدير العام  للنفط.  كما نوهت  المادة الواحدة والعشرين بدور المدير العام للنفط بحيث  الزمت   المستثمرين السابقين وجوب  تقديم طلبات  مطابقة للشروط المفروضة في  المرسوم 2289 الى المديرية العامة للنفط واعطت  المادة 22 منه الحق  للمدير العام للنفط باقفال المحطات  ضمن شروط معينة وذلك دون الرجوع الى  المحافظ.  وبما انه يستدل من كل النصوص  المذكورة اعلاه ان دور المدير العام للنفط  وصلاحياته وسلطاته اصبحت  اساسية فيما يتعلق بمحطات  المحروقات  السائلة  من الفئة الاولى.  وبما ان القرار المطعون فيه قد صدر بالاستناد الى موافقة وزير الصناعة  والنفط. في حين ورد في متنه انه صدر بالاستناد الى مطالعة المدير العام  للنفط فيكون هذا القرار قد صدر بالاستناد الى واقعة غير صحيحة.  وبما ان رأى مدير عام النفط هو رأى الزامي وتجاهله يعتبر مخالفة للاصول  الجوهرية التي من شأنها ان تؤدى الى ابطال قرار الترخيص .  وبما ان الصلاحيات  التي خصها القانون لمدير عام النفط كما ذكرنا اعلاه  لا يمكن تخطيها ولا يمكن ان يحل محل المدير العام من هو اعلى منه رتبة  وسلطة اى الوزير بالذات  كما استقر على ذلك العلم والاجتهاد.  وبما ان قرار الترخيص  الصادر دون اخذ رأى المدير العام للنفط يكون  مشوبا بمخالفة جوهرية للاصول يقتضي معها ابطال القرار المطعون فيه.  وبما انه بالاضافة ايضا الى ذلك فان القرار لم يراع المسافات  الواجب   توفرها بموجب  القانون ولا سيما ما نص  عليه المرسوم 79/2289 اذ انه  يتبين من مراجعة محضر اللجنة المكلفة بالتقرير عن وضع عقار المستدعى ضده  رقم 2122 الذى تضمن ما يلي: اولا- في بعد العقار عن الطرقات  المتفرعة  المقابلة. ان المسافة المطلوبة وهي خمسون مترا هي غير مؤمنة... ثانيا-  في بعد العقار عن الابنية المقابلة: ان تصوينة المدرسة وهي بمثابة حائط  دعم مرتفع تشكل بالواقع حاجزا حاجبا لرؤية المحطة المطلوبة وهي تعتبر  جزءا من جسم البناء وبالتالي تصبح مسافة الخمسة والعشرين مترا المطلوبة  غير مؤمنة  وانتهى محضر اللجنة المؤلفة من رئيس  قسم التنظيم المدني في كسروان  والمهندس  الصحي الى الاقتراح بعدم الموافقة على الترخيص  بالاستناد الى  عدم توفر شروط المسافات  والى كون المياه المبتذلة والناجمة عن المحطة  تلوث  مياه مجرى النهر ومياه الرى وتشكل ضررا بالصحة العامة والزراعة  يتعذر تلافيه.  وبما ان القرار المطعون فيه بتجاهله المخالفات  القانونية المتعلقة  بالمسافات  الواجب  تأمينها يكون قد خالف  القانون ويقتضي ابطاله."
}