{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69481",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 84 /1984",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "84",
    "year": "1984",
    "session_date": "11/12/1984",
    "chief": "محمد الشخيبي",
    "members": "/تيان//صقر/"
  },
  "ruling_text": "*    المسؤولية عن فسخ عقد الاستخدام بسبب  تغيير طبيعة العمل اثناء الاحداث  .  *\nحيث  من الثابت  ان المدعي انقطع عن العمل في مساء 11/3/976 على اثر  الاحداث  السياسية التي وقعت  في البلاد في ذاك التاريخ' واقفال محل  المدعى عليها حيث  عمل المدعي في جادة الفرنسيين منذ ذاك الوقت   وحيث  تبين ان المدعي عاد بعد ذلك وفي نهاية شهر شباط سنة 977 الى مركز  عمل المدعي عليها الاخر الواقع في شارع فينيقيا' فعرضت  هذه الاخيرة  عليه بعد ان تهدم محلها في شارع جادة الفرنسيين بان يعمل بخدمتها بصفة  بائع متجول على الزبائن بدلا من المسؤول عن المبيعات  كما كانت  وظيفته  السابقة.  وحيث  ان المرسوم الاشتراعي عدد 17/977 وان كان قد اجاز اجراء التعديلات   على شروط العمل لغاية تاريخ معين حدده المرسوم الاشتراعي المشار اليه  الا انه اشترط لصحة هذه التعديلات  موافقة الفريقين عليها بدلالة ما جاء  في المادة الثالثة منه:         \"تعتبر نافذة جميع الاتفاقات  الصريحة  او الضمنية التي تكون قد جرت  بين صاحب  العمل والاجير  وحيث  وان كانت  المدعى عليها تعتبر مبدئيا مسؤولة عن فسخ العقد  لاقدامها على تغيير شروط عمل المدعي دون موافقته تمييز فرنسية 1250/961  دللوز الاسبوعي جزء 25 تاريخ 25 ت 1 سنة 961 ص  621 الا ان المجلس  يرى  اعتبار مسؤولية الفسخ مشتركة بين الفريقين' بنسبة 30 • على المدعي و70 •  على المدعى عليها وذلك للاسباب  التالية:  أ- لانه تبين من مدلول اقوال الفريقين' ان المدعي عمل لفترة وجيزة جدا  بشروط عمله الجديدة.  ب - كونه ثبت  من الاوراق  ان مركز عمل المدعى عليها في جادة الفرنسيين'  حيث  عمل المدعي الاصلي' قد دمر بسبب  الاحداث .  ج- كونه كان من واجب  المدعي سيما وان علاقته بالمدعى عليها قد امتدت   لسنوات  عديدة' ان يتفهم اوضاعها الصعبة الاستثنائية وان يقبل بشروط  العمل الجديدة ولو مرحليا لبضعة اشهر فقط اي لغاية 31/7/977 كما ورد في  الحالة الخاصة المنصوص  عليها في المادة 3 من المرسوم الاشتراعي عدد  17/977"
}