{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60347",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 30 /1939",
  "card_info": {
    "court": "شورى",
    "number": "30",
    "year": "1939",
    "session_date": "09/12/1939",
    "chief": "شفيق الحلبي",
    "members": "/ديزانكل//القصار/"
  },
  "ruling_text": "*  اختصاص لجنة الشرفية واصول المحاكمة لديها والطعن بقراراتها  *\nبما انه  بقطع النظر عما اذا كان هنالك فرق بين وضع المادة 31 باللغة الافرنسية  وهو يوجب على اللجنة ان تسمع اقوال اصحاب العلاقة وبين الترجمة العربية  التي تجعل هذا الامر اختياريا فان السبب المدلى به مردود لعدم الفائدة  منه لانه اعطي للمعترضين متسع ليدونا في اعتراضهما كل ما لديهما من  ملاحظات  بما ان السبب يميز بين العقارات التي استملك جزء منها والعقارات التي لم  يطلها الاستملاك فزيادة قيمة الجزء الذي لم يستملك من الفئة الاولى  الناجم عن الاشغال العامة المقررة يتعادل حسب منطوق المادة 31 من القرار  رقم 45 ل مع تعويض الاستملاك وذلك حسب الشرائط الواردة في المادة 16  وبما ان هذا السبب لا يؤثر في القرار المطعون فيه لان طلب الشرفية قد  تقرر بالمرسوم 114/E عن الفئتين الآنفتي الذكر في العقارات وعلى فرض  ورود السبب فان قيمة الشرفية التي استخلصت من القيمة المعروضة من  الادارة عند تحديد قيمة الاستملاك لا يدلي بها الا دعما لدعوى ابطال  المرسوم 114/E الذي قرر طلب الشرفية  وبما ان الاعتراض غير موجه اساسا ضد المرسوم المذكور وان كان المعترضون  يدلون استطرادا بالاعتراض على صحته لا الشروط المتوجبة لان لتقديم هكذا  اعتراض غير متوفرة اذ لا يقدم هذا الاعتراض الا عند وجود دعوى قضائية  حالية الامر الذي لم يتوفر في الدعوى الحاضرة  وبما ان لجنة التخمين لم تكن تستطيع دون تجاوز السلطة ان تقرر عدم  صلاحيتها لتحديد قيمة الشرفية العائدة الى العقارات التي استملك جزء  منها والتي تقرر طلب الشرفية عنها لان المرسوم جاء على ذكر المادة 31 من  القرار 45 ل  وبما ان المادة 34 من القرار رقم 45 ل تنص على ان للجنة صفة تحديد قيمة  التعويض الخطأ المادي الذي يعتبره الاجتهاد بمثابة خرق للقانون لا يقبل  الادلاء به الا اذا كان هنالك وقائع غير صحيحة او مشوهة تشويها صريحا  جاءت اساسا للقرار المطعون فيه"
}