{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171374",
  "title": "نص  صك الانتداب  لسوريا ولبنان",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "0",
    "date": " 05/10/1923",
    "oj_number": "1706",
    "oj_publish_date": "19/10/1923",
    "oj_page": "2-5"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 من عهد جمعية الامم,\r\nكل خلاف  يقوم بينها وبين عضو اخر من اعضاء جمعية الامم في\r\nتفسير احكام هذا الانتداب  او تطبيقها اذا كان حل هذا\r\nالخلاف  بطريقة المفاوضة غير مستطاع",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتضع الدولة المنتدبة نظاما اساسيا لسوريا ولبنان في خلال\r\nثلاث  سنوات  تبتدىء من تاريخ الشروع في تطبيق هذا الانتداب\r\nويعد هذا النظام الاساسي بالاتفاق مع السلطات  الوطنية,\r\nوينظر فيه بعين الاعتبار الى حقوق جميع الاهلين في الاراضي\r\nالمذكورة والى مصالحهم وامانيهم, وينص  فيه على اتخاذ\r\nالتدابير التي من شأنها ان تسهل لسوريا ولبنان سبيل النمو\r\nوالتقدم المتوالي كدولتين مستقلتين\r\nوتسير ادارة سوريا ولبنان طبقا لروح هذا الانتداب  ريثما\r\nيشرع في تنفيذ النظام الاساسي\r\nوتؤيد الدولة المنتدبة الاستقلال الاداري المحلي فيهما بكل ما\r\nتسمح به الاحوال"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمكن الدولة المنتدبة ان تبقي جنودها في الاراضي المار ذكرها\r\nلاجل الدفاع عنها. ويمكنها ايضا, الى ان ينفذ النظام الاساسي\r\nويعاد الامن العام الى نصابه, ان تنظم القوات  المحلية\r\nاللازمة (المعروفة بالميليس ) للدفاع عن تلك الاراضي وان\r\nتستخدمها في هذا السبيل وفي حفظ النطام. ولا يجند افراد\r\nالقوات  المذكورة الا من اهل الاراضي المشار اليها\r\nوبعد ذاك تصبح تلك القوات  تابعة للسلطات  المحلية مع\r\nالاحتفاظ بما يجب  ان يبقى للدولة المنتدبة من حق السلطة\r\nوالمراقبة عليها. ولا يجوز استخدامها لغايات  غير التي تقدم\r\nذكرها الا بترخيص  من الدولة المنتدبة\r\nما من شيء يمنع سوريا ولبنان من الاشتراك في الانفاق على\r\nالقوة العسكرية النازلة في اراضيهما من قوات  الدولة\r\nالمنتدبة\r\nويحق للدولة المنتدبة في كل حين ان تستخدم المواني والخطوط\r\nالحديدية ووسائل المواصلات  في سوريا ولبنان لنقل جنودها\r\nوجميع المعدات  والمؤن ومواد الوقد"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان علاقات  سوريا ولبنان الخارجية وتسليم اوراق الموافقة على\r\nاعتماد قناصل الدول الاجنبية, تكون كلها من اختصاص  الدولة\r\nالمنتدبة دون سواها. اما المقيمون خارج حدود سوريا ولبنان من\r\nرعاياهما فيتمتعون بالحماية السياسية والقنصلية من قبل\r\nالدولة المنتدبة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الدولة المنتدبة تضمن صيانة سوريا ولبنان من خسارة اراضيها\r\nكلها او بعضها ومن تأجيرها كلها او بعضها ومن بسط اية مراقبة\r\nمن قبل دولة اجنبية اخرى"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا تطبق الميزات  والمعصمات  الاجنبية ومن جملتها القضاء\r\nالقنصلي والحماية كما كانت  معمولا بها في السلطنة العثمانية\r\nبمقتضى احكام \"الامتيازات  الاجنبية والعادات  المرعية\"\r\nعلى ان المحاكم القنصلية الاجنبية تستمر على القيام باعمالها\r\nالى ان يشرع في تنفيذ النظام القضائي الجديد المنصوص  عليه\r\nفي المادة السادسة\r\nان الدول التي كان التابعون لها يتمتعون في اول آب  سنة 1914\r\nبالميزات  والعصمات  المذكورة اذا كانت  لم تعدل هي من قبل\r\nعن امر ارجاعها او عن تطبيقها الى اجل ما, فان تلك الميزات\r\nوالعصمات  تعاد في نهاية الانتداب  كما كانت  بلا امهال ولا\r\nتغيير الذي تكون قد وافقت  عليه الدول التي يختص  بها الامر"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتنشىء الدولة المنتدبة في سوريا ولبنان نظاما قضائيا يصون\r\nحقوق الاجانب  والوطنيين صيانة تامة\r\nويضمن ايضا للاهلين, على اختلاف  مللهم, احترام نظام الاحوال\r\nالشخصية والمصالح الدينية. وتقوم الدولة المنتدبة, على وجه\r\nخاص , بمراقبة ادارة الاوقاف  طبقا لما تقضي به الشرائع\r\nالدينية وارادة الواقفين"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان المعاهدات  المختصة بتسليم المجرمين المعمول بها بين\r\nالدول الاجنبية والدولة المنتدبة تطبق في اراضي سوريا ولبنان\r\nريثما تعقد انفاقات  خاصة في هذا الشأن"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتضمن الدولة المنتدبة للجميع حرية الضمير التامة كما تضمن\r\nحرية القيام بجميع الشعائر الدينية التي تتفق مع النظام\r\nالعام والاداب . ولا يجوز ان يقع شيء من التمييز وانتفاء\r\nالمساواة بين سكان سوريا ولبنان بسبب  اختلاف  الجنس  او\r\nالدين او اللغة\r\nوتقوم الدولة المنتدبة بانماء التعليم العام باللغات\r\nالوطنية المستعملة في اراضي سوريا ولبنان\r\nولا تمس  على الاطلاق حقوق الطوائف  في حفظ مدارسها رغبة في\r\nتعليم ابنائها وتربيتهم بلغتهم الخاصة, على شرط ان تطبق\r\nاعمالها على الاوامر العامة التي تصدرها الادارة في شأن\r\nالتعليم العام"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتمتنع الدولة المنتدبة عن كل تدخل في ادارة المجلس  التي\r\nتدير املاك المعابد وفي ادارة الطوائف  الدينية والامكنة\r\nالمقدسة للديانات  المختلفة اذ ان عصمتها مضمونة ضمانا خاصا"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان مراقبة الدولة المنتدبة لبعثات  المرسلين الدينية في\r\nسوريا ولبنان تقتصر على حفظ النظام العام وحسن الادارة فلا\r\nيقام في سبيل نشاطها شيء من العقبات  على الاطلاق ولا يتخذ\r\nفي شأن اعضائها اقل تدبير ينجم عنه تضييق وتقييد من اجل\r\nجنسياتهم بشرط ان لا يتجاوز نشاطهم الحيز الديني\r\nوتستطيع هذه البعثات  ان تشتغل ايضا بامور التعليم والاسعاف\r\nالعام مع الاحتفاظ بما للدولة المنتدبة والحكومات  المحلية\r\nمن الحق العام في سن الانظمة وبسط المراقبة فيما يختص\r\nبالتربية والتعليم والاسعاف  العام"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيلزم الدولة المنتدبة ان تعمل على منوال يحول دون اتخاذ اي\r\nتدبير في سوريا ولبنان من شأنه ان يجعل التابعين فيها لدولة\r\nمندمجة في سلك جمعية الامم - ومن جملتهم الشركات  والجمعيات\r\nفي حالة ادنى من التابعين للدولة المنتدبة نفسها ومن جملتهم\r\nالشركات  والجمعيات  التابعة لها, او ادنى من حالة التابعين\r\nلدولة اجنبية اخرى سواء اكان ذلك في جباية الرسوم والضرائب\r\nاو في  التجارة او في تعاطي الصناعات  والمهن او في الملاحة\r\nاو في معاملة البواخر والطيارات .وكذلك لا يجوز ان يقع في\r\nاراضي سوريا ولبنان اقل اختلاف  في معاملة البضائع التي\r\nتستورد من بلاد احدى تلك الدول او البضائع المراد ارسالها\r\nاليها. وتمنح حرية المرور في لاراضي المار ذكرها (الترانزيت )\r\nعلى شروط عادلة\r\nوتستطيع الدولة المنتدبة, مع الاحتفاظ بالاحكام المتقدمة, ان\r\nتضع جميع الرسوم التي تعتبر لازمة من جمركية وغيرها او ان\r\nتحمل الحكومات  المحلية على وضعها. ويمكن الدولة المنتدبة\r\nايضا او الحكومة المحلية التي تعمل بحسب  مشورتها ان تعقد,\r\nلدواعي الجوار, اتفاقات  جمركية خاصة مع بلاد متاخمة\r\nوكذلك يمكن الدولة المنتدبة مع الاحتفاظ باحكام الفقرة\r\nالاولى من هذه المادة, ان تتخذ هي جميع التدابير التي من\r\nشأنها انماء الموارد الطبيعية في الاراضي المذكورة وصون\r\nمصالح الاهلين او ان تحمل اخرين على اتخادها\r\nاما الامتيازات  التي يراد بها انماء تلك الموارد الطبيعية\r\nفتمنح من غير ان يقع في منحها اقل تمييز, بسبب  الجنسية, بين\r\nالتابعين لجميع الدول اعضاء جمعية الامم. وانما يكون ذلك\r\nبشروط تبقى معها سلطة الحكومة المحلية سليمة مضمونة. ولا\r\nيجوز منح امتياز تكون له صفة احتكار عام. على ان هذا الشرط\r\nلا يحرك دون حق الدولة المنتدبة في انشاء احتكارات  تنحصر في\r\nمسائل الرسوم والضرائب  رغبة في مصلحة سوريا ولبنان, وبغية\r\nالحصول على موارد من الضرائب  تكون اكثر انطباقا من سواها\r\nعلى الحاجات  المحلية او بقصد انماء الموارد الطبيعية في\r\nبعض  الاحوال, اما بواسطة الحكومة مباشرة واما بواسطة هيأة\r\nاخرى خاضعة لمراقبتها, على شرط ان لا ينجم عن ذلك مباشرة او\r\nبالواسطة اقل احتكار لتلك الموارد الطبيعية لمصلحة الدولة\r\nالمنتدبة او لمصلحة التابعين لها, او اقل تفضيل لا يتفق مع\r\nقاعدة المساواة الاقتصادية والتجارية والصناعية المضمونة بما\r\nتقدم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجب  على الدولة المنتدبة ان توافق باسم سوريا ولبنان على\r\nالاتفاقات  الدولية العامة التي عقدت  او ستعقد بموافقة\r\nجمعية الامم في المواضيع الاتية:\r\n\"تجارة الرقيق والمواد المخدرة والاسلحة والذخائر, والمساواة\r\nالتجارية وحرية المرور والنقل (الترانزيت ) والملاحة\r\nوالطيران, والمواصلات  البريدية والتلغرافية والتلغرافية\r\nاللاسلكية, والحماية الصناعية والادبية والفنية"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان الدولة المنتدبة تضمن, على قدر ما تسمح به الاحوال\r\nالاجتماعية والدينية وغيرها, قبول سوريا ولبنان للتدابير\r\nالايلة الى النفع العام التي توافق عليها جمعية الامم\r\nلاتقاء الامراض  ومقاومتها ومن جملتها امراض  الحيوان\r\nوالنبات"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان الدولة المنتدبة تضع وتنفذ, في خلال اثني عشر شهرا تبتدىء\r\nمن هذا اليوم, قانونا مختصا بالاثار والعاديات  ينطبق على\r\nالاحكام الاتية, ويضمن المساواة في معاملة جميع التابعين\r\nللدول اعضاء جمعية الامم فيما يختص  بالحفر والتنقيب  عن\r\nالاثار والعاديات\r\n                      \"1\"\r\nيجب  ان يفهم \"بالاثار والعاديات  كل صنع او انتاج اسفر عنه\r\nالنشاط البشري قبل سنة 1700\r\n                      \"2\"\r\nيجب  ان يكون التشريع المختص  بحماية الاثار والعاديات  ادعى\r\nالى التشجيع منه الى التهديد فكل شخص  يكتشف  شيئا من الاثار\r\nوالعاديات  من غير ان يكون حاصلا على الترخيص  المنصوص  عليه\r\nفي الفقرة الخامسة ثم يبلغ خبر هذا الاكتشاف  الى السلطة ذات\r\nالاختصاص  يجب  ان يعطى مكافأة تكون على نسبة قيمة الاثر\r\nالمكتشف\r\n                      \"3\"\r\nلا يجوز بيع شيء من الاثار والعاديات  لغير السلطة ذات\r\nالاختصاص  ما لم تعدل هذه السلطة عن اقتنائه. ولا يجوز اخراج\r\nاي اثر كان من البلاد الا يترخيص  من السلطة المشار اليها\r\n                      \"4\"\r\nكل شخص  يهدم او يتلف , باهمال او بمجرد ميل الى ضرر, اثرا\r\nمن الاثار يجزى بعقوبة ستين فيما بعد\r\n                      \"5\"\r\nيمنع كل نقب  او حفر يقصد اكتشاف  الآثار ويعاقب  فاعله\r\nبغرامة اذا لم يكن حاصلا على ترخيص  من السلطة ذات\r\nالاختصاص\r\n                      \"6\"\r\nتعين شروط عادلة للتمكن من الحصول على استملاك وقتي او دائم\r\nللاراضي التي لها شأن تاريخي  او اثري\r\n                      \"7\"\r\nلا يعطى الترخيص  في الحفر والتنقيب  الا لذوي الخبرة\r\nالكافية في علم الاثار والعاديات . ويجب  على الدولة\r\nالمنتدبة في اعطاء الرخص  ان تنهج نهجا لا يحرم معه علماء\r\nاية امة كانت  بلا اسباب  جديرة بالاعتبار\r\n                      \"8\"\r\nتقسم منتجات  الحفر والتنقيب  بين الاشخاص  الذين قاموا بهما\r\nوالسلطة ذات  الاختصاص  على النسبة التي تعينها هذه السلطة\r\nواذا اظهر ان القسمة غير ممكنة لاسباب  علمية وجب  ان يعطى\r\nالمكتشف  تعويضا عادلا بدلا مما يصيبه من الاثار المكتشفة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nحينما يشرع في تنفيذ النظام الاساسي المشار اليه في المادة\r\nالاولى تتفق الدولة المنتدبة والحكومات  المحلية على ما\r\nيختص  بدفع هذه الحكومات  لجميع النفقات  التي انفقتها\r\nالدولة المنتدبة على تنظيم الادارة انماء الموارد المحلية\r\nالقيام بالاشغال العامة التي لها صفة دائمة والتي يبقى نفعها\r\nللبلاد وهذا الاتفاق يبلغ الى مجلس  جمعية الامم"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان اللغتين الافرنسية والعربية تعتبران رسميتين في لبنان\r\nوسوريا"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nترسل الدولة المنتدبة, كل عام, تبقريرا الى مجلس  جمعية\r\nالامم منطبقا على رغائبه, يشتمل على التدابير التي اتخذتها\r\nسحابة العام لاجل تطبيق هذا الانتداب . وترسل معه نصوص  جميع\r\nالقوانين والانظمة التي اصدرتها في خلال السنة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nان رضى مجلس  جمعية الامم بكل تغيير يراد ادخاله على نصوص\r\nهذا الانتداب  واجب  لا مندوحة عنه"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيناط بمجلس  جمعية الامم, عند انتهاء مدة الانتداب , ان\r\nيصرف  كل نفوذه في سبيل محافظة سوريا ولبنان على القيام\r\nبالعهود المالية ومنها المرتبات  او معاشات  التقاعد\r\nالقانونية التي كانت ادارة لبنان وسوريا متعهدة بها في مدة\r\nالانتداب"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nتقبل الدولة المنتدبة ان يعرض  على المحكمة العدلية الدولية\r\nالدائمة المنصوص  عليها في المادة 14 من عهد جمعية الامم,\r\nكل خلاف  يقوم بينها وبين عضو اخر من اعضاء جمعية الامم في\r\nتفسير احكام هذا الانتداب  او تطبيقها اذا كان حل هذا\r\nالخلاف  بطريقة المفاوضة غير مستطاع"
        }
      ]
    }
  ],
  "signature": "وضع في لندن في اليوم الرابع والعشرين من شهر تموز\nعاليه في 5 تشرين الاول سنة 1923\nالامضاء: ويغان"
}