{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257971",
  "title": "خلاصة عن معاهدة لوزان",
  "metadata": {
    "type": "تعريف النص: اتفاقية",
    "number": "0",
    "date": " 23/07/1923",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "36 \r\n\t Art. 36 *Les femmes mariees suivent la condition de leurs maris et les enfants ages de moins de 18 ans suivront la condition de leurs parents pour tout ce qui concerne l'application des dispositions de la presente section.",
      "content": [
        {
          "type": "text",
          "data": "Art.30 *Les ressortissants turcs etablis sur les territoires qui, en vertu des dispositions du present traite sont detaches de la Turquie, deviennent de plein droit et dans les conditions de la legislation locale, ressortissants de l'Etat auquel le territoire est transfere"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "Art.31 *Les personnes agees de plus de 18 ans perdant leur nationalite turque et acquerantde plein droit une nouvelle nationalite en vertude l'article 30, auront la faculte pendant uneperiode de deux ans a dater de la mise en vigueurdu present traite d'opter pour la nationalite turque"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "Art.32 *Les personnes, agees de plus de 18 ans, qui sont etablies sur un territoire, detache de la Turquie en conformite du present traite et qui y different, par la race, de la majorite de la population du dit territoire pourront dans le delai de deux ans a dater de la mise en vigueur du present traite opter pour la nationalite d'un des Etats ou la majorite de la population est de la meme race que la personne exercant le droit d'option, et sous reserve du consentement de cet Etat"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "Art.33 *Les persones ayant exerce le droit d'option conformement aux dispositions des articles 31 et 32 devront dans les 12 mois qui suivront transporter leur domicile dans l'Etaten faveur duquel elles auront opte. Elles seront libres de conserver les immobiliers qu'elles possedent sur le territoire de l'autre Etat ou elles auraient eu leur domicile ulterieure menta leur option. Elles pourront emporter leurs biens meubles de toute nature. Il ne leursera impose de ce fait aucun droit ou taxe soit de sortie, soit d'entree"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "Art.34 *Sous reserve des accords qui pourraient etre necessaires entre les Gouvernemets exercant une autorite dans les pays detaches de la Turquie et les Gouvernements des pays ou ils sont etablis les ressortissants turcs ages de plus de 18 ans originaire d'un territoire detache de la Turquie en vertu du present traite et qui au moment de la mise en vigueur de celui-ci sont etablis a l'etranger pourront opter pour la nationalite en vigueur dans le territoire dont ils sont originaires s'ils se rattachent par leur race a la majorite de la population de ce territoire et si le Gouvernement y exercant l'autorite y consent. Ce droit d'option devra etre exerce dans le delai de deux ans a dater de la mise en vigueur du present Traite"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "Art.35 *Les puissances contractantes s'engagent a n'apporter aucune entrave a l'exercice du droit d'option prevu par le present traite ou par les traites de paix Conclus avec l'Allemagne, l'Autriche, la Bulgarie ou la Hongrie ou par un traite conclu par les dites puissances autres que la Turquie, ou l'une d'elles, avec la Russie ou entre elles-memes et permettant aux interesses d'acquerir toute autre nationalite qui leur serait ouverte"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "Art. 36 *Les femmes mariees suivent la condition de leurs maris et les enfants ages de moins de 18 ans suivront la condition de leurs parents pour tout ce qui concerne l'application des dispositions de la presente section."
        }
      ]
    }
  ],
  "signature": ""
}