{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170802",
  "title": "تجديد تنظيم دوائر البوليس  في لبنان الكبير",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1768",
    "date": " 19/02/1923",
    "oj_number": "1638",
    "oj_publish_date": "23/02/1923",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 \r\nمادة 6:\r\nعلى امين السر العام تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيتألف  بوليس  لبنان الكبير من الدوائر الآتية:\r\n1- دائرة البوليس  البلدي\r\n2- دائرة البوليس  العدلي والامن العام\r\n3- الدائرة الادارية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان اختصاصات  كل من هذه الدوائر تحدد كما يلي:\r\n(أ) دائرة البوليس  البلدي: لاجل حفظ النظام والراحة العامة\r\nوتنفيذ القوانين والانظمة ولاسميا ما يتعلق بالامور الاتية:\r\nالصحة العامة ونظام السير واسعار الحبوب  والاسواق وحانات\r\nالمشروبات  الروحية. والمسارح وقهوات  الغناء والرقص\r\nوماشاكلها, وانواع التمثيل, والمحافظة في البورصة,\r\nوالاجتماعات , والتجمهر, والتظاهر على الطرقات  العمومية\r\nوالاعتصابات .\r\n(ب ) دائرة البوليس  العدلي والامن العام: لاجل مراقبة\r\nالصحافة والاعلانات , والجمعيات , الدعوة (بروباغندا)\r\nوالتهريب (من بارود وسلاح ومفرقعات ) والاجانب  والبدو الرحل,\r\nوالفنادق والغرف  المفروشة للايجار, والآداب  العامة, وذلك\r\nما عدا الاختصاصات  التي يدل عليها لقب  بوليس  هذه الدائرة\r\nوتتفق مع تسميتها\r\n(ت ) الدائرة الادارية: تختص  بكل المسائل التي تهم هيئة\r\nرجال البوليس  وتتعلق بانتقائهم, وتأديبهم, وتعيينهم,\r\nوتبديلهم وانزال رتبهم, وعزلهم, وترقيتهم, واحالتهم الى\r\nالمعاش , ومنحهم المكافئات  الفخرية وملابسهم وتجهيزهم,\r\nوتسليحهم, وحسابهم, وحفظ اوراقهم, ومراسلاتهم وصيانة الاماكن\r\nالمختصة بهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان رئيس  دوائر البوليس  والمفوضين وانفار البوليس  البلدي\r\nالذين يخدمون في بيروت  يكونون مباشرة تحت  سلطة حاكم هذه\r\nالمدينة الاداري. اما الذين يخدمون في طرابلس  فيكونون\r\nمباشرة تحت  سلطة الحاكم الاداري لهذه المدينة. واما الذين\r\nهم في صيدا وزحله فيكونون مباشرة تحت  سلطة متصرفي لبنان\r\nالجنوبي والبقاع, والذين هم في صور تحت  سلطة القائمقام\r\nويقوم كبار الموظفين المتقدم ذكرهم بمهمتهم من هذا القبيل\r\nضمن حدود اختصاصات  البوليس  البلدي المعينة في الفقرة\r\nالاولى من المادة الثانية من هذا القرار.\r\nويبقى رجال البوليس  البلدي تحت  امرة رئيس  دوائر البوليس\r\nفي كل مهمة يتعلق موضوعها بالاختصاصات  المحددة في الفقرتين\r\nب وت  من المادة المذكورة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان رجال دائرة البوليس  العدلي والامن العام والدائرة\r\nالادارية يكونون مباشرة تحت  سلطة ناظر الامن العام العليا\r\nوسلطة رئيس  دوائر البوليس .\r\nويساعد هذين الموظفين في مهمتهما مراقب  بوليس  لبنان الكبير\r\nالفرنسوي وتتناول مراقبته مجموع دوائر البوليس  المذكورة\r\nمباشرة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان احكام القرار رقم 1061 المؤرخ في 5 ك2 سنة 1922\r\nوالتعليمات  رقم 882 الصادرة من السكرتيرية العامة بتاريخ\r\n8 تشرين الثاني سنة 1922 تبقى مرعية الاجراء في كل ما لا\r\nيخالف  احكام هذا القرار"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى امين السر العام تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 شباط 1923\nحاكم لبنان الكبير\nالامضاء: ترابو"
}