{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170833",
  "title": "تعديل ثلاث  مواد من قانون أصول المحاكمات  الجزائية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1873",
    "date": " 28/04/1923",
    "oj_number": "1658",
    "oj_publish_date": "04/05/1923",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nفوض  امر تنفيذ هذا القرار  الى امين السر العام والى ناظر\r\nالعدلية كل فيما يختص  به",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدلت  المادة 179 من قانون اصول المحاكمات  الجزائية على\r\nالوجه الاتي\r\nان محضر المحاكمة بشتمل على ذكر المعاملات  المبينة في\r\nالمواد السابقة واقوال الظنين ولا يدرج فيه مال شهادة الشهود\r\nالذين استمعوا اثناء المعاملات  السابقة انما يلزم تدوين ما\r\nيحصل فيها من الزيادة والتغيير او الاختلاف  بين شهادتهم هذه\r\nوشهادتهم السابقة وتدون ايضا افادات  الشهود الذين لم\r\nيستمعوا اثناء المعاملات  السابقة اما الاوراق التي تتلى في\r\nالمحاكمة فيلزم تعيينها بصورة تميزها عن غيرها ولا لزوم\r\nلدرجها عينا او خلاصة انما يؤشر عليها من قبل هيئة المحكمة.\r\nيحوي لمحضر القرارات  المعترضة والنهائية مع اسبابها ونص\r\nالقانون المستند اليه الحكم يتلوه الرئيس  في الجلسة ويدرج\r\nفي المحضر هذا النص  وكيفية قراءته وتوقع الهيئة الحاكمة مع\r\nكاتب  الضبط محضر المحاكمة في كل جلسة واذا لم تراع احكام\r\nهذه المادة عدت  المعاملات  الواقعة كانها لم تكن ويحكم على\r\nالكاتب  بليرتين جزاء نقديا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدلت  المادة 180 من قانون اصول المحاكمات  الجزائية على\r\nالوجه الاتي\r\nلا ينظم الاعلام الا بناء على طلب  ذوي العلاقة ولا يحتوي\r\nالا على القسم المتضمن الفقرة الحكمية مع اسبابها ويوقع عليه\r\nالرئيس  وكاتب  الضبط ويقتضي تسليمه في مدة خمسة عشر يوما من\r\nتاريخ وقوع الطلب"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعدلت  المادة 306 من قانون اصول المحاكمات  الجزائية على\r\nالوجه الاتي\r\nيشير الكاتب  في المحضر الى ان المعاملات  القانونية اجريت\r\nحسب  الاصول ويدرج خلاصة اقوال المتهم ولا يذكر في المحضر\r\nمآل افادات الشهود الذين استمعوا في المعاملات  السابقة ايما\r\nيدون ما يحصل فيها من الزيادة او التغيير او الاختلاف  بين\r\nافاداتهم هذه وافاداتهم السابقة ويدون ايضا افادات  الشهود\r\nالذين لم يستمعوا في المعاملات  السابقة اما الاوراق التي\r\nتتلى في المحاكمة فيلزم تعيينها بصورة تميزها عن غيرها ولا\r\nلزوم لدرجها عينا او خلاصة انما يؤشر عليها من قبل هيئة\r\nالمحكمة ويحوي المحضر القرارات  المعترضة والنهائية مع\r\nاسبابها وقسم المحضر المتضمن استجواب  المتهم وتعيين يوم\r\nالمحاكمة يمضيه رئيس  المحكمة وكاتب  الضبط اما سائر اقسامه\r\nفتمضيها في كل سلسة الهيئة الحاكمة وكاب  الضبط واذا لم تراع\r\nاحكام هذه المادة عدت  المعاملات  الواقعة كانها لم تكن\r\nويغرم كاتب  الضبط بليرتين جزاء نقديا ولا ينظم الاعلام الا\r\nبناء على طلب  ذوي العلاقة ولا يحتوي الا على القسم المتضمن\r\nالفقرة الحكمية من فراري التجريم وتحديد المجازاة مع اسبابها\r\nويوقع عليه الرئيس  وكاتب  الضبط ويقتضى تسليمها في مدة خمسة\r\nعشر يوما من تاريخ وقوع الطلب"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nفوض  امر تنفيذ هذا القرار  الى امين السر العام والى ناظر\r\nالعدلية كل فيما يختص  به"
        }
      ]
    }
  ],
  "signature": "بيروت  في 28 نيسان سنة 1923\nحاكم لبنان الكبير\nالامضاء: ترابو"
}