{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170827",
  "title": "تعديل المادة 4 من القرار 1079 المتعلق برسوم الجمارك",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "1922",
    "date": " 06/04/1923",
    "oj_number": "1654",
    "oj_publish_date": "20/04/1923",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nعلى السكرتير العام تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعدلت  المادة الرابعة من القرار 1079 على الوجه الاتي:\r\nلا يحق استرداد رسوم ادخال البضائع التي اعيد اصدارها الابعد\r\nاتمام المعاملات  الاتية:\r\n(1) ان اصدار البضائع يجري بناء على بيان مفصل يذكر فيه\r\nبتدقيق عدد البضائع وثقلها وجنسها ونوعها او درجتها\r\n(2) تقدم البضائع المصدرة مع اوراق البيان المتعلقة بها الى\r\nدائرة الجمرك المختصة بالاصدار فبعد ان تستوثق هذه الدائرة\r\nمن صحتها تقيد في سجل خاص  اسماء الاشخاص  الذين يستفيدون من\r\nاعادة رسم الجمرك ومقدار قيمة البضائع المصدرة ومبلغ الرسم\r\nالذي يجب  ارجاعه عند الاقتضاء\r\n(3) يحق استرداد رسوم ادخال البضائع حينما يعاد اصدارها بحرا\r\nوبعد ان تتحقق ادارة الجمارك ارسال البضائع بحرا الى مرفأ\r\nاجنبي مباشرة\r\n(4) اذا اعيد اصدار البضائع بطريق البر فلا يحق استرداد رسوم\r\nالادخال الا بعد تقديم شهادة صادرة من جمرك الجهة المرسلة\r\nاليها البضائع تثبت  ان البضائع التي اعيد اصدارها قد\r\nاستوفيت  عنها رسوم الادخال الى البلاد المرسلة اليها ويجب\r\nان تقوم الشهادة المذكورة في خلال ثلاثة اشهر تبتدىء من\r\nتاريخ ورقة بيان الاصدار وان يذكر في الشهادة كل ما يلزم\r\nذكره ليتأكد الجمرك السوري الذي اصدرت  منه تلك البضائع انها\r\nهي بعينها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان البضائع التي اعيد اصدارها سابقا ولم تجر لها جميع\r\nالمعاملات  القانونية لا يستفيد صاحبها من حق استرداد الرسوم\r\nالا بشرط تقديم شهادة من الجمارك المصدرة اليها البضائع في\r\nخلال ثلاثة اشهر تلي تاريخ نشر هذا القرار"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nابطلت  جميع الاحكام السابقة المخالفة لاحكام هذا القرار كما\r\nابطل ايضا القرار 135 المؤرخ في 10 اذا سنة 1922 الذي اصبح\r\nلغوا بحكم الفقرتين الرابعة والخامسة المدكورتين آنفا"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى السكرتير العام تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 6 نيسان سنة 1922\nالامضاء: روبير دي كه"
}