{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170873",
  "title": "نظام القضاء والمعاونين الفرنسويين المراد تعيينهم في محاكم\r\nسوريا ولبنان",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2030",
    "date": " 07/07/1923",
    "oj_number": "1698",
    "oj_publish_date": "21/09/1923",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nيمكن منح القضاة والمعاونين العدليين الفرنسويين اجازة مرض\r\nاو اجازة اشغال خاصة لا تتجاوز ثلاثة اشهر. ويتناولون في\r\nالحالة الاولى اي حالة لمرض  راتبا كاملا بلا تعويض  ولا\r\nيأخذون في الحالة الثانية الا نصف  راتب",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان المرشحين لوظائف  القضاة الفرنسويين الاصلين المنصوص\r\nعليها في القرارين 2028 و2029 يلزمهم ليتمكنوا من الحصول على\r\nتعيينهم فيها ان يكونوا قد خدموا القضاء عشر سنوات  على\r\nالاقل في فرنسا او الجزائر او تونس  او المغرب  الاقصى, او\r\nان يكونوا ملحقين الان بالدوائر القضائية في المفوضية\r\nالعلياء او في دول سورية ولبنان او اساتذة في مدرسة الحقوق\r\nالفرنسوية في بيروت"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان التعيين يكون بموجب  قرار من رئيس  الاتحاد السوري او\r\nحاكم لبنان الكبير بعد ان يقدم المفوض  السامي اسماء الذين\r\nيراد تعيينهم وبعد ان يكتب  عقد اتفاق مع كل منهم لمدة ثلاث\r\nسنوات"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان هؤلاء القضاة والمعاونين العدليين يمكنهم في كل آن من مدة\r\nعقد الاتفاق ان يطلبوا ارجاعهم رهن تصرف  ادارتهم او الكف\r\nعن القيام بوظائفهم على شرط ان يحتفظوا باحكام المواد 7 و9 و\r\n12 الاتية وعلى شرط ان يبلغوا قصدهم الى السلطة التي يتهم\r\nقبل تركهم وظائفهم بثلاثة اشهر على الاقل"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nكل قاض  او معاون عدلي فرنسوي يعين في احدى وظائف  الدول\r\nالواقعة تحت  الانتداب  يمكن نقله برضاه الى وظيفة غيرها في\r\nدولة اخرى من غير ان تطال مدة الاتفاق المعقودة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا وجهت  شكوى على احدهم ورأت  السلطة التي عينته ان هذه\r\nالشكوى قائمة على اساس  يرفع امره الى المفوض  السامي. وبعد\r\nان يسمع اقوال القاضي او المعاون العدلي الموجهة عليه الشكوى\r\nويجمع كل المعلومات  المفيدة في الموضوع ويجري تحقيقا عند\r\nالحاجة ويستطلع رأي الرئيس  الاول لمحكمة التمييز في هذا\r\nالصدد يصدر - اي المفوض  السامي - قراره في هذا الشأن.\r\nويمكنه بعد موافقة الرئيس  المشار اليه ان يعلن فسخ عقد\r\nالاتفاق"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا القضاة والمعاونين العدليين الذين يعقد اتفاق معهم\r\nلتوظيفهم في بلاد الاتحاد السوري او لبنان الكبير يعينون في\r\nالوظائف  الاتية ويقبضون الرواتب  التالية ابتداء من يوم\r\nتعيينهم او من يوم انفصالهم عن وظائفهم اذا كانت  وزارة\r\nالعدلية قد وضعتهم رهن التصرف :\r\n                                                فرنك\r\nرئيس  محكمة التمييز                             40000\r\nمستشار في محكمة التمييز                         15000\r\nالمدعي العام لدى محكمة الاستئناف                36000\r\nرئيس  محكمة الاستئناف                           34000\r\nرئيس  المحكمة البدائية                          30000\r\nقاضي تحقيق                                      25000\r\nقاض  ملازم مختص  بالاستئناف                     22000\r\nكاتب  ضبط لدى محكمة التمييز                     18000\r\nكاتب  ضبط لدى محكمة الاستئناف                   16000\r\nكاتب  ضبط لدى المحكمة البدائية                  15000\r\nكاتب  مترجم في اللاذقية                         300\r\nمحضر لدى دائرة الاجراء                          1500\r\nمحضر في الاذقية                                 200\r\nمترجم لدى المحاكم                               1500\r\nان وظيفة رئيس  محكمة التمييز ووظيفتي المستشار وكاتب  الضبط\r\nفيها يقوم بها القضاة والمعاونون العدليون انفسهم. وسيعين\r\nنصيب  كل دولة من رواتبهم\r\nوستسند موقتا وظيفة مستشار لدى محكمة التمييز الى استاذ من\r\nمدرسة الحقوق الفرنسوية في بيروت\r\nوسيخصص  قاض  للقيام بكل من وظائف  المدعى العام ورئيس\r\nدائرة الاستئناف  ورئيس  ولوظيفة قاض  التحقيق والقاضي\r\nالملازم في حلب  ودمشق وبيروت  ولوظيفة قاضي التحقيق في\r\nاللازقية ايضا. كما انه سيخصص  كاتب  ضبط لكل محكمة\r\nاستئنافية وكل محكمة بدائية. وعلى هذا المنوال يكون تعيين\r\nالمحضرين في حلب  ودمشق وبيروت  واللازقية.\r\nثم ان المترجم الفرنسوي نفسه يمكنه ان يقوم بوظيفة الترجمة في\r\nمحاكم حلب  ودمشق وبيروت  بمعاونة مترجمين وطنيين تحت\r\nامرته. واذ ذاك يجعل راتبه الذي يوزع على الدول المذكورة\r\n2500 فرنك وراتب  كل من المترجمين الثلاثة الوطنيين 7500\r\nفرنك\r\nاما وظيفة كاتب  الضبط المترجم ووظيفة المحضر في محكمة\r\nاللاذقية البدائية فيقوم بهما فرنسوي مقيم في دولة العلويين"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان القضاة والمعاونين العدليين المعينين حديثا يتناولون\r\nتعويضا من نفقات  الاقامة ونقل الاثاث  يساوي راتب  ثلاثة\r\nاشهر . واذا ارادوا السفر لسبب  صادر عنهم ان تنتهي المدة\r\nالمعينة في عقد الاتفاق فلا يحق لهم على وجه نهائي من هذا\r\nالتعويض  الا معدل الربع عن كل ستة اشهر\r\nعلى ان الموظفين حالا في المفوضية العليا يجب  عليهم ما\r\nقبضوه من هذا التعويض"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيضاف  تعويض  الغلاء الى الرواتب  والتعويضات  المنصوص\r\nعليها في المادتين السابقتين"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان القضاة والمعاونين الفرنسويين الذين يحضرون لاستلام\r\nوظائفهم في سورية ولبنان يحق لهم ان يتناولوا بدل السفر في\r\nالدرجة الاولى هم وعيالهم اي قريناتهم واولادهم (الصبي الى\r\nسن الرشد والفتاة الى حين زواجها). ولهم مثل هذا الحق ايضا\r\nعند رجوعهم  الى فرنسا سواء اكان عند انتهاء مدة الاتفاق معهم او قبل\r\nذلك, غير-\r\n انه يشترط في الحالة الثانية ان يكونوا قد خدموا سنتين على الاقل من\r\nالمدة-\r\n المعينة في عقد الاتفاق. وكذلك\r\nلهم حق ارجاع عيالهم وقبض  النفقة اللازمة له في اي وقت\r\nكان من مدة اقامتهم بشرط ان يكونوا قد خدموا او انهم\r\nسيخدمون سحابة عامين على الاقل من مدة الاتفاق المعقود\r\nمعهم"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيراد بالسفر:\r\n(1) السفر برا من محل الاقامة الى ثغر الابحار وبالعكس\r\nالاتجاه هو مرسيليا في فرنسا وبيروت  في سورية\r\n(2) السفر بحرا من مرسيليا الى بيروت  او بالعكس . اما بدل\r\nالسفر فيحسب  لهم طبقا للتعريفة التي تتبعها المفوضية\r\nالعلياء مع موظفيها\r\nويدفع المبلغ المعين لصاحب  الشأن قبل سفره ويبقى هو حرا في\r\nاختيار الطريق الذي يريده"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيحق للقضاة والمعاونين الفرنسويين ان ينالوا اجازة اربعة\r\nاشهر اعتبارا من يوم نزولهم الى فرنسا الى يوم ابحارهم منها\r\nوان ياخذوا مرتبا كاملا وربع تعويض  الغلاء"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nان القضاة والمعاونين الفرنسويين الذين كانوا موظفين في\r\nالمفوضية العلياء اذا تركوا سورية ولبنان قبل انتهاء مدة\r\nالاتفاق معهم تدخل في حساب  ما يحق لهم من الاجازة وبدل\r\nالانتقال المدة التي قضوها في سورية ولبنان بصفة موظفين في\r\nالمفوضية العلياء ويبقى لهم حقهم في بدل الانتقال للرجوع"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيحسم من رواتب  القضاة والمعاونين الموضوعين رهن التصرف\r\nالمبلغ القانوني لحساب  دائرة المعاشات  الملكية في فرنسا\r\nويكون هذا الحسم عن مبلغ يساوي الراتب  الذي كان يحق لهم\r\nتناوله في فرنسا لو كانوا غير منفصلين عن وظائفهم فيها.\r\nوجميع المبالغ التي تحصل على هذا المنوال تدفع الى الخزينة\r\nالفرنسوية عملا بالقانون الفرنسوي المؤرخ في 30 كانون الاول\r\nسنة 1913 (المادة 33 منه)\r\nاما رواتب  القضاة والمعاونين الذين لا يعتبرون رهن التصرف\r\nبموجب  القانون المتقدم الذكر فلا يحسم منها شيء"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيمكن منح القضاة والمعاونين العدليين الفرنسويين اجازة مرض\r\nاو اجازة اشغال خاصة لا تتجاوز ثلاثة اشهر. ويتناولون في\r\nالحالة الاولى اي حالة لمرض  راتبا كاملا بلا تعويض  ولا\r\nيأخذون في الحالة الثانية الا نصف  راتب"
        }
      ]
    }
  ],
  "signature": "بيروت  في 7 تموز سنة 1923\nالامضاء: ويغان"
}