{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170862",
  "title": "الأعمال التمهيدية الواقية من طغيان مياه الليطاني",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2035",
    "date": " 20/08/1923",
    "oj_number": "1691",
    "oj_publish_date": "28/08/1923",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nعلى ناظري الاشغال العامة والمالية ومتصرف  لواء البقاع\r\nتنفيذ هذا القرار كل في ما اختص  به",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلاجل الشروع في الاعمال التمهيدية الواقية طغيان مياه\r\nالليطاني, يجب  على اصحاب  الاملاك الكائنة على ضفتي النهر\r\nالمذكورة ان يقطعوا ويقتلعوا, في مهلة شهر تبتدى من تاريخ نشر\r\nهذا القرار, جميع الاشجار والادغال والارومات  التي تحدث\r\nنتوء على جرفي مجرى النهر مع الاغصان التي تنغس  في المياه\r\nفتعوق جريانها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاذا اهمل اصحاب  الاملاك المذكورة اجراء ما ذكر بعد مضي\r\nالمهلة المعينة في المادة الاولى فالحكومة تقوم باجراء ذلك\r\nعلى نفقتهم"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيشرع في ما بعد بواسطة دوائر الدولة في الاعمال الاتية بقصد\r\nتحسين مجرى المياه\r\n(1) تصحيح منحدر مجرى النهر\r\n(ب ) زيادة قسم المجرى الذي تغمره المياه\r\n(ت ) ازالة التعاريج وانشاء قطع جديدة لتقويم المجرى"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان النفقات  التي تبذل على سبيل التسليف  للقيام بالاعمال\r\nالمذكورة تستوفى من اصحاب  الاملاك الواقعة على ضفتي النهر\r\nومن اصحاب  الاملاك المستهدفة لحوادث  الطغيان وذلك بحسب\r\nالتوزيع الذي تحدده اللجنة التي ستعين هذا الشأن في قرار آخر\r\nويجري التحصيل بموجب  جداول تحقق كما يجري في جباية الضرائب\r\nالمقررة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى اصحاب  الاملاك الواقعة على ضفتي النهر ان يقبلوا وضع\r\nجميع المواد التي تستخرج من النهر في اراضيهم. اما المواد\r\nالتي تبقى بدون استعمال فتترك تحت  تصرفهم. غير انه يحظر\r\nعليهم بتاتا ان يطرحوها في مجرى النهر"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يجوز لاي كان من اصحاب  الاملاك ان يعارض  في تنفيذ\r\nالاعمال التي تراها نظارة الاشغال العامة في الدولة ضرورية\r\nولازمة ولا في مرور العمال والموظفين او المهندسين المعهود\r\nاليهم في اجراء الاعمال او مراقبتها, في املاكهم"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nعلى ناظري الاشغال العامة والمالية ومتصرف  لواء البقاع\r\nتنفيذ هذا القرار كل في ما اختص  به"
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 آب  سنة 1923\nحاكم لبنان الكبير بالوكالة\nالامضاء: اوبوار"
}