{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=170861",
  "title": "تعيين الحد الأقصى لأجور وتنظيم المعاملات  المتعلقة بها\r\nفي بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2037",
    "date": " 10/04/1923",
    "oj_number": "1691",
    "oj_publish_date": "28/08/1923",
    "oj_page": "3-6"
  },
  "preamble": "",
  "articles": [
    {
      "number": "29 \r\nمادة 29:\r\nعلى السكرتير العام وناظري العدلية والداخلية تنفيذ هذا\r\nالقرار كل في ما اختص  به",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nانه منذ اول ايار سنة 1923 تحدد الاجور على قاعدة قيمة\r\nالايجار التي كانت  تؤخذ في سنة 1914 وهذه القيمة تعين كما\r\nيلي:\r\n1- ان المحال التي كانت  مؤجرة في ذاك الوقت  (سنة 1914)\r\nتعين اجرتها بناء على اجرة الشطر الاخير الذي استحق الدفع\r\nعنه في اول آب  سنة 1914 الا اذا كان المالك يستطيع ان يثبت\r\nان بدل الايجار كان اقل ن قيمة اجر المثل. فاذ ذاك يمكنه ان\r\nيطلب  العمل بمقتضى القاعدة الاتية:\r\n2- ان المحال التي لم تكن قد اجرت  في سنة 1914 وان كانت\r\nمشيدة في ذاك الوقت , تعين اجرتها طبقا للاجرة التي تدفع عن\r\nالمنازل المماثلة لها\r\nولاجل تعيين قيمة الايجار تستطيع المحكمة ان تقبل بملء\r\nالحرية كل كتابة ترى فيها ضمانا كافيا لمعرفة الصحيح. اما\r\nاذا تعذر الحصول على البرهان مباشرة فان المحكمة تلجأ عندئذ\r\nالى الخبراء لتعيين قيمة الايجار في سنة 1914"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان قيمة الايجار لعام 1914 التي تحدد على هذا المنوال يمكن ان\r\nيضاف  اليها 50 في المئة على الاكثر من غير تمييز بين المحال\r\nالتي تستخدم للسكن والمحال التي تخصص  للتجارة او الصناعة\r\nوهذه الزيادة تحسب  على اساس  الذهب . على ان الاجرة تدفع\r\nليرات  سورية بسعر الكمبيو يوم الدفع. اما اذا كانت  الاجرة\r\nلم تدفع في الاجل المعين ثم ثبت  ان المؤجر هو السبب  في\r\nتأخر الدفع فان المستأجر يمكنه حينئذ اذا شاء ان يدفع ما\r\nعليه يحسب  سعر الكمبيو يوم الاستحقاق\r\nعلى انه يجوز خلافا لنص  الفقرة الاولى من هذه المادة ان\r\nتكون الزيادة مئة في المئة على اجور القهوات  ودور التمثيل\r\nوالصور المتحركة والكازينات  واماكن الرقص  ومنازل البغاء في\r\nالحي المخصص  له"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاذا حدث  على اثر احوال استثنائية مثل فتح طريق عام او تنظيم\r\nحي ما, ان الاقبال على احد المخازن قد زد زيادة جديدة بالذكر,\r\nفان لجنة التحكيم يمكنها بعد استطلاع رأي الخبراء ان تعين\r\nله اجرة تفوق  المبلغ المنصوص  عليه في المادة الثانية. انه\r\nلا يجوز في حال من الاحوال ان تكون اكثر من قيمة ايجار سنة\r\n1914 مع زيادة مئة في المئة عليها"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nانه منذ اول ايار سنة 1923 لا يجب  على مستأجر ان يدفع اجرة\r\nتتجاوز الحد الاقصى المنصوص  عليه في المادة الثانية, ولا\r\nيحق لمؤجر ان يقبض  اجرة تزيد على هذا الحد\r\nواذا كان قد وقع لاحد انه دفع بعد اول ايار سنة 1923 اجرة\r\nيفوق معدلها الحد الاقصى المسموح به فيحق للمستأجر في تلك\r\nالحال وان يكن الدفع برضاه واختياره, ان يطالب  المؤجر امام\r\nالقضاء بارجاع الزيادة التي اخذها منه او ان يدخلها في مبلغ\r\nالاجرة التي استحقت  او ستستحق.\r\nعلى ان الفريقين ملزمان بقبول الاجور المعينة في العقود التي\r\nلم تكن قد انتهت  مدتها في اول ايار سنة 1923 وان كانت  تلك\r\nالاجور تفوق الحد الاقصى المنصوص  عليه في المادة الثانية.\r\nويبقى هذا الالزام الى ان تنتهي مدة تلك العقود اذا كان\r\nانتهاؤها قبل 31 كانون الاول سنة 1923 او اذا كانت  تنتهي في\r\nهذا التاريخ الاخير على الاكثر. ويكون دفع الاجور المذكورة\r\nطبقا للقرار التحكيمي الصادر تحت  رقم 1567 بتاريخ 3 اذار\r\nسنة 1923"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاما المباني والترميمات  التي انشئت  منذ اول آب  سنة 1914\r\nوقبل اول كانون الثاني سنة 1922 فان اللجنة هي التي تعين عند\r\nوقوع الخلاف  قيمة ايجارها بعد استطلاع رأي الخبراء. وحينئذ\r\nينظر بعين الاعتبار الى قيمة الارض  ولوازم البناء والايدي\r\nالعاملة في الوقت  الذي شيدت  فيه المباني. ويبنى تعيين قيمة\r\nالايجار على قاعدة دخل 8 في المئة لرأس  المال"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nواما المباني التي شرع في بنائها بعد اول كانون الثاني سنة\r\n1922 فتطبق عليها احكام القرار 1618 الصادر عن المفوض\r\nالسامي بتاريخ 11 تشرين الاول سنة 1922"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاجتنابا لكل خلاف  يمكن ان يقع على معدل الايجار فيما بعد\r\nيحق لكل من المؤجر والمستأجر ان يطلب  بعريضة بسيطة من رئيس\r\nاللجنة ان يصدق على عقد الايجار في خلال الشهر الذي يلي\r\nتوقيع هذا القرار. على انه يحق للرئيس  قبل التصديق ان يأمر\r\nبكل تحقيق يراه واجبا ليتثبت  ان احكام هذا القرار بقيت\r\nمرعية محترمة\r\nويحق له على الاخص  ان يستطلع اراء اهل الخبرة ويكلف\r\nالفريقين حلف  اليمين ليعرف  هل كتبت  مع العقد شروط سرية\r\nيراد بها تشديد الشروط العلنية.\r\nوكل عقد يصدق عليه كما تقدم لا يقبل اقل اعتراض  فيما يختص\r\nبمعدل الايجار"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nجميع عقود الايجار المكتوبة والشفهية وتجديدات  العقود\r\nوالاقامة على شروط عقد سابق بلا اعتراض  قانوني, تعتبر آجالها\r\nحكما ممددة مطالة. اما مدة اطالتها فتكون مماثلة لمدة العمل\r\nبمقتضى احكام هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيحق للمؤجر ان يحصل على اخراج المستأجر بلا ابطاء عند ما\r\nيتقرر ان الاجرة المستحقة قانونا طبقا لاحكام هذا القرار لم\r\nتدفع في خلال شهر بعد الاستحقاق والمطالبة بها بانذار يرسل\r\nبواسطة كاتب  العدل او بارسال كتاب  مضمون"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nانه يمكن رفض  التجديد او استرجاعه من المستأجر للاسباب\r\nالقانونية العادية وللاسباب  التالية:\r\n1- اذا ادعى المؤجر انه يحتاج الى المحل ليقيم فيه هو او\r\nاصوله او فروعه بشرط ان لا يكون قد سبق فترك باختياره دون\r\nعذر مشروع بيتا له كان يسكنه\r\n2- اذا كان المؤجر لا يرى تحت  تصرفه مخزنا في المدينة\r\nويثبت  انه محتاج الى المحل لاجل تجارته الخاصة\r\n3- اذا اثبت  المؤجر ان حالة تقضي بتجديد او تغيير بنائه\r\nوانه يريد تجديد البناء او تغييره فعلا وانه حصل على\r\nالترخيص  اللازم لهذا الغرض"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nاذا رفض  تجديد العقد الذي يطلبه المستأجر عملا باحدى فقرات\r\nالمادة العاشرة فان لجنة التحكيم يمكنها بحسب  مقتضى الحال\r\nان تمنح المستأجر المخرج من المحل تعويضا ما"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nاذا حصل المؤجر على اخراج المستأجر عملا باحدى الفقرتين\r\nالاوليين من المادة العاشرة, وجب  عليه ان يشغل هو او احد\r\nاصوله او فروعه الذي طلب  الاخلاء لاجله, المنزل او المخزن\r\nالمخلى في اثناء ثلاثة اشهر تبتدىء من اليوم الذي اخلى فيه\r\nالمستأجر المحل. ولا يجوز للمؤجر في حال من الاحوال وفي كل\r\nمدة بهذا القانون ان يؤجر المحل او جزءا منه لشخص  ثالث\r\nآخر ولا ان يدع احدا من اعضاء عيلته غير المقيمين او\r\nالمشتغلين معه ان يشغله ولو مجانا\r\nواذا خالف  مؤجر احكام الفقرة الاولى من هذه المادة فانه يحق\r\nعندئذ للمستأجر الذي اخرج بلا مسوغ قانوني من المحل ان يقيم\r\nعليه دعوى العطل والضرر لدى لجنة التحكيم. ويحق لهذا\r\nالمستأجر ايضا ان يعود الى المحل الذي كان يشغله اذا اثبت\r\nان المستأجر الجديد (الذي حل محله) شريكا للمؤجر في ما\r\nارتكب  من الغش  والخداع"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان المالك الذي يطلب  اخراج المستأجر بحجة انه يريد تغيير\r\nمبانيه يلزمه ان يثبت  للجنة التحكيم بالادلة المقنعة ان\r\nتحقيق مشروع التغيير ينتج عنه زيادة جديدة بالذكر في عدد\r\nالمنازل او المخازن"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\n ان القرار القاضي باخراج المستأجر طبقا للفقرة الثالثة من\r\nالمادة العاشرة وطبقا للمادة الثالثة عشرة يجب  ان يتضمن\r\nتعيين وقت  للشروع بتجديد البناء او تغييره. على انه لا يجوز\r\nعلى الاطلاق ان تتجاوز الفترة بين اخراج المستأجر والشروع في\r\nالعمل شهرا واحدا والا حق للمستأجر ان يعود الى المباني التي\r\nكان فيها وان يطالب  ببدل العطل والضرر اذا كان هناك وجه\r\nللمطالبة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nان المؤجر الذي يريد اخراج المستأجر عملا باحدى فقرات\r\nالمادة العاشرة, يجب  عليه ان يبلغه طلب  الاخراج بكتاب\r\nمضمون قبل الميعاد بستة اشهر. واذا رفض  المستأجر قبوله حق\r\nعندئذ للمؤجر ان يستصدر قرارا باخراجه\r\nعلى ان الاخراج لا يجوز ان يتم الا بعد شهرين على الاقل\r\nيبندئان من تاريخ صدور القرار اذا كان وجاهيا او من تاريخ\r\nابلاغه الى المحكوم عليه اذا كان القرار غيابيا. وفي كل حال\r\nلا يجوز ان يكون الاخراج قبل انصرام مهلة ستة اشهر مبداؤها\r\nبتاريخ ارسال الكتاب  المضمون المتقدم ذكره في الفقرة السابقة"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nكل ايجار من قبل المستأجر او تنازل عن ايجار يحدث  منذ تاريخ\r\nاصدار هذا القرار بلا اذن خطي من المالك يعتبر لغوا"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان المستأجر الاصلي الذي يؤجر من قبله جزءا غير مفروش  من\r\nمنزله لا يجوز ان يطلب  ممن يستأجره منه مبلغا يتجاوز الحد\r\nالاقصى المنصوص  عليه في المادتين الاولى والثانية من هذا\r\nالقرار مع زيادة خمسة عشر في المئة, ويجب  ان يكون المبلغ\r\nالمذكور على نسبة الجزء الذي يشغله فعلا المستأجر الثاني من\r\nالمنزل\r\nواذا كانت  قيمة ايجار المستأجر الاصلي قد عينت  بواسطة اهل\r\nالخبرة طبقا لاحكام المادة الرابعة فان الاجرة التي يدفعها\r\nالمستأجر الثاني تحدد على اساس  ما عينه الخبيرون وعلى نسبة\r\nالجزء الذي يشغله فعلا هذا المستأجر من المنزل\r\nوتطبق احكام المادة الرابعة على علاقات  المستأجر الاصلي\r\nوالمستأجر منه"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nان المستأجر الاصلي الذي يؤجر جزءا مفروشا من منزله لا يحق\r\nله في حال من الاحوال ان يطلب  مبلغا يتجاوز الحد الاقصى\r\nالمسموح به لهذا الجزء وهو غير مفروش  مع اضافة 75 في السنة\r\nلا تطبق احكام هذه المادة على غرف  الفنادق وغرف  المنازل\r\nالمعدة للاجرة والا كل (البانسيونات )\r\nوتسري احكام المادة الرابعة على علاقات  المستأجر الاصلي ومن\r\nيستأجر منه"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nللمستأجر الاصلي الذي اجر جزءا مفروشا او غير مفروش  من\r\nمنزله ان يخرج المستأجر الثاني منه بلا تعويض  بعد اعطائه\r\nمهلة شهر واحد يبتدىء من تاريخ ارسال الكتاب  المضمون الذي\r\nنص  عليه في المادة 15 اما اذا كان الجزء المؤجر مستقلا عن\r\nالجزء الاخر استقلالا تاما فتطبق عليه احكام المادة الثالثة\r\nعشرة"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان القرار 1418 المكرر والمؤرخ في 16 ايار سنة 1922 والمختص\r\nبتنظيم لجنة التحكيم في الاجور واصول المعاملات  التي تتبع\r\nلديها يبقى معمولا به, ما عدا المادة 17 التي الغيت  منه\r\nوابدلت  بالمادتين 21 و22 الاتيتين"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nفي الشهر الذي يصدر فيه هذا القرار, يعرض  على حاكم لبنان\r\nالكبير ما يلي للتصديق:\r\n1- قائمة تقدمها نقابة الملاك في بيروت  حاوية اسماء خمسة\r\nعشر شخصا من الملاك\r\n2- قائمة تقدمها لجنة المستأجرين في بيروت  حاوية اسماء خمسة\r\nعشر شخصا من المستأجرين ليقوموا مع الذين اختارهم الملاك\r\nبمهمة اهل الخبرة المنصوص  عليها في المواد الاولى والرابعة\r\nوالثامنة والثانية والعشرين من هذا القرار.\r\nوبعد تصديق الحاكم على هاتين القائمتين تنشران وتستمران\r\nمعلقتين في غرفة الجلسات  المختصة بلجنة التحكيم\r\nواذا لم تعرض  نقابة الملاك ولجنة المستأجرين القائمتين\r\nالمتقدم ذكرهما في المهلة المحددة لتصديق الحاكم عليهما, فان\r\nالحاكم يعمد بما له من السلطة الى تعيين الخبراء المشار\r\nاليهم"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nحينما يصدر امر من اللجنة باستطلاع رأي الخبراء يحق لكل من\r\nالفريقين ان يختار بملء حريته اسم خبير من الخبراء المكتوبة\r\nاسماؤهم في القائمتين على ما هو مبين في المادة السابقة"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nان رئيس  لجنة التحكيم هو قاضي امور مستعجلة فيمكنه ان يفصل\r\nموقتا في كل الطلبات  المختصة بالامور المستعجلة ولا سيما\r\nطلبات  الترميم المعجل وطلبات  اخراج المستأجرين بسبب\r\nتأخرهم عن دفع الاجرة وتحقيق الامور التي من شأنها\r\nالحاق التبعة بالمؤجر او بالمستأجر.\r\nعلى ان القرار الذي يصدره الرئيس  في الامور المستعجلة لا\r\nيضر باساس  الدعوى"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيطبق هذا القرار على جميع المؤجرين والمستأجرين اية كانت\r\nجنسيتهم مع الاحتفاظ بالحقوق المعترف  بها في الامتيازات\r\nالاجنبية للذين هم من رعايا بعض  الدول او تحت  حمايتها\r\nومع ذلك يمكن التابعين لدولة متمتعة بالامتيازات  الاجنبية\r\nاو الحاصلين على حمايتها ان يستفيدوا من هذا التنظيم اذا كان\r\nممثل تلك الدولة يعترف  بصلاحية لجنة التحكيم في مايختص\r\nبرعايا دولته. اما اذا كان الامر بالعكس  فتنظر الدعاوى في\r\nالمحاكم المعترف  بها في الامتيازات  الاجنبية وهي تفصل فيها\r\nبمقتضى اصول المعاملات  والقواعد القانونية العامة"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nيطبق هذا القرار على املاك الاوقاف  المسيحية والمسلمة بشرط ان يحضر\r\nرئيس -\r\n الطائفة التي يهمها الامر بذاته او ينيب  عنه\r\nاحدا في لجنة التحكيم كلما اقتضى الامر البت  في دعوى تتعلق\r\nبايجاز ملك خاص  بالوقف"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nلا يعمل بهذا القرار الا الى اول تموز سنة 1925"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nان لجنة التحكيم هي دون سواها مختصة بالفصل في المنازعات\r\nالتي تتعلق بتطبيق احكام هذا القرار. ويجب  ان تترجم الى\r\nاللغة العربية الفقرات  الحكمية من قراراتها اذا طلب\r\nترجمتها احد الفريقين"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nتلغى جميع الاحكام المخالفة لاحكام هذا القرار الذي لا يطبق\r\nعلى مدينة بيروت"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nعلى السكرتير العام وناظري العدلية والداخلية تنفيذ هذا\r\nالقرار كل في ما اختص  به"
        }
      ]
    }
  ],
  "signature": "بيروت  في 10 نيسان سنة 1923\nحاكم لبنان الكبير بالوكالة\nالامضاء: اوبوار\nنظر وصدق تحت  رقم 2130\nوذلك بشرط تعديل المادة 25 التي يجب  ان تحرر كما يأتي\n\"ان احكام هذا القرار لا تطبق على املاك الاوقاف  الدينية\nالمؤسسة طبقا لاحكام القوانين المعمول بها, اية كانت\nالطائفة التي يرجع اليها الوقف\nعاليه في 18 اب  سنة 1923\nفي سوريا ولبنان\nالامضاء: ويغان"
}