{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171390",
  "title": "المبالغ الواجبة الأداء من الضرائب  والرسوم والحاصلات\r\nوالإيرادات  العامة عن سنين سابقة لسنة 1921",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2361",
    "date": " 29/12/1923",
    "oj_number": "1730",
    "oj_publish_date": "15/01/1924",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nعلى السكرتير العام والمستشار المالي لدى المفوضية العليا,\r\nوحاكمي دولتي لبنان الكبير والعلويين ومندوبي المفوض  السامي\r\nلدى اتحاد دول حلب  ودمشق ولدى جبل الدروز ومعاون مندوب\r\nالمفوض  السامي في اسكندونة تنفيذ هذا القرار كل في ما اختص\r\nبه",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان المبالغ الباقية الواجبة الاداء من الضرائب  والرسوم\r\nوالحاصلات  والايرادات  العامة ايً كان نوعها, المحققة وغير\r\nالمحققة التي تختص  بسنين سابقة لسنة 1921 ولم تسقط بمرور\r\nالزمن ينزل منها 75 في المئة في جميع دول سوريا ولبنان سواء\r\nكانت  قيمتها محررة في الاصل بعملة سورية او بعملة اخرى"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيجري حساب  هذا التنزيل على الوجه الاتي:\r\nان المتأخرات  الناجمة عن ضرب  رسوم ثابتة معينة قيمتها\r\nبعملة تركية او مصرية او دينار قبل تحويلها الى عملة اخرى\r\nتحسب  بناء على العملة التي عينت  بها في الاصل ثم تحول الى\r\nعملة سورية باعتبار ان كل 100 قرش  تركي او مصري او دينار\r\nيساوي 300 قرش  سوري\r\nاما في ما يختص  بالرسوم النسبية فيجري الحساب  هكذا:\r\n(1) اذا كانت  الضرائب  المتأخرة موضوعة على اموال معتبرة\r\nرؤوس  اموال او على بدل ايجار اراض  او ابنية معينة منذ البدء\r\nبعملة غير العملة السورية فتبقى على معدل التحويل المستعمل\r\nلها وهو 2 و65\r\n(ب ) اما سائر المتأخرات  عن اموال معينة منذ الاصل بعملة\r\nتركية او مصرية او دينار فتحسب  بناء على قيمة عملتها\r\nالاصلية ثم تحول الى عملة سورية باعتبار ان كل 100 قرش  تركي\r\nاو مصري او دينار يساوي 300 قرش  سوري"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتطبق احكام المادتين الاولى والثانية المار بيانهما, على\r\nايرادات  مصلحة الديون العثمانية المختلفة وعلى المبالغ التي\r\nلا يزال اداؤها واجبا على الملتزمين من جميع الضرائب\r\nوالايرادات  الملزمة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى السكرتير العام والمستشار المالي لدى المفوضية العليا,\r\nوحاكمي دولتي لبنان الكبير والعلويين ومندوبي المفوض  السامي\r\nلدى اتحاد دول حلب  ودمشق ولدى جبل الدروز ومعاون مندوب\r\nالمفوض  السامي في اسكندونة تنفيذ هذا القرار كل في ما اختص\r\nبه"
        }
      ]
    }
  ],
  "signature": "بيروت  في 29 كانون الاول سنة 1923\nالامضاء: ويغان"
}