{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=8006",
  "title": "الرسائل البريدية والعلب  ذات  القيمة المعرفة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2364",
    "date": " 31/12/1923",
    "oj_number": "1732",
    "oj_publish_date": "22/01/1924",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "6 على السكرتير العام والمفتش العام للبريد التلغراف في سوريا ولبنان تنفيذ هذا القرار كل في ما اختص به",
      "content": [
        {
          "type": "text",
          "data": "ان الاتفاق المختص باتحاد البريد العام والنظام الملحق به الموقع عليها في مدريد في 30 تشرين الثاني سنة 1920 والمختص بمبادلة الوسائل والعلب ذات القيم المعرفة  نشرا في سوريا ولبنان الكبير ليجري تنفيذها ابتداء من اول كانون الثاني سنة 1924"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان الحد الاقصى لكل قيمة ترسل معرفة هو خمسمائة ليرة سورية وذلك مع الاحتفاظ بالمخالفات التي اجازها الاتفاق الدولي من هذا القبيل"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان الرسم الذي يجب ان يدفع المرسل من الرسائل ذات القيم المعرفة المتبادلة فيما بين دوائر البريد في دول الاتحاد السوري ودولة لبنان الكبير والبلاد الاجنبية التي وافقت او ستوافق على الاتفاق الدولي المختص بالوسائل والعلب ذات القيم المعرفة - يشمل فضلا عن رسم التأمين الذي سيحدد تدريجً بحسب الاتفاقات التي تعقد مع الادارات الاجنبية - رسم رسالة مضمونة من الوزن ذاته اما العلب ذات القيم المعرفة فيستوفى:"
        },
        {
          "type": "text",
          "data": "(1) اجرة النقل محسوبة على معدل قرشين سوريين عن كل 50 غرامً والحد الادنى هو خمسة قروش سورية"
        },
        {
          "type": "text",
          "data": "(1) الرسم المعين للتأمين"
        },
        {
          "type": "text",
          "data": "(3) رسم التأمين المنصوص عليه في شأن الرسائل ذات القيم المعرفة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجوز لمرسل اي شيء كان مما يحتوي قيما معرفة ان يطلب حين ايداعها او بعده, اعطاءه علما وخبرا بوصول الشيء المرسل الى المرسل اليه"
        },
        {
          "type": "text",
          "data": "وانما يجب عليه في هذه الحالة ان يدفع سلفً الرسم المنصوص عليه في القرار رقم 1595 المختص بالاشياء المضمونة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان الرسائل والعلب ذات القيم المعرفة التي ترسل سوريا ولبنان تحت عنوان \"يبقى في دائرة البريد\" (poste restante) خاضعة للرسم الاضافي الذي يؤخذ عما يرسل من النوع ذاته بموجب النظام الداخلي"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على السكرتير العام والمفتش العام للبريد التلغراف في سوريا ولبنان تنفيذ هذا القرار كل في ما اختص به"
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 كانون الاول سنة 1923\nالامضاء: ويغان"
}