{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171392",
  "title": "الرزم البريدية",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2366",
    "date": " 31/12/1923",
    "oj_number": "1732",
    "oj_publish_date": "22/01/1924",
    "oj_page": "3"
  },
  "preamble": "ان الجنرال ويغان المفوض السامي للجمهورية الفرنسوية في سوريا ولبنان,\nبناء على المرسوم الصادر من رئيس الجمهورية الفرنسوية بتاريخ 26 تشرين الثاني سنة 1920.\nوعلى البلاغ المتضمن موافقة سوريا ولبنان الكبير على الاتفاق المختص باتحاد البريد العام والنظام الملحق به المتعلقين بمصلحة الرزم البريدية.\nوبناء على التقرير المقدم من المفتش العام للبريد والتلغراف في سوريا ولبنان ,\nوعلى اقتراح السكرتير العام ,\nقرر ما يأتي:",
  "articles": [
    {
      "number": "5 على السكرتير العام والمفتش العام للبريد والتلغراف في سوريا ولبنان تنفيذ هذا القرار كل بما اختص به.",
      "content": [
        {
          "type": "text",
          "data": "ان الاتفاق المختص باتحاد البريد العام والنظام الملحق به الموقعين في مدريد في 30 تشرين الثاني سنة 1920 والمتعلقين بارسال الرزم البريدية - نشرا ليجري تنفيذهما في سوريا ولبنان الكبير ابتداء من اول كانون الثاني سنة 1924."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان تبادل الرزم البريدية ما بين دوائر دول الاتحاد السوري ودولة لبنان الكبير من جهة والبلاد الاجنبية من جهة اخرى يجري طبقا للشروط التي حددها الاتفاق المذكور والنظام الملحق به."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان رسوم الارسال والتأمين التي يجب ان يدفعها مرسلو الرزم البريدية من سوريا ولبنان الى البلاد الاجنبية المبينة في جدول (A) تجبى طبقا لما هو محدد في الجدول المذكور."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "اذا حدث ضياع او اختلاس او تلف لاحدى الرزم البريدية في غير الاحوال القاهرة فيترتب على ذلك لمرسلها تعويض يساوي القيمة الحقيقية لما فقد او اختلس او اتلف ."
        },
        {
          "type": "text",
          "data": "واذا كان المرسل غير موجود وطلب ان يكون هذا التعويض للمرسل اليه أعطي التعويض لهذا الاخير الا انه لا يجوز ان يزيد هذا التعويض عن:"
        },
        {
          "type": "text",
          "data": "125 قرشا سوريا عن الرزمة التي تبلغ 1 كيلو"
        },
        {
          "type": "text",
          "data": "325 ...........                 هي من 1 الى 5 كيلو"
        },
        {
          "type": "text",
          "data": "500 ...........                هي من 5 الى 10 كيلو"
        },
        {
          "type": "text",
          "data": "اما الرزم ذات القيمة المعرفة فيمكن ان يبلغ التعويض منها مقدار قيمتها المذكورة."
        },
        {
          "type": "text",
          "data": "اما اذا وقع غش في تعريف المرسل للقيمة بان ذكر قيمة تزيد عن قيمة الرزمة الحقيقية فانه اي المرسل يفقد كل حق في التعويض من غير ان يول ذلك دون التعقبات القضائية التي توجبها قوانين البلاد في هذا الشأن واذا فقدت رزمة او اتلفت او اختلست بجملتها فيحق للمرسل فوق ما ذكر ان يسترد نفقات الارسال ما عدا رسم التأمين واذا فقدت المبالغ التي قبضت لحساب المرسل او اذاسلمت الرزم للمرسلة اليه بدون ان يقبض منه المبلغ الواجب عليه تأديته فيكون للمرسل الحق في قبض كل المبالغ المحولة او التي لم تستوف."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على السكرتير العام والمفتش العام للبريد والتلغراف في سوريا ولبنان تنفيذ هذا القرار كل بما اختص به."
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 كانون الاول سنة 1923\nالامضاء: ويغان"
}