{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180214",
  "title": "تعديل بعض احكام المرسوم الاشتراعي رقم 118/77 تاريخ 30 حزيران 1977 (قانون البلديات)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 25/04/1999",
    "oj_number": "28",
    "oj_publish_date": "17/06/1999",
    "oj_page": "1701-1703"
  },
  "preamble": "اقر مجلس النواب،\nوينشر القانون التالي نصه:",
  "articles": [
    {
      "number": "5  (عدلت بموجب قانون 231 / 2021)يُجاز للبلديات بقرار من الـمجلس البلدي عقد الصفقات بموجب بيان أو فاتورة إذا كانت قيمتها تفوق الاثني عشر مليون ليرة لبنانية ولا تتجاوز الخمسين مليون ليرة لبنانية دون التقيد بأية نصوص تخالف أحكام هذه الـمادة».",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 59 من المرسوم الاشتراعي رقم 118/77 تاريخ 30/06/1977 واستبدل بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "المادة 59 الجديدة: لا تخضع لتصديق سلطة الرقابة الادارية قرارات المجلس البلدي التالية وهي على سبيل التعداد والمثال لا الحصر: ­ عقود الايجار التي لا تزيد بدلاتها السنوية عن عشرين مليون ليرة في البلديات الخاضعة لرقابة ديوان المحاسبة المسبقة وعشرة ملايين ليرة في البلدياث الاخرى. ­ تأمين المباني البلدية وتجهيزاتها والياتها لدى شركات الضمان, للعقود التي لا تزيد فيها قيمة هذا التأمين عن اثني عشر مليون ليرة في البلدياث الخاضعة لرقابة ديوان المحاسبة المسبقة وستة ملايين ليرة في البلديات الاخرى. ­ قبول ورفض الهبات والاموال الموصى بها غير المرتبطة بأعباء. ­ اسعاف المعاقين ومساعدة النشاطات التربوية والثقافية والرياضية والاجتماعية عندما لا تزيد اجمالي المساعدات في السنة عن عشرة ملايين ليرة. ­ وضع تعريفات النقل والعربات والمركبات العمومية على اختلاف انواعها ضمن النطاق البلدي. ­ تحصيل الرسوم البلدية والحجز على اموال المكلفين الذين يتمنعون عن دفع تلك الرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 60 من المرسوم الاشتراعي رقم 118/77 تاريخ 30/6/1977 واستبدل بالنص الآتي:"
        },
        {
          "type": "text",
          "data": "المادة 60 الجديدة: تخضع لتصديق القائمقام القراراث الآتية:"
        },
        {
          "type": "text",
          "data": "- الموازنة البلدية ونقل وفتح الاعتمادات."
        },
        {
          "type": "text",
          "data": "- الحسابات القطعية."
        },
        {
          "type": "text",
          "data": "- تحديد معدلات الرسوم البلدية ضمن الحدود المنصوص عنها بقانون الرسوم البلدية."
        },
        {
          "type": "text",
          "data": "- شراء العقارات او بيعها التي لا تزيد قيمتها عن مائة مليون ليرة ودفاتر الشروط الخاصة العائدة لها."
        },
        {
          "type": "text",
          "data": "- عقود الايجارات عندما تزيد بدلاتها السنوية عن عشرين مليون ليرة في البلديات الخاضعة لرقابة ديوان المحاسبة المسبقة وعن عشرة ملايين ليرة في البلديات الاخرى. ولا تتعدى في الحالتين اربعين مليون ليرة."
        },
        {
          "type": "text",
          "data": "- اسعاف المعاقين ومساعدة النوادي والجمعيات وسائر النشاطات الثقافية والاجتماعية والرياضية والصحية وامثالها عندما تزيد القيمة الاجمالية للمساعدات في السنة عن عشرة ملايين ليرة."
        },
        {
          "type": "text",
          "data": "- اجازة صفقات اللوازم والاشغال والخدمات عندما تزيد قيمتها عن ثلاثين مليون ليرة ولا تتجاوز الثمانين مليون ليرة وتصديق دفاتر الشروط الخاصة العائدة لها."
        },
        {
          "type": "text",
          "data": "- اجازة الاشغال بالامانة وشراء اللوازم بالفاتورة عندما تتجاوز كلفتها عشرين مليون ليرة ولا تزيد عن خمسين مليون ليرة. ­"
        },
        {
          "type": "text",
          "data": "- تسوية الخلافات والمصالحات مع مراعاة احكام المادة 66 من هذا المرسوم الاشتراعي."
        },
        {
          "type": "text",
          "data": "- قبول او رفض الهبات والاموال الموصى بها المرتبطة باعباء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الغي نص المادة 61 من المرسوم الاشتراعي رقم 118/77 تاريخ 30/06/1977 واستبدل بالنص الاتي:"
        },
        {
          "type": "text",
          "data": "المادة 61 الجديدة: وتخضع لتصديق المحافظ القرارات الآتية:"
        },
        {
          "type": "text",
          "data": "- اجازة صفقات اللوازم والاشغال والخدمات عندما تزيد قيمتها عن ثمانين مليون ليرة, وتصديق دفاتر الشروط الخاصة العائدة لها."
        },
        {
          "type": "text",
          "data": "- اجازة الاشغال بالامانة وشراء اللوازم بالفاتورة عندما تتجاوز قيمتها خمسين مليون ليرة."
        },
        {
          "type": "text",
          "data": "- شراء العقارات او بيعها التي تزيد قيمتها عن مائة مليون ليرة ودفاتر الشروط الخاصة العائدة لها."
        },
        {
          "type": "text",
          "data": "- تخصيص ملك بلدي لمصلحة ما, بعد ان يكون مخصصا لمصلحة عامة."
        },
        {
          "type": "text",
          "data": "- عقود الايجار التي تزيد بدلاتها السنوية عن اربعين مليون ليرة."
        },
        {
          "type": "text",
          "data": "- انشاء الاسواق واماكن السباق والمتاحف والمستشفيات والمساكن الشعبية ومصارف النفايات وامثالها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يعقد رئيس البلدية نفقات اللوازم والاشغال بموجب بيان او فاتورة ويأمر بصرفها عندما لا تتجاوز قيمتها اثني عشر مليون ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "\"."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون 231 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "يُجاز للبلديات بقرار من الـمجلس البلدي عقد الصفقات بموجب بيان أو فاتورة إذا كانت قيمتها تفوق الاثني عشر مليون ليرة لبنانية ولا تتجاوز الخمسين مليون ليرة لبنانية دون التقيد بأية نصوص تخالف أحكام هذه الـمادة"
        },
        {
          "type": "text",
          "data": "»."
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قانون 231 / 2021)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "5  - * (اضيفت بموجب: قانون 212 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "يُجاز للبلديات بقرار من الـمجلس البلدي عقد الصفقات بموجب بيان أو فاتورة إذا كانت قيمتها تفوق الاثني عشر مليون ليرة لبنانية ولا تتجاوز الخمسين مليون ليرة لبنانية دون التقيد بأية نصوص تخالف أحكام هذه الـمادة"
        },
        {
          "type": "text",
          "data": "»."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 نيسان 1999\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}