{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=255314",
  "title": "رأي المجلس الوطني للاعلام المرئي والمسموع حول طلب الترخيص المقدم من شركة تلفزيون الشبكة المستقلة للاعلام انترناشيونال ICNI بانشاء مؤسسة تلفزيونية فئة اولى",
  "metadata": {
    "type": "تعريف النص: رأي",
    "number": "103",
    "date": " 23/08/1999",
    "oj_number": "43",
    "oj_publish_date": "09/09/1999",
    "oj_page": "2591-2594"
  },
  "preamble": "",
  "articles": [
    {
      "number": "التاسعة عشرة قيدت المجلس الوطني للاعلام المرئي والمسموع بالموافقة على طلب الترخيص او برفضه خلال مهلة خمسة واربعين يوما من تاريخ احالة ملف الطلب مع مرفقاته اليه، لذلك، يرى المجلس الوطني للاعلام المرئي والمسموع :\r\n1­- الموافقة على طلب الترخيص لشركة الشبكة المستقلة للاعلام انترناشيونال ICNI بمؤسسة تلفزيونية فئة اولى.\r\n2 -أ ن يحدد قرار مجلس الوزراء بوضع المؤسسة قيد العمل في حال ارتأى الموافقة على طلب الترخيص الاقنية المسموح للمؤسسة استخدامها .\r\n3 - ابلاغ هذا الرأي الى مجلس الوزراء بواسطة وزير الاعلام.\r\n4 - نشر هذا الرأي في الجريدة الرسمية بواسطة وزير الاعلام قبل اصدار قرار مجلس الوزراء بصدد طلب الترخيص .",
      "content": [
        {
          "type": "text",
          "data": "رقم الرأي/103 /"
        },
        {
          "type": "text",
          "data": "جانب مجلس الوزراء بواسطة السيد وزير الاعلام الاستاذ أنور الخليل"
        },
        {
          "type": "text",
          "data": "الموضوع : طلب شركة تلفزيون الشبكة المستقلة للاعلام انترناشيونال ICNI بالترخيص لها بمؤسسة تلفزيونية فئة اولى"
        },
        {
          "type": "text",
          "data": "المرجع : ­احالة السيد وزير الاعلام رقم /1558/ تاريخ 06/07/1999 والمسجلة لدى المجلس الوطني للاعلام المرئي والمسموع برقم/ 428/ تاريخ 13/07/1999"
        },
        {
          "type": "text",
          "data": "­ احالة السيد وزير الاعلام رقم /1324/ تاريخ 20/08/1999 الحاقا باحالته الاولى ­ القانون 382/94 ­ المرسوم 7997/96"
        },
        {
          "type": "text",
          "data": "بالاشارة الى الموضوع والمرجع اعلاه، وحيث ان الحكومة احالت بواسطة وزير الاعلام بتاريخ 03/07/1999 وبتاريخ 20/08/1999 طلب \"شركة تلفزيون الشبكة المستقلة للاعلام انترناشيونال\" ش .م.ل المسجل في وزارة الاعلام برقم /1/ تاريخ 06/07/1999 بالترخيص لها بمؤسسة اعلامية تلفزيونية من الفئة الاولى بما فيها الاخبار والبرامج السياسية يطول بثها كل الاقضية اللبنانية،"
        },
        {
          "type": "text",
          "data": "عملا باحكام الفقرة الخامسة من المادة التاسعة عشرة من القانون رقم /382/ تاريخ 04/11/1994، ­ براءات الذمة المطلوبة والصادرة عن المالية والبلدية والصندوق الوطني للضمان الاجتماعي ."
        },
        {
          "type": "text",
          "data": "­ الكفالة المصرفية المطلوبة . كما تضمن ملف طلب الترخيص مستندات اضافية اخرى تهدف منها طالبة الترخيص الى اثبات قدرتها على تأمين نفقات السنة الاولى . وهذه المستندات هي :"
        },
        {
          "type": "text",
          "data": "- ­ تقرير منظم من الخبيرين عبدو قرنبي وديمتري باسيل المكلفين من قبل رئيس محكمة بداية بيروت المدنية­ الغرفة التجارية­ مقدم منهما بتاريخ 29/06/1999 ومسجل في قلم المحكمة المذكورة تحت رقم /117/ تاريخ الاول من تموز 1999 ."
        },
        {
          "type": "text",
          "data": "­ اقرار موقع من السادة هنري رشيد صفير وفاروق زكريا فاخوري وريمون رشيد صفير وزياد انطوان الشويري وروني ايلي الفا ومسجل لدى الكاتب العدل في الحازمية الاستاذ جورج رزق برقم 6110/99 تاريخ 01/07/1999 ."
        },
        {
          "type": "text",
          "data": "­ سند ايجار معدات وتجهيزات تلفزيونية موقع من السادة انفسهم السابق ذكرهم ومن رئيس مجلس ادارة شركة ICNI ش .م. ل ومسجل لدى الكاتب العدل في الحازمية الاستاذ جورج رزق برقم 7690/99 تاريخ 17/08/1999 ."
        },
        {
          "type": "text",
          "data": "وحيث انه يظهر من المستندات المرفقة بطلب الترخيص موضوع المرجع اعلاه ان رأس مال الشركة يبلغ ملياري ليرة لبنانية وان محضر جمعيتها العمومية غير العادية تاريخ 30/07/1999 يؤكد حصول اكتتاب المساهمين بكامل رأس مال الشركة،"
        },
        {
          "type": "text",
          "data": "وحيث ان الكشف التقديري لنفقات السنة الاولى المقدم من الشركة طالبة الترخيص تبلغ قيمته مليونين وستمائة وتسعة واربعين الفا وستمائة دولار اميركي (أي 2,649,600,00 د.أ)،"
        },
        {
          "type": "text",
          "data": "وحيث ان البند الثالث من الفقرة الاولى من المادة السابعة من القانون 382/94 ينص على الاتي :"
        },
        {
          "type": "text",
          "data": "\"تراعى في اعطاء التراخيص قدرة الشركة على تأمين نفقات السنة الاولى من الترخيص على الاقل\""
        },
        {
          "type": "text",
          "data": "وحيث ان الفقرة (1) من البند ثانيا من الفصل الاول من دفتر الشروط النموذجي للمؤسسات الاعلامية التلفزيونية­ فئة اولى­ المصادق عليه بالمرسوم رقم /7997/ تاريخ 29/02/1996 تنص على الآتي :"
        },
        {
          "type": "text",
          "data": "\"يجب ان يتضمن طلب الترخيص ما يثبت قدرة المؤسسة على تأمين كامل نفقات السنة الاولى من الترخيص على الاقل\""
        },
        {
          "type": "text",
          "data": "وحيث ان الشركة طالبة الترخيص ، اثباتا لقدرتها على تأمين نفقات السنة الاولى من الترخيص على الاقل، قد ابرزت في ملف طلبها الاقرار وسند الاجارة وتقرير الخبيرين السابق ذكرها التي تناولت معدات وتجهيزات تلفزيونية منسوبة ملكيتها الى المساهمين الذين سبقت الاشارة الى اسمائهم اعلاه، ' وحيث يتبين من تقرير الخبيرين ان قيمة هذه المعدات والتجهيزات التلفزيونية قدرها الخبيران في تقريرهما باحد عشر مليونا وثمانية وخمسين الفا ومائتين وثمانية وخمسين دولارا اميركيا (أي 11058258,00 د.أ)،"
        },
        {
          "type": "text",
          "data": "وحيث ان الاقرار الصادر عن المساهمين المذكورين سابقا قد تضمن التزامهم بوضع هذه المعدات والتجهيزات بتصرف الشركة طالبة الترخيص وبتقديمها كمساهمات عينية منهم عند زيادة رأس مالها ."
        },
        {
          "type": "text",
          "data": "وحيث ان سند ايجار المعدات والتجهيزات التلفزيونية للشركة طالبة الترخيص من شأنه تخفيض نفقات السنة الاولى من الترخيص بنسبة كبيرة في حال ثبوت صفة المؤجرين وتنفيذ سند الاجارة،"
        },
        {
          "type": "text",
          "data": "وحيث ان قدرة الشركة على تأمين نفقات السنة الاولى من الترخيص رهن بتنفيذ المساهمين المذكورين اعلاه تعهدهم الوارد في اقرارهم تاريخ 01/07/1999 وفي سند ايجار المعدات والتجهيزات التلفزيونية تاريخ 17/08/1999 وباثبات صفتهم لتأجير هذه المعدات، كما انه رهن ايضا بتحرير كامل رأس مال الشركة المعلن وبزيادته، بحيث يمكن ادخال هذه المعدات والتجهيزات المؤجرة في رأس مال الشركة بعد زيادته عملا بتعهد المساهمين المذكورين."
        },
        {
          "type": "text",
          "data": "وحيث ان تنفيذ الشركة طالبة الترخيص والمساهمين الخمسة المذكورين اعلاه هذه الشروط من شأنه ان يمكن المجلس والجهات المختصة من التثبت من قدرة الشركة على تأمين نفقات السنة الاولى من الترخيص خلال فترة سنة الكشف والتثبت، وحيث ان الهيكل الاداري المرفق بطلب الترخيص لا يتضمن عدد العاملين ولا نسبة الجامعيين منهم حسب ما نصت عليه الفقرة السابعة من البند الثالث من الفصل الاول من دفتر الشروط النموذجي للمؤسسات الاعلامية التلفزيونية من الفئة الاولى التي اوجبت :"
        },
        {
          "type": "text",
          "data": "\"الا يقل عدد العاملين في المؤسسة من حملة الشهادات الجامعية عن نصف العدد الاجمالي للعاملين موزعين على مجالات الاختصاص \" ."
        },
        {
          "type": "text",
          "data": "وحيث ان المادة التاسعة عشرة من القانون رقم 382/94 قدنصت في فقرتيها 1 و 5 على ما يلي :"
        },
        {
          "type": "text",
          "data": "\"اضافة الى المهمات الموكلة اليه في مواد اخرى من هذا القانون تكون مهمة المجلس الوطني للاعلام المرئي والمسموع كما يأتي :"
        },
        {
          "type": "text",
          "data": "\"1 - دراسة طلبات الترخيص المقدمة الى مجلس الوزراء والمحالة اليه بواسطة وزير الاعلام\" ."
        },
        {
          "type": "text",
          "data": "\"5 - تضع الحكومة بواسطة وزير الاعلام طلب الترخيص وما يحتاجه من مستندات ومعلومات تقنية وسواها بتصرف المجلس الوطني للاعلام المرئي والمسموع\" ."
        },
        {
          "type": "text",
          "data": "وحيث ان من المستندات التقنية الوارد ذكرها في الفقرة 5 اعلاه المخطط التوجيهي للاقنية والترددات الواجب على الحكومة وضعه بتصرف المجلس الوطني للاعلام المرئي والمسموع مع طلب الترخيص بصفته من العناصر الواجب مراعاتها في ابداء المجلس رأيه بطلب الترخيص وفاقا لاحكام المادة الثامنة من القانون 382/94 التي نصت على ما يلي : \"يراعى في اعطاء التراخيص الحقوق المتوافرة للبنان بموجب الاتفاقيات الدولية المتعلقة بالقنوات والموجات على ان يجري تحديدها وتوزيعها وفقا للقواعد والمعايير التقنية المعتمدة دوليا والتي تؤمن بثا واضحا ومتطورا\" ."
        },
        {
          "type": "text",
          "data": "وحيث ان المخطط التوجيهي للاقنية والترددات هو المستند التقني الاساسي، الواجب وضعه بتصرف المجلس الوطني للاعلام المرئي والمسموع لتمكينه من ابداء رايه بقبول طلب الترخيص او برفضه ."
        },
        {
          "type": "text",
          "data": "ولما كانت مخططات التحديد والتوزيع للقنوات والموجات وفاقا للقواعد والمعايير التقنية المعتمدة دوليا وضمن اطار الحقوق المتوافرة للبنان بموجب الاتفاقيات الدولية المذكورة انفا، الواجب مراعاتها في منح التراخيص وبالتالي في ابداء الرأي بطلبات الترخيص ، هي المستندات والمعلومات التقنية التي يفترض ان تضعها الحكومة بتصرف المجلس الوطني للاعلام المرئي والمسموع مع طلب الترخيص ليتسنى له مراعاتها عند ابداء رأيه . ولما كان المخطط التوجيهي يحدد وحده العدد الممكن الترخيص له فنيا ويخشى ان يؤدي عدم وجوده الى اشكالات قانونية ترتب على الدولة حقوقا للمؤسسات المرخص لها، ولما كان هذا الجانب من المعلومات التقنية الواجب توافره لتمكين المجلس الوطني للاعلام المرئي والمسموع غير متوافر لدى المجلس حتى تاريخه وعبء ايجاده لا يقع على الشركة طالبة الترخيص بل يدخل في مسؤولية المراجع الحكومية المختصة ."
        },
        {
          "type": "text",
          "data": "وحيث ان البند (اولا) من القسم الثالث من الفصل الاول من دفتر الشروط النموذجي للمؤسسات التلفزيونية­ فئة اولى­ قد نص على ما يأتي : \"يحدد قرار مجلس الوزراء المتضمن وضع المؤسسة قيد العمل بناء على اقتراح وزيري الاعلام والبريد والاتصالات السلكية واللاسلكية اقنية البث المخصصة لكل مؤسسة والمناطق الجغرافية التي يمكنها استخدام تلك الاقنية فيها وخصائص البث لكل منها\" . \"ولا يعتبر هذا التحديد نهائيا الا بعد ادخاله في نص مرسوم الترخيص بعد تسجيل الاقنية لدى الاتحاد الدولي للاتصالات ( مكتب تسجيل الترددات)\"."
        },
        {
          "type": "text",
          "data": "وحيث ان المادة الثانية والثلاثين من قانون الاعلام المرئي والمسموع رقم 382/94 قد نصت على الاتي : \"تعطى الشركة الحاصلة على الترخيص مهلة سنة من تاريخ ابلاغها قرار مجلس الوزراء لوضع المؤسسة قيد العمل وفقا للشروط المفروضة قانونا .... ويسقط حقها بالترخيص حكما اذا لم تتقدم من وزارة الاعلام قبل انقضاء مهلة السنة بطلب الكشف والتثبت من تقيدها بشروط الترخيص الادارية والفنية والمالية\" ."
        },
        {
          "type": "text",
          "data": "وحيث ان المهلة المحددة في هذه المادة تتيح للشركة طالبة الترخيص اثبات تقيدها بالشروط القانونية والادارية والمالية المنصوص عليها في القانون 382/94 وفي دفتر الشروط النموذجي، المصادق عليه بالمرسوم 7997/96 وبالتعهدات الواردة في ملف طلب الترخيص ، وحيث ان الفقرة الثالثة من المادة التاسعة عشرة قيدت المجلس الوطني للاعلام المرئي والمسموع بالموافقة على طلب الترخيص او برفضه خلال مهلة خمسة واربعين يوما من تاريخ احالة ملف الطلب مع مرفقاته اليه، لذلك، يرى المجلس الوطني للاعلام المرئي والمسموع :"
        },
        {
          "type": "text",
          "data": "1­- الموافقة على طلب الترخيص لشركة الشبكة المستقلة للاعلام انترناشيونال ICNI بمؤسسة تلفزيونية فئة اولى."
        },
        {
          "type": "text",
          "data": "2 -أ ن يحدد قرار مجلس الوزراء بوضع المؤسسة قيد العمل في حال ارتأى الموافقة على طلب الترخيص الاقنية المسموح للمؤسسة استخدامها ."
        },
        {
          "type": "text",
          "data": "3 - ابلاغ هذا الرأي الى مجلس الوزراء بواسطة وزير الاعلام."
        },
        {
          "type": "text",
          "data": "4 - نشر هذا الرأي في الجريدة الرسمية بواسطة وزير الاعلام قبل اصدار قرار مجلس الوزراء بصدد طلب الترخيص ."
        }
      ]
    }
  ],
  "signature": "رأيا اصدر بتاريخ 23/08/1999\nنائب الرئيس                     الرئيس\nمروان شلق                       ناصر قنديل\nامين السر                       عضو\nغازي حداد                       جمال فاخوري\nعضو                             عضو\nفؤاد دعبول                      الياس الحاج\nعضو                             عضو\nعمادالترك                       طارق ترشيشي\nعضو                             عضو\nحسن حماده                       ميلان عبيد"
}