{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195761",
  "title": "تحديد اسس توزيع العاملين في المصرف الوطني للانماء الصناعي والسياحي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1364",
    "date": " 04/10/1999",
    "oj_number": "48",
    "oj_publish_date": "14/10/1999",
    "oj_page": "2767-2768"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على مشروع القانون المنفذ بالمرسوم رقم 3351 تاريخ 10/12/1971 (انشاء المصرف الوطني للانماء الصناعي والسياحي) وتعديلاته,\nبناء على المرسوم رقم 4517 تاريخ 13/12/1972 (النظام العام للمؤسسات العامة)\nبناء على المرسوم رقم 10183 تاريخ 02/09/1997 (تحديد اصول التعاقد في الادارات والمؤسسات العامة),\nبناء على محضر اجتماع الجمعية العمومية غير العادية للمصرف الوطني للانماء الصناعي والسياحي المنعقدة بتاريخ 25/03/1999 وقرارها بحل وتصفية المصرف الذي تملك الدولة 87% من اسهمه, وانهاء عقود العمل لجميع العاملين والمتعاقدين مع المصرف بالتاريخ الذي تحدده لجنة التصفية, وتحديد مهلة اقصاها 31/12/1999 لانهاء اعمال لجنة التصفية,\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية,\nبناء على استطلاع رأي مجلس الخدمة المدنية بكتابه رقم 3583 تاريخ 12/07/1999\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 234/98 - 99 تاريخ 02/09/1999)\nوبعد موافقة مجلس الوزراء في جلستيه المنعقدتين بتاريخ 14/06/1999 و08/09/1999\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6  يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة السادسة من المرسوم رقم 10183 تاريخ 02/09/1997 واي نص اخر يتم التعاقد بين العاملين في المصرف الوطني للانماء الصناعي والسياحي, الذين كانوا في الخدمة بتاريخ تصفيته, وبين المؤسسات العامة, وفق احكام هذا المرسوم, في الوظائف التي يشترط لاشغالها في انظمة المستخدمين لدى هذه المؤسسات, شروط تتوافق مع مؤهلاتهم العلمية وخبراتهم العملية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يكلف مجلس الخدمة المدنية وضع ملف لكل شخص من اصحاب العلاقة, يتضمن وضعه الوظيفي السابق ومؤهلاته وخبراته وسائر المعلومات الدالة على الجهة والمهام التي يمكن ان يلحق او يكلف بها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الاشخاص المشمولين باحكام هذا المرسوم ان يتقدموا خلال مدة شهرين من تاريخ نشره في الجريدة الرسمية بطلب لتسوية اوضاعهم يقدم الى مجلس الخدمة المدنية وفق نموذج خاص يضعه المجلس لهذه الغاية, وكل من يتخلف عن تقديم طلبه ضمن هذه المهلة يسقط حقه في الافادة من احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يوزع اصحاب العلاقة الذين تقدموا بطلباتهم ضمن المهلة المحددة في المادة السابقة على المؤسسات العامة بصفة متعاقدين قبل 31/12/1999 بموجب لوائح اسمية يضعها مجلس الخدمة المدنية وفق احكام المادة الثانية من هذا المرسوم وتكرس اوضاعهم بعقود مع المرجع المختص في المؤسسة العامة تحدد فيها تعويضاتهم ومهامهم وسائر شؤونهم الذاتية وفق احكام هذا المرسوم والقوانين والانظمة النافذة, وتعتبر خدمة من يرفض قبول او توقيع العقد, منتهية حكما خلال خمسة عشر يوما من تاريخ ابلاغه ذلك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحدد التعويض الشهري لكل من اصحاب العلاقة وفق احكام الانظمة النافذة العائدة للمستخدمين في كل مؤسسة عامة واستنادا الى ما يأتي:"
        },
        {
          "type": "text",
          "data": "1- مستوى الوظيفة التي دخل الخدمة على اساسها لجهة مشابهتها لوظائف ملاك المؤسسة العامة مع ضرورة توفر الشهادة العلمية المناسبة"
        },
        {
          "type": "text",
          "data": "2- الترقية الحاصلة وفق الاصول"
        },
        {
          "type": "text",
          "data": "3- سنوات الخدمة, بحيث يعطى درجة تدرج عن كل سنتي خدمة فعلية في سلسلة رواتب المؤسسة العامة للوظيفة المشابهة التي كان يشغلها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 تشرين الاول 1999\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: جورج قرم"
}