{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=193487",
  "title": "يتعلق بآلية تطبيق مواصفات الفولاذ المعد للخرسانة المسلحة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "13",
    "date": " 07/09/1999",
    "oj_number": "44",
    "oj_publish_date": "16/09/1999",
    "oj_page": "2642"
  },
  "preamble": "ان وزير الصناعة,\nبناء على المرسوم رقم 4 تاريخ\n04/12/1998 )تشكيل الحكومة),\nبناء على المرسوم رقم 1032 تاريخ\n30/07/1999 )اعطاء صفة الالزام لمواصفات\nالفولاذ المعد للخرسانة المسلحة),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6  ينشر هذا القرار ويبلغ لمن يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "في البضاعة المستوردة"
        },
        {
          "type": "text",
          "data": "أ­ - يقوم صاحب العلاقة قبل 48 ساعة على الاقل من وصول الشحنة بابلاغ معهد البحوث الصناعية بكتاب خطي عن موعد وصول الشحنة مرفق به­ نسخة عن بوليصة الشحن"
        },
        {
          "type": "text",
          "data": "نسخة عن شهادات المطابقة من بلد المنشأ حسب متطلبات المواصفات اللبنانية."
        },
        {
          "type": "text",
          "data": "ب­ - عند وصول الشحنة­ يقوم معهد البحوث الصناعية بالتدقيق"
        },
        {
          "type": "text",
          "data": "بشهادات المنشأ وبمطابقة بطاقات التعريف مع بوليصة الشحن،­ تقوم الهيئة اللبنانية للطاقة الذرية التابعة للمجلس الوطني للبحوث العلمية قبل وخلال التفريغ بفحص"
        },
        {
          "type": "text",
          "data": "الانبعاثات الاشعاعية وتصدر الشهادات اللازمة بالنتيجة، قبل وخلال التفريغ وبعد التأكد من ان المستوى الاشعاعي هو ضمن الحدود المسموح بها عالميا، يقوم معهد البحوث الصناعية بأخذ العينات واجراء الفحوصات واصدار الشهادات اللازمة, يسلم معهد البحوث الصناعية نسخة عن الشهادات لكل من اصحاب العلاقة وادارة الجمارك اللبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "في البضاعة المصنعة محليا يقوم معهد البحوث الصناعية بالتحقق الدوري من مطابقة انتاج المصانع المحلية للمواصفات اللبنانيةَ الالزامية."
        },
        {
          "type": "text",
          "data": "يشمل هذا التحقق اخذ العينات وفحصها او تحليلها او اختبارها والكشف على نظام ضبط الجودة الداخلي لدى المصنع المعني ومعايرة اجهزة الانتاج والفحص والاختبار. ­"
        },
        {
          "type": "text",
          "data": "يمنع على المصانع المحلية بيع او اخراج اية بضاعة من المصنع او من المستودعات التابعة لها قبل صدور شهادة المطابقة الصادرة عن معهد البحوث الصناعية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعطى المستوردون مهلة تنتهي بتاريخ 31/12/1999 لتطبيق ما ورد في المواصفات فيما يتعلق بالتصنيف والبطاقهَ البيانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلزم المستوردون والمصانع المحلية بارفاق نسخة عن شهادة المطابقة الصادرة عن معهد البحوث الصناعية مع كل فاتورة من البضاعة اثباتا لمطابقة هذه البضاعة للمواصفات اللبنانية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم مطابقةَ البضاعة المستوردة او المصنعة محليا يبلغ معهد البحوث الصناعية فورا مديريةَ الجمارك العامة ووزارة الاقتصاد والتجارة ووزارة الصناعة لاخذ الاجراءات القانونية اللازمة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ لمن يلزم ويعمل به من تاريخ نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 07/09/1999\nد. ناصر السعيدي\nوزير الصناعة"
}