{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199932",
  "title": "تعديل القرار رقم 74/ن/97 المتعلق بتنظيم عمل السيارات العمومية في مطار\r\nبيروت الدولي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "140",
    "date": " 11/11/1999",
    "oj_number": "54",
    "oj_publish_date": "11/11/1999",
    "oj_page": "3280/3281"
  },
  "preamble": "ان وزير النقل,\nبناء على القانون رقم 314 تاريخ 02/04/1993 (انشاء\nوزارة النقل),\nبناء على المرسوم رقم 4 تاريخ 04/12/1998\n(تأليف الوزارة وتسمية وزير النقل),\nبناء على المرسوم رقم 1610 تاريخ 26/07/1971 (تنظيم\nالمديرية العامة للطيران المدني),\nبناء على قانون السير رقم 76/67 تاريخ 26/12/1967\nوتعديلاته ولا سيما المادة 302 منه,\nبناء على القرار رقم 328 تاريخ 07/04/1955 (نظام\nمطار بيروت الدولي وتعديلاته),\nبناء على القرار رقم 74/ن/97 تاريخ 05/06/1997\n(تنظيم عمل السيارات العمومية في مطار بيروت\nالدولي) لا سيما المادة الرابعة عشر منه,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم\n253/98-99 تاريخ 04/10/99),\nبناء على اقتراح المدير العام للطيران المدني,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعدل عنوان القرار رقم 74/ن/97 بحيث يصبح (تنظيم عمل السيارات العمومية العاملة بنظام الدور في مطار بيروت الدولي)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرات ب وط وي من البند 3 من المادة الثانية بحيث تقرأ كما يلي:"
        },
        {
          "type": "text",
          "data": "ب­ - ان لا يكون قد مضى على صنعها اكثر من ثماني سنوات وان لا تخدم اكثر من ثلاثة عشر عاما في مطار بيروت الدولي من تاريخ صنعها."
        },
        {
          "type": "text",
          "data": "ط­ - ان تكون مزودة بالعداد الالي وفقا للمواصفات المطلوبة."
        },
        {
          "type": "text",
          "data": "ي­ - ان يوضع في داخلها وبشكل بارز على ظهر مقعدها الامامي والتابلو لوحة نحاسية تبين رقم التسجيل واسم المالك والسائق باللغة العربية وباحدى اللغتين الفرنسية او الانكليزية وارقام هواتف رئاسة المطار وسرية درك المطار لتقديم الشكاوى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تضاف على البند الاول من المادة الخامسة الفقرة ج التي تنص على ما يلي: (في حال بيع لوحة السيارة المرخص لها يسقط حق الشاري في الترخيص والدور ويعرض الامر مجددا على اللجنة لاعادة الترخيص او عدمه وفي حال وفاة صاحب الرخصة ينتقل الحق مباشرة للورثة)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة أ من البند 2 من المادة الخامسة بحيث تقرأ كما يلي:"
        },
        {
          "type": "text",
          "data": "(يعود للجنة عدم الموافقة على طلبات تجديد العمل للسائقين الذين تكررت مخالفاتهم في السابق, اكثر من مرتين لمخالفات الفئة الاولى واكثر من مرة لمخالفات الفئة الثانية وكذلك للسيارات التي يعهد مالكوها بقيادتها الى سائقين تتكرر مخالفاتهم)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: تعدل الفقرة ب من البند 1 من المادة التاسعة بحيث تقرأ كما يلي:"
        },
        {
          "type": "text",
          "data": "(يمنع السائق من العمل فى موقف المطار لمدة ثلاثة اشهر اذا تجاوزت مخالفاته الثلاث خلال السنة الواحدة)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرتان ج ود من البند 2 من المادة التاسعة وتدمجان بحيث يصبح نصهما كما يلي: (يمنع السائق عن العمل في موقف المطار لمدة ستة اشهر عند ارتكابه احدى مخالفات الفئة الثانية للمرة الثالثة, وتمنع السيارة من العمل لمدة شهر)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "وزير النقل\nنجيب ميقاتي"
}