{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199225",
  "title": "تعديل بعض احكام المرسوم الاشتراعي رقم 52/83 تاريخ 29/07/1983 (نظام صندوق تعاضد القضاة)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "146",
    "date": " 29/10/1999",
    "oj_number": "53",
    "oj_publish_date": "04/11/1999",
    "oj_page": "3166-3168"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "3 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تلغى المواد: 1 و2 و3 و4 و5 و6 و9 و11 من المرسوم الاشتراعي رقم 52 تاريخ 29/07/1983 (نظام صندوق تعاضد القضاة) وتستبدل بما يأتي:"
        },
        {
          "type": "text",
          "data": "- المادة الاولى الجديدة: صندوق تعاضد القضاة مؤسسة عامة تتمتع بالشخصية المعنوية والاستقلال الاداري والمالي, وتعرف في ما يلي باسم الصندوق. يرتبط الصندوق بوزير العدل الذي يمارس عليه الوصاية الادارية, تحدد المواضيع التي تخضع للوصاية وكيفية ممارستها بمرسوم بناء على اقتراح وزير العدل يخضع الصندوق لاحكام هذا القانون ولاحكام انظمته الخاصة دون سواها كما يخضع لرقابة ديوان المحاسبة المؤخرة طبقا لنظام خاص يضعه مجلس ادارة الصندوق بالاتفاق مع ديوان المحاسبة ويوافق عليه وزير العدل."
        },
        {
          "type": "text",
          "data": "- المادة 2 الجديدة: يعتبر منتسبا الى صندوق تعاضد القضاة جميع القضاة العدليين والاداريين والماليين الاصيلين, العاملين منهم والمتقاعدين والذين انتهت خدمتهم لاي سبب كان باستثناء القضاة المصروفين من الخدمة لاسباب تأديبية. كما يعتبر منتسبا الى الصندوق القضاة المتدرجون طيلة مدة تدرجهم. كما يستفيد من تقديمات الصندوق افراد عائلات القضاة المذكورين ما لم يكونوا يستفيدون من تعاونية الموظفين من الخدمات ذاتها التي يقدمها الصندوق. تحدد انظمة الصندوق افراد عائلات القضاة واصول وقواعد ونسب الاستفادة من التقديمات بموجب انظمة الصندوق."
        },
        {
          "type": "text",
          "data": "- المادة 3 الجديدة: يتولى ادارة الصندوق مجلس ادارة يعين لمدة ثلاث سنوات قابلة للتجديد او التمديد ويتألف المجلس من عشرة اعضاء بمن فيهم الرئيس يعينون على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "- رئيس مجلس ادارة من بين القضاة العدليين ن الدرجة السادسة على الاقل يعين بقرار من وزير العدل بعد موافقة مجلس القضاء الاعلى."
        },
        {
          "type": "text",
          "data": "- عضوين من بين قضاة مجلس شورى الدولة برتبة مستشار على الاقل يعين بقرار من وزير العدل بعد موافقة مكتب مجلس شورى الدولة."
        },
        {
          "type": "text",
          "data": "- عضو من بين قضاة ديوان المحاسبة برتبة مستشار على الاقل يعين بقرار من رئيس مجلس الوزراء بعد موافقة مجلس الديوان."
        },
        {
          "type": "text",
          "data": "- قاضيين متقاعدين يعينان بقرار من وزير العدل. ويعين بالطريقة عينها, ولمدة ثلاث سنوات ثلاثة قضاة عدليين وقاض من مجلس شورى الدولة وقاض من ديوان المحاسبة وقاض متقاعد ملازمون للحلول عند الاقتضاء محل العضو الاصيل."
        },
        {
          "type": "text",
          "data": "ويمكن بالطريقة عينها انهاء خدمات رئيس او عضو من اعضاء مجلس الادارة في اي وقت. يستمر مجلس الادارة القائم بممارسة مهامه الى حين تعيين مجلس ادارة جديد. يختار مجلس الادارة خلال عشرة ايام تلي تاريخ اكتمال تعيينه, من بين اعضائه نائبا للرئيس وامينا للسر وامينا للصندوق."
        },
        {
          "type": "text",
          "data": "لا تكون اجتماعات مجلس الادارة قانونية الا بحضور خمسة اعضاء على الاقل وتتخذ القرارات بالاكثرية, وعند تعادل الاصوات يكون صوت الرئيس مرجحا، وعلى العضو المخالف ان يسجل اسباب مخالفته في محضر الجلسة."
        },
        {
          "type": "text",
          "data": "- يجتمع مجلس الادارة اربع مرات في الشهر على الاقل بناء على دعوة من رئيسه او نائبه عند تغيبه او بطلب ثلاثة من اعضائه على الاقل او بطلب من وزير العدل. - يضع مجلس الادارة انظمة الصندوق التي لا تصبح نافذة الا بعد تصديق وزير العدل."
        },
        {
          "type": "text",
          "data": "- يعطى رئيس واعضاء مجلس الادارة تعويض نقل وانتقال يحدد مجلس الادارة مقداره وكيفية دفعه واسباب استحقاقه بعد تصديق وزير العدل."
        },
        {
          "type": "text",
          "data": "- المادة 4 الجديدة: يقوم بمهام مفوض الحكومة لدى الصندوق مدير عام وزارة العدل او احد القضاة رؤساء الوحدات في الوزارة يعين بقرار من وزير العدل وتحدد مهام مفوض الحكومة بمرسوم بناء على اقتراح وزير العدل."
        },
        {
          "type": "text",
          "data": "- المادة 5 الجديدة: تتكون واردات الصندوق من:"
        },
        {
          "type": "text",
          "data": "1- بدلات اشتراك المنتسبين التي يحددها مجلس ادارة الصندوق, ويصدقها وزير العدل."
        },
        {
          "type": "text",
          "data": "2- مساهمة مالية سنوية ترصد في موازنة وزارة العدل تحدد وفقا لحاجات الصندوق."
        },
        {
          "type": "text",
          "data": "3- رسم يعادل نصف الرسم المنصوص عليه في المادة 14 وكامل رسم الطابع المنصوص عليه في المادة 15 من القانون رقم 18/78 تاريخ 18/12/1978 والذي حددت قيمته بالف ليرة يفرض ويحصل وفقا لاحكام المادتين المذكورتين وما يطرأ عليهما من تعديل."
        },
        {
          "type": "text",
          "data": "4- نسبة ثلاثين بالماية من الغرامات المحصلة من الاحكام القضائية والمنصوص عليها في المادة 131 من المرسوم الاشتراعي رقم 150/83 تاريخ 16/09/1983 (قانون القضاء العدلي)."
        },
        {
          "type": "text",
          "data": "5- رسم مقطوع يعادل نصف الرسم المفروض قانونا على كل تسجيل او تعديل او شطب في قيود السجلين التجاريين العام والخاص."
        },
        {
          "type": "text",
          "data": "6- المساعدات والمنح والهبات والوصايا والقروض التي يقرر مجلس ادارة الصندوق قبولها بعد تصديقها من سلطة الوصاية."
        },
        {
          "type": "text",
          "data": "7- خمس 5/1 الرسم المنصوص عليه بمقتضى قانون الرسوم القضائية على الدعوى والاحكام والمعاملات التنفيذية. تستوفى الواردات المنصوص عليها في هذه المادة وفقا للطريقة التي يحددها مجلس الادارة."
        },
        {
          "type": "text",
          "data": "- المادة 6 الجديدة: تعتبر الواردات وما قد تنتجه من فوائد اموالا للصندوق تودع في مصرف او اكثر يعينه مجلس الادارة بعد تصديق وزير العدل وتصرف هذه الاموال بقرارات من مجلس الادارة وفقا لانظمة الصندوق."
        },
        {
          "type": "text",
          "data": "- المادة 9 الجديدة: تقديمات صندوق تعاضد القضاة غير قابلة للحجز او التنازل مسبقا ولو جزئيا ولكنها تقبل المقاصة مع ما يترتب لصندوق التعاضد في ذمة المنتسب."
        },
        {
          "type": "text",
          "data": "- المادة 11 الجديدة: يستفيد صندوق تعاضد القضاة والمنتسبون اليه من الاعفاءات المنصوص عليها في المادة 9 من قانون الاسكان رقم 58/65 تاريخ 08/12/1965 (المعدل بالقانون رقم 31/73) وتطبق الاعفاءات المذكورة على جميع المعاملات والاشغال العائدة للمشاريع والقروض الاسكانية الجارية لمصلحتهما والتي تمول كليا او جزئيا بواسطة قرض من الصندوق او بمقتضى كفالة من قبله. كما يستفيد الصندوق والمنتسبون اليه من الاعفاءات المنصوص عليها في المادة 58 المعدلة من قانون الجمعيات التعاونية المنفذ بالمرسوم رقم 17199 تاريخ 18/08/1964 ومن كل اعفاء اخر تستفيد منه الجمعيات التعاونية وصناديق التعاضد"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تلغى المادتان 7 و12 من المرسوم الاشتراعي رقم 52 تاريخ 29/07/1983"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تشرين الاول 1999\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}