{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=199889",
  "title": "الاجازة بطبع المطبوعات الاجنبية الصادرة بغير اللغة العربية وذات الانتشار العالمي في لبنان",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "152",
    "date": " 06/11/1999",
    "oj_number": "54",
    "oj_publish_date": "11/11/1999",
    "oj_page": "3180/3181"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "6  يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاي نص اخر, يمكن بمرسوم يتخذ في مجلس الوزراء بعد استطلاع رأي مجلس نقابة الصحافة, الترخيص بطبع المطبوعة الصحافية الاجنبية الصادرة بغير اللغة العريية ذات الانتشار العالمي في لبنان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الشركة او المؤسسة الاجنبية طالبة الترخيص بالطبع أن:"
        },
        {
          "type": "text",
          "data": "1 - تكون مطبوعتها ذات انتشار عالمي بلغة اجنبية ومرخصة قانونا في الدولة التي تصدر فيها بصورة اصلية."
        },
        {
          "type": "text",
          "data": "2­ -  يكون لها مكتب تمثيلي في لبنان وان تصدرها بلغة ترخيصها ويمكنها استخدام اعلاميين لبنانيين."
        },
        {
          "type": "text",
          "data": "3­ -  تظهر بصورة دائمة على نسخ كل عدد تطبعه الجهة الاجنبية مالكة الترخيص او حق النشر في الخارج والتي تتحمل المسؤولية القانونية لكل صدور بأي شكل او حجم او مضمون او رقم عدد او تاريخ يحمله."
        },
        {
          "type": "text",
          "data": "4­ - يحظر على هذه المطبوعات نشر اعلانات ذات طابع محلي من شأنه ان يشكل مضاربة للصحافة اللبنانية, حتى لو صدرت بموجب رخصة محلية, يومية او دورية, او بطبعة ملحقة باحدى او باسم مطبوعة محلية يومية او دورية."
        },
        {
          "type": "text",
          "data": "5­ - تعين المطبعة المنوي الطباعة على آلاتها وابلاغ وزارة الاعلام بكل تبديل او تعديل يطرأ على المستندات المقدمة والمطبعة ملزمة في كل حين تبيان ارقام النسخ المطبوعة من كل عدد عند طلب الجهات المختصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا تخضع المطبوعة الصحافية الاجنبية الصادرة بغير اللغة العربية وذات الانتشار العالمي المرخص لطباعتها وفقا للاحكام المذكورة اعلاه لقانون المطبوعات لكونها اجنبية الرخصة والصدور اما في حال رغبت بتوزيع نسخ منها في لبنان فتخضع لاحكامه المتعلقة بالمطبوعات الاجنبية."
        },
        {
          "type": "text",
          "data": "ويتوجب على المؤسسة ان تدفع رسما سنويا مقطوعا الى وزارة الاعلام قدره :"
        },
        {
          "type": "text",
          "data": "- ما يعادل 5,000  الف دولار اميركي بالليرة اللبنانية عند اعطائها الترخيص."
        },
        {
          "type": "text",
          "data": "- ما يعادل 2,000 الفي دولار اميركي بالليرة اللبنانية في الشهر الاول من كل عام للسنوات اللاحقة."
        },
        {
          "type": "text",
          "data": "ويمكن تعديل هذه الرسوم بمراسيم تتخذ في مجالس الوزراء بناء على اقتراح وزير الاعلام."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 4732 / 2010)",
      "content": [
        {
          "type": "text",
          "data": "تلغي الاحكام المخالفة لهذا القانون او التي لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق احكام هذا القانون بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير الاعلام."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 6 تشرين الثاني 1999\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}