{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=243820",
  "title": "المحفوظات الوطنية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "162",
    "date": " 27/12/1999",
    "oj_number": "1",
    "oj_publish_date": "06/01/2000",
    "oj_page": "7-10"
  },
  "preamble": "اقر مجلس النواب\n،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "24 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "صدق مشروع القانون الوارد بالمرسوم رقم 1153 تاريخ 25/8/1999 المتعلق بالمحفوظات الوطنية كما عدلته لجنة الادارة والعدل."
        },
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "المحفوظات الوطنية هي مجموعة الوثائق والمستندات التي ترتبط باي من مجالات التراث الوطني الفكري، العلمي، الفني، الادبي، السياسي، الاعلامي والاداري التي انتخبها او تلقاها او عمل على جمعها وحفظها شخص طبيعي او معنوي عام او خاص مهما كان تاريخ هذه الوثائق او شكلها او مادتها وتكون هذه المحفوظات عامة او خاصة."
        },
        {
          "type": "text",
          "data": "يقصد بعبارة \"الوثائق والمستندات\" اي مستند مكتوب او مصور او صورة فوتوغرافية او فيلم سينمائي او ميكروفيلم او تسجيل صوتي او بصري على اشرطة او اقراص ممغنطة او ضوئية او رسم او خريطة او اي مادة تسجل نشاطا وتشكل واقعا ثابتا لا يرقى اليه الشك."
        }
      ]
    },
    {
      "number": "24 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تتولى مؤسسة المحفوظات الوطنية المنشأة بموجب المرسوم رقم 832 تاريخ 17/1/1978 تطبيق جميع الاحكام القانونية المتعلقة بهذه المحفوظات والمنصوص عليها في هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المحفوظات العامة هي مجموعة الوثائق والمستندات:"
        },
        {
          "type": "text",
          "data": "1 - الناتجة عن عمل الدولة التشريعي او التنفيذي."
        },
        {
          "type": "text",
          "data": "2 - التي انتجت وتنتج من قبل الادارات والمؤسسات العامة والمرافق ذات الصفة العمومية والبلديات واتحادات البلديات."
        },
        {
          "type": "text",
          "data": "3 - الناتجة عن عمل اشخاص القانون الخاص الذين يقومون بادارة مرفق عام."
        },
        {
          "type": "text",
          "data": "4 - الناتجة عن اعمال المحاكم والكتاب العدول."
        },
        {
          "type": "text",
          "data": "وتعتبر بحكم المحفوظات العامة كل محفوظات خاصة اقتنتها احدى الادارات او المؤسسات العامة او البلديات او اتحادات البلديات عن طريق الهبة او الوصية او الشراء وفي هذه الحالات تكون الجهة المستفيدة ملزمة باحترام الشروط التي يضعها المالك الاساسي لهذه المحفوظات لا سيما لجهة اصول حفظها وكيفية الاطلاع عليها."
        },
        {
          "type": "text",
          "data": "كما تعتبر بحكم المحفوظات العامة المواد الناتجة عن تطبيق احكام القانون رقم 441 تاريخ 17/8/1995 (تعديل المادة 20 من قانون المطبوعات) المتعلق بالايداع."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المحفوظات العامة هي ملك للدولة لا يجوز التنازل عنه او انتقاله باي شكل من الاشكال ولا يسقط حق الملكية هذا بمرور الزمن."
        }
      ]
    },
    {
      "number": "24 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ان الوثائق او المستندات الناتجة عن نشاطات المرافق العامة تخضع بعد الانتهاء من التداول بها الى عملية فرز في الادارة المعنية لتحديد ما يجب اتلافه وما يجب الاحتفاظ به."
        },
        {
          "type": "text",
          "data": "ولا يسمح باتلاف اي من هذه المستندات الا بعد اخذ موافقة مؤسسة المحفوظات الوطنية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عند الغاء اي ادارة عامة او مؤسسة عامة او مرفق ذي صفة عمومية وفي حال عدم وجود نص مخالف تؤول محفوظاتها حكما الى مؤسسة المحفوظات الوطنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان المحفوظات العامة التي كانت في متناول الجمهور قبل ايداعها مؤسسة المحفوظات الوطنية يظل الاطلاع عليها ممكنا ولا يخضع لاي حظر."
        },
        {
          "type": "text",
          "data": "اما باقي المحفوظات العامة فيمكن للمؤسسة ان تحدد فترة زمنية معينة للاطلاع عليها وفقا لطبيعة كل نوع منها وذلك باستثناء المحفوظات العامة التالية التي يحظر الاطلاع عليها قبل انقضاء فترة زمنية تحدد كما يأتي:"
        },
        {
          "type": "text",
          "data": "1 - خمسون سنة من تاريخ الانشاء بالنسبة للوثائق التي تتضمن معلومات تمس سلامة الوطن او تتعلق بالحياة الخاصة او الاحوال الشخصية للمواطنين."
        },
        {
          "type": "text",
          "data": "2 - اربعون سنة من تاريخ صدور الحكم او حفظ او شطب الدعوى بالنسبة للوثائق ذات الطابع الشخصي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن لمؤسسة المحفوظات الوطنية السماح بالاطلاع على وثائق المحفوظات العامة قبل انقضاء الاجال المنصوص عليها في المادة السابعة من هذا القانون وذلك تسهيلا لمقتضيات البحث العلمي وبعد استشارة الجهة التي انتجت هذه الوثائق شرط الا يؤدي ذلك الى اي مساس بالنظام العام او بالحياة الشخصية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مع الاخذ باعتبار مضمون المادتين السابعة والثامنة من هذا القانون يمكن لكل شخص سمح له بالاطلاع على المحفوظات العامة الحصول على نسخ او صور عن هذه الوثائق على نفقته الخاصة شرط الا يكون الغرض من هذا الاطلاع المنفعة التجارية البحتة والا يؤذي هذا الاستعمال هذه الوثائق وتكون مؤسسة المحفوظات الوطنية مؤهلة لاعطاء نسخ طبق الاصل."
        },
        {
          "type": "text",
          "data": "على ان يوافق المدير العام للمؤسسة على صحة هذه النسخ ويمكن تفويض هذه الصلاحية الى احد الموظفين من الفئة الثانية صادر عنه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "المحفوظات الخاصة هي مجموعة الوثائق او المستندات التي انتجها او حصل عليها اثناء ممارسة نشاطه كل شخص طبيعي او معنوي لم يشر اليه في المادة الثالثة من هذا القانون."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يمكن بمرسوم يتخذ في مجلس الوزراء تصنيف المحفوظات الخاصة كمحفوظات ذات اهمية وطنية اذا كانت تنطوي على اهمية تاريخية او اذا كانت ترتبط باي من مجالات التراث الوطني."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على كل شخص طبيعي او معنوي مالك او حائز على محفوظات خاصة تعود لاكثر من خمسين سنة ان يقدم تصريحا بها الى مؤسسة المحفوظات الوطنية."
        },
        {
          "type": "text",
          "data": "وعلى المؤسسة خلال مهلة شهرين من استلام التصريح ان تقرر بعد النظر في ماهية المحفوظات ما اذا كان يقتضي تصنيفها في عداد المحفوظات الوطنية ام لا."
        }
      ]
    },
    {
      "number": "24 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "ان تصنيف المحفوظات الخاصة ضمن المحفوظات الوطنية لا تأثير له على ملكيتها ويعود لمالكيها الاستمرار في حفظها على ان تطبق عليها الاحكام الاتية:"
        },
        {
          "type": "text",
          "data": "1 - يمنع اخراجها من البلاد الا بقرار من مجلس ادارة مؤسسة المحفوظات الوطنية بناء على اقتراح المدير العام."
        },
        {
          "type": "text",
          "data": "2 - يفرض على مالكها او الحائز عليها اتخاذ ما يلزم من تدابير لحمايتها والمحافظة عليها بحالتها الاصلية ويحظر اتلافها او اخفاؤها."
        },
        {
          "type": "text",
          "data": "3 - يسمح لمؤسسة المحفوظات الوطنية بالاطلاع عليها واخذ صور عنها والتأكد من حمايتها."
        },
        {
          "type": "text",
          "data": "4 - لا يجوز بيعها او التخلي عنها قبل موافقة مؤسسة المحفوظات الوطنية التي يعود لها ممارسة حق الشفعة عليها ضمن اصول خاصة تحدد بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يمكن للحائزين على محفوظات خاصة جرى تصنيفها كمحفوظات وطنية ايداع محفوظاتهم مؤسسة المحفوظات الوطنية بصورة قابلة للاسترجاع وذلك تشجيعا على المحافظة على التراث الوطني."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "على كل من تولى مسؤولية عامة تشريعية كانت او تنفيذية ان يتخلى للمؤسسة فور انتهاء ولايته او وظيفته عن الوثائق والمستندات التي تكون قد الت اليه بحكم موقعه وذلك تحت طائلة المسؤولية الجزائية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح سلطة الوصاية اصول حفظ المحفوظات العامة والخاصة واجراء مسحها وتصنيفها وتوثيقها ونشرها واصول الاطلاع عليها واتلافها وكيفية التنسيق بين مؤسسة المحفوظات الوطنية والادارات والمؤسسات العامة والمرافق ذات الصفة العمومية والبلديات واتحادات البلديات كافة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "كل اتلاف او تزوير او تهريب للمحفوظات الوطنية يعاقب عليه بغرامة يتراوح مقدارها بين عشرة ملايين وعشرين مليون ليرة لبنانية او بالسجن مدة تتراوح بين ستة اشهر وثلاث سنوات او بالعقوبتين معا وذلك بالاضافة الى الثمن المقدر لهذه المحفوظات."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة اخرى لاحكام هذا القانون يعاقب عليها بغرامة تتراوح قيمتها بين مليون وعشرة ملايين ليرة وتضاعف هذه الغرامة في حال التكرار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "من يتولى مهمة جمع وحفظ المستندات او الوثائق ملزم تحت طائلة المسؤولية الجزائية بواجب السرية لا سيما فيما يختص بالوثائق او المستندات التي تتصف بطابع السرية والتي لا يجوز اطلاع الجمهور عليها الا في حدود الشروط الخاصة الواردة في متن هذا القانون والمراسيم التطبيقية اللاحقة له."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "على مؤسسة المحفوظات الوطنية وفي حال معرفتها بوجود وثائق تتعلق بالتراث اللبناني في حوزة اي من الدول او المنظمات او الهيئات الدولية او الاشخاص او المتاحف والمكتبات العامة والخاصة ان تعمد بالتنسيق مع وزارة الخارجية الى اتخاذ التدابير الايلة الى شراء او استعادة هذهه الوثائق او الحصول على نسخ عنها."
        }
      ]
    },
    {
      "number": "24 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تنشأ هيئة استشارية من بين الاختصاصيين في شؤون الحفظ في القطاعين العام والخاص ومن المؤرخين والمعنيين بالتراث الوطني ترتبط بمجلس الادارة وتحدد مهامها ويسمى اعضاؤها بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح سلطة الوصاية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تستثنى من احكام هذا القانون المحفوظات العائدة لوزارة الدفاع الوطني ووزارة الخارجية التي تبقى خاضعة للاحكام الخاصة بها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون بمراسيم تتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "24 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 كانون الاول 1999\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}