{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185952",
  "title": "منح براءة اختراع لشركة اوميا اس .آ. ذات الجنسية الفرنسية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "185",
    "date": " 07/07/1999",
    "oj_number": "35",
    "oj_publish_date": "29/07/1999",
    "oj_page": "2171"
  },
  "preamble": "ان وزير الاقتصاد والتجارة,\nبناء على المرسوم رقم 4 تاريخ\n04/12/1998 (تشكيل الحكومة),\nبناء على مشروع القانون المنفذ بموجب المرسوم رقم 6821 تاريخ 28 كانون الاول 1973, )تحديد مهام وملاكات وزارتي الاقتصاد والتجارة والصناعة والنفط),\nبناء على القرار رقم 2385 الصادر في 17 كانون الثانى 1924 وتعديلاته (نظام حقوق الملكية التجارية والصناعية) ولا سيما المادة 14 منه,\nبناء على القرار رقم 152 الصادر في 16 تموز 1939) تطبيق اتفاق اتحاد باريس المتعلق بحماية الملكية الصناعية المؤرخ في 20/03/1883),\nبناء على الطلب المقدم بتاريخ\n29/06/1999 من شركة و. ت. هـ. ملفورد مركزها في بناية نورا, مستديرة الحايك, سن الفيل, بيروت بصفتها عاملة باسم ولحساب شركة اوميا اس . آ. مركزها في 35 كيه اندريه\nسيتروان 75725 باريس سيدكس 15 فرنسا,\nبناء على محضر ايداع الطلب المذكور المنظم من قبل رئيس مصلحة حماية الملكية الفكرية بتاريخ 29/06/1999,\nبناء على اقتراح المدير العام للاقتصاد والتجارة,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا القرار في\r\nالجريدة الرسمية ويبلغ الى صاحب العلاقة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتمنح شركة اوميا اس . آ. مركزها في 35 كيه اندريه سيتروان 75725 باريس سيدكس 15 فرنسا براءة اختراع تتعلق ب\r\n\"طريقة لمعالجة مادة حشو معدنية بالفوسفات, ومواد الحشو المعالجة بهذه الطريقة, رغاوى بولي يوريثان وكذا بولى يوريثانات متراكبة باستخدام هذا الحشو, والنواتج المحتوية عليها والتي يمكن او لا يمكن تشكيلها\"\r\nMethod for processing a mineral filler with a phosphate mineral fillers treated in this manner polyurethane foams and composite polyurethanes using this filler\r\nobjects containing them which may or may not be moulded\r\nوذلك لمدة خمس عشرة سنة تبتدىء منذ تاريخ ايداع الطلب المقدم في 29/06/1999 والمسجل تحت رقم 6059 مع التمتع بحق الاولوية استنادا ايداع جار في فرنسا تحت رقم\r\n9808483 بتاريخ 30/06/1998"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتمتع حامل هذه البراءة\r\nبجميع الحقوق والواجبات المنصوص عليها\r\nفي القرار رقم 2385 وتعديلاته, مع مراعاة\r\nاحكام المادة 14 منه التي تتضمن ان هذه\r\nالبراءة تعطى بدون ادنى ضمانة فى ما يختص\r\nبحقيقة الاختراع او فضله او ابتكاره ولا سيما\r\nفي ما يختص بامانة وصفه او صحته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في\r\nالجريدة الرسمية ويبلغ الى صاحب العلاقة."
        }
      ]
    }
  ],
  "signature": "بيروت, في 7 تموز 1999\nوزير الاقتصاد والتجارة\nد. ناصر السعيدي"
}