{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=8831",
  "title": "الغاء المرسوم رقم 7800 تاريخ 05/01/1996 موضوع تصديق عقد تخصيص عقار الدولة رقم 1789 من منطقة صور العقارية بجمعية الصليب الاحمر اللبناني وتصديق عقد تخصيص قسم من عقار الدولة رقم 1597 من ذات المنطقة بالجمعية المذكورة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "1880",
    "date": " 13/12/1999",
    "oj_number": "61",
    "oj_publish_date": "23/12/1999",
    "oj_page": "3851-3852"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القرار رقم 275/26 تاريخ 25/05/1926 (ادارة وبيع املاك الدولة الخصوصية) لا سيما المواد 19 , 20 , 22 منه,\nبناء على الاستدعاء المقدم من جمعية الصليب الاحمر اللبناني تاريخ 11/08/1998 المتضمن تخصيصها بقسم من العقار رقم 1597 من املاك الدولة الخصوصية في منطقة صور العقارية لبناء مركز لفرع الصليب الاحمر اللبناني عليه,\nبناء على رأي هيئة التشريع والاستشارات بمطالعتها رقم 335/92 تاريخ 05/03/1992,\nبناء على العقد المصدق بالمرسوم رقم 7800 تاريخ 05/01/1998 المتضمن تخصيص عقار الدولة رقم 1789 من منطقة صور العقارية بالجمعية المذكورة لذات الغاية اعلاه,\nبناء على اقتراح وزير المالية,\nوبعد موافقة مجلس الوزراء بقراره رقم 18 تاريخ 24/11/1999,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 \r\n\tينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "الغي المرسوم رقم 7800 تاريخ 5/1/1996 المتضمن تصديق العقد الملغى المتعلق بتخصيص عقار الدولة رقم 1789 من منطقة صور العقارية بجمعية الصليب الاحمر اللبناني."
            ],
            [
              ""
            ]
          ]
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "صدق العقد المرفق المتضمن تخصيص قسم من عقار الدولة رقم 1597 من منطقة صور العقارية, المحدد بالاحرف أ­ ب­ ج والملون باللون الاحمر على الخريطة المرفقة التي تعتبر جزءا لا يتجزأ من هذا العقد بدلا من العقار موضوع المادة الاولى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 13 كانون الاول 1999\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير المالية\nالامضاء: جورج قرم"
}