{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=255880",
  "title": "يتعلق بالقانون رقم 140/99 تاريخ 27/10/1999 الرامي الى صون الحق بسرية\r\nالمخابرات التي تجرى بواسطة اية وسيلة من وسائل الاتصال",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2",
    "date": " 24/11/1999",
    "oj_number": "57",
    "oj_publish_date": "02/12/1999",
    "oj_page": "3375-3380"
  },
  "preamble": "",
  "articles": [
    {
      "number": "الثامنة من القانون 140/99، كليا لمخالفتها للدستور.\r\nرابعا : ابلاغ هذا القرار الى المراجع المختصة ونشره في الجريدة الرسمية .\n\r\nقرارا صدر في الرابع والعشرين من شهر تشرين الثاني 1999",
      "content": [
        {
          "type": "text",
          "data": "المستدعون: النواب السادة: حسين الحسيني - عمر كرامي - قبلان عيسى الخوري - نايلة معوض - زاهر الخطيب - ايلي سكاف - نجاح واكيم - جبران طوق - بيار دكاش - طلال ارسلان."
        },
        {
          "type": "text",
          "data": "- القانون المطلوب ابطاله: المادة 15 والمادة 16 من القانون رقم 140/99 الصادر بتاريخ 27/10/1999 والمنشور في العدد رقم 52 تاريخ 3/11/1999 من الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "ان المجلس الدستوري, الملتئم في مقره بتاريخ 24/11/1999 بحضور الرئيس امين نصار ونائب الرئيس مصطفى العوجي, والاعضاء: اديب علام - كامل ريدان - انطوان خير - خالد قباني - حسين حمدان - فوزي ابو مراد - سليم جريصاتي."
        },
        {
          "type": "text",
          "data": "بعد الاطلاع على ملف المراجعة وعلى تقرير العضو المقرر المؤرخ في 18/11/1999"
        },
        {
          "type": "text",
          "data": "بما ان النواب المذكورين تقدموا من المجلس الدستوري بمراجعة سجلت في قلم المجلس بتاريخ 12/11/1999 يطلبون فيها تعليق مفعول وابطال المادة 15 ابطالا كليا, والمادة 16, ابطالا جزئيا, من القانون رقم 140 الصادر بتاريخ 17 تشرين الثاني 1999 والمنشور في العدد 52 تاريخ 3 تشرين الثاني 1999 من الجريدة الرسمية والمتعلق بصون الحق بسرية المخابرات التي تجري بواسطة اية وسيلة من وسائل الاتصال, وذلك بسبب مخالفتهما للدستور. وقد ادلى المستدعون بما يلي:"
        },
        {
          "type": "text",
          "data": "1- في ما يتعلق بالمادة 15 من القانون: ان القانون المذكور قد ميز بين عملية اعتراض المخابرات بناء على قرار قضائي وعملية اعتراض المخابرات بناء على قرار اداري وان المادة 15 من القانون قد منعت اعتراض المخابرات التي يجريها الرؤساء والنواب والوزراء, سواء تم هذا الاعتراض بناء على قرار قضائي او بناء على قرار اداري, بحيث تعتبر هذه المادة غير دستورية للاسباب التالية:"
        },
        {
          "type": "text",
          "data": "أ- ان هذه المادة تخالف الفقرة \"ج\" من مقدمة الدستور التي تنص على ان \"لبنان جمهورية ديموقراطية برلمانية تقوم على احترام الحريات العامة, وفي طليعتها حرية الرأي والمعتقد, وعلى العدالة الاجتماعية والمساواة في الحقوق والواجبات بين جميع المواطنين دون تمايز او تفضيل\"."
        },
        {
          "type": "text",
          "data": "ب- ان هذه المادة تخالف ايضا احكام المادة 7 من الدستور التي تنص على ما يلي: \"كل اللبنانيين سواء لدى القانون وهم يتمتعون بالسواء بالحقوق المدنية والسياسية ويتحملون الفرائض والواجبات العامة دون ما فرق بينهم\"."
        },
        {
          "type": "text",
          "data": "ج- ان عدم جواز اعتراض المخابرات التي يجريها الرؤساء والنواب والوزراء, اذا تم هذا الاعتراض بناء على قرار اداري, امر ضروري, الا انه لا يمكن ان ينسحب هذا المنع على اعتراض المخابرات التي يجرونها في حال تم هذا الاعتراض بناء على قرار قضائي. واضاف المستدعون انه لا يمكن التذرع في حال اجازة مثل هذا الاعترض على مخابرات النواب بناء على قرار قضائي, بالحصانة النيابية, لان مثل هذا الاعتراض لا يشكل الملاحقة الجزائية المنصوص عنها في المادتين 39 و40 من الدستور.'"
        },
        {
          "type": "text",
          "data": "2- في ما يتعلق بالمادة 16 من القانون:"
        },
        {
          "type": "text",
          "data": "أ- ان المادة 16 هي جزئيا غير دستورية لانها تنص فيما تنص على انشاء هيئة تضم قضاة ونوايا معا وقد اناطت بها, عندما يتم اعتراض المخابرات بناء على قرار اداري, صلاحيات اجزائية, الامر الذي يخالف مبدأ الفصل بين السلطات والذي نصت عليه الفقرة \"هـ\" من مقدمة الدستور كما يلي: \"هـ- النظام قائم على مبدأ الفصل بين السلطات وتوازنها وتعاونها\"."
        },
        {
          "type": "text",
          "data": "ب- انه لا يمكن الاستئناس او اعتماد القياس بهذا الشأن والتذرع بتاليف المجلس الاعلى المنصوص عنه في المادة 80 من الدستور من نواب وقضاة, لان هذه العضوية المشتركة ناجمة عن نص دستوري صريح يشكل اجازة دستورية استثنائية بانشاء مجلس اعلى لمحاكمةالرؤساء والوزراء سيما وان من يوجه الاتهام لهم انما هو مجلس النواب وفقا لاحكام الماد تين 60 و70 من الدستور. وتخلص المراجعة الى طلب قبول المراجعة شكلا وفي الاساس اصدار القرار بتعليق وابطال المادتين 15 و16 من القانون رقم 140/99 كليا او جزئيا لعدم دستوريتهما. بناء على ما تقدم اولا: في الشكل: بما ان المراجعة قد وردت ضمن المهلة ومستوفية جميع الشروط القانونية, فتكون مقبولة شكلا."
        },
        {
          "type": "text",
          "data": "ثانيا: في الاساس :"
        },
        {
          "type": "text",
          "data": "بما ان القانون المطعون فيه ينظم حالات التنصت او اعتراض المخابرات التي تجري بواسطة اي وسيلة من وسائل الاتصال السلكية واللاسلكية, ويحدد شروط السماح بالتنصت والاعتراض , في الاحوال التي تتم بناء على قرار قضائي او بناء على قرار اداري. وبما ان هذا القانون يتناول بالتنظيم ويتعرض للحرية الفردية ويجيز التدخل في الحياة الخاصة للفرد من خلال الاجازة بالتنصت او المراقبة او اعتراض المخابرات, من اجل ملاحقة الجرائم وجمع المعلومات لمحافحة الارهاب والجرائم الواقعة على امن الدولة والجرائم المنظمة, ويضع بالتالي قيودا على ممارسة الحرية الفردية. وبما ان الحرية الفردية هي حق من الحقوق الاساسية الت يحميها الدستور, ويتفرع عنها حرية التنقل, وحرية ابداء الرأي, وحرية المراسلات, وحرمة المنزل, واحترام الحياة الخاصة, وهذه الحريات صانها الدستور وجعلها في حماية القانون, وقد جاء النص عليها في الفصل الثاني منه, ولا سيما في المادة الثامنة (الحرية الشخصية) وفي مادة 3: عشرة (حرية ابداء الرأي قولا وكتابة) (وفي المادة 14) (حرمة المنزل)."
        },
        {
          "type": "text",
          "data": "وبما انه اذا كان الدستور ينيط بالمشترع حق وضع القواعد العامة التي توفر الضمانات الاساسية للحقوق وللحريات التي ينص عليها لكي يتمكن الافراد من ممارسة هذه الحريات, فانه يبقى للمشترع ان يعمل على التوفيق والمواءمة بين احترام هذه الحريات من جهة والحفاظ على النظام العام من جهة ثانية الذي يجيز تقييد الحرية الفردية من اجل ملاحقة مرتكبي الجرائم والحفاظ على سلامة المواطنين وامنهم حماية ممتلكاتهم, والذي بدونه لا يمكن تأمين ممارسة هذه الحريات على ان يحيط ممارسة هذه الحريات بالضمانات الكافية."
        },
        {
          "type": "text",
          "data": "وبما ان المستدعين يطلبون ابطال المادة 15 من القانون 140/99 والمادة 16 منه لمخالفتها احكام الدستور."
        },
        {
          "type": "text",
          "data": "1- في طلب ابطال المادة 15 من القانون 140/99: بما ان الطعن الموجه ضد المادة 15 من هذا القانون يستند الى مخالفة نص هذه المادة لاحكام الفقرة ج من مقدمة الدستور والمادة السابعة منه, اي لمخالفتها مبدأ المساواة امام القانون. '' وبما ان الفقرة ج من مقدمة الدستور تنص على ما يأتي: \"لبنان جمهورية ديمقراطية برلمانية تقوم على احترام الحريات العامة, وفي طليعتها حرية الرأي والمعتقد, وعلى العدالة والمساواة في الحقوق والواجبات بين جميع المواطنين دون تمايز او تفضيل\"."
        },
        {
          "type": "text",
          "data": "وبما ان المادة السابعة من الدستور تنص بدورها على ما يأتي: \"كل اللبنانيين سواء لدى القانون وهم يتمتعون بالسواء بالحقوق المدنية والسياسية ويتحملون الفرائض والواجبات دون ما فرق بينهم\". وبما ان المادة 15 من القانون رقم 140/99المطعون بدستوريتها, قد جاء النص فيها على ما يأتي: \"لا يجوز اعتراض المخابرات التي يجريها الرؤساء والنواب والوزراء\"."
        },
        {
          "type": "text",
          "data": "وبما ان القانون رقم140/99، قد ميز بين اعتراض المخابرات الذي يجري بناء على قرار قضائي واولى هذا الحق، في المادة الثامنة منه، في حالات الضرورة القصوى، لقاضي التحقيق الاول في كل محافظة والى القاضي المكلف بالتحقيق وحصر ذلك الملاحقات بجرائم يعاقب عليها القانون بالحرمان من الحرية لمدةلا تقل عن سنهَ، وبين اعتراض المخابرات التي تجري بناء على قرار اداري، واولى هذا الحقَ في المادة التاسعة منه، في سبيل جمع معلومات ترمي الى مكافحة الارهاب والجرائم الواقعهَ على امن الدولة والجرائم المنظمة، الى كل من وزير الدفاع الوطني ووزير الداخلية، بموجب قرار خطي معلل وبعد موافقة رئيسِ مجلس الوزراء، وتحت رقابة هيئة مستقلة مكونة من الرئيس الاول لمحكمة التمييز ورئيس مجلس شورى الدولة ونائبين يسميهما رئيس مجلس النواب. وبما ان مبدأ المساواة امام القانون هو من المبادىء العامة ذات القيمة الدستورية، وهو يجد اساسه الدستوري في صلب الدستور نفسه، ولا سيما في مقدمة الدستور وفي المادة السابعة منه، ومؤدى ذلك ان يكون القانون واحدا في معاملته للجميع، سواء كان يقرر حماية او كان يضع قيودا."
        },
        {
          "type": "text",
          "data": "وبما ان مبدأ المساواة بين المواطنين امام القانون ليس مبدأ مطلقا، ويمكن للمشترع ان يشذ عنه ويميز بالتالي في المعاملة بينهم اذا كان هذا التمييز ناشئا عن الدستور او اذا وجد المواطنون في اوضاع قانونية مختلفة او اذا اقتضت المصلحة العامة ذلك، حفاظا على النظام العام شرط ان يكون هذا التمييز في المعاملة متوافقا مع غاية القانون."
        },
        {
          "type": "text",
          "data": "وبما ان تمييز رئيس مجلس النواب ورئيس مجلس الوزراء والنواب والوزراء عن بقيةَ المواطنين في معاملتهم تجاه قانون التنصت الذي يجري بناء على قرار قضائي غير مبرر لا بمصلحة عامة تستدعي هذا التمييز ولا بسبب وجود نص دستوري يسمح به على غرار نص المادتين 39 و40 من الدستور المتعلقتين بالحصانة النيابية. وبما ان الامر يختلف في ما يتعلق برئيس الجمهوريةلانه مشمول باحكام المادة 60 من الدستور التي تجعله من جهة غير مسؤول حال قيامه بوظيفته الا عند خرقة الدستور او في حال الخيانة العظمى وان اتهامه في هاتين الحالتين او في ما خص الجرائم العاديةلا يمكن ان يصدر الا من قبل مجلس النواب بموجب قرار يصدره بغالبية ثلثي مجموع اعضائه وهو يحاكم من اجلها امام المجلس الاعلى المنصوص عليه في المادة 80 من الدستور وبالتالي فلا يمكن ان يكون محل ملاحقة جزائية من قبل النيابة العامة او قضاء التحقيق وبالتالي لا يجوز ان تخضع مخابراته للاعتراض او للتنصت باي شكل من الاشكال، الامر الذي لا ينطبق على رئيس مجلس النواب والنواب الذين يخضعون لاحكام المادة 39 و40 من الدستور ولا على رئيس مجلس الوزراء والوزراء الذين ترعى اوضاعهم المادة 70 او 71 من الدستور ."
        },
        {
          "type": "text",
          "data": "'' وبما ان اعتراض المخابرات بناء على قرار قضائي لا يتعارض مع الحصانة النيابية المصانة بموجب الدستور، لان اعتراض المخابرات يهدف الى جمع المعلومات او الاثباتات تمهيدا للملاحقة الجزائية التي اذا ما استهدفت احد النواب تبقى خاضعة لاحكام المادتين 39 و 45 من الدستور . وبما ان التنصت على المخابرات ينال من حرية النائب بشكل خاص لجهة حرية ابداء رأيه المشمول بحصانة المادة 39 من الدستور، كما يمس بشكل عام، الحياة الخاصة لكل مواطن، الا ان هذا التقييد يكون مبررا طالما يرمي الى حماية حريات وممتلكات المواطنين، ومحاطا بالضمانات الكافية، التي تفرض الحفاظ على النطام العام الذي يعتبر مبدأ من المبادىء ذات القيمة الدستورية . وبما ان القانون رقم 140/99 ، في المادة الثانية منه، قد احاط ممارسة حق التنصت واجراءاته بضمانات اكيدة تحفط للمواطن كما لاعضاء السلطات العامة، التمتع بالحريات الاساسية، وذلك بايلائه هذه الحق للسلطة القضائية، الحامية للحقوق الدستورية والحريات العامة، ويربط هذا الحق، من جهة ثانية، بتوفر حالة الضرورة القصوى، مما لا يبرر تمييز الاشخاص المشمولين بنص المادة 15، باستثناء رئيس الجمهورية، عن غيرهم من المواطنين بسبب مراجعهم او صفاتهم لان التنصت فضلا عن ذلك لا يستهدف اشخاصهم بالصفات التي يحملونها ولكن بوصفهم مواطنين."
        },
        {
          "type": "text",
          "data": "وبما ان الامر يختلف ويصبح غير مبرر، عندما يكون اعتراض المخابرات بناء على قرار اداري منوط بسلطة ادارية،لانه لا يشكل ضمانة تحول دون اساءة استعمال السلطة، ولانه لا يجوز ايلاء وزير، وهو سلطة ادارية، سلطة الرقابة على سلطة ادارية اخرى مماثلة او تعلوه سلطة . وبما ان هذا الامر يصبح اشد خطرا عندما يناط بالسلطة الادارية حق التنصت على مخابرات النواب، لان النائب بمقتضى الدستور، يتمتع بحصانة نيابية لكي يمارس وظيفته التمثيلية، بحرية وبعيدا عن تدخلات وضغوط السلطة التنفيذية، التي يمكن ان تحول دون قيامه بمهامه على الوجه المطلوب."
        },
        {
          "type": "text",
          "data": "وبما انه لا يمكن القول بان المادة التاسعة من القانون المتعلقة بالاعتراض على المخابرات بناء على قرار اداري، قد احيط تطبيقها بضمانات معينة، كموافقة رئيس مجلس الوزراء، ومراقبة هيئة مستقلة مؤلفة من قضاة ونواب، لان رئيس مجلس الوزراء، هو سلطة ادارية، ولان هيئة الرقابة، هي هيئة ادارية،لا تتمتع بسلطة اتخاذ قرارات نافذة وملزمة، وصلاحيتها تقتصر على ابداء الرأي وبصورة لاحقة، اي بعد ان يكون قرار الوزير باعتراض المخابرات قد اخذ طريقه الى التنفيذ . وبما ان التنصت على المخابرات بناء على قرار اداري بالنسبة لرئيس مجلس النواب ولرئيس مجلس الوزراء وللنواب وللوزراء يكون مخالفا للدستور في حين ان التنصت الذي يجري بناء على قرار قضائي فيما عنى هذه الجهات نفسها لا يكون مخالفا للدستور شرط ان يتم فى اطار ملاحقة قضائية وفي الحدود التي ينص عليها الدستور ايضا . وبما ان المادة 15 من القانون 140/99 قد جاءت مطلقة ولم تميز بين التنصت على المخابرات بناء على قرار اداري وتلك التي تجري بناء على قرار قضائي مما يقتضي ابطالها كليا."
        },
        {
          "type": "text",
          "data": "2 - في طلب ابطال المادة 16 من القانون 140/99 بما ان المستدعين يطلبون ابطال المادة 16 من القانون 140/99، جزئيا لاشراكها نوابا في تشكيل الهيئة المستقلة المنوط بها صلاحية التثبت من قانونية الاجراءات المتعلقة باعتراض المخابرات المتخذة بناء على قرار اداري، وذلك لمخالفتها مبدأ الفصل بين السلطات المنصوص عليه في الفقرة \"هـ\" من مقدمة الدستور . وبما ان الفقرة \"هـ\" من مقدمة الدستور تنص على ما ياتي : \"النظام قائم على مبدأ الفصل بين السلطات وتوازنها وتعاونها \"."
        },
        {
          "type": "text",
          "data": "ولما ان مقدمة الدستور تعتبر جزءالا يتجزأ من الدستور ولها قيمة دستورية موازية لاحكام الدستور."
        },
        {
          "type": "text",
          "data": "وبما ان مبدأ فصل السلطات يحتم ان تمارس كل سلطة صلاحياتها في الميدان الذي اوكله اليها الدستور، وان لا تتجاوز سلطة على صلاحيات سلطة اخرى، وان تلتزم كل سلطة حدود اختصاصاتها التي رسمها الدستور حفاظا على قاعدة التوازن في اطار التعاون خاصة بين السلطتين التشريعية والتنفيذية . وبما ان تدخل النواب في اعمال السلطة التنفيذية او اعمال السلطة الادارية يشكل خرقا لمبدأ الفصل بين السلطات الذي يتمتع بالقيمة الدستورية."
        },
        {
          "type": "text",
          "data": "وبما ان المادة 16 من القانون 140/99، تنص على انشاء هيئة مستقلة من الرئيس الاول لمحكمة التمييز ورئيس مجلس شورى الدولة ونائبين يسميهما رئيس مجلس النواب، واناطت بهذه الهيئة التثبت من قانونية الاجراءات المتعلقة باعتراض المخابرات المتخذة بناء على قرار اداري، واولتها، او لاحد اعضائها اوسع الصلاحيات لاجراء التحقيقات اللازمة مع الاجهزة الامنية والادارية والفنية المختصة ومع مؤسسات القطاع الخاص المعنية بموضوع وسائل الاتصال والاستعانة بمن تشاء من اهل الخبرة والاطلاع على المعدات والمستندات اللازمة مهما كانت درجة سريتها . وبما ان اشتراك نواب في تشكيل الهيئة وهي في طبيعتها هيئة ادارية لكونها تتثبت من قانونية اجراءات ادارية، ومتخذة بناء على قرارات ادارية، ولكونها تصدر اراء ولا تصدر احكاما، واناطة الهيئة او احد اعضائها، وقد يكون نائبا، باجراء التحقيقات مع اجهزة امنية وادارية وفنية تابعة للسلطة التنفيذية، يشكل تدخلا من قبل النواب في اعمال السلطة التنفيذية ويخرج النائب بالتالي عن اطار مهامه وصلاحياته التي حددها الدستور . وبما انه اذا كان مجلس النواب، وفقا للدستور، يتولى صلاحيات الرقابة الشاملة على اعمال الحكومة، فليس له ان يمارس هذه الصلاحيات الا ضمن الاطر وفي نطاق الحدود التي عينها الدستور والنظام الداخلي لمجلس النواب . واذا كان لمجلس النواب في ممارسته لهذه الرقابة، ان يشكل لجان تحقيق برلمانية للتحقيق في مواضيع معينة، فليس لهذه اللجان ان تمارس هذا التحقيق الا وفقا للاجراءات والاصول وضمن الشروط المحددة في نظامه الداخلي."
        },
        {
          "type": "text",
          "data": "وبما ان اشتراك نواب في هيئات ادارية للتحقيق مع اجهزة السلطة الادارية خارج الاطار الذي حدده الدستور والنظام الداخلي للمجلس ،لا يدخل ضمن صلاحيات النائب الدستورية ويكون اذن مخالفا لمبدأ الفصل بين السلطات ويأتي بالتالي غير متوافق مع احكام الدستور والمبادىء العامة ذات القيمة الدستورية."
        },
        {
          "type": "text",
          "data": "3 - في ابطال المادة 8 من القانون : بما ان المستدعين يحصرون مراجعتهم ومطاليبهم في ابطال المادتين 15 و 16 من القانون 140/99 ، كليا او جزئيا، لمخالفتهما احكام الدستور . وبما ان المجلس الدستوري، بمقتضى المادة 19 من الدستور وبموجب قانون انشائه (القانون 250/93 ) يتولى الرقابة على دستورية القوانين بناء على المراجعات التي ترفع اليه من المراجع المحددة حصرا في الدستور . وبما انه اذا كان لا يعود للمجلس الدستوري، اذن حق اجراء الرقابة عفوا او من تلقاء ذاته، على مطابقة القوانين التي يسنها مجلس النواب، على احكام الدستور، فان هذه الصلاحية تأخذ مداها الكامل، وتطلق يده في اجراء هذه الرقابة على القانون برمته بمجرد تقديم المراجعة، وفقا للاصول وتسجيلها في قلم المجلس، دون ان يكون مقيدا بمطالب مستدعي الطعن، وهذا ما جرى عليه اجتهاد المجلس."
        },
        {
          "type": "text",
          "data": "'' وبما انه لا يسع المجلس اثناء نظره في مدى مطابقة قانون ما على الدستور، ان يتجاهل نصا مخالفا للدستور، ولو لم يكن محل طعن من قبل المستدعي، دون ان يضعه موضع رقابته، وايطاله، اذا اقتضى الامر، في حال اعتباره مخالفا للدستور . وبما انه تبين للمجلس اثناء مراجعته للقانون 140/99، بناء على الطعن المقدم ضد المادة 15 و 16 منه ان المادة الثامنة منه تنص على ما يأتي : \"لا يجوز اعتراض المخابرات التي يجريها المحامون الا بعد اعلام نقيب المحامين والتثبت من ان المحامي المقصود ارتكب او شارك في ارتكاب جناية او جنحة\". وبما ان هذا النص يشكل مخالفة واضحة لمبدأ المساواة امام القانون لانه يميز في المعاملة بين المحامين وغيرهم دون اي مبرر مستمد من احكام الدستور او من مصلحة عامة، او من وجودهم في اوضاع او مراكز قانونية مختلفة عن غيرهم من المواطنين."
        },
        {
          "type": "text",
          "data": "وبما ان هذه المادة تميز المحامين عن سواهم من افراد المهن الاخرى المنظمةَ بقوانين، كنقابة المهندسين والصيادلة والاطباء، وغيرها، والتى تعطي قوانين تنظيمها الحصانات والضمانات نفسها التي يتمتع بها المحامي عملا بقانون تنظيم مهنة المحاماة رقم 8/70 والذي لا يمكن الاحتجاج به لتبرير هذا التمييز،لانه لا يستند الى نص استثنائي في الدستور،لا سيما وان التنصت لا يستهدف اشخاصهم بوصفهم محامين ولكن بوصفهم مواطنين."
        },
        {
          "type": "text",
          "data": "وبما ان المادة الثامنة فضلا عن ذلك، تشترط في جواز الاعتراض على المخابرات التي يجريها المحامون، بالاضافة الى وجوب اعلام نقيب المحامين، التثبت من ان المحامي قد ارتكب او شارك في ارتكاب جناية او جنحة قبل اجراء الاعتراض او التنصت، الامر الذي تنتفي معه الغاية من النص ،لان الغاية من التنصت هي التثبت من حصول الفعل الجرمي، فاذا ما تم التثبت من هذا الفعل قبل اتخاذ قرار الاعتراض ، تنتفي الحاجة الى التنصت . وبما ان المادة الثامنة من القانون رقم 140/99 تكون اذن مخالفة للدستور . وبما ان القانون 140/99 في مادته الاولى، يؤكد على المبدا الدستوري، المنصوص عنه في المادة الثامنة من الدستور، بنصها على ان الحق في سرية التخابر الجاري داخليا وخارجيا باي وسيلة من وسائل الاتصال السلكية واللاسلكية، مصون وفي حمى القانون ولا يخضع لاي نوع من انواع التنصت او المراقبة او الاعتراض او الافشاء الا فى الحالات التي ينص عليها هذا القانون وبواسطة الوسائل التي عددها ويحدد اصولها."
        },
        {
          "type": "text",
          "data": "وبما ان حماية الحياة الخاصة للانسان، واحترام خصوصية تعتبر من المكونات الاساسية للحرية الفردية التي كفلها الدستور ولا يجوز تقليدها الا من اجل الحفاظ على النظام العام وبما يؤمن الضمانات الكافية لممارسة هذه الحرية . وبما انه يتبين من مجمل نصوص القانون 140/99 ان ممارسة الحرية الفردية واحترام الحياة الخاصة قد احيطت بضمانات كافية . والمجلس لا يجد في هذه النصوص ، ما خلا التي اوجب ايطالها، ما يخالف احكام الدستور."
        },
        {
          "type": "text",
          "data": "لذلك، يقرر المجلس:"
        },
        {
          "type": "text",
          "data": "اولا: ابطال المادة 15 من القانون 140/99 كليا لمخالفتها للدستور."
        },
        {
          "type": "text",
          "data": "ثانيا: ابطال المادة 16 من القانون 140/99، كليا لمخالفتها للدستور."
        },
        {
          "type": "text",
          "data": "ثالثا: ابطال المادة الثامنة من القانون 140/99، كليا لمخالفتها للدستور."
        },
        {
          "type": "text",
          "data": "رابعا : ابلاغ هذا القرار الى المراجع المختصة ونشره في الجريدة الرسمية ."
        },
        {
          "type": "text",
          "data": "قرارا صدر في الرابع والعشرين من شهر تشرين الثاني 1999"
        }
      ]
    }
  ],
  "signature": "الاعضاء:\nسليم جريصاتي­ فوزي ابو مراد­ حسن\nحمدان­ خالد قباني­ انطوان خير­ كامل\nريدان­ اديب علام\nنائب الرئيس                الرئيس\nمضطفى العوجي               امين نصار\nرئاسَة مجلس الوزراء"
}