{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=181875",
  "title": "مخاطر عام 2000 على انظمة المعلومات المستعملة من قبل هيئات الضمان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "2",
    "date": " 09/01/1999",
    "oj_number": "3",
    "oj_publish_date": "21/01/1999",
    "oj_page": "47-48"
  },
  "preamble": "ان وزير الاقتصاد والتجارة,\nبناء على المرسوم رقم 4 تاريخ 04/12/1998 (تشكيل الحكومة),\nبناء على قانون تنظيم هيئات الضمان لا سيما الباب السادس منه,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7  يعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "على كل هيئة ضمان معنية بهذا القرار تشكيل مجموعة عمل او لجنة لتلافي مشاكل العام 2000 تتضمن احد الاختصاصيين في حقل المعلوماتية وترتبط مباشرة برئيس مجلس الادارة او المدير العام او عضو مجلس الادارة المفوض لهذه الغاية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على مجموعة العمل او لجنة تلافي مشاكل العام 2000 المشار اليها في المادة الاولى اعلاه الاشراف على تنفيذ الخطوات التالية على مراحل:"
        },
        {
          "type": "text",
          "data": "المرحلة الاولى: تنتهي في موعد اقصاه نهاية شهر نيسان من العام 1999 وتنقسم الى:"
        },
        {
          "type": "text",
          "data": "جزء \"أ\": ينتهي في موعد اقصاه نهاية شهر شباط من العام 1999 ويتضمن:"
        },
        {
          "type": "text",
          "data": "- وضع استراتيجية خاصة بهيئة الضمان للتعامل مع مشكلة العام 2000 تأخذ في الاعتبار مواردها البشرية والمالية والنظم المتوفرة لديها من برامج واجهزة الكمبيوتر."
        },
        {
          "type": "text",
          "data": "- الاستعانة بفريق فني مختص لاعداد جردة شاملة لجميع الانظمة والاجهزة والبرامج."
        },
        {
          "type": "text",
          "data": "- طلب كتب او شهادات من الشركات المنتجة لهذه الانظمة والاجهزة تفيد بان النظام او الجهاز متوافق مع العام 2000 مع كيفية اجراء الاختبار اللازم للتأكد من انه متوافق فعلا مع العام 2000 ."
        },
        {
          "type": "text",
          "data": "- الحصول من معيدي الضمان والمصارف والمؤسسات المالية وغيرها من الشركات المتعامل معها خاصة الذين تعتمد اعمالهم بشكل كبير على برامج المعلوماتية على ما يفيد بتوافق انظمتهم مع العام 2000 ."
        },
        {
          "type": "text",
          "data": "علما بانه كي يعتبر اي نظام من برامج واجهزة الكمبيوتر والاجهزة الالكترونية التي تستخدم التاريخ متوافقا مع العام 2000 بناء على المواصفات البريطانية (British Standard Institute Technical Committee BD/1/-/1/3"
        },
        {
          "type": "text",
          "data": "(ملحق رقم 1) يجب ان:"
        },
        {
          "type": "text",
          "data": "- لا يسبب التغيير في التاريخ اي توقف في عمل النظام."
        },
        {
          "type": "text",
          "data": "- لا يتغير تصرف وسير البرامج مع التغيير في التاريخ ما قبل واثناء وبعد حلول العام 2000 ."
        },
        {
          "type": "text",
          "data": "- ان تذكر التواريخ وخصوصا تلك التي تشير الى السنة بشكل واضح لا غموض فيه."
        },
        {
          "type": "text",
          "data": "- ان تتعرف البرامج واجهزة الكمبيوتر على العام 2000 على انه سنة كبيس."
        },
        {
          "type": "text",
          "data": "جزء \"ب\": ينتهي في موعد اقصاه منتصف شهر نيسان من العام 1999 ويتضمن:"
        },
        {
          "type": "text",
          "data": "- بناء على الجردة اعلاه وكذلك ردود الشركات المنتجة تحديد البرامج والاجهزة غير المتوافقة مع العام 2000 والتي يقتضي تغييرها او تعديلها."
        },
        {
          "type": "text",
          "data": "- العمل على تغيير او تعديل البرامج والاجهزة المذكورة اعلاه والتأكد من انها اصبحت قادرة على التعرف على السنة 2000 وما بعدها."
        },
        {
          "type": "text",
          "data": "المرحلة الثانية: تنتهي في موعد اقصاه نهاية شهر آب من العام 1999 وتتضمن اجراء اختبارات شاملة لنظم التشغيل والشبكات والبرامج وذلك بان يتم تحويل التاريخ واجراء عمليات حسابية مختلفة للتأكد من ان النظام يعمل بطريقة سليمة ويلزم لعملية الاختبار هذه تأمين بيئة اختبار شاملة للبرامج والاجهزة والشبكات والبرامج المساندة والبرامج التطبيقية مع اخذ النسخ الاحتياطية قبل عملية التدقيق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على جميع هيئات الضمان المعنية تزويد مصلحة شؤون هيئات الضمان في وزارة الاقتصاد والتجارة- المديرية العامة للاقتصاد والتجارة- بتقرير عن كل مرحلة من الخطة يتضمن تفاصيل الخطوات والاجراءات التي تم تنفيذها في هذه المرحلة من خطة العام 2000 على ان يشتمل التقرير عن المرحلة الاولى اسماء اعضاء مجموعة العمل او اللجنة."
        },
        {
          "type": "text",
          "data": "يتم ارسال التقارير في المواعيد التالية:"
        },
        {
          "type": "text",
          "data": "- عن المرحلة الاولى (ملحق رقم 2 و3) خلال شهر ايار من العام 1999."
        },
        {
          "type": "text",
          "data": "ومن الافضل ارسال التقرير على الجزء \"أ\" (ملحق رقم 2) خلال شهر اذار من العام نفسه."
        },
        {
          "type": "text",
          "data": "- عن المرحلة الثانية (ملحق رقم 4) خلال شهر ايلول من العام 1999."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على هيئات الضمان الطلب من مفوض المراقبة المعتمد من قبلها:"
        },
        {
          "type": "text",
          "data": "1- التنسيق مع مجموعة العمل او لجنة تلافي مشاكل العام 2000 بمساعدة الفريق الفني المختص المعين من قبل هيئة الضمان المعنية."
        },
        {
          "type": "text",
          "data": "2- تزويد رئيس مصلحة شؤون هيئات الضمان بتقرير تقييمي للخطوات التي قامت بها هيئة الضمان في كل مرحلة من خطة العمل وفيه تأكيد على مسؤوليته بان هيئة الضمان قد اتمت على الاقل الاجراءات المتعلقة بهذه المرحلة."
        },
        {
          "type": "text",
          "data": "يتم ارسال التقرير التقييمي عن كل مرحلة في المواعيد المحددة في المادة الثالثة اعلاه."
        },
        {
          "type": "text",
          "data": "3- تضمين التقريرين السنويين العائدين الى العامين 1998 و1999 المقدمين الى مصلحة شؤون هيئات الضمان والمتوجبين في نهاية شهر حزيران قسم يتعلق بالاجراءات التي قامت بها هيئة الضمان المعنية لمواجهة مشكلة العام 2000."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحظر على هيئات الضمان المعنية نشر بياناتها المالية السنوية لعامي 1998 و1999 قبل تزويد مصلحة شؤون هيئات الضمان بنسخة عن هذه البيانات بالاضافة الى التقرير التقييمي المعد من مفوض المراقبة والمذكور في المادة الرابعة اعلاه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "كل مخالفة لاحكام هذا القرار تعرض مرتكبها للملاحقة القانونية وفقا للعقوبات المنصوص عنها في القوانين التي ترعى هيئات الضمان."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 كانون الثاني 1999\nوزير الاقتصاد والتجارة\nد. ناصر السعيدي"
}