{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166318",
  "title": "يرمي الى اجراء مباريات وامتحانات محصورة في الجامعة اللبنانية لملء الملاكات الادارية والفنية فيها",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "45",
    "date": " 23/02/1999",
    "oj_number": "10",
    "oj_publish_date": "01/03/1999",
    "oj_page": "636-638"
  },
  "preamble": "أقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه\n:",
  "articles": [
    {
      "number": "6 \r\n\t- يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أجيز للجامعة اللبنانية, خلال فترة سنة من تاريخ العمل بهذا القانون ملء الوظائف الشاغرة في ملاكاتها الادارية والفنية, (الفئات الثالثة والرابعة والخامسة)"
        },
        {
          "type": "text",
          "data": "بنتيجة مباريات وامتحانات يحصر حق الاشتراك فيها بالعاملين في الجامعة اللبنانية بتاريخ صدور هذا القانون وفقا لما يأتي:"
        },
        {
          "type": "text",
          "data": "1­- مع مراعاة شروط التوظيف العامة والشروط الخاصة بكل وظيفة, باستثناء شرط السن, تملأ وظائف الفئتين الثالثة والرابعة في الملاكين الاداري والفني في مختلف الوحدات الجامعية والادارية بنتيجة مباريات يحصر حق الاشتراك فيها بالعاملين في الجامعة اللبنانية على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "أ­ - للتعيين في الفئة الثالثة:\n­ موظفو الفئة الرابعة الداخلون في الملاك الذين امضوا في هذه الفئة عشر سنوات على الاقل او الحائزون اجازة جامعية لبنانية او ما يعادلها رسميا.\n­ الاجراء والمتعاقدون الذين هم بموازاة موظفي الفئة الرابعة والذين امضوا في هذا الوضع عشر سنوات على الاقل او الحائزون اجازة جامعية لبنانية او ما يعادلها رسميا.\nب­ - للتعيين في الفئة الرابعة:\n­ موظفو الفئة الخامسة الداخلون في الملاك الذين امضوا في هذه الفئة عشر سنوات على الاقل او الذين تتوافر لديهم الشروط الخاصة المطلوبة للتعيين.\n­ الموظفون والاجراء والمتعاقدون الذين تتوافر فيهم شروط التعيين الخاصة في الوظيفة التي يشتركون في مباراتها.\n­ الاجراء والمتعاقدون الذين هم بموازاة  موظفي الفئة الخامسة والذين امضوا في هذا الوضع عشر سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "2­ - مع مراعاة شروط التوظيف العامة\nوالشروط الخاصة للتعيين في ملاك الفئة الخامسة, باستثناء شرط السن, تملأ وظائف الفئة الخامسة في الملاكين الاداري والفني بنتيجة امتحانات خاصة يحصر حق الاشتراك فيها بالاجراء العاملين في الجامعة اللبنانية.\n3- يتم تعيين المرشحين الناجحين في المباريات والامتحانات المار ذكرها في الفئات الثالثة والرابعة والخامسة في الملاك الدائم للجامعة تطبيقا لاحكام هذا القانون اذا كانوا من المتعاقدين او الاجراء في الدرجة الاخيرة من الفئة التي نجح المرشح في المباريات او الامتحانات المخصصة لها ويعطى المرشحون المعينون على هذا النحو درجة واحدة عن كل ثلاث سنوات خدمة فعلية قبل تعيينهم, ويحتفظون وفقا لهذا بحقهم في القدم المؤهل للتدرج, فاذا تجاوز الاجر الشهري (الاجر اليومي مضروبا بثلاثين يوما) او التعويض الشهري للمتعاقدين راتب الدرجة المنوي تثبيته فيها عملا بالاحكام المذكورة اعلاه.\n­ يعطى الاجير او المتعاقد الراتب الجديد الموازي او الاقرب الى اجره الشهري او تعويضه الشهري على ان يؤخر او يقدم تدرجه بنسبة ما يلحق هذا الراتب من زيادة او نقصان مع الاحتفاط بالقدم المؤهل للتدرج. على الا يتجاوز راتب اي من هؤلاء راتب من هم حاليا في الملاك. ­ اما المرشحون الذين هم من موظفي الملاك الدائم للجامعة فيجري تعيينهم في الدرجة الاخيرة اذا كان راتبهم يقل عن راتب تلك الدرجة, وفي الدرجة التي يوازي راتبها راتبهم اذا كان راتبهم يفوق راتب الدرجة الاخيرة, ويحتفظون في هذه الحالة بحقهم في القدم المؤهل للتدرج. وفي حال عدم وجود درجة موازية لراتبهم ففي الدرجة الاقرب الى هذا الراتب على ان يؤخر او يقدم تدرجهم بنسبة ما لحق راتبهم من زيادة او نقصان\".\n4­ - يحق لكل موظف يعين وفقا لهذا القانون في الملاكات الادارية والفنية للجامعة اللبنانية, ان يضم خدماته السابقة لهذا التعيين في الجامعة اللبنانية الى خدماته  اللاحقة في هذه الملاكات ضمن الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "أ­ - ان يكون قد سبق وعين او استخدم وفقا للاصول قبل التعيين في الملاك الدائم للجامعة اللبنانية.\nب­- ان يتقدم بطلب الى وزارة المالية لضم خدماته السابقة مرفقا بالمستندات الثبوتية اللازمة.\nج- ان يؤدي الى صندوق الخزينة المحسومات التقاعدية وتعويض الصرف عن تلك الخدمات وتحتسب المحسومات التقاعدية المترتبة عن ضم الخدمات المنوه عنها اعلاه على اساس نصف الاجر الشهري الاقصى الذي يتقاضاه الاجير والمتعاقد بتاريخ 31/07/1995\nتحتسب المحسومات التقاعدية المترتبة عن ضم الخدمات المنوه عنها اعلاه على اساس الراتب بتاريخ موافقة وزارة المالية على ضم الخدمات وفق احكام البند (ج) من الفقرة (4) من هذه المادة."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 170 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "1­- يحق لكل عامل فى الجامعة اللبنانية  (موظف ­ متعاقد ­ اجير) ان يطلب انهاء خدماته في خلال مهلة ثلاثة اشهر من تاريخ العمل بهذا القانون, ولا يحق له الرجوع عن  طلبه بعد انقضاء هذه المهلة.\n2­ - يعرض رئيس الجامعة الطلب على مجلسها خلال خمسة ايام من تسجيله مرفقا بجميع المستندات وللمجلس ان يقبل الطلب او ان يرفضه.\n3­ - اذا انقضت مهلة الثلاثة اشهر على تاريخ تسجيل الطلب دون ان يبته مجلس الجامعة, اعتبر مقبولا حكما دون الحاجة لاستصدار أي نص سوى اعلان انتهاء خدمة العامل المستقيل من قبل رئيس الجامعة.\n4­ - يكرس قبول طلب انهاء الخدمة وفق الاجراءات والاصول النافذة في الجامعة بالنسبة لكل فئة من العاملين فيها.\n5­- يصفى معاش التقاعد او تعويض الصرف للعامل الذي انتهت خدمته, وفقا للنصوص النافذة بالنسبة لكل فئة من العاملين بتاريخ انتهاء الخدمة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعطى العامل المنتهية خدمته, عملا بأحكام المادة السابقة, مبلغا اضافيا يوازي راتبه الاساسي الاخير مع تعويضه الخاص المنسوب الى الراتب فقط,\nوذلك عن اثني عشر شهرا شرط ان يكون المستقيل لم يتجاوز بعد سن الثالثة والستين بتاريخ صدور هذا القانون, ويصرف هذا المبلغ من اعتمادات الرواتب والاجور في  موازنة الجامعة اللبنانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "­ بالاستناد الى الانظمة التي ترعى ملاك الجامعة اللبنانية, يحدد مجلس الجامعة, المراكز الشاغرة في مختلف الفئات, كما يحدد مواد المباريات والامتحانات ومعدلات كل مادة ومعدل النجاح."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "- يعين مجلس الجامعة اللجان الفاحصة للمباريات والامتحانات المنصوص عليها في هذا القانون من داخل الجامعة واذا اقتضى الامر من خارجها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "- يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 23 شباط 1999\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}