{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=172550",
  "title": "تأسيس جمعية باسم: \"المجلس الثقافي لمدينة بيروت\" مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "46",
    "date": " 10/04/1999",
    "oj_number": "19",
    "oj_publish_date": "15/04/1999",
    "oj_page": "1132/1133"
  },
  "preamble": "ان وزير الداخلية,\nبناء على المرسوم رقم 4 تاريخ 04/12/1998\nبناء على قانون الجمعيات الصادر في 3 اب 1909\nولا سيما المادة السادسة منه,\nبناء على الطلب المقدم من مؤسسي الجمعية\nالمسماة: \"المجلس الثقافي لمدينة بيروت\"\nوالمسجل لدى مصلحة الشؤون السياسية والادارية\nبرقم 4713/2 تاريخ 24/09/1997\nوبعد موافقة المراجع المعنية,\nبناء على اقتراح مدير الداخلية العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت في 10 نيسان 1999\r\nوزير الداخلية\r\nميشال المر",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «المجلس الثقافي لمدينة بيروت».\r\nمركزها:\r\nبيروت ـ جادة سليم سلام ـ بناية برج العمارة.\r\nغايتها:\r\nتعزيز الحركة الثقافية في مدينة بيروت وتنمية الأنشطة الثقافية بما يتناسب مع الدور الحضاري الذي تضطلع به العاصمة، والعمل على تحقيق الأهداف التالية:\r\n1 ـ تحقيق التفاعل الأهلي بما يوسع الأطر الثقافية، ويفسح في المجال لإرتقاء المواهب الإبداعية في كل مجال، ودعم الجهود الوطنية بما يعود بالنفع على مسيرة الإنماء في الوطن.\r\n2 ـ إحياء تاريخ بيروت في مختلف العصور، والعمل على نشر الوثائق والمستندات والسجلات والكتب التي تجسد أصالة بيروت وتراثها.\r\n3 ـ الحفاظ على التراث الثقافي الذي تتميز به بيروت في مجالات الفكر والأدب والعلم والإعلام والهندسة والعمران والفنون وأشكال التعبير عن الإبداع الإنساني، ونشر هذا التراث بمختلف الوسائل المتاحة.\r\n4 ـ التعاون مع المجالس الثقافية في المناطق اللبنانية واقتراح المشاريع لتطوير الثقافة الوطنية وتحديد السبل لتنمية التبادل الثقافي.\r\n5 ـ تعزيز التجمعات الثقافية في المدينة بين الهيئات والجمعيات والأندية والندوات والتجمعات في إطار الحفاظ على الهوية الثقافية التي تميزت بها العاصمة كمركز متقدم للثقافة العربية وضمن مقاييس محددة للمستويات الثقافية لهذه الهيئات والتجمعات والجمعيات والأندية والندوات.\r\n6 ـ تشكيل مجموعة مؤثرة للحفاظ على مستوى ثقافي، ومتابعة الأنشطة الثقافية والإعلامية في الوسائل على اختلافها بما يضمن تطويرها لخدمة المواطن وتعزيز انتمائه، على أن يتم ذلك في إطار القوانين والأنظمة المرعية الإجراء.\r\nالمؤسسون السادة:\r\nمحمد عبد الله المشنوق\r\nعماد محسن بيضون\r\nعباس سليم الحلبي\r\nرشيد ميشال الجلخ\r\nموزار عبد الله شاهين\r\nممثل الجمعية تجاه الحكومة:\r\nالسيد محمد عبد الله المشنوق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة أعلاه التقيد بالواجبات المترتبة عليها بمقتضى أحكام قانون الجمعيات والقانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت في 10 نيسان 1999\r\nوزير الداخلية\r\nميشال المر"
        }
      ]
    }
  ],
  "signature": ""
}