{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178230",
  "title": "تعديل المرسوم رقم 9476 تاريخ 30/10/1996 القاضي باعتبار الاشغال العائدة لمشروع تموين قرى وبلدات في قضاء المنية الضنية بمياه الشفة (ملحق رقم 1)- انشاء خزانات مياه ومحطات ضخ وخطوط مياه من المنافع العامة (قضاء المنية- الضنية- محافظة لبنان الشمالي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "674",
    "date": " 21/05/1999",
    "oj_number": "25",
    "oj_publish_date": "27/05/1999",
    "oj_page": "1424"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القانون رقم 58 تاريخ 29/05/1991 (قانون الاستملاك),\nبناء على ضرورة تعديل المرسوم رقم 9476 تاريخ 30/10/1996 القاضي باعتبار الاشغال العائدة لمشروع تموين قرى وبلدات في قضاء المنية- الضنية بمياه الشفة (ملحق رقم 1)- انشاء خزانات مياه ومحطات ضخ وخطوط مياه من المنافع العامة (قضاء المنية - الضنية- محافظة لبنان الشمالي) لاسباب فنية,\nبناء على اقتراح وزير الموارد المائية والكهربائية,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nألغيت من مشروع تموين قرى وبلدات في قضاء المنية­ الضنية بمياه الشفة (ملحق رقم 1) اشغال انشاء خزانات مياه ومحطات ضخ وخطوط مياه المصدق بالمرسوم رقم 9476 تاريخ 30/10/1996, الاقسام المبينة على الخريطة (باللون الاخضر) وعلى اللائحة المرفقتين بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nترفع اشارة الاستملاك عن اقسام العقارات الملغاة بموجب المادة الاولى المذكورة اعلاه والمبينة على اللائحة المرفقة بهذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتعتبر الاشغال العائدة لمشروع تموين قرى وبلدات في قضاء المنية­ الضنية بمياه الشفة (ملحق رقم 1)­ انشاء خزانات مياه ومحطات ضخ وخطوط مياه (محافظة لبنان الشمالي) والمبينة بللون الأحمر على ذات الخريطة المرفقة بهذا المرسوم من المنافع العامة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتستملك العقارات واقسام العقارات الواقعة ضمن موقع الاشغال موضوع المادة الثالثة المذكورة اعلاه والمبينة على اللائحة المرفقة بهذا المرسوم وفقا للاحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتحدد المدة القصوى التي يجب ان تباشر خلالها معاملات الاستملاك اللازمة للمشروع المذكور في المادة الثالثة اعلاه بثماني سنوات تسري اعتبارا من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 ايار 1999\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير الموارد المائية والكهربائية\nالامضاء: سليمان طرابلسي"
}