{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=205133",
  "title": "نظام اصدار شهادات الايداع والشهادات المصرفية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7224",
    "date": " 11/02/1999",
    "oj_number": "8",
    "oj_publish_date": "18/02/1999",
    "oj_page": "309"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف لا سيما المواد 70 و124 و174 و175 منه,\nوبناء على القانون المنفذ بالمرسوم رقم 5439 تاريخ 20 ايلول 1982,\nوبناء على احكام المواد 6 حتى 10 من المرسوم الاشتراعي رقم 50 تاريخ 15 تموز 1983 التي تنظم اصدار شهادات الايداع لدى مصارف الاعمال ومصارف التسليف المتوسط والطويل الاجل,\nوبناء على موافقة المجلس المركزي في جلسته المنعقدة بتاريخ 10/02/1999,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "20 بموجب القرار الوسيط 13561 ت 27/6/2023",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ نظام اصدار شهادات الايداع والشهادات المصرفية."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تلغى النصوص التنظيمية التالية الصادرة عن مصرف لبنان:"
        },
        {
          "type": "text",
          "data": "القرار رقم 5527 تاريخ 08/06/1994 الموضوع موضع التنفيذ بالتعميم للمصارف ولمفوضي المراقبة رقم 1256 تاريخ 08/06/1994"
        },
        {
          "type": "text",
          "data": "القرار رقم 5801 تاريخ 16/02/1995 الموضوع موضع التنفيذ بالتعميم للمصارف ولمفوضي المراقبة رقم 1318 تاريخ 16/02/1995"
        },
        {
          "type": "text",
          "data": "القرار رقم 5802 تاريخ 16/02/1995 الموضوع موضع التنفيذ بالتعميم للمصارف ولمفوضي المراقبة رقم 1319 تاريخ 16/02/1995"
        },
        {
          "type": "text",
          "data": "القرار رقم 6570 تاريخ 24/04/1997 الموضوع موضع التنفيذ بالتعميم للمصارف رقم 1518 تاريخ 24/04/1997"
        },
        {
          "type": "text",
          "data": "القرار رقم 6730 تاريخ 18/09/1997 الموضوع موضع التنفيذ بالتعميم للمصارف وللمؤسسات المالية رقم 1558 تاريخ 18/09/1997 ."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "على المصارف كافة العاملة في لبنان, قبل قبولها ودائع لاجل مقابل اصدار شهادات ايداع, ان تعلم مصرف لبنان قبل خمسة عشر يوما على الاقل من تاريخ بدء كل اصدار, خطيا بالقيمة الاجمالية لمشروع الاصدار وبسائر بنوده وشروطه وبأي تجديد له وفقا للنموذج المرفق ربطا (مستند رقم 1)."
        }
      ]
    },
    {
      "number": "20 بموجب القرار الوسيط 13561 ت 27/6/2023",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز, عند الاصدار, ان تفوق القيمة الاجمالية لشهادات الايداع غير المستحقة التي يصدرها المصرف اللبناني وأي مصرف تابع له ويملك اكثر من 50% من اسهمه, نسبة ستة امثال الاموال الخاصة الاساسية الصافية للمصرف اللبناني المصدر. كما لا يجوز, عند الاصدار, ان تفوق القيمة الاجمالية لشهادات الايداع غير المستحقة التي يصدرها فرع المصرف الاجنبي ستة امثال صافي الاموال المخصصة له."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- يمكن ان تكون شهادات الايداع اسمية او لامر او لحامله, محررة بالعملة اللبنانية او باي عملة ايداع اخرى. بصورة مؤقتة, وحتى اشعار آخر, يحظر على المصارف اصدار شهادات الايداع الا لامر شخص مسمى وعلى ان تتضمن هذه الشهادات ما يفيد صراحة, وبشكل ظاهر, عدم جواز تظهيرها على بياض ."
        },
        {
          "type": "text",
          "data": "غير انه يعود للمجلس المركزي, لاسباب يقدرها, ووفق شروط يحددها, الموافقة استثنائيا على اصدار شهادات ايداع للحامل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز اصدار شهادة ايداع بمبلغ يقل عن ماية مليون ليرة لبنانية او خمسين الف دولار اميركي او ما يعادل هذا المبلغ الاخير من العملات الاجنبية, وقت الاصدار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "- لا يمكن للمصارف المتخصصة (مصارف الاعمال ومصارف التسليف المتوسط والطويل الاجل) ان تصدر شهادات ايداع لاجل يقل عن ستة اشهر او يفوق عشر سنوات."
        },
        {
          "type": "text",
          "data": "اما سائر المصارف فلا يمكنها اصدار شهادات ايداع لاجل يقل عن ثلاثة اشهر او يفوق خمس سنوات."
        },
        {
          "type": "text",
          "data": "تطبق احكام الفقرة الاولى من هذه المادة على المصارف المنشأة بقوانين خاصة بقدر عدم تعارضها مع الاحكام الخاصة المطبقة بشأنها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتوجب اصدار شهادات الايداع بالقيمة الاسمية على ان تحتسب الفائدة على اساس 365 يوما في السنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على المصارف ان تعتمد النموذج المرفق ربطا (مستند رقم 2) عند اصدارها لشهادات ايداع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "- كل اصدار شهادة ايداع يجب ان يسبقه عقد مع المودع."
        },
        {
          "type": "text",
          "data": "يجب ان يذكر في العقد المبلغ الذي استلمه المصرف وتاريخي الاصدار والاستحقاق المتفق عليهما ومعدل الفائدة وطريقة احتسابها وكيفية دفعها ومكان تسديدها ورقم الاصدار المتسلسل ورقم الشهادة المتسلسل."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "1- يحصر اصدار شهادات الايداع في المركز الرئيسي للمصرف اللبناني المصدر او في الفرع الرئيسي في لبنان للمصرف الاجنبي المصدر."
        },
        {
          "type": "text",
          "data": "2- يحظر على فرع المصرف الاجنبي العامل في لبنان اصدار شهادات الايداع الا بعد الموافقة المسبقة لادارته العامة."
        },
        {
          "type": "text",
          "data": "3- على المصرف المصدر ان يمسك سجلا خاصا مستقلا لكل عملة موضوع اصدار شهادات ايداع تدرج فيه المعلومات الاساسية المتعلقة بكل اصدار اجمالي وبكل شهادة مصدرة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "- يخضع التفرغ عن شهادات الايداع وتظهيرها لاحكام قانون التجارة المتعلقة بالتفرغ عن القيم المنقولة وتظهيرها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "1- يحظر على المصارف المصدرة, بشكل مطلق, ان تحسم او تشتري بصورة مباشرة او غير مباشرة شهادات الايداع التي تصدرها. ان كل عملية شراء او حسم لدى اي مصرف او مؤسسة مالية تشترك مع المصرف المصدر في تأليف مجموعة اقتصادية واحدة او ترتبط به بعلاقة تبعية او شقيقة تعتبر من عمليات الشراء او الحسم غير المباشر."
        },
        {
          "type": "text",
          "data": "2- ان شهادات الايداع كافة غير قابلة للحسم او الشراء لدى مصرف لبنان لصالح المصرف المصدر نفسه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "- تطبق على \"الشهادات المصرفية\", المصدرة من قبل المصارف مقابل الاموال المتلقاة من المصارف الاخرى ومن المؤسسات المالية, ذات الشروط والاحكام المفروضة وفقا لهذا القرار على شهادات الايداع. كما يتوجب التقيد بشأنها بالنموذجين المرفقين (3 و 4)."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يطلب من المصارف التي تعد كتيب prospectus لتسويق شهادات الايداع والشهادات المصرفية, ان تضمنه بشكل واضح وصريح عدم علاقة مصرف لبنان بمضمونه. كما يطلب منها عدم توزيع الكتيب المذكور الا بعد اعلام مصرف لبنان به."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يجب ان لا تزيد توظيفات اي مصرف او مؤسسة مالية في الشهادات المصرفية المصدرة من مصرف آخر عن نسبة 100% من الاموال الخاصة الاساسية للمصرف المصدر."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "- على المصارف المعنية ان تزود مصرف لبنان, كل شهر, على ثلاث نسخ, بتقرير مفصل عن وضعية شهادات الايداع وعن الشهادات المصرفية غير المستحقة والعائدة لكل اصدار وفقا للنموذج المرفق ربطا (مستند رقم 5)."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "- تراعى الاحكام التنظيمية الصادرة عن مصرف لبنان والمتعلقة باستثناء قيمة شهادات الايداع والشهادات المصرفية التي تصدرها المصارف بالعملة الاجنبية والتي يبقى على تاريخ استحقاقها سنة واحدة على الاقل والمباعة الى اشخاص و"
        },
        {
          "type": "text",
          "data": "مصارف ومؤسسات مالية"
        },
        {
          "type": "text",
          "data": "مقيمة وغير مقيمة وغير تابعة لمصارف لبنانية من سقف التسليفات بالعملة الاجنبية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "على مفوضي المراقبة لدى المصرف المصدر ان يتحققوا على مسؤوليتهم, وبشكل دائم, من صحة عمليات اصدار شهادات الايداع والشهادات المصرفية, ومن عدم وهميتها, ومن توافر الشروط القانونية والنظامية المطلوبة."
        },
        {
          "type": "text",
          "data": "وعليهم ان يبلغوا فورا مصرف لبنان ولجنة الرقابة على المصارف عند اكتشافهم اية مخالفات او مغايرات لهذا القرار وللقوانين المرعية الاجراء."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يتعرض المصرف المخالف للاحالة على الهيئة المصرفية العليا لاتخاذ العقوبات الادارية بحقه وفقا لاحكام المادتين 208 و 209 من قانون النقد والتسليف."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "اضيفت المادة 19 بموجب ق ع رقم 7296 تاريخ"
        },
        {
          "type": "text",
          "data": "21/5/99 ج.ر 25 تاريخ 27/5/99"
        },
        {
          "type": "text",
          "data": "المادة التاسعة عشرة التالي نصها:"
        },
        {
          "type": "text",
          "data": "يمكن لاي مصرف ان يطلب من مصرف لبنان تطبيق قواعد"
        },
        {
          "type": "text",
          "data": "مختلفة عن تلك المنصوص عليها في المواد الخامسة"
        },
        {
          "type": "text",
          "data": "لغاية العاشرة من هذا النظام, فيما خص شهادات الايداع"
        },
        {
          "type": "text",
          "data": "والشهادات المصرفية التي يصدرها بهدف تسويقها في الخارج."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يسدد اصل وفائدة شهادات الايداع والشهادات الـمصرفية كافة، الـمصدرة من الـمصارف العاملة في لبنان والـمودعة لدى وديع (\nCustodian\n) في لبنان، في حسابات اصحاب الحق الـمفتوحة لدى الـمصارف العاملة في لبنان.\nتطبق ذات الاجراءات الاستثنائية الـمطبقة من قبل شركة «ميدكلير ش.م.ل.» على تحويل شهادات الايداع والشهادات الـمصرفية كافة الـمشار اليها في هذه الـمادة الى الخارج.»\nيمدد العمل بأحكام"
        },
        {
          "type": "text",
          "data": "لغاية 30/6/2024\n(وذلك بموجب القرار الوسيط 13618 ت 2/4/2024 )"
        }
      ]
    }
  ],
  "signature": "بيروت في 11 شباط 1999\nحاكم مصرف لبنان\nرياض توفيق سلامة"
}