{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174272",
  "title": "تحديد نشاط مكاتب التمثيل للمصارف الاجنبية في لبنان",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7271",
    "date": " 15/04/1999",
    "oj_number": "20",
    "oj_publish_date": "22/04/1999",
    "oj_page": "1198-1200"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على المادة 2 من القانون رقم 28/67 تاريخ\n9 ايار 1967,\nوبناء على قرار المجلس المركزي المتخذ في\nجلسته المنعقدة بتاريخ 14/04/1999,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 ­ يعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "­ يحدد نشاط مكتب تمثيل للمصرف الاجنبي في لبنان بالقيام بالعلاقات العامة واجراء الاتصالات مع الغير من مصارف ومؤسسات ملية وشركات وهيئات ومؤسسات عامة او خاصة لاجل استقصاء المعلومات على مختلف انواعها والتي تهم المركز الرئيسي للمصرف, كما والقيام بدراسات عامة عن لبنان وعن المستثمرين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "­ يحظر على مكتب التمثيل, بصورة مطلقة, التعامل مع الافراد والقيام بالعمليات المصرفية او التجارية, لا سيما فتح الاعتمادات ومنح التسليفات وتمديد مهل تسديد الديون وتلقي الايداعات من اي نوع كانت باسم ولحساب المصرف او اية شركة اخرى تابعة له وحسم الكمبيالات او الحوالات او السحوبات او غير ذلك من وثائق اثبات الدين وقبول وتوقيع الاتفاقات والتعهدات والالتزامات نيابة عنه وعن الشركات التابعة له, واي عمل اخر ينتج عنه لصالح المكتب بصورة مباشرة او غير مباشرة اي ربح من أي نوع كان."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يقدم طلب الحصول على ترخيص لفتح مكتب تمثيل للمصرف الاجنبي الى مصرف لبنان موقعا من المركز الرئيسي للمصرف المعني او من ممثله المعتمد من قبله ومرفقا به المستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ­ - ثلاث نسخ، احداها اصلية، مصدقة وفقا للاصول من المراجع المختصة ومن السفارة اللبنانية في البلد المسجل فيه المركز الرئيسي للمصرف ووزارة الخارجية في لبنان ومترجمة، عند الاقتضاء، للغة العربية عن:"
        },
        {
          "type": "text",
          "data": "1­ - النظام الاساسي للمصرف الاجنبي."
        },
        {
          "type": "text",
          "data": "2­ - قرار المركز الرئيسي بانشاء مكتب التمثيل وتحديد اختصاصه."
        },
        {
          "type": "text",
          "data": "3­- صلاحيات الممثل المشرف على المكتب ونبذة عن سيرته الذاتية."
        },
        {
          "type": "text",
          "data": "4­ - شهادة تثبت تسجيله كمصرف لدى السلطات الاجنبية."
        },
        {
          "type": "text",
          "data": "5­ - اسم وعنوان المدير المسؤول لدى المركز الرئيسي والذي تقدم اليه التقارير المعدة من قبل الممثل عن مكتب التمثيل في لبنان."
        },
        {
          "type": "text",
          "data": "ب­ - ثلاث نسخ عن النشرة السنوية الصادرة عن المركز الرئيسي للمصرف للسنوات الثلاث الاخيرة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجب على المركز الرئيسي للمصرف الاجنبي تغطية نفقات مكتب التمثيل لا سيما دفع رواتب الممثل المشرف على المكتب وسائر الموظفين والمتعاقدين لدى المكتب المذكور."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على مكتب التمثيل تزويد مديرية الشؤون القانونية لدى مصرف لبنان بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ­ - بعد الاستحصال على الترخيص المنصوص عليه في المادة الثالثة اعلاه."
        },
        {
          "type": "text",
          "data": "1­ - العلم والخبر الصادر عن وزارة الاقتصاد والتجارة­ مصلحة التجارة­ دائرة الشركات بتسجيل المكتب المذكور."
        },
        {
          "type": "text",
          "data": "2­ - العنوان الكامل للمكتب."
        },
        {
          "type": "text",
          "data": "3­ - كل تعديل يطرأ على النظام الاساسي للمصرف او على اختصاص المكتب او على شخص الممثل او في صلاحياته، مرفقا بالعلم والخبر الصادر عن وزارة الاقتصاد بهذا الخصوص ."
        },
        {
          "type": "text",
          "data": "ب - دوريا:"
        },
        {
          "type": "text",
          "data": "1­ - نسختين عن التقارير السنوية الصادرة عن المركز الرئيسي والمتضمنة تقرير مجلس الادارة والميزانية."
        },
        {
          "type": "text",
          "data": "2­ - تسختين عن تقرير نصف سنوي، يتناول اعمال المكتب فى لبنان وذلك قبل نهاية شهر آب عن الستة اشهر الاولى من السنة وقبل نهاية شهر شباط عن الستة اشهر الاخيرة من السنة."
        },
        {
          "type": "text",
          "data": "تقوم مديرية الشؤون القانونية بتزويد لجنة الرقابة على المصارف بنسخة عن المستندات المعددة في الفقرة (ب ) من هذه المادة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "­ ان عدم تقيد مكتب التمثيل بالموجبات المعددة في هذا القرار يعرضه لالغاء الترخيص المعطى له."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى النصوص التنظيمية التالية الصادرة عن مصرف لبنان: ­ الاعلام الى مكاتب تمثيل المصارف الاجنبية تاريخ 08/03/1968 ­ الاعلام الى مكاتب تمثيل المصارف الاجنبية تاريخ 23/09/1992 ­ القرار رقم 5710 تاريخ 12/10/1994 المرفق بالتعميم الى مكاتب تمثيل المصارف الاجنبية في لبنان رقم 1 ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "­ يعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت, في 15 نيسان 1999\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}