{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=174255",
  "title": "حظر التعامل بالعملة اللبنانية مع القطاع المالي غير المقيم",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7274",
    "date": " 15/04/1999",
    "oj_number": "20",
    "oj_publish_date": "22/04/1999",
    "oj_page": "1203-1204"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف ولا سيما\nاحكام المواد 70 و76 و77 و79 و81 (فقرة\n6) و174 منه,\nبناء على قرار مجلس المصرف المركزي المتخذ\nفي جلسته المنعقدة بتاريخ 14/04/1999,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "11 - يعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب القرار 8649 ت 24/2/2004 وبموجب القرار 8686 ت 3/4/2004 وبموجب القرار 8784 ت 14/7/2004 وبموجب القرار 9930 تاريخ 23/6/2008 ج.ر 27 وبالقرار 10341 تاريخ 22/12/2009 ج.ر 62 وبالقرار 10470 ت 9/7/2010 ج.ر 35"
        },
        {
          "type": "text",
          "data": "وبالقرار 11110 ت21/7/2012 ج.ر 33 وبالقرار 11619 تاريخ 29/11/2013ج.ر 52"
        },
        {
          "type": "text",
          "data": "اولا:"
        },
        {
          "type": "text",
          "data": "- يحظر على المصارف والمؤسسات المالية المقيمة في لبنان, كل فيما خصها:"
        },
        {
          "type": "text",
          "data": "1- تلقي ودائع بما فيها الودائع الائتمانية واعطاء تسليفات وفتح حسابات دائنة وحسابات مدينة بالعملة اللبنانية للقطاع المالي غير المقيم (المصارف والمؤسسات المالية ومؤسسات الصرافة ومؤسسات الوساطة المالية وشركات التأمين الاجنبية او اللبنانية المتواجدة في الخارج)."
        },
        {
          "type": "text",
          "data": "2- قبول او تمويل اي نوع من الديون التي سبق وانشئت في الخارج باية عملة كانت باستثناء:"
        },
        {
          "type": "text",
          "data": "أ - سندات الدين السيادية التي تصدرها مجموعة الدول العشر (G10)"
        },
        {
          "type": "text",
          "data": "ب - سندات الدين المصنفة \"BBB\" وما فوق والصادرة عن جهات تتمتع بتصنيف مواز شرط ان لا يتجاوز مجموع قيمتها نسبة 50% من الاموال الخاصة للمصارف او للمؤسسات المالية المعنية وعلى ان يخفض من هذه النسبة ما يوازي مجموع القيم الاسمية للعمليات المجراة على الادوات المالية المركبة المذكورة في البند ( 3 ) و (4) والودائع في الخارج لفترة سنة او اكثر المذكورة في البند (5) ادناه من المقطع \"اولا\" من هذه المادة ."
        },
        {
          "type": "text",
          "data": "في حال كانت هذه السندات مضمونة يجب ان تكون الجهة الضامنة مصنفة \" BBB \" وما فوق"
        },
        {
          "type": "text",
          "data": "يمكن للمصارف وللمؤسسات المالية المعنية الاستحصال على موافقة مسبقة من المجلس المركزي لمصرف لبنان على تجاوز نسبة ال 50% المشار اليها اعلاه ."
        },
        {
          "type": "text",
          "data": "يعلق المجلس المركزي موافقته على :"
        },
        {
          "type": "text",
          "data": "- حيازة المصرف أو المؤسسة المالية المعنية على نسبة ملاءة عالية ."
        },
        {
          "type": "text",
          "data": "- تقيد المصرف أو المؤسسة المالية المعنية بمبادىء الادارة الرشيدة وبالتعاميم التنظيمية الصادرة عن مصرف لبنان ولاسيما تلك المتعلقة بالادارة الرشيدة و القرار الاساسي رقم 9286 تاريخ 9/3/2006 المتعلق بالمؤهلات العلمية والتقنية والادبية الواجب توفرها لمزاولة بعض المهام في القطاعين المصرفي والمالي وبتعاميم لجنة الرقابة على المصارف ."
        },
        {
          "type": "text",
          "data": "ج - سندات الدين السيادية المصدرة من قبل الدولة المضيفة بعملتها المحلية والتي لا توظف بها وحدات المصارف والمؤسسات المالية اللبنانية التابعة في هذه الدولة ( فروع و"
        },
        {
          "type": "text",
          "data": "مصارف ومؤسسات مالية"
        },
        {
          "type": "text",
          "data": "تابعة ) شروط ان لا يفوق حجم هذه التوظيفات قيمة الودائع لدى تلك الوحدات بالعملة المحلية ."
        },
        {
          "type": "text",
          "data": "3- القيام لحسابها الخاص مع القطاعات غير المقيمة بعمليات على الاوراق والادوات المالية المركبة باي عملة كانت باستثناء تلك المحددة في البند (4) من هذه المادة أو تلك التي :"
        },
        {
          "type": "text",
          "data": "أ - تتمتع بضمانة غير مشروطة لكامل قيمة الرأسمال ."
        },
        {
          "type": "text",
          "data": "ب - تكون الجهة المصدرة أو الضامنة مصنفة\" A \" وما فوق. ج - لا يتجاوز مجموع قيمتها الاسمية ما يوازي نسبة 25% من الاموال الخاصة للمصارف او المؤسسات المالية المعنية."
        },
        {
          "type": "text",
          "data": "4 - القيام لحسابها الخاص مع القطاعات غير المقيمة بعمليات على الاوراق والادوات المالية المركبة المرتبطة بسندات الخزينة الصادرة عن الدولة اللبنانية أو بشهادات الايداع الصادرة عن مصرف لبنان بالعملة الاجنبية \"Credit Linked Notes \" باستثناء تلك التي تشمل شروطها ما يلي :"
        },
        {
          "type": "text",
          "data": "أ - ضمانة غير مشروطة لكامل قيمة الرأسمال ,على الاقل في حال عدم حصول \"حدث ائتمائي\" (Credit Event) لاسيما عدم تسديد قيمة سندات الخزينة وشهادات الايداع المذكورة ."
        },
        {
          "type": "text",
          "data": "ب - درجة تصنيف \"A\" وما فوق للجهة المصدرة أو الضامنة ."
        },
        {
          "type": "text",
          "data": "ج- الزامية تسديد سندات الخزينة وشهادات الايداع المذكورة عينا عن طريق تمليكها للعميل وذلك في حال حصول\" حدث ائتماني\" لا سيما عدم تسديد قيمة سندات الخزينة وشهادات الايداع المذكورة."
        },
        {
          "type": "text",
          "data": "د- عدم اعتبار التغيرات في اسعار عقود تبادل التعثر (Credit Default Swaps- CDS ) على سندات الخزينة الصادرة عن الدولة اللبنانية دون حصول اي حدث ائتماني متعارف عليه عالميا ضمن فئات الحدث الائتماني التي تستدعي قيام المصدر بتسديد سندات الخزينة المذكورة عينا عن طريق تمليكها للعميل ."
        },
        {
          "type": "text",
          "data": "يجب ان لا يتجاوز مجموع القيمة الاسمية لهذه الادوات ما يوازي نسبة 10% من الاموال الخاصة للمصارف أو المؤسسات المالية المعنية الا بعد أخذ موافقة المجلس المركزي على ذلك ."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بموجب القرار 10391 ت 8/3/2010 ج.ر 14"
        },
        {
          "type": "text",
          "data": "5 - توظيف ما يفوق نسبة 10% من اموالها الخاصة بشكل ودائع في الخارج لفترة سنة او اكثر."
        },
        {
          "type": "text",
          "data": "تعدل البند 6 بموجب القرار 11110 ت21/7/2012 ج.ر 33 وبالقرار 11619 تاريخ 29/11/2013ج.ر 52"
        },
        {
          "type": "text",
          "data": "6 - القيام بتوظيفات نقدية في الخارج ( Treasury Placements غير حسابات العمليات التشغيلية ( Operating Accounts ) الا لدى :"
        },
        {
          "type": "text",
          "data": "المراسلين المصنفين \"BBB\" وما فوق ."
        },
        {
          "type": "text",
          "data": "- المراسلين غير المصفيين التابعين لمجموعات مصرفية مصنفة \"BBB\" وما فوق شرط ان يكون هؤلاء المراسلين متواجدين في دول مصنفة \"BBB\"وما فوق ."
        },
        {
          "type": "text",
          "data": "تستثنى من الفقرة اعلاه التوظيفات لدى الوحدات التابعة للمصارف اللبنانية في الخارج على ان تراعى حيث ينطبق احكام المادة الاولى من القرار الاساسي رقم 7156 تاريخ 10/11/1998 المتعلق بايداعات وتوظيفات وتسليفات المصارف اللبنانية في المصارف والمؤسسات الشقيقة او المرتبطة بها في الخارج."
        },
        {
          "type": "text",
          "data": "وفي جميع الاحوال يجب ان لا يتعدى مجموع صافي\"مخاطر التعرض الائتماني (Net Credit Exposure) العائد للمراسل الواحد في الخارج والمحتسب على اساس فروع لبنان والخارج, نسبة 25%من الاموال الخاصة للمصرف او للمؤسسة المالية المحتسبة على اساس فروع لبنان والخارج."
        },
        {
          "type": "text",
          "data": "يقصد ب \"صافي مخاطر التعرض الائتماني \"(Net Credit Exposure) لدى المراسل الواحد:"
        },
        {
          "type": "text",
          "data": "- جميع انواع التوظيفات النقدية لدى المراسل بما فيها الحسابات الجارية والتشغيلية (Operating Accounts)."
        },
        {
          "type": "text",
          "data": "- الحسابات المعطاة كضمانة لقاء تسهيلات (Cash Collateral)."
        },
        {
          "type": "text",
          "data": "- التوظيفات في جميع الادوات المالية المصدرة من قبل المراسل ."
        },
        {
          "type": "text",
          "data": "- اي عمليات اخرى مباشرة او غير مباشرة تؤدي الى تحمل المصرف او المؤسسة المالية مخاطر المراسل ."
        },
        {
          "type": "text",
          "data": "لا تحتسب ضمن مخاطر التعرض الائتماني الحسابات التي يمكن وفق العقود الموقعة بين المصرف والمراسل اجراء المقاصة (Netting) في ما بينها ."
        },
        {
          "type": "text",
          "data": "يمكن للمجلس المركزي لمصرف لبنان وفقا لكل حالة على حدة ولاعتبارات معللة أن يستثني احد المراسلين من احكام هذا البند ."
        },
        {
          "type": "text",
          "data": "ثانيا:"
        },
        {
          "type": "text",
          "data": "بغية تطبيق القواعد المنصوص عليها في المقطع اولا من هذه المادة تعتمد النسب والاسس التالية :"
        },
        {
          "type": "text",
          "data": "1- عدم تجاوز مجموع العمليات المجراة مع المصدر الواحد"
        },
        {
          "type": "text",
          "data": "والمذكورة في البند (ب) من الفقرة (2 ) وفي الفقرة (3 ) من المقطع \"اولا \"اعلاه نسبة 10% من الاموال الخاصة للمصارف او للمؤسسات المالية المعنية."
        },
        {
          "type": "text",
          "data": "2- تصنيف مؤسسة \"ستاندارد اند بورز \"Standard and poor's\""
        },
        {
          "type": "text",
          "data": "او ما يوازيه من قبل مؤسسات التصنيف (Rating agencies)"
        },
        {
          "type": "text",
          "data": "الاخرى المعروفة دوليا على ان يعتمد التصنيف الائتماني الادنى من بين التصنيفات الصادرة عن هذه الشركات ."
        },
        {
          "type": "text",
          "data": "3- تعتمد درجات التصنيف كما هي في تاريخ تنفيذ العمليات وفي حال تدني هذا التصنيف على المصارف والمؤسسات المالية المعنية القيام بتصفية المراكز المعنية والا اعلام لجنة الرقابة على المصارف التي يعود لها اما الزامها بتصفيتها ضمن مهلة زمنية تحددها واما تقدير جدوى الاستمرار في الاحتفاظ بها مع امكانية طلب تكوين مؤونات خاصة وفقا لكل حالة على حده ."
        },
        {
          "type": "text",
          "data": "4 - لغاية احتساب النسب المشار اليها في الفقرة (ب) من البند (2) وفي الفقرة (ج) من البند (3) وفي البند (4) وفي البند (5) من المقطع \"اولا \" من هذه المادة تحتسب توظيفات جميع الوحدات التابعة للمصارف والمؤسسات المالية في الخارج ضمن محفظة سندات الدين والاوراق والادوات المالية المركبة والاوراق والادوات المالية المركبة المرتبطة بسندات الخزينة الصادرة عن الدولة اللبنانية أو بشهادات الايداع الصادرة عن مصرف لبنان بالعملة الاجنبية ( Credit Linked Notes ) والودائع في الخارج لفترة سنة أو اكثر في البسط (Numerator )والاموال الخاصة الاساسية الصافية المجمعة (Consolidated Net Tier I Capital ) في المقام (Denominator )."
        },
        {
          "type": "text",
          "data": "5 - عند وضع اوامر الشراء ( Bid ) يحظر على المصارف والمؤسسات المالية تجاوز نسبة ال50 % المذكورة في الفقرة (ب) من البند (2) من المقطع \"اولا \" اعلاه ونسبة ال 10 % المذكورة في البند (1) من المقطع \" ثانيا \" هذا ."
        },
        {
          "type": "text",
          "data": "فقرة مضافة بموجب القرار 10391 ت 8/3/2010 ج.ر 14"
        },
        {
          "type": "text",
          "data": "6 - عدم تجاوز مجموع العمليات المذكورة في الفقرة (ب) من البند (2) وفي البنود (3) و (4) و (5) من المقطع \"اولا \" نسبة 50 % من الاموال الخاصة للمصارف أو للمؤسسات المالية المعنية ."
        },
        {
          "type": "text",
          "data": "تعطى المصارف والمؤسسات المالية التي تكون في وضع غير متوافق مع احكام هذا القرار مهلة اقصاها 31/12/2010 لتسوية اوضاعها ."
        },
        {
          "type": "text",
          "data": "اضيف البند\" ثالثا\" بموجب القرار 11514 ت 23/8/2013 ج.ر 38"
        },
        {
          "type": "text",
          "data": "ثالثا- يحظر على المصارف والمؤسسات المالية المقيمة في لبنان السماح للمراسل او للوديع في الخارج بالتصرف او باقراض سندات الخزينة الصادرة عن الدولة اللبنانية او شهادات الايداع الصادرة عن مصرف لبنان او تلك المرتبطة باي منها (Credit Linked Notes المودعة لديه او المقدمة كضمانة مقابل عمليات التمويل بما فيها عمليات اعادة الشراء Repo Agreement ) على ان تضمن العقود المبرمة مع المراسل او الوديع في الخارج نصا صريحا بهذا المعنى ."
        },
        {
          "type": "text",
          "data": "اضيف البند\" رابعا\" بموجب القرار11898 ت 12/11/2014 ج.ر 50"
        },
        {
          "type": "text",
          "data": "رابعا :1 - يحظر على المصارف والمؤسسات المالية المقيمة في لبنان الاستلاف او الحصول على تمويل من القطاع المالي غير المقيم مقابل ضمانة سندات الخزينة بالعملة الاجنبية الصادرة عن الدولة اللبنانية او شهادات الايداع المصرفية الصادرة عن مصرف لبنان بالعملة الاجنبية او سندات الخزينة السيادية الاجنبية او اية سندات اجنبية اخرى (Corporate Bonds) الا ضمن الشروط والاصول التالية:"
        },
        {
          "type": "text",
          "data": "أ- عدم تجاوز قيمة القرض نسبة 60% من قيمة الضمانة المكونة من محفظة السندات السيادية او شهادات الايداع المشار اليها اعلاه ونسبة 50% من قيمة الضمانة المكونة من محفظة السندات الاجنبية الاخرى (Corporate Bonds )."
        },
        {
          "type": "text",
          "data": "ب - عدم تجاوز مجموع المبالغ المقترضة نسبة 50% من قيمة الاموال الخاصة لاي من المصارف او المؤسسات المالية."
        },
        {
          "type": "text",
          "data": "ج- عدم ادخال قيمة شهادات الايداع المصرفية الصادرة عن مصرف لبنان بالعملة الاجنبية , في حال كانت مقدمة كضمانة لهذه العمليات في احتساب الاموال الجاهزة الصافية بالعملة الاجنبية ."
        },
        {
          "type": "text",
          "data": "د- يجب ان يتضمن العقد موضوع هذه العمليات نصا صريحا يجيز للمصرف او للمؤسسة المالية المقترضة الحرية المطلقة وغير المشروطة لاتخاذ الاجراءات الفورية الآيلة الى تصحيح الوضع الناشىء عن تدني التصنيف العائد للسندات الاجنبية السيادية وغير السيادية الى دون \"BBB\" وذلك تقيدا بالانظمة الصادرة عن مصرف لبنان ذات الصلة ."
        },
        {
          "type": "text",
          "data": "ه- تكوين مؤونات خاصة توازي قيمة التدني الحاصل على السندات الاجنبية السيادية وغير السيادية المقدمة كضمانة والتي يتدنى تصنيفها الى دون \"BBB\" وذلك لحين تصفيتها."
        },
        {
          "type": "text",
          "data": "2- على المصارف والمؤسسات المالية المعنية التصريح شهريا الى لجنة الرقابة على المصارف عن وضعية العمليات المشار اليها في المقطع \"رابعا\" هذا"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "- لا يشمل الحظر المنوه عنه في المادة الاولى من هذا القرار:"
        },
        {
          "type": "text",
          "data": "1- الكفالات المصدرة من القطاع المالي غير المقيم ضمانا لقروض ممنوحة, بالعملة اللبنانية, لحاجات توظيف او اعمال تجارية مثبتة في لبنان."
        },
        {
          "type": "text",
          "data": "2- قيمة الشيكات المحصلة بالعملة اللبنانية لصالح القطاع المالي غير المقيم والتي تقوم بتحويلها الى عملة اجنبية خلال 72 ساعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "- يمكن للمصارف المقيمة ان تكتتب بسندات الخزينة اللبنانية لحساب القطاع المالي غير المقيم وفق الشروط التالية:"
        },
        {
          "type": "text",
          "data": "1- ان يكون مصدر الاموال ودائع بالعملات الاجنبية تحول الى عملة لبنانية, خصيصا لهذه الغاية."
        },
        {
          "type": "text",
          "data": "2- اعلام مديرية العمليات المالية في مصرف لبنان باسماء المؤسسات من القطاع المالي غير المقيم التي تنوي الاكتتاب واخذ موافقة مصرف لبنان المسبقة على قبول هذا الاكتتاب وعلى حجمه."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "- يمكن لمصرف لبنان ان يكتتب لحساب القطاع المالي غير المقيم بسندات الخزينة اللبنانية, اذا توفر الشرط المنصوص عليه بالفقرة (1) من المادة الثالثة من هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "- على المصارف والمؤسسات المالية التي يتبين ان لديها بفعل تنفيذها عمليات معينة, حسابات بالعملة اللبنانية عائدة لمؤسسات وساطة مالية ولشركات تأمين غير مقيمة او ودائع ائتمانية بالعملة اللبنانية من القطاع المالي غير المقيم ان تزود فورا لجنة الرقابة على المصارف ومديرية الاحصاءات والابحات الاقتصادية في مصرف لبنان بوضعية مفصلة لهذه الحسابات."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على المصارف والمؤسسات المالية ان تودع لدى مصرف لبنان، فورا ولمدة شهر عن رصيد كل يوم، احتياطيا ادنى خاصا بالعملة اللبنانية يعادل المبالغ التي تمثل قيمة العمليات المخالفة لاحكام المادة الاولى من هذا القرار، وذلك في حساب خاص لا ينتج فوائد يسمى \"احتياطي ودائع وتسليفات وحسابات مفتوحة بالعملة اللبنانية للقطاع المالي غير المقيم\"."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قرار وسيط 10341 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "يستوفي مصرف لبنان من المصارف والمؤسسات المالية التي لا تتقيد باحكام المادة السادسة اعلاه فائدة جزائية محتسبة وفقا لاحكام المادة 77 من قانون النقد والتسليف ووفقا للنصوص التنظيمية الصادرة عن مصرف لبنان بهذا الخصوص."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قرار وسيط 10341 / 2009)",
      "content": [
        {
          "type": "text",
          "data": "- علاوة على ما ورد في المادتين السادسة والسابعة اعلاه تطبق على المصارف والمؤسسات المالية المخالفة لاحكام هذا القرار الاجراءات والتدابير القانونية والادارية المناسبة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "- يطلب من مفوضي المراقبة التحقق من قيام المصارف والمؤسسات المالية المعنية بتنفيذ الموجبات المحددة في هذا القرار واعلام لجنة الرقابة على المصارف ومديرية الاحصاءات والابحاث الاقتصادية في مصرف لبنان عن اية مخالفات عند حصولها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "- تلغى النصوص التنظيمية التالية الصادرة عن مصرف لبنان:"
        },
        {
          "type": "text",
          "data": "- التعميم للمصارف رقم 249 تاريخ 07/11/1979 ."
        },
        {
          "type": "text",
          "data": "- القرار رقم 6140 تاريخ 04/04/1996 المرفق بالتعميم للمصارف وللمؤسسات المالية رقم 1421 تاريخ 04/04/1996 ."
        },
        {
          "type": "text",
          "data": "- القرار رقم 6569 تاريخ 24/04/1997 المرفق بالتعميم للمصارف رقم 1517 تاريخ 24/04/1997 ."
        },
        {
          "type": "text",
          "data": "- القرار رقم 7217 تاريخ 04/02/1999 المرفق بالتعميم للمصارف وللمؤسسات المالية ولمؤسسات الصرافة رقم 1696 تاريخ 04/02/1999 ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "- يعمل بهذا القرار فور صدوره وينشر في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت, في 15 نيسان 1999\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}