{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183380",
  "title": "تأسيس جمعية باسم \"الجمعية الطبية للدراسات والتبادل العملي\" مركزها:\r\nالحازمية\r\n قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "74",
    "date": " 30/06/1999",
    "oj_number": "32",
    "oj_publish_date": "08/07/1999",
    "oj_page": "1990-1991"
  },
  "preamble": "ان وزير الداخلية,\nبناء على المرسوم رقم 4 تاريخ 04/12/1998,\nبناء على قانون الجمعيات الصادر في 3 آب 1909\nولا سيما المادة السادسة منه,\nبناء على الطلب المقدم من مؤسسي الجمعية المسماة:\n\"الجمعية الطبية للدراسات والتبادل العلمي\"\n\"والمسجل لدى مصلحة الشؤون السياسية والادارية\nبرقم 5582/2 تاريخ 22/12/1997,\nوبعد موافقة المراجع المعنية,\nبناء على اقتراح مدير الداخلية العام,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت في 30 حزيران 1999\r\nوزير الداخلية\r\nميشال المر",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى العلم والخبر للجمعية المسماة: «الجمعية الطبية للدراسات والتبادل العلمي».\r\nمركزها: الحازمية ـ سنتر غالب ـ قضاء بعبدا.\r\nغايتها: 1 ـ عقد الندوات والدورات والمؤتمرات والمعارض الطبية الوطنية والعربية والدولية على أنواعها في لبنان والخارج.\r\n2 ـ اقتراح حملات توعية طبية وتنظيمها في إطار الطب الوقائي.\r\n3 وضع برامج تثقيف صحي وطبي متواصل مخصصة للأطباء.\r\n4 إنشاء مجلة طبية علمية دورية وترجمة المؤلفات الطبية ونشرها وإصدار نشرات واستحداث مكتبة طبية والعمل على إنشاء برامج إرشادية وعلمية على شبكة الإنترنيت.\r\n5 ـ السهر والعمل على ضمانة الجودة الطبية وعلى حسن استعمال الطاقات في هذا المجال.\r\n6 ـ وضع وتمويل الدراسات والنشرات والإحصائيات الطبية وحث الأطباء على المساهمة فيها بحثاً وتأليفاً وإيجاد الأطر الكفيلة بذلك.\r\n7 ـ المساهمة في تشجيع اللامركزية الطبية عن طريق تشجيع الطب الريفي حضوراً وممارسة وعلاجاً.\r\n8 ـ المساهمة في كل ما من شأنه تشجيع عمل المستوصفات الطبية والعلاج المجاني عملاً برسالة الطب السامية.\r\n9 ـ إنشاء سجل مركزي للمعلومات الطبية وتعميم هذه المعلومات وتنسيقها مع مراكز المعلومات الطبية العربية والأوروبية والأميركية.\r\n10 ـ تسويق علم التقنيات والعلاجات الطبية الحديثة والمتطورة.\r\n11 ـ العمل على مشاريع طبية ذات طابع اجتماعي.\r\n12 ـ التنسيق في كل ما سبق ومن أجل تحقيقه مع نقابتي الأطباء في لبنان ومع وزارة الصحة العامة.\r\nالمؤسسون السادة:\r\nد. حكمت غاليليو الحسيني\r\nد. زهير عبد الرؤوف العماد\r\nد. جان روجه بياجيني\r\nد. سليمان توفيق مرهج\r\nد. سمير جورج ملاط\r\nد. نزيه مارون العضم\r\nد. جورج منير زيتون\r\nد. فوزي صلاح الدين زيدان\r\nد. علي طاهر طاهر\r\nممثل الجمعية تجاه الحكومة: الدكتور جان روجه بياجيني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المذكورة أعلاه التقيد بالواجبات المترتبة عليها بمقتضى أحكام قانون الجمعيات والقانون المنفذ بالمرسوم رقم 10830 تاريخ 9/10/1962."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.\r\nبيروت في 30 حزيران 1999\r\nوزير الداخلية\r\nميشال المر"
        }
      ]
    }
  ],
  "signature": "بيروت في 30 حزيران 1999\nوزير الداخلية\nميشال المر"
}