{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200949",
  "title": "نظام التوظيفات والمساهمات العقارية للمصارف",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7462",
    "date": " 23/11/1999",
    "oj_number": "57",
    "oj_publish_date": "02/12/1999",
    "oj_page": "3461"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف ولا سيما المواد 153 و155 و174 منه,\nوبناء على قرار مجلس المصرف المركزي المتخذ في جلسته المنعقدة بتاريخ 17/11/1999,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "الخامسة عشرة من هذا النظام من قبل لجنة الرقابة على المصارف. اقر هذا النظام في جلسة المجلس المركزي.",
      "content": [
        {
          "type": "text",
          "data": "يوضع موضع التنفيذ نظام التوظيفات والمساهمات العقارية للمصارف المرفق بهذا القرار."
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يلغى القرار رقم 6940 تاريخ 25/03/1998 المرفق بالتعميم للمصارف رقم 1613 تاريخ 25/03/1998 وتبقى ملغاة جميع النصوص التنظيمية التي الغيت بالقرار المذكور."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "3  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "4  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "في نطاق المادة 153 من قانون النقد والتسليف لا يحق للمصارف ان تستعمل اموالها الخاصة في توظيفات عقارية الا لشراء عقارات من الفئات التالية:"
        },
        {
          "type": "text",
          "data": "أ- ابنية معدة لدوائر المصرف."
        },
        {
          "type": "text",
          "data": "ب- ابنية معدة لسكن مستخدميه."
        },
        {
          "type": "text",
          "data": "ج- ابنية معدة للاستثمار التجاري على ان يكون فيها المركز الرئيسي للمصرف اذا كان لبنانيا او مركز ادارته العامة اذا كان اجنبيا."
        },
        {
          "type": "text",
          "data": "د- اراض لا تتجاوز مساحتها ما يلزم لتشييد ابنية من الفئات المذكورة اعلاه شرط ان يثبت المصرف عند شرائه الارض ان لديه اموالا خاصة كافية لتشييد البناء المزمع اقامته وبانه يستطيع اتمام البناء بمهلة ثلاث سنوات من تاريخ شراء الارض ."
        }
      ]
    },
    {
      "number": "الخامسة عشرة من هذا النظام من قبل لجنة الرقابة على المصارف. اقر هذا النظام في جلسة المجلس المركزي.",
      "content": [
        {
          "type": "text",
          "data": "تخضع التوظيفات العقارية لترخيص مسبق من مصرف لبنان بعد استطلاع رأي لجنة الرقابة على المصارف التي تقوم بتخمين العقار بواسطة خبير او اكثر تعينهم لهذه الغاية على نفقة المصرف صاحب العلاقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام القانون المنشور بالمرسوم رقم 11614 تاريخ 4 كانون الثاني 1969 وضمن الشروط المنصوص عليها في المادتين الاولى والثانية اعلاه, يمكن للمصرف الذي تملك عقارا استيفاء لدين ان يطلب الترخيص بتملكه نهائيا وذلك قبل ستة اشهر على الاقل من انتهاء المهلة المنصوص عليها في الماة 154 من قانون النقد والتسليف."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن الترخيص بتملك اقسام في عقار خاضع لنظام الملكية المشتركة (المرسوم الاشتراعي رقم 88 تاريخ 16/09/1983) الا اذا كانت هذه الاقسام معدة لدوائر المصرف او لسكن مستخدميه ممن لهم الحق في ذلك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على المصارف ان تمسك محاسبة خاصة لتوظيفاتها العقارية. فتقيد:"
        },
        {
          "type": "text",
          "data": "- في الجانب المدين: قيمة الاستهلاك بنسبة 2% سنويا وكذلك جميع النفقات والاعباء والضرائب والرسوم المختلفة والمتعلقة بالتوظيفات المذكورة."
        },
        {
          "type": "text",
          "data": "- في الجانب الدائن: الريع والايرادات المختلفة لهذه التوظيفات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يحق للجنة الرقابة على المصارف ان تقوم في كل وقت بتخمين التوظيفات العقارية لاي مصرف وذلك بواسطة خبير او خبراء معينين من قبلها وعلى نفقة المصرف صاحب العلاقة."
        },
        {
          "type": "text",
          "data": "اذا اظهر تقرير الخبراء اي تدن في قيمة هذه التوظيفات ترتب على المصرف المعني تكوين مؤونة خاصة في ميزانية السنة المالية التي ظهر فيها التدني غير ان للجنة الرقابة على"
        },
        {
          "type": "text",
          "data": "المصارف ان تأذن بتكوين جزء من المؤونة في السنة التي ظهر فيها التدني والرصيد في السنة التالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لاجل تطبيق الاحكام السابقة تعتبر بمثابة اموال خاصة \"الاموال المخصصة للتوظيفات العقارية\" لصالح فرع المصرف الاجنبي اذا توفرت الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ- ان تكون مدفوعة او محولة من المركز الرئيسي للفرع الاجنبي."
        },
        {
          "type": "text",
          "data": "ب- ان يوافقة المركز الرئيسي للمصرف الاجنبي بشكل خطي وصريح على مضمون المادة 7 من قانون رقم 28/67 تاريخ 09/05/1967 ."
        },
        {
          "type": "text",
          "data": "- ان لا يدفع فرع المصرف الاجنبي اية فوائد عن هذه \"الاموال المخصصة للتوظيفات العقارية\"."
        },
        {
          "type": "text",
          "data": "- ان لا يعيد فرع المصرف الاجنبي الى مركزه الرئيسي هذه \"الاموال المخصصة للتوظيفات العقارية\" طيلة ممارسته لاعماله في لبنان."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا تطبق احكام هذا النظام على التوظيفات التي تكون قد تمت قانونا قبل تاريخ 21/08/1975 ."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 تشرين الثاني 1999\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}