{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173655",
  "title": "العمليات المالية والنشاطات في الأسواق المالية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7493",
    "date": " 24/12/1999",
    "oj_number": "2",
    "oj_publish_date": "13/01/2000",
    "oj_page": "163"
  },
  "preamble": "ان حاكم مصرف لبنان,\nبناء على قانون النقد والتسليف لا سيما المادة 174 منه,\nوبناء على قرار المجلس المركزي المتخذ في جلسته المنعقدة بتاريخ 22/12/1999,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "10 \r\n\tينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب ق 8786 ت 17/7/2004 وبموجب\nالقرار 8841 ت 21/9/2004 والقرار 9929 تاريخ 23/6/2008 ج.ر 27 والقرار 10713 تاريخ 27/4/2011 ج.ر 21 وبالقرار 11645 ت 20/12/2013 ج.ر 1 /2014\nوبموجب القرار 11705 تاريخ 28/2/2014 ج.ر 11\nاولا :  يحظر على  المصارف القيام لحسابها الخاص بعمليات على الأدوات المالية المشتقة إلا لغايات التحوط فقط (Hedging) .\nان الحظر المنصوص عليه في هذا المقطع لا يشمل العمليات على الأدوات المشتقة التي تقوم بها المصارف بهدف تسويقها من الجمهور .\nثانيا : يحظر على المصارف والمؤسسات المالية، كل في ما خصها ، القيام لحسابها الخاص ب:\n1 - المساهمة في هيئات استثمار جماعي منشأة أو مقيمة في لبنان الا بعد حصولها على موافقة مسبقة من مصرف لبنان وتخضع مساهمات المصارف هذه لأحكام المادة 153 من قانون النقد والتسليف.\n2 - عمليات على الأوراق والأدوات المالية المركبة المصدرة في لبنان، بأي عملة كانت، بإستثناء تلك المحددة شروطها في البند (3) من هذا المقطع أو تلك التي:\nأ - تتمتع بضمانة غير مشروطة لكامل قيمة الرأسمال.\nب - لا يتجاوز مجموع قيمتها الإسمية ما يوازي نسبة 25% من الأموال الخاصة للمصارف أو المؤسسات المالية المعنية.\n3 - عمليات على الأوراق والأدوات المالية المركبة المصدرة في لبنان والمرتبطة بسندات الخزينة الصادرة عن الدولة اللبنانية أو بشهادات الايداع الصادرة عن مصرف لبنان بالعملة لأجنبية     \"Credit Linked Notes\" بإستثناء تلك التي تشمل شروطها ما يلي:\nأ - ضمانة غير مشروطة لكامل قيمة الرأسمال، على الاقل في حال عدم حصول \" حدث إئتماني \" (Credit Event) لا سيما عدم تسديد قيمة سندات الخزينة وشهادات الايداع المذكورة.\nب - إلزامية تسديد سندات الخزينة المذكورة عينا عن طريق تمليكها للعميل وذلك في حال حصول \"حدث إئتماني\" لا سيما عدم تسديد قيمة سندات الخزينة وشهادات الايداع المذكورة.\nج - عدم اعتبار التغيرات في أسعار عقود تبادل التعثر الإئتماني (Credit Default Swaps - CDS) على سندات الخزينة الصادرة عن الدولة اللبنانية، دون حصول أي حدث إئتماني متعارف عليه عالميا، صمن فئات الحدث الإئتماني التي تستدعي قيام المصدر بتسديد سندات الخزينة المذكورة عينا عن طريق تمليكها للعميل.\n4 - العمليات المشار اليها في البنود (1) و(2) و(3) اعلاه مع القطاعات غير المقيمة دون التقيد بالنصوص التنظيمية الصادرة عن مصرف لبنان بهذا الخصوص."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "أولا: مع مراعاة أحكام المادة الاولى من هذا القرار ومع الاحتفاظ بالصلاحيات التنظيمية والرقابية التي اولتها القوانين النافذة الى مصرف لبنان ولجنة الرقابة على المصارف، على المصارف والمؤسسات المالية التي تقوم، لحساب عملائها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-باصدار او شراء او بيع او ترويج الادوات المالية المطروحة مباشرة للاكتتاب العام او التي يتم شراؤها أو بيعها لحساب الجمهور،\nبالتداول بالادوات المالية وبالحقوق المالية المدرجة أو المتداو\nلة في الأسواق المالية المنظمة وبتلك المرخصة من هيئة الأسواق المالية المنشأة بموجب القانون رقم 161 تاريخ 17/8/2011 بما فيها الأسهم وحقوق الخيار والعقود المستقبلية والادوات المالية المشتقة او المركبة والادوات والحقوق المرتبطة بالعملات والسلع والمعادن،\nإن تتقيد بما يلي\n:"
        },
        {
          "type": "text",
          "data": "1- فتح الحسابات لديها متخصصة للعمليات المبينة اعلاه تكون خاضعة للشروط والمتطلبات كافة المنصوص عليها في القوانين ذات الصلة ولرقابة هيئة الاسواق المالية وللانظمة التطبيقية الصادرة عنها،\n2- اتخاذ الاجراءات القانونية المناسبة لتأمين ممارسة هذه الرقابة\n."
        },
        {
          "type": "text",
          "data": "ثانياً: في حال رغبت المصارف غير الخاضعة لأحكام المرس"
        },
        {
          "type": "text",
          "data": "وم الاشتراعي رقم 50 تاريخ 15/7/1983 والمؤسسات المالية القيام، لحساب عملائها، بالعمليات على الادوات والمنتجات المالية كافة بواسطة المصارف"
        },
        {
          "type": "text",
          "data": "المتخصصة الخاضعة لأحكام المرسوم الاشتراعي المنوه عنه أو بواسطة مؤسسات الوساطة المالية يقتضي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-فتح حسابات مخصصة للعمليات المبينة أعلاه لدى المصارف المتخصص\nة او لدى مؤسسات الوساطة المالية المعنية خاضعة لرقابة هيئة الاسواق المالية\n.\n-\nتوقيع العقود بين العملاء والمصارف المتخصصة أو بينهم وبين مؤسسات الوساطة المالية المعنية يُلحَظ فيها المتطلبات المنصوص عليها في القوانين ذات الصلة وفي الانظمة التطبيقية الصادرة عن هيئة الأسواق المالية وتكون خاضعة لرقابة هذه الاخيرة\n."
        },
        {
          "type": "text",
          "data": "ثالثا: في الحالة المشار اليها في المقطع «ثانياً» يمكن"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-للمصرف المتخصص أو لمؤسسة الوساطة المالية التابعة الاستعانة\nباللجان المنشأة لدى المصرف الام أو المؤسسة المالية الام لمساعدة اللجان المنصوص عليها في الانظمة التطبيقية الصادرة عن هيئة الاسواق المالية،\n-للمصرف الام أو للمؤسسة المالية الام القيام بدور المراسل للمصرف المتخصص أو لمؤسسة الوساطة المالية التابعة\n."
        },
        {
          "type": "text",
          "data": "رابعاً"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تخضع لرقابة هيئة الاسواق المالية العمليات على الأدوات والمنتجات المالية التي تقوم بها المصارف كافة والمؤسسات المالية لحسابها الخاص لجهة التأكد حصرا من تنفيذها وفقا للأسعار الرائجة في الاسواق المالية، كل ذلك باستثناء العمليات التي تقوم بها مع مصرف لبنان.\""
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار وسيط 12823 / 2018) (عدلت بموجب قرار وسيط 12370 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "مضافة بالقرار 11569 تاريخ 7/10/2013 ج.ر 45 ومعدلة بالقرار 11645 ت 20/12/2013 ج.ر 1/2014\nالغيت بالقرار 11705 ت 28/2/2014 ج.ر11\nثم اضيفت بالقرار 12291 ت 25/6/2016 ج.ر 35\nيطلب من المصارف والمؤسسات المالية :\nاولا:عند اجراء عمليات بيع او مبادلة على الادوات المالية سواء كانت هذه العمليات من نفس نوع الاداة او من نوع اخر وسواء كانت مباشرة في ما بين المصارف والمؤسسات المالية او مع نفس الوسيط او مع وسطاء مختلفين ) التقيد بالمتطلبات التالية:\n1- مراعاة شروط\"الغاء الاعتراف\"(Derecognition) المنصوص عليها في القسم 3 من المعيار الدولي للتقارير المالية رقم 9(IFRS 9) سيما لجهة تقدير ما اذا ادت هذه العمليات الى تحويل فعلي لجميع المخاطر والعائدات المرتبطة بالادوات المالية المباعة.\n2-ان تتم عمليات البيع وفقا لقواعد السوق وبالاسعار السائدة في السوق (Market Value)(وفق اخر سعر معلن اذا كانت مدرجة في احدى الاسواق المالية المنظمة او على اساس قيمة البيع المحتملة التي يقتضي تقديرها وفقا لقواعد الحيطة والحذر ان لم تكن مدرجة او تكون خاضعة لالية تسعير دورية مراقبة من قبل جهات موثوقة ).\n3-ان تكون عمليات البيع من محفظة الادوات المالية المصنفة \"بالكلفة المطفأة (Amortized Cost) ومنسجمة مع نموذج العمل (Busniss Model) الذي تم تصنيف هذه الادوات على اساسه ومتقيدة بشروط البيع  المنصوص  عنها في المعيار الدولي للتقارير المالية رقم 9 (IFRS 9) وبصورة خاصة  الحالات التالية :\nأ- اذا لم تعد الاداة المالية تحقق السياسة الاستثمارية للمصرف او المؤسسة المالية المعنية كارتفاع مخاطر الائتمان المرتبطة بالاداة .\nب-تأمين السيولة لتمويل النفقات الرأسمالية(Capital Expenditures Needs).\nج- تلبية حاجات ادارة السيولة على المدى القريب (Short Term Lquidity Managment).\nثانيا: اطفاء الفائض الناتج عن عمليات المبادلة او عمليات البيع والشراء على الادوات المالية على فترة استحقاق الادوات المشتراة في حال هدفت هذه العمليات الى تحقيق ارباح فورية مقابل قيد علاوات يتم استهلاكها على فترة استحقاق الادوات المالية المشتراة او اذا  ادت هذه العمليات الى تدني معدل العائد (Decrease in the overall yield profile )دون ان تستوفي الشروط المشار اليها في البند 3 من المقطع \"اولا\" من هذه المادة.\nثالثا:اعادة تقييم جدوى نموذج العمل لتصنيف الادوات المالية \"بالكلفة المطفأة \"في حال تكرر عمليات بيع  او مبادلة هذه الادوات وان كانت هذه العمليات تراعي الشروط المذكورة في المقطع \"اولا\" من هذه المادة ."
        }
      ]
    },
    {
      "number": "2  - مكرر",
      "content": [
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "أولا: مع مراعاة أحكام المادة الاولى من هذا القرار ومع الاحتفاظ بالصلاحيات التنظيمية والرقابية التي اولتها القوانين النافذة الى مصرف لبنان ولجنة الرقابة على المصارف، على المصارف والمؤسسات المالية التي تقوم، لحساب عملائها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-باصدار او شراء او بيع او ترويج الادوات المالية المطروحة مباشرة للاكتتاب العام او التي يتم شراؤها أو بيعها لحساب الجمهور،\nبالتداول بالادوات المالية وبالحقوق المالية المدرجة أو المتداو\nلة في الأسواق المالية المنظمة وبتلك المرخصة من هيئة الأسواق المالية المنشأة بموجب القانون رقم 161 تاريخ 17/8/2011 بما فيها الأسهم وحقوق الخيار والعقود المستقبلية والادوات المالية المشتقة او المركبة والادوات والحقوق المرتبطة بالعملات والسلع والمعادن،\nإن تتقيد بما يلي\n:"
        },
        {
          "type": "text",
          "data": "1- فتح الحسابات لديها متخصصة للعمليات المبينة اعلاه تكون خاضعة للشروط والمتطلبات كافة المنصوص عليها في القوانين ذات الصلة ولرقابة هيئة الاسواق المالية وللانظمة التطبيقية الصادرة عنها،\n2- اتخاذ الاجراءات القانونية المناسبة لتأمين ممارسة هذه الرقابة\n."
        },
        {
          "type": "text",
          "data": "ثانياً: في حال رغبت المصارف غير الخاضعة لأحكام المرس"
        },
        {
          "type": "text",
          "data": "وم الاشتراعي رقم 50 تاريخ 15/7/1983 والمؤسسات المالية القيام، لحساب عملائها، بالعمليات على الادوات والمنتجات المالية كافة بواسطة المصارف"
        },
        {
          "type": "text",
          "data": "المتخصصة الخاضعة لأحكام المرسوم الاشتراعي المنوه عنه أو بواسطة مؤسسات الوساطة المالية يقتضي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-فتح حسابات مخصصة للعمليات المبينة أعلاه لدى المصارف المتخصص\nة او لدى مؤسسات الوساطة المالية المعنية خاضعة لرقابة هيئة الاسواق المالية\n.\n-\nتوقيع العقود بين العملاء والمصارف المتخصصة أو بينهم وبين مؤسسات الوساطة المالية المعنية يُلحَظ فيها المتطلبات المنصوص عليها في القوانين ذات الصلة وفي الانظمة التطبيقية الصادرة عن هيئة الأسواق المالية وتكون خاضعة لرقابة هذه الاخيرة\n."
        },
        {
          "type": "text",
          "data": "ثالثا: في الحالة المشار اليها في المقطع «ثانياً» يمكن"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-للمصرف المتخصص أو لمؤسسة الوساطة المالية التابعة الاستعانة\nباللجان المنشأة لدى المصرف الام أو المؤسسة المالية الام لمساعدة اللجان المنصوص عليها في الانظمة التطبيقية الصادرة عن هيئة الاسواق المالية،\n-للمصرف الام أو للمؤسسة المالية الام القيام بدور المراسل للمصرف المتخصص أو لمؤسسة الوساطة المالية التابعة\n."
        },
        {
          "type": "text",
          "data": "رابعاً"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تخضع لرقابة هيئة الاسواق المالية العمليات على الأدوات والمنتجات المالية التي تقوم بها المصارف كافة والمؤسسات المالية لحسابها الخاص لجهة التأكد حصرا من تنفيذها وفقا للأسعار الرائجة في الاسواق المالية، كل ذلك باستثناء العمليات التي تقوم بها مع مصرف لبنان.\""
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب قرار وسيط 12823 / 2018) (عدلت بموجب قرار وسيط 12370 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقرار 11705 ت28/2/2014 ج.ر11\nعلى المصارف التي تقدم كفالتها لعمليات إصدار أو ترويج أية أدوات ومنتجات مالية اعلام لجنة الرقابة على  المصارف بذلك وفي جميع الاحوال يجب ان لا تتعدى قيمة الكفالات المقدمة نسبة  7% من الاموال الخاصة للمصرف المعني."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب ق ع 7549 ت 30/3/2000 ج ر 15 ت 6/4/2000\n\"لا تطبق النسبة المحددة في المادة الثالثة اعلاه اذا كانت العمليات المعنية بهذا القرار تتم من خارج ميزانية المصرف في قسم للذكر فقط ولا ترتب عليه اي التزام مستقبلي في قسم \"التزام محتمل\" وتقيد محاسبته وفقا لذلك\"."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "أولاً: على المصارف ان تسجل الفائض الناتج عن عمليات بيع ادوات مالية سيادية بالليرة اللبنانية وشراء، بصورة آنية ومتلازمة، ادوات مالية بالعملات الاجنبية ضمن بند مطلوبات آجلة (Deferred Liabilities) يسجل هذا الفائض بالليرة اللبنانية ويحتسب ضمن الاموال الخاصة المساندة (Tier 2 Capital).\nثانياً: على المصارف استعمال الفائض المحقق لتأمين:"
        },
        {
          "type": "text",
          "data": "1 - الغي بموجب القرار 12823 /2018\n2 - متطلبات نسب الملاءة المحددة في القرار الاساسي رقم 6939 تاريخ 25/3/1998.\n3 - اي متطلبات اضافية قد تنتج عن تطبيق المعيار الدولي للتقارير المالية رقم 9 (IFRS 9) والتي تسري اعتباراً من تاريخ 1 كانون الثاني 2018.\n4 - مؤونة بالليرة اللبنانية لمواجهة تدني مساهمات في الخارج على ان يقوم مفوضو المراقبة على اعمال المصرف المعني بإجراء اختبار التدني لهذه المساهمات وفقاً للمعيار المحاسبي الدولي رقم 36 (Impairment of Assets IAS 36).\n5 - مؤونة بالليرة اللبنانية لمواجهة تدني قيمة الشهرة الناتجة عن عمليات الدمج على ان يقوم مفوضو المراقبة على اعمال المصرف المعني بإجراء اختبار التدني وفقاً للمعيار الدولي للتقارير المالية رقم 3 (IFRS 3) تطبيقا للقرار الاساسي رقم 9371 تاريخ 7/7/2006."
        },
        {
          "type": "text",
          "data": "ثالثاً: في حال استمرار وجود فائض بعد تأمين المتطلبات المحددة في المقطع «ثانياً» من هذه المادة يمكن تحرير ما لا يزيد عن 70% من الفرق وتسجيله في حساب الارباح والخسائر كأرباح غير قابلة للتوزيع قبل تخصيصه، وفقاً للحالة، كاحتياطي لزيادة الرأسمال يحتسب ضمن فئة حقوق حملة الاسهم العادية (Common Equity Tier One).\nرابعاً: لا تدخل زيادة الاموال الخاصة التي تنتج عن تطبيق أحكام هذه المادة في احتساب النسبة القصوى المحددة ب 60% لمراكز القطع الثابتة الدائنة المنصوص عليها في القرار الاساسي رقم 6568 تاريخ 24/4/1997."
        }
      ]
    },
    {
      "number": "4  - مكرر (عدلت بموجب قرار وسيط 12823 / 2018) (عدلت بموجب قرار وسيط 12411 / 2016) (عدلت بموجب قرار وسيط 12373 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "على المصارف المعنية إنشاء مصلحة متخصصة للأدوات المالية المركبة والمشتقة"
        },
        {
          "type": "text",
          "data": "{Structured Products and Derivatives Unit}"
        },
        {
          "type": "text",
          "data": "مؤلفة من أشخاص أكفاء وذوي خبرة كافية في الأسواق المالية وفي أعمال المتاجرة في القيم المنقولة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "مهمة هذه المصلحة القيام بالعمليات على الأدوات والمنتجات المالية المركبة والمشتقة كافة من خلال آلية واضحة  ومحددة للمتاجرة تحكم عمل هذه المصلحة وفقا لأهداف المصرف"
        },
        {
          "type": "text",
          "data": ".\""
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب قرار وسيط 12823 / 2018) (عدلت بموجب قرار وسيط 12739 / 2017) (عدلت بموجب قرار وسيط 12520 / 2017) (عدلت بموجب قرار وسيط 12370 / 2016)",
      "content": [
        {
          "type": "text",
          "data": "اضيفت هذه المادة بموجب القرار 11705 ن28/2/2014 ج.ر11\nفي حال اشترط على المصرف تقديم ضمانات مالية لترويج او تسويق هيئات استثمار جماعي اجنبية او عرض او بيع اسهمها او حصصها في لبنان ,يجب ان لا تتعدى قيمة الضمانات المالية المقدمة نسبة 7%من الاموال الخاصة للمصرف المعني."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اضيفت هذه المادة بموجب القرار 11705 ن28/2/2014 ج.ر11\nاعيد العمل بهذه المادة بموجب القرار الوسيط 12823 ت 1/6/2018\nعلى المؤسسات المالية المرخص لها من مصرف لبنان قبل انشاء هيئة الاسواق المالية ومن هيئة الاسواق المالية بعد تاريخ مباشرة اعمالها وذلك لانشاء او المساهمة بانشاء وادارة صناديق مشتركة للاستثمار او المساهمة بشركات استثمار مشترك والتي تتولى ادارة صندوق مشترك للاستثمار انشاء جهاز اداري مستقل لديها يتولى ادارة الصندوق وفق نظام ضبط داخلي يتضمن القواعد التي تكفل حسن التقيد بالموجبات القانونية والنظامية المرعية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "على المصارف المرخص لها من مصرف لبنان قبل انشاء هيئة الاسواق المالية ومن هيئة الأسواق المالية بعد تاريخ مباشرة اعمالها وذلك لإدارة صناديق مشتركة للاستثمار أو المساهمة بشركات استثمار مشترك التقيد بالشروط التالية مجتمعة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- أن لا تقل الأموال الخاصة لديها عن عشرة مليارات ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- أن تكون قد خصصت لإدارة الصناديق المشتركة للاستثمار أو لإدارة مساهمتها في شركات الاستثمار المشترك، جهازاً خاصاً مستقلاً يعمل وفق نظام داخلي وهيكلية إدارية محددة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3- أن تستحصل، اضافة الى ترخيص هيئة الاسواق المالية، على موافقة مسبقة من مصرف لبنان لإدارة أي صندوق مشترك للاستثمار.\""
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قرار وسيط 12823 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "على المصارف المرخص لها من مصرف لبنان قبل انشاء هيئة الاسواق المالية ومن هيئة الأسواق المالية بعد تاريخ مباشرة اعمالها وذلك لإدارة صناديق مشتركة للاستثمار أو المساهمة بشركات استثمار مشترك التقيد بالشروط التالية مجتمعة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1- أن لا تقل الأموال الخاصة لديها عن عشرة مليارات ليرة لبنانية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2- أن تكون قد خصصت لإدارة الصناديق المشتركة للاستثمار أو لإدارة مساهمتها في شركات الاستثمار المشترك، جهازاً خاصاً مستقلاً يعمل وفق نظام داخلي وهيكلية إدارية محددة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3- أن تستحصل، اضافة الى ترخيص هيئة الاسواق المالية، على موافقة مسبقة من مصرف لبنان لإدارة أي صندوق مشترك للاستثمار.\""
        }
      ]
    },
    {
      "number": "8  - مكرر مادة ملغاة  (الغيت بموجب قرار وسيط 12823 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "8  (عدلت بموجب قرار وسيط 12823 / 2018)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 24 كانون الاول 1999\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}