{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171844",
  "title": "الغاء وتعديل بعض النصوص القانونية المتعلقة بتدوين اشارات القيود الاحتياطية واشارات الدعاوى العينية العقارية في السجل العقاري",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "76",
    "date": " 03/04/1999",
    "oj_number": "18",
    "oj_publish_date": "13/04/1999",
    "oj_page": "1118-1119"
  },
  "preamble": "اقر مجلس النواب،\nوينشر رئيس الجمهورية القانون التالي نصه:",
  "articles": [
    {
      "number": "5 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "لا يدون اي قيد احتياطي بحق عيني عقاري على عقار مسجل في السجل العقاري الا وفقا للاحكام الاتية:"
        },
        {
          "type": "text",
          "data": "1- بالاستناد الى صك ويبطل مفعول القيد بمهلة شهر من تاريخ تسجيله على الصحيفة."
        },
        {
          "type": "text",
          "data": "2- بالاستناد الى اتفاق ذوي العلاقة ويبطل مفعول القيد بانقضاء المهلة المتفق عليها ويرقن حكما بانقضاء ستة اشهر على تاريخ تسجيله."
        },
        {
          "type": "text",
          "data": "3- بالاستناد الى قرار قضائي صادر عن رئيس المحكمة الابتدائية المدنية التابع لها محل وجود العقار."
        },
        {
          "type": "text",
          "data": "- يبطل مفعول القيد ويرقن حكما بانقضاء مهلة شهرين اذا لم تقدم الدعوى وتسجل اشارتها على صحيفة العقار العينية خلال هذه المهلة."
        },
        {
          "type": "text",
          "data": "4- في حال وجود مانع يحول دون تسجيل اي عقد يتناول حقا عينيا عقاريا وفقا لاحكام المادة /74/ من القرار الرقم /188/ تاريخ 15/03/1926 ويستمر القيد الاحتياطي منتجا لمفاعيله القانونية حتى ازالة المانع. وفي مطلق الاحوال يرقن القيد حكما بعد مرور سنة على تاريخ تسجيله."
        },
        {
          "type": "text",
          "data": "5- في الاحوال المبينة في الفقرات السابقة تعين رتبة تسجيل الحق العيني اعتبارا من تاريخ تدوين القيد الاحتياطي اذا اقيمت الدعوى بشأنه قبل انقضاء المهلة المحددة لهذا القيد او اذا تم تسجيل هذا الحق العيني نهائيا على الصحيفة العينية للعقار."
        },
        {
          "type": "text",
          "data": "6- اذا لم تقم الدعوى او لم يتم تسجيل الحق نهائيا يرقن امين السجل العقاري تلقائيا وحكما او بناء لطلب كل ذي مصلحة القيود الاحتياطية المبينة في هذه المادة."
        },
        {
          "type": "text",
          "data": "- ينفذ قرار امين السجل العقاري دون حاجة لتبليغه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعاقب بغرامة تتراوح بين مليون وعشرة ملايين ليرة لبنانية:"
        },
        {
          "type": "text",
          "data": "- كل من يدون اشارة قيد احتياطي بصورة مخالفة لاحكام الفقرات (1-2-3-4) من المادة الاولى من هذا القانون."
        },
        {
          "type": "text",
          "data": "- كل من يهمل البت بطلب ترقين القيد الاحتياطي المرفق بالمستندات المثبتة بعد مرور خمسة عشر يوما على تقديم الطلب بهذا الشأن من قبل ذي المصلحة."
        },
        {
          "type": "text",
          "data": "لا يحول فرض العقوبة دون الملاحقة التأديبية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا تسجل اشارة اي دعوى او طلب طارىء يتناول حقا عينيا عقاريا الا بقرار من رئيس المحكمة المدنية المختصة."
        },
        {
          "type": "text",
          "data": "- تقدم الدعوى او الطلب الطارىء بوضع الاشارة الى رئيس المحكمة المدنية المختصة الذي يتخذ قرارا باجابة هذا الطلب او برفضه."
        },
        {
          "type": "text",
          "data": "- في حال رفض الطلب يقرر رئيس المحكمة المدنية وضع اشارة قيد احتياطي بموضوعه لمدة شهر ويرقن هذا القيد حكما بعد انقضاء هذه المدة."
        },
        {
          "type": "text",
          "data": "- يبلغ قرار رئيس المحكمة المدنية المختصة القاضي باجابة او رفض طلب وضع الاشارة من الفرقاء في الدعوى."
        },
        {
          "type": "text",
          "data": "- لكل متضرر من هذا القرار ان يستأنفه خلال مهلة ثمانية ايام من تاريخ تبلغه."
        },
        {
          "type": "text",
          "data": "- لا توقف مهلة الاستئناف ولا تقديم الاستئناف تنفيذ القرار."
        },
        {
          "type": "text",
          "data": "- لمحكمة الاستئناف اذا تبين لها جدية اسباب الاستئناف ان تقرر اما شطب اشارة الدعوى او تدوينها بدون كفالة او بكفالة نقدية او مصرفية تحدد مقدارها ومهلة لتقديمها تحت طائلة شطب الاشارة في حال عدم تقديمها خلال المهلة المحددة."
        },
        {
          "type": "text",
          "data": "- لا يقبل قرار محكمة الاستئناف اية طريقة من طرق الطعن العادية او غير العادية."
        },
        {
          "type": "text",
          "data": "- ينفذ قرار محكمة الاستئناف بوضع الاشارة او بشطبها على اصله دون حاجة لتبليغه."
        },
        {
          "type": "text",
          "data": "- خلافا لنص المادة /47/ من القرار /188/ الصادر بتاريخ 15/03/1926 ."
        },
        {
          "type": "text",
          "data": "لا يحول شطب الاشارة دون متابعة النظر بالدعوى ويبقى للمدعي عند الاقتضاء حق المطالبة بالتعويض البدلي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مع الاحتفاظ باحكام المادة /26/ من قانون الاسكان تعدل المواد 25 و26 و29 من القرار رقم /188/ الصادر بتاريخ 15/03/1926 وتلغى المواد 140 و141 و142 من القرار رقم /3339/ الصادر بتاريخ 12/11/1930 كما تلغى جميع الاحكام المخالفة لهذا القانون او التي لا تأتلف مع مضمونه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بعبدا في 3 نيسان 1999\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nرئيس مجلس الوزراء\nالامضاء: سليم الحص"
}