{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195774",
  "title": "تحديد اصول استيفاء رسم طابع مغادرة الاراضي اللبنانية جوا وبحرا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "842",
    "date": " 13/10/1999",
    "oj_number": "48",
    "oj_publish_date": "14/10/1999",
    "oj_page": "2816-2817"
  },
  "preamble": "ان وزير المالية،\nبناء على المرسوم رقم  4 تاريخ\n04/12/1998 (تأليف الحكومة)،\nبناء على القانون رقم 74 تاريخ\n31/03/1999 (تخصيص اعتماد لانشاء\nوتكملة وتأهيل ملاعب رياضية وفرض رسوم\nعلى نزلاء الفنادق والشقق المفروشة\nوالمسافرين)،\nبناء على اقتراح مدير المالية العام،\nوبعد استشارة مجلس شورى الدولة بالرأي\nرقم 212/98-99 تاريخ 10/08/1999،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8  ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء من يوم الخميس الواقع في 21 تشرين الاول",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار اصول وكيفية استيفاء رسم طابع مغادرة الاراضي اللبنانية جوا وبحرا المفروض بموجب احكام المادة الثالثة من القانون رقم 74 تاريخ 31/03/1999 يقصد بكلمة \"الطابع\", اينما وردت في هذا القرار \"طابع المغادرة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يستوفى رسم قدره 5000 ل. ل. (خمسة الاف ليرة) عن كل مغادر للاراضي اللبنانية جوا وبحرا بواسطة لصق الطابع المعد لهذه الغاية على جميع بطاقات السفر الصادرة عن مؤسسات النقل الجوي والبحري العاملة على الاراضي اللبنانية سواء صدرت هذه البطاقات في لبنان او في الخارج عن طريق مؤسسة النقل ذاتها ام عن طريق مؤسسة نقل اخرى متعاقدة معها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتولى مؤسسات النقل الجوي والبحري المشار اليها اعلاه, استلام الطابع من صندوق طوابع بيروت وفقا للاصول المعمول بها لتسليم الطوابع المالية ولصقها على الغلاف الخارجي للبطاقات التي تصدرها بعد استيفاء قيمته من كل صاحب علاقة, وعلى مسؤوليتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولى موظفو الامن العام العاملون في المرافىء الجوية والبحرية تدقيق بطاقات سفر الصغادرين لجهة تقيد المؤسسات المعنية باحكام هذا القرار واخذ صور عن بطاقات السفر المخالفة وايداعها يوميا دائرة الضرائب غير المباشرة في بيروت بموجب جداول يجري تنظيمها لهذه الغاية. تقوم دائرة الضرائب غير المباشرة بعد تحقيق محاضر الضبط اللازمة, بتكليف مؤسسة النقل المسؤولة عن كل بطاقة مخالفة بغرامة مقدارها 25000/ ل. ل. (خمسة وعشرون الف ليرة) بالاضافة الى اصل هذا الرسم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان تأدية الرسم بعد لصقه على بطاقة السفر تعتبر نهائية ولا يقبل طلب استرداد الرسم المذكور بعد ذلك لاي سبب كان."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يمكن للمؤسسات التي جرى تكليفها بموجب احكام المادة الرابعة من هذا القرار, الاعتراض على التكليف للخطأ المادي البحت المتعلق حصرا بتدوين الارقام او الاسماء او باجراء العمليات الحسابية او بتكرار التكليف او بتكليف غير متوجب اصلا وذلك ضمن مهلة تنتهي في 31 كانون الاول من السنة التالية لسنة التكليف."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "إذا تبين لدائرة الضرائب غير المباشرة ان الاعتراض المقدم وفقا لاحكام المادة السادسة اعلاه, في محله كليا او جزئيا, عمدت الى تصحيح التكليف المعترض عليه واحالته الى مدير الواردات مشفوعا برأيها ليبت في الاعتراض بصورة نهائية. يبلغ المعترض نتيجة الاعتراض وفقا للاصول المعمول بها للتبليغ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به ابتداء من يوم الخميس الواقع في 21 تشرين الاول"
        }
      ]
    }
  ],
  "signature": "وزير المالية\nجورج قرم"
}