{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192714",
  "title": "آلية تطبيق احكام المرسوم رقم 6983 تاريخ 6 تموز 1995 القاضي بافادة بعض\r\nالمؤسسات الفندقية والسياحية من الرسم الجمركي الادنى البالغ 6% من\r\nالقيمة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "92",
    "date": " 30/08/1999",
    "oj_number": "43",
    "oj_publish_date": "09/09/1999",
    "oj_page": " 2580-2582"
  },
  "preamble": "ان المجلس الاعلى للجمارك,\nبناء على المرسوم الاشتراعي رقم 123,\nتاريخ 12 حزيران 1959, وتعديلاته )تحديد\nالاحكام الخاصة بوزارة المالية),\nبناء على القرار رقم 422, تاريخ 30\nحزيران 1954, )قانون الجمارك),\nبناء على المرسوم رقم 6983, تاريخ 6\nتموز 1995, )افادة بعض المؤسسات الفندقية\nوالسياحية من الرسم الجمركي الادنى), ولا\nسيما المادة الحادية عشرة منه,\nوبعد موافقة مجلس شورى الدولة بكتابه رقم\n173, تاريخ 6 تموز 1999,\nيقرر ما يلي:",
  "articles": [
    {
      "number": "8  ينشر هذا القرار على باب الادارة ويعمل به اعتبارا من تاريخ اول ايلول 1999 .",
      "content": [
        {
          "type": "text",
          "data": "تستفيد من الرسم الجمركي الادنى البالغ 6% من القيمة, المعدات والتجهيزات التي تستوردها المؤسسات الفندقية المعددة في المادة الاولى من المرسوم رقم 6983, تاريخ 6 تموز 1995, شرط ان لايكون لها مثيل في الصناعة المحلية, وذلك بعد اخذ رأي اللجنة المنصوص عليها في المادة الخامسة من المرسوم رقم 6983, تاريخ 6 تموز 1995 . ويمكن للمجلس الاعلى للجمارك التجاوز عن الشرط المذكور عندما يكون من شأن الاصناف المستوردة رفع مستوى المؤسسات الفندقية من الناحية السياحية, وتأمين راحة شاغليها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يفتح لكل مؤسسة فندقية حساب في مصلحة جمرك بيروت­ المرفأ, تدرج فيه تباعا الرسوم الجمركية المتروكة عن كل معاملة تقترن بموافقة المجلس الاعلى للجمارك النهائية على افادتها من الرسم الجمركي الادنى ولا يجوز ان يتجاوز مجموع هذه الرسوم ما يعادل: ­ ستة عشر مليون ليرة عن كل غرفة للفنادق المصنفة دولية. ­ اثنا عشر مليون ليرة عن كل غرفة للفنادق المصنفة اربعة نجوم. ­ ثمانية ملايين ليرة عن كل غرفة للفنادق المصنفة ثلاثة نجوم. ­ اربعة ملايين ليرة عن كل غرفة للفنادق والمؤسسات الفندقية الاخرى."
        },
        {
          "type": "text",
          "data": "كما يفتح لكل وكالة نقل سياحية حساب في المصلحة عينها, تسجل فيه سيارات الاتوبيس المعدة لنقل الركاب والمستوردة من قبلها تحت طي الرسم الجمركي الادنى, ولا يجوز التنازل عنها او بيعها قبل انقضاء ثلاث سنوات على تاريخ استيرادها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يطبق التحديد المذكور في المادة الثانية على جميع المؤسسات الفندقية المنشأة سابقا والتي هي قيد التصليح او الترميم وبحاجة الى اعادة تجهيز, وعلى المؤسسات الفندقية التي هي قيد الانشاء او التي هي بصدد اضافة اجنحة جديدة لها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتولى وزارة السياحة اعطاء افادات بالمؤسسات التي هي قيد الانشاء وتلك التي هي منشأة اساسا وتحتاج الى اعادة التجهيز ويتم التعريف عن وكالة النقل والسياحة من قبل الوزارة عينها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "لاجل الاستفادة من الاعفاء المبدئي تتبع الاصول التالية:"
        },
        {
          "type": "text",
          "data": "1­ يتقدم اصحاب العلاقة وقبل المباشرة باستيراداتهم بطلب الى المجلس الاعلى للجمارك للموافقة على تأمين فرق الرسوم عن جميع مستورداتهم مرفقا بالمستندات التالية:"
        },
        {
          "type": "text",
          "data": "­ افادة من وزارة السياحة تعرف عن المؤسسة المعنية."
        },
        {
          "type": "text",
          "data": "­ لائحة بالمعدات والتجهيزات المنوي استيرادها. ­"
        },
        {
          "type": "text",
          "data": "خرائط التجهيز العائدة للفندق."
        },
        {
          "type": "text",
          "data": "2­ يمنح المجلس الاعلى للجمارك الموافقة المبدئية على تأمين فرق الرسوم عن استيرادات الفنادق والمؤسسات السياحية بعد اخذ رأي لجنة الاعفاءات الفندقية المنصوص عليها في المرسوم 6983/95 . مع تأكيده ان هذه الموافقة لا تقيد الادارة ولا ترتب لاصحاب العلاقة اية حقوق مكتسبة."
        },
        {
          "type": "text",
          "data": "3­ بناء على موافقة المجلس الاعلى للجمارك المبدئية يقوم اصحاب العلاقة بتأمين فرق الرسوم مباشرة عند الاستيراد دون الحاجة الى اعادة عرض كل معاملة على المجلس الاعلى للجمارك وذلك ضمن الاصول التالية:"
        },
        {
          "type": "text",
          "data": "­ يصرح اصحاب العلاقة على مسؤليتهم عن مستورداتهم بموجب بيانات نظامية تنظم باسم الفندق المعني ويطبق على هذه الاستيرادات احكام قانون الجمارك ولا سيما الفقرة الاولى من المادة 263 ."
        },
        {
          "type": "text",
          "data": "­ يطلب صاحب العلاقة الاستفادة من احكام المرسوم 6983/95 بموجب الرمز 131 . ­ يقدم صاحب العلاقة افادة اولية من وزارة السياحة تعرف عن اسم القندق. ­ تضمن بيانات الاستيراد لوائح تبين الرسم الجمركي العائد لكل قلم مع الرسم المخفض والمبلغ المؤمن. ­ تقوم دوائر المعاينة المختصة بالكشف الدقيق على انواع البضائع المصرح عنها ومدى امكانية التعرف عليها بصورة لاحقة وترفق بالمعاملة كافة التصاميم والصور والمستندات المتعلقة بالبضائع المصرح عنها وتحتفظ المصلحة بالمساطر عند الحاجة."
        },
        {
          "type": "text",
          "data": "­ يرفق بكل معاملة موافقة المجلس الاعلى المبدئية على التأمين."
        },
        {
          "type": "text",
          "data": "يمسك سجل خاص لكل مؤسسة سياحية في مكتب رئاسة مصلحة جمرك بيروت المرفأ تسجل فيه تباعا استيراداتها عن طريق اي مكتب جمركي وردت, وتحفظ بيانات كل مؤسسة في رئاسة المصلحة او لدى رئيس لجنة التثبت من صحة التركيب لحين تقديم طلبات الكشف لاسترداد الرسوم المؤمنة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لاجل الاستفادة من الاعفاء النهائي تتبع الاصول التالية:"
        },
        {
          "type": "text",
          "data": "1­ تتولى وزارة السياحة تعريف وتصنيف المؤسسات السياحية والفندقية وتحدد عدد غرفها."
        },
        {
          "type": "text",
          "data": "2­ يتقدم اصحاب العلاقة, بعد الانتهاء من جميع استيراداتهم بطلب الى المجلس الاعلى للجمارك للموافقة على استرداد فرق الرسوم المؤمنة مرفقا باجازة استثمار صادرة عن وزارة السياحة تعرف وتصنف المؤسسة المعنية وافادة بعدد غرفها."
        },
        {
          "type": "text",
          "data": "3­ يحول الطلب مباشرة الى لجنة التثبت من صحة التركيب والاستعمال للقيام بالكشف اللازم وتنظيم محضر نظامي بنتيجة الكشف تبين ما يلي: ­ اسم الفندق, عنوانه, عدد الطبقات والغرف. ­"
        },
        {
          "type": "text",
          "data": "نوع وكمية البضائع المستفيدة من الاعفاء المبدئي والمصرح عنها في كل بيان بشكل تفصيلي, ومدى انطباقها على البضائع المتحقق من وجودها واستعمالها في الفندق, ومكان وجود هذه البضائع داخل الفندق."
        },
        {
          "type": "text",
          "data": "4­ يجري الاعلان عن المؤسسة السياحية او الفندقية المعنية والمؤهلة للاستفادة من احكام المرسوم رقم 6983/95 بقرار يصدر عن المجلس الاعلى للجمارك بناء على المستندات المقدمة من قبل وزارة السياحة التي تعرف وتصنف المؤسسة."
        },
        {
          "type": "text",
          "data": "5­ يمنح المجلس الاعلى الاعفاء النهائي استنادا الى محضر لجنة التثبت من صحة التركيب والاستعمال والى مقترحات لجنة الاعفاءات الفندقية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع القرارات السابقة المخالفة لاحكام هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار على باب الادارة ويعمل به اعتبارا من تاريخ اول ايلول 1999 ."
        }
      ]
    }
  ],
  "signature": "بيروت, في 30 آب 1999\nالرئيس عصام حب الله\nعضو                      عضو\nانطوان معوض             حسن غصن"
}