{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=185961",
  "title": "الترخيص باشغال قسم من الاملاك العمومية لانشاء مقطع خاص للسيارات ضمن الاملاك العمومية التابعة لمصلحة سكك الحديد والنقل المشترك في منطقة ذوق بحنين العقارية (محافظة لبنان الشمالي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "986",
    "date": " 20/03/1999",
    "oj_number": "35",
    "oj_publish_date": "29/07/1999",
    "oj_page": "2153-2154"
  },
  "preamble": "ان رئيس الجمهورية,\nبناء على الدستور,\nبناء على القرار رقم 144/S تاريخ 10/06/1925 وتعديلاته (استثمار الاملاك العمومية واحكامها),\nبناء على المرسوم رقم 11696 تاريخ 31/12/1962 المتعلق بالاسس الواجب اعتمادها لانشاء ممرات فوق الخطوط الحديدية,\nبناء على الاستدعاء المقدم بتاريخ 26/03/1998 من المستدعي محمد سلطان محمد الحلبي بالاصالة عن نفسه وبالوكالة عن باقي مالكي العقار رقم 63 من منطقة ذوق بحنين العقارية (محافظة لبنان الشمالي), للموافقة على انشاء مقطع خاص عند النقطة الكيلومترية 91+200 من خط حمص - طرابلس في منطقة ذوق بحنين العقارية وذلك لوصل عقارهم المذكور بالطريق العام مرورا بالاملاك العامة التابعة لمصلحة سكك الحديد,\nبناء على العقد الموقع بين مصلحة سكك الحديد والنقل المشترك واصحاب العلاقة,\nبناء على محضر لجنة تحديد بدلات اشغال الاملاك العمومية رقم 2 تاريخ 08/04/1999,\nبناء على اقتراح وزير النقل,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرخص للسيد محمد سلطان محمد الحلبي وشركائه مالكي العقار رقم 63 من منطقة ذوق بحنين العقارية اشغال مساحة قدرها 66,5م2 (ستة وستون مترا مربعا ونصف المتر), ضمن الاملاك العمومية المكونة من حرم مصلحة سكك الحديد والنقل المشترك لانشاء مقطع خاص للسيارات بعرض ثلاثة امتار ونصف المتر عند النقطة الكيلومترية 91+200 من خط حمص - طرابلس في منطقة ذوق بحنين العقارية للوصول من الطريق العام الى عقارهم رقم 63 مرورا بالاملاك العامة التابعة لمصلحة سكك الحديد وفقا للعقد الموقع بين مصلحة سكك الحديد والنقل المشترك واصحاب العلاقة والذي يعتبر جزءا لا يتجزأ من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاعطى هذا الترخيص بصورة مؤقتة لمدة سنة يمكن تجديده ضمنيا ويمكن مع ذلك الغاؤه في اي وقت اذا اقتضت المصلحة العامة اتخاذ مثل هذا التدبير, دون اي تعويض عن الانشاءات الخاصة او اي عطل وضرر او اعادة مصارفات."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى المرخص لهم ان يدفعوا لخزينة الدولة لقاء هذا الاشغال عائدات سنوية قدرها 133000ل.ل./ مئة وثلاثة وثلاثون الف ليرة لبنانية/ وجعالة سنوية قدرها 25000ل.ل/ خمسة وعشرون الف ليرة لبنانية/ تدفع لصندوق مصلحة سكك الحديد والنقل المشترك عن النفقات التى تسببها صيانة المنشاءات و50,000ل.ل/ خمسون الف ليرة لبنانية/ كنفقات عقد."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nعلى المرخص لهم التقيد بشروط الاتفاق المعقود بينهم وبين مصلحة سكك الحديد والنقل المشترك, وان يدفعوا قبل المباشرة باي عمل قيمة النفقات الملحوظة في كشف الاكلاف وقدرها 100000ل.ل/ مئة الف ليرة لبنانية/ عن الاشغال التي ستقوم بها المصلحة لحساب الشاغلين بما في ذلك نفقات النظارة والدروس."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nحقوق الافراد محفوظة وتبقى محفوظة حتما, ولهم حق اثباتها عند الاقتضاء امام السلطة القضائية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nفي حال الغاء الترخيص على المرخص لهم ان يدفعوا الى مصلحة سكك الحديد والنقل المشترك نفقات اعادة المساحة المشغولة من حرم خط سكك الحديد الى حالتها السابقة ضمن المهلة التي تعطى لهم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 تموز 1999\nالامضاء: اميل لحود\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: سليم الحص\nوزير النقل\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: جورح قرم"
}