{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328714",
  "title": "تأسيس جمعية بإسم: «مؤسسة رعايا وجمعية إنسانية «مرجان» ـ MORJAN مركزها: بعقلين ـ قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1006",
    "date": " 02/08/2023",
    "oj_number": "35",
    "oj_publish_date": "24/08/2023",
    "oj_page": "3130-3131"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n«مؤسسة رعاية وجمعية إنسانية «مرجان» ــ\nMORJAN\nوالـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 6339 تاريخ 20/4/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«مؤسسة رعاية وجمعية إنسانية «مرجان» ــ"
        },
        {
          "type": "text",
          "data": "MORJAN"
        },
        {
          "type": "text",
          "data": "مركزها: بعقلين ــ العقار رقم 2661 ــ القسم رقم 8 ــ بلوك"
        },
        {
          "type": "text",
          "data": "A"
        },
        {
          "type": "text",
          "data": "ــ ملك خليل محمود ابراهيم ــ قضاء الشوف."
        },
        {
          "type": "text",
          "data": "غايتها: ــ تنمية ثقافة السلام ونشرها والتعاون بين فئات الـمجتمع من خلال الـمحاضرات، الإجتماعات، الـمؤتمرات، الندوات والإحتفاليات."
        },
        {
          "type": "text",
          "data": "ــ تمكين الـمجتمع علـميا وثقافيا ومهنيا وتنمية قدراته ومهاراته من أجل الإبداع والإبتكار وتدريبه على القيادة الرشيدة."
        },
        {
          "type": "text",
          "data": "ــ الإهتمام بكبار السن صحيا ونفسيا من خلال إقامة النشاطات الـمنسجمة مع فئاتهم العمرية."
        },
        {
          "type": "text",
          "data": "ــ تمكين الـمرأة إقتصاديا وحرفيا وتشجيع العمل على الـمنتجات البيتية والـمساعدة على تسويقها."
        },
        {
          "type": "text",
          "data": "ــ العناية بالأم والطفل والأيتام والأرامل والـمطلقات والـمعوزين وذوي الحاجات الخاصة والعجز ومدمني والـمخدرات ودعمهم على كل الأصعدة وبكل الوسائل والـمصادر بأشكالها وأنواعها."
        },
        {
          "type": "text",
          "data": "ــ تقديم النصح للـمقبلين على الزواج ورفدهم بالإرشادات اللازمة من خلال إختصاصيين والـمساعدة على تخفيض نسبة الطلاق من خلال مساعدة الزوجين والأولاد على حل وتخطي الـمشاكل النفسية والإجتماعية الناتجة عن الخلافات العائلية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسات السيدات:"
        },
        {
          "type": "text",
          "data": "راغدة خليل خضر"
        },
        {
          "type": "text",
          "data": "فاديا ابراهيم الخطيب"
        },
        {
          "type": "text",
          "data": "رجاء نبيه شهيب"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة راغدة خليل خضر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 آب 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}