{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326187",
  "title": "اعطاء مؤسسة كهرباء لبنان سلفة خزينة لتأمين المبلغ اللازم لفتح اعتماد مستندي مؤجل الدفع لستة اشهر لتغطية ثمن شراء كمية /66,000/ طن متري من مادة الغاز اويل من شركة Vitol Bahrain E.C",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10963",
    "date": " 18/01/2023",
    "oj_number": "3 ( Attached )",
    "oj_publish_date": "19/01/2023",
    "oj_page": "3-4"
  },
  "preamble": "ان مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 203 وما يليها،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nبناء على الموافقة الاستثنائية المعطاة من قبل السيد رئيس مجلس الوزراء،\nوبعد موافقة مجلس الوزراء بتاريخ 18/1/2023\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 يعمل بهذا الـمرسوم فور نشره في الجريدة الرسمة.",
      "content": [
        {
          "type": "text",
          "data": "تعطى مؤسسة كهرباء لبنان سلفة خزينة بقيمة /62,019,342/ دولار اميركي (فقط اثنان وستون مليون وتسعة عشر الف وثلاثماية واثنان واربعون دولار اميركي لا غير)."
        },
        {
          "type": "text",
          "data": "- الغاية من السلفة: تأمين المبلغ اللازم لفتح اعتماد مستندي مؤجل الدفع لمدة ستة اشهر من تاريخ صدور هذا المرسوم، لتغطية ثمن شراء كمية /66,000/ طن (ستة وستون الف طن متري) من مادة الغاز اويل لصالح مؤسسة كهرباء لبنان من شركة VITOL BAHRAIN E.C"
        },
        {
          "type": "text",
          "data": "- طريقة تأدية السلفة: بأمر من محتسب الـمالية الـمركزي يحمل رقم وتاريخ هذا الـمرسوم بناءً على تعليمات وزير الـمالية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- مدة استعمال السلفة: سنة اعتباراً من تاريخ صدور هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- مهلة تسديد السلفة: مهلة أقصاها سنة من تاريخ صدور هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "- كيفية تسديد السلفة: تسدد هذه السلفة الـمتعلقة بالاعتماد الـمستندي ومن ضمنها كافة الـمصاريف والعمولات الـمترتبة عليه اما نقداً أو أن ترصد الجهة الـمستلفة الاعتمادات اللازمة في موازنتها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مجرد استعمال الجهة الـمستلفة لأي جزء من السلفة اقراراً منها بالقدرة على التسديد وفق الأسس الـمنصوص عليها في الـمادة الأولى من هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للجهة الـمستلفة، وعلى مسؤوليتها، أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أُعطيت من أجلها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مدير الخزينة، مدير الصرفيات، مدير الـموازنة ومراقبة النفقات في وزارة الـمالية وجهاز الـمحاسبة لدى مؤسسة كهرباء لبنان، كل في نطاق إختصاصه، ملاحقة تسديد السلفة في مواعيدها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا الـمرسوم فور نشره في الجريدة الرسمة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/01/2023\nصدر عن مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: وليد فياض\nوزير المالية\nالامضاء: يوسف خليل"
}