{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326179",
  "title": "اعطاء مؤسسة كهرباء لبنان سلفة خزينة لتسديد مستحقات عقود التشغيل والصيانة ومصاريف قطاعات الانتاج والنقل والتوزيع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10961",
    "date": " 18/01/2023",
    "oj_number": "3 ( Attached )",
    "oj_publish_date": "19/01/2023",
    "oj_page": "1-2"
  },
  "preamble": "ان مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على القانون رقم 246 تاريخ 12/11/2021،\nبناء على إقتراح وزيري الطاقة والمياه ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 18/1/2023،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 يعمل بهذا المرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعطى مؤسسة كهرباء لبنان سلفة خزينة بقيمة /54,000,000/ دولار اميركي (فقط اربعة وخمسون مليون دولار اميركي لا غير)."
        },
        {
          "type": "text",
          "data": "- الغاية من السلفة: تأمين المبلغ اللازم لتسديد مستحقات عقود التشغيل والصيانة ومصاريف قطاعات الانتاج والنقل والتوزيع،"
        },
        {
          "type": "text",
          "data": "- طريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم بناء على تعليمات وزير المالية،"
        },
        {
          "type": "text",
          "data": "- مدة استعمال السلفة: سنة اعتبارا من تاريخ صدور هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- مهلة تسديد السلفة: مهلة اقصاها سنة تاريخ صدور هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- كيفية تسديد السلفة: تسدد هذه السلفة المتعلقة بالاعتماد المستندي ومن ضمنها كافة المصاريف والعمولات المترتبة عليه اما نقدا او ان ترصد الجهة المستلفة الاعتمادات اللازمة في موازنتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مجرد استعمال الجهة المستلفة لاي جزء من السلفة اقرارا منها بالقدرة على التسديد وفق الاسس المنصوص عليها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للجهة المستلفة، وعلى مسؤوليتها، ان تستعمل السلفة او اي جزء منها في غيرالغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقبة النفقات في وزارة المالية وجهاز المحاسبة لدى مؤسسة كهرباء لبنان، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/01/2023\nصدر عن مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: وليد فياض\nوزير المالية\nالامضاء: يوسف خليل"
}