{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326181",
  "title": "اعطاء مؤسسة كهرباء لبنان سلفة خزينة لتأمين المبلغ اللازم لفتح اعتمادين مستنديين مؤجلي الدفع لستة اشهر لتغطية ثمن شراء كمية /66,000/ طن متري + /-5% من مادة الفيول اويل من النوعية (B) وكمية /102,000/ طن متري + /-5% من مادة الغاز اويل",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10962",
    "date": " 18/01/2023",
    "oj_number": "3 ( Attached )",
    "oj_publish_date": "19/01/2023",
    "oj_page": "2-3"
  },
  "preamble": "ان مجلس الوزراء،\nبناء على الدستور لا سيما المادة 62 منه،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 203 وما يليها،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 18/1/2023\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا المرسوم ويعمل به فور صدور قرار تقييم ايجاب من اللجنة الوزارية المشكلة بموجب البند 2 من قرار مجلس الوزراء رقم 3 تاريخ 18/1/2023.",
      "content": [
        {
          "type": "text",
          "data": "تعطى مؤسسة كهرباء لبنان سلفة خزينة بقيمة /142,248,522/ دولار اميركي (فقط مئة واثنان واربعون مليون ومئتين وثمانية واربعون الف وخمسماية واثنان وعشرون دولار اميركية لا غير) +/-5%"
        },
        {
          "type": "text",
          "data": "- الغاية من السلفة:"
        },
        {
          "type": "text",
          "data": "- تأمين فتح اعتمادين مستندين او اكثر مؤجلي الدفع لستة اشهر لتغطية ثمن شراء كمية /66,000/ طن متري +/-5% من مادة الفيول اويل من النوعية (B) وكمية /102,000/ طن متري +/-5% من مادة الغاز اويل (حاجات مؤسسة كهرباء لبنان من المحروقات لزوم تشغيل معامل الانتاج بغية استكمال تطبيق خطة الطوارىء المعدلة وفقا لقرار مصرف لبنان بتخفيض قيمة التمويل)."
        },
        {
          "type": "text",
          "data": "- طريقة تأدية السلفة: بأمر من محتسب المالية المركزي يحمل رقم وتاريخ هذا المرسوم بناء على تعليمات وزير المالية."
        },
        {
          "type": "text",
          "data": "- مدة استعمال السلفة: سنة اعتبارا من تاريخ صدور هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- مهلة تسديد السلفة: مهلة اقصاها سنة من تاريخ صدور هذا المرسوم."
        },
        {
          "type": "text",
          "data": "- كيفية تسديد السلفة: تسدد هذه السلفة المتعلقة بالاعتمادات المستندية ومن ضمنها كافة المصاريف والعمولات المترتبة عليه اما نقدا او ان ترصد الجهة المستلفة الاعتمادات اللازمة في موازنتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مجرد استعمال الجهة المستلفة لاي جزء من السلفة اقرارا منها بالقدرة على التسديد وفق الاسس المنصوص عليها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للجهة  المستلفة وعلى مسؤوليتها ان تستعمل السلفة او اي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقبة النفقات في وزارة المالية وجهاز المحاسبة لدى مؤسسة كهرباء لبنان، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويعمل به فور صدور قرار تقييم ايجاب من اللجنة الوزارية المشكلة بموجب البند 2 من قرار مجلس الوزراء رقم 3 تاريخ 18/1/2023."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/01/2023\nصدر عن مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: وليد فياض\nوزير المالية\nالامضاء: يوسف خليل"
}