{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326246",
  "title": "إعطاء وزارة الصحة العامة سلفة خزينة لـمدة ثلاثة أشهر لدعم أدوية أمراض السرطان والأمراض الـمستعصية والـمزمنة والـمواد الأولية لزوم صناعة الأدوية ومستلزمات غسيل الكلى",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10973",
    "date": " 06/02/2023",
    "oj_number": "6",
    "oj_publish_date": "09/02/2023",
    "oj_page": "الصفحة:"
  },
  "preamble": "إن مجلس الوزراء,\nبناء على الدستور لا سيما الـمادة 62 منه,\nبناء على قانون الـمحاسبة العمومية وتعديلاته لاسيما الـمادة\n203\nوما يليها منه،\nبناء على القانون النافذ حكما رقم 10 تاريخ\n15/11/2022\n(الـموازنة العامة لعام 2022\n(\n،\nبناء على اقتراح وزيري الصحة العامة والـمالية،\nوبعد موافقة مجلس الوزراء في جلسته الـمنعقدة بتاريخ 6/2/2023 ,\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "5 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعطى وزارة الصحة العامة سلفة خزينة بقيمة /000.000.000.1092/ ل.ل (فقط ألف واثنان وتسعون مليار ليرة لبنانية)."
        },
        {
          "type": "text",
          "data": "الغاية من السلفة: لدعم أدوية أمراض السرطان والأمراض الـمستعصي ة والـمزمنة والـمواد الأولية لزوم صناعة الأدوية ومستلزمات غسيل الكلى"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "طريقة تأدية السلفة: بأمر من محتسب الـمالية الـمـركـزي يـحـمـل رقـم وتـاريخ هـذا الـمـرســوم بــنـــاء عـلـى تـعـلـيـمـات وزيـر الـمـاليـة بمبـلـغ قـدره /364.000.000.000/ل.ل. (فقط ثلاثماية واربع وستون مليار ليرة لبنانية) شهريا وذلك لـمدة ثلاثة أشهر"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "مدة استعمال السلفة: سنة اعتبارا من تاريخ صدور هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "مهلة تسديد السلفة: مهلة أقصاها سنة من تاريخ صدور هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "كيفية تسديد السلفة: تسدد هذه السلفة باعتماد يُلحظ لهذه الغاية في موازنة وزارة الصحة العامة للعام 2023"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مجرد استعمال الجهة الـمستلفة لأي جزء من السلفة إقرارا منها بالقدرة على التسديد وفق الأسس الـمنصوص عليها في الـمادة الأولى من هذا الـمرسوم"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للجهة الـمستلفة وعلى مسؤوليتها أن تستعمل السلفة او اي جزء منها في غير الغاية التي اعطيت من اجلها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مدير الخزينة، مدير الصرفيات ومدير الـموازنة ومراقبة عقد النفقات في وزارة الصحة العامة، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 6/2/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الصحة العامة\nالإمضاء: فراس الأبيض\nوزير الـمالية\nالإمضاء: يوسف خليل"
}