{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328946",
  "title": "تأسيس جمعية بإسم: «جمعية حماية زيتون بشعله الـمعمّر» مركزها: بشعله ـ قضاء البترون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1119",
    "date": " 04/09/2023",
    "oj_number": "39",
    "oj_publish_date": "21/09/2023",
    "oj_page": "3337-3338"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n«جمعية حماية زيتون بشعله الـمعمّر» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 5766 تاريخ 27/4/2023,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية حماية زيتون بشعله الـمعمّر»"
        },
        {
          "type": "text",
          "data": "مركزها: بشعله ــ العقار رقم 2275 ــ قضاء البترون."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ حماية موقع أشجار الزيتون الـمعمرة في بشعله وصون هذه الأشجار بإعتبارها إرثا وطنيا وثقافيا."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ إدراج موقع أشجار الزيتون الـمعمرة في بشعله على لائحة الـمواقع الطبيعية للأونيسكو."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ تأهيل وتجميل موقع زيتون بشعله الـمعمّر وحمايته وتحديثه كي يستقطب الزوار."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ التعاون مع الباحثين والجامعات لإجراء الدراسات العلـمية بغية تحديد عمر الأشجار الـمعمرة وتاريخها وفهم كيفية مقاومتها عبر الأزمنة للعوامل الـمناخية والضغوطات البشرية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ تفعيل الحياة الثقافية والتربوية والإجتماعية الـمرتبطة بالزيتون ونشرها."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ تقديم ما يلزم من عناية ومعاملات زراعية لأشجار الزيتون الـمعمرة والبيئة التي تنمو فيها."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ــ إنشاء متحف وطني لشجرة الزيتون في الـموقع بالتعاون مع الوزارات الـمختصة والـمنظمات الـمانحة الـمحلية والدولية."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "ــ تنفيذ مشاريع تنموية خاصة بالزيتون بالتعاون مع الـمنظمات الـمحـلية والدولية."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "ــ التعاون الوثيق مع البلدية ولجنة الوقف ومؤسسات البلدة والتماهي معها من أجل حماية موقع أشجار الزيتون الـمعمرة في بشعله ولـما فيه مصلحة البلدة."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. لـميس شلق شلق"
        },
        {
          "type": "text",
          "data": "رشيد حنا جعجع"
        },
        {
          "type": "text",
          "data": "سامي الخوري الياس الخوري"
        },
        {
          "type": "text",
          "data": "جورج نعمة الله الشدياق"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد رشيد حنا جعجع"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 أيلول 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}