{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=327186",
  "title": "قبول استقالة مدير عام مفوّض الحكومة لدى الـمصرف الـمركزي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11479",
    "date": " 29/05/2023",
    "oj_number": "24",
    "oj_publish_date": "08/06/2023",
    "oj_page": "2180"
  },
  "preamble": "إن مجلس الوزراء,\nبناء على الدستور لاسيما الـمادة 62 منه،\nبناء على الـمرسوم الإشتراعي رقـم 112 تـاريـخ 12/6/1959 وتعديلاته\n)\nنظام الـموظفين)، لا سيما الـمادة 62 منه،\nبناء على مشروع القانون الـموضوع موضع التنفيذ بالـمرسوم رقم\n13513\nتاريخ 1/8/1963 وتعديلاته (قانون النقد والتسليف وإنشاء الـمصرف الـمركزي\n(\n، لاسيما الـمادة /41/ منه،\nبناء على الـمرسوم رقم 16400 تاريخ 22/5/1964 الـمتعلق بتنظيم مفوضية الحكومة لدى الـمصرف الـمركزي،\nبناء على مشروع القانون الـموضوع موضع التنفيذ بموجب الـمرسوم رقم 3169 تاريخ 29/4/1972 وتعديلاته الـمتضمن أحكاماً تتعلق بموظفي الفئة الأولى، لا سيما الـمادة /2/ منه،\nبناء على القانون رقم 717 تاريخ 5/11/1998 وتعديلاته الـمتعلق برفع الحد الأدنى للرواتب والأجور وتحويل سلاسل رواتب موظفي الـملاك الإداري العام،\nبناء على القانون رقم 46 تاريخ 21/8/2017 الـمتعلق برفع الحد الأدنى للرواتب والأجور وإعطاء زيادة غلاء الـمعيشة للـموظفين والـمتعاقدين والأجراء في الإدارات العامة وفي الجامعة اللبنانية والبلديات واتحادات البلديات\nوالـمؤسسات العامة غير الخاضعة لقانون العمل وتحويل رواتب الـملاك الإداري العام وأفراد الهيئة التعليمية في وزارة التربية والتعليم العالي والأسلاك العسكرية،\nبناء على الـمرسوم رقم 6476 تاريخ 11/6/2020 (تعيين مدير عام مفوض الحكومة لدى الـمصرف الـمركزي\n(\n،\nبناء على طلب الاستقالة الـمقدم من السيدة كريستيل وليد واكيم رقم 222/م ح تاريخ 13/6/2022 الـمسجل لدى وزارة الـمالية برقم 6667 تاريخ\n22/6/2022\n،\nبناء على إقتراح وزير الـمالية،\nوبعد إستطلاع رأي هيئة مجلس الخدمة الـمدنية بقرارها رقم 472 تاريخ 10/8/2022،\nوبناء على الـموافقة الإستثنائية الصادرة عن رئيس الجمهورية ورئيس مجلس الوزراء،\nوبعد موافقة مجلس الوزراء بتاريخ 26/5/2023,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "قُبلت استقالة السيدة كريستيل وليد واكيم مدير عام مفوّض الحكومة لدى الـمصرف الـمركزي من الوظيفة بناء على طلبها وتّصفّى حقوقها وفقاً للقوانين والأنظمة النافذة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تقدم السيدة كريستيل وليد واكيم الـمشمولة بأحكام القانون رقم 189 تاريخ"
        },
        {
          "type": "text",
          "data": "16/10/2020"
        },
        {
          "type": "text",
          "data": "خلال مهلة شهرين من تاريخ صدور هذا الـمرسوم، تصريحاً ثانياً تبين فيه ما أصبحت تملكه في لبنان والخارج هي وزوجها وأولادها القاصرون في حال وجودهم وتُحدد أوجه وأسباب الاختلاف بين هذا التصريح وتصريحها الأول"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 29/5/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيـس مجلـس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nوزير الـمالية\nالإمضاء: يوسف خليل"
}