{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328964",
  "title": "تأسيس جمعية بإسم: «الـمبادرة اللبنانية للإنماء» \"(Initiative For Development-Lebanon (Leb-ID\" مركزها: الحازمية ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1159",
    "date": " 12/09/2023",
    "oj_number": "39",
    "oj_publish_date": "21/09/2023",
    "oj_page": "3346-3347"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «الـمبادرة اللبنانية للإنماء»\nInitiative For Development-Lebanon (Leb-ID)\"\n\"\nوالـمسجل لدى الـمديرية الادارية الـمشتركة برقم 15200 تاريخ 6/10/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«الـمبادرة اللبنانية للإنماء»"
        },
        {
          "type": "text",
          "data": "Initiative For Development-Lebanon (Leb-ID)"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: الحازمية ــ سنتر ملاط ــ الطابق الثالث ــ قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ تنفيذ الـمشاريع والانشطة الانمائية والتنموية والثقافية والتطوير والتوعية على الصعد الاجتماعية والاقتصادية والبيئية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ إجراء الابحاث الهادفة لنشر الثقافة الانمائية والتربية التنموية والتوعية على كافة اشكالها مع وضع الدراسات والخطط اللازمة."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ مساعدة الـمجتمع اللبناني في بناء القدرات والتأهيل الـمتخصص في كافة الـمجالات ونشر التوعية اللازمة، ودعم الفئات ذات الحاجة من الناحية الاجتماعية والانسانية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "جيهان جوزف جـبّور"
        },
        {
          "type": "text",
          "data": "عفيفه جوزف حبوش"
        },
        {
          "type": "text",
          "data": "د. رانيا جرجي رباع"
        },
        {
          "type": "text",
          "data": "وسام جوزف جبور"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة جيهان جوزف جـبّور."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 أيلول 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}