{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328965",
  "title": "تأسيس جمعية بإسم: «رابطة قدامى مدارس الآباء الكرمليين في لبنان» \"Amicale des anciens eleves des Peres Carmes au Liban\" مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1160",
    "date": " 12/09/2023",
    "oj_number": "39",
    "oj_publish_date": "21/09/2023",
    "oj_page": "3347-3348"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «رابطة قدامى مدارس الآباء الكرمليين في لبنان»\nAmicale des anciens eleves des Peres Carmes au Liban\"\n\"\nوالـمسجل لدى الـمديرية الادارية الـمشتركة برقم 7980 تاريخ 2/6/2021,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«رابطة قدامى مدارس الآباء الكرمليين في لبنان»"
        },
        {
          "type": "text",
          "data": "\"Amicale des anciens eleves des Peres Carmes au Liban\""
        },
        {
          "type": "text",
          "data": "مركزها: طرابلس ــ الزاهرية ــ شارع الكنائس ــ ملك رهبانية الآباء الكرمليين في لبنان."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ تدعيم الروابط وتوحيد الجهود فيما بين قدامى مدارس الآباء الكرمليين على كافة الأراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ تقوية أواصر الصلة والتعاون وجمع شمل خريجي كافة مدارس الآباء الكرمليين في لبنان سواء الـمقيمين على الأراضي اللبنانية ام في الخارج."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ مساعدة التلامذة في مرحلة الثانوية لإختيار التوجه الـمهني وتحديد الإختصاصات بما يتناسب مع قدراتهم وحاجات سوق العمل."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة في تأمين فرص العمل للخريجين سواء بالتواصل مع القدامى الـموجودين في لبنان والخارج أو من خلال التواصل مع الـمؤسسات الحكومية وغير الحكومية في لبنان والخارج."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ التواصل مع الـمؤسسات والهيئات والجهات الـمانحة داخل لبنان وفي الخارج بهدف تأمين الدعم لتحقيق أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ دعم الـمدارس الكرملية في لبنان على كافة الصعد سيما التربوية والإعلامية والإجتماعية والـمالية."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ــ دعم الطلاب الـمتفوقين والـموهوبين على الصعيد العلـمي."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "ــ إقامة الندوات وتنظيم اللقاءات وعقد الـمؤتمرات بهدف تحقيق أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "الأب ريمون ابراهيم عبدو"
        },
        {
          "type": "text",
          "data": "يوسف صالح الدويهي"
        },
        {
          "type": "text",
          "data": "ريتا دانيال سلامه"
        },
        {
          "type": "text",
          "data": "انطوان سركيس ضاهر"
        },
        {
          "type": "text",
          "data": "وائل سهال زمرلي"
        },
        {
          "type": "text",
          "data": "منذر احمد حمزه"
        },
        {
          "type": "text",
          "data": "كميل انيس عمار"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد كميل انيس عمّار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 أيلول 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}