{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328968",
  "title": "تأسيس جمعية بإسم: «جمعية الـمساعد كريم الخيرية الاجتماعية» مركزها: الكفاءات ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1163",
    "date": " 12/09/2023",
    "oj_number": "39",
    "oj_publish_date": "21/09/2023",
    "oj_page": "3350-3351"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية الـمساعد كريم الخيرية الاجتماعية» والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 16000 تاريخ 21/10/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية الـمساعد كريم الخيرية الاجتماعية»"
        },
        {
          "type": "text",
          "data": "مركزها: الكفاءات ــ شارع صيدلية جهان ــ العقار رقم 4548 ــ ملك عفيف يحي عصفور ــ الطابق الأرضي ــ قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: ــ الـمساهمة في محاربة الفقر عبر الوقوف الى جانب الفقراء والـمساكين بمن فيهم الارامل والايتام والـمنكوبين اجتماعيا وصحيا، والاسهام في حل مشاكل الاسر الفقيرة عبر مشاريع صغيرة وهذا بالتنسيق مع الجهات ذات العلاقة."
        },
        {
          "type": "text",
          "data": "ــ نشر الوعي الـمجتمعي من خلال محاربة الامية ورعاية الاطفال الـمشردين والعمل على تطوير وتنمية اوضاع الـمرأة الريفية تربويا وثقافيا واجتماعيا وصحيا."
        },
        {
          "type": "text",
          "data": "ــ رفع الـمستوى التعليمي بمختلف مراحله وذلك عبر نشر التربية والتعليم عن طريق الـمساهمة في انشاء الـمدارس الخاصة والابتدائية والـمتوسطة والثانوية، وتقديم مساعدات للطلاب الـمتفوقين وإلقاء الـمحاضرات الثقافية والـمؤتمرات العلـمية والدورات الثقافية والصحية والبيئية."
        },
        {
          "type": "text",
          "data": "ــ رفع الـمستوى الصحي من خلال تقديم الادوية والـمستلزمات الصحية للفقراء والـمحتاجين."
        },
        {
          "type": "text",
          "data": "ــ اقامة دورات لـمحو الامية والكمبيوتر والسكرتاريا وغيرها من الدورات الفنية والثقافية والـمهنية الرسمية والخاصة."
        },
        {
          "type": "text",
          "data": "ــ إقامة دورات تعليم: خياطة، حياكة، محو امية، صناعات غذائية منزلية وإقامة دورات في الأشغال والـمساهمة في انشاء مكتبة عامة وتنظيم نشاطات علـمية."
        },
        {
          "type": "text",
          "data": "ــ تأمين الطعام والـملبس للـمشردين والـمعوقين والايتام والـمسنين."
        },
        {
          "type": "text",
          "data": "ــ توقيع الاتفاقيات والشراكات مع الجمعيات الأهلية والخيرية والـمنظمات الدولية الغير حكومية لتطوير الاهداف الانسانية والخيرية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "علي الاكبر محمد طالب"
        },
        {
          "type": "text",
          "data": "امل احمد زعتر"
        },
        {
          "type": "text",
          "data": "حسين محمد ايليا"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد علي الاكبر محمد طالب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 أيلول 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}