{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328995",
  "title": "تأسيس جمعية بإسم: {NEW NATION} مركزها: الجديدة ـ قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1166",
    "date": " 13/09/2023",
    "oj_number": "41",
    "oj_publish_date": "05/10/2023",
    "oj_page": "3418-3419"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: {\nNEW NATION\n} والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 4178 تاريخ 14/3/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "{"
        },
        {
          "type": "text",
          "data": "NEW NATION"
        },
        {
          "type": "text",
          "data": "}"
        },
        {
          "type": "text",
          "data": "مركزها: الجديدة ــ العقار رقم 1121 ــ القسم رقم 11 ــ مقابل اوتيل إيدن ــ قضاء الـمتن."
        },
        {
          "type": "text",
          "data": "غايتها: إن اعمال الجمعية تتمثل في:"
        },
        {
          "type": "text",
          "data": "أولا ــ تشجيع العمل التطوعي والإنساني بإقامة مؤتمرات تدريبية وتنظيمية من شأنها حث الجيل الناشئ وتشجيعه على الـمشاركة بالخدمات الوطنية والثقافية الـمختلفة."
        },
        {
          "type": "text",
          "data": "ثانيا ــ القيام بأعمال الإغاثة ومساعدة الـمحتاجين ودعمهم ماديا ومعنويا ونفسيا وروحيا عملا بالـمفاهيم والـمبادئ وبحسب القدرات الـمتوافرة للجمعية، لتخطي الظروف الـمعيشية الصعبة للأفراد والعائلات التي هي بحاجة الى هذا الدعم."
        },
        {
          "type": "text",
          "data": "ثالثا ــ تشجيع الـمبادرة الفردية، وذلك بإقامة دورات تشجيعية تحفز الشبيبة على الفكر والعمل والابداع."
        },
        {
          "type": "text",
          "data": "رابعا ــ نشر نشاطات الجمعية عبر الإعلام وتحقيق اهدافها في لبنان والعالـم العربي بعد الاستحصال على التراخيص الـمطلوبة وفقا للقوانين الـمرعية الإجراء."
        },
        {
          "type": "text",
          "data": "خامسا ــ التنسيق والاتصال مع الـمؤسسات التي تؤمن بنفس الاهداف والتعاون معها لتحقيق اهداف الجمعية بكافة الوسائل الـممكنة ضمن القوانين الـمرعية الإجراء."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "رولا سامي ابي حنا"
        },
        {
          "type": "text",
          "data": "مارون انطون شديد"
        },
        {
          "type": "text",
          "data": "إليو بسام حداد"
        },
        {
          "type": "text",
          "data": "اميل توفيق جورجي"
        },
        {
          "type": "text",
          "data": "عماد سعيد بجاني"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد اميل توفيق جورجي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 أيلول 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}