{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=327580",
  "title": "إعفاء وزارة التربية والتعليم العالي ـ الـمديرية العامة للتربية ـ دائرة الامتحانات من اجراء الامتحانات الرسمية للشهادة الـمتوسطة في العام 2023",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11728",
    "date": " 01/08/2023",
    "oj_number": "33",
    "oj_publish_date": "10/08/2023",
    "oj_page": "2949-2950"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما الـمادة 62 منه،\nبناء على الـمرسوم رقم 10227 تاريخ 8/5/1997 (تحديد مناهج التعليم العام ما قبل الجامعي واهدافها)،\nبناء على الـمرسوم رقم 5697 تاريخ 15/6/2001 (نظام الامتحانات الرسمية للشهادتين الـمتوسطة والثانوية العامة بفروعها الأربعة وفقا للـمناهج الجديدة) وتعديلاته، لا سيما الـمرسوم رقم 10148 تاريخ\n22/2/2013\nوالـمرسوم رقم 1992 تاريخ\n7/5/2015\n.\nبناء على قرار مجلس الوزراء رقــم 36 تــاريــخ 21/6/2023 (1 ــ الغاء الامتحانات الرسمية للشهادة الـمتوسطة في العام 2023\n2- تكليف وزير التربية والتعليم العالي اعداد الـمرسوم الـمتضمن تفاصيل والية الالغاء وعرضه في مجلس شورى الدولة...)،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 178/2022 ــ2023 تاريخ 20/7/2023)،\nوبعد موافقة مجلس الوزراء في جلسته الـمنعقدة بتاريخ 21/6/2023 وبتاريخ 31/7/2023،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 ينشر هذا الـمرسوم في الجريدة الرسمية، ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تعفى وزارة التربية والتعليم العالي ــ الـمديرية العامة للتربية ــ دائرة الامتحانات من اجراء الامتحانات الرسمية للشهادة الـمتوسطة في العام 2023، وتكلف وفقا للاجراءات وللشروط الـمبينة في الـمادة الثانية من هذا الـمرسوم، باعطاء افـادة اثبات ترشـيح لكل ممن ترشحوا لهذه الامتحانات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يصدر الـمدير العام للتربية افادة اثبات الترشيح الـمنصوص عليها في الـمادة الاولى اعلاه التي تعدها، وتحضر اصدارها، دائرة الامتحانات في الـمديرية العامة التي يدير شؤونها، وذلك وفق نموذج موحد يقرر اعتماده، وتستند هذه الدائرة في اعدادها وتحضيرها لهذه الافادة، على اللوائح الرسمية الـمحفوظة لديها التي تتضمن اسماء الذين اقترنت بالقبول طلبات ترشيحهم للامتحانات الرسمية للشهادة الـمتوسطة في العام 2023 التي قدمتها الـمدارس الرسمية او الخاصة التي كانوا مسجلين تلامذة نظاميين مبررا انتسابهم الى الصف الاساسي التاسع لديها في السنة الدراسية 2022 ــ 2023 استنادا الى تسلسل دراسي فعلي ومنتظم لهم، وكانت قد اصدرت لهم بالتالي بطاقات الترشيح لهذه الامتحانات، باستثناء الذين كان تسجيلهم هذا قد اعقب مباشرة انقطاعا عن الدراسة الـمنتظمة لاكثر من عامين دراسيين متتاليين."
        },
        {
          "type": "text",
          "data": "ويستثنى ايضا من اصدار افادة اثبات الترشيح كل من الـمرشحين للامتحانات الرسمية الـمذكورة في الفقرة اعلاه الذين قبلت طلبات ترشيحهم اليها بالاستناد الى احكام النبذة «ب» للفقرة /5/ من الـمادة /20/ في الـمرسوم رقم 5697 تاريخ"
        },
        {
          "type": "text",
          "data": "15/6/2001"
        },
        {
          "type": "text",
          "data": "ما لـم يكن هذا القبول قد اعقب ترشيحا"
        },
        {
          "type": "text",
          "data": "للـمرشح من هذه الفئة للامتحانات الرسمية للشهادة الـمتوسطة في العام 2022 كتلـميذ في الصف الاساسي التاسع ورد اسمه مبررا في لائحة باسماء تلامذة هذا الصف في العام الدراسي 2021 ــ 2022 مقدمة من مدرسة رسمية أو خاصة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقترن افادة اثبات الترشيح الصادرة عن الـمدير العام للتربية وفق ما هو مبين في الـمادة الثانية اعلاه بتوقيع رئيس دائرة الامتحانات الرسمية، ويعود لهذا الـمدير العام ان يفوض خطيا بهذا التوقيع الى رؤساء الـمناطق التربوية في حدود الاختصاص الوظيفي الـمكاني لكل منهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تنشئ افادة اثبات الترشيح الـمنصوص عليها في هذا الـمرسوم لحاملها الحق في الانتساب الى الصف الثانوي الاول، او الى ما يعادله في الـمناهج التعليمية الاجنبية الـمرخص بتدريسها في لبنان اذا كان قد حصل على اذن وفق الاصول لـمتابعة دراسة اي منها، او الى الصف الاول من الصفوف الدراسية لـمستوى البكالوريا الفنية في الـمدارس او في الـمعاهد الفنية التي تسدي التعليم الـمهني والتقني."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "بالإضافة الى الحق في متابعة الدراسة الأكاديمية أو الفنية اللاحقة للتعليم الأساسي في التعليم العام على النحو الـمبين في الـمادة الرابعة من هذا الـمرسوم، تُنشئ الإفادة الـمنصوص عليها \\في هذا الـمرسوم لحاملها الحقوق ذاتها التي يتمتع بها الحائز على الشهادة الـمتوسطة بموجب الانظمة التي تحدد هذه الحقوق، وذلك على اختلاف أوجهها وأنواعها الـمبينة في هذه الانظمة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تصرف للعاملين في الـمديرية العامة للتربية، ووفقا للقرار رقم 456/م/2023 الصادر في 13/3/2023 عن وزيري الـمالية والتربية والتعليم العالي، التعويضات التي استحقت لهم عن الاعمال الادارية الـمختلفة التي انجزوها لاجراء الامتحانات الرسمية للشهادة الـمتوسطة في العام 2023 ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم في الجريدة الرسمية، ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 1/8/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيـس مجلـس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالإمضاء: عباس الحلبي\nوزير الـمالية\nالامضاء: يوسف خليل"
}