{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328710",
  "title": "إبرام اتفاقية هبة مقدمة من قبل مرفق البيئة العالـمي لصالح وزارة البيئة عبر البنك الدولي للإنشاء والتعمير لتنفيذ مشروع «الحد من الـملوثات العضوية الثابتة غير الـمقصودة من خلال إدارة النفايات في اقتصاد دائري»",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11926",
    "date": " 18/08/2023",
    "oj_number": "35",
    "oj_publish_date": "24/08/2023",
    "oj_page": "3127-3130"
  },
  "preamble": "ان مجلس الوزراء،\nبناء على الدستور لاسيما الـمادة 62 منه،\nبناء على قانون الـمحاسبة العمومية وتعديلاته، لا سيما الـمادة 52 منه,\nبناء على الـمرسوم رقم 8376 تاريخ 2021/9/10 (تشكيل الحكومة)،\nبناء على الـمرسوم الاشتراعي رقم 77/64 تاريخ 1977/6/25 (اعفاء الهبات الـمقدمة للإدارات العامة والـمؤسسات العامة والبلديات بقصد الـمساعدة من جميع الرسوم)،\nبناء على القانون رقم 216 تاريخ 1993/4/2 (احداث وزارة البيئة) لاسيما الـمادة الأولى منه،\nبناء على القانون رقم 387 تاريخ 1994/11/4 الـمتعلق بالإجازة للحكومة إبرام معاهدة بازل بشأن التحكم في حركة النفايات الخطرة عبر الحدود والتخلص منها،\nبناء على القانون النافـذ حـكـمـا رقـم 10 تـاريــخ 2022/11/15 (قانون الـموازنة العامة لسنة 2022)،\nبناء على الـمرسوم رقم 4461 تاريخ 2000/12/15 وتعديلاته (قانون الجمارك)،\nبناء على القانون رقم 379 تاريخ 2001/12/14 وتعديلاته (الضريبة على القيمة الـمضافة)،\nبناء على القانون رقم 432 تاريخ 2002/7/29 الـمتعلق بالإجازة للحكومة الانضمام الى اتفاقية ستوكهولـم للـملوثات العضوية الثابتة،\nبناء على القانون رقم 690 تاريخ 2005/8/26 (تحديد مهام وزارة البيئة وتنظيمها) لا سيما البند 9 من الـمادة الثانية منه،\nبناء على قرار مجلـس الوزراء رقـم 52 تـاريـخ 2010/10/6 الـمتعلق بإعفاء الهبات الواردة بطريقة مباشرة أو غير مباشرة الى الإدارات العامة والـمؤسسات العامة والبلديات وتحديدا الـمعدات والآليات الـمستوردة من أصل الهبات الـمالية الـمقدمة من الرسوم،\nبناء على كتاب مـرفـق البـيـئـة العـالـمي تاريخ 2022/5/27 الـمتضمن الـموافقة على تمويل الـمشروع الكامل،\nبناء على اتفاقية الهبة الـموقعة بين وزارة البيئة والبنك الدولي بتاريخ 2022/12/20 والـمتعلقة بتنفيذ مشروع «الحد من الـملوثات العضوية الثابتة غير الـمقصودة من خلال إدارة النفايات في اقتصاد دائري» وجميع الـمستندات الـمتعلقة بها،\nبناء على اقتراح وزير البيئة ووزير الـمالية,\nوبعد موافقة مجلس الوزراء بتاريخ 31/7/2023,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أبرمت الاتفاقية الـمرفقة ربطا والـموقعة بين وزارة البيئة والبنك الدولي للإنشاء والتعمير بـتـاريـخ 2022/12/20 والـمتضمنة هبة بقيمة /8,858,447/ د.أ. (فقط ثمان مليون وثمنمئة وثمانية وخمسون ألفا وأربعمئة وسبعة وأربعون دولار أميركي) أي ما يوازي /13,354,108,852/ ل.ل. (فقط ثلاثة عشر مليارات وثلاثمئة وأربعة وخمسون مليونا ومئة وثمان ألف وثمنمئة واثـنان وخمسون ليرة لبنانية)، مقدمة من مرفق البيئة العالـمي عبر البنك الدولي للإنشاء والتعمير لتنفيذ مشروع «الحد من الـملوثات العضوية الثابتة غير الـمقصودة من خلال إدارة النفايات في اقتصاد دائري»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمتد فترة عمل الـمشروع على أربعة سنوات اعتبارا من تاريخ صدور مرسوم قبول الهبة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تقوم الجهة الـمانحة أي مرفق البيئة العالـمي بـتـحـويـل عـبـر البنك الدولي للإنـشاء والتعمير /8,858,447/ د.أ. (فقط ثمان مليون وثمنمئة وثمانية وخمسون ألفا وأربعمئة وسبعة وأربعون دولار أميركي) أي ما يوازي /13,354,108,852/ ل.ل. (فقط ثلاثة عشر مليارات وثلاثمئة وأربعة وخمسون مليونا ومئة وثمان ألف وثمنمئة واثـنان وخمسون ليرة لبنانية)، الى الحساب الـمفتوح في مصرف لبنان ضمن حسابات الخزينة اللبنانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقيد قيمة الهبة في قسم الواردات من الـموازنة العامة بحسب الـمبالغ النقدية التي ستحول في الى الحساب الـمفتوح في مصرف لبنان ضمن حسابات الخزينة اللبنانية والـمخصص لهذه الغاية وذلك خلال مدة تنفيذ الـمشروع وفقا لـما يلي:"
        },
        {
          "type": "text",
          "data": "الجزء الأول ــ الإيرادات والحاصلات الأخرى"
        },
        {
          "type": "text",
          "data": "الباب الثاني ــ الإيرادات غير الضريبية"
        },
        {
          "type": "text",
          "data": "الفصل 29 ــ الإيرادات غير الضريبية الـمختلفة"
        },
        {
          "type": "text",
          "data": "البند 295 ــ الهبات الجارية الخارجية"
        },
        {
          "type": "text",
          "data": "الفقرة 29502 ــ هبات جارية من منظمات دولية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تفتح وزارة الـمالية خلال مدة تنفيذ الـمشروع الاعتمادات الإضافية اللازمة للهبة مرة واحدة أو تباعا في موازنة السنة الـمالية الجارية و/أو في موازنات السنوات الـمالية اللاحقة، وذلك عند كل عملية تحويل للـمبالغ النقدية خلال السنة الـمالية من الجهة الـمانحة الى الحساب الـمفتوح في مصرف لبنان ضمن حسابات الخزينة اللبنانية والـمخصص لهذه الغاية على ألا تتعدى السقوف الـمدرجة أدناه ضمن التنسيب التالي:"
        },
        {
          "type": "text",
          "data": "الجزء 1 ـ الجزء الاول"
        },
        {
          "type": "text",
          "data": "الباب 21 ـ وزارة البيئة"
        },
        {
          "type": "text",
          "data": "الفصل 1 ـ الـمديرية العامة للبيئة"
        },
        {
          "type": "text",
          "data": "الوظيفة 551 ـ إدارة وتشغيل مؤسسات البحوث العامة"
        },
        {
          "type": "text",
          "data": "البند 14 ـ التحويلات"
        },
        {
          "type": "text",
          "data": "الفقرة 1 ـ الـمساهمات داخل القطاع العام"
        },
        {
          "type": "text",
          "data": "النبذة 3 ـ مساهمة إجمالية للنفقات التشغيلية"
        },
        {
          "type": "text",
          "data": "(مساهمة مالية لوحدة إدارة مشروع «الحد من الـملوثات العضوية الثابتة غير الـمقصودة من خلال إدارة النفايات في اقتصاد دائري»)"
        },
        {
          "type": "text",
          "data": "الـمجموع العام: فقط /13,354,108,852/ ليرة لبنانية أي ما يوازي /8,858,447/ دولار أميركي (ثلاثة عشر مليارات وثلاثمئة وأربعة وخمسون مليونا ومئة وثمان ألف وثمنمئة واثـنان وخمسون ليرة لبنانية)،"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "إذا نتج عن تحويل أموال الهبة من العملة الأجنبية الى العملة اللبنانية فروقات صرف ايجابية أو سلبية تقيد هذه الفروقات لصالح إيرادات الـمشروع أو على حساب نفقاته."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجب ألا يتجاوز مجموع الاعتمادات التي ستفتح من قبل وزارة الـمالية للهبة النقدية والـمبينة في الـمادة الخامسة في أي حال من الأحوال القيمة الإجمالية الـمحولة كحد أقصى من أصل الهبة الى الحساب الـمفتوح في مصرف لبنان ضمن حسابات الخزينة اللبنانية والـمذكورة في الـمادة الثالثة من هذا الـمرسوم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة البيئة أن تدفع للعاملين لديها من موظفين ومتعاقدين وأجراء، عن الأعمال التي يقومون بها لصالح الـمشروع، من الأموال الـمقدمة ضمن الهبة، على أن يكون قد سبق وكلفوا وفقا للأصول للقيام بهذه الأعمال، وذلك ضمن الأسس والـمعايير التالية مجتمعة:"
        },
        {
          "type": "text",
          "data": "أ. أن يكون العمل عارضا مؤقتا، لا يتصف بالاستمرار الـمنظم."
        },
        {
          "type": "text",
          "data": "ب. ألا يوجب التقيد بدوام معين لجهة مدته أو بدايته ونهايته على أن يكون في مطلق الأحوال خارج أوقات الدوام الرسمي."
        },
        {
          "type": "text",
          "data": "ت. ألا يتقاضى عنه راتبا أو أجرا دوريا."
        },
        {
          "type": "text",
          "data": "ث. أن يكون الأجر على أساس العمل الـمطلوب أو الخدمة الـمؤدة، وليس على أساس مخصصات دورية ثابتة تدفع سواء قام صاحب العلاقة بالعمل أو غاب عنه غيابا مشروعا."
        },
        {
          "type": "text",
          "data": "ج. ألا يخضع لرابطة تسلسلية نظامية، تحت إشراف ورقابة مباشرة من قبل إدارة تلك الـمشاريع."
        },
        {
          "type": "text",
          "data": "ح. ألا تكون لهذه الـمشاريع علاقة بعمل الـموظف الأساسي أو أنها تخضع لرقابته أو رقابة الادارة التي يعمل لديها."
        },
        {
          "type": "text",
          "data": "خ. ألا تكون موازنة تلك الـمشاريع جزءا من القروض الدولية التي تمنح للدولة اللبنانية، والتي يقتضي في النهاية تسديدها من خزينة الدولة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحق لوزارة البيئة توقيع اتفاقية التنفيذ مع مكتب الأمم الـمتحدة لخدمات الـمشاريع UNOPS استنادا الى الفقرة 2a"
        },
        {
          "type": "text",
          "data": "من الـملحق الثاني لاتفاقية الهبة الـمذكورة في الـمادة الأولى من هذا الـمرسوم والتي نصت على أن توقع الدولة اللبنانية، ممثلة بوزارة البيئة، اتفاقية تنفيذ مع وكالة من وكالات الأمم الـمتحدة بعد موافقة البنك الدولي الـمسبقة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18/8/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيـس مجلـس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nوزير البيئة\nالإمضاء: ناصر ياسين\nوزير الـمالية\nالإمضاء: يوسف خليل"
}