{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=327677",
  "title": "توزيع عائدات الصندوق البلدي الـمستقل عن عام 2021",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11937",
    "date": " 21/08/2023",
    "oj_number": "35",
    "oj_publish_date": "24/08/2023",
    "oj_page": "3061-3111"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لاسيما الـمادة 62 منه،\nبناء على الـمرسوم الاشتراعي رقـم 118 تـاريـخ 30/06/1977 (قانون البلديات) وتعديلاته،\nبناء على الـمرسوم رقم 1917 تاريخ 06/04/1979 (تحديد اصول وقواعد توزيع اموال الصندوق البلدي الـمستـقل) وتعديلاته،\nبناء على الـمرسوم الاشتراعي رقـم 50 تــاريــخ 05/08/1967 وتعديلاته (نظام وتـنظيم الدفاع الـمدني)،\nبناء على القانون رقم 326 تاريخ 28/06/2001 (قانون الـموازنة العامة والـموازنات الـملحقة للعام 2001)،\nبناء على اقتراح وزيري الداخلية والبلديات والـمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 17/8/2023,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "توزع عائدات الصندوق البلدي الـمسـتـقـل الـمخصصة لـلـتـوزيـع عـن عـام 2021 ومـقـدارهــا /638.000.000.000/ل.ل. (ستمائة وثمانية وثلاثون مليار ليرة لبنانية)، وفقا لـما يلي:"
        },
        {
          "type": "text",
          "data": "اولاً:"
        },
        {
          "type": "text",
          "data": "12"
        },
        {
          "type": "text",
          "data": "% (اثـنـتا عشرة بالـمئة) من قيمة العائدات الـمعدة للتوزيع، تخصص لإتحادات البلديات، والتي يبلغ مجموعها /76.560.000.000/ل.ل. (ستة وسبعون مليارا وخمسمائة وستون مليون ليرة لبنانية)، توزع وفقاً للتالي:"
        },
        {
          "type": "text",
          "data": "أ ــ 60% (ستون بالـمئة)، بـحـيـث يـبـلـغ مـجـمـوعها /45.936.000.000/ل.ل (خمسة وأربعون ملياراً وتسعمائة وستة وثلاثون مليون ليرة لبنانية)، تـوزع عـلـى أسـاس عدد السكان الـمسجلين في نطاق بلديات الإتحاد."
        },
        {
          "type": "text",
          "data": "ب ــ 40% (اربعون بالـمئة)، بحيـث يـبـلغ مجموعها /30.624.000.000/ل.ل. (ثلاثون ملياراً وستمائة وأربعة وعشـرون مليون ليرة لبنانية)، تـوزع عـلـى جـمـيـع الإتـحـادات بـصـورة نـسـبـــيـة عـلـى أساس عدد البلديات التـي يـتـألـف مـنـهـا كل إتحاد لكل قضاء، وتخصص لـمشاريع التـنمية ونفقات الدروس في هذه الإتحادات."
        },
        {
          "type": "text",
          "data": "ثانياً:"
        },
        {
          "type": "text",
          "data": "88"
        },
        {
          "type": "text",
          "data": "% (ثمانية وثمانون بالـمئة) من قيمة العائدات الـمعدة للتوزيع، تخصص للبلديات، والتي يبلغ مـجـمـوعـهـا /561.440.000.000/ل.ل. (خمسمائة وواحد وستون مليارا وأربعمائة وأربعون مليون ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتم إقتطاع نسبة 5% (خمسة بالـماية) من قيمة العائدات الـمخصصة للبلديات، أي ما مجموعه /28.072.000.000/ل.ل. (ثمانية وعشرون ملياراً وإثـنان وسبعون مليون ليرة لبنانية)، والـمتأتي من حاصل (561.440.000.000 (ضرب) 5% = /28.072.000.000"
        },
        {
          "type": "text",
          "data": "/ل.ل(، وذلك قبل توزيع العائدات على البلديات، وينقل هذا الـمبلغ لحساب الصندوق الـمستـقل للدفاع الـمدني الـمفتوح في قيود مديرية الخزينة والدين العام، تطبـيقاً لاحكام الـمادة 30 ــ الفـقـرة 3 مـن الـمرسوم الاشـتـراعـي رقم 50 تاريخ 05/08/1967 (تـنظيم الدفاع الـمدني)، وذلك فور صدور هذا الـمرسوم، وعلى أن يصرف وفق الأصول الـمتبعة لدى الـمديرية العامة للدفاع الـمدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم توزيع العائدات الـمتبقية من حصة البلديات بعد اقتطاع النسبة الـمحددة في الـمادة الثانية أعلاه، أي ما مجموعه /533.368.000.000/ل.ل. (خمسمائة وثلاثة وثلاثون مليارا وثلاثمائة وثمانية وستون مليون ليرة لبنانية)، والـمتأتي من حاصل (561.440.000.000 ــ 28.072.000.000 = 533.368.000.000 ل.ل.(، على البلديات وفقاً للاسس التالية:"
        },
        {
          "type": "text",
          "data": "اولاً:"
        },
        {
          "type": "text",
          "data": "90"
        },
        {
          "type": "text",
          "data": "% (تسعون بالـمئة)، أي ما قيمته /480.031.200.000/ل.ل. (اربعمائة وثمانون ملياراً وواحد وثلاثون مليونا ومائـتا ألف ليرة لبنانية)، من قيمة العائدات الـمعدة للتوزيع، توزع على أساس عدد السكان الـمقيدين في سجلات الأحوال الشخصية وعلى أساس الحاصل الفعلي للرسوم الـمباشرة لكل بلدية وذلك وفقاً للتالي:"
        },
        {
          "type": "text",
          "data": "أ ــ 78% (ثمانية وسبعون بالـمئة)، والتي يبلغ مجموعها /374.424.336.000/ل.ل. (ثلاثمائة وأربعة وسـبـعـون مـلـيـاراً وأربـعـمـائـة وأربـعـة وعـشـرون مـلـيـونـاً وثـلاثـمـائـة وسـتـة وثـلاثـون ألـف ليرة لبنانية)، تـوزع عـلـى البـلـديـات بصورة نسبـية على أساس عدد السكان الـمقيدين في سجلات الأحوال الشخصية لكل بلدية."
        },
        {
          "type": "text",
          "data": "ب ــ 22% (اثنان وعشرون بالـمئة)، أي مـا قـيـمـتــه /105.606.864.000/ل.ل. (مائة وخمسة مليارات وستمائة وستة ملايين وثمانماية وأربعة وستون ألف ليرة لبنانية)، توزع على أساس الحاصل الفعلي لرسومها الـمباشرة خلال السنـتين السابقـتين لسنة التوزيع."
        },
        {
          "type": "text",
          "data": "ثانياً:"
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "% )عشرة بالـمئة)، أي ما قيمته /53.336.800.000/ل.ل. (ثلاثة وخمسون ملياراً وثلاثمائة وستة وثلاثون مليوناً وثمانمائة ألف ليرة لبنانية)، توزع بالتساوي على كافة البلديات التي يساوي أو يقل عدد سكانها الـمقيدين في سجلات الأحوال الشخصية عن /4000/ نسمة ولا تزيد نسبة رسومها الـمباشرة الـمجباة خلال السنتين السابقتين لسنة التوزيع عن /1.000.000.000/ل.ل. وفي جميع الأقضية على أن تخصص هذه الأموال لتمويل مشاريع التـنمية في هذه البلديات ولإنعاش الـمناطق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع رصيد حصة البلديات وفقاً لـما ورد في البند اولاً من الـمادة الثالثة اعلاه والبالغ مقداره /480.031.200.000/ل.ل. (اربعمائة وثمانون ملياراً وواحد وثلاثون مليوناً ومائـتا ألف ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع الرصيد المخصص لمشاريع التنمية في البلديات ولانعاش المناطق وفقا لما ورد في البند ثانيا من المادة الثالثة اعلاه، والبالغ /53,336,800,000/ ل.ل. (ثلاثة وخمسون مليارا وثلاثمائة وستة وثلاثون مليونا وثمانمائة الف ليرة لبنانية)، بحيث يتم تزيع مبلغ /77,410,000/ ل.ل. (سبعة وسبعون مليونا واربعمائة عشرة الاف ليرة لبنانية) لكل من البلديات التالية:"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة \"أ\" من البند اولا من المادة الاولى اعلاه، والبالغ مقدارها /45,936,000,000/ ل.ل. (خمسة واربعون مليارا وتسعمائة وستة وثلاثون مليون ليرة لبنانية)، على النحو التالي:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة \"ب) من البند اولا من المادة الاولى اعلاه، والبالغ مقدارها /30,624,000,000/ ل.ل. (ثلاثون مليارا وثلاثمائة واربعة وعشرون مليون ليرة لبنانية)، المخصصة لمشاريع التنمية ونفقات الدرةس في الاتحادات على النحو التالي:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تحدد مشاريع التـنمية الـمشار إليها في الـمادة الثالثة ــ البند ثانياً والـمادة الأولى ــ البند أولاً ــ الفقرة «ب» من هذا الـمرسوم بالـمشاريع التي تعمل على إنماء البلدة أو إتحاد البلديات إجتماعياً وإقتصادياً وبـيئياً وسياحياً، على أن تراعى في تنفيذ تلك الـمشاريع أحكام قانون البلديات وقانون الـمحاسبة العمومية ومرسوم تحديد أصول الـمحاسبة في البلديات وإتحادات البلديات غير الخاضعة لقانون الـمحاسبة العمومية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "على كل البلديات الأعضاء في إتحادات البلديات التي يتوجب عليها مبالغ مالية لهذه الإتحادات، ان تـتقيد بأحكام الـمادة (13) من الـمرسوم رقم 1917 تاريخ 6/4/1979 (تحديد أصول وقواعد توزيع أموال الصندوق البلدي الـمستـقل)، وأن تسدد ما يتوجب عليها لصناديق هذه الإتحادات، على أن تـتـقدم بإفادة من رئيس الإتحاد، تـثبت هذا التسديد، وإلا اعتبرت ممتنعة عن الدفع، وحق لوزير الداخلية والبلديات ان يقتطع الحصة الـمتوجبة عليها للإتحاد من الـمبالغ العائدة لها بموجب هذا الـمرسوم، ويدفعها مباشرة الى صندوق الإتحاد التي هي عضو فيه."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21/8/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيـس مجلـس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالإمـضاء: بسام مولوي\nوزير الـمالية\nالإمضاء: يوسف خليل"
}