{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329805",
  "title": "الاعتراف ببرنامج الإجازة الجامعية في «اللغة الإنكليزية وآدابها» في كلية الآداب والعلوم في الجامعة الدولية في بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1194",
    "date": " 28/12/2023",
    "oj_number": "5",
    "oj_publish_date": "01/02/2024",
    "oj_page": "293-295"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون رقم 285 تاريخ 30/4/2014 (الأحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص)،\nبناء على الـمرسوم رقم 2176 تاريخ 12/1/2018 (الآليات الخاصة بالترخيص وبمنح الإذن بمباشرة التدريس والاعتراف وتجديد الاعتراف بالشهادات في مؤسسات التعليم العالي الخاص)،\nبناء على الـمرسوم رقم 9595 تاريخ 21/12/2012 (الترخيص بإنشاء الجامعة الدولية في بيروت)،\nبناء على القرار رقــــــم 663/م/2016 تـــاريـــخ 8/9/2016 (الترخيص بمباشرة التدريس للجامعة الدولية في بيروت)،\nبناء على توصية اللجنة الفنية الأكاديمية في الجلسة رقم 20/2023 تاريخ 15/9/2023، الـمسندة الى تقارير اللجنة الـمتخصصة تاريخ 9/5/2022،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر شهادة الإجازة في «اللغة الإنكليزية وآدابها» التي تمنحها كلية الآداب والعلوم في الجامعة الدولية في بيروت شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا ومعادلة للإجازة الجامعية (بكالوريوس) في «اللغة الإنكليزية وآدابها»، وفق الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "1. أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا،"
        },
        {
          "type": "text",
          "data": "2. أن لا تقل الـمدة الـمطلوبة لنيلها عن ثلاث سنوات جامعية، أو ما يوازيها من الفصول الدراسية، على أن لا تقل مدة الدراسة في هذه الحالة عن سنتين ونصف دراسية، فضلا عن مجموع الأرصدة الـمطلوبة لنيلها،"
        },
        {
          "type": "text",
          "data": "3. أن لا يقل عدد أرصدتها عن تسعة وتسعون رصيدا نصف سنوي، وفق نظام الأرصدة الأميركي الـمعتمد في الجامعة،"
        },
        {
          "type": "text",
          "data": "4. أن يتضمن منهاج الشهادة:"
        },
        {
          "type": "text",
          "data": "ــ /9/ أرصدة اختيارية في مواد عامة ضمن متطلبات الجامعة،"
        },
        {
          "type": "text",
          "data": "ــ /15/ رصيدا إلزاميا في مواد عامة ضمن متطلبات الجامعة،"
        },
        {
          "type": "text",
          "data": "ــ /57/ رصيدا إلزاميا في مواد في الاختصاص،"
        },
        {
          "type": "text",
          "data": "ــ /18/ رصيدا اختياريا في مواد في الاختصاص،"
        },
        {
          "type": "text",
          "data": "وأن تكون مطابقة لـمحتوى الـمنهاج ومقتضياته الذي أودع حسب الأصول لدى أمانة سر اللجنة الفنية الأكاديمية، والـمسجل لدى الـمديرية العامة للتعليم العالي تحت الرقم 1989/2018 تاريخ 13/11/2018، وفق الجدول رقم 1 الـمرفق ربطا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يسري هذا القرار على الطلاب الواردة أسماؤهم في اللائحة الـمقفلة (الجدولين 2 و3) الذين انتسبوا الى البرنامج في الاختصاص الـمذكور ابتداء من العام الجامعي 2016ــ2017 وحتى العام الجامعي 2023ــ2024 ضمنا، على أن يعتمد للاعتراف بشهاداتهم الـمنهاج الـمدرج في الجدول الـمرفق رقم 1"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يصدر قرار الاعتراف الخاص بالطلاب الـمنتسبين الى السنة الأولى من هذا البرنامج في الاختصاص الـمذكور، اعتبارا من العام الجامعي 2024ــ2025، بعد أخد الجامعة بتوصيات اللجنة الـمتخصصة بالبرامج واللجنة الفنية الأكاديمية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتعين على الطلاب الواردة أسماؤهم في الجدول رقم 3 الـمرفق ربطاً إنجاز متطلبات البرنامج في الاختصاص الـمذكور خلال العامين الجامعيين 2023ــ2024 و2024ــ2025 حصرا، تحت طائلة عدم جواز متابعتهم له."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "استنادا الى الـمادة 49 من القانون رقم 285/2014، يخضع أي تعديل متعلق بالتنظيم الأكاديمي للبرامج، لا سيما ما يختص بتنظيم الـمنهاج الـمبين في الجدول الـمرفق رقم 1، الى تقييم الـمدير العام للتعليم العالي، الذي له أن يقرّ التعديل الـمقترح في حال اعتباره غير أساسي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28/12/2023\nوزير التربية والتعليم العالي\nعباس الحلبي"
}