{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=327710",
  "title": "تجديد رخصة إستيراد أسلحة وذخائر ومعدات حربية لصالح القوى الـمسلحة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11955",
    "date": " 21/08/2023",
    "oj_number": "36",
    "oj_publish_date": "31/08/2023",
    "oj_page": "3147-3148"
  },
  "preamble": "إن مجلس الوزراء,\nبناء على الدستور لا سيما الـمادة 62 منه,\nبناء على قانون الأسلحة والذخائر الصادر بالـمرسوم الإشتراعي رقم 137 تاريخ 12/6/1959، ولا سيما الـمادة الثالثة منه الـمعدلة بموجب القانون رقم 190 تاريخ 24/5/2000\n,\nبناء على الـمرسوم رقم 9384 تاريخ 3/6/2022 القاضي بتجديد رخصة شركة أبناء جوزف أبي سمعان التجارية ش.م.ل لإستيراد الأسلحة والذخائر والـمعدات الحربية، من الفئات الأربع الأولى، لصالح القوى الـمسلحة اللبنانية\n.\nبناء على الإستدعاء الـمقدم من شركة أبناء جوزف أبي سمعان التجارية ش.م.ل، الـمسجل في قلـم الـمديرية الإدارية الـمشتركة تحت الرقم 18319 تاريخ\n6/12/2022\n، والـمتعلق بطلب تجديد رخصتها لإستيراد الأسلحة والذخائر والـمعدات الحربية، من الفئات الأربع الأولى، لصالح القوى الـمسلحة اللبنانية، للعام\n2023\n,\nبناء على إقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني\n.\nوبعد موافقة مجلس الوزراء بتاريخ 17/8/2023,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يجدد العمل بالرخصة الـممنوحة لشركة أبناء جوزف أبي سمعان التجارية ش.م.ل، (الكائنة في جونية ــ الأوتوستراد ــ قضاء كسروان) لتعاطي إستيراد الأسلحة والذخائر والـمعدات الحربية، من الفئات الأربع الأولى، للعام 2023، شرط أن يتم إستيرادها لصالح القوى الـمسلحة اللبنانية (جيش ــ أمن داخلي ــ أمن عام ــ أمن دولة ــ جمارك"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "دون غيرها، وأن يجري تسليمها مباشرة إلى تلك القوى على الـموانئ البحرية أو الـمطار أو الحدود البرية، قبل إدخالها إلى الأراضي اللبنانية، ودون إيداعها أية مخازن خاصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الشركة الـمرخص لها التقيد بالقوانين والأنظمة الـمرعية الإجراء"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذه الرخصة لغاية"
        },
        {
          "type": "text",
          "data": "31/12/2023 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 21/8/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nوزير الدفاع الوطني\nالإمضاء: موريس سليم\nوزير الداخلية والبلديات\nالإمضـاء: بسام مولوي"
}