{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328747",
  "title": "اضافة مادة الى الـمرسوم رقم 11227 تاريخ 2023/4/18 تتعلق باستفادة الاساتذة الـمعينين في الـملاك التعليمي للجامعة اللبنانية، والـمتعاقدين الـمتفرغين للتدريس فيها، وافراد الهيئة التعليمية في الـملاكات التعليمية الرسمية في الـمديرية العامة للتربية والـمديرية العامة للتعليم الـمهني والتقني من التعويض الـمؤقت عن أشهر السنة كافة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11984",
    "date": " 24/08/2023",
    "oj_number": "36",
    "oj_publish_date": "31/08/2023",
    "oj_page": "3159-3161"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما الـمادة 62 منه،\nبناء على الـمرسوم رقم 11227 تاريخ 2023/4/18 (اعطاء تعويض مؤقت لجميع العاملين في القطاع العام، والـمتقاعدين الذين يستفيدون\nمن معاش تقاعدي\n(\n،\nبناء على قرار مجلس الوزراء رقــم 3 تــاريــخ 2023/6/2\n1\n(الـموافقة على طلب وزارة التربية والتعليم العالـي لجهة اضافة مادة الى الـمرسوم رقم 11227 تاريخ 2023/4/18 تأخذ بعين الاعتبار في ما يتعلق بموجب الحضور، القوانين والانظمة الخاصة التي تخضع لها افراد الهيئة التعليمية في الـملاكات التعليمية الرسمية والاساتذة في الـملاك التعليمي\nللجامعة اللبنانية\n...(\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجـلس شورى الدولة (الرأي رقم 2023 -- 2022/192\n) تاريخ 2023/8/8\n,\nوبعد موافقة مجلس الوزراء في جلسته الـمنعقدة بتاريخ 21/6/2023\n,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا الـمرسوم في الجريدة الرسمية، ويعتبر جزءا لا يتجزأ من الـمرسوم رقم 11227 تاريخ 2023/4/18، ويعمل به من تاريخ نشر هذا الاخير.",
      "content": [
        {
          "type": "text",
          "data": "تضاف الى الـمرسوم رقم 11227 تاريخ 2023/4/18 مادة تكون ما قبل الاخيرة فيه، وتنص على ما يلي: «يستفيد الاساتذة الـمعينون في الـملاك التعليمي للجامعة اللبنانية، والـمتعاقدون الـمتفرغون للتدريس فيها، وافراد الهيئة التعليمية في الـملاكات التعليمية الرسمية في الـمديرية العامة للتربية والـمديرية العامة للتعليم الـمهني والتقني من التعويض الـمؤقت الـمنصوص عليه في الـمادة الاولى من الـمرسوم رقم 11227 تاريخ 2023/4/18 عن اشهر السنة كافة بما فيها تلك التي تكون ضمن العطلة الصيفية الـمدرسية أو الجامعية، او ضمن السنة السابعة للاستاذ في الجامعة اللبنانية او الـمتعاقد الـمتفرغ للتدريس فيها التي يكون خلالها معفيا قانونا من موجب الحضور الى هذه الجامعة واعطاء الـمحاضرات فيها، ولا يسقط حق اي ممن سبقت الاشارة اليهم في هذه الـمادة من الاستفادة الـمنصوص عليها فيها الا اذا تخطى غيابه غير الـمبرر خلال اي من اشهر التدريس ثلث عدد ايام الدوام الرسمي الـمطلوب ابانه"
        },
        {
          "type": "text",
          "data": "»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم في الجريدة الرسمية، ويعتبر جزءا لا يتجزأ من الـمرسوم رقم 11227 تاريخ 2023/4/18، ويعمل به من تاريخ نشر هذا الاخير"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 24/8/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالإمضاء: عباس الحلبي\nوزير الـمالية\nالإمضاء: يوسف خليل"
}