{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328980",
  "title": "تأسيس جمعية بإسم: «جمعية قوايا مع بعض» مركزها: بسوس ـ قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1199",
    "date": " 25/09/2023",
    "oj_number": "42",
    "oj_publish_date": "12/10/2023",
    "oj_page": "3492"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n«جمعية قوايا مع بعض» والـمسجل لدى الـمـديـريـة الإداريـة الـمشتركة برقم 2913 تاريخ 22/2/2022\n,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية قوايا مع بعض»"
        },
        {
          "type": "text",
          "data": "مركزها: بسوس ــ الشارع العام ــ العقار رقم 1717 ــ القسم رقم 18 ــ ملك مارون سركيس ابي خليل ــ الطابق الارضي ــ قضاء عاليه."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ توثيق عرى الألفة والتعاضد والتنسيق والتنظيم والتوعية والإهتمام بكافة الشؤون والنشاطات والحاجات الإجتماعية، والتربوية والصحية والإنمائية والثقافية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ تنظيم الـمعارض والندوات."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ تقديم وتوزيع الـمساعدات الإجتماعية والتربوية والصحية بالتعاون مع الـمؤسسات الأخرى."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "نقولا جرجي الهبر"
        },
        {
          "type": "text",
          "data": "داني ريمون ضاهر"
        },
        {
          "type": "text",
          "data": "مارون سركيس ابي خليل"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد داني ريمون ضاهر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 أيلول 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}