{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328982",
  "title": "تأسيس جمعية بإسم: «إيتاء» مركزها: النخلة ـ قضاء الكورة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1200",
    "date": " 25/09/2023",
    "oj_number": "42",
    "oj_publish_date": "12/10/2023",
    "oj_page": "3493"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n«إيتاء» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 17249 تاريخ 3/12/2021,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي\n:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«إيتاء»"
        },
        {
          "type": "text",
          "data": "مركزها: النخلة ــ حي العقبة ــ العقار رقم 603 ــ ملك زكي الايوبي ــ الطابق الارضي ــ قضاء الكورة."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ السعي لإيجاد السبل الكفيلة لرفع الـمستوى الثقافي والإجتماعي والتربوي والبيئي وذلك بنشر الوعي الإجتماعي والثقافي والأخلاقي، والعمل على بناء الـمراكز الصحية والـمستوصفات والـمستشفيات وتقديم الادوية الـمزمنة للـمحتاجين، وإقامة الدورات التعليمية والتثقيفية وتنظيم الندوات والـمحاضرات."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ العمل على تقوية العلاقات الاجتماعية والعلاقة بين أفراد الـمجتمع وحثهم على التعاون والتكافل فيما بينهم مع تأمين طرق عملية لتسهيل ذلك وإدارته وتنظيمه."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ ترسيخ الـمبادئ الإنسانية الراقية بهدف القضاء على حالات التخلف والجهل من أجل بناء مجتمع متكامل يسعى الى التقدم والحضارة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ رفع الـمستوى الصحي والاهتمام بكبار السن من خلال إقامة دور للعجزة وحضانة ومياتم وإدارتها والـمراكز الإجتماعية والتعليمية من مدارس ومعاهد ومشاغل والأندية والـمكتبات العامة وإدارتها وإقامة الندوات الثقافية لنشر الوعي الثقافي."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ اعداد الدراسات الاجتماعية والثقافية والإحصائيات لـمعرفة متطلبات الـمجتمع الـمدني ومحاولة الاستفادة من قدرات اصحاب الخبرة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "عبد الله زكي الايوبي"
        },
        {
          "type": "text",
          "data": "حسان جهاد الايوبي"
        },
        {
          "type": "text",
          "data": "بسام زكي الايوبي"
        },
        {
          "type": "text",
          "data": "د. مصطفى محمد اسماعيل الايوبي"
        },
        {
          "type": "text",
          "data": "خالد سليمان الايوبي"
        },
        {
          "type": "text",
          "data": "حسانه زكي الايوبي"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الأستاذ عبد الله زكي الأيوبي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 25 أيلول 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}