{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329024",
  "title": "تأسيس جمعية بإسم: «جمعية قلب أبيض» \"(White Heart (WH\" مركزها: مجدلبعنا ـ قضاء عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1217",
    "date": " 28/09/2023",
    "oj_number": "43",
    "oj_publish_date": "19/10/2023",
    "oj_page": "3577-3578"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية قلب أبيض» \"(\nWhite Heart (WH\n) والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 11799 تاريخ 2/8/2022،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية قلب أبيض» \"("
        },
        {
          "type": "text",
          "data": "White Heart (WH"
        },
        {
          "type": "text",
          "data": "مركزها: مجدلبعنا ــ العقار رقم 3190 ــ القسم رقم 13 ــ بلوك"
        },
        {
          "type": "text",
          "data": "C"
        },
        {
          "type": "text",
          "data": "ــ ملك الدكتور مأمون داود أمان الدين."
        },
        {
          "type": "text",
          "data": "غايتها: «قلب أبيض» هي جمعية لبنانية غير سياسية لا تتوخى الربح، تسعى في رؤيتها وأهدافها العامة الى تفعيل دور الـمرأة في التنمية البشرية في كافة الـمجالات الإجتماعية والإنتاجية والإقتصادية، وتمكينها لتحقيق ذاتها تجاوباً مع الدور الـمقدر لها في الحياة، ومن أهدافها:"
        },
        {
          "type": "text",
          "data": "ــ نشر ثقافة أهمية دور الـمرأة في التنمية البشرية وتأهيلها للقيادة الرشيدة."
        },
        {
          "type": "text",
          "data": "ــ تنمية ثقافة تمكين الـمرأة ونشرها، والتعاون بين فئات الـمجتمع من خلال الـمحاضرات، الإجتماعات، الـمؤتمرات، الندوات والإحتفاليات وورش العمل."
        },
        {
          "type": "text",
          "data": "ــ العناية بالأم والطفل على كل الأصعدة وبكل الوسائل والـمصادر بأشكالها وأنواعها."
        },
        {
          "type": "text",
          "data": "ــ تمكين الـمرأة إقتصاديا وحرفيا وتشجيع العمل على تصنيع الـمنتجات البيتية والـمساعدة على تسويقها."
        },
        {
          "type": "text",
          "data": "ــ العمل على معالجة مشكلة التسول، والحد من إستغلال الـمرأة والطفل في مشاريع مشبوهة، وتشجيع إنشاء الـمؤسسات والحاضنات الإجتماعية لإطلاق الـمرأة مجددا في الـمجتمع ورعاية الأطفال الـمشردين."
        },
        {
          "type": "text",
          "data": "ــ تقديم الـمشورة للـمرأة لتكوين أسرة والـمساعدة على تجاوز الـمعوقات الناتجة عن الخلافات العائلية."
        },
        {
          "type": "text",
          "data": "ــ تشجيع الـمرأة على الإنخراط في الفنون كالـمسرح والـموسيقى والأدب والشعر ومساعدتها على نشر إبداعها، كمدخل لتجاوز فكرة الإنعزال الإجتماعي التي تفرضه بعض الـمجتمعات الـمحافظة بغير حق وخلافا لأحكام الدستور الـمتعلقة بالـمساواة بين اللبنانيين."
        },
        {
          "type": "text",
          "data": "ــ تشجيع القطاعات الوطنية الـمنتجة كافة بما يفسح في الـمجال لتأمين فرص عمل والتقليل من الإعتماد على الإستيراد."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "فاطمه محمد عساف"
        },
        {
          "type": "text",
          "data": "ناجي سلـمان شميط"
        },
        {
          "type": "text",
          "data": "عُلى صلاح غريزي"
        },
        {
          "type": "text",
          "data": "رولا سلـمان عز الدين"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد علي صلاح غريزي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 أيلول 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}