{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329088",
  "title": "الترخيص بإشغال قسم من الأملاك التابعة لـمصلحة سكك الحديد والنقل الـمشترك لإنشاء مقطع سطحي خاص فوق الخط الحديدي في منطقة الناعمة العقارية (محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12479",
    "date": " 02/11/2023",
    "oj_number": "46",
    "oj_publish_date": "09/11/2023",
    "oj_page": "3764-3771"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لاسيما أحكام الـمادة 62 منه،\nبناء على القرار رقم 144/\nS\nتاريخ 10/6/1925 وتعديلاته\n(الأملاك العمومية وأحكامها\n(\n،\nبناء على الـمرسوم رقم 11696 تاريخ 31/12/1962\nالـمتعلق\nبالأسس الواجب اعتمادها لإنشاء ممرات فوق الخطوط الحديدية،\nبناء على الاستدعاء الـمقدم من شركة هبة العقارية ش.م.ل. ملكة\nالعقارين 576 و611 من منطقة الناعمة العقارية والـمسجل لدى قلـم الـمصلحة\nتحت رقم 1671/2013 تاريخ 25/1/2014،\nبناء على العقد الـموقع بين مصلحة سكك الحديد والنقل الـمشترك\nوصاحب العلاقة،\nبناء على قرار مجلس ادارة مصلحة سكك الحديد والنقل الـمشترك\nالـمتخذ في جلسته الـمنعقدة بتاريخ 28/4/2014 القاضي بالـموافقة على إنشاء\nمقطع سطحي خاص عدد اثنان ضمن أملاك سكة الحديد في منطقة الناعمة العقارية،\nبناء على محضر لجنة تحديد بدلات إشغال الأملاك العمومية رقم\n/1/\nتاريخ 5/1/2018 الـمتضمن تخمين بدل الإشغال السنوي عن قسم من الأملاك\nالعمومية فوق الخط الحديدي بمساحة 446 متراً مربعاً،\nبناء على إقتراح وزير الأشغال العامة والنقل ووزير الـمالية،\nوبناء على موافقة مجلس الوزراء في جلسته الـمنعقدة بتاريخ 1/11/2023,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرخص لشركة هبة"
        },
        {
          "type": "text",
          "data": "العقارية مالكة العقارين رقم 567 و611 من منطقة الناعمة العقاريـة، بإشغال\nقسم من أملاك سكة الحديد لإنشاء مقطع سطحي خاص للسيارات عدد اثنان فوق الخط\nالحديدي بمساحة 446م2 عند النقطة الكيلومترية (127 + 515 و127 + 775"
        },
        {
          "type": "text",
          "data": ")\nمن خط الناقورة ــ بيروت لتأمين الـمرور الى العقارين الـمذكورين وذلك وفقاً\nللخريطة الـمرفقة والعقد الـموقع بين مصلحة سكك الحديد والنقل الـمشترك وشركة\nهبة العقارية، واللذين يعتبران جزءاً لا يتجزأ من هذا الـمرسوم\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أعطي هذا الترخيص لـمدة سنة يُجدد تلقائياً، كما يمكن مع ذلك إلغاؤه في حال مخالفة الـمرخص لها شروط الترخيص دون أن يحق"
        },
        {
          "type": "text",
          "data": "لها الـمطالبة بأي تعويض عن الإنشاءات الخاصة أو إعادة مصاريف أو عطل وضرر\nمهما كان نوعه أو سببه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتحمل الفريق الـمرخص له نفقة جميع الأضرار"
        },
        {
          "type": "text",
          "data": "والحوادث التي تنجم عن إستعمال الـمقطع الـمذكور بما فيها الأضرار التي تلحق\nبالأفراد والتعويض عنها دون الرجوع على الادارة بأي شيء منها، وعلى الـمرخص\nله أن يتخذ كافة الإجراءات لتلافي وقوع أي ضرر يلحق بالبيئة والسلامة العامة\nتحت طائلة الـمسؤولية وإعتبار الترخيص لاغياً، وعليه الـمحافظة على أي إنشاءات\nأو قساطل أو خطوط عائدة لـمشاريع الـمياه والكهرباء والـمجارير والهاتف والغاز\nفي القسم الـمرخص بإشغاله وصيانتها أثناء عملية التنفيذ"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الفريق الـمرخص له أن يدفع لخزينة"
        },
        {
          "type": "text",
          "data": "الدولة اللبنانية لقاء إشغال قسم من الأملاك العمومية فوق الخط الحديدي عائدات"
        },
        {
          "type": "text",
          "data": "سنوية قدرها /2.221.590.000/ل.ل. فقط ملياران ومايتان وواحد وعشرون مليون"
        },
        {
          "type": "text",
          "data": "وخمسماية وتسعون ألف ل.ل. وذلك سنداً لسعر الـمتر الـمربع الـمعتمد لتحديد"
        },
        {
          "type": "text",
          "data": "الرسم السنوي وفقاً لأحكام الـمرسوم رقم 11258/2023"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "كما على الفريق الـمرخص له دفع رسم سنوي لصندوق مصلحة سكك الحديد"
        },
        {
          "type": "text",
          "data": "والنقل الـمشترك عن النفقات التي تسببها صيانة الـمنشآت وفق ما تحدده ادارة\nالـمصلحة إضافة الى نفقات العقد كما يتوجب دفع رسم الطابع الـمالي الـمتوجب\nعلى رخصة إشغال أملاك عمومية، خلال خمسة عشر يوم عمل من تاريخ تبلغه مرسوم\nالترخيص عن العام الجاري وفق ما هو مبين في الـمادة الثانية عشرة من عقد\nالاتفاق الـموقع بين الطرفين. كما تدفع العائدات والرسوم السنوية الـمتوجبة\nفي السنين اللاحقة خلال الشهر الأول من كل سنة وذلك تحت طائلة إتخاذ الإجراءات\nاللازمة بحقه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "على الفريق الـمرخص له التقيد بشروط الإتفاق"
        },
        {
          "type": "text",
          "data": "الـمعقود بينه وبين مصلحة سكك الحديد والنقل الـمشترك، والذي يعتبر جزءاً\nلا يتجزأ من هذا الـمرسوم، وأن يدفع لصندوق مصلحة سكك الحديد والنقل الـمشترك\nقبل الـمباشرة بأي عمل، قيمة النفقات الـملحوظة في كشف الأكلاف الـمُحدد\nمن قبل مصلحة سكك الحديد والنقل الـمشترك وذلك لقاء مراجعة الخرائط التنفيذية\nوالإشراف على أعمال التنفيذ"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "حقوق الأفراد محفوظة وتبقى محفوظة حتماً، ولهم حق إثباتها عند الإقتضاء أمام السلطات القضائية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في حال إلغاء الترخيص، على الـمرخص له"
        },
        {
          "type": "text",
          "data": "أن يدفع الى مصلحة سكك الحديد والنقل الـمشترك نفقات إعادة الـمساحة الـمشغولة\nمن حرم خط سكك الحديد الى حالتها السابقة، ضمن الـمهلة التي تعطى له"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 2/11/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nوزير الأشغال العامة والنقل\nالإمضاء: علي حمية\nوزير الـمالية\nالإمضاء: يوسف خليل"
}