{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329565",
  "title": "نقل اجازة مدرسة الخيرية الاسلامية طبايا (قضاء صيدا) من اسم جمعية الـمقاصد الخيرية الاسلامية الى اسم جمعية التنمية والبناء ونقل مقر الـمدرسة الى منطقة الخيارة (قضاء البقاع الغربي)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12632",
    "date": " 05/12/2023",
    "oj_number": "51",
    "oj_publish_date": "14/12/2023",
    "oj_page": "4088-4089"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لاسيما الـمادة /62/ منه،\nبناء على الـمرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح الـمدارس الخاصة) وتعديلاته ولا سيما الـمرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (الـمتضمن إضافة فقرة الى الـمادة الأولى من القانون رقم /104/ تاريخ 6/11/1991 والتي تنص\n:\n)\nلا تفقد الـمدرسة الخاصة الـمجانية صفة الـمجانية نتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية)\nبناء على الـمرسوم رقم 1257 تاريخ 18/5/1959 (الـمتضمن الاجازة لجمعية الـمقاصد الخيرية الإسلامية بفتح مدرسة خاصة ابتدائية خارجية في طبايا (قضاء صيدا) باسم «مدرسة الخيرية الاسلامية طبايا),\nبناء على صك التنازل الـمنظم لدى كاتب العدل في بيروت الاستاذ طارق عماد الزهيري والـمسجل بالرقم 625/2021 تاريخ 15/3/2021 (الـمتضمن تنازل جمعية الـمقاصد الخيرية الاسلامية عن جميع حقوقها في اجازة الـمدرسة لصالح جمعية التنمية والبناء) ,\nبناء على رأي هيئة التشريع والإستشارات، الإستشارة رقم 562/إ/2022 تاريخ 3/8/2022 وموافقة الـمدير العام لوزارة العدل على نتيجتها رقم 586/2022 تاريخ 5/8/2022 (الـمتضمنة الإشارة إلى رأيها في الإستشارة رقم 558/إ/2022 لجهة عدم وجود ما يحول دون السير بمشروع مرسوم نقل اجازة مدرسة مجانية من اسم جمعية خيرية الى اسم جمعية خيرية أخرى اذا توفرت فيها الشروط القانونية اللازمة لحيازة هذا الترخيص وان تكون الرخصة غير منتهية الصلاحية) ,\nبناء على استدعاء رقم 3497/12 تاريخ\n10/5/2021\n(الـمتضمن طلب نقل اجازة الـمدرسة الـمذكورة الى اسم جمعية التنمية والبناء) ,\nبناء على إقتراح وزير التربية والتعليم العالي،\nوبعد موافقة مجلس الوزراء في جلسته رقم ...... الـمنعقدة بتاريخ 29/11/2023\n،\nيرسم ما يلي:",
  "articles": [
    {
      "number": "3 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "نقلت اجازة «الـمدرس ة الخيرية الاسلامية» الكائنة في طبايا (قضاء صيدا) من اسم لجنة تعليم ابناء الـمسلـمين في القرى التابعة لجمعية الـمقاصد الخيرية الإسلامية في بيروت الى اسم جمعية التنمية والبناء"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "لا يحق للـمدرسة الـمذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكماً اذا لـم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص الـمذكور ما لـم تجدد بمرسوم لـمرة واحدة فقط ولأسباب معللة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": []
    },
    {
      "number": "2",
      "content": []
    }
  ],
  "signature": "بيروت في 5/12/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالإمضاء: عباس الحلبي"
}