{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329493",
  "title": "نقل اجازة «مدرسة خليل شهاب الإبتدائية» الكائنة في بيروت من اسم جمعية الـمقاصد الخيرية الإسلامية الى اسم جمعية أزهر البقاع",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12711",
    "date": " 20/12/2023",
    "oj_number": "1",
    "oj_publish_date": "04/01/2024",
    "oj_page": "32-33"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما الـمادة 62 منه،\nبناء على الـمرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح الـمدارس الخاصة) وتعديلاته ولا سيما الـمرسوم 9408 تاريخ 15/10/1996.\nبناء على القانون رقم 233 تاريخ 9/6/2000 (الـمتضمن إضافة فقرة الى الـمادة الأولى من القانون رقم /104/ تاريخ 6/11/1991 والتي تنص:\n(لا تفقد الـمدرسة الخاصة الـمجانية صفة الـمجانية نتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية)\nبناء على الـمرسوم رقم 1273 تاريخ 18/5/1959 (الـمتضمن الاجازة لجمعية الـمقاصد الخيرية الاسلامية في بيروت بفتح مدرسة خاصة إبتدائية، خارجية مختلطة في شارع السادات (بيروت) باسم «مدرسة خليل شهاب»).\nبناء على صك التنازل الـمنظم لدى الكاتب العدل في عنجر الاستاذ عبد الرحمن بسج والـمسجل بالرقم 10110/2020 تاريخ 3/11/2020 (والـمتضمن تنازل جمعية الـمقاصد الخيرية الإسلامية في بيروت عن جميع حقوقها في اجازة الـمدرسة الـمذكورة لصالح جمعية أزهر البقاع).\nبناء على الإسـتـدعــاء رقــم 12277/12 تاريخ 30/10/2020 (الـمتضمن نقل اجازة الـمدرسة الـمذكورة الى اسم جمعية ازهر البقاع ونقل مقر الـمدرسة الـمذكورة الى العقار رقم /409/ من منطقة مجدل عنجر (قضاء زحلة) وتعيين السيد زياد محي الدين نجم مديراً لها).\nبناء على إقتراح وزير التربية والتعليم العالي،\nوبعد موافقة مجلس الوزراء بتاريخ 19/12/2023،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "نقلت اجـازة «مدرسة خليل شهاب» الكائنة في بيروت من اسم جمعية الـمقاصد الخيرية الإسلامية الى اسم جمعية أزهر البقاع واجيز نقل مقرها الى العقار رقم /409/ من منطقة مجدل عنجر (قضاء زحلة) وتعيين السيد زياد محي الدين نجم مديراً لها."
        },
        {
          "type": "text",
          "data": "لا يحق للـمدرسة الـمذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكماً اذا لـم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص الـمذكور ما لـم تجدد بمرسوم لـمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20/12/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالإمضاء: عباس الحلبي"
}