{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329481",
  "title": "إعطاء مكتب وزير الدولة لشؤون التنمية الادارية سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12774",
    "date": " 20/12/2023",
    "oj_number": "53",
    "oj_publish_date": "28/12/2023",
    "oj_page": "4219"
  },
  "preamble": "إن مجلس الوزراء,\nبناء على الدستور لا سيما الـمادة 62 منه،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على قانون الـمحاسبة العمومية (الصادر بالـمرسوم رقم 14969 تاريخ 30/12/1963) وتعديلاته لا سيما الـمادة 203 وما يليها،\nبناء على القانون النافذ حكماً رقم 10 تاريخ\n15/11/2022\n(قانون الـموازنة العامة لعام 2022)،\nبناء على اقتراح كل من وزير الـمالية ووزيرة الدولة لشؤون التنمية الإدارية وموافقتهما الـمعطاة في الاجتماع الوزاري التشاوري الـمنعقد لـمتابعة أوضاع العاملين في القطاع العام بتاريخ 5/12/2023،\nبناء على اقتراح رئيس مجلس الوزراء الـمبني على مقتضيات الـمصلحة العامة وتأميناً لحسن سير الـمرافق العامة،\nوبعد استشارة مجلس شورى الـدولـة (الرأي رقم 21/2023 ــ 2024 تاريخ 9/11/2023)،\nوبعد موافقة مجلس الوزراء بتاريخ 19/12/2023,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 يعمل بهذا الـمرسوم فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "أعـطـي مـكـتـب وزيـرة الدولـة لشـؤون التـنـمـيـة الإداريـة سـلـفـة خـزيـنــة بــقــيــمــة /15.000.000.000/ل.ل. (فقط خمسة عشر مليار ليرة لبنانية)."
        },
        {
          "type": "text",
          "data": "الغاية من السلفة: صيانة وتأمين آلات البصم الالكترونية لجميع الإدارات العامة التي لا تملك هذه الآلات من أجل إعتماد الجداول الناتجة عنها لإثبات حضور العاملين العموميين اليومي إلى مراكز عملهم عملاً بالقوانين والأنظمة الـمرعية الإجراء."
        },
        {
          "type": "text",
          "data": "طريقة تأدية السلفة: بأمر من محتسب الـمالية الـمركزي يحمل رقم وتاريخ هذا الـمرسوم."
        },
        {
          "type": "text",
          "data": "مدة استعمال السلفة: سنة اعتباراً من تاريخ صدور هذا الـمرسوم."
        },
        {
          "type": "text",
          "data": "مدة تسديد السلفة: مهلة أقصاها سنة من تاريخ صدور هذا الـمرسوم."
        },
        {
          "type": "text",
          "data": "كيفية تسديد السلفة: تسدد هذه السلفة باعتمادات تلحظ لهذه الغاية في موازنة الوزارة الـمعنية للعام 2024 والسنوات اللاحقة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مجرد استعمال الجهة الـمستلفة لأي جزء من السلفة إقراراً منها بالقدرة على التسديد وفق الأس الـمنصوص عليها في الـمادة الأولى من هذا الـمرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للجهة الـمستفيدة وعلى مسؤوليتها أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مدير الخزينة، مدير الصرفيات ومدير الـموازنة ومراقبة عقد النفقات في وزارة الـمالية وجهاز الـمحاسبة في مكتب وزيرة الدولة لشؤون التنمية الإدارية كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء دقائق تطبيق هذا الـمرسوم بقرارات تصدر عن رئيس مجلس الوزراء ووزير الـمالية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا الـمرسوم فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 20/12/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nوزير الـمالية\nالإمضاء: يوسف خليل"
}