{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329500",
  "title": "نقل اجازة «مدرسة الشمائل النموذجية» الكائنة في منطقة العمارة (قضاء عكار) من اسم جمعية جديدة القيطع الخيرية الى اسم جمعية الشمائل الخيرية الإسلامية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12777",
    "date": " 20/12/2023",
    "oj_number": "1",
    "oj_publish_date": "04/01/2024",
    "oj_page": "35"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لا سيما الـمادة /62/ منه،\nبناء على الـمرسوم رقم 1436 تاريخ 23/3/1950 (نظام فتح الـمدارس الخاصة) وتعديلاته ولا سيما الـمرسوم رقم 9408 تاريخ 15/10/1996،\nبناء على القانون رقم 233 تاريخ 9/6/2000 (الـمتضن إضافة فقرة الى الـمادة الأولى من القانون رقم /104/ تاريخ 6/11/1991 والتي تنص:\n(لا تفقد الـمدرسة الخاصة الـمجانية صفة الـمجانية نتيجة لعملية انتقال الاجازة في حال تم الانتقال الى جمعية خيرية)\nبناء على الـمرسوم رقم 11047 تاريخ 11/1/2014 (الـمتضمن الاجازة بنقل ملكية اجازة مدرسة الثقافة العاملية من اسم السيد سعد الين الحبال الى اسم جمعية جديدة القيطع الخيرية ونقل مقرها الى العقار رقم 50 من منطقة العمارة ــ محافظة عكار وتغيير تسميتها ليصبح «مدرسة الشمائل النموذجية»).\nبناء على التوكيل الخاص الـمنظم لدى الكاتب العدل في حلبا الاستاذ قاسم أحمد كاملة والـمسجل بالرقم 56372/2015 تاريخ 27/4/2015 (الـمتضمن توكيل رئيس جمعية جديدة القيطع السيد رضوان العجل السيد سالـم محمد الزعبي بالتنازل عن اجازة الـمدرسة الـمذكورة لصالح جمعية الشمائل الخيرية الإسلامية).\nبناء على الإستدعاء رقم 3893/12 تاريخ\n14/5/2018\nالـمقدم من جمعية الشمائل الخيرية الإجتماعية (الـمتضمن طلب نقل اجازة الـمدرسة الـمذكورة الى اسمها).\nبناء على إقتراح وزير التربية والتعليم العالي،\nوبعد موافقة مجلس الوزراء بتاريخ 19/12/2023،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "2 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "نقلت اجازة «مدرسة الشمائل النموذجية» الكائنة في منطقة العمارة (قضاء عكار) من أسم جمعية جديدة القيطع الخيرية الى اسم جمعية الشمائل الخيرية الإسلامية."
        },
        {
          "type": "text",
          "data": "لا يحق للـمدرسة الـمذكورة مباشرة التدريس قبل الحصول على ترخيص يعطى بقرار من وزير التربية والتعليم العالي، وتسقط الاجازة حكماً اذا لـم تستحصل صاحبتها خلال خمس سنوات من اعطائها على الترخيص الـمذكور ما لـم تجدد بمرسوم لـمرة واحدة فقط ولأسباب معللة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20/12/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالإمضاء: عباس الحلبي"
}