{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329488",
  "title": "إعطاء سلف خزينة للإدارات والـمؤسسات العامة والـمصالح الـمستقلة  من أجل تمكينها من تسديد فواتير الكهرباء عن الفترة الـممتدة من 1/11/2022 الى 30/6/2023",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "12816",
    "date": " 21/12/2023",
    "oj_number": "1",
    "oj_publish_date": "04/01/2024",
    "oj_page": "23-29"
  },
  "preamble": "إن مجلس الوزراء،\nبناء على الدستور لاسيما الـمادة 62 منه،\nبناء على قانون الـمحاسبة العمومية (الصادر بالـمرسوم رقم 14969 تاريخ 30/12/1963) وتعديلاته لاسيما الـمادة 203 وما يليها منه،\nبناء على القانون النافذ حكماً رقم 10 تاريخ\n15/10/2022\n(قانون الـموازنة لعام 2022)،\nبناء على اقتراح وزير الـمالية،\nوبعد موافقة مجلس الوزراء بتاريخ 19/12/2023،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تُعطى كل من الإدارات العامة، الـمؤسسات العامة، والـمصالح الـمستقلة . وكل جهة ورد اسمها في الجداول الـمرفقة بهذا الـمرسوم والتي تعتبر جزءاً لا يتجزأ منه، سلفة خزينة وفقاً للـمبلغ الـمحدد تجاهها في الجداول الـمذكورة أعلاه."
        },
        {
          "type": "text",
          "data": "الغاية من السلفة: تمكين الجهات الـمستلفة تسديد فواتير الكهرباء لـمؤسسة كهرباء لبنان وشركة كهرباء لبنان الشمالي الـمغفلة ــ قاديشا، عن الفترة الـممتدة من 1/11/2022 الى 30/6/2023 ."
        },
        {
          "type": "text",
          "data": "طريقة تأدية السلفة: بأمر من محتسب الـمالية الـمركزي يحمل رقم وتاريخ هذا الـمرسوم بناء على تعليمات وزير الـمالية على ألا تؤدى هذه السلف إلا بموجب الفواتير الصادرة عن مؤسسة كهرباء لبنان أو عن شركة كهرباء لبنان الشمالي الـمغفلة ــ القاديشا"
        },
        {
          "type": "text",
          "data": "مهلة تسديد السلفة: مهلة أقصاها سنة من تاريخ صدور هذا الـمرسوم."
        },
        {
          "type": "text",
          "data": "كيفية تسديد السلفة: تسـدد هذه السلفه إما نقداً أو باعتماد يُلحظ لهذه الغاية وفقاً للتنسيب العائد لكل جهة مستلفة في مشروع الـموازنة العامة للعام 2024 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتبر مجرد استعمال الجهة الـمستلفة للسلفة الـمعطاة لها إقراراً منها بالقدرة على التسديد وفق الأسس الـمنصوص عليها في الـمادة الأولى من هذا الـمرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز للجهة الـمستلفة وعلى مسؤوليتها أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على مدير الخزينة، مدير الصرفيات، مدير الـموازنة ومراقبة عقد النفقات في وزارة الـمالية، وكذلك الـمسؤول الـمالي في كل من الإدارات والـمؤسسات العامة التي أُعطيت السلف الـمذكورة في الجداول الـمرفقة بهذا الـمرسوم، كل في نطاق اختصاصـه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا الـمرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21/12/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nوزير الـمالية\nالإمضاء: يوسف خليل"
}