{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329241",
  "title": "تعديل القرار الأساسي رقم 13335 تاريخ 8/6/2021  (اجراءات استثنائية لتسديد تدريجي لودائع بالعملات الاجنبية،)",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "13592",
    "date": " 17/11/2023",
    "oj_number": "49",
    "oj_publish_date": "30/11/2023",
    "oj_page": "3980-3982"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف سيما الـمادتين 70 و174 منه،\nوبناء على أحكام القرار الأساسي رقم 13335 تاريخ 8/6/2021 وتعديلاته الـمتعلق باجراءات استثنائية لتسديد تدريجي لودائع بالعملات الاجنبية،\nوبناء على قرار الـمجلس الـمركزي لـمصرف لبنان الـمتخذ في جلسته الـمنعقدة بتاريخ 17/11/2023،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى القرار الأساسي رقم 13335 تاريخ 8/6/2021 «الـمادة الثانية مكرر التالي نصها:"
        },
        {
          "type": "text",
          "data": "«الـمادة الثانية مكرر:"
        },
        {
          "type": "text",
          "data": "أولا: خلافا لـما ورد في مطلع الـمقطع «أولا» من الـمادة الثانية اعـلاه ودون الـمس بسائر شروط هذا القرار التي لا تتعارض مـع احكام هذه الـمادة، يستفيد من أحكام هذا القرار «صاحب الحساب» عن حساباته التي كانت موجودة لدى اي مصرف (في ما بعد «الـمصرف الـمحول منه») بالعملات الاجنبية قبل تاريخ 31/10/2019 وتم تحويلها بعد هذا التاريخ الى مصرف آخر (في ما بعد «الـمصرف الـمحول اليه») وذلك في حال تم اعادة الـمبالغ التي يحق له الاستفادة منها عملا باحكام هذا القرار الى «الـمصرف الـمحول منه»."
        },
        {
          "type": "text",
          "data": "تشمل هذه الحسابات، الحساب الذي كان مشتركا في «الـمصرف الـمحول منه» واصبح فرديا في «الـمصرف الـمحول اليه» أو الحساب الذي كان فرديا في «الـمصرف الـمحول منه» واصبح مشتركا في الـمصرف الـمحول اليه."
        },
        {
          "type": "text",
          "data": "ثانيا: لغاية تطبيق احكام هذه الـمادة:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ يستفيد فقط «صاحب الحساب» الأساسي الـمحولة منه تلك الـمبالغ شرط ان يكون الحساب الذي حول اليه باسمه سواء كان حسابا فرديا أو حسابا مشتركا. وفي حالة الوفاة، يستفيد الورثة أو الـموصى لهم من أحكام هذا القرار بقيمة لا تتجاوز الحدود الـمنصوص عنها في الـمقطع «أولا» من الـمادة الرابعة ادناه."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ على «صاحب الحساب»:"
        },
        {
          "type": "text",
          "data": "ــ رفع السرية الـمصرفية عن حسابه لدى «الـمصرف الـمحول اليه» لصالح مصرف لبنان ولجنة الرقابة على الـمصارف وذلك وفقا للانموذج ("
        },
        {
          "type": "text",
          "data": "BDL--BDR"
        },
        {
          "type": "text",
          "data": "--02--"
        },
        {
          "type": "text",
          "data": "PP"
        },
        {
          "type": "text",
          "data": ") الـمرفق بغية التأكد من صحة تطبيق احكام هذه الـمادة وذلك بالاضافة الى رفع السرية الـمصرفية موضوع الـمقطع «سادسا» من الـمادة الثالثة من هذا القرار."
        },
        {
          "type": "text",
          "data": "ــ الاستحصال من «الـمصرف الـمحول اليه» على افادة تثبت ان الـمبلغ الـمراد اعادة تحويله وارد باسم «صاحب الحساب» من «الـمصرف الـمحول منه» وتنطبق عليه احكام هذا القرار."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ على «الـمصرف الـمحول اليه» احتساب الـمبلغ الذي يمكن للعميل الاستفادة منه عملا بأحكام هذه الـمادة عن طريق اعتماد رصيد الحساب كما هو موقوف بتاريخ 31/10/2023 شرط ان يكون الـمبلغ ما زال متوفرا بتاريخ الاستفادة من احكام هذه الـمادة ولا يتعدى الرصيد الـمتوفر بتاريخ فتح الحساب لدى «الـمصرف الـمحول اليه» وذلك بعد تطبيق الأحكام الواردة في البندين (ب) و(ج) من الـمقطع «أولا» من الـمادة الثانية اعلاه على ان لا تحتسب من ضمنه الـمبالغ الـمودعة في الحساب غير الواردة من حساب «صاحب الحساب» لدى «الـمصرف الـمحول منه»."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ ان يطلب من «الـمصرف الـمحول منه»، بعد تـزويده بالافادة الـمشار اليها في البند السابق، اعادة فتح حساب لديه يخصص لتلقي الـمبلغ الذي يحق له الاسـتـفـادة مـنـه عملا باحكام هذا القرار وعلى الـمصرف الـمعني ان يلبي طلبه الا في الحالات الـمتعلقة بمراعاة قواعد الامتثال أو بسبب نزاع قضائي بين الطرفين أو لوجود أي نقص في الـمعلومات الـمطلوبة في الافادة الـمذكورة وذلك تحت طائلة تعرضه للعقوبات الـمنصوص عليها في هذا القرار، على أن لا يـتـعـدى الـمبلغ الـمحوّل الى «الـمصرف الـمحول منه» /000 50/د.أ."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ في حال كان الحساب لدى «الـمصرف الـمحول منه» ما زال مفتوحا، يمكن «لصاحب الحساب»، بعد تزويد الـمصرف الـمعني بالافادة الـمشار اليها في البند (3) من هذه الـمادة، ان يطلب اعادة تغذيته من الحساب الـمفتوح لدى «الـمصرف الـمحول اليه» على ان لا يتجاوز مجموع الـمبلغ الذي يتم اعادته الى الحساب اضافة الى الـمبلغ الذي يمكنه الاستفادة منه عملا باحكام هـذا القرار لـدى «الـمصـرف الـمحول منه» مبلغا قـدره /000 50/د.أ."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ على الـمصرف الذي سيتم اعادة الـمبالغ اليه احتساب الـمبلغ الذي يمكن افادة «صاحب الحساب» منه وفقا لشروط الاحتساب الواردة في البندين (ب) و(ج) من الـمقطع «اولا» من الـمادة الثانية اعلاه وعلى ان لا يـتـعـدى الـرصيد الذي كان متوفرا لديه بتاريخ 31/10/2019."
        },
        {
          "type": "text",
          "data": "ثالثا: يستفيد «صاحب الحساب» بمفعول رجعي عن الفترة الـممتدة من تاريخ تقديم الطلب، الـمكتمل الشروط، لغاية تـاريـخ فـتـح «الحساب الخاص الـمتفرع» بحيث تدفع كامل الـمبالغ الـمستحقة عن هذه الفترة بتاريخ اول دفعة وذلك شرط ان لا يكون قد استفاد خلالها من أحكام القرار الأساسي رقم 13221 تاريخ 21/4/2020 (التعميم الأساسي 151).»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى نص الـمقطع «ثالثا» من الـمادة الثالثة من القرار الأساسي رقم 13335 تاريخ 8/6/2021 الفقرة التالي نصها:"
        },
        {
          "type": "text",
          "data": "«لا يمكن ان يزيد مجموع ما يستفيد منه «صاحب الحساب» من احكام هذا القرار من الـمصارف كافة عن /000 50/د.أ.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص كل من البند الاول والبند الثاني من الـمقطع «خامسا» من الـمادة الثالثة من القرار الاساسي رقم 13335 تاريخ 8/6/2021 ويستبدل نص البند الاول بما يلي:"
        },
        {
          "type": "text",
          "data": "«ــ لا يقيد عليه أو على أي حساب مرتبط به أي عمولات أو نفقات من أي نوع كانت بحيث يستفيد العميل من كامل الـمبالغ الـمستحقة دون أية عمولات أو حسومات ويكون «الحساب الخاص الـمتفرع» غير منتج للفائدة.»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يلغى نص الـمقطع «ثالثا» من الـمادة الرابعة من القرار الأساسي رقم 13335 تاريخ 8/6/2021 ويستبدل بما يلي:"
        },
        {
          "type": "text",
          "data": "«ثالثا: يمكن «لصاحب الحساب» ان يسحب كليا أو جزئيا القيمة الـمودعة في «الحساب الخاص الـمتفرع» بموجب شكات أو تحاويل الى حساب آخر داخل لبنان لدى الـمصرف نفسه أو لدى مصرف آخر.»"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 17/11/2023\nحاكم مصرف لبنان\nبالانابة\nد. وسيم منصوري"
}