{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326556",
  "title": "إجراءات فحص قوارير الغاز الـمعدنية قبل التعبئة وأثنائها وبعدها في مراكز تعبئة وتخزين مادة غاز النفط الـمسيل",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "14",
    "date": " 13/04/2023",
    "oj_number": "18",
    "oj_publish_date": "27/04/2023",
    "oj_page": "1772"
  },
  "preamble": "إن وزير الصناعة،\nبناء على الـمرسوم رقم 8376 تاريخ 2021/9/10 (تشكيل الحكومة)،\nبناء على القانون رقم 642 تاريخ 1997/6/2 (إحداث وزارة الصناعة)،\nبناء على الـمرسوم رقم 13173 تاريخ 1998/10/8 (تنظيم وزارة الصناعة وتحديد ملاكها)،\nبناء على الـمرسوم رقم 8018 تاريخ 2022/6/12 (تحديد أصول وإجراءات وشروط الترخيص بإنشاء الـمؤسسات الصناعية واستثمارها\n(\nبناء على الـمرسوم رقم 2503 تاريخ 2018/3/9 (إصدار قاعدة فنية تتعلق بقوارير مادة غاز النفط الـمسيل الـمصنعة من الـمواد الـمركبة ومن الـمعدن وتجهيزاتها وإعطاؤها صفة الإلزام القانوني)،\nبناء على الـمرسوم رقم 5509 تاريخ 1994/8/11 (تحديد الشروط التنظيمية العامة لـمجمعات الـمشتقات النفطية السائلة وصهاريج النقل ومحطات التوزيع ولتخزين وتعبئة الـمحروقات الـمسيلة (غاز البوتان ــ البروبان\n((\nبناء على القرار رقم 1/13 تاريخ 2004/4/27 (شروط الترخيص لـمراكز تعبئة وتخزين الغاز)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار ويعمل به فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تطبق أحكام هذا القرار على جميع مراكز تعبئة وتخزين مادة غاز النفط الـمسيل"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يطلب من مراكز تعبئة وتخزين مادة غاز النفط الـمسيل الالتزام بتأمين شروط السلامة العامة الـمحددة في شروط الترخيص الخاصة والشروط العامة للتراخيص الصادرة عن وزارة الصناعة وتلك الـمحددة في القرار رقم 1/13 تاريخ 2004/4/27 (شروط الترخيص لـمراكز تعبئة وتخزين الغاز)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يطلب من مراكز تعبئة وتخزين مادة غاز النفط الـمسيل التقيد بتطبيق مضمون الـمواصفة القياسية اللبنانية رقم"
        },
        {
          "type": "text",
          "data": "NL ISO 10691"
        },
        {
          "type": "text",
          "data": "الصادرة عن مؤسسة الـمقاييس والـمواصفات اللبنانية والـمتعلقة بإجراءات فحص قوارير الغاز الـمعدنية قبل التعبئة وأثنائها وبعدها، لضمان سلامتها، لا سيما لجهة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ التحقق من وجود وسم معهد البحوث الصناعية وتاريخ الانتاج والرقم التسلسلي على القارورة."
        },
        {
          "type": "text",
          "data": "ــ التحقق من ملاءمتها واتخاد الاجراءات الـمشار إليها في الجداول الواردة في الـمواصفة أعلاه وفقاً لطبيعة العيوب الـموجودة فيها."
        },
        {
          "type": "text",
          "data": "ــ التحقق من إجراءات التعبئة وكمية التعبئة الصحيحة والآمنة ومن عدم وجود قوارير تم ملؤها بشكل زائد."
        },
        {
          "type": "text",
          "data": "ــ التحقق من القوارير بعد تعبئتها لجهة التركيب الصحيح للصمامات وعدم وجود أي تسرب"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تصنيف قوارير الغاز قبل تعبئتها إلى: قوارير صالحة للتعبئة، قوارير تحتاج لـمزيد من التقييم وقوارير تحتاج لصيانة دورية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يمنع تعبئة قارورة لا تتوفر فيها شروط السلامة العامة الـمطلوبة و/أو تتواجد فيها عيوباً مرفوضة وفقاً للجداول الواردة في الـمواصفة أعلاه، وتخضع القوارير الـمعنية لإعادة التأهيل أو الصيانة الدورية بحسب طبيعة العيوب الواردة فيها، وفقاً لـما تنص عليه الـمادة الثالثة من الـمرسوم رقم 2503"
        },
        {
          "type": "text",
          "data": "تاريخ 2018/3/9."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويعمل به فور نشره في الجريدة الرسمية ويبلغ حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 13/4/2023\nوزير الصناعة\nجورج بوشيكيان"
}