{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329217",
  "title": "تأسيس جمعية بإسم: «رابطة يوسف الرامي ـ عجلتون» مركزها: عجلتون ـ قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1411",
    "date": " 07/11/2023",
    "oj_number": "49",
    "oj_publish_date": "30/11/2023",
    "oj_page": "3973-3974"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «رابطة يوسف الرامي ـ عجلتون» والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 10880 تاريخ 7/7/2020,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«رابطة يوسف الرامي - عجلتون»"
        },
        {
          "type": "text",
          "data": "مركزها: عجلتون ــ شارع رقم 905 ــ منطقة عجلتون العقارية ــ العقار رقم 3858 ــ بناية صفير رقم 155 ــ ملك الياس يوسف صفير ــ الطابق السفلي ــ قضاء كسروان."
        },
        {
          "type": "text",
          "data": "غايتها: تتمثل أهداف ونشاطات الجمعية على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "ــ تأمين وداع لائق عند وفاة أي من الأعضاء الـمنتسبين أو الـمستفيدين من نشاط الجمعية وخدماتها، عبر تحمل قسم من التكاليف الـمترتبة على هذا الوداع."
        },
        {
          "type": "text",
          "data": "ــ مؤازرة أهل الفقيد معنويا."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. الياس توفيق الهاروني"
        },
        {
          "type": "text",
          "data": "رولا جون النحاس"
        },
        {
          "type": "text",
          "data": "ندى شارل وهيـبه"
        },
        {
          "type": "text",
          "data": "وليد فيليب صفير"
        },
        {
          "type": "text",
          "data": "مارك خوسة غصن"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الـمحامي مارك خوسه غصن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 تشرين الثاني 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}