{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329211",
  "title": "تأسيس جمعية بإسم: «غرين اند وايت» {Green & White} مركزها: حمانا ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1445",
    "date": " 14/11/2023",
    "oj_number": "50",
    "oj_publish_date": "07/12/2023",
    "oj_page": "3993-3994"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «غرين اند وايت» {\nGreen & White\n} والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 12208 تاريخ 10/8/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«غرين اند وايت» {"
        },
        {
          "type": "text",
          "data": "Green & White"
        },
        {
          "type": "text",
          "data": "}"
        },
        {
          "type": "text",
          "data": "مركزها: حمانا ــ قرب كنيسة مار جرجس ــ العقار رقم 1331 ــ الطابق الأول ــ قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: ــ تفعيل وتنفيذ البرامج والـمشاريع الانمائية في كافة الـمناطق اللبنانية في جميع الـمجالات وخاصة الـمجالات الاجتماعية، الانمائية، الاقتصادية، التربوية، الثقافية، الصحية، البيئية، الزراعية، والسياحية... والتعاون مع جميع مؤسسات الـمجتمع الاهلي والـمدني التي تشاطر الجمعية كل أو بعض اهدافها لتنفيذ هذه البرامج والـمشاريع الانمائية."
        },
        {
          "type": "text",
          "data": "ــ تأمين فرص العمل للخريجين وتشجيع اصحاب الكفاءات العلـمية والفكرية."
        },
        {
          "type": "text",
          "data": "ــ الاهتمام بالبيئة وبالزراعة ودعم الانتاج الزراعي وتحسينه على كافة الـمستويات."
        },
        {
          "type": "text",
          "data": "ــ تفعيل الوضع السياحي واقامة الـمهرجانات والـمعارض وتعزيز دور الفن."
        },
        {
          "type": "text",
          "data": "ــ تحسين الـمعلومات والـمهارات الزراعية والثقافية والسياحية والبيئية والصحية من خلال تبادل الخبرات بين لبنان وجميع دول العالـم."
        },
        {
          "type": "text",
          "data": "ــ تحسين الوضع الصحي وتأمين الادوية للـمرضى والفقراء وكبار السن والـمساكين والايتام."
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة في حل الكثير من مشاكل الاسر الفقيرة وتوفير أدنى متطلبات الحياة الضرورية."
        },
        {
          "type": "text",
          "data": "ــ توفير الرعاية الاجتماعية والصحية والطبية والتعليمية للافراد."
        },
        {
          "type": "text",
          "data": "ــ تأمين الرعاية الصحية للـمواطنين عامة وللـمسنين خاصة من خلال ادارة وتشغيل الـمستوصفات الصحية وتأمين أجهزة ومعدات طبية وأدوية على مختلف انواعها بعد الاستحصال على الـموافقات والأوذونات اللازمة من الـمراجع الادارية والحكومية الـمختصة."
        },
        {
          "type": "text",
          "data": "ــ العمل على تأمين الـمساعدات الاجتماعية والثقافية والدراسية والصحية والزراعية والسياحية لتنمية الاعمال اليدوية الحرفية، الصناعية، الزراعية، والـمهن الحرة من خلال بناء الـمشاريع على مختلف انواعها."
        },
        {
          "type": "text",
          "data": "ــ وضع الدراسات الـمختلفة الآيلة الى رفع الـمستوى الصحي والاجتماعي والـمعيشي للفرد والعائلة في الـمجتمع اللبناني واقتراح خطط العمل والـمشاريع لتحقيق ذلك."
        },
        {
          "type": "text",
          "data": "ــ تعزيز التوعية حول مواضيع اجتماعية صحية ثقافية زراعية بيئية... من خلال تنظيم اللقاءات والندوات والـمحاضرات والـمؤتمرات ومجالس الحوار والتفاعل مع مختلف الـمنتديات والـملتقيات والـمؤسسات الثقافية والفكرية في لبنان وعالـم الاغتراب ومن خلال اصدار البيانات والنشرات الدورية وغير الدورية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. جورج رومانوس ايوب"
        },
        {
          "type": "text",
          "data": "شربل جورج البيري"
        },
        {
          "type": "text",
          "data": "زينه عبـدو حبيقه"
        },
        {
          "type": "text",
          "data": "د. ربيع طانيوس ايوب"
        },
        {
          "type": "text",
          "data": "بطرس انطوان متى"
        },
        {
          "type": "text",
          "data": "حبيب جورج رزق"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الـمحامي حبيب جورج رزق."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 تشرين الثاني 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}