{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329413",
  "title": "تأسيس جمعية بإسم: «جمعية مرعي للأعمال الخيرية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1527",
    "date": " 06/12/2023",
    "oj_number": "52",
    "oj_publish_date": "21/12/2023",
    "oj_page": "4137-4138"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية مرعي للأعمال الخيرية» والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 16376 تاريخ 18/11/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية مرعي للأعمال الخيرية»"
        },
        {
          "type": "text",
          "data": "مركزها: طرابلس ــ القبة ــ طلعة الشمال ــ سنتر علي سليمان ــ العقار رقم 3491/3 ــ ملك ربيع ديب سليمان ــ الطابق الأرضي."
        },
        {
          "type": "text",
          "data": "غايتها: بغية تحقيق الجمعية لأهدافها فهي تطبيق البنود الـمذكورة أدناه وفقاً للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الجهات الرسمية الـمختصة وهي على الشكل التالي بهدف التوعية من الأخطار والأوبئة والأمراض والآفات الـمضرة بالصحة والسلامة العامة والبيئة:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ تنظيم الـمعارض والإحتفالات الإجتماعية غير السياسية والـمحاضرات."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ تنظيم دورات تدريبية ولقاءات والـمنتديات والـمحاضرات بغية رفع الـمستوى الثقافي والتربوي والبيئي والصحي."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ العمل على التواصل الإجتماعي بمختلف الوسائل الـمتاحة بكل ما لا يخالف القانون وعدم ممارسة العمل السياسي ضمن حدود الـمحافظة على الآداب والسلامة العامة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ تنظيم الـمؤتمرات مع الدول والـمنظمات الدولية والـمؤسسات الإجتماعية التي تسمح القوانين اللبنانية التواصل وتنفيذ الـمشاريع الـمشتركة لتحقيق أهداف الجمعية لا سيما البرامج الصحية والتربوية والبيئية والثقافية والقيام بحملات توعية ومكافحة الأمراض والأوبئة وذلك بالتعاون والتنسيق مع الإدارات والوزارات الـمعنية وتأمين الهبات الطبية والإستشفائية وتوزيعها على الـمراكز والـمستوصفات والـمستشفيات وغيرها بشكل مجاني وإعداد ملفات طبية للـمواطنين الذين يعانون من الأمراض الـمزمنة وتأمين الأدوية لهم بشكل مجاني وفتح وإدارة الـمستوصفات الخيرية لإستقبال الـمواطنين الذين يعانون من بعض الحالات الصحية وذلك بما تفرضه القوانين بإشراف الـمراجع الـمختصة الرسمية وغيرها."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ تنظيم اللقاءات الإجتماعية للتعريف عن الجمعية وتنظيم الدورات والأنشطة الـمتممة لها وتعريف الـمواطنين على الحرف والتدريب على إكتسابها والـمحافظة عليها وتأمين الدعم التربوي والثقافي عبر تنفيذ الـمشاريع اللازمة لا سيما دعم الطلاب بالقرطاسية والكتب وغيرها وصيانة الـمدارس."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ فتح وإدارة مراكز التأهيل البدني وتعريف الـمواطنين بالقرى والبلدات اللبنانية ودفعهم للإطلاع على خصائص كل من الأعراف والعادات لديها بغية الـمحافظة على الروابط الإجتماعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقاً للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "د. عامر عبد الله الغز"
        },
        {
          "type": "text",
          "data": "خليل ناصر مرعي"
        },
        {
          "type": "text",
          "data": "ميريم يوسف مرعي"
        },
        {
          "type": "text",
          "data": "د. محمد كامل الرفاعي"
        },
        {
          "type": "text",
          "data": "د. محمد عبد الحميد شمسين"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الدكتور محمد كامل الرفاعي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ على الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 كانون الأول 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}