{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329420",
  "title": "تأسيس جمعية بإسم: «جمعية العيش بقوة» \"Living With Power Ministry\" مركزها: الدكوانة ـ قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1532",
    "date": " 06/12/2023",
    "oj_number": "52",
    "oj_publish_date": "21/12/2023",
    "oj_page": "4142"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية العيش بقوة» \"\nLiving With Power Ministry\n\" والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 3301 تاريخ 2/3/2023,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«جمعية العيش بقوة» \""
        },
        {
          "type": "text",
          "data": "Living With Power Ministry"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: الدكوانة ــ مقابل غاليري متى ــ العقار رقم 980 ــ القسم رقم 29 ــ ملك زعرور ــ الطابق الأول ــ قضاء الـمتن."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ مساعدة الـمحتاجين بتقديم الـمساعدات العينية أو الـمادية للـمحتاجين دون تفرقة أو تمييز، وذلك بحسب إمكانيات الجمعية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة في إستحداث برامج متطورة من أجل تنشئة الأحداث والشبيبة، وتنمية ثقافة الحوار في الـمجتمع بناء على القواعد."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ رعاية الأطفال وإيجاد وتسهيل فرص تعليمهم، كما وإعداد برامج تدريب الأهل على أساليب التربية الحديثة بعيداً عن العنف العائلي."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ العمل على رفع الـمستوى الثقافي للأفراد عبر إقامة مؤتمرات تثقيفية وتدريبية تهتم بشؤون العائلة والـمساهمة في دعم الـمرأة وتمكينها بتنظيم نشاطات وبرامج تثقيفية بهذا الشأن."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ مساعدة الفرد والعائلة عبر تأمين الرعاية الصحية والإجتماعية بإنشاء مراكز للرعاية ومستوصفات بعد الإستحصال على التراخيص الـمطلوبة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقاً للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "داني رياض السبعلي"
        },
        {
          "type": "text",
          "data": "سهام خليل حداد"
        },
        {
          "type": "text",
          "data": "سوسن ميشال رحال"
        },
        {
          "type": "text",
          "data": "لولو وفيق قبرصي"
        },
        {
          "type": "text",
          "data": "وفاء عبده ابي خير"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة سوسن ميشال رحال"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 كانون الأول 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}