{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329421",
  "title": "تعديل بيان العلـم والخبر رقم: 191/أد تاريخ 8/5/1965 للجمعية الـمسماة: «الرابطة اللبنانية لفن وتقويم الأسنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1535",
    "date": " 06/12/2023",
    "oj_number": "52",
    "oj_publish_date": "21/12/2023",
    "oj_page": "4143"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلـم والخبر برقم 191/أد تاريخ\n8/5/1965\n,\nبناء على الطلب الـمقدم من الجمعية الـمسماة: «الرابطة اللبنانية لفن وتقويم الأسنان» الـمتعلق بتعديل إسمها وغايتها والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 9018 تاريخ 21/6/2023،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتعديل اسم وغاية الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«الرابطة اللبنانية لفن وتقويم الأسنان» الحائزة على بيان العلـم والخبر رقم 191/أد تاريخ 8/5/1965"
        },
        {
          "type": "text",
          "data": "وأصبحت على النحو التالي:"
        },
        {
          "type": "text",
          "data": "إسمها: «الجمعية اللبنانية لتقويم الأسنان»"
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "«الرابطة اللبنانية لفن وتقويم الأسنان»"
        },
        {
          "type": "text",
          "data": "غايتها: أ ــ توطيد الألفة والتعاون الأخوي والعلـمي بين أعضاء الجمعية من جهة وبين بقية أعضاء جسم أطباء الأسنان في لبنان كافة."
        },
        {
          "type": "text",
          "data": "ب ــ العمل على رفع الـمستويات الـمهنية والأدبية."
        },
        {
          "type": "text",
          "data": "ج ــ تسهيل التبادل العلـمي بين أعضاء الجمعية بتنظيم الـمحاضرات والندوات العلـمية."
        },
        {
          "type": "text",
          "data": "د ــ تمثيل الإختصاص في كل أمر يتعلق به علـمياً وتقنياً."
        },
        {
          "type": "text",
          "data": "هـ ــ تنسيق كل هذه الأمور مع مجلس نقابة أطباء الأسنان، خصوصاً لجهات الـمساهمة في وضع برامج التعليم الـمستمر أو الـمؤتمرات الـمتخصصة."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقاً للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "بدلاً من:"
        },
        {
          "type": "text",
          "data": "ــ رفع مستوى فن التقويم في لبنان ونشر الـمعلومات العلـمية والـمعالجة الضرورية وتوطيد العلاقات بين أخصائي التقويم في لبنان وتسهيل الـمعاملات الفنية مع العالـم الخارجي."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقاً للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 كانون الأول 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}