{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329673",
  "title": "تأسيس جمعية بإسم:«لن نكبر» \"Never Too Old\" مركزها: جل الديب ـ قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1611",
    "date": " 18/12/2023",
    "oj_number": "3",
    "oj_publish_date": "18/01/2024",
    "oj_page": "175-176"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الإعلام الـمقدم إلى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «لن نكبر» \"\nNever Too Old\n\" والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 7904 تاريخ 1/6/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـماً بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«لن نكبر» \""
        },
        {
          "type": "text",
          "data": "Never Too Old"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "مركزها: جل الديب ــ الشارع العام ــ ملك يوانا ماريا النجار ــ الطابق الثاني ــ قضاء الـمتن."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ مساعدة الـمسنين والـمحتاجين منهم من مختلف الأعمار والجنسيات وتحسين أوضاعهم الـمعيشية والاجتماعية والصحية..."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ مساعدة كبار السن بشتى الوسائل على مكافحة الوحدة والعزلة والانطواء على الذات، وتعزيز شعورهم بالأمان والوقاية من الاكتئاب ومساعدتهم على الـمحافظة على الاستقلالية الذهنية والفكرية والجسدية وتقوية ثقتهم بنفسهم."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ السعي والـمساعدة الفاعلة لتطور الـمجتمع وتقدمه عبر دفعه للاهتمام أكثر بكبار السن الذين اعطوا حياتهم وجهدهم وساهموا بتقدم مجتمعاتهم على كافة الصعد، وذلك عبر عقد ندوات ومؤتمرات حول موضوع كبار السن واقامة حملات توعية موجهة لعنصر الشباب والـمواطنين بهدف دفعهم للاهتمام بكبار السن."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ نشر التوعية والاحترام والقيام ببرامج اجتماعية وترفيهية وارشاد صحي ووقائي واجتماعي ورحلات ترفيهية وتثقيفية واجتماعية بشكل دوري لكبار السن."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ تقديم الكتب والـملخصات التثقيفية الـمرتبطة بالاهداف والاعمال والندوات الحوارية والدراسية والواقعية للجمعية."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقاً للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسات السيدات:"
        },
        {
          "type": "text",
          "data": "كارول عبده الحاج"
        },
        {
          "type": "text",
          "data": "جوهانا ايلي زخور"
        },
        {
          "type": "text",
          "data": "ألين يوسف سلوم"
        },
        {
          "type": "text",
          "data": "ماري جان انطون"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة كارول عبده الحاج"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة إلى إنتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار إليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقاً للنموذج الـمُعد من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقاً لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 كانون الأول 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}