{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=325125",
  "title": "تأسيس جمعية بإسم: «تجمع سكان الأحياء الـمتضررة من إنفجار 4 آب» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "200",
    "date": " 17/02/2023",
    "oj_number": "9",
    "oj_publish_date": "02/03/2023",
    "oj_page": "954-955"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة\n:\n\"\nتجمع سكان الأحياء الـمتضررة من انفجار 4 آب\" والـمسجل\nلدى الـمديرية الإدارية الـمشتركة برقم 8357 تاريخ 23/5/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "تجمع سكان الأحياء الـمتضررة من إنفجار 4 آب\""
        },
        {
          "type": "text",
          "data": "مركزها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "بيروت ــ الرميل ــ شارع ارمينيا ــ العقار رقم"
        },
        {
          "type": "text",
          "data": "638"
        },
        {
          "type": "text",
          "data": "ــ القسم رقم 26 ــ بناية طربي ــ ملك الدكتورة مارلان مسعود أبو شديد ــ الطابق الخامس"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ تهدف الجمعية الى تحقيق العدالة الكاملة لأي شخص من سكان و/أو أصحاب الأعمال التجارية و/أو أصحاب الحرف و/أو الفنانين الـمقيمين في الـمناطق والاحياء الـمتضررة (الـمتضرر) نتيجة إنفجار مرفأ بيروت في 4 آب (الإنفجار)، يعنى بالـمناطق والأحياء الـمتضررة وفقا لهذا النظام: حي الكرنتينا ــ الخضر، حي الكرنتينا ــ السيدة، حي مار مخائيل، حي الجميزة، حي مستشفى الروم، حي الجعيتاوي، حي البدوي، حي الباشورة، حي برج حمود، حي كرم الزيتون (الـمناطق والأحياء الـمتضررة"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "ــ وتشمل العدالة الجزائية، الـمدنية والإجتماعية والوصول الى الحقيقة، عبر"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ جمع الـمتضررين والعمل والـمساهمة والتـنـسـيـق مع الجهات الـمعنية والـمختصة للـمحافظة على حقوقهم والـمطالبة بها (بما فيه حـق التعويض عن كافة الأضرار مهما كان نوعها أو طبيعتها)."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ خدمة الـمتضررين والتعاون والتنسيق مع شـركـاء ومـؤسـسـات تـقـدم كـافـة انـواع الـدعــم الـتـي قـد يـحـتـاجها أعضاء الجمعية بصفتهم متضررين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ دعـم وتـحـسـيـن كـافـة الأطـر القانونية وأنظمة الحماية والتشريعات التي تساهم في إعادة إنـعـاش وإحـيـاء وحماية الـمناطق والأحياء الـمتضررة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة في الـمحافظة على التراث العمراني والثقافي والطابع السكني للـمناطق الـمتضررة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تسعى الجمعية لتحقيق أهدافها عبر مختلف الوسائل الـمشروعة والقانونية، بما فيها تنظيم حملات جماعية، والتعاون والإشتراك مع جمعيات ومؤسسات أو شركات أو نقابات أو جامعات لها ذات الأهداف أو أهداف مماثلة أو متكاملة، إن كان مقرها في لبنان أو خارجه، بالإضافة الى التعاون مع الجهات الرسمية ومتابعة الإجراءات القانونية، وإصدار بيانات وتنظيم مؤتمرات واستعمال مختلف الوسائل الـمكتوبة والـمرئية والـمسموعة والإنترنت وما غيرها من وسائل النشر والتواصل الإجتماعي والإعلام والإعلان والإتصال والتواصل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "د. مارلان مسعود ابو شديد"
        },
        {
          "type": "text",
          "data": "اميلي البير نصار"
        },
        {
          "type": "text",
          "data": "طوني البير بطي"
        },
        {
          "type": "text",
          "data": "ميليندا يوسف بو عون"
        },
        {
          "type": "text",
          "data": "حمزه محمد السعيد"
        },
        {
          "type": "text",
          "data": "روجيه روبار غانم"
        },
        {
          "type": "text",
          "data": "بسام جورج غلام"
        },
        {
          "type": "text",
          "data": "رافي ميساك ماطوسيان"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السـيد بسام جورج غلام"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول مـن كـل سـنـة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ عـلـى الجـمـعـيـة أن تـقـوم بالتسـجـيـل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضـريـبـة الدخل في بيروت والـمصالح الـمالية"
        },
        {
          "type": "text",
          "data": "الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 شباط 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}