{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=325129",
  "title": "تأسيس جمعية بإسم: «جمعية مجموعين للأفضل» الإجتماعية الثقافية الشبابية مركزها: بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "203",
    "date": " 20/02/2023",
    "oj_number": "9",
    "oj_publish_date": "02/03/2023",
    "oj_page": "955-956"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021\n,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018\n,\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n\"\nجمعية مجموعين للأفضل\" الإجتماعية الثقافية الشبابية والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 51010 تاريخ 30/3/2022\n,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية مجموعين للأفضل» الإجتماعية الثقافية الشبابية"
        },
        {
          "type": "text",
          "data": "مركزها: بعبدا ــ منطقة بعبدا العقارية ــ العقار رقم 3490 ــ القسم رقم 6 ــ الطابق الرابع"
        },
        {
          "type": "text",
          "data": "غايتها"
        },
        {
          "type": "text",
          "data": ": 1"
        },
        {
          "type": "text",
          "data": "ــ توثيق التعاون وشد أواصر الألفة والـمحبة بين الناس، السعي لنشر التربية والتعليم والتـثـقـيـف والإرشاد والتوجيه في كافة الـمناطق اللبنانية والعمل على رفع الـمستوى الإجتماعي والتربوي والتعليمي في كافة الـمدارس والـمعاهد في لبنان"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ العمل على تنمية قدرات الشباب وتوجيههم نحو متابعة دراساتهم وإختصاصاتهم تمهيدا لوصولهم الى فرص العمل الـمتناسبة مع قدراتهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ نشر ورعاية وتشجيع التعليم الـموجه من خلال إقامة والندوات وورشات العمل التربوية والتوجيهية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ التعاون والتنسيق مع جمعيات وهيئات الـمجتمع الـمدني والهيئات والـمنظمات الغير حكومية في لبنان والخارج لرفع مستوى الوعي والثقافة وإعداد البرامج الـمتعلقة بها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ التعاون والتنسيق مع أهل الخبرة والإختصاص بهـدف تقديم وإقتراح لـمشاريع قوانين تهدف الى تحقيق أهداف الجمعية، كما ودعم النشاطات التي تهدف الى ضمان وتطوير دور الشباب والـمرأة من خلال الإتفاقات الدولية والقوانين الوطنية وتطوير أواصر التعاون بين الشباب اللبناني الناشط في لبنان والخارج"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ التعاون والتنسيق مع أهل الخبرة والإختصاص سيما منهم الجمعيات الـمحلية والدولية في مجال إدارة الكوارث والقيام بما يتعلق بوضع خطط للاستجابة في حالات الطوارئ والأزمات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ــ إنشاء الـمستوصفات والـمراكز الصحية والإجتماعية والتعاون مع الإدارات العامة والوزارات الـمعنية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "ــ الإستفادة من الوسائل الإعلانية والإعلامية لتحقيق أهداف الجمعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "تدي يوسف الخوري"
        },
        {
          "type": "text",
          "data": "عفت حسن عمار"
        },
        {
          "type": "text",
          "data": "تريزا غطاس ابو صافي"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة تريزا غطاس ابو صافي"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول مـن كـل سـنـة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 شباط 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}