{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326346",
  "title": "تأسيس جمعية بإسم: «جمعية الكادي اللبنانية» مركزها: مشمش ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "210",
    "date": " 22/02/2023",
    "oj_number": "11",
    "oj_publish_date": "16/03/2023",
    "oj_page": "1109-1110"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية الكادي اللبنانية» والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 5084 تاريخ 30/3/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«جمعية الكادي اللبنانية»"
        },
        {
          "type": "text",
          "data": "مركزها: مشمش ــ حي بلاطة حسن ــ الشارع العام ــ ملك حسن محمد علي ــ الطابق الأرضي ــ قضاء عكار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها"
        },
        {
          "type": "text",
          "data": ": 1"
        },
        {
          "type": "text",
          "data": "ــ دعم وتشجيع الأنشطة والـمشاريع الزراعية والإجتما"
        },
        {
          "type": "text",
          "data": "عية الإنمائية والخيرية والتعليمية التربوية الأخلاقية والثقافية والأدبية، وإنشاء معاهد تعليمية وفنية وجامعية لكل الـمراحل التعليمية خاصة عادية وخاصة شبه مجانية، والأنشطة البيئية والصحية وفي مكافحة الـمخدرات والأنشطة السياحية والنسوية الحقوقية وتقديم الخدمات والـمساعدات الـمتعلقة بها، والتعاون والتشبـي"
        },
        {
          "type": "text",
          "data": "ك مع كل جمعية أو جهة مهتمة ومعنية، والعمل على إنشاء مراكز ودور لـممارسة كل هذه الأنشطة وتنميتها بمسؤولية، تراعي النظام والصالح العام والروح الوطنية التوافقية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ دعم وتشجيع الزراعات العطرية بغية تمكين الأسرة الريفية من الإعتماد على نفسها مع تشجيع وإقامة دورات في تحضير الـمونة وإقامة معارض لها مع إقامة التعاونيات الزراعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ تنمية الـمشاريع الزراعية الصغيرة ودعمها وتشجيعها وتشجيع التعاون الزراعي بغية الرفع من مستوى الأسرة الريفية عبر إقامة دورات حول الزراعات الـمنزلية وتطويرها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ تقديم العون والدعم والـمساعدة عموما للـمرأة والطفل والشيوخ والضعفاء الـمشردين والـمرضى الفقراء وذوي الإحتياجات الخاصة والأيتام والشباب والشابات العاطلين وفاقدي الـمعيل من فقراء أهالي سجناء ومفقودين، والرفق بالحيوانات الـمشردة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ تنمية وتشجيع مختلف أنواع الفنون من رسم وتمثيل ومسرح وغناء، من فن هادف رصين إضافة الى دعم اللغة العربية، وإقامة أمسيات شعرية، وتنمية الـمهارات الفنية لدى الأطفال والـموهوبين والـموهوبات، وتنظيم مسابقات للـمبدعي"
        },
        {
          "type": "text",
          "data": "ن في كل مجال"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ إقامة دورات تدريب على إنشاء مواقع إلكترونية ومواقع التواصل الإجتماعي وإدارتها عبر مدربين مختصين في هذا الـمجال، وإقامة دورات توعية حول مخاطر إستخدام مواقع التواصل الإجتماعي والطريق الآمن للإستفادة من تلك الـمواقع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "سعاد حسن محمد علي طالب"
        },
        {
          "type": "text",
          "data": "عزه حسن محمد علي طالب"
        },
        {
          "type": "text",
          "data": "رنا احمد خضر"
        },
        {
          "type": "text",
          "data": "هيثم حسن طالب"
        },
        {
          "type": "text",
          "data": "زياد احمد عجاج"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد هيثم حسن طالب"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": []
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": []
    }
  ],
  "signature": "بيروت في 22 شباط 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}