{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328981",
  "title": "تحديد قواعد إرشادية لدراسة تقييم الأثر البيئي لعمليات استطلاع واستكشاف النفط والغاز في الـمياه البحرية اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "26",
    "date": " 22/06/2023",
    "oj_number": "31",
    "oj_publish_date": "27/07/2023",
    "oj_page": "2725-2838"
  },
  "preamble": "إن وزيري الطاقة والـمياه والبيئة،\nبناء على القانون رقم 444/2002 قانون البيئة لا سيما الـمادة 21،\nبناء على القانون رقم 132/2010 (قانون الـموارد البترولية في الـمياه البحرية) لا سيما الـمواد 9 و10 و23 و61 منه،\nبناء على الـمرسوم رقم 8633/2012 (تقييم الأثر البيئي)،\nبناء على الـمرسوم رقم 7968/2012 (هيئة إدارة قطاع البترول) لا سيما الـمادة 9 منه،\nبناء على الـمرسوم رقم 10289/2013 (الأنـظمـة والقواعـد الـمتعلقـة بالأنشـطـة البتروليـة تـطبـيـقـا للقانون 132/2010) لا سيما الـمواد 91، 92، 94 و163 منه،\nبناء على الـمرسوم رقم 42/2017 (تقسيم الـمياه البحرية الخاضعة للولاية القضائية للدولة اللبنانية الى مناطق على شكل رقع)،\nبناء على توصية هيئة إدارة قطاع البترول رقم 8/2022 الصادرة بموجب كتابها ذي الرقم الصادر 740/هـ تاريخ 19/11/2022 .\nوبعد استشارة مجلس شورى الدولة رأي رقم 104/2022ــ2023 تاريخ 4/5/2023،\nيُقرران ما يلي:",
  "articles": [
    {
      "number": "4 يُنشر هذا القرار في الجريدة الرسمية وعلى الـموقع الإلكتروني لهيئة إدارة قطاع البترول وعلى الـموقع الالكتروني لوزارة البيئة ويبلغ حيث تدعو الحاجة.\n\r\n \r\n \r\n \r\n\nSector-specific EIA Guidelines for Oil and Gas Reconnaissance and Exploration Drilling Activities in Lebanon\r\n \r\n \r\n\nVERSION )Rev 1)\n\n7/03/2022\r\n \r\n \r\n \r\n\nThese EIA Guidelines have been developed by Eureka Energy Partners As in close cooperation with the Lebanese Ministry of Environment and the Lebanese Petroleum Administration\n\n\nThe work has been funded and organized by the Norwegian Environment Agency under the Oil for Development Program.",
      "content": [
        {
          "type": "text",
          "data": "تُعتمد القواعد الارشادية لدراسة تقييم الأثر البيئي لعمليات استطلاع واستكشاف النفط والغاز في الـمياه البحرية اللبنانية الـمرفقة بالقرار الراهن، بهدف تنظيم مراحل التخطيط والإعداد ومراجعة جميع أنواع الدراسات الـمتعلقة بتقييم الأثر البيئي الآيلة الى صدور موقف وزارة البيئة وفقا لـما هو محدد في الـمادة رقم 10 من الـمرسوم رقم 8633/2012 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ على أصحاب الحقوق التي تُمنح في الرقع الـمحددة بموجب الـمرسوم 42/2017 (تقسيم الـمياه البحرية الخاضعة للولاية القضائية للدولة اللبنانية الى مناطق على شكل رقع)، أن يلتزموا بالقواعد الإرشادية الصادرة بموجب القرار الراهن من أجل إعداد جميع الدراسات الـمتعلقة بتقييم الأثر البيئي الخاصة بأنشطة الاستطلاع والحفر الاستكشافي في هذه الرقع."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ تُطبق على صاحب الـمشروع، في حال مخالفة أحكام هذا القرار، أحكام الباب السادس، ولا سيما الـمادة الثامنة والخمسين من القانون رقم 444 تاريخ 8/8/2002 (حماية البيئة)."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ إن تطبيق أحكام الباب السادس من القانون رقم 444 تاريخ 8/8/2002 (حماية البيئة) لا يحول دون إلزام صاحب الـمشروع، في حال لـم يباشر بتنفيذ مشروعه، بإعداد دراسة تقييم أثر بيئي لهذا الـمشروع، أو، في حال باشر بتنفيذ مشروعه، بإعداد على الأقل، «خطة الإدارة البيئية» لهذا الـمشروع، وذلك وفقا لأحكام الـمرسوم رقم 8633 تاريخ"
        },
        {
          "type": "text",
          "data": "7/8/2012 (اصول تقييم الأثر البيئي).»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ عملا بأحكام الـمادة التاسعة من الـمرسوم 7968/2012 (هيئة إدارة قطاع البترول) تقوم وحدة الجودة والصحة والسلامة والبيئة"
        },
        {
          "type": "text",
          "data": "QHSE"
        },
        {
          "type": "text",
          "data": "لدى هيئة إدارة قطاع البترول بمراجعة الدراسات الـمتعلقة بتقييم الاثر البيئي ووفقا لهذه القواعد الارشادية بالتنسيق مع الإدارات الـمعنية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ يتم التنسيق ما بين وزارة البيئة (والدوائر الـمعنية لدى وزارة) ووزارة الطاقة والـمياه وهيئة إدارة قطاع البترول وفقا للآلية الـمنصوص عليها ضمن القواعد الإرشادية لا سيما الفقرة 2.1.2 منها على أن يُراعى في ذلك التالي:"
        },
        {
          "type": "text",
          "data": "أ ــ تقدم الطلبات والدراسات الـمتعلقة بتقييم الأثر البيئي الـمعدة من قبل صاحب الحق الـمشغل (صاحب الـمشروع) الى هيئة إدارة قطاع البترول وتقوم وحدة الجودة والصحة والسلامة والبيئة"
        },
        {
          "type": "text",
          "data": "QHSE"
        },
        {
          "type": "text",
          "data": "لدى الهيئة بدراستها بالاستناد الى القواعد الإرشادية الـمرفقة بالقرار الراهن ووفقا لأحكام الـمادة 9 من الـمرسوم رقم 7978/2012، ويحق للهيئة أن تطلب من صاحب الحق الـمشغل إيضاحات إضافية أو إجراء التعديلات اللازمة على الطلب أو الدراسة."
        },
        {
          "type": "text",
          "data": "ب ــ يحيل وزير الطاقة والـمياه، بناء على توصية هيئة إدارة قطاع البترول، الطلبات والدراسات الـمتعلقة بتقييم الأثر البيئي الى وزارة البيئة لاتخاذ الـموقف الـمناسب وفقا للقواعد الإرشادية الـمرفقة بالقرار الراهن وفقا لأحكام الـمرسوم رقم 8633 تاريخ 7/8/2012 (اصول تقييم الأثر البيئي) ولا سيما أحكام الـمادة 10 منه."
        },
        {
          "type": "text",
          "data": "ج ــ تبلّغ وزارة البيئة موقفها حيال الطلبات والدراسات الـمتعلقة بتقييم الأثر البيئي الى وزير الطاقة والـمياه لاتخاذ القرار الـمناسب، بناء على توصية هيئة إدارة قطاع البترول، وفقا لأحكام الـمادة 92 من الـمرسوم 10289/2013 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا القرار في الجريدة الرسمية وعلى الـموقع الإلكتروني لهيئة إدارة قطاع البترول وعلى الـموقع الالكتروني لوزارة البيئة ويبلغ حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "Sector-specific EIA Guidelines for Oil and Gas Reconnaissance and\nExploration Drilling Activities in Lebanon"
        },
        {
          "type": "text",
          "data": "VERSION )Rev 1\n)"
        },
        {
          "type": "text",
          "data": "7/03/2022"
        },
        {
          "type": "text",
          "data": "These EIA Guidelines have been developed by Eureka Energy Partners\nAs in close cooperation with the Lebanese Ministry of Environment\nand the Lebanese Petroleum Administration"
        },
        {
          "type": "text",
          "data": "The work has been funded and organized by the Norwegian Environment\nAgency under the Oil for Development Program."
        }
      ]
    }
  ],
  "signature": "22 حزيران 2023\nوزير الطاقة والـمياه\nد. وليد فياض\nوزير البيئة\nد. ناصر ياسين"
}