{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328838",
  "title": "منح رخصة استطلاع غير حصرية في الرقعة رقم 8 في المياه البحرية اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "28",
    "date": " 08/08/2023",
    "oj_number": "37",
    "oj_publish_date": "07/09/2023",
    "oj_page": "3220-3234"
  },
  "preamble": "إن وزير الطاقة والمياه،\n- بناء على القانون رقم 132 تاريخ 24/08/2010 (قانون الموارد البترولية في المياه البحرية) لا سيما المادة 11 منه،\n- بناء على المرسوم رقم 7968/2012 (هيئة إدارة قطاع البترول) لا سيما  المادة 9 منه،\n- بناء على المرسوم رقم 10289/2013 (الأنظمة والقواعد المتعلقة بالأنشطة البترولية إنفاذا للقانون 132/2010) لا سيما المواد 13 و14 و15 و17 و18 و19 و22 منه،\n- بناء على طلب رخصة الاستطلاع المقدم من شركتي BrightSkies Geoscience وGeoex MCG Ltd ومندرجات الطلب وملاحقه،\n- بناء على توصية هيئة إدارة قطاع البترول رقم 13/2023 الصادرة بكتابها ذي الرقم الصادر 480/هـ تاريخ 16/6/2023.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12 يبلغ القرار الراهن الى الشركتين حاملتي رخصة الاستطلاع وينشر مع ملاحقه في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تمنح شركة BrightSkies Geoscience وGeoex MCG Ltd بالاتحاد والتكافل والتضامن في ما بين الشريكتين، رخصة استطلاع غير حصرية وفقا لأحكام القانون رقن 132/2010 (قانون الموارد البترولية في المياه البحرية) ولأحكام المرسوم رقم 10289/2013 (الأنظمة والقواعد المتعلقة بالأنشطة البترولية إنفاذا للقانون 132/2010) ذات الصلة، لإجراء مسح زلزالي ثلاثي الأبعاد في الرقعة رقم 8 في المياه البحرية اللبنانية، وتعتبر البيانات الناتجة عن عمليات الاستطلاع بموجب هذه الرخصة ملكا للدولة اللبنانية انفاذا لقانون الموارد البترولية في المياه البحرية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مدة الرخصة سنة واحدة من تاريخ صدورها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجب أن تطبّق إدارة العمليات التي يتم تنفيذها للقيام بالمسح الزلزالي طبقا لما تمّ تحديده في طلب الرخصة من قبل الشركتين حاملتي رخصة الإستطلاع والمفصّلة في الملحق رقم 1 من الرخصة الراهنة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تنفذ عمليات الاستطلاع بواسطة السفينة FXGEO 2  أو بواسطة سفينة تتمتع بذات مواصفاتها والتي تمّ تحديدها في ملاحق طلب الرخصة وكذلك المعدات التي تمّ تحديدها في مندرجات طلب الرخصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تنفذ أنشطة الاستطلاع المحددة في الرخصة الراهنة ابتداء من 8 آب 2023 مع مراعاة المدّة اللازمة للاستحصال على تراخيص أخرى لتنفيذ الأنشطة، على سبيل المثال لا الحصر التراخيص البحرية الضرورية لدخول سفينة الاستطلاع المياه البحرية اللبنانية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحدد الرقعة العائدة لمنطقة المسح الزلزالي والتي تنفذ فيها أنشطة الاستطلاع وكافة المعلومات التقنية العائدة لذلك في الملحق رقم 3 (License Certificate) من الرخصة الراهنة، ويجب ان تنفذ أنشطة الاستطلاع بموجب الرخصة الراهنة على طريقة النظام المتعدد الزبائن وتمنح الشركتان حاملتا الرخصة الراهنة الحق الحصري لمعالجة وتسويق البينات الناجمة عن المسح الزلزالي موضوع رخصة الاستطلاع هذه لمدة عشر سنوات من تاريخ الاستحواذ على البيانات."
        },
        {
          "type": "text",
          "data": "2- يمكن للشركتين حاملتي رخصة الاستطلاع الراهنة ومن ضمن خطة الاستطلاع التي يجب تقديمها عملا بأحكام المادة 18 من المرسوم 10289/2013 التقدم الى وزير الطاقة والمياه مع نسخة الى هيئة إدارة قطاع البترول بطلب يرمي الى توسيع مساحة المسح الزلزالي المحدد في الرخصة الراهنة لتشمل مساحة إضافية في أي رقعة ملاصقة للرقعة 8 لم يتم منح رخصة بترولية حصرية فيها، بغية فهم أعمق وأدق للنظام الجيولوجي والمكامن المحتملة ضمن الرقعة 8 وتحديد المكامن المشابهة جيولوجيا لنظيرتها في أي رقعة ملاصقة لم يتم منح رخصة بترولية حصرية فيها، على أن لا يتم تنفيذ المسح في المساحة الإضافية إلا بموجب كتاب خطي يصدر عن وزير الطاقة واليماه."
        },
        {
          "type": "text",
          "data": "3- على الشركتين حاملتي رخصة الاستطلاع لدى إجراء المسح الزلزالي ومعالجة البيانات الناجمة عنه ولدى تسليم الأعمال المنجزة  الى الدولة اللبنانية ممثلة يوزير الطاقة والمياه، الالتزام بما تمّ تحديده في الفقرات"
        },
        {
          "type": "text",
          "data": "(II) (Data Acquisation) و\n(III) (Data Processing) و\n(VI) (Delivrables)"
        },
        {
          "type": "text",
          "data": "من الملحق رقم 1 من الرخصة الراهنة، على أن يشمل ما ذكر أعلاه جميع الأعمال المحددة في الفقرة 2 من المادة السادسة من القرار الراهن."
        },
        {
          "type": "text",
          "data": "4- على الشركتين حاملتي رخصة الاستطلاع الالتزام بالأحكام والشروط التي يحق لهما بموجبها تسويق وبيع تراخيص هذه البيانات للشركات الراغبة في شراء هذه التراخيص وبجميع مندرجات التسويق والتدريب ونقل التكنولوجيا المدرجة في الفقرتين (II و III) من الملحق رقم 2 من الرخصة الراهنة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "1- قور الانتهاء من أعمال المسح والمعالجة (الاستحواذ والمعالجة بطريقة الأبعاد الثلاثية وإعادة المعالجة بطريقة الأبعاد الثنائية وتحديد نظام البترول وتحديد مصدر الصخور بطريقة الأبعاد الثنائية والثلاثية) على الشركتين حاملتي رخصة الاستطلاع إبلاغ وزير الطاقة والمياه وهيئة إدارة قطاع البترول بالكلفة الاجمالية للأعمال المنجزة المحددة أعلاه."
        },
        {
          "type": "text",
          "data": "2- على الشركتين حاملتي رخصة الاشتطلاع تسديد حصة الدولة اللبنانية من عائدات بيع تراخيص البيانات العائدة للرخصة الراهنة وفقا لجدول اقتسام هذه العائدات بين الدولة اللبنانية والشركتين حاملتي رخصة الاستطلاع المحددة في الفقرة (I) من الملحق رقم 2 من الرخصة الراهنة، وتحويل المبالغ العائدة للدولة الى حساب مصرفي لدى المصرف المركزي في الدولة اللبنانية والذي يبلغهما تفاصيله وزير الطاقة والمياه بموجب كتاب يصدر عنه."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "على الشركتين حاملتي رخصة الاستطلاع الالتزام بأحكام المواد 15 (الواجبات المرتبطة بالاستطلاع) و18 (خطة الاستطلاع) و19 (إعداد التقارير حول الاستطلاع) و22 (تسجيل رخصة الاستطلاع) من المرسوم رقم 10298/2013)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تكون مسؤولية الشركتين حاملتي رخصة الاستطلاع الراهنة والعائدة الى تنفيذ الموجبات المحددة في الرخصة وفي ملاحق الرخصة بالتكافل والتضامن في ما بين الشركتين."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا تكون رخصة الاستطلاع الراهنة والموجبات المحددة في الرخصة وفي ملاحقها قابلة للتحويل او التنازل الى الغير."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة أحكام المادة الحادية عشرة من القرار الراهن، في حال تم الاستحواذ من قبل أي شركة على إحدى الشركتين حاملتي رخصة الاستطلاع الركون، تكون جميع الموجبات المحددة في قرار رخصة الاستطلاع الراهنة وفي ملاحق القرار ملزمة للشركة المستحوذة على أي من الشركتين لتنفيذ الموجبات المحددة في رخصة الاستطلاع وفي ملاحق الرخصة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يبلغ القرار الراهن الى الشركتين حاملتي رخصة الاستطلاع وينشر مع ملاحقه في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "8 آب 2023\nوزير الطاقة والمياه\nد. وليد فياض"
}