{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326401",
  "title": "تأسيس جمعية بإسم: «مركز البقاع للتكنولوجيا» مركزها: عنجر ـ قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "283",
    "date": " 07/03/2023",
    "oj_number": "11",
    "oj_publish_date": "16/03/2023",
    "oj_page": "1120-1121"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n«مركز البقاع للتكنولوجيا»\nوالـمسجل لدى الـمـديـريـة الإدارية الـمشتركة برقم 17416 تاريخ 8/8/2018\n,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«"
        },
        {
          "type": "text",
          "data": "مركز البقاع للتكنولوجيا"
        },
        {
          "type": "text",
          "data": "»"
        },
        {
          "type": "text",
          "data": "مركزها: عنجر ــ حوش موسى ــ طريق النبع ــ العقار 2115 ــ بناية كندرجيان ــ قضاء زحلة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ تربوية: تقوم الجمعية بتعليم الـمناهج الخاصة بالرّوبوت والشبكات إستنادا الى الطريقة التربوية العالـمية"
        },
        {
          "type": "text",
          "data": "STEM"
        },
        {
          "type": "text",
          "data": "، مما يؤدي الى تطوير الـمجتمع تكنولوجيا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ تعليمية: تهدف الجمعية لتعليم الـمناهج الأكاديمية والتقنية والـمهنية والتكنولوجية وتقوم الجمعية بتعليم الـمناهج الخاصة بالتكنول"
        },
        {
          "type": "text",
          "data": "وجيا وشبكات الإتصال وتعليم مناهج الروبوتات الـمؤتمتة مما يؤدي الى تطوير وتحسين مفاهيم تلاميذ الـمدارس والـمعاهد وطلاب الجامعات في الـمجالات الـمذكورة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ تدريبية: تقوم الجمعية بتدريب أساتذة الـمدارس والـمعاهد والجامعات على كيفية إستخدام وتعليم مناهج تكنولوجية مما يؤدي الى تطوير الـمدارس والـمعاهد والجامعات تكنولوجياً"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ ثقافية: تقوم الجمعية بتثقيف الـمجتمع في جميع مجالات التكنولوجيا وتهدف لنشر وتوعية الـمجتمع من خلال ندوات ومحاضرات تركز على الإستخدامات الإيجابية للتكنولوجيا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ إجتماعية: تقوم الجمعية من خلال نشاطات تكنولوجية تجمع بها كافة أفراد الـمجتمع ضمن مجموعات عمرية متناسبة من مناطق مختلفة بهدف حثهم على العمل الجماعي لتحقيق أهداف تكنولوجية ونشر روح التعاون وتبادل الأفكار والإبداع ليس فقط على الصعيد الفردي بل أيضا الجماعي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ ترفيهية: تقوم الجمعية بتنظيم مسابقات وبطولات للروبوت والبرمجة والشبكات ضمن أجواء ترفيهية بغية رفع روح التحدي والـمنافسة لدى الـمشاركون كما تقوم الجمعية بتنظيم مخيمات تعليمية تضم نشاطات ترفيهية مختلفة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ــ توعية الـمجتمع تكنولوجياً: تقوم الجمعية بعقد مؤتمرات ومحاضرات ضمن الـمدارس والـمعاهد والجامعات في مناطق مختلفة لتسليط الضوء على ايجابيات التكنولوجيا وكيفية التعامل معها خاصة لدى تلاميذ الـمدارس والـمعاهد بهدف إستثمار وقتهم لتحقيق أهداف مفيدة على الصعيد الشخصي والاجتماعي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "سالـم احمد الايوبي"
        },
        {
          "type": "text",
          "data": "فاطمه احمد الايوبي"
        },
        {
          "type": "text",
          "data": "مارينا ابراهيم ابراهميان"
        },
        {
          "type": "text",
          "data": "احمد رشيد الحشيمي"
        },
        {
          "type": "text",
          "data": "د. كارو اكوب بيلاوجيان"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: الدكتور كارو اكوب بيلاوجيان"
        }
      ]
    },
    {
      "number": "1",
      "content": []
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": []
    }
  ],
  "signature": "بيروت في 7 آذار 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}