{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328845",
  "title": "رخصة حفر بئر استكشاف في الرقعة رقم 9 في المياه البحرية اللبنانية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "30",
    "date": " 16/08/2023",
    "oj_number": "37",
    "oj_publish_date": "07/09/2023",
    "oj_page": "3235-3237"
  },
  "preamble": "ان وزير الطاقة والمياه،\n- بناء على القانون رقم 132 تاريخ 24/8/2010 (قانون الموارد البترولية في المياه البحرية).\n- بناء على القانون رقم 84/2018 (قانون دعم الشفافية في قطاع البترول) لا سيما المادة 10 منه.\n- بناء على المرسوم رقم 2012/7968 (هيئة ادارة قطاع البترول) لا سيما المادة 9 منه.\n- بناء على المرسوم رقم 2013/10289 (الانظمة والقواعد المتعلقة بالانشظة البترولية انفاذا للقانون 2010/132) لا سيما المواد 91 و92 و93 و140 منه.\n- بناء على اتفاقية الاستكشاف والانتاج العائدة للرقعة رقم 9 في المياه البحرية اللبنانية وملحقها التعديلي النافذ بتاريخ 20/1/2023.\n- بناء على قرار وزير الطاقة والمياه رقم 29/ق.و تاريخ 8/8/2023.\n- بناء على كتاب المشغل شركة Totalenergies EP Block 9 المسجل لدى وزير الطاقة والمياه تحت الرقم 50/و.ب تاريخ 2/8/2023 (طلب رخصة حفر بئر استكشاف في الرقعة رقم 9 وبرنامج الحفر المرفق به).\n- بناء على توصية هيئة ادارة قطاع البترول رقم 2023/20 بموجب كتابها الى وزير الطاقة والمياه رقم 886/هـ تاريخ 14/8/2023.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "9 ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني لهيئة ادارة قطاع البترول.",
      "content": [
        {
          "type": "text",
          "data": "يرخص لاصحاب الحقوق في الرقعة رقم 9 في المياه البحرية اللبنانية ممثلين بالمشغل شركة TotalEnergies EP Block وبصفتهم صاحب حق بترولي حصري في هذه الرقعة بموجب اتفاقية الاستكشاف والانتاج العائدة للرقعة رقم 9 وملحقها التعديلي النافذ بتاريخ 20/1/2023، بحفر بئر استكشاف، وترفق بهذا القرار وثيقة رخصة الحفر على نسختين اصليتين تسلم واحدة الى المشغل وتحفظ الوثيقة الثانية لدى هيئة ادارة قطاع البترول."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على صاحب الحق المشغل شركة TotalEnergies EP Block 9 التقيد بمنطوق ومواد ومندرجات قرار وزير الطاقة والمياه رقم 29/ق.و تاريخ 8/8/2023 (موافقة وزير الطاقة والمياه على حفر بئر بديلة في الرقعة رقم 9 في المياه البحرية اللبنانية) الصادر بناء على المادة 6 ،8 من اتفاقية الاستكشاف والانتاج العائدة للرقعة رقم 9 وملحقها التعديلي النافذ بتاريخ 20/1/2023."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على صاحب الحق المشغل شركة TotalEnergies EP Block 9 التقيد ببرنامج حفر بئر الاستكشاف المرخص بحفرها والمقدم من قبله والموافق عليه من قبل وزير الطاقة والمياه بالاستناد الى رأي هيئة ادارة قطاع البترول، وتعتبر جميع المعلومات والاجوبة على الاسئلة والاستيضاحات التي قدمها المشغل تلازما مع طلب رخصة الحفر وبناء على طلب هيئة ادارة قطاع البترول جزءا لا يتجزأ من برنامج الحفر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عملا بالاحكام المادتين 92 و93 من المرسوم 2013/10289 تعطى البئر المرخص بحفرها اسم (قانا Qana 31/1-1/31) ورقم التسجيل /2/، علما ان منصة الحفر التي ستقوم بحفر البئر هي Transocean Barents."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "عملا باحكام المادة 140 من المرسوم 2013/10289 وبناء على الدراسة المقدمة من المشغل الواردة في طلب الرخصة، تقام منطقة امان محيطة بمنصة الحفر في الرقعة رقم 9 في المياه البحرية اللبنانية بمساحة 1000م حول المنصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على صاحب الحق المشغل المرخص له بحفر بئر الاستكشاف وعملا باحكام المادة 93 من المرسوم 2013/10289 ان يبلغ هيئة ادارة قطاع البترول بجميع النتائج الصادرة عن اعمال الحفر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يبقى المشغل مسؤولا عن اعمال المقاولين والمتعاقدين الثانويين الذين يقومون بالاعمال لصالحه والمتعلقة بانشطة الحفر لجهة التزامهم بجميع القوانين والانظمة المرعية الاجراء والمتعلقة بالصحة والسلامة وحماية البيئة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار فور صدوره الى اصحاب الحقوق البترولية في الرقعة رقم 9 في المياه البحرية اللبنانية، شركة TotalEnergies EP Block 9 (صاحب الحق المشغل) وشركة Eni Lebanon BV (صاحب الحق غير المشغل) وشركة قطر للطاقة للاستثمارات الدولية (2) ذ.م.م. (شركة موازية لشركة مساهمة) (صاحب الحق غير المشغل)."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الموقع الالكتروني لهيئة ادارة قطاع البترول."
        }
      ]
    }
  ],
  "signature": "16 آب 2023\nوزير الطاقة والمياه\nد. وليد فياض"
}