{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329310",
  "title": "قانون انتاج الطاقة الـمتجدّدة الـموزعة",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "318",
    "date": " 22/12/2023",
    "oj_number": "53",
    "oj_publish_date": "28/12/2023",
    "oj_page": "4164-4169"
  },
  "preamble": "أقر مجلس النواب،\nوينشر مجلس الوزراء استناداً للـمادة 62 من الدستور القانون التالي نصه:\nوبعد موافقة مجلس الوزراء بتاريخ 19/12/2023",
  "articles": [
    {
      "number": "12 تاريخ نفاذ هذا القانون:\nيعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تُعتمد، من أجل تطبيق أحكام هذا القانون، التعريفات التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": ".\nالـمؤسسة\n: مؤسسة كهرباء لبنان، أو أي كيان يحلّ محلّ مؤسسة كهرباء لبنان قانوناً."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": ".\nالهيئة:\n«هيئة تنظيم قطاع الكهرباء» الـمُنشأة بموجب القانون رقم 462/2002 «قانون تنظيم قطاع الكهرباء»."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": ".\nأنظمة الطاقة الـمتجدّدة\n: منشآت لإنتاج الطاقة الكهربائية باستخدام موارد الطاقة الـمتجدّدة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": ".\nمنتج الطاقة الـمتجدّدة\n: الـمالك أو الـمشغّل لأنظمة الطاقة الـمتجدّدة."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": ".\nإنتاج الطاقة الـمتجدّدة الـموزعة\n: إنتاج الطاقة الكهربائية باستخدام أنظمة الطاقة الـمتجدّدة وربطها بالشبكة العامة، على أن لا تتعدى قدرة الانتاج لكل نظام طاقة متجدّدة فردي الـ 10 ميغاواط."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": ".\nتخزين الطاقة\n: الفرق بين كمية الطاقة الـمُنتجة من نظام الطاقة الـمتجدّدة الـمورّدة إلى الشبكة العامة عبر نقطة الربط، وبين كميات الطاقة الـمستهلكة من هذا النظام عبر نقاط الاستلام من الشبكة العامة."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": ".\nتبادل الطاقة الكهربائية\n: القدرة على إستهلاك الطاقة من الشبكة العامة وتوريد الطاقة الـمُنتجة من نظام الطاقة الـمتجدّدة إلى الشبكة العامة."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": ".\nنظام التعداد الصافي\n: نظام خاص تضعه الهيئة يُجيز ربط إنتاج أنظمة الطاقة الـمتجدّدة بالشبكة العامة، بشكلٍ يتيح تبادل الطاقة الكهربائية وتخزينها."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": ".\nتكاليف التعداد الصافي وتكاليف الربط\n: التكاليف التي يتحملها الـمستفيد (الـمشترك/الـمنتج) لربط الطاقة الـمُنتجة من نظام الطاقة الـمتجدّدة العائد له بالشبكة العامة."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": ".\nتدوير وشراء الطاقة الـمتجدّدة الـمُنتجة الفائضة\n: السماح للـمشتركين بنظام التعداد الصافي والـمشتركين الـمرتبطين باتفاق شراء الطاقة، بتخزين الطاقة الـمتجدّدة الـمُنتجة وتدويرها لفترة إثني عشر شهراً. على أن تقوم الـمؤسسة في نهاية السنة الـمالية بالتعويض الـمالي عن الكميات الفائضة بعد التدوير للـمشتركين بنظام التعداد الصافي وفق السعر الذي تحدّده الـمؤسسة وضمن السقف الـمحدّد من الهيئة."
        },
        {
          "type": "text",
          "data": "11"
        },
        {
          "type": "text",
          "data": ".\nنظام التعداد الصافي لـمالك منفرد\n: تطبيق نظام التعداد الصافي بحيث يتم ربط نظام الطاقة الـمتجدّدة، الواقع في عقار الـمشترِك، بالشبكة العامة ويكون لهذا الـمشترِك عداد واحد فقط يتم من خلاله تبادل الطاقة مع الـمؤسسة."
        },
        {
          "type": "text",
          "data": "12"
        },
        {
          "type": "text",
          "data": ".\nتجميع قياسات العدادات الأساسية\n: تطبيق نظام التعداد الصافي على الاشتراكات التي تعود لنفس الـمشترِك والقائمة في عقار واحد، وذلك من خلال تعويض الطاقة الـمستهلكة من هذه الاشتراكات بقيمة الطاقة الـمُنتجة من نظام واحد للطاقة الـمتجدّدة يقع في نفس العقار. على أن يتم تسجيل الطاقة الـمُنتجة عبر تركيب عداد مستقل بنظام الطاقة الـمتجدّدة."
        },
        {
          "type": "text",
          "data": "13"
        },
        {
          "type": "text",
          "data": ".\nتجميـع قياسات العدادات الـمتعددة الـمواقع\n: تطبيق نظام التعداد الصافي على الاشتراكات العائدة لنفس الـمشترِك والواقعة في عقارات غير متصلة جغرافياً ببعضها البعض، من خلال تعويض استهلاك هذه الاشتراكات بالطاقة الـمُنتجة من نظام واحد للطاقة الـمتجدّدة. على أن يتم تسجيل الطاقة الـمُنتجة عبر تركيب عداد مستقل بنظام الطاقة الـمتجدّدة ويعود للـمؤسسة إستيفاء رسوم عبور."
        },
        {
          "type": "text",
          "data": "14"
        },
        {
          "type": "text",
          "data": ".\nتجميـع عدادات الـمستأجرين و/أو الـمالكين\n: تطبيق نظام التعداد الصافي على الاشتراكات العائدة لعدة مشتركين، والقائمة في نفس العقار أو في عدة عقارات متلاصقة مباشرةً مع العقار الذي يضم نظام الطاقة الـمتجدّدة، وتعويض استهلاك هذه الاشتراكات من خلال الطاقة الـمُنتجة من نظام واحد للطاقة الـمتجدّدة يقع ضمن هذه العقارات. على أن يتم تسجيل الطاقة الـمُنتجة عبر تركيب عداد مستقل بنظام الطاقة الـمتجدّدة."
        },
        {
          "type": "text",
          "data": "15"
        },
        {
          "type": "text",
          "data": ".\nنظام التعداد الصافي الإفتراضي أو الجماعي\n: تطبيق نظام التعداد الصافي على الاشتراكات الواقعة في بلدة واحدة، وتعويض استهلاك هذه الاشتراكات بكمية الطاقة الـمُنتجة من نظام الطاقة الـمتجدّدة الـمملوك أو الـمستأجر من أصحاب الاشتراكات أنفسهم."
        },
        {
          "type": "text",
          "data": "16"
        },
        {
          "type": "text",
          "data": ".\nإتفاقية شراء الطاقة\n: عقد بين الـمستهلك ومنتج الطاقة الـمتجدّدة يقوم بموجبه الـمستهلك بشراء الطاقة الكهربائية الـمُنتجة من أنظمة الطاقة الـمتجدّدة العائدة للـمنتج ضمن فترة زمنية محدّدة وبتعرفة محدّدة مسبقاً من منتج الطاقة الـمتجدّدة."
        },
        {
          "type": "text",
          "data": "17"
        },
        {
          "type": "text",
          "data": ".\nمستهلك الكهرباء:\nمشتري الطاقة من منتج الطاقة الـمتجدّدة وفق أحكام إتفاقية شراء الطاقة الـمنظَّمة بينهما، على أن يكون بريء الذمة."
        },
        {
          "type": "text",
          "data": "- الـمستهلك الـمؤهل\n: مستهلك الكهرباء الـمؤهل للإستفادة من إتفاقيات شراء الطاقة أو إتفاقيات العبور."
        },
        {
          "type": "text",
          "data": "18"
        },
        {
          "type": "text",
          "data": ".\nالعبور أو خدمات العبور\n: استخدام الشبكة العامة لربط وتخزين الطاقة الـمُنتجة واستمدادها من قبل الـمستهلك/الـمشترك الواقع خارج محيط نظام الطاقة الـمتجدّدة."
        },
        {
          "type": "text",
          "data": "19"
        },
        {
          "type": "text",
          "data": ".\nإتفاقية العبور\n: اتفاقية بين الـمؤسسة ومنتج الطاقة الـمتجدّدة الذي يرغب باستخدام خدمات العبور."
        },
        {
          "type": "text",
          "data": "20"
        },
        {
          "type": "text",
          "data": ".\nرسوم العبور\n: رسوم لقاء خدمات العبور، يتم تحديدها من قبل الـمؤسسة وفقاً للأصول الـمرعية الإجراء، وضمن السقف الـمحدّد من الهيئة."
        },
        {
          "type": "text",
          "data": "21"
        },
        {
          "type": "text",
          "data": ".\nالـمواصفات الفنية\n: الشروط الفنية اللازمة التي تحدّدها الـمؤسسة للربط على الشبكة، والتي يتوجب على أنظمة الطاقة الـمتجدّدة أن تكون مطابقة لها."
        },
        {
          "type": "text",
          "data": "22"
        },
        {
          "type": "text",
          "data": ".\nموافقة بربط أنظمة الطاقة الـمتجدّدة\n: موافقة الـمؤسسة لـمنتج الطاقة الـمتجدّدة على ربط نظام الطاقة الـمتجدّدة العائد له بالشبكة العامة، وفق ما تسمح به القدرات الفنية للشبكة العامة في موقع الربط وشرط مطابقة نظام الطاقة الـمتجدّدة الـمنوي ربطه بالشبكة العامة للـمواصفات الفنية الـمطلوبة."
        },
        {
          "type": "text",
          "data": "23"
        },
        {
          "type": "text",
          "data": ".\nفئات الـمشتركين\n: أنواع الـمشتركين الـمؤهلين للإستفادة من نظام التعداد الصافي."
        },
        {
          "type": "text",
          "data": "24"
        },
        {
          "type": "text",
          "data": ".\nوقت الإستخدام والتعرفـات\n: تعرفات بيع/شراء الطاقة الكهربائية الـمرتبطة بأوقات انتاج/استهلاك الطاقة."
        },
        {
          "type": "text",
          "data": "25"
        },
        {
          "type": "text",
          "data": ".\nالإذن\n: مستند رسمي تصدره الهيئة، يُمنح بموجبه الحق بإنشاء أو تجهيز أو تطوير أو تملّك أو تشغيل أو صيانة تجهيزات الإنتاج للإستعمال الخاص، بقدرة تتراوح ما بين 1.5 و10 ميغاواط."
        },
        {
          "type": "text",
          "data": "26"
        },
        {
          "type": "text",
          "data": ".\nالإجازة بالربط\n: مستند رسمي تصدره الهيئة تُجيز بموجبه لـمنتج الطاقة الـمتجدّدة، وفقاً لأحكام القانون 462/2002، بالربط على الشبكة العامة وفقاً للشروط الـمحدّدة من الـمؤسسة وبعد استطلاع رأيها."
        },
        {
          "type": "text",
          "data": "27\n.\nأولوية الربط\n: تأمين وصول الكهرباء الـمُنتجة من نظام الطاقة الـمتجدّدة إلى الشبكة العامة (مرفق التوزيع والنقل)، بالقدر الذي تسمح به قدرة الشبكة العامة وتبعاً لـما تحدّده الـمؤسسة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "نطاق القانون\n:"
        },
        {
          "type": "text",
          "data": "2.1"
        },
        {
          "type": "text",
          "data": "يُطبّق هذا القانون على انتاج الطاقة الـمتجدّدة الـموزّعة التي تستفيد من مختلف ترتيبات نظام التعداد الصافي، وهي:"
        },
        {
          "type": "text",
          "data": "(1) نظام التعداد الصافي لـمالك منفرد.\n(2) تجميع قياسات العدادات الأساسية.\n(3) تجميع عدادات الـمستأجرين و/أو الـمالكين.\n(4) تجميع قياسات العدادات الـمتعددة الـمواقع.\n(5) نظام التعداد الصافي الإفتراضي أو الجماعي."
        },
        {
          "type": "text",
          "data": "2.2"
        },
        {
          "type": "text",
          "data": "يُطبّق هذا القانون على انتاج وبيع الطاقة الـمتجدّدة عبر اتفاقيات شراء الطاقة الوارد ذكرها في الـمادة الرابعة من هذا القانون."
        },
        {
          "type": "text",
          "data": "3.2"
        },
        {
          "type": "text",
          "data": "تضع الـمؤسسة الإجراءات اللازمة لتأمين أولوية الربط، وتقوم بالتحضيرات اللازمة لتأمين الربط تبعاً لقدرتها الـمالية وإمكانياتها الفنية، وذلك بعد تسديد الـمنتج كامل تكاليف الربط."
        },
        {
          "type": "text",
          "data": "تقـوم الـمؤسـسة بـربـط الطاقـة الـمتجدّدة حـتـى حدود الـ 10 ميغاواط، الـمُنتجة وفقاً لأحكام القانون 462/2002، على الشبكة العامة. وتؤمن لـمنتجي الطاقة الـمتجدّدة تخزين الطاقة الـمُنتجة، وفقاً للقدرات الفنية ولإمكانيات الشبكة العامة في موقع الربط، وبعد الـتأكّد من مطابقة أنظمة الطاقة الـمتجدّدة للـمواصفات الفنية الـمطلوبة من الـمؤسسة."
        },
        {
          "type": "text",
          "data": "لا يجوز للـمؤسسة عدم الربط إلا في حال وجود موانع تقنية."
        },
        {
          "type": "text",
          "data": "تحدّد الهيئة سقف التعرفات والرسوم العائدة للاجازة بالربط ليتم إستيفائها من قبل الـمؤسسة."
        },
        {
          "type": "text",
          "data": "4.2\nتشمل أنظمة الطاقة الـمتجدّدة بموجب هذا القانون جميع أشكال إنتاج الكهرباء من مصادر الطاقة غير الأحفورية وغير القابلة للنفاذ، التي لديها قدرة قصوى لإنتاج الطاقة لا تزيد عن 10 ميغاواط عند نقطة الربط."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "1.3"
        },
        {
          "type": "text",
          "data": "تُعتمد أشكال وتطبيقات نظام التعداد الصافي كافة، بما فيها نظام التعداد الصافي لـمالك منفرد، تجميع قياسات العدادات الأساسية، تجميع عدادات الـمستأجرين و/أو الـمالكين، تجميع قياسات العدادات الـمتعددة الـمواقع، نظام التعداد الصافي الإفتراضي أو الجماعي."
        },
        {
          "type": "text",
          "data": "2.3"
        },
        {
          "type": "text",
          "data": "تضع الهيئة، كلـما إقتضى الأمر، نظام خاص للتعداد الصافي يشمل على سبيل الـمثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "(1) فئات الـمشتركين الـمؤهلين.\n(2)الأنواع الـمؤهلة لأنظمة الطاقة الـمتجدّدة.\n(3) الـمواصفات الفنية الـمحدّدة من الـمؤسسة.\n(4) الحدّ الأقصى من الطاقة الكهربائية الـمُنتجة الـمسموح لـمنتج الطاقة الـمتجدّدة إنتاجها وربطها بالشبكة العامة عبر نقطة اتصال محدّدة من قبله، وموافق عليها مُسبقاً من الـمؤسسة.\n(5) قدرة نظام الطاقة الـمتجدّدة قياساً إلى قدرة اشتراك الـمشترك، وذلك تبعاً لإمكانيات وحاجات الـمؤسسة.\n(6) مبادئ التدوير والتعويض عن الفائض من الطاقة الـمتجدّدة الـمُنتجة.\n(7) تكاليف التعداد الصافي.\n(8) مبادئ وقت الإستخدام.\n(9) مبادئ تحديد نِسَب الإستفادة من كمية الطاقة الـمُنتجة من أنظمة الطاقة الـمتجدّدة للـمشتركين في تطبيقات نظام التعداد الصافي وفقاً للفقرات (2) (3) (4) و(5) من الـمادة 1.2 من هذا القانون.\n(10) الـمتطلبات الأخرى التي تراها الـمؤسسة.\nوتتعاقد الـمؤسسة مع منتجي الطاقة الـمتجدّدة وفقًا لأنظمة التعداد الصافي الـمرعية الاجراء، وذلك بعد تسديدهم كامل تكاليف التعداد الصافي وتكاليف الربط."
        },
        {
          "type": "text",
          "data": "3.3\nتستوفي الـمؤسسة رسوم عبور للطاقة بناءً على اتفاقية عبور مع مشتركي نظام التعداد الصافي وفق الفقرتين (4) و(5) من الـمادة 1.2 من هذا القانون، على أن تُحتسب الرسوم وفق معايير الاحتساب الـمحدّدة مُسبقاً من الهيئة وفق الـمادة السابعة من هذا القانون."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "1.4"
        },
        {
          "type": "text",
          "data": "تضع الهيئة الإجراءات والـمبادئ اللازمة لتبادل الطاقة بين الـمستهلك ومنتج الطاقة الـمتجدّدة، ويمكن بيع وشراء الطاقة الكهربائية الـمتجدّدة في جميع أنحاء الأراضي اللبنانية تبعاً لسقف التعرفة الـمحدّدة من الهيئة."
        },
        {
          "type": "text",
          "data": "2.4"
        },
        {
          "type": "text",
          "data": "يمكن عقد إتفاقيات شراء الطاقة بين الـمستهلك ومنتج الطاقة الـمتجدّدة مباشرةً من دون الـمرور بالشبكة العامة، شرط أن يكون عقار الـمستهلك واقع في نفس عقار منتج الطاقة الـمتجدّدة أو في عقارٍ ملاصقٍ له مباشرةً."
        },
        {
          "type": "text",
          "data": "3.4"
        },
        {
          "type": "text",
          "data": "تُجيز الهيئة، بعد أخذ رأي الـمؤسسة، لـمنتجي الطاقة الـمتجدّدة الذين يستوفون الـمواصفات الفنية الـمحّددة من الـمؤسسة، الربط على الشبكة العامة وفق القدرة القصوى لإنتاج الطاقة الـمحدّدة مُسبقاً من الـمؤسسة، وبيع الكهرباء عبر الشبكة العامة مباشرةً إلى الـمستهلكين من خلال اتفاقيات شراء الطاقة."
        },
        {
          "type": "text",
          "data": "يتم تركيب عداد خاص بنظام الطاقة الـمتجدّدة على نقطة الربط بالشبكة العامة. ويوقِّع منتجو الطاقة اتفاقيات عبور الطاقة مع الـمؤسسة."
        },
        {
          "type": "text",
          "data": "4.4"
        },
        {
          "type": "text",
          "data": "تُصدر الهيئة الأنظمة والقرارات اللازمة لتمكين شراء الطاقة الـمتجدّدة بين الـمنتج والـمستهلكين الوارد ذكرها بالبندين 2.4 و3.4 أعلاه، على أن تتضمن على سبيل الـمثال لا الحصر الأمور التالية:"
        },
        {
          "type": "text",
          "data": "(1) الـمستهلكين الـمؤهلين والتقنيات والقدرة لإنتاج الطاقة الـمتجدّدة التي يمكن تركيبها.\n(2) نماذج إتفاقية العبور التي سيتم توقيعها بين منتج الطاقة الـمتجدّدة الـمورّدة والـمؤسسة.\n(3) نماذج إتفاقية الربط التي سيتم توقيعها بين منتج الطاقة الـمتجدّدة الـمورّدة والـمؤسسة، على أن تراعي هذه النماذج حاجات وإمكانيات الـمؤسسة وقدرة نظام الطاقة الـمتجدّدة قياساً إلى قدرة الإشتراكات العائدة للـمستهلكين الـمرتبطين بهذه الإتفاقية.\n(4) مبادئ الترخيص لنظام الطاقة الـمتجدّدة وفق الـمواصفات الفنية الـمطلوبة.\n(5) الـمبادئ والشروط التي يتوجب على منتج الطاقة الـمتجدّدة التقيّد بها لتأمين ربط نظام الطاقة الـمتجدّدة بالشبكة العامة، على أن تقع تكاليف هذا الربط والخسائر الفنية (ان وجدت) على عاتق الـمنتج."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "5.1"
        },
        {
          "type": "text",
          "data": "تقوم الـمؤسسة بتدوير فائض الطاقة الـمُنتج من نظام الطاقة الـمتجدّدة، الـمورّد إلى الشبكة العامة أكان من خلال نظام التعداد الصافي أو من خلال اتفاقيات شراء الطاقة، لفترة إثنتي عشرة شهراً تبدأ في أول شهر آذار من كل عام."
        },
        {
          "type": "text",
          "data": "5.2"
        },
        {
          "type": "text",
          "data": "مع بداية كل عام، تقوم الـمؤسسة بتحديد سعر شراء الـ"
        },
        {
          "type": "text",
          "data": "Kwh"
        },
        {
          "type": "text",
          "data": "كبدل تعويض للفائض ضمن السقف الـمحدّد من قبل الهيئة، وذلك وفق معايير وضوابط تأخذ بعين الاعتبار على سبيل الـمثال لا الحصر الأمور التالية:"
        },
        {
          "type": "text",
          "data": "­ عدم تخطي الفائض الـمُحتسب نسبة مئوية محدّدة لحجم وكمية الاستهلاك السنوي لـمشترك التعداد الصافي."
        },
        {
          "type": "text",
          "data": "­ عدم استخدام أي من تطبيقات نظام التعداد الصافي كغطاء لأي شكل من أشكال شراء الطاقة بغية الاستفادة من التعويض عن الفائض الـممنوح حصراً لـمشتركي أنظمة التعداد الصافي."
        },
        {
          "type": "text",
          "data": "­ حجم مجموع الفائض العائد لجميع الـمشتركين في التعداد الصافي أو الـمرتبطين باتفاقية شراء الطاقة."
        },
        {
          "type": "text",
          "data": "­ عدم التأثير سلباً على موازنة الـمؤسسة ووضعها الـمالي."
        },
        {
          "type": "text",
          "data": "­ قدرة الاشتراك في نظام التعداد الصافي."
        },
        {
          "type": "text",
          "data": "­ الـممارسات العالـمية الناجحة لأنظمة التعداد الصافي، الـمتّبعة لتحديد كمية هذا الفائض وقيمة التعويض."
        },
        {
          "type": "text",
          "data": "­ اعتماد سعر موّحد على كامل الأراضي اللبنانية."
        },
        {
          "type": "text",
          "data": "3.5\nفي نهاية فترة الإثنتي عشرة شهراً تقوم الـمؤسسة باحتساب فائض الطاقة الـمورّد من خلال نظام التعداد الصافي، الـمتبقي بعد التدوير. ويتم دفع قيمة هذا الفائض وفقاً للبند 2.5 إلى الـمنتج."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "6.1"
        },
        {
          "type": "text",
          "data": "تقوم الهيئة بإنشاء قاعدة بيانات لإنتاج الطاقة الـمتجدّدة الـموزّعة في لبنان والإحتفاظ بها، ويكون للـمؤسسة الحق في الاطلاع الدائم عليها."
        },
        {
          "type": "text",
          "data": "6.2"
        },
        {
          "type": "text",
          "data": "ترفع الهيئة تقريراً سنوياً إلى وزارة الطاقة والـمياه حول تطبيق هذا القانون."
        },
        {
          "type": "text",
          "data": "6.3"
        },
        {
          "type": "text",
          "data": "تتلقى الهيئة الـمعلومات الـمطلوبة من منتجي الطاقة الـمتجدّدة الـموزّعة بشأن البيانات الـمالية والفنية لأنظمة الطاقة الـمتجدّدة العاملة العائدة إليها وأي معلومات أخرى."
        },
        {
          "type": "text",
          "data": "6.4 تُنشئ الهيئة مرصد انتاج الطاقة الـمتجدّدة الـموزعة، يتولى جمع البيانات والـمعلومات الـمتعلقة بأنظمة الطاقة الـمتجدّدة الـمطلوبة من منتجي الطاقة الـمتجدّدة وتقوم بنشرها، وإصدار تقرير الـمرصد السنوي الذي يقيّم اتجاهات سوق الطاقة الـمتجدّدة وتحدياتها ومؤشراتها، على أن يكون هذا التقرير متاحاً للعموم، مع مراعاة سرية البيانات الشخصية وعدم نشرها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "7.1"
        },
        {
          "type": "text",
          "data": "على الهيئة أن تصدر الأنظمة والقرارات اللازمة لتطبيق هذا القانون تباعاً وخلال مهلة أقصاها سنتين من تاريخ صدوره، وتقوم بنشرها على موقعها الالكتروني. على أن تشمل جميع الشروط والنماذج الـمطلوبة لاسيما وفقاً للـمواد والفقرات 2.3، 4.4 و3.6 و 4.6 من هذا القانون،"
        },
        {
          "type": "text",
          "data": "7.2"
        },
        {
          "type": "text",
          "data": "تُحدّد الهيئة سقف الرسوم من خلال منهجية توضع مسبقاً، ويتم نشرها علناً وتحديثها سنوياً، لا سيما من أجل احتساب الأمور التالية:"
        },
        {
          "type": "text",
          "data": "(1) حالات الهدر التقني للكهرباء (بين موقع الإنتاج وموقع الاستهلاك).\n(2)استخدام شبكات النقل و/أو التوزيع.\n(3) الرسوم الإدارية.\n(4) التكاليف غير الـمنظورة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "من أجل حُسن تنفيذ هذا القانون وكل ما يتعلق بإدارة متطلبات الطاقات الـمتجددة، تنشأ في مؤسسة كهرباء لبنان مديرية خاصة للطاقة الـمتجددة، تُحدّد هيكليتها ومهامها بمرسوم يتخذ في مجلس الوزراء بناءً على إقتراح وزير الطاقة والـمياه، وبناءً على توصية الـمؤسسة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "9.1"
        },
        {
          "type": "text",
          "data": "لا تتحمل الـمؤسسة أية مسؤولية كانت تجاه الـمشتركين، الـمستهلكين والـمنتجين والغير عن أي حادث مهما كان يحصل في منازل الـمشتركين /الـمستهلكين أو في منشآت الـمنتجين (انظمة الطاقة الـمتجدّدة) او في أي من التجهيزات الـمرتبطة بنظام التعداد الصافي، ما لـم يُثبت أن على الـمؤسسة مسؤولية مباشرة عن هذا الأمر."
        },
        {
          "type": "text",
          "data": "9.2 لا يترتب أي مسؤولية على الـمؤسسة مباشرة أو بشكل غير مباشر نتيجة التقنين مهما كان سببه ونتيجة عدم قدرة الـمنتجين و/أو الـمشتركين على توريد الطاقة الـمُنتجة إلى الشبكة العامة من أنظمة الطاقة الـمتجدّدة العائدة لهم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "بغية تأمين شروط السلامة العامة والـمحافظة على الناحية الجمالية للـمدن والقرى وعلى الشكل الخارجي للأبنية، يراعى عند تركيب أنظمة الطاقة الـمتجدّدة القانون رقم 646 الصادر بتاريخ 11/12/2004 «قانون البناء» وتعديلاته، والـمرسوم رقم 7964 الصادر بتاريخ 7/4/2012 «شروط تأمين السلامة العامة في الأبنية والـمنشآت وفي تجهيزات الـمصاعد والوقاية من الحريق والزلازل» والخطة الشاملة لترتيب الأراضي اللبنانية الصادرة في تشرين الثاني من العام 2005 وتعديلاتها، والقوانين ذات الصلة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تكون الأنظمة والقرارات الصادرة تطبيقاً لأحكام هذا القانون متاحةً للعموم، وتُنشر على الـموقع الالكتروني للهيئة، ويتم تحديثها دورياً."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 22/12/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي"
}