{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329314",
  "title": "تعديل بعض أحكام قانون الضمان الاجتماعي وإنشاء نظام التقاعد والحماية الاجتماعية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "319",
    "date": " 22/12/2023",
    "oj_number": "53",
    "oj_publish_date": "28/12/2023",
    "oj_page": "4169-4200"
  },
  "preamble": "أقر مجلس النواب،\nوينشر مجلس الوزراء استناداً للـمادة 62 من الدستور القانون التالي نصه:\nوبعد موافقة مجلس الوزراء بتاريخ 19/12/2023,",
  "articles": [
    {
      "number": "14 النشر\nيُعمل بهذا القانون فور نشره في الجريدة الرسمية، وتوضع بالتنفيذ أحكام الـمادة الثالثة منه ضمن الإطار والـمهل الزمنية الـمحددة في الـمادة 54-6 منه (احكام تطبيقية وانتقالية).",
      "content": [
        {
          "type": "text",
          "data": "عُدّلت تسمية الفرع الرابع من فروع الضمان الاجتماعي الـمنصوص عليه في الـمادة (7) من قانون الضمان الاجتماعي من «نظام تعويض نهاية الخدمة» إلى «نظام التقاعد»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ـ\nالنظام:\nنظام التقاعد"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ـ\nالصندوق\n: الصندوق الوطني للضمان الاجتماعي"
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ـ\nمجلس الادارة:\nمجلس إدارة الصندوق الوطني للضمان الاجتماعي"
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ـ\nالـمشاركون اختياريا\n: هم الاشخاص الذي ينتسبون اختياريا وفقا للـمادة (49-­3)."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ـ\nالحساب الفردي الافتراضي الـمتراكم\n: هو الحساب الافتراضي حيث يتم تسجيل جزء الاشتراكات والزيادة السنوية عليها لكل فرد على حدة كما هو معرف في الـمادة (50­-6)."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ـ\nعامل التحويل\n: هي الـمعادلة التي تحول الحساب الفردي الافتراضي الـمتراكم إلى معاش تقاعدي سنوي وفق ما نصت عليه الـمادة (50-­1)."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ـ\nسنة الاشتراكات\n: هي السنة التي سددت عنها الاشتراكات أو توجب تسديدها في ظل نظام تعويض نهاية الخدمة أو في ظل نظام التقاعد."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "ـ\nالخبير الاكتواري الـمؤهل"
        },
        {
          "type": "text",
          "data": "هو كل خبير حائز على شهادة «من قبل جمعية دولية معترف بها في العلوم الاكتوارية»."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "ـ\nالأطفال\n: كل شخص لـم يتم الثامنة عشرة من عمره."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "ـ\nالفهرسة\n: هي عملية التعديل الـمنتظم لقيمة الأجور والـمعاشات لتعكس التغيرات في تكلفة الـمعيشة ومستويات الرواتب، مع مراعاة سياسة التمويل الـمذكورة في الـمادة (54­-4)."
        },
        {
          "type": "text",
          "data": "11 ـ\nمصفوفة الكفاءات (Competencies Matrix )\n:\nهي لائحة بمختلف الكفاءات الخاصة الـمطلوبة، لكل موظف او خبير او مسؤول وتضم الـمعارف والـمهارات والخبرات ومداتها، معدة في جدول مفصل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدَّل أحكام الباب الرابع (تعويض نهاية الخدمة) من الكتاب الثاني (التقديمات) من قانون الضمان الاجتماعي وفق الآتي:"
        },
        {
          "type": "text",
          "data": "الـمادة 49-1:\nإنشاء نظام للتقاعد:"
        },
        {
          "type": "text",
          "data": "ينشأ نظام للتقاعد، ليحل محل نظام تعويض نهاية الخدمة في جميع حقوقه والتزاماته. يحدد تنظيمه في هذا الباب وموارده في الفصل السادس منه."
        },
        {
          "type": "text",
          "data": "يطبق هذا النظام الجديد على الأشخاص الـمبينين في الـمواد (49­-2) و(49-­3) الواردة أدناه."
        },
        {
          "type": "text",
          "data": "وتبقى أحكام نظام تعويض نهاية الخدمة مطبقة، بصورة انتقالية، على الأشخاص الـمشار إليهم في"
        },
        {
          "type": "text",
          "data": "الفقرة (2) من الـمادة (49-­4)."
        },
        {
          "type": "text",
          "data": "الـمادة 49-2:\nالأشخاص الخاضعون إلزاميا:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "-\nالفئات الـمعنية\n:"
        },
        {
          "type": "text",
          "data": "يخضع لأحكام هذا النظام إلزاماً، كل من الـمنتمين الى الفئات الـمبينة تالياً، ممن لا تقل أعمارهم عن الحد الأدنى لعمر العمل الـمحدد في القوانين والأنظمة الـمرعية الإجراء، ومهما كانت مدة عقد العمل، أو شكله، وأياً كانت طبيعة الأجر، شرط ممارسة العمل ضمن الأراضي اللبنانية:"
        },
        {
          "type": "text",
          "data": "أ -­ الأجراء الذين يعملون في نطاق عقد عمل، لحساب صاحب عمل واحد، او أكثر، لبناني، أو أجنبي.\nب -­ الأجـراء الدائمـون، الذيـن يعملـون في مؤسـسـة زراعية الـمنصوص عليهم في القانون رقم 8/74 تاريخ 25/3/1974، وفي الـمرسوم رقم 7757 تاريخ 7/5/1974 .\nج -­ اللبنانيون، الذين يعملون لحساب الدولة، أو البلديات، أو أية إدارة، أو مؤسسة عامة، أو مصلحة مستقلة. يستثنى من أحكام هذا البند، كل قطاع مرعي بأحكام قانونية خاصة بالتقاعد تختلف عن تلك الـمنصوص عنها بقانون الضمان الاجتماعي.\nد -­ أفراد الهيئة التعليمية في مؤسسات التعليم العالي، الـمنصوص عليها في قانون تنظيم التعليم العالي الخاص، الصادر بتاريخ 26/12/1961، وفي الـمعاهد الفنية الـمنصوص عليها في الـمادة 12 من الـمرسوم التنظيمي رقم 7880 تاريخ 25/7/1967، ما لـم يكن لديهم نظام تقاعد خاص إلزامي.\nهـ -­ الأجراء الـمتعاقدون، في لبنان، مع مؤسسة لها فيه مركز رئيسي أو فرع، وقد باشروا أعمالهم في لبنان ونقلوا للعمل في الخارج. ويتخذ في هذه الحالة أساساً لحساب الاشتراكات، الكسب أو الأجر الأساسي، دون التعويضات التي تدفع لهم في أثناء، أو بمناسبة العمل في الخارج.\nو ­- أصحاب العمل والعاملون لحسابهم الخاص، والأجراء غير الدائمين في الزراعة بموجب مرسوم يتخذ في مجلس الوزراء بناء على إنهاء مجلس إدارة الصندوق واقتراح وزير العمل."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ تحدد بمراسيم تتخذ في مجلس الوزراء، بناء على اقتراح وزير العمل بعد انهاء مجلس الادارة، وبالشروط الـمحددة فيه، سائر فئات الأشخاص غير الـمذكورين في هذه الـمادة، الذين تتبين ضرورة اخضاعهم إلزاماً لهذا النظام."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ـ الأجراء الاجانب"
        },
        {
          "type": "text",
          "data": "أ ­- يخضع الأجراء الأجانب، العاملون على الأراضي اللبنانية، الـمرتبطون بصاحب عمل معين، واحد، أو أكثر، وأصحاب العمل الذين يستخدمونهم، لجميع الـموجبات الـمنصوص عليها في نظام التقاعد.\nب- ­ لا يستفيد الأجراء الأجانب الـمذكورون بحسب الفقرة «أ» أعلاه، من التقديمات الـمنصوص عليها في هذا النظام، إلاّ إذا كانوا حائزين على إجازة عمل وفق القوانين والأنظمة الـمرعية، على أن تكون الدولة التي ينتمون إليها، تعامل اللبنانيين بالـمثل فيما يتعلق بنظام التقاعد.\nج ­- تحدد الدول التي تعامل لبنان بالـمثل، بموجب قرارات يصدرها مجلس إدارة الصندوق، بعد استشارة وزارة الخارجية والـمغتربين.\nد ­ إذا غادر الأجنبي الـمستحق معاش التقاعد أو العجز، الأراضي اللبنانية، بصورة نهائية، يحوّل معاشه إلى دفعة واحدة، ما لـم ينص قانون على خلاف ذلك، من خلال اتفاقيات دولية بين لبنان والبلدان الأخرى، ويحق للصندوق فرض حسم عليه، وفق قواعد تحدد في أنظمته، وبخاصة عند إفادة الـمضمون الأجنبي من دعم الحد الأدنى من الضمانات.\nهـ -­ في حال اصابة الأجنبي غير الـمؤهل للحصول على تقديمات هذا النظام وفقا البندين ب و ج من هذه الـمادة، بعجز أو وفاته أو مغادرته الأراضي اللبنانية إلى أجل غير مسمى، يُصفى حساب الـمضمون الافتراضي ويتم تحويله دفعة واحدة، وفقاً للوائح التي يُحدِّدُها مجلس إدارة الصندوق، وذلك دون تطبيق الحد الأدنى من الضمانات.\nو -­ لا يخضع لأحكام هذا النظام، الأجراء الأجانب، العاملون في لبنان بموجب عقود جارية في الخارج، مع مؤسسات أجنبية، إذا أثبت صاحب العمل أنهم يستفيدون في بلد تنظيم العقد، او البلد الذي ينتمون إليه، من تقديمات مماثلة للتقديمات الـمقررة في هذا النظام."
        },
        {
          "type": "text",
          "data": "الـمادة 49-3:\nالأشخاص الـمشاركون اختيارياً:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ـ بالإضافة إلى الـمضمونين وفق الـمادة 49-­2، يمكن أن يشارك في نظام التقاعد بشكل اختياري:"
        },
        {
          "type": "text",
          "data": "أ ­- اللبنانيون الـمقيمون في لبنان من العاملين لحسابهم والـمساعدون العائليون وأصحاب العمل والأجراء غير الدائمين في الزراعة، ريثما يصدر القرار الوارد في الـمادة (49­-2) الفقرة (1) بند (و).\nب -­ اللبنانيون العاملون في الخارج، سواء كانوا أجراء أم غير أجراء الذين لا يخضعون إلزامياً لهذا النظام.\nج -­ الـمضمونون الـمنتسبون لنظام التقاعد والذين لـم تعد تتوفر فيهم، لأي سبب كان شروط الخضوع الالزامي."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ـ بالنسبة إلى الـمشاركين اختياريا تراعى الأحكام الآتية:"
        },
        {
          "type": "text",
          "data": "أ -­ يقدم صاحب العلاقة طلب الانتساب إلى الصندوق، مرفقاً بالـمستندات التي يحددها نظام الصندوق.\nب ­- على الصندوق أن يبت بالطلب ويبلغ صاحب العلاقة قراره في مهلة شهرين من تاريخ تسجيل الطلب. ويعتبر عدم الجواب ضمن هذه الـمهلة بمثابة الـموافقة على الطلب.\nج -­ يبدأ مفعول الانتساب، سواء كانت الـموافقة صريحة أم ضمنية، في أول يوم من الفصل الذي يلي الفصل الذي سجل فيه الطلب.\nد -­ تسدد الاشتراكات شهرياً أو فصلياً، وتطرح على أساس دخل مقطوع يكون على أربع درجات أو أكثر يختار الـمضمون الدرجة التي يريد الاشتراك على أساسها.\nهـ ­- يحدد هذا الدخل ويعدّل، وكذلك الدرجات عند الاقتضاء، بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزير العمل وإنهاء مجلس إدارة الصندوق الوطني للضمان الاجتماعي. يجب ألا تتجاوز أعلى درجة أربعة أضعاف متوسط الأجر، مع مراعاة أي تعديل للسقف وفقاً للـمادة (54­1) الفقرة (3) بند (ا).\nو ­- يستفيد الـمضمونون الاختياريون من تقديمات هذا النظام بالشروط الـمحددة للـمضمونين الإلزاميين.\nز -­ تحدد عند الاقتضاء، دقائق تطبيق هذه الـمادة، ولا سيما لجهة مفاعيل الانسحاب الـمبكر من النظام، بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزير العمل بعد إنهاء مجلس إدارة الصندوق."
        },
        {
          "type": "text",
          "data": "الـمادة 49-4:\nالخضوع الإلزامي وإمكانية الخيار:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ـ يخضع إلزامياً لأحكام نظام التقاعد:"
        },
        {
          "type": "text",
          "data": "أ ­- الأشخاص الذين يدخلون العمل لأول مرة بعد تاريخ وضع النظام موضع التنفيذ.\nب ­- سائر الـمضمونين سابقاً الذين لـم يبلغوا سن التاسعة والأربعين بتاريخ وضع النظام موضع التنفيذ.\nويخضع اختيارياً سائر الـمضمونين سابقاً الذين بلغوا سن التاسعة والاربعين ولـم يبلغوا سن الثمانية والخمسين شرط أن تكون مدة انتسابهم الى نظام نهاية الخدمة إضافة الى الـمدة الـمتبقية لبلوغ سن التقاعد 15 سنة على الأقل مما يخولهم الحصول على الـمعاش التقاعدي وفق الـمادة (50-­2) الفقرة (1)."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ـ للـمضمونين الآخرين الخيار بين إحدى الحالتين:"
        },
        {
          "type": "text",
          "data": "أ -­ أن يبقوا خاضعين لنظام تعويض نهاية الخدمة.\nب ­- أن يختاروا الانتساب لنظام التقاعد الـمقرر في هذا الباب، الذي لا يمكن الرجوع عنه، وذلك في خلال مهلة سنة اعتباراً من تاريخ وضعه موضع التنفيذ."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "-­ عند قبول الـمضمونين الخاضعين والـمنتسبين الـمذكورين في الفقرتين (1) و (2 ­ ب) من هذه الـمادة، تضاف سنوات العمل السابقة التي أمضاها الـمضمون في ظل نظام تعويض نهاية الخدمة إلى مدة عمله اللاحقة في ظل نظام التقاعد، وتحّول إلى حسابه الفردي الافتراضي جميع حقوقه الـمالية الـمترتبة له في ظل النظام السابق لغاية تاريخ انتسابه وتُحتسب مدد العمل السابقة وحقوقهم وفق الأحكام الانتقالية التي سيلحظها الـمرسوم الـمشار اليه في الـمادة (54-­6) ادناه."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "­- مع الاحتفاظ بأحكام الفقرة (2)البند (ب) اعلاه، يمكن إعادة فتح باب الانتساب الاختياري لهذا النظام بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل وإنهاء مجلس إدارة الصندوق."
        },
        {
          "type": "text",
          "data": "الـمادة 49-5:\nتقديمات النظام\n:"
        },
        {
          "type": "text",
          "data": "يوفّر النظام إحدى التقديمات الآتية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "­ - معاش التقاعد"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "­ - معاش العجز"
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "­- معاش خلفاء الـمضمون"
        },
        {
          "type": "text",
          "data": "الـمادة 50-1:\nعناصر الـمعاش التقاعدي:"
        },
        {
          "type": "text",
          "data": "يوفّر النظام للـمضمون معاشاً تقاعدياً يتوقف على العناصر الآتية مجتمعة:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "-­ الحساب الفردي الافتراضي ("
        },
        {
          "type": "text",
          "data": "notional"
        },
        {
          "type": "text",
          "data": ") الـمتراكم للـمضمون، والـموقوف في اليوم الذي يسبق تاريخ نشوء الحق، والـمبين في الـمادة (50­6) من هذا القانون."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "­- السن الذي بلغه الـمضمون."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "­- عدد سنوات الاشتراك."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "­- عامل تحويل ("
        },
        {
          "type": "text",
          "data": "conversion factor"
        },
        {
          "type": "text",
          "data": ") الحساب الفردي الافتراضي الـمتراكم إلى معاش تقاعدي سنوي."
        },
        {
          "type": "text",
          "data": "يستند عامل التحويل الى العناصر التي من شأنها التأثير في تكوين الـمعاش التقاعدي كمثل العمر بتاريخ التقاعد، أو العجز، أو الوفاة، الفهرسة ("
        },
        {
          "type": "text",
          "data": "Indexation"
        },
        {
          "type": "text",
          "data": ") الـمستقبلية للـمعاش التقاعدي بناءً على التطور الـمتوقع لـمؤشر أسعار الاستهلاك، العمر الـمتوقع، ووجود خلفاء للـمضمون عند التقاعد، بناءً على منهجية مدرجة في سياسة تمويل الصندوق الـمذكورة في الـمادة (54­-4)."
        },
        {
          "type": "text",
          "data": "يجري تحديد عامل التحويل، كما يتم تعديله، على أساس الـمعطيات الإحصائية والإكتواريّة الـمعدّة في إطار التقييم الـمالي الاكتواري وفق ما نصت عليه الـمادة (54-­4)."
        },
        {
          "type": "text",
          "data": "الـمادة 50-2:\nاستحقاق الـمعاش التقاعدي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ـ يستحق الـمضمون الـمعاش التقاعدي عند توافر الشرطين التاليين مجتمعين:"
        },
        {
          "type": "text",
          "data": "أ ­- بلوغ الـمضمون السن القانونية للتقاعد الـمحددة بــ 64 سنة مكتملة.\nب ­- بلوغ مدة اشتراك الـمضمون خمسة عشر سنة على الأقل."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ يحق للـمضمون أن يستمر بالعمل بعد بلوغه السن القانوني للتقاعد ويبقى خاضعاً مع صاحب العمل لِأحكام قانون الضمان الاجتماعي كلها."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "­- لا يعتد بأي تعديل، أو تصحيح، لتاريخ ولادة الـمضمون، يطرأ بعد تاريخ انتسابه الأوّل للصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "-­ إذا عاد صاحب الراتب إلى عمل يخضعه لأحكام هذا القانون، تعتبر مدة العمل الجديدة، مدة قائمة بذاتها، تسوى حقوقه عنها، وفقاً لأحكامه مع مراعاة عدم الانتفاع بقيمة الدعم للحد الادنى للضمانات طيلة فترة عمله الجديدة."
        },
        {
          "type": "text",
          "data": "الـمادة 50-3:\nالتقاعد الـمبكر:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "­- في غضون ست (6) سنوات قبل بلوغ سن التقاعد القانوني، إن الـمضمون الذي يكون في وضع جسدي أو عقلي او نفسي لا يمكّنه من ممارسة عمله دون أن يلحق أذى خطيراً بصحته، وتكون عدم أهليته للعمل قد ثبتت طبياً، وفق الأصول، يمكنه طلب تصفية معاشه التقاعدي بحسب الاحكام الـمرعية."
        },
        {
          "type": "text",
          "data": "تحدد نسبة عدم الأهلية بخمسين بالـمئة (50%) من قدرته العامة."
        },
        {
          "type": "text",
          "data": "يحدد النظام الداخلي للصندوق أصول تقديم الطلب والـمستندات التي يجب إرفاقها به والـمرجع الصالح للبت فيه."
        },
        {
          "type": "text",
          "data": "إن التصفية الـمبينة أعلاه، تحول دون نشوء حقوق تقاعدية جديدة إذا زاول صاحب العلاقة نشاطاً مهنياً بعد تاريخ إقفال الحساب."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ يحق للـمضمون، في غضون أربع (4) سنوات قبل بلوغه سن التقاعد القانوني، طلب تصفية حقوقه التقاعدية، شرط أن لا تقل مدة اشتراكه عن عشرين (20) سنة، وان يكون حسابه الفردي الافتراضي يؤمِّن معاشاً تقاعدياً يوازي أو يَزيد عن الحد الأقصى من الضمانتين الـمحسوبتين في الفقرة (3) من الـمادة (50-­7)."
        },
        {
          "type": "text",
          "data": "الـمادة 50-4:\nفئات الأجراء ذوي الوضعية الخاصة:"
        },
        {
          "type": "text",
          "data": "تحدد بمرسوم يتخذ في مجلس الوزراء نسب الاشتراك والسن والشروط الخاصة للإفادة من الراتب لبعض الفئات من الاجراء الذين يقومون بأعمال مرهقة أو لا تسمح لهم طبيعة عملهم بالخدمة الطويلة بناءً على اقتراح وزير العمل بعد انهاء مجلس إدارة الصندوق، واستناداً الى دراسات اكتوارية تُجرى لهذا الغرض من قبل خبير اكتواري مؤهل وفق الـمادة (54­-4)."
        },
        {
          "type": "text",
          "data": "الـمادة 50-5:\nفترات الاشتراك:"
        },
        {
          "type": "text",
          "data": "يقصد بسنوات الاشتراك، الـمدد التي دُفعت عنها اشتراكات التقاعد او توجب دفعها."
        },
        {
          "type": "text",
          "data": "ويعتبر لهذه الغاية، شهر ضمان، الشهر الذي أصبح الـمضمون خلاله خاضعاً بصورة غير منقطعة للضمان، والذي دفعت عنه الاشتراكات او توجب دفعها."
        },
        {
          "type": "text",
          "data": "إذا لـم يكن الـمضمون خاضعاً بصورة غير منقطعة للضمان، يعتبر بمثابة شهر ضمان مجموع الـمدد الـمعادلة لخمسة وعشرين (25) يوماً، أو لأربعة (4) اسابيع، أو لـمئتي (200) ساعة عمل التي دفعت عنها الاشتراكات أو توجب دفعها."
        },
        {
          "type": "text",
          "data": "ويعتبر لهذه الغاية الشهر جزءاً من 12 من السنة وكسر الأشهر الـمنصرِمة، شهراً كاملاً."
        },
        {
          "type": "text",
          "data": "يُحدِّد مجلس إدارة الصندوق، في أنظمته الداخلية، أصول احتساب مدد اشتراك العاملين بدوام جزئي و/او موسمي أو متقطع، وأصول احتساب الاشتراكات، الـمتوجبة عليهم وعلى أصحاب عملهم، كما يُحدِّد أصول احتساب التقديمات، التي يوفرها هذا النِظام، لهم ولخلفائهم."
        },
        {
          "type": "text",
          "data": "الـمادة 50-6:\nالحساب الفردي الافتراضي الـمتراكم:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ـ يتألف الحساب الفردي الافتراضي الـمتراكم للـمضمون من:"
        },
        {
          "type": "text",
          "data": "أ -­ رصيد تعويض نهاية الخدمة الـمحوّل إلى نظام التقاعد هذا والـمصفى بموجب الأحكام الواردة في الـمواد 51 و52 و53 و54 من قانون الضمان الاجتماعي والتي ترعاها للأحكام الانتقالية التي يلحظها الـمرسوم التطبيقي الـمشار إليه في الـمادة (54­-6) ادناه.\nب ­ الاشتراكات الـمسددة أو الـمتوجب دفعها، والـمقيدة في الحساب الفردي الافتراضي، حسب النسبة التي تحدد وفق أحكام الـمادة (54-­1) الفقرة (3).\nج -­ زيادة سنوية تتماشى مع زيادة متوسط مداخيل الـمشتركين."
        },
        {
          "type": "text",
          "data": "يقوم الصندوق، وبتاريخ محدد مماثل من كل سنة، بالإعلان عن نسبة مئوية الزيادة في مؤشر متوسط مداخيل الـمشتركين في السنة الـمنصرمة. في التاريخ نفسه، يتم تطبيق هذه الزيادة الـمئوية لفهرسة"
        },
        {
          "type": "text",
          "data": "index"
        },
        {
          "type": "text",
          "data": "الحساب الافتراضي لكل مضمون، وتُعتمد هذه الآلية حتى السنة السابقة للتقاعد."
        },
        {
          "type": "text",
          "data": "يُمكن تعديل الزيادة السنوية على الحسابات الفردية الافتراضية الى أعلى في حال بيَّن التقييم الإكتواري للنظام فائضاً استثنائياً في الاحتياط الـمُحدَّد في سياسة التمويل الـمصدقة من مجلس الإدارة، كما هو مُفصَّل في الـمادة (54­-4)."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "­- من أجل احتساب رواتب التقاعد، تؤخذ بعين الاعتبار جميع الـمبالغ العائدة للحساب الفردي الافتراضي الـمتراكم للـمضمون لحين تاريخ استحقاق الـمعاش."
        },
        {
          "type": "text",
          "data": "الـمادة 50-7:\nضمانتا الحد الأدنى:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "­- عند توافر شروط التقاعد، يُعتمد الحساب الفردي الافتراضي الـمتراكم، ويُحوَّل إلى معاش تقاعدي للـمشترك أو للخلف، وفقاً للأسس والقواعد الـمحددة لذلك، حسب الـمادة (50-­1) (عامل التحويل)."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ للصندوق ان يؤدي للـمضمون دون خلفاء، عند تقاعده، بناء على طلبه، مبلغاً مقطوعاً من حسابه الفردي الافتراضي شرط أن يكون رأس الـمال الكلي الـمتبقي في هذا الحساب، يكفي للحصول على معاش يعادل، على الأقل، الحد الاقصى من كِلا الضمانتين الـمنصوص عليهما في الفقرة 3 من هذه الـمادة."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "­- إن هذا النظام يضمن، أن لا يقل الـمعاش التقاعدي عن أفضل احدى الضمانتين:"
        },
        {
          "type": "text",
          "data": "أ -­ للـمضمون الذي اشترك لـمدة خمس عشرة (15) سنة كاملة، نسبة خمسة وخمسين بالـمئة (55%) من الحد الادنى الرسمي للأجور، الـمعتمد بتاريخ التقاعد، وتزاد هذه النسبة واحد فاصلة خمس وسبعين بالـمئة (1.75%) عن كل سنة اشتراك إضافية، لتبلغ في حدَّها الأقصى ثمانين بالـمئة (80%) من الحد الادنى الرسمي للأجور، الـمعتمد في تاريخ التقاعد، من ذلك الحد.\nب -­ نسبة واحد فاصلة ثلاثة وثلاثون بالـمئة (1.33%) من متوسط اجور الـمشترك الـمصرح عنها طيلة فترة اشتراكه في هذا النظام، والـمُعاد تقييمها حتى تاريخ التقاعد، وذلك عن كل سنة اشتراك للـمضمون.\nيجري اعادة تقييم وفهرسة (\nIndexation\n) اجور الـمشترك وفقاً للزيادة في مؤشر متوسط أجور الـمشتركين بحسب الآلية الـمنصوص عليها في الفقرة (3) من الـمادة (54­4) من هذا النظام."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "­- يمكن إعادة النظر بالنسب الـمذكورة في الفقرتين (3­أ) و(3­ب) من هذه الـمادة، بموجب مرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري العمل والـمالية وإنهاء مجلس إدارة الصندوق، وفي ضوء توصية الخبير الاكتواري الـمؤهل الـمشار إليه في الـمادة (54-­4)."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "-­ في حال التقاعد الـمبكر، وفقاً للفقرة (2) من الـمادة (50-­3)، يجرى الاحتسابان الآتيان:"
        },
        {
          "type": "text",
          "data": "أ -­ يحول حساب الـمضمون الفردي الافتراضي الى معاش تقاعد سنداً الى عامل التحويل العائد لعمره بتاريخ تقاعده الـمُبكِر.\nب -­ يتم احتساب مدى استفادة الـمضمون من إحدى ضمانتي الحد الأدنى للـمعاش الـمنصوص عليهما في الفقرة (3) من الـمادة (50­7) اعلاه، وبعد تخفيضهما بنسبة نصف بالـمئة (5,0%) عن كل شهر يَسبُق سن التقاعد القانوني والـمذكور في الفقرة (ا­1) من الـمادة (50-­2)."
        },
        {
          "type": "text",
          "data": "الـمادة 50-8:\nتصفية الحساب الفردي الافتراضي الـمتراكم لـمن لـم يستوفِ شرط سنوات الاشتراك:"
        },
        {
          "type": "text",
          "data": "إذا بلغ الـمنتسب سن التقاعد القانوني، دون توافر شرط سنوات الاشتراك، يُصفى حسابه الفردي الافتراضي الـمتراكم، وتدفع الأموال الـمستحقة له دفعة واحدة. ويمكن، بناء على طلب الـمضمون، أن تقسط الـمبالغ الـمذكورة، أو أن تحوّل إلى معاش تقاعدي، دون حق الاستفادة من ضمانتي الحد الأدنى للـمعاش الـمنصوص عليها في الفقرة (3) من الـمادة (50­-7) السابقة."
        },
        {
          "type": "text",
          "data": "الـمادة 50-9:\nتاريخ استحقاق الـمعاش:"
        },
        {
          "type": "text",
          "data": "يستحق الـمعاش التقاعدي اعتباراً من بداية الشهر الذي يلي تاريخ توافر شروط الاستحقاق."
        },
        {
          "type": "text",
          "data": "الفصل الثالث معاش العجز"
        },
        {
          "type": "text",
          "data": "الـمادة 51-1:\nالعاجز:"
        },
        {
          "type": "text",
          "data": "يعتبر عاجزاً، بمفهوم هذا النظام، الـمصاب بعجز دائم وكلي، جسدي أو عقلي أو نفسي، يخفض قدرته على العمل بنسبة الثلثين. لا يعتد بالعجز الـمذكور إذا كان الـمضمون قد أصيب به قبل خضوعه للنظام."
        },
        {
          "type": "text",
          "data": "الـمادة 51-2:\nتحديد حالة العجز:"
        },
        {
          "type": "text",
          "data": "تقدر حالة العجز من قبل اللجنة الطبية الـمنصوص عليها في الـمادة (6) فقرة (5) من قانون الضمان الاجتماعي، تبعا للقدرة الـمتبقية على العمل عند الـمضمون، وحالته الصحية العامة، عمره، وقواه الجسدية، والعقلية، والنفسية."
        },
        {
          "type": "text",
          "data": "الـمادة 51-3:\nشروط الاستحقاق:"
        },
        {
          "type": "text",
          "data": "-1"
        },
        {
          "type": "text",
          "data": "­ يوفر نظام التقاعد للـمضمون الـمصاب بعجز معاشا تقاعديا وفق الشروط التالية معاً:"
        },
        {
          "type": "text",
          "data": "أ ­- أن يكون مشتركاً في النظام مدة ثلاث سنوات على الأقل قبل تاريخ ثبوت حالة العجز.\nب ­ أن لا يـكـون العجز حاصلاً قبل دخول الـمضمون في النظام، مع الاخذ بعين الاعتبار القانون الـمتعلق بحقوق الأشخاص الـمعوقين رقم 220 تاريخ 29/5/2000 (ذوي الاحتياجات الاضافية)."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ إذا كان العجز ناتجاً عن حادث غير مهني أو طارئ مرضي، فإن مدة الاشتراك في النظام تُخفَّض إلى اثني عشر شهراً."
        },
        {
          "type": "text",
          "data": "الـمادة 51-4:\nطريقة احتساب الـمعاش:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "­- عند توافر شروط العجز، يُعتمد الحساب الافتراضي الـمتراكم، والـموقوف بتاريخ اكتمال العجز بعد إعادة تقييمه، ويُحوَّل هذا الحِساب، إلى معاش عجز، وفقاً للآلية الـمحددة في الـمادة (50-­1)."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "­- إن هذا الِنظام يِضْمن للعاجز، الذي توافرت فيه شروط العجز، معاش عجز لا يقل عن أفضل الضمانتين الآتيتين:"
        },
        {
          "type": "text",
          "data": "أ -­ للـمضمون الذي اشترك مدة خمس عشرة سنة كاملة، نسبة خمسة وخمسين بالـمئة (55%) من الحد الادنى الرسمي للأجور، الـمعتمد بتاريخ التقاعد، وتزاد هذه النسبة واحداً فاصلة خمس وسبعين بالـمئة (1.75%) عن كل سنة اشتراك إضافية، لتبلغ في حدَّها الأقصى ثمانين بالـمئة\n(80%) من الحد الادنى الرسمي للأجور، الـمعتمد تاريخ العجز. تحتسب الضمانة وفقا لسنوات الاشتراك بعد اضافة مدة افتراضية تمتد من اليوم التالي لتاريخ اكتمال العجز لغاية بلوغ الـمضمون العاجز سن التقاعد القانوني.\nب -­ نسبة واحد فاصلة ثلاثة وثلاثين بالـمئة (1.33%)، من متوسط اجور العاجز، والـمُعاد تقييمها حتى تاريخ اكتمال العجز، وذلك عن كل سنة من مدة خدمته الفعلية، الـممتدة من تاريخ بدء الـمضمون العمل لغاية تاريخ اكتمال العجز. تحتسب الضمانة وفقاً لسنوات الاشتراك بعد اضافة مدة افتراضية تمتد من اليوم التالي لتاريخ اكتمال العجز ولغاية بلوغ الـمضمون العاجز سن التقاعد القانوني على ان لا يتعدى مجموع الـمدتين ثلاثين (30) سنة كحد اقصى."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "­ - يجري إعادة تقييم وفهرسة ("
        },
        {
          "type": "text",
          "data": "Indexation"
        },
        {
          "type": "text",
          "data": ") الأجور الـمحتسبة للـمضمون العاجز وفقاً للزيادة في مؤشر متوسط أجور الـمشتركين بحسب الآلية الـمنصوص عليها في الفقرة (3) من الـمادة (54-­4) من هذا النظام."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "­- عند عدم توافر شرط سنوات الاشتراك، الـمنصوص عليه في الفقرة (1) من الـمادة (51-­3) من هذا النظام، تصفى الـمبالغ الـمتراكمة للـمضمون العاجز والـمقيّدة في حسابه الفردي الافتراضي، وتدفع له دفعة واحدة."
        },
        {
          "type": "text",
          "data": "الـمادة 51-5:\nآلية طلب معاش العجز:"
        },
        {
          "type": "text",
          "data": "يقدم الـمضمون أو وكيله الرسمي طلب معاش العجز إلى الصندوق في مهلة اثني عشر (12) شهراً لاحقة، بحسب الحالة، إما لتاريخ اكتمال حال العجز، وإما لتاريخ التثبت الطبي من العجز إذا كان هذا العجز ناتجاً عن الوهن الـمبكر في الجسم، وفقاً للـمعايير الطبية والـموضوعية الـمثبتة في اللجنة الطبية، وإما لتاريخ استقرار حالة الـمضمون، وإما لتاريخ انتهاء مدة الاستفادة القانونية من تقديمات العناية الطبية."
        },
        {
          "type": "text",
          "data": "إذا رُفض طلب الـمعاش، أو إذا أُلغي معاش مقرر سابقاً، يمكن للـمضمون تقديم طلب جديد في مهلة اثني عشر (12) شهراً. وفي حال لـم تبلغ نسبة العجز الثلثين (3/2) إلا في خلال مدة اثني عشر (12) شهراً الأخيرة، فإن حالة العجز تقدّر، عندئذ، بتاريخ تفاقم العجز."
        },
        {
          "type": "text",
          "data": "الـمادة 51-6:\nالبت بطلب معاش العجز:"
        },
        {
          "type": "text",
          "data": "يبت الصندوق بطلب معاش العجز في مهلة ثلاثة (3) اشهر من تاريخ تقديمه، وذلك بناءً على رأي اللجنة الطبية الـمنصوص عليها في الفقرة (5) من الـمادة (6) من قانون الضمان الاجتماعي. تحدد أصول تقديم الطلب والبت به في النظام الداخلي للصندوق."
        },
        {
          "type": "text",
          "data": "يعتبر عدم البت ضمن هذه الـمهلة بمثابة موافقة على الطلب. يبلغ الصندوق قراره بالـموضوع إلى صاحب العلاقة بموجب إشعار استلام ضمن مدة ثلاثة أشهر الـمذكورة أعلاه."
        },
        {
          "type": "text",
          "data": "إن عدم التبليغ، ضمن الـمهلة الـمحددة أعلاه، يعطي الحق للـمضمون بالـمراجعة."
        },
        {
          "type": "text",
          "data": "الـمادة 51-7:\nتاريخ استحقاق معاش العجز:"
        },
        {
          "type": "text",
          "data": "يستحق الـمعاش اعتباراً من أول الشهر الذي يلي تاريخ ثبوت حالة العجز."
        },
        {
          "type": "text",
          "data": "الـمادة 51-8:\nالتحديد الـمؤقت لـمعاش العجز:"
        },
        {
          "type": "text",
          "data": "يمنح معاش العجز بصورة مؤقتة، ويمكن إعادة النظر فيه بحسب تطور حالة الـمضمون."
        },
        {
          "type": "text",
          "data": "للصندوق أن يطلب من اللجنة الطبية تقدير القدرة الـمتبقية على الكسب لدى صاحب العلاقة. وله أن يلغي أو يعلق أو يعدّل معاش العجز عندما تزيد قدرة الـمستفيد عن50% (خمسون بالـمئة)، ويحدد الصندوق آليّة تعديل الـمعاش في النظام الداخلي."
        },
        {
          "type": "text",
          "data": "الـمادة 51-9:\nكيفية احتساب الـمعاش التقاعدي إذا عاد الـمضمون الى العمل:"
        },
        {
          "type": "text",
          "data": "إذا عاد الـمضمون إلى عمل مشمول بأحكام هذا النظام، بعد إلغاء معاش العجز، تعتبر مدة تقاضيه الـمعاش مدة عمل فعلية تؤخذ بالاعتبار لتطبيق أحكام الـمادة (16) من قانون الضمان الاجتماعي ولاستحقاق الـمعاش التقاعدي وفقاً لأحكام هذا النظام."
        },
        {
          "type": "text",
          "data": "الفصل الرابع معاش خلفاء الـمضمون"
        },
        {
          "type": "text",
          "data": "الـمادة 52-1:\nخلفاء الـمضمون:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "-­ إن خلفاء الـمضمون هم:"
        },
        {
          "type": "text",
          "data": "أ ­- الزوج أو الزوجة قيد الحياة، شرط أن يكون الزواج قائماً قبل سنتين على الأقل، ويُلغى شرط الـمدة في حال وجود أولاد من هذا الزواج."
        },
        {
          "type": "text",
          "data": "ب - الأطفال الشرعيون أو الـمتوقَّع ولادتهم في فترة تسعة أشهر (9) او الـمتبنون قبل سنتين (2) على الاقل والذين يكونون على عاتق الـمضمون عند وفاته."
        },
        {
          "type": "text",
          "data": "يستفيد الأطفال من صفتهم كخلف حتى بلوغهم سن الثامنة عشرة (18) مكتملةً أو حتى سن الخامسة والعشرين (25) مكتملةً للأولاد الـمتفرغين للدراسة، ودون تحديد السن للأولاد ذوي الاجتياحات الإضافية العازبين الذين تجعلهم حالتهم غير قادرين على تأمين معيشتهم."
        },
        {
          "type": "text",
          "data": "الـمادة 52-2:\nحقوق خلفاء الـمضمون/ معاش الخلفاء:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ـ في حالة وفاة الـمضمون قبل التقاعد:"
        },
        {
          "type": "text",
          "data": "أ -­ تحدد التقديمات التي يحصل عليها الخلفاء على أساس الحساب الفردي الافتراضي الـمتراكم للـمضمون الـمتوفى والذي يُحوَّل بعد إعادة تقييمه، إلى معاش للخلفاء، يُحسب وفقا للآليات ذاتها الـمنصوص عليها في الـمادة (50­-1).\nب -­ يضمن هذا الِنظام معاشاً للخلفاء، لا تقل عن أفضل الضمانتين الآتيتين:"
        },
        {
          "type": "text",
          "data": "1\n-­ للـمضمون الذي اشترك مدة خمس عشرة سنة كاملة، نسبة خمسة وخمسون بالـمئة (55%) من الحد الادنى الرسمي للأجور، الـمعتمد بتاريخ الوفاة، وتزاد هذه النسبة واحداً فاصلة خمس وسبعين بالـمئة (1.75%) عن كل سنة اشتراك إضافية، لتبلغ في حدِّها الأقصى ثمانين بالـمئة (80%) من الحد الادنى الرسمي للأجور، الـمعتمد في تاريخ الوفاة. لحساب الضمانة، ستتم إضافة مدة الخدمة الفعلية إلى الـمدة الـممتدة من اليوم التالي لتاريخ الوفاة إلى تاريخ سن التقاعد.\n2\n-­ نسبة واحد فاصلة ثلاثة وثلاثين بالـمئة (1.33%) من متوسط أجور الـمُتَوفى والـمُعاد تقييمها حتى تاريخ الوفاة، وذلك عن كل سنة من مدة خدمته الفعلية، الـممتدة من تاريخ بدء الـمضمون العمل لغاية تاريخ الوفاة، والـمُضافة إلى الـمدة الـممتدة من اليوم الذي يلي تاريخ وفاته ولغاية تاريخ السن التقاعد القانوني، على أن لا يتعدى مجموع الـمدتين ثلاثين سنة كحد أقصى."
        },
        {
          "type": "text",
          "data": "يجري اعادة تقييم وفهرسة (\nIndexation\n) الأجور الـمحتسبة للـمضمون الـمتوفى وفقاً للزيادة في مؤشر متوسط أجور الـمشتركين بحسب الآلية الـمنصوص عليها في الفقرة 3 من الـمادة 54-­4 من هذا النظام."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ـ في حالة الـمتوفى الذي كان يتلقى معاشاً تقاعدياً أو معاش عجز وقت وفاته:"
        },
        {
          "type": "text",
          "data": "توزع تقديمات الخلفاء على أساس ثمانين بالـمئة (80%) من تقديمات الـمضمون التقاعدية الـمستحقة عند التقاعد كما يأتي:"
        },
        {
          "type": "text",
          "data": "-\n­ 40%\n(اربعون بالـمئة) للشريك الباقي على قيد الحياة.\n-\n­ 40%\n(اربعون بالـمئة) للأولاد توزع عليهم بالتساوي عند تعددهم."
        },
        {
          "type": "text",
          "data": "عند انقضاء شروط استفادة الأولاد أو عدم وجود هؤلاء، تؤول حصتهم إلى الشريك وبالعكس."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "­- في حال كان الـمضمون الـمتوفى قد صفّى مستحقاته وفق الـمادة (50-­8) لا يحق للخلفاء الحصول على معاش تقاعدي، بل يحق لهم أن يتلقوا قيمة الأقساط الـمتبقية بحسب تواريخ استحقاقها."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ـ يبدأ مفعول معاش الخلفاء:"
        },
        {
          "type": "text",
          "data": "أ ­- في اليوم الأول من الشهر الذي يلي الشهر الذي حصلت فيه الوفاة، إذا قُدم الطلب في خلال مهلة سنتين (2) من تاريخ الوفاة.\nب ­- في اليوم الأول من الشهر الذي يلي تاريخ تقديم الطلب إذا قُدم هذا الطلب بعد انقضاء مهلة سنتين (2) من تاريخ الوفاة على أن تظل الـمهلة مفتوحة بالنسبة الى الأطفال."
        },
        {
          "type": "text",
          "data": "الـمادة 52-3:\nحالات انقطاع الـمعاش عن الزوج/الزوجة:"
        },
        {
          "type": "text",
          "data": "ينقطع الـمعاش عن الزوج الـمستفيد او الزوجة الـمستفيدة إذا تزوج أو تُوُفي وتحول حصته إلى الأولاد الـمستفيدين."
        },
        {
          "type": "text",
          "data": "الـمادة 52-4:\nعند عدم وجود الخلفاء:"
        },
        {
          "type": "text",
          "data": "عند عدم وجود أي من الخلفاء الـمذكورين في الـمادة (52-­1)، وقت وفاة الـمضمون، يصفّى حسابه الفردي الافتراضي ويدفع دفعة واحدة إلى أصحاب الحق (الام او الاب) الـمحددين في مشروع القانون الـموضوع موضع التنفيذ بموجب الـمرسوم رقم 8496 تاريخ 2/8/1974 ."
        },
        {
          "type": "text",
          "data": "الـمادة 52-5:\nعند فقدان الحق بمعاش العجز:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "-­ إذا فُقد الـمضمون صاحب معاش التقاعد أو معاش العجز أو من تتوافّر فيه شروط استحقاق هذا الـمعاش واختفت آثاره وانقطعت أخباره وصدر قرار قضائي بإعلان الفقدان، يمكن لأحد خلفائه الـمبينين في الـمادة (52­-1)، أن يحصل بموجب ترخيص قضائي، على تصفية بصورة مؤقتة للحقوق التي كان سيحصل عليها من الـمعاش في حال وفاة الـمضمون."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ يعاد النظر بالتصفية الـمؤقّتة عند عودة الـمفقود أو تصبح التصفية الـمؤقّتة للحقوق نهائية عند اعلان الوفاة رسميا."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "­- تصرف الـمعاشات لخلفاء الـمضمون اعتباراً من اليوم الأوّل من الشهر الذي يلي الشهر الذي تم فيه اعلان القرار القضائي عن فقدان الـمضمون."
        },
        {
          "type": "text",
          "data": "الـمادة 52-6:\nحقوق الزوج أو الزوجة على قيد الحياة:"
        },
        {
          "type": "text",
          "data": "خلافاً لأي نص آخر، يحق للزوج او الزوجة على قيد الحياة الجمع بين معاش خلفاء الـمضمون و معاش التقاعد أو معاش العجز الـمستحق له شخصياً، كما يحق للأولاد الجمع بين الـمعاش الـمتلقَّى من كلا الوالدين، شرط ألا يُستفاد من دعم الحد الأدنى للـمعاش في حال وجوده."
        },
        {
          "type": "text",
          "data": "الفصل الخامس التمويل ـ أحكام مشتركة ـ أحكام انتقالية"
        },
        {
          "type": "text",
          "data": "الـمادة 54-1:\nمصادر التمويل:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "­- تتكون مصادر تمويل «نظام التقاعد» من:"
        },
        {
          "type": "text",
          "data": "أ -­ الاشتراكات."
        },
        {
          "type": "text",
          "data": "ب ­- عائدات استثمار الأموال الـمتأتية من هذه الـمصادر وتوظيفاتها.\nج ­- الـمبالغ الـمقيّدة في حساب الـمضمون الافتراضي والتي تصفَّى وفقاً للأحكام الانتقالية التي يلحظها الـمرسوم التطبيقي الـمشار إليه في الـمادة (54-­6) ادناه.\nد -­ زيادات التأخير والفوائد والغرامات الإضافية التي تترتب على عدم التقيد بأحكام هذا القانون.\nهـ -­ مساهمة الدولة السنوية التي تحدَّد بنسبة من مجموع كسب الخاضعين لهذا النظام، تخصص، من بين أمور أخرى، لدعم الفئات التي لا تملك القدرة الكافية على الـمساهمة في النظام، يتم تحديد هذه الفئات ونسبة الـمساهمة بالـمرسوم التطبيقي الـمذكور في الـمادة (54-­6)، ويمكن تعديلها، عند الاقتضاء، بموجب مرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزيري العمل والـمالية وبعد إنهاء مجلس إدارة الصندوق، بناء على توصية الخبير الاكتواري الـمؤهل وبناءً عـلـى سياسة التمويل الـمشار إليها في الـمادة (54­-4).\nتلحظ هذه الـمساهمة سنوياً في قانون الـموازنة العامة.\nو- ­ الرسوم الـمخصصة لدعم الحساب العام التي تفرض بموجب مراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزيري العمل والـمالية وبعد إنهاء مجلس إدارة الصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "­-"
        },
        {
          "type": "text",
          "data": "أ ­- الدولة هي الضامن النهائي للاستدامة الـمالية للنظام، وهذا ينبغي أن ينعكس بوضوح في موازنتها العامة عند الحاجة.\nب ­- إن الاشتراكات هي على عاتق أصحاب العمل والـمضمونين.\nج -­ يسدد صاحب العمل الاشتراكات الـمتوجبة عليه وعلى الـمضمونين العاملين لديه كاملة إلى نظام التقاعد، ويعلـمهم برصيد حسابات اشتراكاتهم سنويا."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "­-"
        },
        {
          "type": "text",
          "data": "أ -­ تحدد الاشتراكات كنسبة مئوية من مجموع كسب الأجير الـمنصوص عليه في الفقرة (1) مـن الـمادة (68) من قانون الضمان الاجتماعي وضمن سقف حدُّه أربعة (4) اضعاف متوسط الأجور الـمُصرح عنها.\nب ­- يعلن الصندوق، بتاريخ محدد مماثل من كل سنة، عن مبلغ/مستوى السقف/الحد بعد تعديله بناءً على تغيير متوسط الأجور الـمُصرح عنه عن السنة السابقة.\nج -­ يُعدَّل هذا السقف بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزيري الـمالية والعمل وبعد إنهاء مجلس إدارة الصندوق واستناداً الى الفحص الـمالي الإكتواري لنِظام التقاعد."
        },
        {
          "type": "text",
          "data": "د ­- تحدد وتوزع نسبة الاشتراكات التي تترتب على كل من صاحب العمل والأجير بموجب مرسوم يتخذ في مجلس الوزراء بناءً على اقتراح وزير العمل وإنهاء مجلس إدارة الصندوق،"
        },
        {
          "type": "text",
          "data": "تُحدَّد وتوزّع في متن هذا الـمرسوم نِسب الاشتراكات أعلاه بنِسب على كل من: الحساب الفردي الافتراضي، الحساب لدعم الحد الأدنى لضمانات الـمعاشات التقاعدية والعجز والوفاة، والـمصاريف الإدارية، وذلك استناداً الى توصية الخبير الإكتواري الـمؤهل وبناءً على سياسة التمويل الـمشار اليها في الـمادة (54­4)."
        },
        {
          "type": "text",
          "data": "يتخذ مجلس الوزراء الـمرسوم الـمذكور أعلاه وفق أحكام الـمادة (54­-6) ادناه على أساس جدول الـمساهمات الـمدرج في الـمرفق رقم 3 ."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "-­ يمكن إعادة النظر بنسب الاشتراكات وطريقة توزيعها وفي الكسب الخاضع للاشتراكات بموجب مراسيم تتخذ في مجلس الوزراء بناء على اقتراح وزيري الـمالية والعمل وإنهاء مجلس إدارة الصندوق، وذلك استناداً الى توصية الخبير الإكتواري الـمؤهل وبناءً على سياسة التمويل الـمشار اليها في الـمادة (54­-4)."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ـ الحساب العام لنظام التقاعد:"
        },
        {
          "type": "text",
          "data": "أ ­- يقصد بالحساب العام للصندوق، الحساب الـمخصص لتوفير معاشات التقاعد والعجز والوفاة ولدعم هذه الـمعاشات واستكمالها.\nب ـ يتضمن الحساب العام للصندوق:"
        },
        {
          "type": "text",
          "data": "-­ أرصدة نظام نهاية الخدمة الـمحولة إلى نظام التقاعد هذا بموجب الأحكام الانتقالية التي سيلحظها الـمرسوم الـمشار اليه في الـمادة (54­6) لاحقاً.\n­- الاشتراكات الـمنصوص عليها في البند (أ) و (ب) من الفقرة (3) من هذه الـمادة،\n­- عائدات الاستثمار للصندوق،\n­- مساهمة الدولة السنوية الـمحددة في البند (هـ) من الفقرة (1) من هذه الـمادة\n­- الرسوم الـمخصصة الـملحوظة في البند (و) من الفقرة (1) من هذه الـمادة،\n­- رصيد زيادات التأخير والغرامات التي تترتب عند عدم التقيد بأحكام هذا النظام."
        },
        {
          "type": "text",
          "data": "الـمادة 54-2:\nغرامة تخلف صاحب العمل عن تسديد الاشتراكات:"
        },
        {
          "type": "text",
          "data": "إضافة إلى أحكام الـمادتين (79) و(80) من هذا القانون، واعتباراً من تاريخ الاستحقاق الـمحدد في نظام الصندوق، تفرض على صاحب العمل الذي يتخلف عن تسديد الاشتراكات ضمن الـمهل الـمحددة نظامياً غرامة إضافية بنسبة ثلاثة بالـمئة (3%) شهرياً من مجموع الاشتراكات الـمستحقة على أن لا تزيد هذه النسبة عن خمسة عشر بالـمئة (15%) من هذا الـمجموع."
        },
        {
          "type": "text",
          "data": "أحكام مشتركة"
        },
        {
          "type": "text",
          "data": "الـمادة 54-3:\nفهرسة ("
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "­- يقوم الصندوق كل سنة، و بتاريخ محدد بإعادة تقييم جميع الـمعاشات الـمستحقة والجاري دفعها وفق أحكام هذا نظام التقاعد."
        },
        {
          "type": "text",
          "data": "تستند اعادة التقييم الى الزيادة في مؤشر متوسط مداخيل الـمشتركين الصادر عن الصندوق الوطني للضمان الاجتماعي وفقا للفقرة (1­ ب) من الـمادة (50­-6) والعائد إلى السنة السابقة لسنة التقييم. ان آلية إعادة تقييم الـمعاشات والحد الاقصى السنوي لـمعدل الزيادة عليها، تتم وفقًا لسياسة التمويل الـمعتمدة من قبل مجلس الإدارة وتخضع عملية اعادة التقييم للآلية الـمذكورة في الفقرة (3) من الـمادة (54-­4) ادناه."
        },
        {
          "type": "text",
          "data": "عندما تتوافر الشروط الاقتصادية الـمناسبة، يجوز اعتماد مؤشر أسعار الاستهلاك الصادر عن إدارة الإحصاء الـمركزي في عملية إعادة التقييم عوضا عن مؤشر زيادة الأجور، بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل وبعد إنهاء مجلس إدارة الصندوق بناء على توصية الخبير الإكتواري الـمؤهل."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ تدفع الـمعاشات في آجال استحقاقها، وفقاً للأصول والتواريخ التي يحددها النظام الداخلي للصندوق."
        },
        {
          "type": "text",
          "data": "الـمادة 54-4:\nفحص وتقييم الوضع الـمالي مرة كل ثلاث سنوات:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "-­ يجب على مجلس إدارة الصندوق إصدار سياسة تمويل تحدد الـمعايير والأسس لضمان الاستدامة الـمالية على الـمدى الطويل للنظام في غضون عام واحد من دخول هذا النظام حيز التنفيذ."
        },
        {
          "type": "text",
          "data": "تتم الـموافقة على السياسة الـمالية من قبل مجلس إدارة الصندوق، بناءً على توصية الخبير الإكتواري الـمؤهل."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ يتوجب فحص الوضع الـمالي لهذا النظام إكتوارياً مرة كل ثلاث سنوات على الأكثر، وفقاً للـمعايير والأسس الـمنصوص عليها في سياسة التمويل الـمعتمدة."
        },
        {
          "type": "text",
          "data": "يقوم بالفحص وبالتقييم الإكتواري شركة او مؤسسة اكتوارية معتمدة ذات صدقية مهنية معترف بها وفق الـمعايير الدولية، ويكون لها أن تُكلف على مسؤوليتها وتحت اشرافها أحد خبرائها الاكتواريين."
        },
        {
          "type": "text",
          "data": "وتعين الشركة او الـمؤسسة الاكتوارية وتتحدد مهامها ومدتها بقرار صادر عن مجلس إدارة الصندوق ويقترن بمصادقة وزير العمل."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "-­ عند كل فحص وتقييم إكتواريين، يتوجب على الخبير الإكتواري، الذي أجراهما، أن يلحظ في تقريره الذي يقدمه الى مجلس إدارة الصندوق، استناداً الى سياسة التمويل لآجال طويلة التي يكون مجلس إدارة الصندوق قد اعتمدها وفقا للأصول، إذا كان وضع الصندوق يسمح بفهرسة ("
        },
        {
          "type": "text",
          "data": "Indexation"
        },
        {
          "type": "text",
          "data": ") الأجور والـمعاشات الـمنصوص عليها في:"
        },
        {
          "type": "text",
          "data": "ــ البند (ب) من الفقرة (3) من الـمادة (50-­7) و،\nــ الفقرة (3) من الـمادة (51­4) و،\nــ البند (ب­2) من الفقرة (1) من الـمادة (52-­2) و،\nــ الفقرة (1) من الـمادة (54-­3)،"
        },
        {
          "type": "text",
          "data": "وذلك عن الـمدة التي شملها الفحص والتقييم."
        },
        {
          "type": "text",
          "data": "تُعلَّق فهرسة ("
        },
        {
          "type": "text",
          "data": "Indexation"
        },
        {
          "type": "text",
          "data": ") الأجور والـمعاشات إذا كانت نتائج التقييم سلبية حتى موعد الفحص والتقييم اللاحقين، ويقوم مجلس الإدارة باتخاذ التدابير الضرورية للتصحيح والتصويب وفقاً لسياسة التمويل."
        },
        {
          "type": "text",
          "data": "إذا تبيَّن أن نتيجة الفحص والتقييم اللاحقين إيجابية يُمكِن إجراء الفهرسة ("
        },
        {
          "type": "text",
          "data": "Indexation"
        },
        {
          "type": "text",
          "data": ") على الأجور و/او الـمعاشات الـمذكورة أعلاه، حتى بمفعول رجعي، عن السنوات السابقة التي لـم يُسمح في خِلالها بفهرسة ("
        },
        {
          "type": "text",
          "data": "Indexation"
        },
        {
          "type": "text",
          "data": ") تلك الأجور و/أو الـمعاشات، ويتم ذلك وفق القواعد الـمحددة لسياسة التمويل الـمصدَّقة من قِبَل مجلس الإدارة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "-­ يعاد النظر كل ثلاث (3) سنوات في تقييم الوضع الـمالي الإكتواري، ويصار الى التوصية من قبل الشركة او الـمؤسسة الاكتوارية لاتخاذ التدابير اللازمة وعند الاقتضاء لتعديل عامل التحويل"
        },
        {
          "type": "text",
          "data": "conversion factor"
        },
        {
          "type": "text",
          "data": "على أساس منهجية حساب عوامل التحويل الـملحوظة في سياسة التمويل."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "­- يعاد النظر عند الاقتضاء في أي تعديلات على سياسة التمويل وعناصرها، وفقاً لقواعد تحدد بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل وإنهاء مجلس إدارة الصندوق."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "-­ في حال أصدر الخبير رأياً مشروطاً أو اكتشف بعض الإهمال، تقوم الإدارة باتخاذ التدابير الضرورية لتصحيح الإهمال مباشرة."
        },
        {
          "type": "text",
          "data": "الـمادة 54-5:\nطريقة إبلاغ الـمضمونين كشوفات حساباتهم:"
        },
        {
          "type": "text",
          "data": "يحدد النظام الداخلي للصندوق طريقة إبلاغ الـمضمونين كشوف حساباتهم الفردية الافتراضية والتقديمات وأوقات هذا التبليغ."
        },
        {
          "type": "text",
          "data": "الـمادة 54-6:\nأحكام تطبيقية وانتقالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "-­ تصدر مراسيم تعيين مجلس إدارة «للصندوق الوطني للضمان الاجتماعي» وفق مندرجات الـمادة التاسعة من هذا القانون في غضون ستة أشهر (6) من تاريخ نشر هذا القانون."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ يتخذ مجلس الوزراء مرسوم تعيين «لجنة الاستثمار»، وفق مندرجات الـمادة (64-­4) من هذا القانون في غضون سنة من تاريخ نشر هذا القانون."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "-­ يتخذ مجلس الوزراء مرسومًا تطبيقياً بناء على اقتراح وزير العمل وإنهاء مجلس إدارة الصندوق، يحدد فيه نِسب الاشتراكات وتوزيعها وفق ما نصت عليه أحكام الـمادة (54-­1) استناداً إلى نتائج تقييم اكتواري محدَّث يتم إجراؤه بواسطة خبير اكتواري مؤهل يكلِّفه مجلس إدارة الصندوق، على أن يأخذ في الاعتبار الأوضاع والظروف الاقتصادية السائدة على الـمديين القصير والـمتوسط مع الأخذ بالاعتبار نسب التضخم، وذلك في غضون سنة من تاريخ نشر هذا القانون."
        },
        {
          "type": "text",
          "data": "يجب تضمين الـمرسوم التطبيقي جميع الأحكام الانتقالية الـمتعلقة بمعالجة وتصفية الحقوق الـمكتسبة للأجراء بموجب نظام تعويض نهاية الخدمة، بما في ذلك آليات التعامل مع الاعتراضات التي تثار بعد تطبيق هذه الأحكام الانتقالية."
        },
        {
          "type": "text",
          "data": "ويجب أن يراعي الـمرسوم الـمبادئ التالية:"
        },
        {
          "type": "text",
          "data": "أ -­ تُطَّبق على الأشخاص الذين ينتقلون إلى النظام الجديد جميع أحكام هذا النظام، ويتم احتساب مدة الاشتراك في الصندوق من اليوم الذي يلي تاريخ استحقاق تعويض نهاية خدمتهم في حال سبق وتقاضوه, وإلا من تاريخ بدء خضوعهم واشتراكهم في الضمان الاجتماعي.\nب -­ لـمن ينتقلون إلى النظام الجديد، يتم تطبيق الضمانات الدنيا بشكل يتناسب مع سنوات الاشتراك، حتى لـمن لا يستوفون 15 سنة اشتراك.\nج ­- تقيّد قيمة الـمستحقات الـمتراكمة ضمن نظام تعويض نهاية الخدمة في الحساب الفردي الافتراضي لكل مضمون منتسب إلى النظام الجديد.\nد -­ إذا نتج وفر في أصول نظام تعويض نهاية الخدمة عند انتهاء الفترة الانتقالية، فإن هذا الوفر يستعمل لتكوين مال احتياط لـمصلحة النظام الجديد\nخلال الفترة الانتقالية، يمكن ربط الضمانة الأولى، الـمشار إليها في الـمادة (50­-7) بمتوسط مداخيل الـمشتركين عوضا عن الربط بالحد الأدنى للأجور وبطريقة تحافظ على القيمة نفسها للضمانة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "-­ بعد مرور سنة من تاريخ إصدار الـمرسوم التطبيقي الـمذكور في الفقرة (3) اعلاه، توضع موضع التنفيذ أحكام الـمادة الثالثة منه مع مراعاة الـمهل والأحكام الواردة في الـمادة (54-­6)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "عدلت الـمادة (68) الفقرة (1) من قانون الضمان الاجتماعي كما يأتي:"
        },
        {
          "type": "text",
          "data": "إن الكسب الذي يتخذ أساساً لحساب الاشتراكات يشتمل على مجموع الدخل الـمدفوع للعامل مقابل العمل أو بمناسبة العمل بما فيه جميع العناصر واللواحق، ولا سيما الأجور والـمكاسب وتعويضات الإجازات الـمدفوعة، والـمبالغ الـمقتطعة من الأجر للاشتراكات العمالية، والتعويضات، والـمنح، والـمكافآت، وسائر التقديمات النقدية أو العينية، وكذلك الـمبالغ الـمدفوعة مباشرة أو من أشخاص ثالثين بشكل إكراميات."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "أضيف إلى الـمادة 56 من قانون الضمان الاجتماعي الـمعدلة بموجب الـمرسوم الاشتراعي رقم 116 تاريخ 30/6/1977 النص الآتي:"
        },
        {
          "type": "text",
          "data": "مع مراعاة أحكام الـمادة (81) وخلافاً لأحكام الفقرة (5) من الـمادة (48) من هذا القانون، إن مدة مرور الزمن على معاشات التقاعد والعجز والوفاة غير الـمقبوضة، هي خمس (5) سنوات، اعتباراً من تاريخ استحقاقها."
        },
        {
          "type": "text",
          "data": "إن مدة مرور الزمن على معاشات التقاعد والعجز والوفاة، وعلى تقديمات ضمان الـمرض والأمومة والتقديمات العائلية والتعليمية، الـمقبوضة دون وجه حق، هي خمس سنوات تسري من تاريخ دفعها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "عدّل نص الـمادة (84) من قانون الضمان الاجتماعي على الوجه الآتي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "-­ في حال قيام خلاف حول الـمرض أو القدرة على العمل، أو الحالة الصحية، أو تاريخ الشفاء، أو التئام الجروح بنتيجة طارئ عمل أو مرض مهني، ينظر في الخلاف الطبيب الـمعالج وطبيب الصندوق الـمراقب معاً. وفي حال اختلافهما يعيّن مدير عام الصندوق لجنة مؤلفة من ثلاثة خبراء من لائحة خبراء اختصاصيين يضعها مجلس إدارة الصندوق وتعتمد بموجب مرسوم يتخذ في مجلس الوزراء، ويكون قرارهم قطعياً وغير قابل أي طريق من طرق الـمراجعة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ مع الاحتفاظ بصلاحيات الـمحاكم ذات الاختصاص، ينظر في النزاعات التي يثيرها تطبيق الأحكام الواردة في الباب الرابع من هذا القانون:"
        },
        {
          "type": "text",
          "data": "أ ­- فيما يتعلق بالنزاعات ذات الطابع الـمالي والإداري، «لجنة الـمراجعة الرضائية»:\nتُشكَّل لجنة الـمراجعة الرضائية بمرسوم يُتَخَذ في مجلس الوزراء بناء على اقتراح وزير العمل وتكون برئاسة قاضٍ من الدرجة الخامسة عشرة وما فوق يسميه وزير العدل وعضوية مندوبين عن مجلس إدارة الصندوق يمثلان أصحاب العمل والاجراء فيه يسميهما مجلس الإدارة، ومستخدم من الفئة الأولى في امانة سر الصندوق يسميه الـمدير العام، ويكون لكل عضو فيها عضو رديف يسمى بالطريقة نفسها.\nب -­ تبت هذه اللجنة بالنزاعات التي تعرض عليها من قبل مدير عام الصندوق او أصحاب العمل او الـمضمونين بأكثرية الأصوات وفي حال التعادل يعتبر صوت الرئيس مرجحا، وذلك في خلال مهلة شهر، ويمكن تمديد الـمهلة لشهر إضافي عند الاقتضاء.\nج ­- في حال عدم صدور قرار اللجنة في الـمهلة النصوص عنها أعلاه يمكن لأصحاب العلاقة مراجعة مجلس العمل التحكيمي في بيروت للبت بالنزاع كما يمكن الطعن بقراراتها، عند الاقتضاء، أمام مجلس العمل التحكيمي الـمذكور وذلك في مهلة شهر من تاريخ تبلّغ صاحب العلاقة القرار.\nد ­- مدة ولاية اللجنة هي أربع سنوات قابلة للتجديد وتنتهي ولاية مندوبي مجلس الإدارة حكما بانتهاء ولايتهم، او سقوطها في مجلس الإدارة.\nهـ -­ تحدد تعويضات رئيس اللجنة وأعضائها بقرار من وزير العمل.\nو -­ تلحق باللجنة الـمذكورة امانة سر تشكل بقرار من الـمدير العام."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اولاً:\nتُعدَّل الفقرة (4) من الـمادة الأولى من قانون الضمان الاجتماعي وفق الآتي:"
        },
        {
          "type": "text",
          "data": "4\n­- أ ­ تتألف اجهزة الصندوق من:"
        },
        {
          "type": "text",
          "data": "ــ مجلس إدارة،\nــ لجنة فنية،\nــ لجنة استثمار،\nــ مدير عام الصندوق، وتخضع له أمانة السر."
        },
        {
          "type": "text",
          "data": "4\n­- ب ­- تعدَّل تسمية «اللجنة الـمالية» اينما وردت في القانون ب «لجنة الاستثمار»."
        },
        {
          "type": "text",
          "data": "ثانياً:\nيلغى البند أ من الفقرة (1) من الـمادة (3) من قانون الضمان الاجتماعي والـمتعلق ب (تنظيم وتعيين اللجنة الـمالية الـمكلفة إجراء توظيفات أموال الصندوق)."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "عدلت الـمادة 64 من قانون الضمان الاجتماعي كما يأتي:"
        },
        {
          "type": "text",
          "data": "الـمادة 64-1:\nالاستقلال الـمالي:"
        },
        {
          "type": "text",
          "data": "يتمتع كل فرع من فروع الضمان الاجتماعي الـمنصوص عليها في الـمادة 7 من هذا القانون بالاستقلال الـمالي، ويتصرف بموارده الخاصة لتغطية تأدياته. لا يمكن استعمال واردات الصندوق وممتلكاته إلا للغايات الـمحددة في هذا القانون."
        },
        {
          "type": "text",
          "data": "وفي كل الأحوال، يحظّر استعمال أية موارد من أي فرعٍ لحساب فرع آخر تحت أي ذريعة ولأي سبب كان. ويكون لكل فرع حساب محدد ومنفصل."
        },
        {
          "type": "text",
          "data": "الـمادة 64-2:\nتعاريف الاستثمار:"
        },
        {
          "type": "text",
          "data": "تُعتمد التعاريف التالية لـمصطلحات الاستثمار:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ـ\nركائز الاستثمار\n("
        },
        {
          "type": "text",
          "data": "Beliefs"
        },
        {
          "type": "text",
          "data": "Statement of Investment"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "هي الـمبادئ والتوجهات التي تحدد أهداف الاستثمار الطويل الأجل وتطوير السياسات والاستراتيجيات الاستثمارية الـمختلفة والتي تؤسس للقرارات الـمتعلقة بأموال الصندوق."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ـ\nسـياسات الاستثمار وإجراءاته\n("
        },
        {
          "type": "text",
          "data": "of Investment Policy and Procedures"
        },
        {
          "type": "text",
          "data": "Statement"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "تتمثّل في التوزيع الطويل الأجل لأموال الصندوق على فئات الأصول الـمختلفة،"
        },
        {
          "type": "text",
          "data": "بالإضافة إلى العديد من الـمسائل الأخرى الـمتعلقة بـاستثمار الأموال، ولاسيما منها فئات الاستثمارات والقروض، وأهداف العائد، وإدارة وتنويع الـمخاطر، والتفويضات الـموكلة إلى مدراء الأصول، وسيولة الاستثمارات، وتقييم الاستثمارات وكذلك أدوات قياس الأداء."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ـ\nالخطة الاستثمارية الاستراتيجية الطويلة الأجل  -"
        },
        {
          "type": "text",
          "data": "Long-term Strategic Investment Plan"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تعني خطة العمل الطويلة الأجل (من خمس سـنـوات أو أكثر)التي تحدد الاستراتيجيات والسياسات والبرامج التشغيلية التي يجب اختيارها بطريقة تزيد من إمكان تحقيق الأهداف الـمحددة، وفقًا لـ «ركائز الاستثمار» و«سياسات الاستثمار وإجراءاته»."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ـ\nالخطة الاستثمارية السنوية"
        },
        {
          "type": "text",
          "data": "Yearly Investment Plan"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تصف السياسات والبرامج التشغيلية التي سيتم تنفيذها خلال العام الذي يلي بطريقة تتسق مع الخطة الاستثمارية الاستراتيجية الطويلة الأجل، وفقًا لـ «ركائز الاستثمار» و«سياسات الاستثمار وإجراءاته»."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ـ\nبيان الـموافقة على عمليات الاستثمارات:\nجدولا وصلاحيات"
        },
        {
          "type": "text",
          "data": "(Matrix of Authority for Approval of Investment Transactions)"
        },
        {
          "type": "text",
          "data": "بيان الجدول والصلاحيات هو الذي يصف لكل فئة من فئات الأصول مستوى الـمعاملات الفردية الاستثمارية وقيمتها التي يمكن الـموافقة عليها من قبل أي من الجهات الآتية:\nمجلس الإدارة، لجنة الاستثمار، الإدارة التنفيذية للاستثمار، الـمدير التنفيذي للاستثمار ورؤساء وحدات الاستثمار التشغيلية الـمختلفة، ومدراء الخارجين للأصول."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ـ\nتقرير الاستثمار السنوي"
        },
        {
          "type": "text",
          "data": "(Yearly Investment report)"
        },
        {
          "type": "text",
          "data": "هو التقرير السنوي حول عمليات الاستثمار، الذي تعدَّه لجنة الاستثمار في نهاية كل سنة مالية وترفعه إلى مجلس الإدارة. يتضمن التقرير، على الأقل، وصفًا لاستراتيجيات الاستثمار الـمعتمدة للسنة الـمالية الفائتة، بالإضافة إلى تلك الـمخطط لها للسنة اللاحقة، مع بيان نتائج الأداء ومردوده لفئات الأصول جميعها وللصندوق ككل، كما يتضمّن البيانات الـمالية الـمدققة للسنة الـمالية الفائتة."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ـ\nالـمدير الخارجي للأصول\n("
        },
        {
          "type": "text",
          "data": "Manager"
        },
        {
          "type": "text",
          "data": "External Assets"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "هو شركة أو مؤسسة أو مركز مالي لإدارة الاستثمار تعتمده لجنة الاستثمار وتفوِّضه إدارة الاستثمار الخارجي لأصول الصندوق، وفقاً لأحكام الـمادة (64­-14)."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "ـ\nالقيّم على الأدوات الـمالية"
        },
        {
          "type": "text",
          "data": "Custodian"
        },
        {
          "type": "text",
          "data": "هو الـمؤسسة أو الـمركز الـمالي الذي تُحفظ لديه الأصول والصكوك والأوراق والقيم الـمالية العائدة للصندوق الـمخصصة للاستثمار، ووفقًا لأحكام الفقرة (64­-15) من هذا القانون ويكون مرّخصاً وفقاً للقوانين الـمعمول بها."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "ـ\nتضارب الـمصالح"
        },
        {
          "type": "text",
          "data": "Conflict of interest"
        },
        {
          "type": "text",
          "data": "يشمل مفهوم تضارب الـمصالح أي موقف او تصرف يكون فيه لرئيس أو لأحد أعضاء لجنة الاستثمار أو للـمدير التنفيذي للاستثمار أو لأحد رؤساء الوحدات التنفيذية والعاملين فيها أو غيرهم ممن يؤثرون في الاعـمـال والعقود واستدراج العروض والتلزيمات الخاصة بالاستثمار، مصلحة خاصة، مالية او اقتصادية او معنوية، مباشرة أو غير مباشرة، تهدد حياد إجراءات الاستثمار واستقلاليتها ، والـمُفصَّل في الفقرة (64-­7­-"
        },
        {
          "type": "text",
          "data": "III­"
        },
        {
          "type": "text",
          "data": "-5-أ)."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "ـ\nهيكلية تنفيذية للاستثمار"
        },
        {
          "type": "text",
          "data": "هي الهيكل التنظيمي والتنفيذي للاستثمار وفيها تتوزع سلطة الصلاحيات والـمسؤوليات والآليات لعمليات الاستثمار جميعها، تحت رقابة لجنة الاستثمار."
        },
        {
          "type": "text",
          "data": "الـمادة 64-3:\nهيكلية لجنة الاستثمار:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "­- يتولَّى توظيف أموال الصندوق جهاز تترأسه «لجنة الاستثمار»، ويرتبط بمجلس إدارة الصندوق ويتمتع بالاستقلال الإداري والـمالي."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ تتحمل لجنة الاستثمار مسؤولية وضع سياسات توظيف كل أموال الصندوق."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "-­ يتبع لهذا الجهاز «هيكلية تنفيذية للاستثمار»، تكون تحت سلطة «لجنة الاستثمار»، وتتولى بواسطة «الإدارة التنفيذية للاستثمار» تنفيذ توظيفات أموال الصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "-­ تتألف «الإدارة التنفيذية للاستثمار» من «الـمدير التنفيذي للاستثمار» ومن «رؤساء الوحدات التنفيذية» ومن مستخدمين وعاملين ومتعاقدين تنفيذيين، ويرأسها «الـمدير التنفيذي للاستثمار»."
        },
        {
          "type": "text",
          "data": "الـمادة 64-4:\nتأليف لجنة الاستثمار:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "-­ تؤلف لجنة الاستثمار من ستة (6) خبراء مستقلين مؤهلين مُضافاً إليهم حكماً الـمدير العام للصندوق والـمدير التنفيذي للاستثمار، دون أن يكون لهما حق الترشّح لرئاسة اللجنة، ولا الانتخاب والتصويت."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ يتوجب أن تتوفر في الخبراء الشروط الإلزامية الـمفروضة أدناه:"
        },
        {
          "type": "text",
          "data": "أ ­- حِيازة شهادة دراسات عليا جامعية في العلوم الـمالية أو الاقتصادية أو في الـمجالات ذات الصلة، أو شهادة محلل مالي معتمد (\nCFA\n)، مع خبرة في مجالات الاستثمار لا تقل عن اثنتي عشرة (12) سنة ضمن مؤسسات او صناديق استثمارية ذات مرجعية متعارف عليها.\nب -­ او حيازة شهادة جامعية وله خبرة ومتمرس في مجالات الاستثمار ولـمدة لا تقل عن خمس عشرة (15) سنة داخل مؤسسات أو صناديق استثمار مع مرجع معترف به.\nج ­- توافر، على الأقل، إحدى الكفاءات والخبرات الـمحددة والـمدونة في الجدول الـمدرج في الـمرفق رقم (1) بهذا القانون.\nيمكن تعديل هذه الشروط والكفاءات والخبرات عند الحاجة بموجب مرسوم بناء لاقتراح وزير العمل ووزير الـمالية."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ـ دعوة الخبراء للترشح"
        },
        {
          "type": "text",
          "data": "3-1"
        },
        {
          "type": "text",
          "data": "الدعوة للترشح ولائحة الـمرشحين الـمقبولين"
        },
        {
          "type": "text",
          "data": "أ ­- في غضون ستة (6) اشهر من تاريخ نشر هذا القانون يتولى مجلس الخدمة الـمدنية الإعلان عن دعوة الخبراء الذين تتوافر فيهم الشروط الـمذكورة في الفقرة (2)اعلاه، مضمِّناً الإعلان الشروط الـمفروضة للتعيين، ويحدَّد مهلة لقبول الترشيحات.\nب ­- عند انتهاء مهلة قبول الترشيحات يدرس مجلس الخدمة الـمدنية الترشيحات ويعد لائحة بالـمرشحين الـمقبولين الذين تتوفر فيهم الشروط الإلزامية مع تبيان الكفاءات والخبرات التي يتمتعون بها على أساس الـمرفق رقم (1) بهذا القانون.\nج -­ يدعو مجلس الخدمة الـمدنية الـمرشحين الـمقبولين الى مقابلات شخصية يجريها لكل منهم، وله أن يستعين بخبراء خارجيين يتمتعون بخبرات واسعة في مجالات الاستثمار لإشراكهم في هذه الـمقابلات.\nد ­- عند اكتمال هذه العملية يرسل رئيس مجلس الخدمة الـمدنية لائحة الـمرشحين الـمقبولين مرفقاً بها جدول الكفاءات والخبرات، الـمتضمن في الـمرفق رقم (1)، التي تتوافر بكل منهم الى رئيس مجلس إدارة الصندوق.\nهـ ­- يُعطى مجلس الخدمة الـمدنية مهلة ثلاثة (3) اشهر لإتمام الـمُهِمَّة أعلاه.\nو -­ يُحدّث مجلس الخدمة الـمدنية هذه اللائحة كل خمس (5) سنوات على الأقل، أو كلـما لزِم الأمر، ووفق الآلية الـمذكورة أعلاه وإبلاغها إلى رئيس مجلس إدارة الصندوق فور الانتهاء منها."
        },
        {
          "type": "text",
          "data": "3-2"
        },
        {
          "type": "text",
          "data": "آلية اختيار الخبراء"
        },
        {
          "type": "text",
          "data": "أ ­- بناء على طلب رئيس مجلس إدارة الصندوق يقدِّم إليه كل من ممثلي الحكومة وأصحاب العمل والعمال في الـمجلس، وفي ضمن مهلة شهر، لائحة تتضمن كل منها أربعة (4) اسماء مختارة من اللائحة الواردة من مجلس الخدمة الـمدنية.\nب ­- يرفع رئيس الـمجلس اللوائح الـمعدَّة أعلاه بالإضافة الى اللائحة الواردة من مجلس الخدمة الـمدنية ومرفقاتِها فور تسلّمها الى وزير العمل.\nج ­- يرفع وزير العمل اللوائح الى مجلس الوزراء موصياً بثلاثة (3) اسماء من كل لائحة، اثنان لتعيينهما بالأصالة، واسم واحد لتعيينه عضواً رديفاً.\nد -­ يعيِّن الخبراء الستة، أعضاء لجنة الاستثمار وكذلك الخبراء الردفاء، من بين الأسماء الواردة في اللوائح الـمرفوعة إليه، ووفق التوزيع الثلاثي لـمجلس إدارة الصندوق، بمرسوم يتخذ في مجلس الوزراء.\nهـ ­- وفي كل مراحل التعيين يقتضي الالتزام بتنوع الكفاءات والخبرات الـمطلوبة وتوزعها وفق الجدول الـمدرج في الـمرفق رقم (1) الـمشار إليه بين الاسماء الـمقترح تعيينها أصالة، كذلك بين أسماء الخبراء الردفاء."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ـ موانع التعيين"
        },
        {
          "type": "text",
          "data": "لا يجوز تعيينه في لجنة الاستثمار، كما لا يجوز إكمال ولايته في اللجنة، مَن:"
        },
        {
          "type": "text",
          "data": "أ -­ صدر بحقه حكم يمنعه من تولي وظيفة عامة.\nب -­ أُعلن توقفه عن الدفع او أُعلِن إفلاسه قضائياُ.\nج ­- أصيب بضعف جسدي أو عقلي وبات عاجزاً عن أداء مهامه لـمدة تزيد عن ستة أشهر، وتتثبت من العجز اللجنة الطبية الـمنصوص عليها في الفقرة (5) من الـمادة (6) من قانون الضمان الاجتماعي.\nد -­ تخلَّف عن حضور ثلاث جلسات عادية متتالية دون عذر شرعي.\nهـ ­- قام أو سمح لشخص آخر عن قصد أو بنتيجة إهمال، بانتهاك أحكام قانون الضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "في حال عدم جواز إكمال الولاية، لأي حالة من الحالات أعلاه، يرفع رئيس اللجنة الأمر الى وزير العمل ليعرضه على مجلس الوزراء للبت به أو للعزل او الإقالة."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ـ انتخاب رئيس اللجنة"
        },
        {
          "type": "text",
          "data": "في خلال مهلة شهر من صدور مرسوم تشكيل لجنة الاستثمار يدعو وزير العمل أعضاء اللجنة الى جلسة تُعقد في مقر الصندوق لانتخاب رئيسٍ للجنة وإذا تعادلت الأصوات بين الـمرشحين يكون الرئيس الأكبر سناً من بينهم، ويتولى الـمدير التنفيذي للاستثمار مهام أمانة سر اللجنة."
        },
        {
          "type": "text",
          "data": "الـمادة 64-5:\nمدَّة ولاية اللجنة ومسؤولية الأداء والتعويضات:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "-­ تحدد مدة ولاية رئيس لجنة الاستثمار وأعضائها بخمس سنوات قابلة للتجديد مرة واحدة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ إن رئيس لجنة الاستثمار وأعضائه مسؤولون عن أموالهم الخاصة وجزائيا عن أعمال إساءة الأمانة والاحتيال التي يرتكبونها في ممارسة مهامهم."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "­- إن القرارات التي تتخذها لجنة الاستثمار وتكون عرضة للـمساءلة، يسأل عنها من وافق عليها، ويُستثنى من خالف القرار ودوّن مخالفته في محضر الاجتماع."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "-­ يتقاضى كل من الرئيس وأعضاء لجنة الاستثمار تعويضاً مقطوعا عن الحضور الفعلي لكل اجتماع لقاء قيامهم بالـمهام والـمسؤوليات الـموكلة إليهم بمقتضى هذه الـمادة."
        },
        {
          "type": "text",
          "data": "يُحدد مقدار هذه التعويضات، والحد الأقصى للـمبالغ التي يجوز لكل منهم تقاضيها في الشهر الواحد، بمرسوم يتخذ في مجلس الوزراء بناءً على اقتراح كل من وزير العمل ووزير الـمالية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "-­ يلتزم رئيس لجنة الاستثمار وأعضائها، طيلة مدة ولايتهم وحتى بعد انتهائها، بالسرية الـمهنية بالنسبة إلى كل الـمعلومات التي اطلعوا عليها بمناسبة قيامهم بمهامهم أو بسببها، ويُمنع عليهم الإفصاح عنها إلا أمام الأجهزة الرقابية والقضائية."
        },
        {
          "type": "text",
          "data": "يشمل هذا الـموجب الـمعلومات التي تصنفها لجنة الاستثمار على أنها سرية وفقاً لأنظمتها وقراراتها."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "-­ على كل من رئيس اللجنة وأعضائها أن يتنحَّى ويمتنع عن الاشتراك في مناقشات اللجنة ومداولاتها في الـمواضيع وفي مشاريع العقود الاستثمارية إذا كان لأحدهم مصلحة شخصية فيها، مباشرة او غير مباشرة، ويدوَّن ذلك في محضر الاجتماع."
        },
        {
          "type": "text",
          "data": "ولا يجوز للعضو ذي الـمصلحة الاشتراك في التصويت على مشاريع القرارات ذات الصلة."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "­- وفي مطلق الأحوال تبقى «مدوَّنة السلوك» الـمذكورة في البند ("
        },
        {
          "type": "text",
          "data": "III"
        },
        {
          "type": "text",
          "data": "­-أ-­5) من الـمادة (64-­7) ادناه، هي الـمرجع لتحديد وتفصيل حالات «تضارب الـمصالح» التي تعترض أو تؤثر في أداء رئيس اللجنة وأعضائها أو الإدارة التنفيذية للاستثمار أو غيرهم من العاملين في الهيكلية التنفيذية للاستثمار بمناسبة قيامهم بمهماتهم."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "-­ يتوجب على كل من رئيس لجنة الاستثمار وأعضائها الإفصاح خطياً عن أي مستجدات من شأنها التأثير على عضويته وفقاً لأحكام هذا القانون."
        },
        {
          "type": "text",
          "data": "الـمادة 64-6:\nالنظام الداخلي للجنة الاستثمار:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "-­ تجتمع لجنة الاستثمار بدعوة من رئيسها مرة في الشهر على الأقل، وبإمكانها عقد اجتماعات استثنائية بِناء على طلب خطي مُوقَّع من أربعة أعضاء على الأقل، أو بناء على طلب وزير العمل أو رئيس مجلس إدارة الصندوق."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ تتخذ القرارات في اللجنة بالأكثرية الـمطلقة، وإذا تعادلت الأصوات يكون صوت الرئيس مرجحاً."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "­- يُبلِّغ رئيس لجنة الاستثمار مجلس إدارة الصندوق بنسخة عن محاضر اجتماعات اللجنة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "-­ بناء على دعوة من رئيس مجلس الإدارة، يحضر ويشترك كل من رئيس لجنة الاستثمار والـمدير التنفيذي للاستثمار في جلسات مجلس الادارة وهيئة الـمكتب الـمخصصة لـمواضيع توظيف اموال الصندوق واستثمارها دون ان يكون لهما حق التصويت."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "-­ عند استقالة او إقالة او وفاة أحد الأعضاء الستة، وضمن مدَّة تزيد عن ستة أشهر من تاريخ انتهاء ولاية لجنة الاستثمار، يدعو وزير العمل العضو الرديف الـمقابل له لجهة التمثيل، والذي سبق لـمجلس الوزراء تعيينه الى الانضمام الى اللجنة لحين انتهاء مدَّة ولايتها."
        },
        {
          "type": "text",
          "data": "عند عدم وجود العضو الرديف او رفضه أو اعتذاره، يعيِّن مجلس الوزراء عضواً بديلاً لإكمال مدَّة ولاية لجنة الاستثمار من الجهة التي كان يُمثِّلها العضو الـمستقيل أو الـمُقال او الـمتوفى."
        },
        {
          "type": "text",
          "data": "في حال كان الشغور يطال مركز رئيس اللجنة يدعو وزير العمل اللجنة، وفي مهلة شهر واحد من تعيين العضو الرديف، إلى انتخاب الرئيس، ويتم الانتخاب وفق الآلية الـمذكورة في الـمادة (64-­4) اعلاه."
        },
        {
          "type": "text",
          "data": "الـمادة 64-7:\nمهمات لجنة الاستثمار ومسؤولياتها:"
        },
        {
          "type": "text",
          "data": "تتولى لجنة الاستثمار الـمهمات والـمسؤوليات الآتية:"
        },
        {
          "type": "text",
          "data": "I. الـمهام التنظيمية والإدارية والـموازنة التشغيلية:"
        },
        {
          "type": "text",
          "data": "الـمهمات والـمسؤوليات التي يتوجب رفعها الى مجلس الإدارة لدرسها وإقرارها حسب الأصول او للاطلاع عليها:"
        },
        {
          "type": "text",
          "data": "1\n­- تضع أول لجنة استثمار مشروع النظام الداخلي للهيكلية التنفيذية للاستثمار، ضمن مهلة ثلاثة أشهر من تاريخ انتخاب الرئيس، وتُضمّنه الـملاك التشغيلي ورتبه وطرق تعيين أفراده وسلـم أجورهم، والذي يقرَّه مجلس الإدارة وفق الأصول.\n2\n­- اقتراح الأسماء لـمنصب الـمدير التنفيذي للاستثمار وفق ما نصَّت عليه الـمادة (64-­9) ادناه.\n3\n-­ إعداد مشروع الـموازنة السنوية العائدة لها، والـمتضمنة اعتمادات التعويضات والتجهيزات والكلفة التشغيلية لـمتطلبات ووظائف ملاك الهيكلية التنفيذية للاستثمار الـمشغولة.\nيحيل رئيس اللجنة مشروع الـموازنة الى الـمديرية العامة للصندوق التي تلحظ حكماً هذه الاعتمادات ضمن الـموازنة الادارية للصندوق والتي يقرّها مجلس الإدارة وفق الأصول الـمعتمدة."
        },
        {
          "type": "text",
          "data": ".II\nمبادئ الاستثمار وأسسه: مبادئ، إجراءات، سياسيات وإرشادات"
        },
        {
          "type": "text",
          "data": "الـمهمات والـمسؤوليات التي يتوجب رفعها الى مجلس الإدارة لدرسها وإقرارها حسب الأصول او للاطلاع عليها:"
        },
        {
          "type": "text",
          "data": "1\n­- إعداد «ركائز الاستثمار» ورفعها الى مجلس الإدارة لإقرارها.\nيرفع رئيس مجلس الإدارة هذا الـمستند إلى وزير العمل للـمصادقة عليه بعد استطلاع رأي وزير الـمالية.\n2\n-­ إعداد «سياسات الاستثمار وإجراءاته» لكل فرع من فروع الصندوق ورفعها إلى مجلس الإدارة لـمراجعتها والـمصادقة عليها.\n3\n-­ إعداد السياسات الأخرى ذات الصلة، مثل سياسة الـمخاطر، وسياسة تضارب الـمصالح، وسياسة الاستثمار الأجنبي، الـمنصوص عليها في «سياسات الاستثمار وإجراءاته».\n4\n-­ مراجعة «سياسات الاستثمار وإجراءاته» سنويًا، وكلـما لزم الأمر وتقديم توصيات إلى مجلس الإدارة بشأن التغييرات التي تطرأ على هذه الـمستندات."
        },
        {
          "type": "text",
          "data": ".III"
        },
        {
          "type": "text",
          "data": "الـمهام الـمرتبطة بتسيير اعمال الهيكلية التنفيذية للاستثمار وبالسلوكيات"
        },
        {
          "type": "text",
          "data": "أ. مهمات اللجنة التي يتوجب إقرارها في مجلس الإدارة"
        },
        {
          "type": "text",
          "data": "1\n­- إعداد «الخطة الاستثمارية الاستراتيجية الطويلة الأجل».\n2\n-­ اعتماد «بيان الـموافقة على عمليات الاستثمارات: جدولا وصلاحيات»، وحسب فئة الأصول والـمبالغ، والتي يُعهد بها، إما إلى مجلس الإدارة، لجنة الاستثمار، أو الى الإدارة التنفيذية، أو إلى مدير الاستثمار أو رؤساء الوحدات التنفيذية ومدراء الخارجين للأصول.\n3\n­- اختيار القيّم على الادوات الـمالية الذي سيُعتمد كجهة لحفظ جميع الأوراق الـمالية التي بحوزة مدراء الأصول ومحاسبتها ، وإعداد العقود معه وتعويضاته.\n4\n­- اعتماد التقرير السنوي والبيانات الـمالية الـمدققة للصناديق.\n5\n-­ وضع «مدونة سلوك» للتعامل مع حالات تعارض الـمصالح الواقعة والـمحتمل وقوعها، والتي يمكن أن تؤثر في أداء رئيس اللجنة وأعضائها أو الإدارة التنفيذية للاستثمار أو غيرهم من العاملين في اللجنة بمناسبة قيامهم بمهماتهم.\nيشترط أن تتضمن «مدوَّنة السلوك» بالإضافة الى ما سبق، الـمتطلبات والأخلاقيات الاساسية التي تؤمِّن النزاهة والشفافية والحياد، وعلى أن تتماشى مع الـمدونات السلوكية التي تعتمدها الـمؤسسات الدولية للاستثمار الـمصنفة تصنيفاَ عالياَ."
        },
        {
          "type": "text",
          "data": "ب. الـمهمات التي تعدَّها اللجنة وتصدِّقها وتعتمدها:"
        },
        {
          "type": "text",
          "data": "1\n-­ اعتماد «الخطَّة الاستثمارية السنوية» وفقاً «لسياسات الاستثمار وإجراءاته»، ووفقاً «للخطة الاستثمارية الاستراتيجية الطويلة الأجل» الـمعتمدة من قبل الـمجلس، ووضع الإجراءات اللازمة لتنفيذها.\n2\n-­ إعداد الأنظمة الداخلية اللازمة لعمل وحدات الاستثمار ولإدارة الاستثمارات في الهيكلية التنفيذية للاستثمار ما يضمن تحقيق أهداف الاستثمار وأولوياته ، الـمنصوص عليها في «الخطة الاستثمارية الاستراتيجية الطويلة الـمدى» و«سياسات الاستثمار وإجراءاته».\n3\n­- الـموافقة على تفويضات الاستثمار التي ستُعطى لوحدات الاستثمار الداخلية أو لـمديري الأصول الخارجيين.\n4\n-­ الـموافقة على اختيار مديري الاصول الخارجيين الذين سيتم اعتمادهم لـمهام استثمارية محددة والـموافقة على العقود وأتعاب مقدمي الخدمات الخارجيين.\n5\n-­ الإشراف على جميع أنشطة الإدارة التنفيذية للاستثمار."
        },
        {
          "type": "text",
          "data": "IV"
        },
        {
          "type": "text",
          "data": ". التقارير والإداء:"
        },
        {
          "type": "text",
          "data": "يتوجب على لجنة الاستثمار:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "­- إعداد «تقرير الاستثمار السنوي»، ورفعه الى مجلس الإدارة لإقراره."
        },
        {
          "type": "text",
          "data": "بعد إقراره يرفع رئيس مجلس الإدارة هذا التقرير الى وزير العمل."
        },
        {
          "type": "text",
          "data": "يبلغ وزير العمل نسخة عن التقرير الى وزير الـمالية لاستطلاع الرأي به."
        },
        {
          "type": "text",
          "data": "ويمكن لكل من وزير العمل ووزير الـمالية إبداء تعليقات وطلب إستيضاحات على التقرير وتُبلَّغ الى رئيس مجلس الإدارة في خلال مهلة شهر."
        },
        {
          "type": "text",
          "data": "بعد انقضاء مهلة الشهر من تاريخ تبلغ وزارة العمل نسخة عن التقرير و/او بعد تاريخ انقضاء مهلة شهر من تاريخ طلب الإيضاحات، يُنشر هذا التقرير على الـمنصة الإلكترونية للصندوق."
        },
        {
          "type": "text",
          "data": "تطبق بشأن الحصول على معلومات إضافية عنه أحكام القانون رقم 28 تاريخ 10/2/2017 وتعديلاته (قانون الحق في الوصول الى الـمعلومات)."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ إعداد تقارير فصلية تغطي سير عمليات الاستثمار ومدى التزامها بسياسات الاستثمار وبالـمعايير والإجراءات ويرفعها رئيس اللجنة الى مجلس الإدارة."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "-­ بناء على دعوة رئيس مجلس الإدارة، يحضر رئيس لجنة الاستثمار ومعه الـمدير التنفيذي للاستثمار جلسة لـمجلس الإدارة يعقدها كل ثلاثة أشهر تُخصَّص لـمناقشة التقارير الفصلية وتقييم أداء الاستثمار."
        },
        {
          "type": "text",
          "data": "الـمادة 64-8:\nالـمدير التنفيذي للاستثمار:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "-­ يُعيَّن الـمدير التنفيذي للاستثمار بموجب مرسوم يتخذ في مجلس الوزراء، وتحدَّد مدة ولايته بخمس سنوات قابلة للتجديد مرة واحدة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ يتوجب أن تتوافر في الـمدير التنفيذي للاستثمار الشروط الإلزامية الـمفروضة أدناه:"
        },
        {
          "type": "text",
          "data": "أ- حِيازة شهادة دراسات عليا جامعية في العلوم الـمالية أو الاقتصادية او في الـمجالات ذات الصلة، أو شهادة محلل مالي معتمد\nCFA\n، مع خبرة في مجالات الاستثمار لا تقل عن خمس عشرة سنة ضمن مؤسسات او صناديق استثمارية ذات مرجعية متعارف عليها.\nب -­ أن يتمتع بخبرات معمقة في إدارة الاستثمارات عبر فئات الأصول الـمختلفة، بما في ذلك استثمارات الأسهم واستثمارات الدخل الثابت والأصول العينية كمثل العقارات والبنى التحتية.\nج -­ له إلـمام بالـمواضيع ذات الصلة والـمفصَّلة في الجدول الـمدرج في الـمرفق رقم (2) بهذا القانون."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ـ آلية تعيين الـمدير التنفيذي للاستثمار"
        },
        {
          "type": "text",
          "data": "أ - فور تشكيل لجنة الاستثمار وانتخاب رئيس لها، يُقوم رئيس اللجنة بِالإعلان عن دعوة من تتوافر فيهم الشروط الإلزامية وبعض الكفاءات والخبرات الإضافية الـمذكورة في ­ ب ­ أعلاه، للتعيين في وظيفة الـمدير التنفيذي للاستثمار، ويحدَّد في الإعلان مهلة شهر واحد لقبول الترشيحات تسري من تاريخ نشر الإعلان.\nب ­- تجتمع لجنة الاستثمار ضمن مدة أسبوعين من تاريخ انتهاء مهلة قبول الترشيحات في جلسة تُخصَّص لدرس الترشيحات وإعداد لائحة بالـمرشحين الـمقبولين، وتدعوهم الى مقابلات شخصية تجريها لكل منهم، لتقييم مدى توفّر الشروط الإلزامية والإضافية للتعيين في هذه الوظيفة، والـمفصَّلة لكل منهم.\nج ­- يقوم كل فريق من الخبراء، ممثلو الحكومة وأصحاب العمل والعمال في لجنة الاستثمار، وفي خلال اسبوع من تاريخ إعداد لائحة الـمرشحين الـمقبولين، بتسليم رئيس اللجنة لائحة تتضمن اسمين لـمنصب الـمدير التنفيذي للاستثمار، من بين الأسماء الواردة في اللائحة الـمُعدَّة.\nد ­- يرفع رئيس لجنة الاستثمار اللوائح الثلاث في خلال أسبوع من تسلـمها ، مرفِقاً بها لائحة كاملة بالـمرشحين الـمقبولين، الـمختارين مسبقا، إلى رئيس مجلس الإدارة للاطلاع وأخد العلـم وهو يرفع بدوره هذه اللوائح، وضمن مهلة أسبوع من تسلـمها الى وزير العمل.\nهـ -­ يعرض وزير العمل اللوائح الثلاث على مجلس الوزراء موصياً باسمين اثنين منها، ويقترح على مجلس الوزراء تعيين الـمدير التنفيذي للاستثمار من بينهم."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ـ موانع التعيين"
        },
        {
          "type": "text",
          "data": "يمنع تعيينه:"
        },
        {
          "type": "text",
          "data": "ــ من يكون عضواً في مجلس الادارة أو في اللجنة الفنية.\nــ من أُعلن توقفه عن الدفع أو أُعلِن إفلاسه قضائياُ."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ـ عزل الـمدير التنفيذي للاستثمار"
        },
        {
          "type": "text",
          "data": "أ -­ يمكن عزل الـمدير التنفيذي للاستثمار لأحد الأسباب الآتية:"
        },
        {
          "type": "text",
          "data": "ــ ارتكابه جناية أو جنحة شائنة،\nــ ارتكابه خطأ جسيماً في ممارسة مسؤولياته ومهامه،\nــ عدم كفاءته أو إهماله الفادح في ممارسة وظيفته."
        },
        {
          "type": "text",
          "data": "ب ­- يتم عزل الـمدير التنفيذي للاستثمار استناداً الى توصية معلَّلة تقرّها لجنة الاستثمار.\nج -­ يحيل رئيس اللجنة التوصية بالعزل مع مستنداتها الى رئيس مجلس الإدارة للاطلاع عليها ورفعها الى وزير الوصاية.\nد ­- يرفع وزير الوصاية التوصية بالعزل متضمناً اقتراحه الى مجلس الوزراء للبت بها."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "-­ في حال استقالة الـمدير التنفيذي للاستثمار، يقدم طلبه إلى رئيس لجنة الاستثمار الذي يحيل الطلب، مرفقاً برأي اللجنة، إلى رئيس مجلس الإدارة للاطلاع ورفعه الى وزير الوصاية الذي يحيله بدوره الى مجلس الوزراء للبت بالاستقالة."
        },
        {
          "type": "text",
          "data": "الـمادة 64-9:\nمهمات الـمدير التنفيذي للاستثمار:"
        },
        {
          "type": "text",
          "data": "I"
        },
        {
          "type": "text",
          "data": ". الـمهمات الإدارية:"
        },
        {
          "type": "text",
          "data": "1\n­- إعداد الهيكلية التنظيمية للهيكلية التنفيذية للاستثمار وتحديد الـمهام الوظيفية ورفعها إلى لجنة الاستثمار لاعتمادها.\n2\n-­ إدارة الهيكلية التنفيذية للاستثمار وجميع وحداتها التشغيلية والإشراف عليها.\n3\n-­ إعداد مشروع الـموازنة السنوية العائدة إلى جهاز الاستثمار، والـمتضمنة اعتمادات التعويضات والتجهيزات والكلفة التشغيلية لوظائف ملاكها الـمشغولة ومتطلباتها.\n4\n-­ عقد نفقات جهاز الاستثمار التي تصرف وتدفع وفقا للأصول الـمحددة في النظام الـمالي للصندوق.\n5\n­- التحضير لاجتماعات لجنة الاستثمار وحضورها والـمشاركة في مناقشاتها، ويُعهد اليه امانة سر اللجنة في تدوين محاضرها وحفظها، وله ان يُعزّزها بالعناصر البشرية ويؤمِّن لها التجهيزات اللازمة لأعمالها.\n6\n­- إعداد تقارير فصلية وسنوية ورفعها إلى لجنة الاستثمار عن نشاط الهيكلية التنفيذية للاستثمار وبياناتها الـمالية الـمتعلقة بأنشطة الاستثمار والحسابات الختامية لنهاية السنة الـمالية.\nعلى أن تتضمن هذه التقارير البيانات الـمالية التي تظهر مقارنة مفصلة للصناديق في خلال مدّة التقرير والرصيد الختامي وتكوين الـمحافظ في نهاية الـمدّة.\n7\n­- التنسيق مع أي مفوض بِمهام متعلقة بالهيكلية التنفيذية للاستثمار ومسؤولياتها في الـمديريات الأخرى في الصندوق أو لدى أطراف خارجية.\n8\n-­ التنسيق مع الـمدير العام للصندوق لتطبيق التوجهات التي يقرها مجلس الإدارة في تحويل الأصول الـمخصصة للاستثمار وفق الـمادة (64­16) ادناه."
        },
        {
          "type": "text",
          "data": "II"
        },
        {
          "type": "text",
          "data": ". الـمهمات الـمرتبطة بالاستثمار:"
        },
        {
          "type": "text",
          "data": "يتولى الـمدير التنفيذي بالتعاون والتنسيق مع رؤساء وحدات الاستثمار الـمهمات الآتية:"
        },
        {
          "type": "text",
          "data": "1\n-­ تنفيذ السياسات الـمتعلقة بالاستثمارات التي أقرَّها مجلس الإدارة و/أو لجنة الاستثمار.\n2\n-­ تنفيذ قرارات لجنة الاستثمار.\n3\n­- الـموافقة على الـمعاملات الاستثمارية التي تدخل في نطاق اختصاصها، حسب «بيان الـموافقة على عمليات الاستثمار: جدولا وصلاحيات» الـمعتمدة من الـمجلس.\n4\n­- التأكد من أن مديرية الاستثمار تلتزم بتطبيق الـمعايير العالية في الإداء."
        },
        {
          "type": "text",
          "data": "الـمادة 64-10:\nالإدارة التنفيذية للاستثمار\n:"
        },
        {
          "type": "text",
          "data": "تتألف الإدارة التنفيذية للاستثمار من الـمدير التنفيذي للاستثمار ومن رؤساء وحدات الاستثمار، الـمعنية بإدارة التنفيذ والتشغيل، وإدارة الـمراقبة، والـمحاسبة، وإدارة الـمخاطر."
        },
        {
          "type": "text",
          "data": "الـمادة 64-11:\nمهمات الإدارة التنفيذية للاستثمار:"
        },
        {
          "type": "text",
          "data": "تتولى الإدارة التنفيذية للاستثمار الـمهمات التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "­- الـموافقة على الـمعاملات الاستثمارية التي تدخل في نطاق اختصاصها، حسب «بيان الـموافقة على عمليات الاستثمار: جدولا وصلاحيات» الـمعتمدة من الـمجلس."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ تنسيق أنشطة الهيكلية التنفيذية جميعها للاستثمار."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "-­ تطوير سياسات وإجراءات وقواعد وإرشادات مختلفة لتقديمها إلى لجنة الاستثمار."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "­- وضع «الخطة الاستثمارية السنوية» وفق «سياسات الاستثمار وإجراءاته» الـمعتمدة من الـمجلس ورفعها إلى لجنة الاستثمار لاعتمادها."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "-­ وضع الإجراءات اللازمة لتنفيذ خطة الاستثمار السنوية الـمعتمدة من لجنة الاستثمار."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "-­ تقديم كل ما يلزم من مساعدة إلى الـمدير التنفيذي للاستثمارات في أي من الـمهام والـمسؤوليات التي تقع تحت مسؤوليته وفق الـمادة (64­9)."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "­- تقديم توصية إلى لجنة الاستثمار لاختيار القيّم على الأوراق الـمالية ومدراء الاستثمار الخارجيين واي مورد خارجي ذي صلة، لاعتمادهم، وإعداد التفويضات والعقود ذات الصلة."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "­- تقديم تقرير شهري الى لجنة الاستثمار عن الأنشطة والاستراتيجيات الاستثمارية وأداء الـمحافظ الاستثمارية الـمختلفة."
        },
        {
          "type": "text",
          "data": "الـمادة 64-12:\nرؤساء الوحدات الاستثمارية في الإدارة التنفيذية للاستثمار\n:"
        },
        {
          "type": "text",
          "data": "يُحدِّد النظام الداخلي للجنة الاستثمار شروط كل رئيس وحدة ومهاراته وخبراته وطرق تعيينهم، ومسؤولياتهم، وواجباتهم داخل وحداتهم."
        },
        {
          "type": "text",
          "data": "الـمادة 64-13:\nتفويضات الاستثمار:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "­- تحدد لجنة الاستثمار هيكلية الاستثمار لفروع الصندوق الـمختلفة وفقًا لأحكام بيان «سياسات الاستثمار وإجراءاته» و«الخطة الاستراتيجية للاستثمار»، ويحدد تفويض الاستثمار لكل فئة من فئات الأصول."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "­- يمكن أن تدار التفويضات الاستثمارية داخليًا من قبل وحدات الاستثمار تحت إشراف الـمدير التنفيذي أو يمكن تفويضها إلى مديري الاستثمار الخارجيين."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "­- تتم الـموافقة على كل تفويض لولاية استثمارية من قبل لجنة الاستثمار، ويتضمن التفويض وصفًا عامًا له، وقائمة بالاستثمارات الـمؤهلة، وأهداف العائد الـمرتقب قياساً على مؤشرات السوق وللاستثمارات الـمماثلة، ومقياس التنويع الـمناسب للاستثمارات، والقيود اللازمة للسيطرة على الـمخاطر والشروط ذات الصِلة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "-­ تتم الـموافقة على كل عملية استثمار وفق «بيان الـموافقة على عمليات الاستثمارات: جدولاً وصلاحيات»."
        },
        {
          "type": "text",
          "data": "الـمادة 64-14:\nالـمدراء الخارجيون للأصول:"
        },
        {
          "type": "text",
          "data": "I"
        },
        {
          "type": "text",
          "data": "ـ في اختيار الـمدير الخارجي للأصول"
        },
        {
          "type": "text",
          "data": "1\n-­ تقوم لجنة الاستثمار باختيار مدير استثمار خارجي لأي ولاية استثمارية بناء على توصية الإدارة التنفيذية للاستثمار.\n2\n-­ تقوم الإدارة التنفيذية للاستثمار، لدى وضع توصيتها، بالحصول من الـمؤسسات والشركات الـمؤهلة والـمرخصة لتقديم خدمات إدارة الاستثمار الـمطلوبة، على الـمقترحات الـمتعلقة بالاستثمارات، وتحليلها بدقة.\n3\n-­ وتحقيقا لهذه الغاية، توافق لجنة الاستثمار مسبقاً على لائحة بمديري الاستثمارات الخارجيين الذين سيدعون إلى تقديم اقتراحاتهم في مجالات استثمار اموال الصندوق، ويتم ذلك قبل إصدار طلب تقديم العروض إلى مقدمي العروض الـمحتملين.\n4\n-­ يتضمن طلب تقديم العروض وصفا مفصلا لولاية الاستثمار، والـمعايير النوعية والكمية التي ستستخدم في عملية الاختيار، واستبيانا كاملا للحصول على جميع الـمعلومات التي تعتبر ضرورية في عملية الاختيار لضمان إجراء تقييم دقيق للـمقترحات.\n5\n­- على الإدارة التنفيذية للاستثمار ان تضمن توصيتها مشروع عقد لتولية الاستثمار بين مدير الاستثمار الخارجي وبين الصندوق وبعد موافقة لجنة الاستثمار على التوصية الـمذكورة."
        },
        {
          "type": "text",
          "data": "II"
        },
        {
          "type": "text",
          "data": "ـ في مسؤوليات الـمدير الخارجي للأصول:"
        },
        {
          "type": "text",
          "data": "1\n­- يُعتبر الـمدير الخارجي للأصول، كما الـمستخدمين التابعين لهذا الـمدير، الـمفوّض من قِبل الصندوق، مؤتمناً بموجب هذا القانون.\n2\n-­ يتحمّل كل مدير خارجي للأصول الـمفوَّض بإدارة الاستثمار مسؤولية قانونية عن الأضرار التي قد تنتج عن عدم أدائه مسؤوليته الـمحددة في هذا القانون أو في أنظمته، أو في أي عقد وقّعه مع الصندوق. ولا يجوز استثناء هذه الـمسؤولية أو حصرها بموجب عقد أو اتفاق.\n3\n-­ يجوز للـمدير الخارجي للأصول أن يفوّض مسؤولياته أو واجباته تجاه الصندوق أو أصول الصندوق إلى أي طرفٍ ثالث بعد موافقة خطية من لجنة الاستثمار، على أن هذا التفويض لا يحدّ من الـمسؤولية القانونية للـمدير الخارجي للأصول.\n4\n­- على الـمدير الخارجي للأصول وكل من العاملين لديه أو معه ممن يديرون الاستثمار، توفير عقود التأمين الـملائمة بهدف حماية الصندوق من الخسائر الناتجة عن أي تزوير أو أي تصرّف غير قانوني يقومون به مباشرةً أو من خلال طرفٍ ثالث.\n5\n­- يخضع اعتماد نوع التأمين وحجم التغطية وشركة التأمين الـمانحة لهذه التغطية، لـموافقة لجنة الاستثمار التي تضع الأنظمة الـملائمة لها، بما تتضمنه لجهة ماهية الـمبالغ وطبيعة التغطية.\n6\n­- لا تعتبر أصول الصندوق ملكاً للـمدير الخارجي للأصول. ولا تدخل في تنفيذ أي حكم ضده، ولا تُعد ضمن أصوله إذا أُشهر إفلاسه.\n7\n-­ يحتفظ الـمدير الخارجي للأصول بمستندات وسجلات كاملة ودقيقة تتناول عمليات الاستثمار الـمسؤول عنها والكلفة الـمترتبة عليها، ويرفعها عند الضرورة إلى لجنة الاستثمار للـمراقبة والتدقيق.\n8\n-­ تحتفظ لجنة الاستثمار بالحق في فسخ التفويض وإنهائه مع مدير الاستثمار الخارجي في الحالات الآتية:"
        },
        {
          "type": "text",
          "data": "أ ­- إذا لـم يعد مدير الاستثمار الخارجي مؤهلا ومرخصاً له بالتصرف بإدارة الاستثمارات وفق القوانين والتنظيمات الـمعمول بها.\nب ­- إذا ثبت من لجنة الاستثمار أن أداء الـمدير لـم يحقق الأهداف والعائد الـمرتجى والـمحددة في عقد تفويضه الاستثماري.\nج -­ في حالة إفلاسه أو تصفية أمواله."
        },
        {
          "type": "text",
          "data": "9\n-­ في حال إنهاء عقد التفويض، أو عدم تجديده، يعيد الـمدير الخارجي للأصول الـمستندات والسجلات والحسابات جميعها إلى الهيكلية التنفيذية للاستثمار أو إلى أي مدير خارجي جديد للأصول تعينه لجنة الاستثمار، وبناء على طلبها ضمن الـمدة الـمتفق عليها بين الأفرقاء دون تأخير وبطريقة تؤمّن الأداء الـمستمر لأنشطة إدارة الصندوق.\nوفي حال بقي في جعبة مدير الأصول، لسبب أو لآخر، عدد من الـمستندات والسجلات والحسابات بعد إنهاء العقد بعلـم الصندوق وموافقته يحتفظ بها لـمدة عشر سنوات من تاريخ انتهاء العقد بين الـمدير والصندوق. ولا يقوم الـمدير الخارجي للأصول بإتلاف السجلات والحسابات أو التخلص منها قبل منح الصندوق فرصة وضعها في وصايته."
        },
        {
          "type": "text",
          "data": "الـمادة 64-15:\nالقيّم على الأدوات الـمالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "­- يتعاقد الصندوق مع مؤسسة او مركز مالي متخصص ليقوم بدور «القيّم على الأدوات الـمالية»."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "­- على «القيّم على الأدوات الـمالية» أن يكون مخولاً ومـرخـصـاً وفـق مـا نصت عليه القوانين الـمرعية الإجراء لاسيما احكام القانون رقم 161 تاريخ 17/8/2011 (الأسواق الـمالية) يكون «القيّم على الأدوات الـمالية» مسؤولاً عن الحفظ الآمن للأصول والصكوك والقيم والاوراق الـمالية جميعها الواقعة تحت إدارته."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "­- تحقيقا لهذه الغاية، على «القيّم على الأدوات الـمالية» الاحتفاظ بصندوق منفصل لكل من صناديق الفروع التي يديرها الصندوق الوطني للضمان الاجتماعي."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "-­ يتولَّى «القيّم على الأدوات الـمالية» تنفيذ الـمعاملات الـمطلوبة جميعها من قبل الإدارة التنفيذية للاستثمار فيما يتعلق بأعمال الاستثمار التي تدار داخليًا إن بواسطة الوحدات التنفيذية للاستثمار أو بواسطة الـمدراء الخارجيين للاستثمار."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "-­ يتولَّى «القيّم على الأدوات الـمالية» تزويد لجنة الاستثمار بتقارير فصلية عن محفظة الأصول والقيم والاوراق وتقارير شهرية عن الـمعاملات التي تمت خلال الـمدة."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "-­ كجزء من تطوير اقتراحها، على «الـمديرية التنفيذية للاستثمار» الاستحصال من هيئة الأسواق الـمالية الـمنشأة بالقانون رقم 161 تاريخ 17/8/2011 على لائحة بالـمراكز والـمؤسسات الـمالية الـمرخصة والـمؤهلة للقيام بمهام «القيّم على الأدوات الـمالية»."
        },
        {
          "type": "text",
          "data": "ولهذه الغاية، على «لجنة الاستثمار» الـموافقة الـمسبقة على لائحة الـمراكز والـمؤسسات الـمالية التي ستتم دعوتها لتقديم العروض للـمتقدمين الـمحتملين لهذه الـمهمة والـموافقة على مضمون الإعلان وتفاصيله عن هذه الدعوة."
        },
        {
          "type": "text",
          "data": "يجب أن يتضمن إعلان الدعوة وصفًا مفصلاً لجميع الخدمات والأعمال التي على «القيّم على الأدوات الـمالية» تقديمها وكذلك الـمعايير التي سيتم استخدامها في عملية الاختيار واستبيانًا شاملاً للحصول على الـمعلومات جميعها التي تعتبر ضرورية في عملية الاختيار لضمان إجراء تقييم دقيق."
        },
        {
          "type": "text",
          "data": "على «الـمديرية التنفيذية للاستثمار» إعداد واقتراح مسودة اتفاقية بين «القيّم على الأدوات الـمالية» والصندوق والتي يجب اعتمادها وإقرارها من قبل لجنة الاستثمار قبل ارساء العقد."
        },
        {
          "type": "text",
          "data": "الـمادة 64-16:\nآليات تحويل الأصول الـمخصصة للاستثمار:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "­- في غضون ثلاثة (3) اشهر من تعيين الـمدير التنفيذي للاستثمار، يعد هذا الأخير مع الـمدير العام للصندوق مشروع نظام لتحديد الـمعايير والآليات والتفويضات اللازمة الآتية:"
        },
        {
          "type": "text",
          "data": "أ -­ تأدية التقديمات والتعويضات والـمعاشات الـمستحقة والتي ستستحق، ولكل فرع من الفروع العاملة، بالإضافة الى الـمبالغ الضرورية لتنفيذ الـموازنة الإدارية ولتسيير أعمال الصندوق ومتطلباته مع مراعاة أحكام الـمادة (66) من قانون الضمان الاجتماعي الـمتعلقة بتكوين مال احتياط لكل فرع.\nب ­- تحويل كامل الارصدة الـمالية الفائضة عن التقديرات الـمذكورة أعلاه، من كل فرع من الفروع العاملة، الى صناديق الأصول الـمحفوظة لكل من هذه الفروع لدى «القيّم على الأدوات الـمالية».\nج -­ تحويل مبالغ، عند الاقتضاء، من ارصدة أصول وعوائد الاستثمار لكل فرع والـمحفوظة لدى «القيّم على الأدوات الـمالية»، الى الـمديرية الـمالية في الصندوق لتغذية متطلبات الفرع.\nد ­- يجب أن يتضمن مشروع النظام وجوب أخذ الرأي الـموثق، عند إعداد التقييم الدوري، لكل من الـمديرية الـمالية والخبير الإكتواري الـمؤهل الـمعتمد لدى الصندوق لتحديد التقديرات الـمفصلة أعلاه."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "­- يعرض الـمدير التنفيذي مشروع النظام على لجنة الاستثمار لدرسه واعتماده ويرفعه رئيس اللجنة الى مجلس الإدارة لإقراره."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "-­ تتم عمليات تحويل الأموال كل ثلاثة أشهر (3) على الاكثر، وبوتيرة أقل إذا أمكن، على أن يتضمن النظام الـمذكور أعلاه آليات التنسيق بين الـمديرية التنفيذية للاستثمار والـمديرية الـمالية، وتحديد الـمستندات اللازمة، لتنظيم تحويل الأموال الـمخصصة للاستثمار الى «القيّم على الأدوات الـمالية»."
        },
        {
          "type": "text",
          "data": "الـمادة 64-17:\nتمتُّع الصندوق بحق تفضيلي:"
        },
        {
          "type": "text",
          "data": "يتمتَّع الصندوق بحق تفضيلي في تملّك أسهم الشركات العامة التي تقوم الدولة بخصخصتها أو الصكوك الناجمة عن تسنيد إيرادات وأرباح مؤسسات عامة. ويبلغ هذا الحق التفضيلي نسبة أقصاها خمسة عشر بالـمئة (15%) من الأسهم أو الصكوك الـمصدّرة أو الـمعروضة على أن يتملّكها الصندوق بالسعر الأدنى الـمحدد أو الناجم عن استدراج عروض، وتتولى لجنة الاستثمار إنجاز آلية التملّك."
        },
        {
          "type": "text",
          "data": "الـمادة 64-18:\nحالة الخلاف مع مجلس إدارة الصندوق:"
        },
        {
          "type": "text",
          "data": "أي خلاف ينشأ بين مجلس إدارة الصندوق ولجنة الاستثمار يعرض على وزير العمل، وفي حال عدم التوصل الى فض الخلاف يحيله الوزير الى مجلس الوزراء للبت فيه."
        },
        {
          "type": "text",
          "data": "الـمادة 64-19:\nالتدقيق الخارجي:"
        },
        {
          "type": "text",
          "data": "يتوجب على مجلس إدارة الصندوق التعاقد مع مؤسسة تدقيق ذات كفاءة مشهودة ومستوفية للشروط الـمهنية الدولية، تتولى التدقيق في حساباته وفي مخاطره سواء لجهة الـمطلوبات أم الـموجودات على أن تنشر تقارير التدقيق الـمالي السنوية الـمفصلة في خلال النصف الأول من السنة التالية، وتنشر إدارة الصندوق تقارير فصلية دورياً بانتظام، وتوضع بمتناول الجمهور."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تُعَدَل الـمادة 76 من قانون الضمان الاجتماعي كما يلي:"
        },
        {
          "type": "text",
          "data": "يُحَدِّد مجلس الادارة، وفقا لأحكام الـمادة 3 من هذا القانون، القواعد الـمتعلقة بتسجيل أرباب العمل والـمضمونين وتصاريح الدخول في العمل والخروج منه وطرق دفع الاشتراكات والعلاوات والسلفات، وكذلك جميع التدابير الاخرى اللازمة لتطبيق هذا القانون."
        },
        {
          "type": "text",
          "data": "وفي سبيل تطبيق هذه القواعد، وخلال مدة اثني عشر شهراً من تاريخ نشر هذا القانون «إنشاء نظام التقاعد والحماية الاجتماعية»، يتوجب على الصندوق:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "-­ إنشاء منصة رقمية مخصصة للخدمات الإلكترونية الـمتعلقة بتلك القواعد، ومنها تسجيل الـمشتركين ودفع الاشتراكات والـمستحقات، بالإضافة إلى قنوات رقمية/إلكترونية للعمال وأصحاب العمل للوصول إلى الـمعلومات الـمتعلقة بالاشتراكات والاستحقاقات."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ تطوير أنظمة معلومات ممكننة تكون قابلة للربط مع أنظمة الـمعلومات الحكومية الأخرى ذات الصلة بما في ذلك الـمعلومات الـمدنية الشخصية ومصلحة الضرائب، تماشيًا مع التشريعات الحالية الـمتعلقة بالحوكمة الإلكترونية وخصوصية البيانات."
        },
        {
          "type": "text",
          "data": "3-\n­ من أجل تطبيق أحكام هذا الـمادة للصندوق الحـق فـي الطلب من «الإدارة»، بمفهوم التعريف الـمحدد في الـمادة 2 الـمعدلة من القانون رقم 28 تاريخ 10/2/2017 (قانون الحق في الوصول الى الـمعلومات)، تزويده بالبيانات والـمعلومات اللازمة ووفق أحكام القانون الـمذكور."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تعدّل الـمادة الثانية من قانون الضمان الاجتماعي كما يأتي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ـ تأليف مجلس إدارة الصندوق"
        },
        {
          "type": "text",
          "data": "يتألف مجلس الإدارة من مندوبين ومن بينهم خبراء مختصين، يمثلون الدولة واصحاب العمل والعمال، وفقا لـما يلي:"
        },
        {
          "type": "text",
          "data": "أ ـ الـمندوبون الخبراء:"
        },
        {
          "type": "text",
          "data": "­- خبيران اثنان (2) مع خبير رديف، يمثلون الدولة، ويتم اختيارهم من الجدول الـمذكور في البند (هـ) ادناه.\n­- أربعة خبراء (4) مع خبير رديف يمثلون \"الهيئات الـمهنية الأكثر تمثيلاً\" لأصحاب العمل،\n­- أربعة خبراء (4) مع خبير رديف يمثلون «الهيئات الـمهنية الأكثر تمثيلاً» للأجراء."
        },
        {
          "type": "text",
          "data": "ب -­ في غضون ثلاثة أشهر من تاريخ نشر هذا القانون، و بناء على اقتراح وزير العمل تحدد بمرسوم يتخذ في مجلس الوزراء، «الهيئات الأكثر تمثيلا» الـمشار إليها في البند (أ) أعلاه، وشروط وكيفية انتخاب الـمندوبين ممثلي هذه الهيئات، العاديين والخبراء، على أن يراعى في ذلك أوسع تمثيل ممكن للقطاعات القائمة.\nج - ­ في غضون ثلاثة أشهر من تاريخ نشر هذا القانون، وبناء لطلب وزير العمل، يعِّد مجلس الخدمة الـمدنية:"
        },
        {
          "type": "text",
          "data": "ــ لائحة خاصة لفئة الخبراء ممثلي الدولة،\nــ لائحة خاصة بالخبراء ممثلي كل من أصحاب العمل والاجراء،"
        },
        {
          "type": "text",
          "data": "تتضمن كل منها الإجازات الجامعية والتخصصات و«مصفوفة» الـمهارات والكفاءات الـمطلوبة والخبرات وسنوات الخبرة، في الـمواضيع ذات الصلة بالتأمينات الاجتماعية، على ان يكون للـمندوبين الخبراء ممثلي العمال الاصيلَين والرديف خبرة لا تقل عن سبع (7) سنوات.\nد ­- تصدر اللائحتان الـمذكورتان في البند (ج) علاه بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل.\nهـ -­ يضع مجلس الخدمة الـمدنية جدولا لفئة الخبراء ممثلي الدولة يتضمن اسماء الخبراء الذين تتوفر فيهم الشروط والـمواصفات وفق اللائحة الخاصة بهم أعلاه، لتختار الدولة من بينهم ممثليها الـمشار إليهم في البند (أ) أعلاه، ويبلِّغها الى وزير العمل.\nو -­ يتولى مجلس الخدمة الـمدنية، بناء على طلب من وزير العمل، مراجعة هذه اللوائح، اللائحتين الـمذكورتين في البند (ج) والجدول الـمذكور في البند(هـ)اعلاه قبل ثلاثة أشهر تسبق انتهاء ولاية كل مجلس إدارة للصندوق."
        },
        {
          "type": "text",
          "data": "2\nـ آلية تعيين الـمندوبين"
        },
        {
          "type": "text",
          "data": "أ ­- يُعيَّن ممثلو الدولة بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل.\nب -­ يصادق على انتخاب الخبراء والـمندوبين ممثلي أصحاب العمل والاجراء، الذين يتم انتخابهم وفق البند (1­ ب) من هذه الـمادة، بموجب مرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ـ الولاية والتعويضات"
        },
        {
          "type": "text",
          "data": "أ ­- يعين الـمندوب لـمدة خمس سنوات قابلة للتجديد مرة واحدة.\nب -­ يعين الـمندوبون الجدد أو يُصادَق على انتخابهم قبل شهرين على الأقل من انتهاء مدة الولاية الجارية.\nج ­- يستمر مجلس الإدارة، بعد انتهاء ولايته بالقيام بمهامه لحين تعيين مجلس إدارة جديد.\nد -­ ينتخب مجلس الإدارة، في اجتماعه الأول، رئيسا ونائبا للرئيس وأمين سر وعند تعادل الأصوات لكل منهم يعيين الأكبر سناْ.\nهـ ­- يتقاضى كل الـمندوبين والرئيس ونائب الرئيس وأمين السر تعويضاً مقطوعاً عن الحضور الفعلي لكل اجتماع من اجتماعات الـمجلس،"
        },
        {
          "type": "text",
          "data": "ــ يحدد مقدار هذا التعويض والحد الأقصى للـمبالغ التي يجوز أن يتقاضاها في الشهر بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير العمل،\nــ لا يجوز لرئيس الـمجلس ونائب الرئيس وامين السر وسائر الـمندوبين تقاضي أي أجر أو تعويض آخر لقاء أي عمل يؤديه لـمصلحة الصندوق."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ـ اتخاذ القرارات والتصويت:"
        },
        {
          "type": "text",
          "data": "تتخذ القرارات في الـمجلس بالأكثرية الـمطلقة ويكون لكل مندوب صوت واحد وإذا تعادلت الأصوات فيكون صوت الرئيس مرجحاً. على أن تكون الأكثرية التي صوتت في مجلس الإدارة للقرار الـمتخذ شاملة الأكثرية الـمطلقة لكل من ممثلي الدولة وأصحاب العمل والأجراء، وإذا لـم يتوافر ذلك في جلسة أولى يدعى الـمجلس إلى جلسة ثانية للتصويت على القرار ذاته بالأكثرية الـمطلقة لأعضاء الـمجلس دون تمييز، على أن لا يقل الفاصل عن مدة أسبوعين بين تاريخ الجلسة الأولى وانعقاد الجلسة الثانية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ـ النظام الداخلي:"
        },
        {
          "type": "text",
          "data": "يضع الـمجلس نظامه الداخلي ويحدد مواعيد اجتماعاته، ويجتمع بدعوة من رئيسه مرة في الشهر، وبإمكانه عقد اجتماعات استثنائية إذا ما طلب منه ذلك خطياً خمسة مندوبين على الأقل أو بناءً على طلب وزير العمل أو رئيس اللجنة الفنية او رئيس لجنة الاستثمار أو الـمدير العام."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ـ الاستعانة بخبراء:"
        },
        {
          "type": "text",
          "data": "يمكن لـمجلس الإدارة الاستعانة بخبراء خارجيين مختصين ومؤهلين واستطلاع رأيهم وخبراتهم، ووفق اختصاصاتهم، في مختلف الـمواضيع الـمعروضة عليه لدرسها و/أو لاتخاذ القرارات بشأنها."
        },
        {
          "type": "text",
          "data": "تحدّد شروط وآليات الاستعانة بالخبراء وتعويضاتهم في النظام الداخلي لـمجلس الإدارة."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ـ مسؤولية أعضاء الـمجلس عن أعمالهم:"
        },
        {
          "type": "text",
          "data": "أ ­- أعضاء مجلس الإدارة مسؤولون شخصياً، حتى تجاه الغير، عن أعمال الفساد التي قد يرتكبونها في ممارسة مهامهم. وهم مسؤولون إفرادياً وبالتضامن عن أعمالهم في الـمجلس وفي هيئة الـمكتب وعن كل عطل وضرر يترتب للـمتضررين باستثناء من خالف القرار الـمشكو منه ودوّن مخالفته في محضر الاجتماع.\nب -­ تسقط دعوى الـمسؤولية بمرور الزمن بانقضاء خمس سنوات على تاريخ القرار الـمشكو منه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تُلغى من أحكام قانون الضمان الاجتماعي «هيئة مكتب مجلس الإدارة» ويتولى مجلس إدارة الصندوق الـمهام والصلاحيات الـمفوضة اليها."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يستمر العمل في فرع تعويض نهاية الخدمة بكافة أحكامه الـمنصوص عليها في قانون الضمان الاجتماعي لحين الانتهاء من إقرار الـمراسيم كافة ووضع هذا النظام موضع التنفيذ الفعلي."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق أحكام هذا القانون، في أنظمة الصندوق الداخلية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا القانون فور نشره في الجريدة الرسمية، وتوضع بالتنفيذ أحكام الـمادة الثالثة منه ضمن الإطار والـمهل الزمنية الـمحددة في الـمادة 54-6 منه (احكام تطبيقية وانتقالية)."
        }
      ]
    }
  ],
  "signature": "بيروت في 22/12/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي"
}