{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329354",
  "title": "الصندوق السيادي اللبناني",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "320",
    "date": " 22/12/2023",
    "oj_number": "53",
    "oj_publish_date": "28/12/2023",
    "oj_page": "4200-4206"
  },
  "preamble": "أقر مجلس النواب،\nوينشر مجلس الوزراء استناداً للـمادة 62 من الدستور القانون التالي نصه:\nوبعد موافقة مجلس الوزراء بتاريخ 19/12/2023\n.",
  "articles": [
    {
      "number": "25 النفاذ:\nيعمل بهذا القانون فور نشره في الجريدة الرسمية، وتعتبر جميع القوانين والـمراسيم التي تتعارض مع أحكامه بحكم الـملغاة.",
      "content": [
        {
          "type": "text",
          "data": "يقصد بالـمصطلحات والكلـمات أينما وردت في هذا القانون ما يلي:"
        },
        {
          "type": "text",
          "data": "ـ «الصندوق» الصندوق السيادي اللبناني للـموارد البترولية الـمنشأ بموجب هذا القانون."
        },
        {
          "type": "text",
          "data": "ـ «مجلس الإدارة» مجلس إدارة الصندوق."
        },
        {
          "type": "text",
          "data": "ـ «رئيس مجلس الإدارة» الرئيس التنفيذي للصندوق الذي يعينه مجلس الوزراء والذي يتخذ صفة مدير عام الصندوق أيضاً."
        },
        {
          "type": "text",
          "data": "ـ «الفريق الإداري للصندوق» الفريق الإداري الـمؤلف من رئيس مجلس الإدارة / مدير عام الصندوق رؤساء الـمديريات والأقسام."
        },
        {
          "type": "text",
          "data": "ـ «الـمدقق الخارجي» الـمدقق الـمعيّن من قبل مجلس الوزراء لـمراقبة الحسابات والـمدقق الذي يعيّن من قبل ديوان الـمحاسبة لـمراقبة صحة تنفيذ الـمهام."
        },
        {
          "type": "text",
          "data": "ـ «واردات الصندوق» تتكون واردات الصندوق السيادي من جميع واردات الدولة من الأنشطة البترولية كما هي معرّفة بموجب القانون رقم 132/2010، بالإضافة الى عائدات الاستثمار على الأصول الـمالية التي تنتج عنها."
        },
        {
          "type": "text",
          "data": "ـ «عائدات استثمار الصندوق» العائد الـمالي لاستثمار واردات الصندوق."
        },
        {
          "type": "text",
          "data": "ـ «العائدات الضريبية» العائدات الضريبية الـمحصلة وفقاً للقانون رقم 57 تاريخ 5/10/2017 (الأحكام الضريبية الـمتعلقة بالأنشطة البترولية وفقاً للقانون رقم 132 تاريخ 24/8/2010)."
        },
        {
          "type": "text",
          "data": "ـ «محفظة التنمية» الـمحفظة حيث تودع العائدات الضريبية بهدف تمويل مشاريع تنموية منتجة من خلال الـموازنة العامة."
        },
        {
          "type": "text",
          "data": "ـ «محفظة الادخار والاستثمار» الـمحفظة حيث تودع واردات الصندوق باستثناء العائدات الضريبية."
        },
        {
          "type": "text",
          "data": "ـ «تفويض الاستثمار» مبادئ وتوجيهات إدارة أموال الصندوق واستثمارها."
        },
        {
          "type": "text",
          "data": "«الطاقة الـمتجددة»: أي طاقة متجددة مثل الطاقة الشمسية أو الـمائية أو الهوائية."
        },
        {
          "type": "text",
          "data": "«الـمـشـتـقـات الـمـاليـة» عـقـود مالية تشتق قيمتها من قيمة أصول حقيقية أو مالية أخـرى (اسـهـم وسـنـدات وعملات أجنبية وسلع وذهب وغيرها)"
        },
        {
          "type": "text",
          "data": "Financial Derivatives"
        },
        {
          "type": "text",
          "data": "«الرفع الـمالي» اقتراض أو استخدام لأدوات مالية بهدف تحسين الأرباح ("
        },
        {
          "type": "text",
          "data": "Leverage"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "«الـمضاربة» الـمخاطرة بالبيع والشراء بناء على توقع تقلبات الأسعار بغية الربح."
        },
        {
          "type": "text",
          "data": "ملكية الـموارد البترولية: الـموارد البترولية هي ملك الدولة اللبنانية وفقاً للتعريف الوارد في هذا القانون."
        },
        {
          "type": "text",
          "data": "يكون للـمصطلحات وللعبارات الـمذكورة في هذا القانون والتي لـم يتم تعريفها أعلاه، الـمعاني نفسها الواردة في قانون الـموارد البترولية في الـمياه البحرية (رقم 132 تاريخ 24/8/2010) وقانون الـموارد البترولية في الأراضي اللبنانية وجميع القوانين والـمراسيم الـمرعية الإجراء وتعديلاتها."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينظم هذا القانون إدارة الصندوق السيادي اللبناني واللجان والـمديريات والأقسام التابعة له وقواعده الـمالية الـمتعلقة بإيداع الأموال وسحبها كما وطريقة ووجهة استثمار وارداته، وذلك استناداً إلى مبادئ وأسس واضحة وشفافة للتوظيف والاستثمار والاستعمال لصالح الأجيال الحالية والـمقبلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشأ بموجب هذا القانون صندوق سيادي مستقل في لبنان، يسمى «الصندوق السيادي اللبناني» يتمتع بالشخصية الـمعنوية وبالاستقلالين الإداري والـمالي."
        },
        {
          "type": "text",
          "data": "يعتبر الصندوق شخصاً من أشخاص القانون العام له طبيعة خاصة بحيث يخضع لأحكام هذا القانون وللنصوص التنظيمية الخاصة به التي تصدر وفقاً للأصول."
        },
        {
          "type": "text",
          "data": "لا يخضع الصندوق لقواعد الإدارة وتسيير الأعمال والرقابة التي تخضع لها مؤسسات القطاع العام لاسيما النظام العام للـمؤسسات العامة (الـمرسوم رقم 4517 تاريخ 13/12/1972) أو رقابة مجلس الخدمة الـمدنية والتفتيش الـمركزي إلا في حدود ما ينص عليه هذا القانون."
        },
        {
          "type": "text",
          "data": "يكون مقر الصندوق في بيروت ، ويجوز له أن ينشئ مكاتب له في داخل لبنان وخارجه."
        }
      ]
    },
    {
      "number": "25 النفاذ:\nيعمل بهذا القانون فور نشره في الجريدة الرسمية، وتعتبر جميع القوانين والـمراسيم التي تتعارض مع أحكامه بحكم الـملغاة.",
      "content": [
        {
          "type": "text",
          "data": "يقوم مجلس إدارة مستقل معيّن من قبل مجلس الوزراء بإدارة واردات الصندوق من الأنشطة البترولية، التي تعود ملكيتها إلى الدولة اللبنانية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولى الصندوق إدارة الأموال الـمحصلة من قبل الدولة من واردات الأنشطة البترولية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتكون الصندوق من محفظتين: محفظة الادخار والاستثمار ومحفظة التنمية، تختلف في ما بينهما قواعد السحب وقواعد الاستثمار تبعاً للغاية منها:"
        },
        {
          "type": "text",
          "data": "ـ محفظة الادخار والاستثمار ترمي إلى زيادة واردات الصندوق من الأنشطة البترولية من خلال القيام باستثمارات مالية طويلة الـمدى ذات الـمخاطر الـمعتدلة مع الحفاظ على تنمية رأس مال الصندوق لصالح الأجيال القادمة."
        },
        {
          "type": "text",
          "data": "ـ محفظة التنمية ترمي إلى الاستفادة من عائدات الدولة الضريبية من الأنشطة البترولية للتنمية ليصبح مساراً مستداماً من خلال استثمارات مالية ذات سيولة مرتفعة وذات مخاطر معتدلة تؤدي إلى خفض مستوى الدين."
        },
        {
          "type": "text",
          "data": "تحدد الـمادتان 12 و13 من هذا القانون قواعد الإيداع والسحب الـمتعلقة بهاتين الـمحفظتين."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتولى إدارة الصندوق مجلس إدارة مؤلف من ثمانية أعضاء لبنانيين، من ذوي الخبرة، يتم تعيينهم، لـمدة خمس سنوات، قابلة للتجديد مرة واحدة، بموجب مرسوم يتخذ في مجلس الوزراء بناءً على اقتراح مجلس الخدمة الـمدنية بعد استشارة مؤسسة توظيف دولية خاصة يحال حكماً الى مجلس الوزراء من خلال رئيس مجلس الوزراء (وزير الـمالية ­ وزير الدولة لشؤون التنمية الإدارية)، على أن يسمى في مرسوم التعيين رئيس مجلس الإدارة ونائبه من بين الأعضاء الـمعينين ويشغل رئيس الـمجلس صفة مدير عام الصندوق أيضاً."
        },
        {
          "type": "text",
          "data": "يجب أن يكون أعضاء مجلس الإدارة ورئيس الـمجلس لبنانيين منذ أكثر من عشر سنوات، وأن يكونوا قد تجاوزوا سن الخامسة والثلاثين ومن أصحاب الاختصاصات الـمرتبطة بعمل الصندوق الـمالية والاقتصادية والقانونية وأن تتوافر فيهم الخبرات التالية:"
        },
        {
          "type": "text",
          "data": "-­ إدارة الـمخاطر والخبرة في صناعة القرارات ذات الصلة بعمل الصندوق."
        },
        {
          "type": "text",
          "data": "­- خبرة متطورة في القيادة التنفيذية، بما في ذلك الخبرة في تطوير الرؤية والاستراتيجية الـمالية والاستثمارية."
        },
        {
          "type": "text",
          "data": "­- خبرة عالـمية تشغيلية في بنية تحتية أو أصول عقارية أو أسهم خاصة ذات رأس مال يفوق مليار دولار اميركي لا تقل عن عشر سنوات."
        },
        {
          "type": "text",
          "data": "تٌقدم طلبات الترشيح إلى مجلس الخدمة الـمدنية الذي يستشير مؤسسات توظيف دولية خاصة لتقييم كفاءات وخبرات مقدمي الطلبات ووضع لائحة بأسماء الـمؤهلين منهم تٌعرض على مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "تتم تصفية الترشيحات وتسمية الأعضاء الثمانية من بين الـمؤهلين بموجب مرسوم يٌتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "يكون رئيس مجلس الإدارة مسؤولاً عن إدارة شؤون الصندوق ويتمتع بجميع الصلاحيات اللازمة لتحقيق الأهداف التي أنشئ الصندوق من أجلها."
        },
        {
          "type": "text",
          "data": "يُعد مجلس إدارة الصندوق نظامه الداخلي الذي تٌحدد فيه مهام أعضاء مجلس الإدارة ورئيسه والصلاحيات الـمناطة بهم، كما أصول دعوة الـمجلس إلى الاجتماع وسير عمله ويعرض على مجلس الوزراء ليصدر بموجب مرسوم تطبيقي يُحدد فيه إضافة إلى ما هو مٌقترح تعويضات رئيس الـمجلس وأعضائه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تنشأ لدى الصندوق ست وحدات إدارية، وهي:"
        },
        {
          "type": "text",
          "data": "-­ الـمديرية القانونية والإدارية."
        },
        {
          "type": "text",
          "data": "-­ مديرية الاستثمار والـمخاطر."
        },
        {
          "type": "text",
          "data": "­- مديرية الدراسات والتخطيط."
        },
        {
          "type": "text",
          "data": "­- الـمديرية الـمالية."
        },
        {
          "type": "text",
          "data": "-­ مديرية الالتزام والتدقيق."
        },
        {
          "type": "text",
          "data": "­- مديرية الاقتصاد والتنمية."
        },
        {
          "type": "text",
          "data": "يمكن ان تقسم كل مديرية الى اقسام."
        },
        {
          "type": "text",
          "data": "يترأس كل مديرية مدير وكل قسم رئيس يعينه مجلس إدارة الصندوق."
        },
        {
          "type": "text",
          "data": "يحدد عمل هذه الـمديريات والاقسام ومهامها وصلاحياتها في النظام الداخلي للصندوق."
        }
      ]
    },
    {
      "number": "25 النفاذ:\nيعمل بهذا القانون فور نشره في الجريدة الرسمية، وتعتبر جميع القوانين والـمراسيم التي تتعارض مع أحكامه بحكم الـملغاة.",
      "content": [
        {
          "type": "text",
          "data": "يمكن لـمجلس إدارة الصندوق تشكيل لجان استشارية بمواضيع خاصة."
        },
        {
          "type": "text",
          "data": "يوزّع أعضاء مجلس إدارة الصندوق على رأس كل لجنة ويعيّن أعضاء اللجان من قبل مجلس الإدارة من بين الخبراء غير العاملين في الصندوق شرط ألا تكون لهم أي صلة قرابة حتى الدرجة الرابعة بأي من العاملين في الصندوق."
        },
        {
          "type": "text",
          "data": "تحدد مهام اللجان بموجب قرار يصدر عن مجلس الإدارة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يقوم مجلس الإدارة، بتنفيذ تفويض الاستثمار. ويحق له اقتراح تعديل التفويض إذا تبين له خلال التنفيذ ضرورة ذلك تماشياً مع التطورات الـمالية والاقتصادية التي يمكن أن تطرأ، على ان يعرض التفويض الـمعدل على مجلس الوزراء ومجلس النواب مجدداً للـموافقة."
        },
        {
          "type": "text",
          "data": "يمكن في الحالات الـمستعجلة الطارئة إدخال ملاحق على التفويض بموافقة مجلس الوزراء على أن تٌعرض على مجلس النواب خلال خمسة عشر يوماً."
        },
        {
          "type": "text",
          "data": "يعيّن مجلس الوزراء مدقّقاً خارجياً مستقلاً معترفاً به دولياً لـمراقبة حسابات الصندوق. يرفع الـمدقق تقريره السنوي إلى مجلس الإدارة فيرفعه رئيس الـمجلس بدوره بعد اطلاع مجلس الإدارة عليه مرفقاً بتقريره السنوي الداخلي الذي يتضمن طريقة تنفيذ تفويض الاستثمار إلى مجلس الوزراء ومنه إلى مجلس النواب لإقراره وفقا للأصول، على ان يٌنشر بعدها على الـموقع الإلكتروني للصندوق."
        },
        {
          "type": "text",
          "data": "يحق لديوان الـمحاسبة، بالإضافة إلى ممارسة سلطة الرقابة الـمؤخرة على الصندوق، تعيين مدقّق خارجي مستقل معترف به دولياً للاستعانة به لـمراقبة صحة وقانونية تنفيذ الـمهام من قبل مجلس الإدارة وللتأكد من أنها تتوافق مع القوانين اللبنانية الـمرعية الإجراء ويقدم تقريراً بذلك إلى مجلس النواب."
        },
        {
          "type": "text",
          "data": "يحدد مضمون التقارير السنوية كما وتواريخ نشرها بموجب مرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتكون واردات الصندوق السيادي من الأنشطة البترولية في الأراضي اللبنانية وفي الـمياه البحرية اللبنانية كالتالي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "­- عائدات الاستثمار على الأصول البترولية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ عائدات الإتاوة الـمحصلة من قبل الدولة على البترول الـمنتج."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "-­ عائدات حصة الدولة من بترول الربح."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "-­ العائدات الضريبية الـمحصلة من قبل الدولة وفقاً لقانون الأحكام الضريبية الـمتعلقة بالأنشطة البترولية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "­- الـمبالغ التي تحصلها الدولة بنتيجة التنازل عن نسب مشاركتها كصاحب حق في اتفاقيات الاستكشاف والإنتاج إلى شركات بترولية مؤهلة."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "-­ رسوم الـمنطقة الـمحصلة من قبل الدولة من أصحاب الحقوق البترولية."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "­- رسوم تراخيص الاستطلاع."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "­- عائدات حصة الدولة من بيع أو تحويل أو ترخيص حقوق الاطلاع على البيانات الناجمة عن تنفيذ رخص الاستطلاع والعائدات الناجمة عن العقود الـمتعددة الزبائن الـمبرمة من قبل الدولة اللبنانية الـمحصلة قبل أو بعد نفاذ هذا القانون."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "-­ العائدات الـمحصلة من الـمعاملات الـمالية الـمرتبطة بالأنشطة البترولية."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "-­ عائدات الاستثمار على الأصول البترولية."
        },
        {
          "type": "text",
          "data": "11"
        },
        {
          "type": "text",
          "data": "-­ أي عائدات أخرى ناتجة أو يمكن أن تنتج عن أي نشاط بترولي متعلق بالـموارد البترولية أينما وجدت سواء على الأراضي اللبنانية أو في الـمياه البحرية اللبنانية."
        },
        {
          "type": "text",
          "data": "تعفى عائدات الصندوق ومعاملاته من الضرائب."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تودع العائدات الـمفصّلة في الـمادة 11 من هذا القانون في محفظتين : محفظة الادخار والاستثمار ومحفظة التنمية للصندوق السيادي وفقاً لقواعد الإيداع التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ـ محفظة الادخار والاستثمار:"
        },
        {
          "type": "text",
          "data": "تودع في محفظة الادخار والاستثمار جميع واردات الدولة من الأنشطة البترولية باستثناء العائدات الضريبية، على أن يسحب جزء من عائداتها وفقا لقواعد السحب الـمحددة في الـمادة 13 من هذا القانون، ويٌفتح لها حساب خاص في مصرف لبنان."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ـ محفظة التنمية:"
        },
        {
          "type": "text",
          "data": "تودع في محفظة التنمية العائدات الضريبية من الأنشطة البترولية بهدف حفظها واستثمارها، على أن يسحب جزء منها لغايات إنمائية وفقا لقواعد السحب الـمحددة في الـمادة 13 من هذا القانون، ويٌفتح لها حساب خاص في مصرف لبنان."
        },
        {
          "type": "text",
          "data": "تصبح جزءاً من رأسمال كل محفظة عائدات استثمار أرباح بيع الأصول، والأرباح الـموزَعة، وعائدات الاستثمار على أصول الصندوق."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تخضع عمليات السحب من محفظتي الصندوق للشروط التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ـ من محفظة الادخار والاستثمار:"
        },
        {
          "type": "text",
          "data": "لا يجوز سحب أي مبلغ إلا من أجل استثماره وفقاً للشروط الـمحددة في تفويض الاستثمار، وتبقى أموال الـمحفظة مجمدة بهدف تكوين رأس مال احتياطي."
        },
        {
          "type": "text",
          "data": "أما إذا تجاوزت عائدات الاستثمار قيمة الدين العام بالعملة الأجنبية فيحول الفائض حكماً إلى محفظة التنمية."
        },
        {
          "type": "text",
          "data": "يجب الا تقّل نسبة الاستثمار خارج لبنان من محفظة الادخار والاستثمار عن 60% من مجموع أصولها وعائداتها، ويجب ألا تقل نسبة الاستثمار داخل لبنان من محفظة الادخار والاستثمار عن 25% من مجموع أصولها وعائداتها."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ـ من محفظة التنمية:"
        },
        {
          "type": "text",
          "data": "لا يجوز السحب من عائدات محفظة التنمية خلال سنة مالية معينة إلا في حال إقرار موازنة الدولة حسب الأصول بحيث تلحظ فيها الـمبالغ الـمقرر سحبها وإنفاقها بشرط أن لا تتجاوز قيمة هذه الـمبالغ ثلث إجمالي أصول الـمحفظة."
        },
        {
          "type": "text",
          "data": "لا يجوز إجراء أي سحب من محفظة التنمية خلال السنوات الثلاث الأولى من تاريخ أول إيداع للعائدات فيها، وتجمد هذه العائدات بهدف تكوين رأس مال احتياطي."
        },
        {
          "type": "text",
          "data": "3\n-­ يحظر استعمال أموال الصندوق لتسديد ديون الدولة، إلا إذا أظهر قطع حساب الـموازنة فائضاً أولياً في وارداتها على نفقاتها فيمكن استخدام عائدات محفظة التنمية لهذا الغرض."
        }
      ]
    },
    {
      "number": "25 النفاذ:\nيعمل بهذا القانون فور نشره في الجريدة الرسمية، وتعتبر جميع القوانين والـمراسيم التي تتعارض مع أحكامه بحكم الـملغاة.",
      "content": [
        {
          "type": "text",
          "data": "عند استيفاء شروط قواعد السحب الـمفصلة في البند 2 من الـمادة 13 من هذا القانون خلال السنة الـمالية الجارية، ترصد الاعتمادات الخاصة بذلك في موازنة السنة التالية على أن تصرف وفقاً لقواعد السحب وضمن الحدود الـمرصدة له."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يستثمر مجلس إدارة الصندوق في الاصول الـمالية الـمحددة في تفويض الاستثمار نيابة عن الدولة، وتكون هذه الاستثمارات باسم «الصندوق السيادي اللبناني»."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يحدد تفويض الاستثمار الـمبادئ والتوجيهات لاستثمارات الصندوق، إذ يتضمن قواعد لإدارة الأموال وفقاً لـمعايير معينة لـمخاطر الاستثمار وتوزيع الأصول الـمالية على الفئات الاستثمارية."
        },
        {
          "type": "text",
          "data": "تحدد تفاصيل ما يتضمنه تفويض الاستثمار بمشروع قانون يُعدّه مجلس الإدارة ويرفعه إلى مجلس الوزراء الذي يحيله إلى مجلس النواب لإقراره وفقاً للأصول."
        },
        {
          "type": "text",
          "data": "تدعم اللجان الـمؤلفة من أعضاء مجلس الإدارة الـمحددة في الـمادة 9 مهام الفريق الإداري لناحية متابعة وتنفيذ تفويض الاستثمار."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لـمجلس الإدارة أن يضمِّن تفويض الاستثمار، تخصيص أصول مالية لأي نشاط أو عمل معين يكون له أو لأحد أفراد مجلس الإدارة والفريق الإداري أو أقاربهم حتى الدرجة الرابعة منفعة شخصية مباشرة أو غير مباشرة من هذا الاستثمار أو من أي عمل من أعمال الصندوق خاصة في القضايا التالية:"
        },
        {
          "type": "text",
          "data": "ــ استثمار مبلغ من رصيد حساب الصندوق في أصل مالي معين؛ أو"
        },
        {
          "type": "text",
          "data": "ــ استحواذ/ اكتساب مشتق مالي معين؛ أو"
        },
        {
          "type": "text",
          "data": "ــ تخصيص أصول مالية لشركات معينة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يضع رئيس مجلس الإدارة عند استلامه تفويض الاستثمار بياناً داخلياً لسياسات الاستثمار لتوجيه الإدارة حول كيفية تنفيذ تفويض الاستثمار."
        },
        {
          "type": "text",
          "data": "يقوم رئيس مجلس الإدارة، بمعاونة مديرية الاستثمار والـمخاطر، ومديرية الالتزام والتدقيق، بمراجعة منتظمة للسياسات التي وضعت لضمان حسن تنفيذ تفويض الاستثمار."
        },
        {
          "type": "text",
          "data": "يجب على مدير كل وحدة اتخاذ جميع الخطوات الـمناسبة للامتثال للسياسات الـموضوعة."
        }
      ]
    },
    {
      "number": "25 النفاذ:\nيعمل بهذا القانون فور نشره في الجريدة الرسمية، وتعتبر جميع القوانين والـمراسيم التي تتعارض مع أحكامه بحكم الـملغاة.",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن الاستثمار في الـمشتقات الـمالية باستثناء تلك التي ترتبط بطبيعة الحال بمحفظات الاستثمار الـمذكورة في تفويض الاستثمار، ولغرض التحوط وليس لغرض الـمضاربة والرفع الـمالي."
        },
        {
          "type": "text",
          "data": "يستعمل الرفع الـمالي عندما يكون بشكل غير مباشر جزءاً من فئة من فئات الأصول مثل الاستثمار العقاري أو الاستثمار في صندوق آخر، أو لتحسين عائد الاستثمار بمخاطر مالية معتدلة كما هو محدد في تفويض الاستثمار."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تخضع إدارة الصندوق واستثماراته وحساباته لـمبدأ الشفافية ويجب أن ينعكس ذلك بصورة واضحة في مراعاة تطبيق القواعد الـمالية للإيداع والسحب من الصندوق والأولويات والخيارات التوظيفية."
        },
        {
          "type": "text",
          "data": "تنشر على الـموقع الإلكتروني للصندوق بشكل دائم الأرقام السنوية الـمتعلقة بحجم واردات وأصول وأموال الصندوق وعمليات الاستثمار وأوجهها ومبالغ الإيداع والسحب وعائدات الاستثمار حسب التوزيع الجغرافي ونوع الأصول، وتقارير التدقيق الـمحاسبي."
        },
        {
          "type": "text",
          "data": "يضع مجلس الإدارة قواعد السلوك الـمهني لأعضاء مجلس الادارة والعاملين كافة لدى الصندوق والـمشتركين والـمتعاملين معه، يكون لها صفة الالتزام الطبيعي و تعالج مواضيع الشفافية وتضارب الـمصالح والكشف عن حالات الفساد والأعمال الـمحظورة مع مراعاة أحكام القوانين الـمرعية الإجراء في هذا الصدد."
        },
        {
          "type": "text",
          "data": "يراعى في تطبيق أحكام هذا القانون، القانون رقم 28 تاريخ 10/2/2017 وتعديلاته الـمتعلق بالحق في الوصـول إلى الـمعلومات والقانون رقـم 84 تـاريـخ 10/10/2018 وتعديلاته الـمتعلق بدعم الشفافية في قطاع البترول."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "لا يجوز لأعضاء مجلس الإدارة ولأعضاء الفريق الإداري للصندوق أو لأي من الـمشتركين في نشاطه بأي صورة من الصور الإفشاء أو الإدلاء ببيانات أو بمعلومات عن أعمالهم أو أوضاع الأموال التي لـم تتناولها التقارير الفصلية والسنوية. يستمر هذا الحظر حتّى بعد انقطاع علاقة الشخص بأعمال الصندوق لـمدة سنتين تحت طائلة الـملاحقة القانونية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "ينشر تقرير مجلس الإدارة السنوي بعد موافقة مجلس الوزراء ومجلس النواب عليه على الـموقع الإلكتروني للصندوق باللغتين العربية والإنكليزية."
        },
        {
          "type": "text",
          "data": "ينشر تقرير ديوان الـمحاسبة حول الصندوق الـمقدم إلى مجلس النواب على الـموقع الإلكتروني للصندوق باللغتين العربية والإنكليزية."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "على مجلس الوزراء بعد نشر هذا القانون أن يقوم بتعيين أعضاء مجلس إدارة الصندوق ورئيسه بعد صدور الـمراسيم التطبيقية وفقاً للـمادة 7 من هذا القانون على أن يكون لـمجلس الإدارة صلاحية تعيين الـمدراء وفريق عمل لبناء الصندوق ، تغطى نفقات الصندوق في السنة الأولى لإنشائه بموجب سلفة خزينة."
        },
        {
          "type": "text",
          "data": "تتخذ بعدها جميع الإجراءات اللازمة لتعيين الفريق الإداري واللجان الـمعاونة لـمجلس إدارة الصندوق وتهيئته وتدريبه ليباشر الصندوق عمله."
        },
        {
          "type": "text",
          "data": "توضع في الصندوق عند تأسيسه جميع واردات الدولة من الأنشطة البترولية فور تحصيلها وهذا يشمل مرحلة ما قبل الإنتاج بما في ذلك على سبيل الـمثال لا الحصر واردات الدولة من الـمسوحات الجيولوجية والجيوفيزيائية."
        },
        {
          "type": "text",
          "data": "يًخصص للصندوق باب مستقل في الـموازنة العامة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "الـمراسيم التطبيقية:"
        },
        {
          "type": "text",
          "data": "تحدد دقائق تطبيق هذا القانون عند الاقتضاء بمراسيم تتخذ في مجلس الوزراء بناء على اقتراح رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "25 النفاذ:\nيعمل بهذا القانون فور نشره في الجريدة الرسمية، وتعتبر جميع القوانين والـمراسيم التي تتعارض مع أحكامه بحكم الـملغاة.",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية، وتعتبر جميع القوانين والـمراسيم التي تتعارض مع أحكامه بحكم الـملغاة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22/12/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي"
}