{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329366",
  "title": "تعديل أحكام الـمادة 73 (الدفوع الشكلية) من قانون أصول الـمحاكمات الجزائية (رقم 328 الصادر في 2 آب سنة 2001)",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "321",
    "date": " 22/12/2023",
    "oj_number": "53",
    "oj_publish_date": "28/12/2023",
    "oj_page": "4206-4208"
  },
  "preamble": "أقر مجلس النواب،\nوينشر مجلس الوزراء استناداً للـمادة 62 من الدستور القانون التالي نصه:\nوبعد موافقة مجلس الوزراء بتاريخ 19/12/2023,",
  "articles": [
    {
      "number": "2 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدّل الـمادة 73 من القانون رقم 328 تاريخ 2 آب 2001 (اصول الـمحاكمات الجزائية) لتصبح على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "«الـمادة 73 الجديدة: الادلاء بالدفوع الشكلية"
        },
        {
          "type": "text",
          "data": "يحق لكل من الـمدعى عليه أو لوكيله دون حضور موكله، ومن النيابة العامة أن يدلي في جميع مراحل التحقيق والـمحاكمة، ولـمرة واحدة، قبل استجواب الـمدعى عليه بدفع أو أكثر من الدفوع الآتية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "-­ الدفع بانتفاء الصلاحية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "­- الدفع بسقوط الدعوى العامة بأحد أسباب السقوط الـمحددة قانوناً."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "­- الدفع بعدم قبول الدعوى لسبب يحول دون سماعها أو السير بها قبل البحث في موضوعها."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "-­"
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "­- الدفع بسبق الـملاحقة والحكم."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "­- الدفع بقوة القضية الـمحكوم بها."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "-­ الدفع ببطلان إجراء أو أكثر من إجراءات التحقيق."
        },
        {
          "type": "text",
          "data": "على قاضي التحقيق أن يبلغ الدفوع الشكلية إلى الـمدعي الشخصي في مقامه الـمختار ويستطلع رأي النيابة العامة، ولكل منهما مهلة أسبوعين من تاريخ تبليغه لتقديم ملاحظاته على الدفوع الـمثارة."
        },
        {
          "type": "text",
          "data": "على قاضي التحقيق، وقبل الـمباشرة باستجواب الـمدعى عليه، أن يبت بالدفع خلال أسبوعين من تاريخ إيداعه الـملف من قبل النيابة العامة، تحت طائلة اعتباره مستنكفاً عن إحقاق الحق، ودون أن يحق له ضم الدفع الى الاساس، ويكون قراره قابلاً للاستئناف في مهلة أربع وعشرين ساعة من تاريخ صدوره من قبل النيابة العامة ومن تاريخ إبلاغه من قبل الـمدعي الشخصي والـمدعى عليه."
        },
        {
          "type": "text",
          "data": "لا يقبل القرار الاستئنافي التمييز إلا في حال الاختلاف بين الـمرجعين الابتدائي والاستئنافي حول قبول الدفوع أو ردّها."
        },
        {
          "type": "text",
          "data": "على الـمرجع القضائي الاستئنافي أو التمييزي الناظر بالدفع أن يبت به خلال عشرة أيام كحد أقصى تحت طائلة اعتباره مستنكفاً عن إحقاق الحق."
        },
        {
          "type": "text",
          "data": "يُغرّم الـمدعى عليه الذي يظهر غير مُحق في دفوعه بنصف الحد الأدنى الرسمي للأجور على الأقل وبعشرة أضعافه على الأكثر، وذلك على الرغم من تراجعه عن حقه قبل صدور القرار النهائي بالدفوع."
        },
        {
          "type": "text",
          "data": "تسري أحكام هذه الـمادة أمام جميع الـمراجع القضائية الجزائية التي يمكن تقديم الدفوع الشكلية أمامها»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 22/12/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي"
}