{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329374",
  "title": "الصيدلة السريرية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "322",
    "date": " 22/12/2023",
    "oj_number": "53",
    "oj_publish_date": "28/12/2023",
    "oj_page": "4208-4212"
  },
  "preamble": "أقر مجلس النواب،\nوينشر مجلس الوزراء استناداً للـمادة 62 من الدستور القانون التالي نصه:\nوبعد موافقة مجلس الوزراء بتاريخ 19/12/2023,",
  "articles": [
    {
      "number": "3 يُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "­ صدّق اقتراح القانون الـمتعلق بالصيدلة السريرية كما عدّلته لجنة الإدارة والعدل."
        },
        {
          "type": "text",
          "data": "­ يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعدّل قانون مزاولة مهنة الصيدلة (رقم 367 تاريخ 1/8/1994) بإضافة فصل جديد الى الباب الأول منه."
        },
        {
          "type": "text",
          "data": "­ يقسم الباب الأول الى فصلين يحمل الفصل الأول منهما عنوان:"
        },
        {
          "type": "text",
          "data": "الفصل الأول: \"مزاولة مهنة الصيدلة\"، ويضم الـمواد من الاولى إلى 8 ."
        }
      ]
    },
    {
      "number": "3 يُعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "يضاف الى الباب الأول فصل جديد وهو التالي:"
        },
        {
          "type": "text",
          "data": "الفصل الثاني: مزاولة مهنة الصيدلة السريرية ويضم الـمواد التالية:"
        },
        {
          "type": "text",
          "data": "الـمادة 8 مكرر:"
        },
        {
          "type": "text",
          "data": "يكون للتعابير والـمصطلحات الـمذكورة فيما يلي الـمعنى الـمحدد الى جانب كل منها:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ـ\nالصيدلي:"
        },
        {
          "type": "text",
          "data": "هو الصيدلي اللبناني الـمعرّف عنه في قانون مزاولة مهنة الصيدلة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ـ\nالصيدلي السريري\n: هو كل صيدلي مسجّل في نقابة صيادلة لبنان وتابع اختصاصاً في الصيدلة السريرية في احدى الجامعات الـمعترف بها وخضع ملفه للتقييم من قبل لجنة الصيدلة السريرية في نقابة صيادلة لبنان."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ـ\nالصيدلة السريرية\n: فرع من العلوم الصيدلانية التي يوفر من خلالها الصيادلة السريريون الرعاية الضرورية للـمريض التي تؤمّن أفضل متابعة للعلاج الدوائي وتساهم في تحسين صحّته ووقايته من الأمراض."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ـ\nالـمشاكل السريرية\n: هي الـمشاكل التي قد تنجم عن استعمال الدواء، على سبيل الـمثال: موانع الاستعمال، الاثار الجانبية، تضارب الـمفاعيل بين الادوية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ـ\nالتعليم الصيدلي الـمستمر للصيدلة السريرية\n: هو التعليم الصيدلي الالزامي الـمستمر للصيدلة السريرية الذي يخضع له جميع الصيادلة السريريين الـمسجلين في نقابة صيادلة لبنان ."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ـ\nالتدريب الاكاديمي السريري:\nهو كل تدريب موثق ("
        },
        {
          "type": "text",
          "data": "Certified"
        },
        {
          "type": "text",
          "data": ") بشهادة من الجامعة التي يتبع لها الـمستشفى الاكاديمي، او بشهادة من مرجع موثق ("
        },
        {
          "type": "text",
          "data": "certified"
        },
        {
          "type": "text",
          "data": ") يؤمن برنامجاً يستوفي شروط مواصفات التقييم."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ـ\nلجنة الصيدلة السريرية\n: هي لجنة منبثقة من نقابة صيادلة لبنان لـمتابعة أمور الصيادلة السريريين الـمحددة صلاحياتها في القانون الحاضر."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "ـ\nنقاط الاعتماد\n: هي عدد النقاط اللازم لتقييم عمل الصيدلي السريري في اطار التعليم الـمستمر والـمعروف بعبارة ("
        },
        {
          "type": "text",
          "data": "credit points"
        },
        {
          "type": "text",
          "data": ")."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "­-\nإدارة العلاج الدوائي ("
        },
        {
          "type": "text",
          "data": ") :\nهي تأمين الصيدلي السريري لخدمات جودة وسلامة العلاج في مختلف الـمؤسسات الاستشفائية."
        },
        {
          "type": "text",
          "data": "الـمادة 8 مكرر 1:\nأهداف الصيدلة السريرية:"
        },
        {
          "type": "text",
          "data": "مهمة الصيدلي السريري الأساسية التعاون مع الطبيب الـمعالج وأعضاء الطاقم الطبّي لتأمين العناية الدوائية الأنسب والأكثر أمانا للـمريض."
        },
        {
          "type": "text",
          "data": "يهدف هذا التعاون إلى:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "-­ تأمين جودة ونوعية العلاج الفردي للـمريض عبر ضمان الاستخدام الأمثل للدواء وتحسين تعاون الـمريض والتزامه ومنحه أفضل استشارة دوائية ممكنة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "-­ رفع مستوى سلامة استخدام الدواء عبر خفض مخاطر الآثار الجانبية الناتجة عن العلاج الدوائي."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "­- خفض مستوى الإنفاق على العلاج الدوائي أي رفع فعالية الدواء بالنسبة إلى الكلفة الـمطلوبة"
        },
        {
          "type": "text",
          "data": "Cost effectiveness"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمادة 8 مكرر 2:\nأماكن تطبيق الصيدلة السريرية:"
        },
        {
          "type": "text",
          "data": "الـمستشفيات الـمرخصة بجميع أنواعها حيث يجب ان تُقدم الخدمات الصيدلية السريرية:"
        },
        {
          "type": "text",
          "data": "­- صيدلي سريري واحد لكل 100 سرير وما دون."
        },
        {
          "type": "text",
          "data": "-­ صيدلانيان سريريان اثنان من 101 الى 175 سرير."
        },
        {
          "type": "text",
          "data": "­- ثلاثة صيادلة سريريين من 176 الى 250 سرير."
        },
        {
          "type": "text",
          "data": "­- أربعة صيادلة سريريين من 251 سرير وما فوق."
        },
        {
          "type": "text",
          "data": "على ان يزاد العدد صيدلي واحد لكل 250 سرير اضافي، وان تشمل تغطيتهم كافة الاقسام في الـمستشفى."
        },
        {
          "type": "text",
          "data": "الـمادة 8 مكرر 3:\nمسؤوليات الصيدلي السريري ومهاراته:"
        },
        {
          "type": "text",
          "data": "أولاً:\nحل الـمشاكل السريرية وإبداء الرأي واتخاذ القرارات:"
        },
        {
          "type": "text",
          "data": "أ -­ رعاية شؤون الـمرضى الدوائية في الـمستشفيات الـمرخصة بجميع أنواعها ضمن البروتوكولات العلاجية الـمعتمدة ومتابعة مراقبة العلاج الدوائي للـمريض.\nب ­- تقييم فعالية العلاج الدوائي لكل مريض وتقديم الاقتراحات الـمناسبة للطبيب الـمعالج والطاقم الطبي عند الضرورة.\nج -­ مساعدة الطبيب الـمعالج لـمراقبة حسن تنفيذ الوصفة الطبية ومراقبة الجرعة وطريقة الاستخدام وعدد الجرعات والإفادة عن التفاعـلات والآثار الجانبية للأدوية في حال وجودها، والتأكد من اتخاذ الإجراءات الـمطلوبة من قبل الطبيب في كلّ الحالات الـمتعلّقة بوجود مضاعفات أو عوارض سلبية جرّاء العلاج.\nد ­- التنسيق والتواصل الدائم مع الطبيب الـمعالج والفريق الطبي وباقي الاختصاصيين في الـمؤسسة الاستشفائية."
        },
        {
          "type": "text",
          "data": "ثانياً:\nالتواصـل والتثقيف ("
        },
        {
          "type": "text",
          "data": "patient Education & amp; Healthcare"
        },
        {
          "type": "text",
          "data": "staff education"
        },
        {
          "type": "text",
          "data": ") م"
        },
        {
          "type": "text",
          "data": "ع الـمرضى من خلال:"
        },
        {
          "type": "text",
          "data": "أ -­ تحديد التوجيهات التي يحتاجها الـمريض وفقاً للخطة العلاجية الدوائية الـموضوعة له.\nب ­- أخذ بعين الاعتبار البيئة التربوية والثقافية للـمريض وتعديل أساليب الـمقاربة في شرح العلاج الدوائي الـمعتمد وفقاً لها.\nج -­ تقديم الـمعلومات والخدمات ومصادر الدعم العلـمية التي تهدف إلى تعزيز التزام الـمريض بخطة العلاج الدوائي الـموضوعة له وذلك بعد خروجه من الـمستشفى."
        },
        {
          "type": "text",
          "data": "متابعة سلامة الـمرضى وتقييم العلاجات الدوائية الـمعتمدة ومتابعة تطبيق البروتوكولات العلاجية الدوائية."
        },
        {
          "type": "text",
          "data": "الـمادة 8 مكرر 4: الـمؤهلات والشروط"
        },
        {
          "type": "text",
          "data": "لكي يُعتبر الصيدلي الـمسجّل في نقابة صيادلة لبنان، صيدلياً سريرياً، عليه أن يستوفي الشروط التالية:"
        },
        {
          "type": "text",
          "data": "أ -­ أن يكون حائزاً على لقب اختصاصي في الصيدلة السريرية من وزارة الصحة العامة."
        },
        {
          "type": "text",
          "data": "يُقدّم طلب تسجيل الاختصاص إلى وزارة الصحّة العامة مع جميع الوثائق اللازمة.\nيُسجل الطلب ويُحال إلى لجنة الاختصاص في الوزارة الـمؤلفة بقرار من وزير الصحة العامة على الوجه الآتي:\n-­ مدير عام وزارة الصحّة العامة. (رئيساً)\n­- صيدلانيان اثنان يقترحهما مجلس نقابة الصيادلة في لبنان على أن يكون من حملة لقب أستاذ أو أستاذ مساعد. (عضوان)\n­- أستاذ جامعي يقترحه عميد الكليّة من كل كلية صيدلة في لبنان مُعترف بها رسميّاً. (اعضاء)\nتُحدد مهام وصلاحيات لجنة الاختصاص ومدّة ولايتها ونظام عملها واجتماعاتها وتعويضات رئيسها وأعضائها بمرسوم يُتخذ في مجلس الوزراء بناءً على اقتراح وزير الصحّة العامة.\nتُمنح إجازة حمل لقب اختصاص في الصيدلة السريرية من وزير الصحة العامة بناءً على رأي وموافقة لجنة الاختصاص."
        },
        {
          "type": "text",
          "data": "ب ­- أن يكون حائزاً على شهادة اختصاص في الصيدلة السريرية من قبل جامعة معترف بها رسمياً."
        },
        {
          "type": "text",
          "data": "ج -­ أن يتقدم بملفه الى لجنة الصيدلة السريرية في نقابة الصيادلة للتأكد من توفر الشروط الـمطلوبة كافة ورفع تقريرها الى مجلس النقابة الذي يقرر تسجيل الاختصاص في النقابة."
        },
        {
          "type": "text",
          "data": "د ­- أن يكون الصيدلي قد أنهى خمس سنوات من دراسة الصيدلة بالإضافة الى 21 شهراً (اي ما يعادل 3360 ساعة) من التدريب الأكاديمي السريري في مستشفى جامعي شرط أن يُتمّ الانتهاء من البرنامج التدريبي ضمن مهلة لا تتجاوز 36 شهراً وأن يستوفي البرنامج الـمذكور الشروط التي وضعتها لجنة الصيدلة السريرية في النقابة."
        },
        {
          "type": "text",
          "data": "هـ ­- أن يكون الصيدلي قد أنهى خمس سنوات من دراسة الصيدلة وسنة أكاديمية واحدة من الصيدلة السريرية بالإضافة الى 12 شهراً (اي ما يعادل 1920 ساعة) من التدريب الأكاديمي السريري في مستشفى جامعي وأن يكون البرنامج التدريبي مستوفياً للشروط التي وضعتها لجنة الصيدلة السريرية في النقابة."
        },
        {
          "type": "text",
          "data": "و -­ أن يكون الصيدلي قد أنهى خمس سنوات من دراسة الصيدلة وعاماً أكاديمياً واحداً من البرنامج السريري ومارس مهنة صيدلي سريري خلال السنوات الثلاث أو أكثر الأخيرة."
        },
        {
          "type": "text",
          "data": "ز ­- لـمرّة واحدة فقط، وضمن مهلة عام واحد من تاريخ صدور هذا القانون، يحقّ للصيادلة الـمسجلين في النقابة أن يتقدّموا بطلب للتقييم، ضمن اختصاصهم، في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "1\n­- الصيدلي الذي يعمل بدوام كامل كمرشد سريري أكاديمي في كليات الصيدلة الـمجازة في لبنان وذلك لـمدة لا تقل عن السنوات الثلاث الأخيرة.\n2\n-­ الصيدلي الذي يعمل بدوام جزئي كمرشد سريري أكاديمي في كليات الصيدلة الـمجازة في لبنان وذلك لـمدة لا تقل عن السنوات العشر الأخيرة."
        },
        {
          "type": "text",
          "data": "الصيادلة الـمسجلون في نقابة صيادلة لبنان الذين لا يستوفون الشروط الـمنصوص عليها في البنود (هـ) او (و) او (ز) من هذه الـمادة سيخضعون لشروط البند (د) من هذه الـمادة للتحقّق من أهليتهم كصيادلة سريريين."
        },
        {
          "type": "text",
          "data": "الـمادة 8 مكرر 5:\nتجديد لقب الصيدلة السريرية:"
        },
        {
          "type": "text",
          "data": "ضمن برنامج التعليم الصيدلي الـمستمر الـمعتمد من قبل نقابة الصيادلة في لبنان على الصيادلة إكمال 40 ساعة"
        },
        {
          "type": "text",
          "data": "credit points CP"
        },
        {
          "type": "text",
          "data": "خلال عامين (وهي مدّة التجديد) من ضمنها الــ 30 ساعة الـمطلوبة من الصيدلي الـمسجل في نقابة صيادلة لبنان، على أن لا يقل عدد الساعات عن العشرين (20) في السنة الواحدة الـمعتمدة من قبل لجنة الصيدلة السريرية في نقابة صيادلة لبنان."
        },
        {
          "type": "text",
          "data": "لا يُسمح بحمل أي ساعات من مدّة تجديدية إلى أخرى."
        },
        {
          "type": "text",
          "data": "لا يُسمح للصيدلي الاستحصال عل أكثر من 8 ساعات"
        },
        {
          "type": "text",
          "data": "CP"
        },
        {
          "type": "text",
          "data": "في اليوم الواحد."
        },
        {
          "type": "text",
          "data": "عدم تقديم الوثائق الـمتعلّقة بإكمال الاربعين ساعة في الوقت الـمحدّد من لجنة الصيدلة السريرية سيؤدّي إلى تعليق مؤقت (لـمدة 6 أشهر) للقب الصيدلي السريري. يتم سحب لقب الصيدلي السريري من كل صيدلي تخطى مدة تعليق لقبه ولـم يقدم أدلة صالحة التاريخ لإكمال مدّة التجديد (40 ساعة"
        },
        {
          "type": "text",
          "data": "CP"
        },
        {
          "type": "text",
          "data": "عن الفترة الـمنصرمة)."
        },
        {
          "type": "text",
          "data": "يحـق للصيدلي استرداد لقبه بعد إعادة عدد ساعات الـ"
        },
        {
          "type": "text",
          "data": "CP"
        },
        {
          "type": "text",
          "data": "الـمطلوبة منه ."
        },
        {
          "type": "text",
          "data": "يتمّ تبليغ التعليق الـمؤقت أو سحب اللقب الى الجهات الـمعنية."
        },
        {
          "type": "text",
          "data": "الـمادة 8 مكرر 6:\nلجنة الصيدلة السريرية:"
        },
        {
          "type": "text",
          "data": "لجنة الصيدلة السريرية هي لجنة منبثقة عن نقابة صيادلة لبنان مؤلفة من سبعة أعضاء بمن فيهم رئيسها."
        },
        {
          "type": "text",
          "data": "تتألف وتحدد مسؤولياتها على الشكل التالي:"
        },
        {
          "type": "text",
          "data": "أ ­- تتألف لجنة الصيدلة السريرية من:"
        },
        {
          "type": "text",
          "data": "1\n-­ نقيب صيادلة لبنان (رئيسأ)\n2\n-­ رئيس اللجنة العلـمية التابعة لنقابة صيادلة لبنان (نائباً للرئيس)\n3\n­- خمسة صيادلة سريريين تعينهم نقابة صيادلة لبنان، على أن يكونوا جميعهم من الجامعيين الـمعتمدين من رتبة أستاذ أو أُستاذ مشارك."
        },
        {
          "type": "text",
          "data": "ب -­ تتولى لجنة الصيدلة السريرية:"
        },
        {
          "type": "text",
          "data": "أ ­- تحديد الـمؤسسات الاستشفائية والصيدليّات الخاصة الـمعتمدة من قبل الجامعات التي تقدّم برامج التدريب على الصيدلة السريرية ومراقبة التزام الـمؤسسات الـمعنية بالـمعايير العالـمية الـمتّبعة للصيدلة السريرية، على سبيل الـمثال\nASHP (International Standards) EAHP\n.\nب -­ وضع هيكلية ممارسة الصيدلة السريرية وتحديد دور الصيدلي السريري في مختلف الـمؤسسات الصيدلانية في لبنان (مستشفى، صيدلية خاصة ...) وذلك من خلال تأمين خدمات إدارة العلاج الدوائي فيها\nMedication Therapy\nManagement -- MTM\nج ­- تقييم الـمواضيع العلـمية التي تطرح في الـمؤتمرات والـمحاضرات الطبية والعلـمية للتحقق من ملاءمتها الـمعايير لبرنامج التدريب الـمستمر في الصيدلة السريرية.\nد ­- وضع النظام الداخلي لأعمال اللجنة على ان يخضع هذا النظام الى موافقة مجلس النقابة.\nه ­- دراسة ملف الصيادلة الـمسجلين الـمتقدمين بطلبات التقييم للتأكد من أهليتهم لذلك.\nو ­- تقديم أسماء الصيادلة الـمقبولين إلى نقابة صيادلة لبنان بهدف تسجيلهم تحت لقب صيدلي سريري.\nز -­ إعطاء نقاط الاعتماد (\nCredit points\n) لـمستحقيها من الصيادلة السريريين.\nح -­ النظر بالاعتراضات التي تقدم لها، وتقديم الاقتراحات حول ذلك الى مجلس النقابة الذي يعود له وحده ان يتخذ القرار الـمناسب بشأن الاعتراضات بعد التشاور مع اللجنة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يُعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 22/12/2023\nصدر عن مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالإمضاء: محمد نجيب ميقاتي"
}