{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329757",
  "title": "تعديل صلاحيات في مكتب تمثيل شـركـة أدوية الحكمة ذات الـمسؤولية الـمحدودة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "3384",
    "date": " 21/10/2023",
    "oj_number": "4",
    "oj_publish_date": "25/01/2024",
    "oj_page": "263-264"
  },
  "preamble": "ـ في التعديل ـ\nإن شـركـة أدوية الحكمة ذات الـمسؤولية الـمحدودة الـمسجلة بـتـاريـخ\n4/9/2008\n، تحت رقم 2473 (بالتسجيل) في سجل الشركات الـمساهمة الأجنبية لدى دائرة الشركات (مكتب تمثيل\n(\nقد صرحت بـتـاريـخ 30/10/2023، بموجب كتاب مسجل لدينا بالرقم\n6541/2023\n، وبموجب محضر يـفـيـد أن هـيـئـة الـمديرين بالاجتماع الـمنعقد بـتـاريـخ 8/8/2023 قد قررت تعديل صلاحيات الـمفوضين بالتوقيع عن مكتب تمثيل الشركة في لبنان على النحو التالي\n:\n1\nــ الـموافقة على منح الآنسة فرح وليد حمود مجتمعة مع توقيع أي من السادة زينة محمد أيوب أو ريتا أنطوان أنطونيوس أو علي أحمد سمحات صلاحية التوقيع عن مكتب تمثيل الشركة في لبنان في الأمور الـمالية بما في ذلك تحريك الحسابات سحبا وبكافة الطرق والتي لا تتجاوز قيمتها /3.000/ ثلاثة آلاف دولار أميركي أو ما يعادلها بالعملة اللبنانية\n.\n2\nــ الـموافقة على منح السيد محمد رائف العلـمي أو السيد ماهر يوسف عبد الحميد جاد الله مجتمعا مع توقيع أي من السادة زينة محمد أيوب أو ريتا أنطوان أنطونيوس أو علي أحمد سمحات صلاحية التوقيع عن مكتب تمثيل الشركة في لبنان في الأمور الـمالية بما في ذلك تحريك الحسابات سحبا وبكافة الطرق والتي لا تتجاوز قيمتها /120.000\n/\nمائة وعشرين ألف دولار أميركي أو ما يعادلها بالعملة اللبنانية\n.\n3\nــ الـموافقة على منح السيد محمد رائف العلـمي مجتمعا مع السيد ماهر يوسف عبد الحميد جاد الله ومجتمعا مع توقيع أي من السادة زينة محمد أيوب أو ريتا أنطوان أنطونيوس أو علي أحمد سمحات صلاحية التوقيع عن مكتب تمثيل الشركة في لبنان في الأمور الـمالية بما في ذلك تحريك الحسابات سحبا وبكافة الطرق والتي لا تتجاوز قيمتها\n/250.000/\nمائتين وخمسين ألف دولار أميركي أو ما يعادلها بالعمللة اللبنانية\n.\n4\nــ الـموافـقة على منح السيد خالد زهير ملكاوي مجتمعا مع السيد محمد رائف العلـمي صلاحية التوقيع عن مكتب تمثيل الشركة في لبنان في الأمور الـمالية بما في ذلك تحريك الحسابات سحبا وبكافة الطرق والتي لا تتجاوز قيمتها /250.000/ مائتين وخمسين ألف دولار أميركي أو ما يعادلها بالعملة اللبنانية\n.\n5\nــ الـموافقة على منح السيد محمد رائف العلـمي والسيدة زينة محمد أيوب مجتمعين صلاحية التوقيع على فتح وإغلاق الحسابات البنكية في الـمصارف اللبنانية باسم مكتب تمثيل الشركة في لبنان ولدى كافة البنوك والتوقيع على أية طلبات متعلقة بالتعديلات على الحسابات وطلبات تحديث البيانات وطلبات الخدمة الـمصرفية للخدمات الالكترونية الخاصة بالحسابات\n.\n6\nــ الـموافقة على منح السيد محمد رائف العلـمي والسيدة زينة محمد أيوب مجتمعين صلاحية التوقيع الـمتعلقة في الحصول على خدمات مصرفية عبر الإنترنت بما في ذلك خدمة\nCash Management  & Trade Finance\n، بغية إجراء كافة العمليات الـمصرفية وهي على سبيل الـمثال لا الحصر، إصدار حوالات خارجية وداخلية، رواتب الـموظفين، إصدار دفتر شيكات، الاطلاع على حسابات الـمكتب التمثيلي للشركة في لبنان وذلك حسب الصلاحيات الـمالية الـمحددة لكل منهم بالإضافة إلى اعتماد التوقيع الإلكتروني عن الـمكتب التمثيلي للشركة في لبنان\n.\n7\nــ الـموافقة على منح الـمدير العام السيد محمد رائف العلـمي مجتمعا مع السيدة زينة محمد أيوب الحق بالتنازل باسم الـمكتب التمثيلي في لبنان عن حقه بالسرية الـمصرفية وفقا لـما يرتئي ووفقا للصيغ الـمعتمدة من قبل جميع الـمصارف العاملة في لبنان\n.\n8\nــ الـموافقة على منح الـمدير العام السيد محمد رائف العلمي أو السيد علي أحمد سمحات مجتمعا مع توقيع السادة زينة محمد أيوب أو ريتا أنطوان أنطونيوس صلاحية التوقيع عن مكتب تمثيل الشركة في لبنان في كافة الأمور الإدارية والقانونية والقضائية وفي توكيل الـمحامين والأمور الأخرى وفي تمثيل الشركة\n.\nوإشعارا بذلك أعطي هذا العلـم والخبر\n.",
  "articles": [],
  "signature": "بيروت في 21 تشرين الثاني 2023\nرئيس دائرة الشركات بالإنابة\nأنديرا حاطوم"
}