{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326873",
  "title": "تأسيس جمعية بإسم {The philanthropic Association of Lebanon}  مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "395",
    "date": " 30/03/2023",
    "oj_number": "14",
    "oj_publish_date": "06/04/2023",
    "oj_page": "1412-1413"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n{The philanthropic Association of Lebanon}\nوالـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 642 تاريخ 12/1/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "{The philanthropic Association of Lebanon}"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ ميناء الحصن ــ شارع عمر الداعوق ــ العقار رقم 1397 ــ القسم رقم 35 ــ بيروت تاورز ــ البرج 2 ــ بلوك ب ــ الطابق التاسع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يكون للجمعية باعتبارها هيئة مستقلة لا تتوخي الربح وليس لها انتماءات سياسية أو دينية الأهداف الاجتماعية في مجالات الخدمة العامة التالي بيانها: دعم الجمعيات والـمؤسسات الناشطة في لبنان في مجالات التعليم والصحة والفنون والثقافة والتراث والبيئة والـمساعدات الغذائية وخلق فرص العمل وأي مجال آخر له غرض خيري. وذلك عبر طريق الوسائل التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ تنسيق جهود الـمجتمع اللبناني بأكمله والجالية اللبنانية وأصدقاء لبنان في جميع أنحاء العالـم لتقديم حلول فعالة وموثوقة لتأمين وتقديم الـمساعدة للبنان على الـمدى الطويل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ إرساء نفسها كمرجعية للعب دور الوسيط في تقديم الـمساعدات من خلال منصة رقمية فعالة عالـميا من الناحية الضريبية تسمح للأشخاص الطبيعتيين والـمعنويين بدعم الـمشاريع الـمختارة عبر منظمات غير حكومية أو مؤسسات ناشطة في لبنان أو داعمة للبنانيين في لبنان والخارج في مجالات التعليم والصحة والفنون والثقافة والتراث وحقوق الإنسان والبيئة والأمن الغذائي والتوظيف وأي مجال آخر له غرض خيري، على ان تخضع هذه الـمنظمات والـمؤسسات للتدقيق في الخلفية والادارة والحسابات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "هلا انطوان فرنجيه"
        },
        {
          "type": "text",
          "data": "كريم جواد نويهض"
        },
        {
          "type": "text",
          "data": "ساره سليم الشريف"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة ساره سليم الشريف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 آذار 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}