{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326178",
  "title": "إلى جميع الإدارات العامة والـمؤسسات العامة والبلديات واتحادات البلديات والـمجالس والهيئات والصناديق بشأن شروط وآلية سداد رسم الطابع الـمالي بموجب إشعار تسديد أو أمر قبض",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "3",
    "date": " 31/01/2023",
    "oj_number": "5",
    "oj_publish_date": "02/02/2023",
    "oj_page": "481-482"
  },
  "preamble": "استناداً الى الـمادة /46/ من القانون النافذ حكماً\nرقم 10 تاريخ 15/11/2022 (قانون الـموازنة العامة للعام 2022) التي بموجبها\nتم تعديل الـمادة /20/ من الـمرسوم الاشتراعي رقم 67/1967 (قانون رسم الطابع\nالـمالي) وحددت طُـرق تأدية رسم الطابع الـمالي،\nوبعد أن حدد وزير الـمالية بموجب قراره رقم 768/1 تاريخ 22/12/2022\nدقائق تطبيق أحكام هذه الـمادة،\nوبناءً على كتاب وزير الـمالية رقم 184/ص1 تاريخ 30/1/2023 والـذي\nأفـاد بتوفـر الإمكانية القانونية لإستبدال إلصاق الطوابع الـمالية الورقية\nبالقيمة الـمتوجبة على الـمعاملات الـمطلوب إنجازها من قبل الإدارات الـمعنية\nفي حالتين\n:\n1\nــ فيما خص اشعار التسديد: يتم اسـتيفاء إشعار تسديد رسم\nالطابع الـمالي (إشعار تسديد ص 14) خارج صناديق وزارة الـمالية من قبل الـمرجع\n)\nفرع الـمصرف، الشركات التي تعاقدت معها وزارة الـمالية لإستيفاء الضرائب\nوالرسوم) وذلك مهما بلغت قيمة الرسم\n.\n2\nــ فيما خص أمر القبض: يتم تأدية رسم الطابع الـمالي نقداً\nأو بموجب شك مصرفي في صناديق الـمالية إذا تجاوزت قيمة الرسم /500.000/ ل.ل\n)\nخمسمائة ألف ليرة لبنانية) بموجب أوامر قبض صادرة عن الدوائر الـمالية الـمختصة\nفي الـمحافظات أو عن الـمحتسبين في الأقضية\n.\nويعتبر الإيصال الـمالي مستنداً صحيحاً قانوناً لإثبات التسديد\nوإنجاز الـمعاملة ذات الصلة، وعلى أن يراعى في إنجاز الـمعاملة الشروط التالية\n:\n1\nــ ان يذكر على الـمعاملة الـمنفذة من قبل الوحدة الإدارية\nالـمختصة رقم وتاريخ الإيصال الذي تم على أساسه استيفاء رسم الطابع الـمالي\nومقدار الـمبلغ الـمقبوض ويذّيل بتوقيع الـموظف الـمختص\n.\n2\nــ أن يُنظم جدولاً مفصلاً بمستندات الـمعاملة مع قيمة رسم\nالطابع الـمالي الـمتوجب على كل مستند\n.\n3\nــ أن يُرفق إيصال الـمرجع بالنسبة لإستيفاء إشعار التسديد\nبالـمعاملة الـمنفذة أو النسخة الأصلية ذات اللون الأصفر تحديداً من الايصال\nفيما خص أمر القبض لكون أي نسخة أخرى غير صالحة لتنفيذ الـمعاملة\n.\nوعليه،\nيُطلب إلى جميع الـمعنيين السير بالآليات الـمعروضة وتطبيقها\n.",
  "articles": [],
  "signature": "بيروت في 31/1/2023\nرئيس مجلس الوزراء\nنجيب ميقاتي"
}