{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=327292",
  "title": "إنشاء نوع جديد من اليانصيب الوطني",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "420",
    "date": " 13/06/2023",
    "oj_number": "28",
    "oj_publish_date": "06/07/2023",
    "oj_page": "2576-2579"
  },
  "preamble": "إن وزير الـمالية,\nبناء على الـمرسوم رقم 8375 تاريخ 2021/09/10 (تأليف الحكومة\n(\n,\nواستنادا الى الـمادة الثامنة والـمادة الحادية عشرة من الـمرسوم رقم 9434 تاريخ 2012/12/4 .\nوبعد إستشارة هيئة التشريع والاستشارات رقم 2023/180 تاريخ 2023/03/28 والتي تجيز لوزير الـمالية الحلول محل اللجنة العليا لليانصيب الوطني والـمرفق ربطا\n.\nوإستنادا الى الـمادة الواحدة والاربعين من الـمرسوم الـمذكور أعلاه,\nيقرر ما يلي:",
  "articles": [
    {
      "number": "18 يعمل بهذا القرار بعد نشره بالجريدة الرسمية ويبلغ حيث تدعو الحاجة.سحب القرار 420 /1 تاريخ 13/6/2023 (انشأ نوع جديد من اليانصيب الوطني باسم (TOT)وذلك لتعارضه مع القوانين والانظمة المرعية الاجراء (وذالك بموجب القرار 521 تاريخ 20/تموز 2023 ج.ر 31)",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في مديرية اليانصيب\nالوطني نوع جديد من اليانصيب يعرف باسم\nTOT\nوتخضع أصول إدارته لهذا القرار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يفهم بالـمفردات والتعابير الآتية ما هو مبين تجاه كل منها"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "الوزارة: وزارة الـمالية ــ وزير الـمالية"
        },
        {
          "type": "text",
          "data": "الادارة: مديرية اليانصيب الوطني"
        },
        {
          "type": "text",
          "data": "الـمدير: مدير اليانصيب الوطني"
        },
        {
          "type": "text",
          "data": "اليانصيب:"
        },
        {
          "type": "text",
          "data": "TOT"
        },
        {
          "type": "text",
          "data": "الشركة:"
        },
        {
          "type": "text",
          "data": "TODAY OR TOMORROW COMPANY S.A.R.L"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يجري تشكيل لجنة مراقبة على هذا اليانصيب بقرار من وزير الـمالية مؤلفة من ثلاثة أعضاء اثـنان من الـمديرية وواحد من الوزارة على أن يرأسها موظف من الفئة الثالثة على الاقل من الوزارة ويفضل أن يكون ملـما بالـمعلوماتية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وينضم الى اللجنة الـمذكورة أحد ممثلي الشركة في حالات درس الـمراجعات والاعتراضات والشكاوى الناشئة ولا يكون له حق التصويت. تتخذ اللجنة قراراتـها"
        },
        {
          "type": "text",
          "data": "بالاكثرية وتضع محضرا بنتائج أعمال الرقابة والـمراجعات والاعتراضات والشكاوى الـمقدمة. يعطى رئيس وعضوي اللجنة تعويضا مقطوعا عن حضور كل جلسة يحدده وزير الـمالية بقرار منه"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يجري السحب بواسطة آلة"
        },
        {
          "type": "text",
          "data": "MACHINE"
        },
        {
          "type": "text",
          "data": "تحتوي على 41 كرة مرقمة من 1 الى 41 على أن يتم استخراج خمس كرات بشكل عشوائي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يكون الرابح الاول هو الـمشترك الذي كان قد اختار خمسة ارقام مطابقـة عبر هاتفه الخلوي من خلال التطبيق"
        },
        {
          "type": "text",
          "data": "(APPLICATION)"
        },
        {
          "type": "text",
          "data": "الرسمي الـمحدد من قبل شركة"
        },
        {
          "type": "text",
          "data": "TOT"
        },
        {
          "type": "text",
          "data": "أو عبر الـمكاتب الـمعتمدة من قبل الشركة وذلك بتسجيل دخوله وادخال الـمعلومات عنه(الاسم ورقم الهاتف"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "ــ ويكون الرابح الثاني هو الـمشترك الذي كان قد اختار أربعة أرقام مطابقة بنفس الطريقة الـمذكورة أعلاه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وتعتبر ملغاة كل شبكة غير مطابقة للـمواصفات الـمذكورة أعلاه"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وفي حال عدم وجود تذاكر رابحة عائدة للجائزة الاولى أو الثانية تضاف قيمة الجائزة الاولى في سحب معين الى قيمة الجائزة الاولى في السحب الذي يلي وهكذا يستمر التراكم لغاية وجود شبكة رابحة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وتضاف قيمة الجائزة الثانية في سحب معين الى قيمة الجائزة الثانية أيضا في السحب الذي يلي ويستمر التراكم لغاية وجود شبكة رابحة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يجري السحب في جلسة علنية، في استديوهات احدى محطات التلفزيون أو في مكان عام مباح للعموم بدون بدل وبإشراف الـمديرية عبر أحد أعضاء لجنة الـمراقبة على هذا اليانصيب الـمؤلفة بقرار من الوزير"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ولوزير الـمالية إقرار اعتماد طريقة أخرى للسحب تتوفر فيها الضمانات الكافية لسلامة وصحة عمليات السحب وتبت اللجنة بجميع الخلافات التي تنشأ عن عمليات السحب بأكثرية أصوات الحاضرين على أن يعتبر صوت الرئيس مرجحا في حال التساوي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "تقوم اللجنة بمراقبة إدارة واستثمار وتنفيذ هذا اليانصيب بجميع مراحله وإجراءاته"
        },
        {
          "type": "text",
          "data": "وتنظم اللجنة محضرا بعملية السحب وتوقعه حسب الاصول ويجري نشر الارقام الرابحة على صفحة الشركة وعلى كافة مواقع التواصل الاجتماعي ذات الصلة ومراكز البيع الـمعتمدة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ــ تحدد الحصة الـمخصصة للـمديرية وبالتالي للخزينة بنسبة %43 من قيمة الاصدار (الـمبيعات"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "ــ تحدد الحصة الـمخصصة للجوائز بنسبة %42 من القيمة الاجمالية للاصدار (الـمبيعات"
        },
        {
          "type": "text",
          "data": "("
        },
        {
          "type": "text",
          "data": "ــ تحدد الحصة الـمخصصة للشركة بنسبة %15 من القيمة الاجمالية للاصدار (الـمبيعات"
        },
        {
          "type": "text",
          "data": "("
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تحدد قيمة بطاقة الاشتراك بمئة الف ليرة لبنانية ويمكن تعديلها زيادة أو نقصانا بناء على اقتراح الشركة وبالاتفاق مع الادارة أو بناء على طلب الوزير. يحفظ التطبيق"
        },
        {
          "type": "text",
          "data": "APPLICATION"
        },
        {
          "type": "text",
          "data": "أرقام الشبكات التي اختارها الـمشترك ثم تظهر صفحة الدفع للـمشترك الذي يمكنه أن يختار طريقة الدفع"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ إما عبر البطاقة الائـتمانية"
        },
        {
          "type": "text",
          "data": "CREDIT CARD ."
        },
        {
          "type": "text",
          "data": "ــ وإما عن طريق مراكز معتمدة من قبل شركة"
        },
        {
          "type": "text",
          "data": "TOT ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ــ الجائزة الاولى تحدد بنسبة %80 من القيمة الـمخصصة للجوائز"
        },
        {
          "type": "text",
          "data": "ــ الجائزة الثانية تحدد بنسبة %20 من القيمة الـمخصصة للجوائز"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يتم ابلاغ الفائز عن طريق التطبيق"
        },
        {
          "type": "text",
          "data": "NOTIFICATION"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجري السحب مرتين في الاسبوع: يوم الثلاثاء والجمعة ويمكن زيادة عدد السحوبات بعد استشارة الـمديرية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يشترك اللاعب في الاصدار عبر هاتفه الخلوي أو عبر الـمكاتب الـمعتمدة من قبل الشركة أو أي مراكز أخرى يمكن الاتفاق معها من قبل الشركة فيما بعد على أن تحدد نسبة عمولة الـمكتب بثلاثة بالـمئة %3 من قيمة الاشتراك"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وعلى أن تشترك في السحب الذي يلي هذا السحب كل شبكة ترد بعد الساعة السابعة مساء بحيث تعذر تسجيلها في مركز مكننة العمليات"
        },
        {
          "type": "text",
          "data": "SERVER"
        },
        {
          "type": "text",
          "data": "قبل موعد السحب."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تعطى شركة"
        },
        {
          "type": "text",
          "data": "TOT"
        },
        {
          "type": "text",
          "data": "الحق الحصري لإدارة واستثمار هذا النوع الجديد من اليانصيب بناء على موافقة الوزير وبعد نشر القرار في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يجري دفع قيمة الجائزة الاولى الصافية نقدا من قبل الشركة حصريا ابتداء من اليوم الثاني لإجراء السحب"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "أما الجائزة الثانية فتدفع مباشرة من قبل الـمراكز الـمـعـتـمـدة وذلـك بعد حـسـم عشريـن بالـمـئـة %20 من كل جـائـزة لصالح الخزينة استنادا للقانون الـمعمول به في جوائز اليانصيب الوطني (قانون رقم 6 تاريخ 2020/03/5"
        },
        {
          "type": "text",
          "data": "(."
        },
        {
          "type": "text",
          "data": "يتم دفع الجوائز اعتبارا من اليوم الثاني الذي يلي تاريخ السحب ولغاية اربعة أشهر ابتداء من هذا التاريخ كمهلة قصوى بحيث تسقط الجوائز بمرور الزمن الـمحدد اعلاه وتعتبر لاغية وتصبح إيرادا للخزينة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "واجبات الشركة:"
        },
        {
          "type": "text",
          "data": "تدفع الشركة حصة الادارة من الاشتراكات عن كل سحب على حده بموجب شك مصرفي مصدق ضمن مهلة ثلاثة أيام من تاريخ إعلان نتائج السحب، على أن ترفق الشركة بكل شك بيانا مفصلا يتضمن الـمعلومات عن كل سحب وفق مطبوعة تضعها لجنة الرقابة والـمتضمنة تاريخ ورقم السحب، عدد الشبكات الـمشتركة في السحب وقيمة الاصدار الاجمالية وأية معلومات تطلبها الادارة مع بيان الجوائز التي سقطت بمرور الزمن ومدته أربعة أشهر وتنظيم شك مصرفي بقيمتها وتسليمها للادارة في اليوم التالي لسقوطها لإيداعها الخزينة العامة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وفي حال التأخير في تسديد حصة الادارة تفرض غرامة قدرها واحد بالـمئة عن كل يوم تأخير الا اذا كان التأخير ناجما عن اسباب قاهرة يعود تقديرها للوزير"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "أما بالنسبة لضريبة الدخل والبالغة %20 من قيمة الجوائز فتدفع للـمديرية في اليوم الذي يلي دفع الجائزة للرابح وتطبق على الشركة نفس غرامة التأخير الـمذكور اعلاه في حال تخلفها عن الدفع"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وعلى الشركة أن تقوم بتنفيذ مندرجات هذا القرار والتقيد بالتعليمات التي تعطيها إياها الادارة مباشرة أو عبر لجنة الرقابة وإذا لـم تتقيد بالواجبات"
        },
        {
          "type": "text",
          "data": "والتعليمات الـمعطاة لها توجه لها الادارة انذارا بالـمخالفة ووجوب ازالتها خلال مهلة اسبوع واذا لـم تمتـثل خلال هذه الـمهلة تؤخذ بحقها عقوبة فرض غرامة قدرها واحد بالـمئة %1 يوميا على الـمبالغ التي لـم تسدد بموعدها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "وفي حال عدم دفعها خلال اسبوع تحسم من التأمين وصولا الى عقوبة إلغاء الترخيص من قبل الوزير ومصادرة التأمين"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تقدم الشركة تأمينا لصالح الـمديرية"
        },
        {
          "type": "text",
          "data": "\\"
        },
        {
          "type": "text",
          "data": "قدره خمسة مليارات ليرة لبنانية قبل البدء بتنفيذ قرار الترخيص باستثمار وإدارة هذا النوع من اليانصيب ويجدد تلقائيا ولا يمكن الغاؤه في اي حال الا بموافقة الادارة وفي حال ترتب على الشركة في سياق التنفيذ مبلغا معينا لـم تؤده للادارة خلال اسبوع من موعد دفعه، يحق للادارة تحصيل الـمبلغ مباشرة من أصل التأمين ودعوة الشركة لاستكمال التأمين وفق قيمته الاصلية خلال ثلاثة أيام عمل فعلي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ويجب رفع قيمة التأمين بمقدار ارتفاع قيمة الاشتراكات والجوائز."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يرد التأمين للشركة خلال خمسة عشر يوما من تاريخ تصفية حسابها بصورة نهائية في حال طلبت الشركة التوقف عن إدارة واستثمار هذا النوع من اليانصيب وذلك بموافقة الادارة بعد تثبتها من صحة هذه التصفية ومن تسليم كافة الجوائز."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "تكون الاعباء التالية على عاتق الشركة:"
        },
        {
          "type": "text",
          "data": "1 ــ رسم الطابع الـمالي وغيره من الرسوم والضرائب"
        },
        {
          "type": "text",
          "data": "2 ــ نفقات السحب والدعاية ونشر الاعلانات"
        },
        {
          "type": "text",
          "data": "3 ــ جميع النفقات التي يستدعيها تنفيذ استثمار وإدارة هذا اليانصيب"
        },
        {
          "type": "text",
          "data": "4 ــ حصة الـمكاتب الـمعتمدة لبيع الشبكات."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "عند حصول اي نزاع بين الشركة وأحد الـمشتركين تكون محكمة بيروت البدائية الـمدنية هي الـمختصة لحل هذا النزاع."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار بعد نشره بالجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "13 حزيران 2023\nوزير الـمالية"
}