{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326948",
  "title": "تعديل لبيان العلـم والخبر رقم: 595 تاريخ 11/6/2021 للجمعية الـمسماة: «الجمعية الصينية للتبادل الإقتصادي والثقافي في الـمشرق العربي» \"Chinese Levant economical and cultural exchange association\" مركزها: الجناح ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "424",
    "date": " 04/04/2023",
    "oj_number": "16",
    "oj_publish_date": "20/04/2023",
    "oj_page": "1626-1627"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على بيان العلـم والخبر برقم 595 تاريخ  11/6/2021،\nبناء على الطلب الـمقدم من الجمعية الـمسماة\n«الجمعية الصينية للتبادل الإقتصادي والثقافي في الـمشرق العربي» \"Chinese Levant economical and cultural exchange association\"\nالـمتعلق بتعديل مركزها والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 12589 تاريخ 9/9/2021،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 ينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتعديل مركز الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«الجمعية الصينية للتبادل الإقتصادي والثقافي في الـمشرق العربي»"
        },
        {
          "type": "text",
          "data": "Chinese Levant economical and cultural exchange association\""
        },
        {
          "type": "text",
          "data": "الحائـزة على بـيـان العلـم والخبر رقم 595 تاريخ 11/6/2021"
        },
        {
          "type": "text",
          "data": "وأصبح على النحو التالي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ بدارو ــ شارع جورج كاترو ــ منطقة الـمزرعة العقارية ــ العقار رقم 4916 ــ القسم رقم 13 ــ بناية خاناميريان ــ ملك ريان زهير عبد الصمد زوجة روجيه خاطر ــ الطابق الخامس"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "بدلاً من"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "الجناح ــ منطقة الشياح العقارية ــ العقار رقم 189 ــ القسم رقم 22 ــ البلوك"
        },
        {
          "type": "text",
          "data": "F"
        },
        {
          "type": "text",
          "data": "ــ ملك مهدي نمر قبلان ــ الطابق الخامس ــ قضاء بعبدا"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية"
        },
        {
          "type": "text",
          "data": "رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا القرار حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 نيسان 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}