{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329235",
  "title": "ترخيص جمعية رياضية بإسم «نادي ايغلز الرياضية»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "427",
    "date": " 19/09/2023",
    "oj_number": "50",
    "oj_publish_date": "07/12/2023",
    "oj_page": "4060"
  },
  "preamble": "إن وزير الشباب والرياضة,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة),\n(قبناء على القانون رقم 247/2000 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس),\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تـنظيم وزارة الشباب والرياضة),\n(قبناء على الـمرسوم رقم 4481 تاريخ 27/10/2016 (تـنظيم الحركة الرياضية والشبابية الكشفية),\nبناء على القرار رقم 90/1/2007 تاريخ\n26/7/2007\n(تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها),\nبناء على الطلب الـمقدم من الهيئة التأسيسية للجمعية برقم 724/د تاريخ 27/4/2022,\nبناء على موافقة وزارة الداخلية والبلديات بكتابها عدد 7629 تاريخ 9/6/2023,\nبناء على تقرير الكشف الـميداني على منشآت الجمعية بتاريخ 12/9/2023,\nبناء على موافقة رئيس مصلحة الرياضة,\nبناء على الـمذكرة الإدارية رقم 5/1/2022 تاريخ 27/12/2022 (تنظيم سير الـمعاملات في الوزارة بعد شغور موقع مدير عام الشباب والرياضة),\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 يُنشر هذا القرار في الجريدة الرسمية على نفقة الـمؤسسين في مهلة اقصاها ثلاثة اشهر من تاريخ صدوره وإلا اعتبر لاغيا، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرخص بتأسيس جمعية رياضية بإسم: «نادي ايغلز الرياضية»"
        },
        {
          "type": "text",
          "data": "مركزها: بقعاتا، قضاء: الشوف، محافظة: جبل لبنان."
        },
        {
          "type": "text",
          "data": "لـمزاولة لعبة: كرة قدم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة التأسيسية للجمعية من السادة: عماد جميل البعيني، سعيد سهيل البعيني، ليال رضى الحسنية عبير يوهان البعيني، ليان وهيب غيث، اياد يوسف غيث، رياض محمد الحجار، سماح رجا كيوان وائل وهيب غيث، رامي سامي قائدبيه، مدين عدنان فارس، فاروق عصام الفطايري، كارولين اسد الصباغ نبيل رامز منذر، نور سعيد بودرغم، عبدالله سليمان صفا، نانسي نايف بوصالح."
        },
        {
          "type": "text",
          "data": "وتتولى مهام الهيئة الادارية لـمدة لا تـزيد عن السنـتين من تاريخ صدور هذا القرار وتوزع فيها الـمناصب وفقا لنظامها العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية الـمذكورة التقيد بالأنظمة والقوانين الـمرعية الإجراء والإنضمام الى اتحاد اللعبة الـمذكورة في الـمادة الأولى أعلاه خلال سنة من تاريخ صدور هذا القرار، وفي حال عدم الانضمام خلال الـمهلة الـمحددة يُلغى ترخيص اللعبة ويعدل تصنيف الجمعية وتُحول الى فئة الأندية الشعبـية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية أن تقوم بتسجيل الجمعية لدى وزارة الـمالية، الوحدة الضريبة الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمعتمد من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور قرار الترخيص وفقا لأحكام قانون الإجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا القرار في الجريدة الرسمية على نفقة الـمؤسسين في مهلة اقصاها ثلاثة اشهر من تاريخ صدوره وإلا اعتبر لاغيا، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 أيلول 2023\nوزير الشباب والرياضة\nد. جورج كلاس"
}