{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326951",
  "title": "تأسيس جمعية بإسم: «جمعية الإرواء الاجتماعية» مركزها: مشحا ـ قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "429",
    "date": " 04/04/2023",
    "oj_number": "16",
    "oj_publish_date": "20/04/2023",
    "oj_page": "1629-1630"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية الإرواء الاجتماعية» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 10849 تاريخ 6/7/2022،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي :",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«جمعية الإرواء الاجتماعية»"
        },
        {
          "type": "text",
          "data": "مركزها: مشحا ــ طريق عام مشحا ــ العقار رقم 390 ــ مدرسة الامانة الأهلية ــ قضاء عكار"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ القيام بجميع النشاطات الثقافية والتربوية والرياضية الهادفة عبر القيام بدورات تثقيفية ومهنية ورياضية، ودورات محو أمية والـمساهمة في انشاء مراكز تربوية ومهنية ورياضية لذلك"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2ــ الرعاية الاجتماعية والصحية للفقراء والـمعوزين والايتام وكفالتهم وتأمين الادوية لـمصابي الامراض الـمزمنة، على ان يكون وفقا للقوانين والأنظمة الـمرعية الاجراء وبعد موافقة السلطات الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "عمر احمد الزعبي"
        },
        {
          "type": "text",
          "data": "عبد الرحمن علي شعبان"
        },
        {
          "type": "text",
          "data": "علا أحمد ثليجة"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد عبد الرحمن علي شعبان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 نيسان 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}