{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326543",
  "title": "تأسيس جمعية بإسم: «الجمعية الخيرية الإجتماعية في بلدة العديسة» مركزها: حارة حريك ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "431",
    "date": " 05/04/2023",
    "oj_number": "18",
    "oj_publish_date": "27/04/2023",
    "oj_page": "1761-1763"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعـلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «الجمعية الخيرية الإجتماعية في بلدة العديسة» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 12702 تاريخ 19/8/2022،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«الجمعية الخيرية الإجتماعية في بلدة العديسة»"
        },
        {
          "type": "text",
          "data": "مركزها: حارة حريك ــ العقار رقم 2191 ــ القسم رقم 12 ــ قضاء بعبدا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: ــ تعمل الجمعية على تحقيق تنمية مستدامة شاملة في بلدة العديسة، وتطوير بيئتها ومرافقها الحيوية وتقوية أواصرها الاجتماعية وتحسين معيشة الـمعدمين والأسر الفقيرة فيها وتخفيف معاناة الأفراد الأكثر فقرا ومد يد العون للعائلات الـمعوزة وتقديم الخدمات الإغاثية والصحية وتعزيز التكافل الاجتماعي والـمساهمة في رفاهية أبناء البلدة والعناية بالشؤون الزراعية"
        },
        {
          "type": "text",
          "data": "والبيئية من خلال"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ مكافحة الفقر والبؤس الـمادي والاجتماعي ورعاية الايتام والفقراء"
        },
        {
          "type": "text",
          "data": "والـمحتاجين والـمحرومين والعجزة والـمسنين وذوي الحاجات الخاصة وامدادهم بالـمساعدات الـمالية والعينية وتوفير العناية الصحية والاستشفائية والاجتماعية لهم وتحسين ظروفهم في محل اقامتهم، وتنظيم البرامج الثقافية والترفيهية لهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ تشجيع أبناء البلدة على أعمال البر والإحسان، والقيام بحملات توعية الضمير الجماعي، وعقد الاجتماعات وممارسة النشاطات الهادفة الى ربط الـميسورين بالـمعسرين وإيصال التبرعات الى الـمعوزين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ نشر موائد الإطعام الـمجاني للـمساكين في البلدة لا سيما خلال شهر رمضان، وتوزيع وجبات الطعام على معدومي الدخل والعائلات الـمتعففة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ مجابهة الأمية والبطالة ومنع عمالة الأطفال وتوسيع اكتساب الـمهارات الـمهنية والحرفية الرائجة وتوفير فرص العمل لأبناء البلدة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ دعم التعليم الـمدرسي والـمهني الرسمي والخاص في البلدة وتشييد الـمدارس الـمجانية والـمعاهد والـمراكز الـمتخصصة بالتعليم والتدريب الـمهني والحرفي العادي والـمعجل ومحو الأمية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ إعطاء الـمنح الدراسية والقروض لطلاب الـمدارس والـمعاهد من اجل مساعدتهم وتوجيههم في إتمام دراستهم وإيجاد فرص عمل لهم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ العمل على تأمين الامكانات التربوية والظروف الصحية والبرامج النفسية والذهنية الـملائمة لذوي الاحتياجات الخاصة وللطلاب من اصحاب الصعوبات التعليمية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ الـمساهمة في إنشاء الـمستوصفات الخيرية والـمراكز الصحية وتقديم الطبابة والاستشفاء للـمحتاجين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ الحفاظ على البيئة بوجوهها كافة عبر تأمين الشتول وزيادة الـمساحات الخضراء وإنشاء وتأهيل الحدائق العامة وتشجير الطرقات وتجميل الـمرافق"
        },
        {
          "type": "text",
          "data": "العامة والقيام بالأنشطة الصديقة للبيئة والتشجيع على حمايتها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ مساعدة الـمزارعين على استصلاح وحراثة وزرع الأراضي والاعتناء بها وإقامة الـمشاتل وتنفيذ برامج تطوير الزراعة، والعمل على تأهيل الـمزارعين وتزويدهم بالتقنيات الحديثة، وتعميم الارشاد الزراعي ونشر الثقافة الزراعية في اوساط الـمزارعين"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ الـمساعدة في حفر وتجهيز آبار الـمياه وبناء الخزانات وتمديد وتأهيل شبكات وأقنية مياه الشفة والري والـمجاري الصحية وأقنية تصريف الأمطار في البلدة، وإنشاء وتركيب مشاريع كهربائية تعتمد على الطاقة النظيفة (شمسية أو هوائية أو غيرها"
        },
        {
          "type": "text",
          "data": "(."
        },
        {
          "type": "text",
          "data": "ــ إضاءة الوجه الحضاري للبلدة وإبراز معالـمها الأثرية وتنشيط موقعها السياحي وإقامة الـمهرجانات التراثية والـمعارض والأسواق"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ إنشاء مكتبة عامة للبلدة وتشجيع مواهب أبنائها في الـمسرح والـموسيقى والرسم والشعر والأدب وسائر الفنون الشعبية والـمتنوعة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ رفع الـمستوى الفكري والثقافي لأبناء البلدة وإيجاد مساحة مشتركة للحوار والتلاقي عبر عقد الندوات وتنظيم الـمحاضرات ومواكبة الدراسات والـمؤلفات"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ إحياء الـمناسبات الدينية والوطنية في البلدة، وتوعية الناشئة على الأخلاق الحميدة والـمثل العليا"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "محمد حسين موسى"
        },
        {
          "type": "text",
          "data": "مريم علي شومر"
        },
        {
          "type": "text",
          "data": "حسن رضا امين"
        },
        {
          "type": "text",
          "data": "غدير اسامه رمال"
        },
        {
          "type": "text",
          "data": "محمد سعيد رمال"
        },
        {
          "type": "text",
          "data": "محمود حسن طباجه"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد محمد حسين موسى"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 نيسان 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}