{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326549",
  "title": "تأسيس جمعية بإسم: «بيت التكافل الفلسطيني» مركزها: الجناح ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "450",
    "date": " 12/04/2023",
    "oj_number": "18",
    "oj_publish_date": "27/04/2023",
    "oj_page": "1767-1768"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n«بيت التكافل الفلسطيني»\nوالـمسجل لدى الـمـديـريـة الإدارية الـمشتركة برقم 3779 تاريخ 14/3/2023،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة\n:\n«بيت التكافل الفلسطيني»\nمركزها: الجناح ــ شارع سمير القنطار ــ سفارة دولة فلسطين ــ الطابق الأول ــ قضاء بعبدا\n.\nغايتها: 1 ــ تقديم الوجبات الرمضانية للفقراء والـمحتاجين\n.\n2\nــ توزيع حصص غذائية\n.\n3\nــ مساعدة الأيتام من خلال تقديم الـملابس والقرطاسية ومنح مدرسية\n.\n4\nــ تقديم الأدوية للـمحتاجين\n.\nعلى أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة\n.\nالـمؤسسون السادة\n:\nبوليت انطوان الحلو\nروان ابراهيم عثمان\nريهام ابراهيم عثمان\nزينه خالد عبد الصمد\nعبد الوهاب حسين منصوره\nممثل الجمعية تجاه الحكومة: السيدة زينه خالد عبد الصمد\n."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية\n."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 نيسان 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}