{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329041",
  "title": "ترخيص جمعية رياضية لذوي الإحتياجات الخاصة بإسم «جمعية الوعد للـمعوقين الرياضية»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "452",
    "date": " 12/10/2023",
    "oj_number": "43",
    "oj_publish_date": "19/10/2023",
    "oj_page": "3639-3640"
  },
  "preamble": "إن وزير الشباب والرياضة،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون رقم 247/2000 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تـنظيم وزارة الشباب والرياضة)،\nبناء على الـمرسوم رقم 4481 تاريخ 27/10/2016 (تـنظيم الحركة الرياضية والشبابية الكشفية)،\nبناء على القرار رقم 90/1/2007 تاريخ\n26/7/2007\n(تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها)،\nبناء على الطلب الـمقدم من الهيئة التأسيسية للجمعية رقم 1399/د تاريخ 10/4/2019,\nبناء على تقرير الكشف الـميداني تاريخ 3/6/2019,\nبعد مرور أكثر من شهرين على إحالة ملف الترخيص الى وزارة الداخلية والبلديات لإبداء الرأي (الـمادة الحادية عشرة من الـمرسوم رقم 4481/2016),\nبناء على الـمذكرة رقم 5/1/2022 تاريخ\n27/12/2022\n(تنظيم سير الـمعاملات في الوزارة بعد شغور موقع مدير عام الشباب والرياضة)،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 يُنشر هذا القرار على نفقة الجمعية في الجريدة الرسمية ولا يعتبر نافذا إلا من تاريخ نشره، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرخص بتأسيس جمعية رياضية لذوي الإحتياجات الخاصة بإسم: «جمعية الوعد للـمعوقين الرياضية» ــ"
        },
        {
          "type": "text",
          "data": "مركزها: بوارج، قضاء: زحلة، محافظة: البقاع ـ بمزاولة لعبة «كرة السلة كراسي متحركة»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة التأسيسية للجمعية من السادة: حسين علي جبر، عصام جمعة علولي، حسن كاظم العريـبي، عمران خالد الـمحنطو، شما خليل غندور، عبد الناصر عبد الرحيم غزال، كريمه خالد صالح."
        },
        {
          "type": "text",
          "data": "وتتولى مهام الهيئة الادارية لـمدة لا تـزيد عن السنـتين من تاريخ صدور هذا القرار وتوزع فيها الـمناصب وفقا لنظامها العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية الـمذكورة التقيد بالقوانين والـمراسيم والقرارات والأنظمة الـمرعية الإجراء والإنضمام الى اتحاد اللعبة الـمختصة خلال سنة من تاريخ صدور هذا القرار، وفي حال عدم الانضمام خلال الـمهلة الـمحددة يلغى ترخيص اللعبة ويعدّل تصنيف الجمعية وتُحول الى فئة الأندية الشعبـية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية أن تقوم بتسجيل الجمعية لدى وزارة الـمالية، الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمعتمد من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور قرار الترخيص وفقا لأحكام قانون الإجراءات الضريبية رقم 44 تاريخ 11/1/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا القرار على نفقة الجمعية في الجريدة الرسمية ولا يعتبر نافذا إلا من تاريخ نشره، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تشرين الأول 2023\nوزير الشباب والرياضة\nد. جورج كلّاس"
}