{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326983",
  "title": "تأسيس جمعية بإسم:  «جمعية السّلامة البيئية والإجتماعية الـمستدامة» مركزها: النبي أيلا ـ قضاء زحلة",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "463",
    "date": " 18/04/2023",
    "oj_number": "19",
    "oj_publish_date": "04/05/2023",
    "oj_page": "1811-1812"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n«جمعية السّلامة البيئية والإجتماعية الـمستدامة»\nوالـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 16548 تاريخ 2/11/2022،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "«جمعية السّلامة البيئية والإجتماعية الـمستدامة»"
        },
        {
          "type": "text",
          "data": "مركزها: النبي أيلا ــ شارع البساتين ــ منطقة النبي أيلا العقارية ــ العقار رقم 711 ــ ملك عماد الدين علي مسعود ــ قضاء زحلة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ العمل على التنمية في جميع مجالات البيئة من معالجة تلوث الصرف الصحي ومعالجة تلوث البيئة الطبيعية في مصادر الـمياه ومجاري الأنهار والشواطئ البحرية ومعالجة تلوث الغذاء للحفاظ على السلامة الصحية للـمواطن والتعاون مع الجهات الرسمية الـمختصة والجمعيات الغير حكومية الـمحلية والخارجية والـمؤسسات الدولية الداعمة في هذا الـمجال"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ العمل على حماية الأشجار الطببيعية والثروة الحرجية من التلوث البيئي والقطع العشوائي والتشجيع والعمل على زراعة الأحراج الطبيعية والبساتين الـمثمرة والتعاون مع الجهات الرسمية والجمعيات غير الحكومية لتأمين الشتول الشجرية البرية والـمثمرة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ إقامة الـمحميات الطبيعية وحمايتها وفق القوانين اللبنانية والتعاون مع الـمحميات القائمة تحت إشراف الجهات الرسمية الـمختصة والجمعيات غير الحكومية الـمحلية والخارجية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ إنشاء مراكز تدريب وتأهيل الافراد في مجال الـمهن الحرة والحرف اليدوية ومراكز لتدريب السلوك الإجتماعي ومراكز لـمعالجة الـمدمنين على تعاطي الـمخدرات ومراكز ترشيدية وتثقيفية للزراعات العضوية والبديلة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ إنشاء مراكز للرعاية الصحية الأولية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ إنشاء مراكز للرعاية الإجتماعية من أجل رفع من مستوى معيشة العائلات الفقيرة والتعاون مع الجهات الرسمية الـمختصة والجمعيات الغير حكومية والـمؤسسات الدولية والجهات الـمانحة لدعم ومعالجة الفقر من خلال توفير الـمساعد ات الغذائية والصحية والإجتماعية للعائلات الـمحتاجة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ــ العمل على ترشيد الـمجتمع بإستخدام الطاقة النظيفة والبديلة في شتى الـمجالات والتعاون مع الجهات الداعمة لتنفيذ مشاريع إستخدام هذه الطاقة في مجال الآبار الإرتوازية لتأمين مياه الشرب"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "ــ العمل على عقد الـمؤتمرات والدورات التدريبية في مجال العمل البيئي والصحي والإجتماعي وإقامة الـمعارض الريفية لتسويق الإنتاج الـمنزلي الريفي بعنوان «مونة الضيعة» والـمنسوجات اليدوية وغيرها من الـمنتوجات الحرفية وإقامة الأسواق الشعبية لعرض الـمنتجات الزراعية الريفية في كل الـمناطق اللبنانية بعنوان «من خيرات الأرض الى الصحة السليمة"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة ولاسيما وزارة الطاقة والـمياه والحصول على موافقتها الـمسبقة قبل الإقدام على إطلاق وتنفيذ أو نشر أية مشاريع أو دراسات أو تقارير أو أية نشاطات لها صلة بعملها"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "د. علي احمد الـموسوي"
        },
        {
          "type": "text",
          "data": "سهى سامي سليم"
        },
        {
          "type": "text",
          "data": "رنيم محمد الحاج سليمان"
        },
        {
          "type": "text",
          "data": "عماد الدين علي مسعود"
        },
        {
          "type": "text",
          "data": "سيمحا محمد الحاج سليمان"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد علي احمد الـموسوي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ـ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته\n."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 نيسان 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}