{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329289",
  "title": "ترخيص جمعية رياضية بإسم «نادي الـمجد الرياضي»",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "488",
    "date": " 09/10/2023",
    "oj_number": "47",
    "oj_publish_date": "16/11/2023",
    "oj_page": "3865-3866"
  },
  "preamble": "إن وزير الشباب والرياضة,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة),\nبناء على القانون رقم 247/2000 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس),\nبناء على القانون رقم 629 تاريخ 20/11/2004 (تـنظيم وزارة الشباب والرياضة),\nبناء على الـمرسوم رقم 4481 تاريخ 27/10/2016 (تـنظيم الحركة الرياضية والشبابية الكشفية),\nبناء على القرار رقم 90/1/2007 تاريخ\n26/7/2007\n(تحديد الشروط الفنية والخاصة للجمعيات الرياضية والشبابية والكشفية واتحاداتها والجمعيات الرياضية لذوي الاحتياجات الخاصة واتحادها),\nبناء على الطلب الـمقدم من الهيئة التأسيسية للجمعية برقم 766/د تاريخ 28/2/2023,\nبناء على موافقة وزارة الداخلية والبلديات بكتابها عدد 3512 تاريخ 72/10/2023,\nبناء على تقرير الكشف الـميداني على منشآت الجمعية بتاريخ 26/10/2023,\nبناء على موافقة مصلحة الرياضة,\nبناء على الـمذكرة الإدارية رقم 5/1/2022 تاريخ 27/12/2022 (تنظيم سير الـمعاملات في الوزارة بعد شغور موقع مدير عام الشباب والرياضة),\nيقرر ما يلي:",
  "articles": [
    {
      "number": "5 يُنشر هذا القرار في الجريدة الرسمية على نفقة الـمؤسسين في مهلة اقصاها ثلاثة اشهر من تاريخ صدوره وإلا اعتبر لاغيا، ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يرخص بتأسيس جمعية رياضية بإسم: «نادي الـمجد الرياضي»"
        },
        {
          "type": "text",
          "data": "مركزها: مجدل عنجر، قضاء: البقاع الاوسط، محافظة: البقاع."
        },
        {
          "type": "text",
          "data": "لـمزاولة الالعاب التالية: الشطرنج، كرة السلة، كرة الطاولة والـميني فوتبول."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف الهيئة التأسيسية للجمعية من السادة: رواد سامي حمود، جودت حسن شاكر، حبيب انطوان خليل، علي محمد زهير الجاويش، جنان سامي الخطيب، عماد قاسم ابو خليل، ابراهيم احمد الحشيمي."
        },
        {
          "type": "text",
          "data": "وتتولى مهام الهيئة الادارية لـمدة لا تـزيد عن السنـتين من تاريخ صدور هذا القرار وتوزع فيها الـمناصب وفقا لنظامها العام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجمعية الـمذكورة التقيد بالأنظمة والقوانين الـمرعية الإجراء والإنضمام الى اتحادات الالعاب الـمذكورة في الـمادة الأولى أعلاه خلال سنة من تاريخ صدور هذا القرار، وفي حال عدم الانضمام خلال الـمهلة الـمحددة يلغى ترخيص اللعبة التي لـم تنضم الجمعية الى اتحادها، وفي حال لـم يتم الانضمام الى أي اتحاد يعدل تصنيف الجمعية وتحوّل الى فئة الأندية الشعبـية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية أن تقوم بتسجيل الجمعية لدى وزارة الـمالية، الوحدة الضريبة الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمعتمد من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور قرار الترخيص وفقا لأحكام قانون الإجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يُنشر هذا القرار في الجريدة الرسمية على نفقة الـمؤسسين في مهلة اقصاها ثلاثة اشهر من تاريخ صدوره وإلا اعتبر لاغيا، ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 9 تشرين الثاني 2023\nوزير الشباب والرياضة\nد. جورج كلاس"
}