{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=327434",
  "title": "تنظيم التدريس في برامج الـماجستير (ماستر) في الـمؤسسات الخاصة للتعليم العالي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "488",
    "date": " 27/06/2023",
    "oj_number": "29",
    "oj_publish_date": "13/07/2023",
    "oj_page": "2615-2629"
  },
  "preamble": "ان وزير التربية والتعليم العالي،\nبناء على المرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون رقم 285 تاريخ 30/4/2014 (الاحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص) لا سيما المادتين 45 و53 منه،\nبناء على المرسوم رقم 10068 تاريخ 11/3/2013 (تنظيم ترخيص برامج الدكتوراه في مؤسسات التعليم العالي)،\nبناء على المرسوم رقم 2176 تاريخ 12/1/2018 (الآليات الخاصة بالترخيص وبمنح الاذن بمباشرة التدريس والاعتراف وتجديد الاعتراف بالشهادات في مؤسسات التعليم العالي الخاص)،\nبناء على توصية اللجنة الفنية الاكاديمية في الجلسة رقم 33/2022 تاريخ 5/10/2022،\nبناء على توصية مجلس التعليم العالي في الجلسة رقم 24/2022 تاريخ 28/11/2022،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 203/2021-2022 تاريخ 19/5/2022)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "16 ينشر هذا القرار في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يكون للكلمات والعبارات التالية حيثما وردت في هذا القرار المعاني الآتية:"
        },
        {
          "type": "text",
          "data": "1 - الوزارة: وزارة التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "2 - الوزير: وزير التربية والتعليم العالي."
        },
        {
          "type": "text",
          "data": "3 - المجلس: مجلس التعليم العالي."
        },
        {
          "type": "text",
          "data": "4 - مؤسسات التعليم العالي: المؤسسات المنصوص عليها في المادة الخامسة من القانون رقم 285 تاريخ 30/4/2014."
        },
        {
          "type": "text",
          "data": "5 - اللجنة الفنية: اللجنة الفنية الاكاديمية المنصوص عليها في المادة التاسعة عشرة من القانون رقم 285 تاريخ 30/4/2014."
        },
        {
          "type": "text",
          "data": "6 - اللجنة المتخصصة: اللجنة المتخصصة بالبرامج المنصوص عليها في المادة التاسعة عشرة من القانون رقم 285 تاريخ 30/4/2014."
        },
        {
          "type": "text",
          "data": "7 - الهيئة التعليمية: جميع العاملين في مؤسسة التعليم العالي، المكلفين بمهام اكاديمية من تدريس واشراف وبحث علمي."
        },
        {
          "type": "text",
          "data": "8 - البرنامج (Degree or Study Program, Programme d'etudes): يحدد المسار التعليمي، وبخاصة خطة الدراسة وشروط القبول والتخرج ونظام التقييم والامتحانات، لمستوى تعليمي معين يؤدي الى شهادة في اختصاص محدد."
        },
        {
          "type": "text",
          "data": "9 - المنهاج (Curriculum): مجموعة مقررات برنامج."
        },
        {
          "type": "text",
          "data": "10 - الرصيد: الوحدة الاساسية لاحتساب القيمة الرقمية لكمية العمل المطلوبة اكاديميا لتحقيق اهداف مقرر ما."
        },
        {
          "type": "text",
          "data": "11 - المقرر (Course, Cours): مجموعة من الدروس والانشطة التعليمية/التعلمية تختص بمادة اكاديمية معينة، وهو يشكل الوحدة الاساسية للاعداد في برنامج اكاديمي."
        },
        {
          "type": "text",
          "data": "12 - الاختصاص او التخصص العام: النطاق المعرفي الخاصة بأحد تفرعات حفل معرفي معين، تشكل المقررات العائدة له الجزء الاكبر من مقررات برنامج يؤدي الى حيازة شهادة تحمل اسم هذا الاختصاص، وذلك وفقا للمعايير التي تصف الشهادة الواردة في الانظمة النافذة ذات الصلة."
        },
        {
          "type": "text",
          "data": "13 - التخصص الفرعي: اي تخصص رئيس في شهادة المستوى الثاني متفرع من الحفل المعرفي للبرنامج الاساسي (على سبيل المثال لا الحصر، يعتبر فرعا لاختصاص هندسة الكهرباء اختصاصات الاتصالات والالكترونيك والمعلوماتية)."
        },
        {
          "type": "text",
          "data": "14 - التخصص الرديف: اي تخصص رئيس في شهادة المستوى الثاني متفرع من حقل معرفي، ولا يشترط لدراسته الحصول على شهادة المستوى الاول في التخصص العام او في التخصصات الفرعية للبرنامج الاساسي (على سبيل المثال لا الحصر)، تعتبر الترجمة اختصاصا رديفا لاختصاص علوم التواصل)."
        },
        {
          "type": "text",
          "data": "15 - التخصص الدقيق: هو المسار التخصصي في شهادة المستوى الثاني المنبثق من تخصص عام او فرعي، ويشترط لدراسته الحصول على شهادة المستوى الاول في التخصص العام او الفرعي (على سبيل  المصال لا الحصر، تعتبر الكيمياء التحليلية احد  التخصصات الدقيقة لاختصاص الكيمياء)."
        },
        {
          "type": "text",
          "data": "16 -  التركيز: هو المسار التخصصي الدقيق ضمن شهادة المستوى الثاني، ويشترط لدراسته انجاز مقررات مشتركة في التخصص الدقيق في هذه الشهادة لا يقل مجموع ارصدتها عن 50% من اجمالي الارصدة المؤلفة للبرنامج (على سبيل المثال لا الحصر، يعتبر كل من \"تاريخ الادب العربي\" و\"الادب المقارن\" و\"النقد الادبي\" تركيزا يتبع المسار التخصصي \"الادب العربي\" المتفرع من اختصاص \"اللغة العربية وآدابها)."
        },
        {
          "type": "text",
          "data": "17 - ضمان الجودة (Qualite Assurance, Assurance qualite): مجموعة السياسات والاجراءات والممارسات الهادفة الى تحسين النوعية وتعزيزها وتطويرها ويقوم ضمان الجودة في التعليم العالي على التقييم الخارجي المؤسسي و/أو البرامجي لمؤسسة التعليم العالي، بما في ذلك الانشطة التي تضطلع بها المؤسسة في اطار ممارستها للتعليم العالي والبحث العلمي."
        },
        {
          "type": "text",
          "data": "18 - الاعتماد (Accreditation, Accreditation): الاعتراف بمستوى جودة معين للتعليم الذي يسدى، ويأتي نتيجة اخضاع المؤسسة نفسها، او احد مكوناتها (فرع، كلية...) او احد برامجها (اعداد اساسي، اعداد مستمر...) او انشطتها، لتقييم خارجي من قبل هيئة مختصة مستقلة لضمان الجودة لتحديد مدى التزامها معايير محددة من قبل هيئة التقييم."
        },
        {
          "type": "text",
          "data": "19- التقييم: الآلية المتبعة لدراسة مؤسسة او برنامج او مجموعة برامج او انشطة في مؤسسة تعليم عال، وفق معايير ومؤشرات محددة، وتقوم على التأكد من مدى تحقيق مؤسسة التعليم العالي لاهداف مرسومة سلفا (رسالتها، مخرجات البرامج...) في اطار عملية منهجية يتم من خلالها جمع البيانات وتحليلها ودراستها باسلوب علمي، وتفضي الى اصدار حكم دقيق وموضوعي على مدخلات ومخرجات نظام تربوي، او اي من مكوناته وعناصره، ومن ثم تحديد جوانب الضعف والقوة في كل منها من اجل التطوير والاصلاح والتحسين المستمرين."
        },
        {
          "type": "text",
          "data": "20  - التقييم الذاتي: التقييم الذي تقوم به مؤسسة تعليم عال من خلال وحدة داخلية لضمان الجودة، وفق آليات ومعايير محددة."
        },
        {
          "type": "text",
          "data": "21 - التقييم الخارجي: التقييم الذي تقوم به هيئة مختصة مستقلة عن الوزارة وعن مؤسسة التعليم العالي التي تخضع نفسها له للتحقق من جودتها، او جودة احد مكوناتها او برامجها او انشطتها، وذلك من خلال قياس مدى التزامها وتطبيقها معايير محددة من قبل الهيئة."
        },
        {
          "type": "text",
          "data": "22 - هيئة التقييم: الهيئة التي تتولى التقييم الخارجي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "عطفا على القانون رقم 285/2014، يتألف الترخيص لبرنامج الماجستير (ماستر) من:"
        },
        {
          "type": "text",
          "data": "أ - إجازة استحداث للبرنامج، تعطى بمرسوم يتخذ في مجلس الوزراء، بناء على اقتراح الوزير المبني على توصية المجلس والمسندة الى تقرير اللجنة الفنية، وتحدد في هذه الاجازة البيانات الاساسية المتعلقة بها."
        },
        {
          "type": "text",
          "data": "ب - اذن بالمباشرة بتدريس البرنامج يعطى بقرار من الوزير بناء على توصية المجلس المسندة الى تقرير اللجنة الفنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يخضع استحداث برنامج الماجستير (ماستر) في اختصاص مجاز تدريسه في مؤسسة تعليم عال الى قاعدة الترخيص المسبق، وفق ما نصت عليه المادة الثانية من هذا القرار، وتحدد شروط الحد الادنى الواجب توفرها لاستحداث هذا البرنامج كالآتي:"
        },
        {
          "type": "text",
          "data": "أ - ان تكون قد خرجت ست دفعات على الاقل في برنامج المستوى الاول الممهد له، وحصلت على قرار بتجديد الاعتراف لهذا البرنامج."
        },
        {
          "type": "text",
          "data": "ب - ان تكون قد خرجت ست دفعات على الاقل في احد برنامج المستوى الاول في الكلية المعنية، وحصلت على قرار بتجديد الاعتراف لهذا البرنامج، وذلك في الحالات غير المشمولة بالبند السابق، لا سيما عند طلب مؤسسة تعليم عال استحداث برنامج ماجستير (ماستر) في اختصاص رديف، او في حال عدم امتلاكها لترخيص باستحداث برنامج المستوى الاول الممهد له في التخصص العام او الفرعي او في حال عدم استدائها لهذا البرنامج."
        },
        {
          "type": "text",
          "data": "ج - ان تكون لديها الاطر والامكانيات والموارد البشرية والمادية والتقنية واللوجستية الضرورية لاسداء البرنامج، خاصة في مجال موارد المكتبة، والمختبرات والمشاغل والمحترفات، وانظمة المعلومات، والبيئة الدراسية."
        },
        {
          "type": "text",
          "data": "د - ان يكون لديها هيكلية واطار تنظيمي لبرامج من المستوى الثاني وللبحث العلمي، وعلى الاخص نظام خاص للاشراف على مشاريع او رسائل التخرج على انواعها."
        },
        {
          "type": "text",
          "data": "هـ - ان تكون لديها انظمة عمل موثقة تمارس عملها بموجبها، على ان تتضمن اطرا وقواعد وآليات ومعايير واضحة وشفافة، ضمنا ما يتصل بضمان الجودة."
        },
        {
          "type": "text",
          "data": "و - ان تثبت امتلاكها لنظام موثق للتقديم الذاتي الدوري، قائم ومعمول به."
        },
        {
          "type": "text",
          "data": "ز - ان ترفق مع الطلب تقارير التقييم الذاتي، وتقارير التقييم الخارجي المؤسسي والبرامجي، حال توفرها، وبخاصة لبرنامج البكالوريوس في الاختصاص الممهد للاختصاص المراد الترخيص بتدريسه في برنامج الماجستير (ماستر)."
        },
        {
          "type": "text",
          "data": "ح - ان تكون لها خطة بحثية في الاختصاص الذي تطلب استحداث البرنامج فيه، تؤدي الى مشاريع/دراسات ميدانية او تطبيقية او مهنية او بحثية، وان تثبت ما نشره اعضاء الهيئة التعليمية لديها في الاختصاص من ابحاث خلال السنوات الخمس الاخيرة التي تسبق تاريخ تقدمها بطلب استحداث برنامج الماجستير (ماستر)."
        },
        {
          "type": "text",
          "data": "ط - ان تحدد في متن طلب الترخيص المعلومات والتفاصيل كافة المتعلقة بالبرنامج (الغاية والاهداف، المنهاج، شروط الانتساب والقبول، نظام التقييم، النواتج التعليمية المتوقعة، سوق العمل/التوظيف...)"
        },
        {
          "type": "text",
          "data": "ي - ان تلتزم توفير ما تطلبه وزارة التربية والتعليم العالي بالاستناد الى  الاحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة المادة الخامسة من القانون رقم 285 تاريخ 30/4/2014، يجب ان يتوفر في الهيئة التعليمية شروط الحد الادنى الآتية:"
        },
        {
          "type": "text",
          "data": "أ - ان لا يقل عدد افراد الهيئة التعليمية من متفرغين وفق نظام التفرغ الكلي او الجزئي (نصف تفرغ) ومن متعاقدين للتدريس بالساعة عن اثني عشر استاذا في برنامج الماجستير (ماستر) وبرنامج المستوى الاول الممهد له، ضمنا عشرة اساتذة على الاقل في الاختصاص، وفي حال الترخيص لمؤسسة تعليم عال ببرنامج الماجستير (ماستر) فقط، اي من دون قيامها بإسداء التعليم في برنامج المستوى الاول الممهد له في التخصص العام او الفرعي، يحدد بخمسة على الاقل عدد الاساتذة الذين يتولون التدريس في برنامج الماجستير (ماستر)، ضمنا اربعة اساتذة على الاقل في الاختصاص."
        },
        {
          "type": "text",
          "data": "ب - ان لا يقل عدد الاساتذة المتفرغين كليا او جزئيا، من حملة الدكتوراه المعترف بها في الاختصاص، او من حملة اعلى شهادة معترف بها تمنح في الاختصاص، عن نصف العدد المنصوص عنه في البند السابق، من ضمنه استاذين متفرغين بشكل كلي على الاقل في الاختصاص الدقيق."
        },
        {
          "type": "text",
          "data": "ج - ان يتولى الاساتذة المتفرغون كليا او جزئيا، من حملة الدكتوراه المعترف بها في الاختصاص، او من حملة اعلى شهادة معترف بها تمنح في الاختصاص، تدريس ما لا يقل عن 70% من الارصدة الاساسية المقررة لنيل شهادة الماجستير (ماستر)."
        },
        {
          "type": "text",
          "data": "د - ان لا تقل نسبة الاساتذة من حملة الدكتوراه المعترف بها في الاختصاص، المعنيين بالتدريس في برنامج الماجستير (ماستر)، والحائزين على رتبة استاذ مشارك او استاذ، عن نصف العدد الاجمالي للقائمين بالتدريس في برنامج الماجستير (ماستر)، وان تكون لديهم في السنوات الخمس الاخيرة التي تسبق توليهم التدريس في البرنامج ابحاث اصيلة في مجلات محكمة و/أو اوراق بحثية اصيلة في مؤتمرات اقليمية ودولية مصنفة و/أو دراسات او مؤلفات علمية مصنفة و/أو منشورات واعمال علمية مشهود لها في الاختصاص."
        },
        {
          "type": "text",
          "data": "يمكن، وبالنظر الى المسارات الدراسية الشائعة عالميا بتاريخ صدور هذا القرار، وفي ما خص عدد من الاختصاصات (على سبيل المثال لا الحصر، \"التمثيل\" و\"السينما\" و\"الفنون الاعلانية\"و\"التصميم الداخلي\") التي يصعب حيازة شهادة المستوى الثالث فيها، ان تتدنى نسبة الاساتذة الحائزين على رتبة استاذ مشارك او استاذ الى الثلث، شرط ان تكون لدى الاساتذة من حملة اعلى شهادة معترف بها تمنح في الاختصاص كفاءة مشهودة، وان يثبت تميزهم من خلال ملف خبرة وانتاج موثقين (ملف مهني) محدث، مصنف ومقيم من اهل الاختصاص وفق الاصول والانظمة الاكاديمية المرعية الاجراء في المؤسسة المعنية، وبما يتفق مع معايير التصنيف والترفيع العالمية المعتمدة بهذا الشأن."
        },
        {
          "type": "text",
          "data": "هـ - ان يخصص لكل تركيز اضافي يراد استحداثه في برنامج الماجستير (ماستر) استاذ اضافي متفرغ بشكل كلي، على ان يكون من حملة الدكتوراه المعترف بها في الاختصاص وحائز على رتبة استاذ مشارك او استاذ، او من حملة اعلى شهادة معترف بها تمنح في الاختصاص وثبت تميزه من خلال تصنيف وتقييم ملفه المهني."
        },
        {
          "type": "text",
          "data": "و- ان تقدم مؤسسة التعليم العالي، طالبة الترخيص، بيانا بافراد الهيئة التعليمية المعنيين بالاشرف على مشاريع او رسائل الماجستير (ماستر)، مرفقا بما يثبت تمتعهم بالشروط المطلوبة لذلك، وذلك تبعا لنماذج تعدها المديرية العامة للتعليم العالي بهذا الشأن."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة البندين 6 و7 من المادة الرابعة من المرسوم رقم 10068 تاريخ 11/3/2013، الذي ينص اولهما على ما يلي: \"ان لا يتولى المشرف الاساسي الاشراف على اكثر من اربع اطروحات في آن واحد\" والذي ينص ثانيهما، اي البند 7، على ما يلي: أن لا يشارك اي استاذ بعضوية اكثر من ست لجان إشراف في آن واحد بما فيها الاشراف الاساسي\"، يشترك للاشراف على مشاريع او رسائل الماجستير (ماستر) الآتي:"
        },
        {
          "type": "text",
          "data": "أ - يمكن  للمتفرغ من افراد الهيئة التعليمية من حملة الدكتوراه في الاختصاص، الحائز على احدى الرتب العلمية الثلاث الاعلى \"استاذ\" او \"استاذ مشارك\" او \"استاذ مساعد\"، الإشراف منفردا على مشاريع او رسائل برنامج الماجستير (ماستر)، على ان يراعى، في ما خص تولي الاستاذ المتفرغ من رتبة \"استاذ مساعد\" الاشراف الرئيسي على مشاريع او رسائل برنامج الماجستير (ماستر)، انقضاء سنتين على تفرغه في المؤسسة المعنية تاليتين لنيله شهادة الدكتوراه، وان يثبت قيامه بنشر ثلاثة ابحاث علمية اصيلة في مجلات علمية او في مؤتمرات علمية دولية، مصنفة ومحكمة، خلال السنوات الخمس الاخيرة لتوليه مهام الإشراف."
        },
        {
          "type": "text",
          "data": "ب - يمكن لعضو الهيئة التدريسية من حملة الدكتوراه في الاختصاص من غير المتفرغين، حال استيفائه شروط  الرتبة المنصوص عنها في البند (أ) من هذه المادة وفق انظمة التصنيف والترفيع المعمول بها اصولا في المؤسسة المعنية، تولي الاشراف منفردا على مشاريع او رسائل برنامج الماجستير (ماستر)، شرط ان يتمتع بخبرة تعليمية في مؤسسات التعليم العالي لا تقل عن ثلاث سنوات بعد نيله شهادة الدكتوراه المعترف بها في الاختصاص، منها سنتين على الاقل في المؤسسة المعنية وبنصاب تدريس سنوي مستقل (من خارج الاشراف) لا يقل عن 150 ساعة او ما يوازيه من الارصدة، وان يكون من ضمن الهيئة التعليمية المتولية مهام التدريس في البرنامج و/أو في برنامج المستوى الاول الممهد له."
        },
        {
          "type": "text",
          "data": "ج - يمكن لعضو الهيئة التدريسية من حملة اعلى شهادة معترف بها تمنح في الاختصاص، تولي الاشراف بصفة مشرف رئيسي على مشاريع او رسائل برنامج الماجستير (ماستر)، شرط ان:"
        },
        {
          "type": "text",
          "data": "1 - يتمتع بخبرة تعليمية في مؤسسات التعليم العالي لا تقل عن عشر سنوات بعد نيله هذه الشهادة، منها ثلاث سنوات على الاقل في المؤسسة المعنية وبنصاب تدريس سنوي مستقل لا يقل عن 150 ساعة او ما يوازيه من الارصدة،\n2 - يكون قد نال التصنيف/الدرجة الاعلى في سلم التصنيف/الدرجات الممتمد في مؤسسة التعليم العالي المعنية، وفق ملف مهني مصنف ومقيم من اهل الاختصاص،\n3 - يكون من ضمن الهيئة التعليمية المتولية مهام التدريس في البرنامج و/أو في برنامج المستوى الاول الممهد له."
        },
        {
          "type": "text",
          "data": "د - يمكن اسناد الاشراف على مشاريع او رسائل برنامج الماجستير (ماستر) الى مشرف رئيسي من خارج المؤسسة المعنية، شرط:"
        },
        {
          "type": "text",
          "data": "1 - ابرام هذه المؤسسة عقدا خاصا للاشراف الاكاديمي و/أو المهني معه، في حال عدم ارتباطه وظيفيا بالتفرغ الكامل او الجزئي مع مؤسسة تعليم عال اخرى،"
        },
        {
          "type": "text",
          "data": "2 - قيامه بمهام الاشراف الاكاديمي و/أو المهني من ضمن اتفاقية تعاون مبرمة بين المؤسسة المعنية والجهة التي يتبع لها، في حال ارتباطه وظيفيا بالتفرغ الكامل او الجزئي مع مؤسسة تعليم عال اخرى، او في حال ارتباطه وظيفيا بأي جهة اخرى من خارج مؤسسات التعليم العالي"
        },
        {
          "type": "text",
          "data": "3 - ابرام المؤسسة المعنية عقدا خاصا للاشراف الاكاديمي و/أو المهني معه في اي من الحالات الاخرى غير المذكورة سابقا في هذا البند."
        },
        {
          "type": "text",
          "data": "4 - ان يكون من حملة الدكتوراه في الاختصاص او من حملة الشهادة الاعلى التي تمنح في الاختصاص"
        },
        {
          "type": "text",
          "data": "5 - ان يكون، في ما خص:"
        },
        {
          "type": "text",
          "data": "- حملة الدكتوراه في الاختصاص، حائزا احدى الرتب العلمية المنصوص عنها في البند (أ) من هذه المادة، او مستوفيا لشروط احداها وفق انظمة التصنيف والترفيع المعمول بها اصولا في مؤسسة التعليم العالي التي منحته شهادة استيفاء شرط الرتبة،\n- حملة الشهادة الاعلى التي تمنح في الاختصاص، مستوفيا شرط الخبرة التعليمية في التعليم العالي، ونال التصنيف/الدرجة الاعلى في سلم التصنيف/الدرجات المعتمد في مؤسسة التعليم العالي التي عمل فيها، وفقا ما نص عنه البند (ج) من هذه المادة."
        },
        {
          "type": "text",
          "data": "هـ - يمكن اسناد الاشراف على مشاريع او رسائل برنامج الماجستير (ماستر) الى لجنة من عضوين على الاكثر، شرط أن:"
        },
        {
          "type": "text",
          "data": "1 - يكون المشرف الرئيسي مستوفيا شروط احد البنود (أ) و(ب) و(ج) الواردة في هذه المادة\n2 - يكون المشرف المساعد من عداد الهيئة التدريسية في المؤسسة المعنية من المتفرغين، او من المتعاقدين للتدريس بالساعة الذين اسند اليهم نصاب تدريسي مستقل لا يقل عن 150 ساعة او ما يوازيه من الارصدة\n3 - يكون المشرف المساعد من خارج الهيئة التدريسية في المؤسسة المعنية شرط استيفاء مندرجات البند (د) من هذه المادة\n4 - ان تثبت مشاركة المشرف المساعد في ابحاث اصيلة في مجلات محكمة و/أو في اوراق بحثية اصيلة في مؤتمرات اقليمية ودولية مصنفة و/أو في دراسات او مؤلفات علمية مصنفة و/أو في منشورات واعمال علمية مشهود لها في الاختصاص، او ان يمتلك ملف خبرة وإنتاج (ملف مهني) مشهود له من اهل الاختصاص."
        },
        {
          "type": "text",
          "data": "و- لا يجوز في مطلق الاحوال ان تقل نسبة الاشراف، بصفة مشرف رئيسي، المسندة الى المتفرغين في المؤسسة المعنية عن ثلثي انشطة الاشراف على مشاريع او رسائل الماجستير (ماستر) في اي من برامج المستوى الثاتي التي تسديها مؤسسة التعليم المالي، كما وفي مجمل برامج المستويين الثاني والثالث."
        },
        {
          "type": "text",
          "data": "ز- لا يمكن لعضو هيئة تدريس في مؤسسة تعليم عال ان يتولى الاشراف على اكثر من ثمانية مشاريع او رسائل واطروحات في برامج المستويين الثاني والثالث، وبأي صفة إشراف اتخذها، منها ستة كمشرف اساسي، شرط ان يشمل هذا الاشراف، وعلى نحو متواز، فصلي السنة الدراسية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يحدد العدد الاقصى من الطلاب الممكن تنسيبه الى برنامج الماجستير (ماستر) كالآتي:"
        },
        {
          "type": "text",
          "data": "أ - /20/ طالبا كحد اقصى في السنة المنهجية الاولى، في العلوم التي ينتظم ضمن مناهجها مكون او مقررات اساسية تستلزم بطبيعتها اعمالا وانشطة تطبيقية تنفذ ضمن مشاغل و/أو محترفات و/أو مختبرات و/أو مراكز تقنية/تكنولوجية."
        },
        {
          "type": "text",
          "data": "ب - /25/ طالبا كحد اقصى في السنة المنهجية الاولى، في العلوم ذات الطابع النظري و/أو التي تستوجب اعمالا وانشطة ميدانية (مشاهدة، تدريب، ميداني...)، ولا تدخل ضمن الحالة السابقة."
        },
        {
          "type": "text",
          "data": "ج - /50/ طالبا في مجمل سنتي البرنامج في ما خص البند (أ)، و/60/ طالبا في مجمل سنتي البرنامج في ما خص البند (ب)، من ضمنهم الطلاب الذين تجاوزت مدة دراستهم للبرنامج السنتين."
        },
        {
          "type": "text",
          "data": "د - يستثنى من البنود الثلاثة السابقة برنامج الماجستير (ماستر) القائم حصرا على تدريس مقررات لا تتضمن مشاريع او رسائل تخرج تستلزم إشرافا اكاديميا و/أو مهنيا، وبرنامج الماجستير (ماستر) الذي لا يستوجب حيازة شهادة المستوى الاول في التخصص العام او في اي من تفرعاته (MBA على سبيل المثال)، بحيث يمكن تنسيب /80/ طالبا في مجمل سنتي دراسة البرنامج، بمن فيهم الطلاب الذين تجاوزت مدة دراستهم للبرنامج السنتين، ويجوز لمؤسسة التعليم العالي التقدم بطلب معلل لزيادة عدد الطلاب الممكن تنسيبه، وبما يقارب الضعف كحد اقصى، شرط حيازتها اعتمادا مؤسسيا و/أو مرامجيا للبرنامج المعني، صادرا عن هيئة خارجية مستقلة مختصة معترف بها عالميا، وموافقة مجلس التعليم العالي على طلب خطي مقدم منها بهذا الشأن، على ان تستند هذه الموافقة الى انهاء ايجابي من اللجنة الفنية الاكاديمية."
        },
        {
          "type": "text",
          "data": "هـ - يمكن لمؤسسة التعليم العالي الخاص تنسيب طلاب من حملة شهادات صادرة عن مؤسسات تعليم عال اجنبية من خارج لبنان من المستويين الاول والثاني لمتابعة برنامج الماجستير (ماستر) شرط حيازتهم مسبقا على المعادلات اللازمة من الوزارة، وان لا تزيد نسبتهم عن نصف العدد المحدد في البندين (ج) و(د) من هذه المادة، وعلى ان تراعى في قبولهم مندرجات المادة السابعة من هذا القرار، وتخضع كل نسبة تزيد عن  النصف الى موافقة مسبقة من مجلس التعليم العالي مسندة الى توصية ايجابية من اللجنة الفنية الاكاديمية، وذلك بناء على طلب خطي موثق مبرر من المؤسسة المعنية، على ان تغطي الموافقة، عند اعطائها، عاما جامعيا واحدا فقط."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "بالاضافة الى الشروط الخاصة بمؤسسة التعليم العالي الخاص، يراعى في تنسيب طلاب الى برنامج الماجستير (ماستر) الآتي:"
        },
        {
          "type": "text",
          "data": "أ - ان يثبتوا حيازتهم، وفق الاصول، لشهادة برنامج من المستوى الاول على الاقل."
        },
        {
          "type": "text",
          "data": "ب - ان ينجز الطلاب المنتقلون لمتابعة برنامج الماجستير (ماستر) من مؤسسة تعليم عال الى اخرى ما نسبته 50% على الاقل من عدد الارصدة المقررة لنيل الشهادة التي يؤول اليها هذا البرنامج، على ان تراعى سائر الشروط الاخرى المحددة من قبل وزارة التربية والتعليم العالي ومؤسسة التعليم العالي المعنية بشأن هذا الانتقال."
        },
        {
          "type": "text",
          "data": "ج - ان يأتي تصنيفهم ضمن معدلات النصف الاول الاعلى بين اقرانهم من خريجي برنامج المستوى الاول في العام الجامعي ذي الصلة، شرط ان لا يقل معدلهم العام في البرنامج المعني عن الآتي:"
        },
        {
          "type": "table",
          "data": [
            [
              "المعدل العام للنجاح في شهادة المستوى الاول",
              "المعدل العام المطلوب للالتحاق ببرنامج الماجستير (ماستر)"
            ],
            [
              "50%",
              "60%"
            ],
            [
              "60%",
              "70%"
            ],
            [
              "70%",
              "80%"
            ]
          ]
        },
        {
          "type": "text",
          "data": "ويمكن، بحسب الانظمة المعمول بها في مؤسسات التعليم العالي، السماح للطالب باعادة مقررات من برنامج المستوى الاول بغية استيفائه شرط المعدل العام المطلوب للانتساب الى برنامج الماجستير (ماستر)، على ان لا يزيد مجموع ارصدة هذه المقررات عن فصل دراسي واحد، وعلى ان يراعى تسلسل ترتيبه ضمن لائحة الخريجين عن الفصل الدراسي الذي انجز فيه المقررات التي سمح له بإعادتها."
        },
        {
          "type": "text",
          "data": "د - أن ينجزوا، في ما خص الطلاب الحائزين على برنامج الماجستير (ماستر) او برنامج جامعي لا تقل فترة دراسته عن خمس سنوات، 50% على الاقل من مجموع الارصدة المطلوبة لحيازة البرنامج المعني في مؤسسة التعليم العالي كشرط لمنحهم شهادة المستوى الثاني من قبلها."
        },
        {
          "type": "text",
          "data": "هـ - ان ينجز الطلاب الحائزون على شهادة المستوى الاول في اختصاصات رديفة، وفق ما هو محدد في الترخيص، ارصدة استكمالية في الاختصاص، يوزاي مجموعها، عند الاقتضاء، فصلا دراسيا كاملا."
        },
        {
          "type": "text",
          "data": "و - يمكن لمؤسسة التعليم العالي أن تبادر الى قبول طلاب حازوا معدلا عاما في برنامج المستوى الاول المعني ادنى بثلاث درجات على الاكثر من المعدل العام المحدد في البند (ج) من هذه المادة، شرط الالتزام بالآتي:"
        },
        {
          "type": "text",
          "data": "- التقيد بالشروط المحددة في مرسوم الترخيص وفي قرارات الاذن بمباشرة التدريس والاعتراف او تجديد الاعتراف،\n- استيفاء الشروط الخاصة المعتمدة من قبل مؤسسة التعليم العالي لقبول طلاب في برنامج الماجستير (ماستر)،\nويتعين في هذه الحالة نجاح الطالب في الفصل الاول من برنامج الماجستير (ماستر) الذي تم إلحاقه فه ومتابعته له بمعدل فصلي لا يقل عن المعدل العام المحدد في البند (ج) من هذه المادة للالتحاق بهذا البرنامج، تحت طائلة حرمانه من متابعة دراسته له."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتضمن ملف طلب الترخيص لبرنامج ماجستير (ماستر) المستندات التالية:"
        },
        {
          "type": "text",
          "data": "أ - المستندات والاسباب التبريرية كافة التي تدعم طلب الترخيص المقدم من المؤسسة لبرنامج الماجستير (ماستر)، لا سيما دراسة علمية موثقة للجدوى تشتمل بصورة خاصة على القيمة المضافة للبرنامج على المستويين الاكاديمي والبحثي، وعلى تقدير للحاجات الراهنة والمستقبلية لسوق العمل لحملة الشهادة في هذا البرنامج، ان في الداخل او في الخارج."
        },
        {
          "type": "text",
          "data": "ب - استمارة خاصة بالبرنامج مع كل ملحقاتها التفصيلية، وفق النموذج الذي يصدر عن المديرية العامة للتعليم العالي بناء على اقتراح اللجنة الفنية."
        },
        {
          "type": "text",
          "data": "ج - توصيفا كاملا لمنهاج البرنامج ومستلزماته، وبخاصة ما يتعلق بالانشطة التدريسية غير النظرية على انواعها، وبمكون مشروع او رسالة التخرج، وبالجانب التشاركي مع مؤسسات وجهات اخرى كمثل حاضنات الخبرة في الاختصاص ومراكز الانتاج واسواق العمل/التوظيف..."
        },
        {
          "type": "text",
          "data": "د - عرضا للموارد البشرية والمادية والتقنية واللوجستية، ووسائل دعم عملية التعلم."
        },
        {
          "type": "text",
          "data": "هـ - شروط القبول والتخرج في البرنامج، على ان تتضمن على الاقل:"
        },
        {
          "type": "text",
          "data": "1- دراسة مقرر في لغة ثانية في حال عدم اجادة لغة ثانية.\n2- المستويات والمعدلات المطلوبة وفق النظام التعليمي المعتمد في مؤسسة التعليم العالي صاحبة طلب الترخيص.\n3- النظام والخبرات والشروط الاكاديمية الاضافية المطلوبة المعتمدة لقبول الطلاب الحائزين على شهادة من المستوى الاول او من المستوى الثاني، وفق الاحكام المرعية الاجراء."
        },
        {
          "type": "text",
          "data": "و- شروط التخرج في برنامج الماجستير (ماستر)، على ان لا تقل مدة دراسته عن:"
        },
        {
          "type": "text",
          "data": "1- سنتين جامعيتين، ولا تزيد عن اربع سنوات جامعية (تسجيل اداري) تلي نيل شهادة المستوى الاول، او لا تزيد عن خمس سنوات (تسجيل اداري) بدوام جزئي معلل ومثبت في ملف الطالب، وتحتسب هذه المدة اعتبارا من اول تسجيل في السنة المنهجية الاولى لبرنامج الماجستير (ماستر).\n2- سنة جامعية واحدة، او ثلاث سنوات جامعية على الاكثر (تسجيل اداري)، للطلاب المشمولين بالبندين (ب) و(د) من المادة السابعة من هذا القرار، وصدر لصالحهم قرارات اعتراف بمقررات جامعية ومعادلتها، وفق الاصول الادارية والاكاديمية ذات الصلة، وبما لا يزيد عن نصف الارصدة المطلوبة لحيازة برنامج الماجستير (ماستر).\n3- لا تزيد فترات الانقطاع الدراسي، بشكل متتال او متقطع، عن ثلاث سنوات اعتبارا من اول تسجيل اداري في البرنامج."
        },
        {
          "type": "text",
          "data": "ز - لائحة بافراد الهيئة التعليم مع سيرهم الذاتية، وفق استمارة تضعها المديرية العامة للتعليم العالي بناء على توصية من اللجنة الفنية."
        },
        {
          "type": "text",
          "data": "ح - نظام التصنيف والترفيع المعتمد لافراد الهيئة التعليمية في المؤسسة من قبل مجلس التعليم العالي، بناء على دراسة اللجنة الفنية، على ان يلحظ توزيعهم على ثلاث رتب اكاديمية او اكثر بالاستناد الى معايير وآليات تتلاءم مع المعايير الدولية للتصنيف والترفيع، وذلك لناحية كل مما يلي:"
        },
        {
          "type": "text",
          "data": "1- الشهادة: وذلك بالرجوع الى مصدرها وموضوعها ومدى الاعتراف بها، وما شكلته من قيمة ومرجعية علمية\n2- الخبرة التعليمية: وذلك بالرجوع الى مرجعيات تقييم داخلية;\n3- الخبرة البحثية: وذلك بالرجوع الى سجل الابحاث، والنشر والمشاركة الموثقة في مؤتمرات وطنية ودولية، والى المشاركات في برامج البحث العلمي والعمل في مراكز الابحاث في الاختصاص المطلوب;\n4- الخبرة الادارية: وذلك بالرجوع الى المهام والمسؤوليات الاكاديمية-الادارية المتراكمة في التعليم العالي وفي البحث العلمي (ادارة برامج ومشاريع، ادارة مختبر...);\n5- الخدمة الجامعية والمجتمعية: وذلك بالرجوع الى انتاج موثق حول الخبرات الاستشارية والخدماتية المحلية والخارجية، بما في ذلك المساهمات داخل الجامعة ووحداتها;\n6- الخبرة المهنية: وذلك بالرجوع الى ملف مهني متضمن اعمالا ومشاركات و/أو نشرا علميا مرجعيا موثقا ومقيما ضمن حدود فترة زمنية دنيا من الانتاج المتميز والمشهود، وفق معايير ومؤشرات متعارف عليها عالميا;\n7- الخبرات الاخرى: وذلك بالرجوع الى المسؤوليات والمهام والانشطة المختلفة الاخرى التي تدخل في نطاق التعليم العالي او على علاقة ترابطية معه."
        },
        {
          "type": "text",
          "data": "ط - تفصيلا للخبرات وللانشطة البحثية من نشر او عمل في مراكز الابحاث في الاختصاص المطلوب."
        },
        {
          "type": "text",
          "data": "ي - عدد الطلاب في  الاختصاص المطلوب، بالاضافة الى بيان تفصيلي بتطور عدد الطلاب والخريجين خلال السنوات الخمس الاخيرة من مختلف المستويات والاختصاص المجاز لمؤسسة التعليم العالي المعنية تدريسها."
        },
        {
          "type": "text",
          "data": "ك - آليات الاشراف وقبول مشاريع البحث والتحقق من قيمتها العلمية المضافة."
        },
        {
          "type": "text",
          "data": "ل - آلية التحقق من اصالة النتائج البحثية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "أ - يمكن الترخيص لمؤسستي تعليم عال لبنانية او اكثر ان تسدي بشكل مشترك شهادة الماجستير (ماستر)، على ان يسند ذلك الى اتفاق تعاون يثبت:"
        },
        {
          "type": "text",
          "data": "1- ان تعاونهما قائم ومستمر في اطار نظام مشترك يوضع لهذه الغاية، وان تكون كل المؤسسات المعنية مالكة للشروط المنصوص عنها في المادة الثانية من هذا القرار،\n2- أن يتوفر، ما لا يقل عن 50% من الموارد المادية والتقنية واللوجستية المطلوبة للاختصاص في كل مؤسسة، وعلى نحو يؤمن التوازن التكامل الذي يستلزمه حسن إسداء الاختصاص،\n3- ان تستوفي مؤسسات التعليم العالي المعنية مجتمعة الشروط المنصوص عنها في المادتين الرابعة والخامسة من هذا القرار،"
        },
        {
          "type": "text",
          "data": "ب - مع مراعاة احكام هذا القرار، يمكن الترخيص لمؤسسة تعليم عال إسداء شهادة الماجستير (ماستر) ضمن اطار للشراكة وتبادل الخبرة تجريه مع مؤسسة شريكة، رسمية او خاصة، من غير مؤسسات التعليم العالي، على ان يكون لعملها صلة بطبيعة الاختصاص الذي ستمنح الشهادة فيه، شرط ام يسند ذلك الى اتفاق تعاون يثبت ما يلي:"
        },
        {
          "type": "text",
          "data": "1- أن تعاونهما قائم ومستمر في اطار نظام مشترك يوضع لهذه الغاية.\n2- ان تملك المؤسسة الشريكة ما لا يقل عن 50% من الموارد المادية والتقنية واللوجستية المطلوبة للاختصاص، وان تملك الكادر البشري من اصحاب الكفاءة والخبرة والمهارة في الاختصاص،\n3- ان تلتزم المؤسسة الشريكة توفير امكانياتها وخبراتها لصالح مؤسسة التعليم العالي في كل ما يتطلبه حسن إسداء البرنامج، لا سيما في ما يتعلق بالاعمال والانشطة غير النظرية ذات الطابع التطبيقي و/أو الميداني، والاشراف على مشاريع او رسائل التخرج وتنفيذها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لأية مؤسسة، حصلت على ترخيص ببرنامج الماجستير (ماستر)، المباشرة يالتدريس الا بعد الحصول على اذن صريح بالمباشرة يصدر من الوزير بناء على توصية المجلس المستندة الى دراسة من اللجنة المتخصصة وانهاء ايجابي من اللجنة الفنية وعلى المؤسسة تقديم المستندات التي تثبت ان البرنامج مرخص ضمن طلب الاذن بمباشرة التدريس."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "أ - تسري احكام المواد الخامسة والسادسة والسابعة من هذا القرار على الطلاب الجدد المقترح الحاقهم ببرامج الماجستير (ماستر) القائمة بدءا من العام الجامعي الذي يلي تاريخ صدوره."
        },
        {
          "type": "text",
          "data": "ب - على مؤسسات التعليم العالي، في ما خص برامج الماجستير (ماستر) القائمة وفقا للمادة الثانية من هذا القرار، تسوية اوضاعها لجهة ملاءمتها مندرجات المادتين الثالثة والرابعة من هذا القرار مع نهاية العامين الجامعيين اللذين يليان تاريخ صدوره."
        },
        {
          "type": "text",
          "data": "ج - على مؤسسات التعليم العالي المعنية بالبندين (أ) و(ب) من هذه المادة، التي باشرت التدريس في العام الجامعي 2022-2023 وما قبله، المبادرة الى تقديم ملفات تجديد اعتراف ببرامج الماجستير (ماستر) القائمة في مدة اقصاها عامين جامعيين تاليين لصدور هذا القرار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تعفى من البندين (أ) و(ب) من المادة الثالثة من هذا القرار طلبات الترخيص وطلبات الاذن بمباشرة التدريس المقدمة قبل تاريخ صدور هذا القرار، وعلى مؤسسات التعليم العالي المعنية ترتيب شؤونها لجهة ملاءمة اوضاعها لمندرجات المادتين الثالثة (باستثناء البندين (أ) و(ب)) والرابعة من هذا القرار مع حلول التاريخ المحدد لتقديم طلب الاعتراف المنصوص عنه في المرسوم رقم 2018/2176."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتم التحقق كل ثلاث الى ست سنوات من برنامج الماجستير (ماستر) ليتم تجديد الاعتراف به، ويتعين لهذه الغاية ان ترفق مؤسسة التعليم العالي بطلب تجديد الاعتراف تقارير التقييم الذاتي، وتقارير التقييم الخارجي المؤسسي والبرامجي الذي اخضعت نفسها له، حال توفرها، وبخاصة في الاختصاص موضوع طلب التجديد."
        },
        {
          "type": "text",
          "data": "يشترط لتجديد الاعتراف في برنامج الماجستير (ماستر) حيازة مؤسسة التعليم العالي على الاعتماد المؤسسي من قبل هيئة مختصة خارجية، مستقلة ومعتمدة عالميا، والتزامها بالقوانين والانظمة النافذة التي ترعى التعليم العالي في لبنان."
        },
        {
          "type": "text",
          "data": "على مؤسسة التعليم العالي المبادرة الى ابداع المديرية العامة للتعليم العالي تقريرين عن سير العمل في برنامج الماجستير (ماستر) القائم، الاول في نصف مدة صلاحية قرار الاعتراف او تجديد الاعتراف، والثاني في نهاية هذه المدة، وفق النموذج الذي تعده المديرية العامة للتعليم العالي لهذه الغاية."
        },
        {
          "type": "text",
          "data": "اذا تبين للجنة الفنية خلال مدة الاعتراف، او عند تجديده، ان المؤسسة لا تستوفي شروط متابعة برنامج الماجستير (ماستر)، تعطى المؤسسة مهلة سنة من تاريخ صدور التقرير النهائي لهذه اللجنة لتأمين مستلزمات البرنامج ولاستجماع مقومات الجودة. وفي حال عدم توفر ذلك، تمنع من استقبال طلاب جدد بقرار من الوزير بناء على توصية المجلس. ويمكنها تقديم طلب جديد بعد ثلاث سنوات على الاقل من اجل مباشرة التدريس مجددا في البرنامج."
        },
        {
          "type": "text",
          "data": "في حال عدم صدور قرار تجديد الاعتراف لبرنامج الماجستير (ماستر) ضمن المهل المحددة لذلك، على مؤسسة التعليم العالي طلب اذن صريح للاستمرار في اسداء البرنامج. ويمنح هذا الاذن بقرار من الوزير بناء على اقتراح المدير العام للتعليم العالي، المستند الى انهاء خطي من اللجنة الفنية الاكاديمية قائم على دراسة التقارير المنصوص عنها اعلاه في هذه المادة وزيارة ميدانية تجرى لهذه الغاية. وعلى مؤسسة التعليم العالي ان تتوقف عن استقبال طلاب جدد في  البرنامج حتى صدور قرار تجديد الاعتراف، وفق الاصول المرعية الاجراء، او الحصول على اذن صريح من الوزير وفق ما سبق بيانه في هذه المادة."
        },
        {
          "type": "text",
          "data": "يمكن للوزير، عند الاقتضاء، بناء على اقتراح المدير العام للتعليم العالي، وتوصية المجلس، ان يطلب بقرار يصدر عنه من مؤسسة التعليم العالي، وعلى نفقتها، اجراء تقييم برامجي خارجي من قبل هيئة مختصة خارجية، مستقلة ومعتمدة عالميا. يختارها المجلس بناء على اقتراح المدير العام للتعليم العالي."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "أ - مع مراعاة الاحكام المنصوص عنها في المادتين الحادية عشرة والثانية عشرة من هذا القرار، على مؤسسات التعليم العالي الالتزام باحكام هذا القرار كافة بعد تاريخ صدوره، كما والالتزام بسائر الاحكام النافذة التي ترعى الترخيص والمباشرة بالتدريس والاعتراف وتجديد الاعتراف."
        },
        {
          "type": "text",
          "data": "ب - يستثنى من احكام هذا القرار برامج الطب وطب الاسنان."
        },
        {
          "type": "text",
          "data": "ج - تطبق احكام هذا القرار ايا كان نظام التعليم المعتمد لنيل شهادة الماجستير (ماستر)، أكان حضوريا ام مدمجا ام عن بعد، على ان تراعى بهذا الشأن ما تجيزه الاحكام النافذة حول انظمة التعليم المعتمدة في لبنان."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تحدد عند الاقتضاء، بتعاميم تصدر عن الوزير بناء على اقتراح المدير العام للتعليم العالي، الشؤون الخاصة بحسن وضع هذا القرار موضع التنفيذ."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "وزير التربية والتعليم العالي\nعباس الحلبي"
}