{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329228",
  "title": "تدابير الصحة النباتية لـمنع دخول وانتشار ذبابة الفاكهة عند استيراد أنواع الفاكهة الـمعرضة للإصابة بها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "528",
    "date": " 13/11/2023",
    "oj_number": "50",
    "oj_publish_date": "07/12/2023",
    "oj_page": "4053-4058"
  },
  "preamble": "إن وزير الزراعة،\nبناء على الـمرسوم رقم 8376 تاريخ 10/09/2021 (تشكيل الحكومة)،\nبناء على الـمرسوم الاشتراعي رقــم 31 تــاريــخ 18/1/1955 (تنظيم وزارة الزراعة) وتعديلاته،\nبناء على الـمرسوم الاشتراعي رقــم 97 تــاريــخ 16/9/1983 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة واعادة تنظيم الوزارة) وتعديلاته،\nبناء على الـمرسوم رقم 5246 تاريخ 20/6/1994 (تـنظيم وزارة الزراعة وتحديد ملاكها)،\nبناء على القانون رقم 778 تاريخ 28/11/2006 (الحجر النباتي وتدابير الصحة النباتية)،\nبناء على القرار 400/1 تاريخ 23/9/2008 (منع استيراد بعض أصناف الفاكهة من بعض الدول) وتعديلاته،\nبناء على الاتفاقية الدولية لوقاية النبات\nIPPC\n،\nبناء على الـمعطيات الجديدة الـمتعلقة بانتشار ذبابة الفاكهة في دول العالـم الـمحددة من قبل الـمنظمة الاوروبية لوقاية النباتات\nEPPO\nللعام 2023،\nبناء على اللائحة التنفيذية (الاتحاد الأوروبي)\nEU Commission\nImplementing Regulation\nرقم 2072/2019 الـملحق رقم 7 البند 61،\nبناء على اللائحة (الاتحاد الأوروبي)\nEU Commission Implementing Regulation\nرقم 2258/2021 (الـملحق رقم 7 البند 72)،\nبناء على اقتراح مديريـة الثروة الزراعية رقـم 1049/4 تاريخ 24/8/2023,\nبناء على احالة مدير عام الزراعة رقم 1136/3 تاريخ 25/8/2023,\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 123 تاريخ 20/7/2023),\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا القرار في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة، ويعمل به بعد ثلاثين يوما من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يسمح بإستيراد انواع الفاكهة من عائلة الحمضيات، اللوزيات، اضافة الى الـمانغا، الغوافه، بابايا والتين شرط ان تكون مرفقة بشهادة صحة نباتية/ إعلان إضافي تفيدان بما يلي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": ". أن الفاكهة منتجة في بلد خالٍ من ذبابة الفاكهة التي تصيب هذا النوع من الفاكهة (ملحق رقم 1) بحسب منظمة وقاية النبات الوطنية في بلد الـمصدر وفقا لـمعايير الاتفاقية الدولية لوقاية النبات ذات الصلة، التي ترسل سنويا كتابا بذلك لأخذ موافقة مديرية الثروة الزراعية بناء لـمطالعة مصلحة مراقبة التصدير والاستيراد والحجر الصحي الزراعي ومصلحة وقاية النبات."
        },
        {
          "type": "text",
          "data": "أو"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": ". أن الفاكهة تم انتاجها في منطقة خالية من ذبابة الفاكهة التي تصيب هذا النوع من الفاكهة (ملحق رقم 1) بحسب الـمنظمة الوطنية لوقاية الصحة النباتية وفقا لـمعايير الاتفاقية الدولية لوقاية النبات ذات الصلة، التي ترسل سنويا كتابا بذلك لأخذ موافقة مديرية الثروة الزراعية بناء لـمطالعة مصلحة مراقبة التصدير والاستيراد والحجر الصحي الزراعي ومصلحة وقاية النبات."
        },
        {
          "type": "text",
          "data": "أو"
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": ". أن الفاكهة منتجة في موقع انتاج يخضع لرقابة الـمنظمة الوطنية لوقاية النبات، وأن الـموقع ومحيطه الـمباشر لـم تظهر فيه خلال كامل فترة النمو النباتي علامات لوجود ذبابة الفاكهة (الانواع التي تصيب هذه الفاكهة تحديدا ــ ملحق رقم 1) بناء على كشوفات رسمية شهرية (لـمدة ثلاثة أشهر على الاقل قبل موعد التصدير) بحسب الـمنظمة الوطنية لوقاية الصحة النباتية وفقا لـمعايير الاتفاقية الدولية لوقاية النبات ذات الصلة، وعدم ظهور اي علامات لوجود ذبابة الفاكهة على الثمار عند القطاف بناء للكشوفات الرسمية اللازمة في موقع الانتاج، وتوفر معلومات لتتبع الـمنتج في بلد الـمصدر يتم ذكرها في الشهادة الصحية النباتية."
        },
        {
          "type": "text",
          "data": "أو"
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": ". يطبق في موقع انتاج الفاكهة إجراءات زراعية متكاملة في اطار نظام منهج متعدد الـممارسات لإدارة مخاطر ذبابة الفاكهة وفقا لـمعايير الاتفاقية الدولية لوقاية النبات ذات الصلة"
        },
        {
          "type": "text",
          "data": "ISPM -- 35 Systems approach for pest"
        },
        {
          "type": "text",
          "data": "risk management of fruit flies"
        },
        {
          "type": "text",
          "data": "شرط الـموافقة عليها رسميا قبل موعد التصدير من قبل مديرية الثروة الزراعية بناء لـمطالعة مصلحة مراقبة التصدير والاستيراد والحجر الصحي الزراعي ومصلحة وقاية النبات بعد إخطارها بشكل رسمي من قبل منظمة وقاية النبات الوطنية في بلد الـمصدر تفاصيل هذه الاجراءات، على ان يذكر في الشهادة الصحية الزراعية موقع الإنتاج."
        },
        {
          "type": "text",
          "data": "أو"
        },
        {
          "type": "text",
          "data": "5. أن الفاكهة قبل تصديرها قد خضعت لإحدى طرق الـمعالجة الـمعتمدة للقضاء على ذبابة الفاكهة التي تصاب بها، وفقا لـمعايير الاتفاقية الدولية لوقاية النبات ذات الصلة شرط الـموافقة عليها رسميا قبل موعد التصدير من قبل مديرية الثروة الزراعية، بناء لـمطالعة مصلحة مراقبة التصدير والاستيراد والحجر الصحي الزراعي ومصلحة وقاية النبات بعد إخطارها بشكل رسمي من قبل منظمة وقاية النبات الوطنية في بلد الـمصدر تفاصيل هذه الـمعالجة، على ان يذكر ذلك في شهادة الصحة النباتية الـمرافقة للإرسالية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يسمح بإستيراد الفاكهة الواردة في الـملحق رقم 2 شرط أن تكون مرفقة بشهادة صحة نباتية يذكر فيها أن الثمار خالية من أنواع الذبابة التي تتعرض الفاكهة للإصابة بها والواردة في الـملحق رقم 2، اضافة الى اشتراطات الـمادة الاولى من القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تشكل في وزارة الزراعة لجنة لدراسة وتقييم الـمراسلات الخاصة بالدول الـمصدرة والصادرة عن منظمة وقاية النبات في تلك الدول بحسب ما هو وارد في الـمادة الاولى من هذا اقرار والتحقق من صحتها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في حال الشك، يتم وقف الاستيراد من الدولة الـمصدرة لحين اخذ العينات وإجراء التحاليل الـمخبرية اللازمة، يليها اصدار قرار بمنع الاستيراد من هذه الدولة في حال كانت النتائج ايجابية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلغى النصوص والاحكام التي تتعارض ومضمون هذا القرار لاسيما القرار 400/1 الصادر بتاريخ 23/9/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية، ويبلغ حيث تدعو الحاجة، ويعمل به بعد ثلاثين يوما من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "بيروت في 13/11/2023\nوزير الزراعة\nد. عباس الحاج حسن"
}