{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328961",
  "title": "منع استقبال طلاب جدد في برنامجي الإجازة الجامعية والـماستر في هندسة الـمساحة في الجامعة اللبنانية الكندية للعام الجامعي 2023 ـ 2024",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "684",
    "date": " 30/08/2023",
    "oj_number": "40",
    "oj_publish_date": "28/09/2023",
    "oj_page": "3362-3363"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون رقم 285 تاريخ 30/4/2014 (الأحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص)، لا سيما الـمواد 5:\nالبند رقم 4 حول نسبة حملة شهادة الدكتوراه الـمعترف بها، أو أعلى شهادة تمنح في الاختصاص، الذين يتولون التدريس في برنامج مرخص،\nوالبند رقم 5 حول مجموع الـمقررات التعليمية الـمسندة إلى أعضاء الهيئة التعليمية الـمتفرغين،\nوالبند رقم 6 حول تناسب عدد أفراد الهيئة التعليمية مع عدد الطلاب الإجمالي،\nوالبند رقم 7 حول نسبة الأساتذة اللبنانيين حملة الدكتوراه من مجمل عدد الأساتذة الـمتفرغين، و41 (عناصر الترخيص) و62 (مخالفة الـمؤسسة لشروط الترخيص أو فقدانها لأحدها) و63 (فئات الـمخالفات والعقوبات عليها) منه،\nبناء على الـمرسوم رقم 2176 تاريخ 12/1/2018، لا سيما الـمادتين الثانية (البند الثالث) والثالثة منه،\nبناء على الـمرسوم النافذ حكما رقـم 778 تـاريـــخ 4/10/2007 (تحويل الـمعهد العالي والدولي لإدارة الأعمال إلى جامعة واستحداث كليات جديدة فيها)،\nبناء على الـمرسوم رقم 1103 تاريخ 21/7/2017 (الترخيص للجامعة اللبنانية الكندية باستحداث كلية الهندسة)،\nبناء على توصية مجلس التعليم العالي في الجلسة رقم 4/2023 تاريخ 14/6/2023،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 يعمل بهذا القرار فور صدوره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تُمنع الجامعة اللبنانية الكندية من استقبال طلاب جدد في برنامجي البكالوريوس والـماستر في هندسة الـمساحة للعام الجامعي 2023 ــ 2024 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع الجامعة الـمذكورة للتدقيق والتحقق الدوري من قبل اللجنة الفنية الأكاديمية للتأكد من عدم وجود مخالفات ومن التزامها بأحكام التعليم العالي الـمرعية الإجراء وبالقرارات والتعاميم ذات الصلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "على الجامعة الـمذكورة التقدم بطلب تجديد الإذن بمباشرة التدريس في برنامجي البكالوريوس والـماستر في هندسة الـمساحة، وعدم استقبال طلاب جدد حتى حصولها على القرار اللازم بذلك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تفرض على الجامعة اللبنانية الكندية، عن كل من الـمخالفات التالية، غرامة مالية قدرها ثلاثمائة ضعف الحد الأدنى الشهري للأجور:"
        },
        {
          "type": "text",
          "data": "ــ التدريس في مستويات شهادات غير مرخصة (بكالوريوس في هندسة الـمساحة)،"
        },
        {
          "type": "text",
          "data": "ــ التدريس في برنامج البكالوريوس في هندسة الـمساحة قبل الحصول على الإذن بالـمباشرة،"
        },
        {
          "type": "text",
          "data": "ــ التدريس في برنامج الـماستر في هندسة الـمساحة قبل الحصول على الإذن بالـمباشرة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القرار فور صدوره ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30/8/2023\nوزير التربية والتعليم العالي\nعباس الحلبي"
}