{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=327068",
  "title": "رد الطعن بقانون التمديد للمجالس البلدية والاختيارية رقم 310/2023،",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "6",
    "date": " 30/05/2023",
    "oj_number": "24",
    "oj_publish_date": "08/06/2023",
    "oj_page": "2073-2098"
  },
  "preamble": "القرار رقم:/6 2023\nالتاريخ: 30/5/2023\nالمراجعة رقم: 1/2023         تاريخ: 27/4/2023\nالمراجعة رقم: 2/2023         تاريخ: 28/4/2023\nالمراجعة رقم: 3/2023         تاريخ 4/5/2023\nإن المجلس الدستوري الملتئم في مقرّه يوم الثلاثاء الواقع فيه 30/5/2023، برئاسة رئيسه القاضي طنوس مشلب وحضور نائب الرئيس القاضي عمر حمزه والأعضاء: عوني رمضان، أكرم بعاصيري، البرت سرحان، رياض أبو غيدا، ميشال طرزي، فوزات فرحات، الياس مشرقاني وميراي نجم\n.\nعملاً بالمادة 19 من الدستور،\nوبعد الاطلاع على الملف وعلى التقرير،\nوبعد التدقيق والمذاكرة،\nتبين انه ورد الى المجلس ثلاثة استدعاءات طعن بقانون التمديد للمجالس البلدية والاختيارية رقم 310/2023، الصادر في 19/4/2023، والذي تمّ نشره في العدد 17 من الجريدة الرسمية تاريخ 26/4/2023\n:\n-\nالأول بتاريخ 27/4/2023، سجل برقم 1/و/2023، موقّع من النواب السادة: فادي كرم، جورج عقيص، غسان حاصباني، كميل شمعون، سعيد الأسمر، غيّاث يزبك، زياد الحوّاط، شوقي الدكاش، جهاد بقرادوني، نزيه متى، الياس اسطفان، غادة أيوب، أنطوان حبشي، الياس الخوري ورازي الحاج\n.\n-\nالثاني بتاريخ 28/4/2023، سجل برقم 2/و/2023، موقّع  من النواب السادة: الياس حنكش، ميشال معوض، وضاح الصادق، أشرف ريفي، مارك ضو، سامي الجميّل، ميشال الدويهي، أديب عبد المسيح، فؤاد مخزومي، ميشال الضاهر، نديم الجميّل، شربل مسعد، سليم الصايغ والياس جراده\n.\n-\nالثالث بتاريخ 4/5/2023، سجّل برقم 3/2023، موقّع من النواب السادة: بولا يعقوبيان، أشرف ريفي، نجاة عون صليبا، الياس جراده، ياسين ياسين، سينتيا زرازير، إبراهيم منيمنه، فراس حمدان، حليمة القعقور وملحم خلف\n.\nوتبيّن أن المطالب في الطعون الثلاثة ترمي الى إبطال القانون لمخالفته الدستور مع طلب تعليق مفعوله فوراً لحين صدور القرار بالابطال وأن أسباب الطعن والادلاءات تتلخص بما يلي\n:\n-\nفي المراجعة رقم 1/2023\n:\nأ- مخالفة القانون المطعون فيه لمبدأ الديمقراطية التي تقضي بضرورة العودة دورياً الى الهيئة الناخبة لتتمكن من التعبير عن ارادتها وممارسة سيادتها ومحاسبة من انتخبتهم والتمديد لهم أو انتخاب سواهم، وذلك عملاً بالفقرتين \"ج\" و\"د\" من مقدمة الدستور وبالمادة 21 من الإعلان العالمي لحقوق الانسان، وبالفقرة \"ب\" من المادة 25 من الاتفاقية الدولية للحقوق المدنية والسياسية الصادرة عن الأمم المتحدة بتاريخ 16/12/1996 وبالمادة 7 من الدستور\n.\nب- تعارض القانون مع المبادئ العامة التي نصت عليها مقدّمة الدستور والمواثيق والمعاهدات والمادة السابعة منه ووثيقة الوفاق الوطني وأحكام الفقرات \"ب\" و\"ج\" و\"د\" و\"ز\" من مقدّمة الدستور\n.\nج- مخالفة القانون أحكام الفقرة \"ه\" من مقدمة الدستور وأحكام المادة 16 منه\n.\nد- عدم قانونية التذرع بالظروف الاستثنائية وبحالة الضرورة وعدم جدية وصحّة الأسباب الموجبة التي تثبت الوقائع ما يخالفها\n.\n-\nفي المراجعة رقم 2/2023\n:\nأ- مخالفة القانون المطعون فيه للمادتين 16 و18 من الدستور اللبناني والفقرتين (ج) و(د) من مقدمة الدستور ولمبدأ صدقية المناقشات البرلمانية لجهة استبدال الأسباب الموجبة التي تمّ مناقشتها في الجلسة التشريعية بأخرى\n.\nب- مخالفة القانون المطعون فيه لأحكام الفقرة \"ه\" من مقدمة الدستور والمواد 19 و51 و56 و57 من الدستور لجهة عدم دستورية صدور القانون في الجريدة الرسمية ومخالفته للمبادئ والأصول التشريعية ولجهة حرمان رئيس الجمهورية من ممارسة الصلاحيات التشريعية اللصيقة بشخصه وتعطيلها\n.\nج- مخالفة القانون المطعون فيه لأحكام المادة 19 من الدستور لجهة تقويضه لحق رئيس الجمهورية ورئيس مجلس الوزراء بمراجعة المجلس الدستوري في ما يتعلق بمراقبة دستورية القوانين\n.\nد-  مخالفة القانون المطعون فيه للفقرات \"ب\" و\"ج\" و\"د\" من مقدّمة الدستور ولأحكام المادة 7 من الدستور بمخالفة المبادئ الدستورية المتعلقة بالديمقراطية وحق الاقتراع ودورية الانتخاب\n.\nه- مخالفة القانون المطعون فيه للفقرة \"ه\" من مقدمة الدستور ولأحكام المادة 16 من الدستور لجهة مخالفة مبدأ الفصل بين السلطات\n.\nو- عدم جواز التذرّع بالظروف الاستثنائية\n.\n-\nفي المراجعة رقم 3/2023\n:\n1-\nمخالفة القانون المطعون فيه لأحكام المادة 57 من الدستور والفقرة \"ه\" من مقدمته لنيله من حق رئيس الجمهورية في طلب إعادة النظر بالقوانين التي يقرها مجلس النواب\n.\n2-\nمخالفة القانون المطعون فيه لأحكام المادة 19 من الدستور لنيله من حق رئيس الجمهورية ورئيس مجلس الوزراء بمراجعة المجلس الدستوري في ما يتعلق بمراقبة دستورية القوانين\n.\n3-\nمخالفة القانون المطعون فيه لأحكام الدستور وتحديدا المادة 7 منه ولمقدمته وللمبادئ الواردة فيها ولا سيما للفقرات \"ب\" و\"ج\" و\"د\" منها وللمواثيق العربية والدولية التي تعطف عليها خصوصاً في ظل عدم وجود أية ظروف استثنائية تبرر تمديد ولاية المجالس البلدية والاختيارية\n.\n4-\nمخالفة القانون المطعون فيه لمبدأ فصل السلطات المنصوص عليه في الفقرة \"ه\" من مقدمة الدستور والمادة 16 منه بتركه تحديد تاريخ اجراء الانتخابات البلدية والاختيارية للحكومة في أي وقت تراه ضمن الفترة التمديدية التي اقرًها\n.\nوتبيّن أنه بتاريخ 2/5/2023، صدر قرار بوقف مفعول القانون، وبتاريخ 3/5/2023، جرى ضم صورة عن محاضر مناقشات القانون في اللجان وفي الهيئة العامة لمجلس النواب، كما جرى ضم صورة عن محضر جلسة مجلس الوزراء تاريخ 18/4/2023 الخاصة بإصدار القانون،\nوتبيّن أنه بتاريخ 16/5/2023، جرى ضم المراجعتين رقم 2/2023 و3/2023 الى المراجعة الحاضرة رقم 1/2023 انفاذاً لقراري المجلس الدستوري رقم 5 و6/2023\n.\nبنـاءً عليه\nأولاً- في الشـكل\n:\nحيث إن المراجعات الثلاثة وردت ضمن المهلة القانونية وكلّ منها موقعة من أكثر من عشرة نواب ومستوفية لسائر شروطها الشكلية فتقبل شكلاً، مع التذكير بأن المراجعتين المضمومتين قد تقرر قبولهما شكلاً في قراري ضمهما\n.\nثانياً- في الأسـاس\n:\nحيث إن أسباب الطعن والادلاءات الواردة في المراجعات الثلاثة تتلخص بما يلي\n:\n1-\nفي السبب المبني على عدم دستورية الجلسة لمخالفة أحكام المواد 74 و75 و19 و51 و56 و57 من الدستور\n.\n2-\nفي السبب المبني على مخالفة المادتين 16 و18 من الدستور لجهة خرق أصول التشريع\n.\n3-\nفي السبب المبني على مخالفة مبدأ الديمقراطية لجهة مخالفة الفقرات \"ب\" و\"ج\" و\"د\" و\"ز\" من مقدمة الدستور والمادة السابعة منه والمادة 21 من الإعلان العالمي لحقوق الانسان والفقرة \"ب\" من المادة 25 من العهد الدولي الخاص بالحقوق المدنية والسياسية والبند 3 من المادة 24 من الميثاق العربي لحقوق الانسان\n.\n4-\nفي مخالفة القانون لمبدأ فصل السلطات لجهة مخالفته الفقرة \"ه\" من مقدمة الدستور والمادة 16 منه\n.\nوحيث إن القانون المطعون فيه صدر في ظل الشغور الحاصل في مركز رئاسة الجمهورية منذ 31/10/2022 وحكومة تصريف أعمال، بسبب اعتبارها مستقيلة عند بدء ولاية مجلس النواب عملاً بأحكام المادة 69 من الدستور، الفقرة (ه)، أي قبل عدة أشهر من تاريخ الشغور المشار اليه، وبعد تعذر انتخاب رئيس جديد رغم عقد إحدى عشرة جلسة للانتخاب،\nوحيث يقتضي التطرق الى مدى دستورية القانون المطعون فيه سنداً للأسباب المدلى بها ولما يرى هذا المجلس إثارته عفواً في ضوء الواقع الموصوف أعلاه لأن رقابة المجلس الدستوري لا تقتصر فقط على ما أثير في الطعن إنما تمتد، بمجرد تسجيل الطعن ووضع يده عليه، الى كل ما يشوب القانون من مخالفات دستورية ليرتب عليها النتائج، دون أن يكون مقيداً بالأسباب التي استند اليها الطاعنون أو بحرفية مطالبهم\n.\n1-\nفي السبب المبني على عدم دستورية الجلسة التشريعية لمخالفتها أحكام المواد 74 و75 و19 و51 و56 و57 من الدستور\n:\nحيث إن فريقاً من الطاعنين (مقدمي الطعن رقم 1/2023) يترك للمجلس النيابي حصراً تفسير المادتين 74 و75 من الدستور للقول ما إذا كان المجلس النيابي يشكّل هيئة ناخبة أم تشريعية،\nوحيث إن مقدمي الطعن رقم 2/2023 يدلون بعدم دستورية الجلسة لمخالفتها أحكام المواد 19 و51 و56 و57 من الدستور لأن الفصل بين السلطات الذي كرسته الفقرة \"ه\" من مقدمة الدستور قائم على توازنها وتعاونها، وإن المواد 19 و51 و56 و57 من الدستور جعلت من رئيس الجمهورية شريكاً أساسياً لمجلس النواب في العملية التشريعية بمنحه صلاحيات إصدار القوانين وطلب نشرها، وطلب إعادة النظر فيها بعد إقرارها وكذلك حق الطعن وذلك من أجل تأمين التوازن بين السلطتين التنفيذية والتشريعية وبصفته المؤتمن على الدستور، وان تلك الصلاحيات لصيقة بشخصه ولا يمكن ان تنتقل وكالة الى مجلس الوزراء عند خلو سدة الرئاسة، فيكون إصدار القانون المطعون فيه في 18/4/2022 مخالفاً للدستور ويقتضي إبطاله كما يدلون استطرادا بمخالفة أصول التشريع لعدم الدعوة الى جلسة لتفسير المادتين 74و75 من الدستور،\nوحيث إن إدلاء مقدمي الطعن رقم 3/2023، في السبب الثاني لجهة مخالفة القانون المادة 19 من الدستور لنيله من حق رئيس الجمهورية ورئيس الحكومة المستقيلة بمراجعة المجلس الدستوري في ما يتعلق بمراقبة دستورية القوانين، يشكل في الوقت إياه، طعناً بعدم دستورية الجلسة التشريعية في ظل الشغور الرئاسي والاستقالة المومأ اليهما،\nوحيث إنّه يقتضي البحث في ما إذا كان خلو سدة رئاسة الجمهورية أو أنّ اعتبار الحكومة مستقيلة وكذلك مصادفة الحالتين معاً، يحول دون امكان قيام المجلس النيابي بأعمال التشريع أو يحدّ من تلك الأعمال،\nوحيث إنّ صلاحية تفسير الدستور لم تُنط بالمجلس النيابي بنصّ صريح، وبالتالي في غياب النصّ الدستوري يقتضي العودة إلى المبادئ الدستورية العامة التي ترعى التفسير الأصلي الذي يرتّب مفعولاً ملزماً تجاه السلطات كافة\n.\nوحيث إنّه ينبغي إتّباع أصول تعديل الدستور في معرض التفسير، عملاً بمبدأ موازاة الصيغ، فيقتضي مراعاة إجراءات التعديل كاملة التي نصّ عليها الدستور ولا سيما منها الأكثرية الموصوفة المطلوبة لسنّ قانون دستوري بهذا الخصوص، وسوى ذلك غير ملزم للسلطات الدستورية الأخرى ولا يرتّب مفاعيل تجاهها ولا سيّما تجاه المجلس الدستوري في صدد مراقبة دستورية القوانين،\nوحيث إن تصاريح ومواقف النواب والكتل النيابية خارج إطار الأصول المشار إليها أعلاه لا ترقى إلى مرتبة التفسير الملزم للدستور وإن كان الإدلاء بها حاصلاً تحت قبّة البرلمان وأثناء انعقاد الهيئة العامة،\nوحيث إنّه يقع ضمن نطاق صلاحية المجلس الدستوري أن يفسّر الدستور في معرض رقابته على دستورية القوانين، ويعتبر ذلك في صميم مهامه كقاضٍ دستوري، وفي هذا التفسير يعطي النص الدستوري معناه الملزم\n.\nيراجع بهذا الخصوص\n:\nL’appréciation portée par le Conseil constitutionnel est le fruit du double travail d’interprétation qui est celui de tout juge, interprétation de la constitution et interprétation de la loi en cause et dont le résultat est l’existence ou non d’un rapport de conformité entre la loi et la constitution.  \"(Contentieux constitutionnel français, Guillaume Drago, Puf, 1998, p.308 et 309)\n\" Pour appliquer une disposition constitutionnelle, le conseil doit au préalable, déterminer sa signification, choisir, par un travail d’interprétation des mots, une signification parmi l’ensemble des possibles.\nLa norme constitutionnelle n’apparaît en tant qu’instance d’appréciation de la loi, qu’à partir du moment où le conseil lui a donné un sens.(Droit de contentieux constitutionnel, Dominique Rousseau, Monchrestien, 4 éd. p. 414)\nكما يراجع أيضا قرارا المجلس الدستوري رقم 4/2001 ورقم 1/2005\nوحيث إن الجدل حول جواز التشريع في كنف الشغور الرئاسي منطلقه المادة 75 من الدستور التالي نصّها\n:\n\"\nإن المجلس الملتئم لانتخاب رئيس الجمهورية يعتبر هيئة انتخابية لا هيئة اشتراعية ويترتب عليه الشروع حالاً في انتخاب رئيس الدولة دون مناقشة أو أي عمل اخر\n\"\n،\nوحيث يقتضي معرفة ما إذا كان تفسير هذا النص يوجب اقتصار عمل مجلس النواب، خلال فترة شغور مركز رئاسة الجمهورية على انتخاب الرئيس الجديد حصراً، ولو طالت فترة الشغور، أم أن باستطاعته القيام بالأعمال الأخرى الداخلة ضمن اختصاصه وتحديداً التشريع،\nوحيث إن النصوص الدستورية والقانونية على السواء تكون متممة بعضها للبعض الآخر دون أي تناقض فيما بينها، ويجب ان تفسر في هذا الاتجاه، وبشكل يؤدي الى إعمالها كلها وليس الى تعطيل بعضها للبعض الآخر،\nوحيث إن المادة 75 جاءت مكملة للمادتين 73 و74 من الدستور التي توجب الأولى منهما على المجلس النيابي، إذا لم يدع للاجتماع لانتخاب رئيس للجمهورية قبل موعد انتهاء الولاية بشهر على الأقل وشهرين على الأكثر، أن يجتمع حكماً في اليوم العاشر الذي يسبق ذلك الموعد، وتوجب الثانية على المجلس أيضاً، في حال خلو سدة الرئاسة لأي سبب كان ان يجتمع فورا، أي ان بإمكانه لا بل من واجبه الاجتماع، لو كان ذلك خارج الدورات العادية التي يحق له فيها التشريع،\nوحيث إنه لو كانت نية المشترع الدستوري حصر عمل المجلس النيابي، في فترة الشغور الرئاسي، بانتخاب الرئيس بدون أي عمل آخر، لاستعمل عبارات آمرة في هذا الاتجاه، كما ذهب اليه في كثير من النصوص، أو لنص على ذلك صراحة كاعتماد عبارة \"عند خلو سدة الرئاسة يصبح مجلس النواب هيئة ناخبة ولا يحق له القيام بأي عمل آخر قبل انتخاب رئيس الجمهورية،\n\"\nوحيث إن الغاية من المادة 75 هي إعطاء الأولوية لانتخاب رئيس للجمهورية وحث المجلس على الإسراع في هذا الانتخاب ومنعه من القيام بأي عمل آخر أو مناقشة في الجلسة المخصصة للانتخاب، اما الشؤون العامة الأخرى الداخلة في اختصاص مجلس النواب، فيمكن عرضها في جلسات أخرى لطرحها ومناقشتها واخذ القرارات بشأنها،\n« En fait, il est inadmissible que les chambres ne puissent pendant la durée de la vacance, recevoir et voter des propositions. Il peut y avoir là des crises graves exigeant le vote de mesures législatives d’une extrême urgence, or l’on ne saurait admettre que les pouvoirs soient en quelque sorte désarmés. »\nLéon Duguit, Traité de droit constitutionnel, tome IV, 2ème éd., p. 565.\nوحيث إنه لا يمكن القول انه يمتنع على المجلس النيابي، خلال فترة الشغور الرئاسي، أن يعقد جلسات أخرى للقيام بالأعمال التي تدخل ضمن اختصاصه لأن الذهاب في هذا المنحى يؤدي الى حصر كل شؤون البلاد بيد الحكومة ويطلق يدها في تسييرها دون أية رقابة مع ما قد يحتمله ذلك من إساءة استعمال السلطة،  وهذا ما يخلّ بشكل كامل بالتوازن بين السلطات المنصوص على الفصل بينها وتوازنها وتعاونها في الفقرة \"ه\" من مقدمة الدستور، ويوقف عجلة التشريع في أمور الناس اليومية والضرورية والملحة في كثير من الأحيان، ويلحق الضرر بمصلحة البلاد العليا خاصة عندما تطول فترة الشغور الرئاسي،\nوحيث إنّه إذا كانت شؤون المواطنين توجب التشريع في ظل الشغور الرئاسي مع وجود حكومة كاملة الصلاحيات، فإنه من باب أولى القيام بذلك الواجب في ظل حكومة تصريف أعمال وإلا انتفت الغاية من الفقرة 3 من المادة 69 من الدستور التالي نصّها\n:\n»\nعند استقالة الحكومة او اعتبارها مستقيلة، يصبح مجلس النواب حكماً في دورة انعقاد استثنائية حتى تأليف حكومة جديدة ونيلها الثقة\n«.\nوحيث إن المجلس النيابي في دورة الانعقاد الحكمي هذه يكون من حقّه مبدئياً، وبهدف تأمين سير المرفق العام، التشريع في مختلف المواضيع لعدم وجود أي قيد صريح أو ضمني على صلاحيته بخلاف ما هو الحال في الدورات الاستثنائية التي تنعقد بناء على مرسوم يصدره رئيس الجمهورية بالاتفاق مع رئيس الحكومة يحدد فيه برنامج عملها تطبيقاً لأحكام المادة 33 من الدستور،\nوحيث إن القول بغير ما تقدّم يؤدي الى شلل في السلطات وتعطيل المرافق العامة، في حين أن استقلال السلطات عن بعضها يوجب عليها ان تستمر في ممارسة صلاحياتها الدستورية، بقدر ما تسمح لها الظروف السياسية، وإذا كانت السلطة التنفيذية في حالة من الشلل (بسبب خلو الرئاسة وتصريف الاعمال بالمعنى الضيق)، فلا تؤلف هذه الحالة ولا يجوز ان تؤلف عائقاً أو عذراً، لكي تسير السلطة التشريعية على منوالها،\n(\nيراجع ادمون رباط، \"المجلس في ظل حكومة مستقيلة\"، مجلة الحياة النيابية، المجلد 78، صفحة 185\n)\nوحيث لا يستقيم الادلاء بكون التشريع في ظل حكومة معتبرة مستقيلة وشغور الرئاسة الأولى، يخالف مضمون المواد 19 و51 و56 و57 من الدستور طالما أن صلاحيات الرئاسة تمارس وكالةً من قبل مجلس الوزراء عملاً بالمادة 62 من الدستور، ووفقا للألية التي حددتها المادة 65 من الدستور،\nوحيث في ما يختص بإصدار القانون فإنه يتوجب على مجلس الوزراء الانعقاد، بوكالته عن رئيس الجمهورية، وأخذ القرار بشأن إصدار القانون وفقاً للآليات الدستورية المعتمدة لعقد جلساته واتخاذ القرارات،\nوحيث إنّه نظراً لكون الأمور لا تسري على طبيعتها في فترة الشغور الرئاسي، ونظراً لأهمية موقع رئاسة الجمهورية في الهيكلية الدستورية، كونه رئيساً للدولة، ورمزاً لوحدتها، والساهر على احترام الدستور، ما يجعل دور رئيس الجمهورية محورياً وأساسياً لأنه يصون وحدة الدولة وهيبتها وشرعيتها، ويحافظ على انتظام دور السلطات العامة ومؤسساتها، فإنّه يقتضي الاسراع في انتخاب الرئيس وعدم استسهال التشريع في مرحلة الشغور،\nوحيث انه تبعاً للنتيجة التي تمّ التوصل اليها، وهي جواز التشريع في ظلّ أحكام المادة 75 من الدستور، فإنه يقتضي رد كل ما أدلي به بخلاف ذلك\n.\n2-\nفي السبب المبني على مخالفة القانون المطعون فيه للمادتين 16 و18 من الدستور لجهة خرق أصول التشريع\n:\nحيث إن المستدعين يدلون تحت هذا السبب بأن الأسباب الموجبة، التي نشرت في الجريدة الرسمية مع القانون المطعون فيه، هي مغايرة للأسباب التي أرفقت باقتراح القانون، كما وللأسباب التي ادلي بها في الجلسة التشريعية وتمت مناقشتها، ما يخالف المادتين 16 و18 من الدستور ويشكّل انتهاكاً صارخاً لإقرار اقتراح القانون واسبابه الموجبة والأصول الدستورية لنشره، ويحول دون تمكن المواطنين من محاسبة ممثليهم سندا لتلك الاسباب  التي يستندون اليها، كما يستند اليها أيضا المجلس الدستوري والجهات المختصة للوقوف على نية المشترع الحقيقية،\nوحيث إن المادتين 16 و18 تنصان على الآتي\n:\nالمادة 16: \"تتولى السلطة التشريعية هيئة واحدة هي مجلس النواب\n\".\nالمادة 18: \" لمجلس النواب ومجلس الوزراء حق اقتراح القوانين ولا ينشر قانون ما لم يقره مجلس النواب\n\".\nوحيث إن الأسباب الموجبة التي نشرت في الجريدة الرسمية مع القانون، هي عبارة عن دراسة تناولت مبررات استمرار السلطة التشريعية في ممارسة مهامها، في حالة شلل او انقسام السلطة التنفيذية كما تناولت مبررات التمديد للمجالس البلدية والاختيارية عملا بمبادئ حالة الضرورة، والظروف الاستثنائية، واستمرار المصالح العامة، لتخلص الى ايجاز الحالات غير المتوقعة والاستثنائية المبررة للقانون بتسعة أسباب، سيجري تفصيلها لاحقاً،\nوحيث بالعودة الى محضر مناقشة القانون في جلسة اللجان المشتركة بتاريخ 12/4/2023 ومحضر مناقشته أمام الهيئة العامة لمجلس النواب في جلسة 18/4/2023، يتبيّن ان تلك المناقشات قد تناولت معظم الأسباب الموجبة الذي ارتكز عليها القانون: من عدم وجود مرشحين الى عدم تأمين الاعتمادات اللازمة، الى عدم تأمين الأمور اللوجستية والتواصل مع الهيئات المولجة القيام بالعملية الانتخابية من موظفين ورؤساء أقلام ولجان قيد، وان المناقشات تناولت كذلك أمورا تجاوزت ما هو وارد في الأسباب التي تم نشرها واغفلت أسبابا أخرى. علما ان اقتراح القانون الذي تم اقراره بعد تعديل ادخل عليه، كان مقدماً من نائبين وليس من الحكومة،\nوحيث إن ما أدلي به  لجهة مخالفة أصول التشريع لهذه الناحية يكون في غير موقعه الصحيح ، مع الإشارة الى أن عدم نشر الأسباب الموجبة لا يؤثر على دستورية القانون إنما يشكل مخالفة للمادة 6 من قانون حق الوصول الى المعلومات رقم /28/ تاريخ 20/2/2017، وبالتالي يقتضي ردّ هذا السبب\n.\n3-\nفي مخالفة القانون للفقرات \" ب\" و\"ج\" و\"د\" و\"ز\" من مقدمة الدستور وللمادة 7 منه وللمادة 21 من الإعلان العالمي لحقوق الانسان وللفقرة \" ب\" من المادة 25 من العهد الدولي الخاص بالحقوق المدنية والسياسية الصادر عن الأمم المتحدة بتاريخ 16/12/1996، والبند (3) من المادة 24 من الميثاق العربي لحقوق الانسان\n:\nحيث يدلي المستدعون تحت هذا السبب بأن لبنان دولة ديمقراطية برلمانية والشعب صاحب السيادة فيه يمارسها بانتخاب ممثليه في المؤسسات الدستورية لفترة محددة، وإنه بانتهاء تلك الفترة تنتهي وكالة ممثليه ويجب اجراء انتخابات جديدة، ليمارس حقه في محاسبتهم وبالتالي إعادة انتخابهم أو اختيار سواهم وان ذلك يسري على المستوى السياسي بالنسبة للانتخابات النيابية كما على المستوى الإداري بخصوص اختيار الممثلين في المجالس  البلدية والاختيارية وان القانون المطعون فيه، بتمديد ولاية تلك المجالس، قد حرمهم من ذلك الحق بعدما كانوا قد حرموا منه من قبل، بتمديد سابق بموجب القانون رقم 285 تاريخ 12/4/2022 لغاية 31/5/2023،\nوحيث إن القانون المطعون فيه قد صدر بمادة وحيدة كما يلي\n:\n\"-\nتمدّد ولاية المجالس البلدية والاختيارية القائمة حتى تاريخ أقصاه 31/5/2024\n.\n-\nيعمل بهذا القانون فور نشره في الجريدة الرسمية\n.\"\nوحيث إن مقدّمة الدستور تشكل جزءا لا يتجزأ منه وقد نصت في الفقرة \" ج\" \" ان لبنان جمهورية ديمقراطية برلمانية\" وفي الفقرة \"دال\" على أن \" الشعب مصدر السلطات وصاحب السيادة يمارسها عبر المؤسسات الدستورية\n\"\n،\nوحيث بموجب الفقرة \"ب\" من المقدمة ان لبنان ملتزم بمواثيق جامعة الدول العربيةـ، ومنظمة الأمم المتحدة، والاعلان العالمي لحقوق الانسان، ما يضفي عليها جميعاً القيمة الدستورية بفعل الاحالة اليها في مقدّمة الدستور، فضلاً عن أنه على الدولة، بسلطاتها وأجهزتها كافة، أن تجسد المبادئ التي كرّستها تلك النصوص في جميع الحقول والميادين،\nوحيث بموجب المادة 21 من الإعلان العالمي لحقوق الانسان إن إرادة الشعب التي تشكل مصدر السلطات، يعبّر عنها بانتخابات نزيهة ودورية، الأمر الذي كرسته الفقرة \"ب\" من المادة 25 من العهد الدولي الخاص بالحقوق المدنية والسياسية، الصادر عن الأمم المتحدة في16/12/1996 والذي كان قد انضم اليه لبنان سنة 1972، التي نصت على أن لكل مواطن الحق في ان ينتخب وينتخب في انتخابات دورية على أساس من المساواة،\nوحيث إنّ البند (3) من المادة 24 من الميثاق العربي لحقوق الانسان، بنصه على حق كل مواطن في \"ترشيح نفسه أو اختيار من يمثله بطريقة حرة ونزيهة وعلى قدم المساواة بين جميع المواطنين بحيث تضمن التعبير الحر عن ارادة المواطن\"، وإن كان يكرّس الحقوق المذكورة للمواطن، إلا أنه لم ينص على دورية الانتخاب موضوع السبب قيد البحث،\nوحيث ان المادة 7 من الدستور تنص على ما يلي\n:\n\"\nكل اللبنانيين سواء لدى القانون وهم يتمتعون بالسواء بالحقوق المدنية والسياسية ويتحملون الفرائض والواجبات العامة دون ما فرق بينهم\n\"\n،\nوحيث إن اجراء الانتخابات البلدية والاختيارية او تمديد ولاية تلك المجالس المحلية انما يسري على جميع اللبنانيين دون تمييز، فلا يكون ثمة مخالفة لهذه الجهة لمبدأ المساواة المنصوص عليه في المادة 7 أعلاه،و\nوحيث إن حق الاقتراع، وبالتالي، حق المواطن في أن يكون ناخباً أو منتخباً، هو من الحقوق الدستورية ويجسد المبدأ الديمقراطي الذي يرتكز عليه النظام الدستوري في لبنان، وله القيمة الدستورية نفسها سواء عند ممارسته على مستوى الانتخابات النيابة أم على مستوى الانتخابات المحلية،\nوحيث إنّ حق الاقتراع، وهو حق أساسي مكرّس في المادة 21 من الدستور، يتولّد عنه كما هو متفق عليه علماً واجتهاداً، مبدأ دستوري آخر هو مبدأ الدورية في ممارسة الناخبين لحقهم في الاقتراع، ما يوجب دعوة الناخبين لممارسته بصورة دورية وضمن مدة معقولة. وقد كرَّست هذا المبدأ ايضاً الفقرة \"ب\" من المادة 25 من العهد الدولي الخاص بالحقوق المدنية والسياسية وفق ما جرى بيانه أعلاه،\nوحيث إنه إذا كان يعود للمشترع أن يحدد مدة الولاية الانتخابية، لأن وضع الأنظمة الانتخابية النيابة أو المحلية يدخل في اختصاصه، فهو لا يستطيع أن يُعدِّل في مدة الولاية الجارية إلا لأسباب مستمدة من ضرورات قصوى وفي حدود المدة التي تستدعيها هذه الضرورات، أي في حال وجود ظروف استثنائية حيث تتولَّد شرعية استثنائية فيجوز للمشترع أن يخالف أحكام الدستور والمبادئ الدستورية أو القواعد ذات القيمة الدستورية، حفاظاً على النظام العام أو ضماناً لاستمرار سير المرافق العامة وصوناً لمصالح البلاد العليا، التي لا يعود بالإمكان صيانتها من خلال القوانين العادية،\nوحيث إنه إذا كان للمشترع أن يقدّر وجود ظروف استثنائية تستدعي منه سن قوانين لا تتوافق وأحكام الدستور، في حدود المدة التي تستوجبها تلك الظروف، فإن ممارسته لهذا الحق تبقى خاضعة لرقابة المجلس الدستوري، الأمر الذي يستتبع البحث في مدى توفر تلك الظروف، وبالتالي ترتيب النتيجة بالنسبة لدستورية أو عدم دستورية القانون، علما ان جميع المستدعين يدلون بعدم وجود ظروف استثنائية،\nوحيث إنّه من الثابت ان ولاية المجالس البلدية والاختيارية المنتخبة عام 2016 كانت تنتهي مبدئيا في شهر أيار 2022، وانه جرى تمديدها لغاية 31/5/2023 بموجب القانون رقم 258 تاريخ 12/4/2022 لتزامنها مع الانتخابات النيابية، وان القانون المطعون فيه مدّدها حتى تاريخ أقصاه 31/5/2024 مبرراً ذلك بالأسباب الموجبة التالية كما وردت حرفياً\n:\n\"\nأولا: حتى الآن لم يترشح في لبنان في دائرة الشمال بكاملها الا ثلاثة عشر مرشحا، بينما في الانتخابات البلدية السابقة كان يصل عدد المرشحين في لبنان الى خمسة الاف مرشح\n.\nثانيا: حتى الآن لا يوجد حملات انتخابية والتي تعتبر العامود الفقري في ديمقراطية العملية الانتخابية البلدية والنيابية السليمة\n.\nثالثا: حتى ولو صرحت الحكومة انها امنت تكاليف ومصاريف الانتخابات، فهل تضمن حضور الموظفين ورؤساء الأقلام والقضاة ولجان القيد، وهذا يشكل عائقا في اجراء الانتخابات\n.\nرابعا: هل باستطاعة البلديات المنتخبة ان تقوم بأي عمل انمائي طالما ان صناديق البلدية فارغة وبعض البلديات تعلن افلاسها\n.\nخامسا: دعوة الشباب للانخراط في العمل البلدي وامامهم يافطة شاركوا في مراسيم الدفن وقتل حماس العمل البلدي الإنمائي، فالبلدية بحاجة الى علم وهمم وليس بكاء على الاطلال وانتقادات لا تغني ولا تثمن\n.\nسادسا: إذا أمّنت الحكومة الأموال فهل باستطاعة المرشحين تأمين سقف الانفاق الانتخابي، هل باستطاعة المرشحين نقل الناخبين الى مراكز الاقتراع وسعر صفيحة البنزين مليوني ليرة لبنانية، ودفع التكاليف الانتخابية\n.\nسابعاً: ان سعر صرف الدولار الواحد تجاوز المائة ألف ليرة، والمصارف لم تفرج ولا ترد الودائع لأصحابها وللمرشحين ولم يتخذ أي موقف تجاه المصارف مما ينعكس سلبا على سير العملية الانتخابية بشكل سليم\n.\nثامنا: ان البلديات بسبب أزمة الدولار مفلسة وان أتت بلدية فستكون طربوش على جسم ميت، بينما لو خصص مبلغ العشرة ملايين دولار الى طلاب المدارس والجامعات والجيل الجديد لعاد بالنفع على الوطن وعلى الطلاب الذين هم الرأسمال البشري الكبير\n.\nتاسعا: ان البلديات الحالية او الجديدة مهمتها مستحيلة فليس لديها الأموال \" لتسكير جورة\" او فتح مجرور\n.\"\nوحيث إن الأسباب المذكورة تشكل عقبات مالية وإدارية ولوجستية، ونقص في الجهاز البشري المفترض أن يقوم بالعملية الانتخابية، ولم تتداركها السلطة الادارية قبل دعوة الناخبين وتعيين مواعيد الانتخابات،\nوحيث يتبين من محاضر المناقشة في اللجان وأمام الهيئة العامة لمجلس النواب في 14/4 و18/4/2023، أن القانون المطعون فيه ورد بموجب اقتراح قانون من قبل النواب، والنواب هم الذين افترضوا ان العقبات التي استند اليها لا يمكن إزالتها، في حين ان الحكومة وتحديداً وزارة الداخلية التي يقع على عاتقها إجراء الانتخابات قد صرحت مرات عديدة بجهوزيتها ادارياً لإجراء الانتخابات متى أُقرّ التمويل وآخرها\n:\n-\nتصريح رئيس الحكومة في جلسة المناقشة في الهيئة العامة في 18/4/2023، أنه سيكون عنده حل شامل في اليوم إياه لموضوع الإدارات العامة وأيضاً للاعتمادات المالية للانتخابات مردفا حرفيا انه \"ربما لا نستطيع اجراءها في التواريخ المحددة لها، ولدينا حلّان، بدلا من تاريخ 7 يكون 21 وبدلا من 14 يكون 27 أو تمديد تقني والأمر في اجراء الانتخابات وستجري في أسرع وقت\". (صفحة 10 من المحضر\n)\n،\n-\nبيان وزارة الداخلية إثر صدور القانون والمتضمن حرفياً \"إزاء المزايدات التي شهدها المجلس النيابي وحفلة التصريحات التي صوّبت على وزارة الداخلية والبلديات في ذريعة لتمرير تأجيل الانتخابات البلدية والاختيارية، تعود وزارة الداخلية لتؤكّد مجدداً على كلام الوزير بسام مولوي الواضح \"في الخارج كما في الداخل\" عن جهوزيتها الإدارية لإجراء الانتخابات متى أقرّ لها التمويل\n\"\n،\nوحيث إنه أكثر من ذلك فإن مسألة تغطية نفقات الانتخابات وُضعت بنداً على جدول أعمال جلسة مجلس الوزراء التي عقدت يوم إقرار القانون المطعون فيه،\nوحيث إنّ خلق جو من التشويش قبل عدة شهور من الموعد المبدئي لحصول الانتخابات حول صعوبة حصولها وحول نية تأجيلها، أدّى الى التريّث لا بل الاحجام عن تقديم الترشيحات وعدم بدء الحملات الانتخابية،\nوحيث أن المجلس الدستوري علّق بتاريخ 2/5/2023، مفعول القانون المطعون فيه، ومن مفاعيل هذا التعليق إجراء الانتخابات في مواعيدها المحدّدة، الأمر الذي لم تبادر به السلطة الادارية المولجة بالانتخابات، انما استنكفت او عجزت عنه رغم البيان والتصريح الصادرين عنها يوم إقرار القانون واللذين جرى ذكرهما أعلاه،\nوحيث إن تقاعس الإدارة، التي كان لديها متسع من الوقت للتحضير للانتخابات واجرائها قبل انتهاء الولاية وفي المواعيد التي حدّدتها، لا يبرّر تمديد تلك الولاية وتركها لإرادة تلك الإدارة لمدة سنة، إذ أنه يظلّ ثمة احتمال ان تتقاعس مجدداً حتى نهاية المهلة وتضع المجلس النيابي مرة جديدة أمام الأمر الواقع وكان بإمكان المجلس المذكور، نظراً للمعطيات التي توفرت له، بعدم امكان اجراء الانتخابات في موعدها، أن يكون التمديد تقنياً، لفترة معقولة وقصيرة أي المدّة المناسبة التي تستدعيها تلك المعطيات،\nوحيث إنّه إذا كان لا يعود للمجلس الدستوري أن يحل محل المشترع في تقدير ملاءمة التشريع والغاية المتوخاة منه، غير أنّه في حال تأتى عنه قيود وضوابط على الحريات والحقوق الأساسية، فانه يعود للمجلس اعمال رقابته للتأكد من ان هذه القيود والضوابط ضرورية لتحقيق الأهداف المشروعة التي تتطلبها المصلحة العامة، وتؤمن التوازن بينها وبين صون الحقوق والحريات الأساسية، بما يسبّب أقل ضرراً ممكن للأفراد أو للمجتمع،\nوحيث إن الفقرة \"ز\" من مقدمة الدستور تنص على أن \"الانماء المتوازن للمناطق ثقافياً واجتماعياً واقتصادياً ركن أساسي من أركان وحدة الدولة واستقرار النظام\" فلا يشكل بالتالي القانون المطعون فيه مخالفةً لها ويقتضي رد الادلاء لهذه الجهة\n.\n4-\nفي مخالفة القانون لمبدأ فصل السلطات بمخالفته الفقرة \" ه\" من مقدمة الدستور والمادة 16 منه\n:\nحيث يدلي المستدعون تحت هذا السبب بأن تحديد التاريخ الذي تجري خلاله الانتخابات يدخل ضمن دائرة القانون ولا يملك المشترع ان يترك للسلطة الإدارية تحديد هذا التاريخ في الوقت الذي تراه\n.\nوحيث إن الفقرة \" ه\" من مقدمة الدستور تنص على الفصل بين السلطات وتنص المادة 16 منه على أنه \" تتولى السلطة المشترعة هيئة واحدة هي مجلس النواب\n\".\nوحيث إنه بموجب المادة 14 من قانون البلديات \" تدعى الهيئات الانتخابية البلدية بقرار من وزير الداخلية خلال الشهرين السابقين لنهاية ولاية المجالس البلدية يذكر في القرار مراكز الاقتراع وتكون المهلة بين تاريخ نشره واجتماع الهيئات الانتخابية ثلاثين يوما على الأقل\n\".\nوحيث إن القانون المطعون فيه بتمديده ولاية المجالس البلدية والاختيارية حتى تاريخ أقصاه 31/5/2024 يكون قد ترك للسلطة الإدارية وهي وزارة الداخلية تحديد التاريخ الذي تجري خلاله هذه الانتخابات في الوقت الذي تراه وبالتالي تقرير موعد نهاية ولاية هذه المجالس وما إذا كانت بعد أسابيع قليلة من تاريخ صدور القانون أو في 31/5/2024، بدل ان يحدد بشكل واضح ودقيق ذلك التاريخ،\nوحيث إذا كان يعود للمجلس النيابي تكليف السلطات الإدارية بمواضيع تنظيمية او بتنفيذ القوانين ضمن اطرها بتفصيل ما ورد فيها، الا ان الامر يختلف في المواضيع المحجوزة بموجب الدستور للقانون والتي لا يجوز التفويض بشأنها نظرا لأهميتها ولحرص المشترع الدستوري على الضمانات التي يوفرها القانون، ومن ضمن هذه المواضيع سيادة الشعب التي يمارسها عبر السلطات الدستورية التي يختارها بطريقة الانتخاب، بإرادته ولمدة زمنية محددة\n.\n(\nيراجع قرار المجلس الدستوري رقم 1/2002 تاريخ 3/1/2002\n)\nوحيث إن ترك المشترع للسلطة الإدارية أمرا هو من صلاحيته المقررة له في الدستور من ضمن صلاحيات شاملة، تتناول فيما تتناوله، الموعد الذي تجري خلاله الانتخابات، هو أمر مخالف للدستور، علما أنه كان بالإمكان تجنب هذه المخالفة الدستورية بعدم تضمين النص كلمة \" أقصاه\n\".\n5-\nفي وجوب تأمين استمرارية المرافق العامة\n:\nحيث ان الدستور هو القانون الأسمى في الدولة، هدفه انتظام عمل المؤسسات الدستورية من اجل استمرارية المرافق العامة في تسيير شؤون المواطنين واستنادا الى هذا الهدف، يتوجب على المجلس الدستوري المؤتمن على الدستور، عند التثبت من عدم دستورية القانون موضوع المراجعة ان يقرر ابطاله من ناحية مبدئية،\nوحيث ان دخول البلاد في وضع شاذ وغير مألوف، كما هو الحال في الوقت الحاضر، يملي على المجلس الدستوري ان يوازي بين الضرر الناجم عن المخالفة الدستورية وبين الضرر الناجم عن الابطال الذي يمس مبدأ استمرارية المرٍفق العام ذي القيمة الدستورية، حفاظا على مصلحة البلاد العليا التي وضع الدستور من اجلها،\nوحيث إنّه لا يسع المجلس الدستوري التقدير، بصورة قاطعة، لمدى جدية وصواب الظروف الاستثنائية وحالة الضرورة المفضية الى تأجيل موعد الانتخابات المحلية، طالما تعطل انتخاب المجالس البلدية والاختيارية فعلا وواقعا،\nوحيث نظرا للفراغ في المجالس البلدية والاختياريةٍ، الذي ينشأ عن ابطال القانون، مع ما للثانية من مهام أساسية وضرورية تتعلق بحياة المواطنين الحيوية ولا يمكن لأي مرجع آخر القيام بها،\nوحيث انه إزاء الواقع الحالي الذي اضحى البلد فيه، وهو انقضاء جميع مواعيد الانتخابات التي كان آخرها بتاريخ 27/5/2023 دون اجرائها، وانقضاء مدة ولاية المجالس البلدية والاختيارية التي لم يبق منها الا يوم واحد يستحيل فيه القيام بتشريع بديل يتجنّب المخالفات التي اعترت القانون المطعون فيه\n.\nوحيث إن تقصير مدّة القانون التمديدي المطعون فيه يخرج عن صلاحيات المجلس الدستوري الذي لا يسعه أن يحلّ نفسه محل مجلس النواب،\nوحيث انه يقتضي اتخاذ إجراءات استثنائية بغية الحفاظ على الانتظام العام ذي القيمة الدستورية،\nوحيث انه منعا لتفاقم الفراغات، ولأجل تأمين استمرارية عمل المرافق العامة،\nلـذلك\nيؤكد،\n-\nان القانون المطعون فيه مخالف لمبدأ دورية الانتخابات ذي القيمة الدستورية،\n-\nان القانون المطعون فيه مخالف للفقرة \" ه\" من مقدمة الدستور وللمادة 16 منه،\n-\nان تمديد المجالس المحلية بسبب ظروف طارئة يجب ان يتناسب مع ما تقتضيه تلك الظروف وفي المدة الزمنية الدنيا اولمعقولة\n.\nويقـرّر بالاكثرية،\nعطفاً على القرارين 5 و6/2023،\nأولاً- ضم المراجعتين رقم 2/2023 و3/2023 الى المراجعة رقم 1/2023\n.\nثانياً- في الشـكل\n:\nقبول المراجعة شكلاً لاستيفائها الشروط القانونية المفروضة\n.\nثالثاً- في الأسـاس\n:\n1-\nعدم ابطال القانون المطعون فيه عملا بمبدأ استمرارية المرفق العام ذي القيمة الدستورية\n.\n2-\nابلاغ هذا القرار من المراجع المختصة ونشره في الجريدة الرسمية\n.\nقراراً صدر في 30/5/2023\nالأعضـاء\nميراي نجم (مخالِفة)                        الياس مشرقاني                  فوزات فرحات\nميشال طرزي (مخالِف)              رياض أبو غيدا (مخالِف)             البرت سرحان\nأكرم بعاصيري\nأمين السـرّ                    نائب الرئيس                                 الرئيس\nعوني رمضان                   عمر حمزه                                 طنوس مشلب\nمخالفة\nالقرار الصادر بنتيجة الطعن في قانون التمديد للمجالس البلدية والاختيارية\nالقانون رقم 310/2023 الصادر في 19/4/2023،\nوالذي تمّ نشره في العدد 17 من الجريدة الرسمية تاريخ 26/4/2023\nنحن ميشال طرزي وميراي نجم، عضوا المجلس الدستوري، نخالف رأي الأكثرية عملاً بأحكام المادة 12 من قانون المجلس الدستوري رقم 250 تاريخ 14/7/1993 والمادة 36 من نظامه الداخلي، للسببين التاليين\n:\nالسبب الأول: في مخالفة القانون المطعون فيه مبدأ دورية الانتخابات ذي القيمة الدستورية\n:\nحيث إنّ مقدّمة الدستور حدّدت في الفقرة (ج) منها نظام الحكم في لبنان على أنّه \"جمهورية ديمقراطية برلمانية\"، كما نصّت في الفقرة (د) منها على أنّ \"الشعب مصدر السلطات وصاحب السيادة يمارسها عبر المؤسسات الدستورية\n\"\n،\nوحيث إنّ المادة 21 من الدستور نصّت على أنّ « لكل وطني لبناني بلغ من العمر إحدى وعشرين سنة كاملة حقّ في أن يكون ناخباً على أن تتوفر فيه الشروط المطلوبة بمقتضى قانون الانتخاب\n»\n،\nوحيث إنّ حق الاقتراع المُصان دستوراً وفي المعاهدات الدولية والمحلّية التي أحالت اليها الفقرة (ب) من مقدّمة الدستور، ـ وهذه المعاهدات تعتبر مع مقدّمة جزءاً لا يتجزأ منه وفقاً لما استقرّ عليه اجتهاد هذا المجلس ـ،هو ركيزة أساسية للأنظمة الديمقراطية التمثيلية، ويتفرّع عنه حقّ كلّ مواطن بأن يكون ناخباً ومنتخباً،\nوحيث إنّ حق الاقتراع يتمتّع بالقيمة الدستورية عينها سواء عند ممارسته على مستوى الانتخابات النيابة أم على مستوى الانتخابات المحلّية، كما استقرّ عليه أيضاً اجتهاد هذا المجلس،\nوحيث إنّ مبدأ دورية الانتخاب المنبثق من حق الاقتراع، ينطوي على وجوب التقيّد بمدة ولاية المجالس البلدية والاختيارية المنتخبة ودعوة الناخبين لممارسة حقّهم في الانتخاب بصورة دورية وضمن مدّة معقولة، لكي يتسنّى لهم محاسبة القيّمين على إدارة الشؤون المحلّية والتي تطال المواطنين في حياتهم اليومية، خاصّة في هذه الحقبة المتأزمة حيث احتلّ العمل البلدي مكانة أبرز على صعيد الخدمات المحلية،\nوحيث إنّ مبدأ دورية الانتخاب يتمتّع أيضاً بالقيمة الدستورية كما سبق وكرّسه المجلس الدستوري بالاستناد الى الفقرة (1) من المادة 21 من الاعلام العالمي لحقوق الانسان، والى الفقرة (ب) من المادة 25 من الاتفاقية الدولية للحقوق المدنية والسياسية الصادرة عن الأمم المتحدة بتاريخ 16/12/1996 والتي انضمّ اليها لبنان عام 1972،\nيراجع\n:\nالقراران رقم 1/97 و2/97 تاريخ 12/9/1997والقرار رقم 1/2013 تاريخ 13/5/2013والقرار رقم 7/2014تاريخ 28/11/2014\n.\nوحيث إنّه اذا كان يعود للمشترع أن يحدّد مدّة الولاية الانتخابية، لأنّ وضع الأنظمة  الانتخابية النيابة والمحلّية يدخل ضمن الاختصاص المحجوز له بالدستور، فهو لا يستطيع أن يعدّل في مدة الولاية الجارية لأنّه بذلك يكون قد تدخّل في التفويض الشعبي المحدّد المدة، والذي سبق وأن أعطاه الناخب للمجالس البلدية والاختيارية عند انتخابها، وعليه فإنّ أي تعديل يأتيه المشترع على هذا التفويض لا يصحّ القبول به الا لأسباب مستمدّة من ضرورات قصوى وفي حدود المدّة التي تستدعيها هذه الضرورات، أي في حال وجود ظروف استثنائية، والتي يعود أيضاً للمشترع أن يقدّرها في حدود المدّة التي تستوجبها هذه الظروف، غير أن ممارسته لهذا الحق الاستثنائي ومدى تناسب القيود التي يضعها على حق أساسي هو حق الانتخاب، يبقى خاضعاً لرقابة المجلس الدستوري ،\nوحيث إنّه سبق لهذا المجلس أن حدّد مفهوم الظروف الاستثنائية وشروطها بشكل ضيق كما يلي\n:\n\"\nوبما أنّ الظروف الاستثنائية هي ظروف شاذة خارقة تهدّد السلامة العامة والأمن والنظام العام في البلاد، ومن شأنها ربما أن تعرّض كيان الأمة للزوال،\nوبما أن الظروف الاستثنائية تقتضي اتخاذ إجراءات استثنائية بغية الحفاظ على الانتظام العام الذي له قيمة دستورية،\nوبما أنّه تنشأ بفعل الظروف الاستثنائية شرعية استثنائية غير منصوص عليها تحلّ محل الشرعية العادية، ما دامت هناك ظروف استثنائية،\nوبما أنه في الظروف الاستثنائية، الناجمة عن أحداث خطيرة جداً وغير متوقّعة، يجوز للمشترع، ضمن حدود معينة، أن يخرج عن أحكام الدستور والمبادئ الدستورية أو القواعد ذات القيمة الدستورية، وذلك حفاظاً على الانتظام العام واستمرارية المرافق العامة، وصوناً لمصالح البلاد العليا، وهذا ما أكدت عليه قرارات المجلس الدستوري،\nوبما أن تطبيق نظرية الظروف الاستثنائية يتطلّب أسباباً موضوعية حقيقية وظاهرة، تحول دون تأمين الانتظام العام من خلال تطبيق القوانين العادية،\nوبما أن الظروف الاستثنائية تتحدّد في المكان والزمان،\nوبما أنه ينبغي أن تكون حالة الضرورة مقيّدة في حدود المدة الزمنية التي ترتبط بتلك الحالة\n»\n،\nقرار المجلس الدستوري رقم رقم 7/2014 (المذكور آنفاُ\n).\nوحيث إنّه، بناءً على ما تقدّم، لا يتبيّن من الأسباب الموجبة للقانون أنّ تمديد ولاية المجالس البلدية والاختيارية تمّ إقراره بسبب \" ظروف شاذة خارقة تهدّد السلامة العامة والأمن والنظام العام في البلاد، ومن شأنها ربما أن تعرّض كيان الأمّة للزوال\"، بل ارتكز على بعض الظروف التي وُصفت بأنّها \"غير عادية\"، واستند على وجوب استمرارية المرافق العامة، فتمّ عرض تسعة أسباب سوف نفنّدها في ما يلي\n:\n-\nإنّ الأسباب الأول والثاني والسادس والسابع تُختصر جميعها في واقعة عدم الترشّح فـي لبنـان لغاية تاريخ اقرار القانون الا فـي دائـرة الشمـال بكاملهـا حيث لا يوجد سوى ثلاثـة عشر مرشحـاً، بالاضافة الى عدم قيام  حمـلات إنتخابيـة وأسباب اقتصادية تكمن في عدم قدرة المرشحين لتأميـن سقـف الإنفـاق الانتخابي ودفـع التكاليـف الانتخابية. كما تمّ التذرّع بسعر صرف الدولار ووضع المصارف المتأزم\n.\nإنّ تلك الأسباب لا تستقيم إذ أنّ القانون تمّ اقراره بتاريخ 19/4/2023 أي قبل تاريخ انتهاء مهلة التقدّم بالترشيحات (الواقعة في: 26/4/2023 لمحافظتي لبنان الشمالي وعكار، 3/5/2023 لمحافظة جبل لبنان، 10/5/2023 لمحافظات بيروت والبقاع وبعلبك الهرمل، و17/5/2023 لمحافظتي لبنان الجنوبي والنبطية)، وقد سبق إقراره جو من الاشاعات حول تأجيل الانتخابات بدأ منذ شهور عدّة. فضلاً عن ذلك، لا يمكن التكهّن مسبقاً بما سيكون عليه عدد الترشّحات قبل إقفال باب الترشيح إذ أنّه كان من الممكن للراغبين في الترشّح أن يفعلوا ذلك في الآونة الأخيرة لو تسنّى لهم الأمر، وأن يبدأوا بحملاتهم الانتخابية بعدها، خاصة وأنّ الحملات الانتخابية على الصعيد المحلي هي أبسط بكثير مما هي عليه في الانتخابات النيابية. وفي جميع الاحوال إنّ الظروف الاقتصادية والمالية المذكورة، وإن كانت تولّد بعض الصعوبات، غير أنّه لا يمكن وصفها بالظروف الاستثنائية إذ أن تلك الأزمة تدوم منذ العام 2019 وقد جرت في سياقها – في أيار 2022- انتخابات نيابية في كل أرجاء البلاد من دون عوائق تذكر\n.\n-\nيرتكز السبب الثالث على أنّه لا يمكن ضمان حضـور الموظّفيـن ورؤساء الاقـلام والقضـاة ولجـان القيـد وهـذا ما يشكّـل عائقـاً لإجـراء الانتخابات، حتى ولـو صرّحـت الحكومـة أنهـا أمّنـت تكاليـف ومصاريـف الانتخابـات. غير أنّ هذا السبب لا يستقيم أيضاً إذ أنّه لا يمكن إفتراض عدم إمكان تأمين الموظفين ورؤساء الأقلام والقضاة ولجان القيد كسبب مبرّر للتمديد، لأن من شأن التمويل اللازم تأمين كامل العنصر البشري وسائر المستلزمات. علماً أنّ وزارة الداخلية والبلديات، وهي الجهة المشرفة والمنظمة لهذه الانتخابات، صرّحت بشخص وزيرها مراراً وعلناً عن جهوزيتها لاجراء الانتخابات في موعدها وهي لم تطلب من الحكومة ارجاء موعد الانتخابات لهذا السبب أو لغيره، كما أنّ الحكومة لم تعدّ أي مشروع قانون تطلب فيه تمديد ولاية المجالس البلدية والاختيارية بحجّة الظروف الاستثنائيىة بحيث ورد اقتراح قانون التمديد عن المجلس النيابي نفسه من دون الارتكاز الى طلب الحكومة ومعطياتها، لا بل بما يشكّل نوع من التدخل الاستباقي من السلطة التشريعية في عمل السلطة التنفيذية بما يخالف مبدأ فصل السلطات المنصوص عليه في مقدّمة الدستور،\n-\nترتكز الأسباب الباقية (الرابع والثامن والتاسع) على مزاعم متعدّدة كالقول بـ\"عدم امكانية البلديات المنتخبـة بان تقـوم بأي عمـل إنمائـي طالما أن صناديـق البلديـة فارغـة وبعـض البلديـات تعلـن افلاسهـا\" والقول بـ\"عدم جواز دعـوة الشباب للانخراط في العمل البلدي وأمامهـم يافطـة شاركـوا في مراسيـم الدفـن وقتـل حماس العمل البلدي الإنمائـي\" (كما ورد حرفياً).كما تمّ التذرّع بوضع البلديات المفلس وإن اتـت بلديـة فستكـون \"طربـوش على جسـم ميـت\"، بينمـا لـو خصـص مبلـغ العشـرة ملاييـن دولار الى طـلاب المـدارس والجامعـات والجيـل الجـديد لعـاد النفـع على الوطـن وعلى الطـلاب الذيـن هـم الرأسمـال البشـري الكبيـر. إن جميع تلك الأسباب، فضلاً عن عدم جدّيتها، فأنّها لا تصلح كمبرّر لتمديد ولاية الهيئات المحلية القائمة وارجاء الانتخابات المحلية، ولا تتوفّر فيها في جميع الأحوال شروط الظروف الاستثنائية \"الشاذة والخارقة وغير المتوقعة والتي تهدد السلامة العامة\" كما حدّده الاجتهاد الدستوري. علماً أنّ القول بوجود العجز المالي في البلديات يشكّل حافزاً لاجراء الانتخابات وتحصين البلديات بعناصر جديدة من شأنها أن تزيل الترهّل والركود الذي تعاني منه،\nوحيث إنّه لم يتبيّن ممّا تقدّم ذكره أنّه توجد ظروف استثنائية تبرّر تمديد ولاية المجالس البلدية والاختيارية، مع ما ينتج عن ذلك من مساس بحقوق المواطن الدستورية ومن بينها حق الانتخاب، ومن ضرب لمبادئ دستورية من بينها مبدأ دورية الانتخابات ذي القيمة الدستورية، خاصة وأنّ الأسباب الموجبة للقانون المطعون فيه غير مقنعة وكان بإمكان السلطتين التشريعية والتنفيذية تخطّيها لو وجِدت الارادة السياسية لذلك، وعليه فإننا نرى وجوب ابطال القانون المطعون فيه لهذا السبب\n.\nالسبب الثاني: استطراداً، لعدم تناسب مدّة التمديد مع الغاية المتوخاة من وراء التشريع\n:\nحيث إنّه تمّ تمديد ولاية المجالس البلدية والاختيارية لتاريخ أقصاه 31/5/2024 بموجب القانون المطعون فيه، بعد أن كان مدّدها مجلس النواب لمدة مماثلة في 14/4/2022، ولغاية 31/5/2023، لأسباب وصفت حينها بأنها \"تقنية\"، ما يرفع مدّة التمديد الاجمالية الى سنتين،\nوحيث إنّه، إذا كان لا يعود للمجلس الدستوري أن يحلّ محلّ المشترع في تقدير ملاءمة التشريع والغاية المتوخاة من ورائه، غير أنّه في حال تأتّى عن التشريع أي  قانون يشكّل قيوداً وضوابط على الحريات والحقوق الأساسية الدستورية، يقتضي أن تكون تلك القيود والضوابط ضرورية ومتلائمة مع الغاية المرجوة والتي تكمن في تحقيق المصلحة العامة، فتحقّق توازناً بين المصلحة العامة التي قد تستدعي وضع تلك القيود من جهة وصون الحقوق والحريات الأساسية الدستورية من جهة أخرى، بما يسبّب أقلّ ضرراً ممكناً للأفراد أو للمجتمع من جراء الحدّ من تلك الحريات أو الحقوق الأساسية،\nوحيث إنّ القانون المطعون فيه، بحرمانه المواطنين لمدّة سنة إضافية من حقي الاقتراع والترشيح، وهما حقان دستوريان يشكّلان ركيزتين أساسيتين للنظام الديمقراطي البرلماني في لبنان، لا يحقّق توازناً بين دواعي التمديد – على افتراض أنها وجدت – والضرر الذي يلحق بالمواطنين وبالمجتمع من جراء حرمانهم لمدّة سنتين، وهي مدّة طويلة، من ممارسة هذين الحقين الأساسيين اللذين يخوّلان المواطن حق  محاسبة القيّمين على الشؤون البلدية والاختيارية على أدائهم، فضلاً عن كون التمديد غير مبرّر بظروف استثنائية كما سبق بيانه،\nوحيث إنّه لا يردّ على ذلك بأن القانون المطعون فيه ترك للادارة الانتخابية حق تحديد موعد الانتخابات، ما قد يحدّ من مدّة التمديد إذا قرّرت تلك الأخيرة اجرائها قبل انتهاء المدة الممدّدة، إذ أنّه لا يجوز لمجلس النواب تفويض صلاحية حجزها له الدستور صراحة الى السلطة التنفيذية، ومن ضمن تلك الصلاحيات وضع القوانين المتعلّقة بالانتخابات النيابية والمحلّية والقواعد التي تجري على أساسها هذه الانتخابات والمواعيد الذي تجري خلالها، بما في ذلك المجالس المنتخبة، وهو أمر مخالف للدستور،\nيراجع في هذا الصدد قراري المجلس الدستوري رقم 1/97 و2/92 حيث جاء\n:\n\"\nوبما أنّ تحديد التاريخ الذي تجري خلاله الانتخابات، سواء النيابية أو البلدية تدخل في دائرة القانون، ولا يملك المشترع أن يترك للسلطة الادارية تحديد هذا التاريخ في الوقت الذي تراه ودون الاستناد الى معيار معيّن وذلك لكي تتسم الانتخابات بطابع الموضوعية وتكون بمنأى عن سوء استعمال السلطة\n.\"\nوأيضاً اجتهاد المجلس الدستوري الفرنسي الذي اتخذ المنحى عينه، والذي اعتبر أنّه  وإن كان يعود للمشترع أن يحدّد المهلة التي تجري ضمنها الانتخابات المحلية الجزئية، غير أنّ تمديد تلك المهلة من ثلاثة الى ستة أشهر يفتح المجال لاستنسابية الادارة، ما قد يرتد سلباً على مبدأ الادارة الحرّة\n(principe de la libre administration)\nالتي تتمتع به السلطات المحلية\n:\nCC, décis. n° 87-233 DC du 5 janvier 1988, Loi relative aux élections cantonales, Rec. p. 9.\nوحيث إنّ القانون المطعون فيه، بتمديده ولاية المجالس البلدية والاختيارية لمدة سنة إضافية يكون مخالفاً للدستور ومستوجباً الأبطال لهذا السبب أيضاً\n.\nلجميع هذه الأسباب،\nنسجّل هذه المخالفة إذ نرى أنّ قانون تمديد ولاية المجالس البلدية والاختيارية المطعون فيه يشكّل مساساً بحق الانتخاب وانتهاكاً لمبدأ دورية الانتخاب ذي القيمة الدستورية، ما يوجب ابطاله برمّته، خلافاً للنتيجة التي انتهى اليها قرار الأكثرية\n.\nالعضوان المخالفان\nميشال طرزي                                         ميراي نجم\nمخالفة\nالقرار الصادر عن المجلس الدستوري بنتيجة القانون المطعون فيه (تمديد ولاية المجالس البلدية والاختيارية\n)\nالمخالف عضو المجلس الدستوري القاضي رياض أبو غيدا\nاني اخالف رأي الأكثرية للأسباب التالية\n:\nأولا- مبدأ دورية اجراء الانتخابات، وحق المواطن بممارسة حق الاقتراع للهيئات المحلية بصورة دورية، والتعبير عن ارادته، وان التمديد يخالف الاتفاقيات الدولية للحقوق المدنية والسياسية التي التزمها لبنان في مقدمة الدستور\n.\nثانيا: لا يوجد اية ظروف استثنائية تمنع اجراء الانتخابات البلدية، والدليل القاطع هو اجراء الانتخابات النيابية منذ مدة غير طويلة\n.\nثالثا: التمديد بغياب اية ظروف استثنائية تمنع الانتخابات، هو مخالف للدستور والمواثيق والمعاهدات الدولية، التي التزمها لبنان، ومخالف لمضمون وثيقة الوفاق الوطني (الفقرات ب/و/ج/و/د/و/ه/و/ز من مقدمة الدستور،\nوكذلك المادة 7 والمادة 16 من الدستور ولمبادئ التشريع والأصول المنصوص عنها فيه\n.\nرابعا: ان حق المواطن بأن يكون ناخبا او منتخبا هو من الحقوق السياسية الذي يجسد المبدأ الديمقراطي الذي يرتكز عليه النظام الدستوري في لبنان، وله القيمة نفسها سواء على مستوى الانتخابات النيابية او البلدية\n.\nخامسا: ان التمديد للمجالس البلدية لم يكن مبررا بأية ضرورات، تمنع اجراؤها\n.\nوقد سبق للمجلس الدستوري ان أصدر قرارا رقم 1/97 تاريخ 12/9/1997، اعتبر فيه تمديد ولاية المجالس البلدية بموجب القانون رقم 654 مخالفا لأحكام الدستور، وقضى المجلس بإبطاله\n.\nلجميع هذه الأسباب،\nأرى ان القانون المطعون فيه يمس بحق المواطن بالانتخاب وبمبدأ دورية الانتخابات ذي القيمة الدستورية، ما يستوجب ابطاله خلافا للنتيجة التي توصلت اليها الأكثرية\n.\nالعضو المخالف\nالقاضي رياض أبو غيدا",
  "articles": [],
  "signature": ""
}