{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326338",
  "title": "تعميم الى جميع الإدارات العامة بشأن قبول الهبات وإدارة أموالها",
  "metadata": {
    "type": "تعريف النص: تعميم",
    "number": "6",
    "date": " 06/03/2023",
    "oj_number": "11",
    "oj_publish_date": "16/03/2023",
    "oj_page": "1107-1108"
  },
  "preamble": "عملاً بنص الـمادة /52/ من الـمرسوم رقم 14969 تاريخ 30/12/1963 وتعديلاته (قانون الـمحاسبة العمومية) التي حددت آلية قبول الهبات النقدية والعينية التي يقدمها للدولة الأشخاص الـمعنويون والحقيقيون، والتي تساوي بين الأموال الـموهوبة على اختلافها وتنوعها سواء كانت عينية أو نقدية،\nوسـنـداً للـمـادة السـابـعـة مـن القانون رقم 6 تاريخ 5/3/2020\n)\nقانون الـموازنة العامة والـموازنات الـملحقة لعام 2020) الـمتعلقة بتحديد أصول إنفاق الهبات والقروض الخارجية، والتي نصت على أن تُـقبل وفق أحكام الـمادة /52/ من قانون الـمحاسبة العمومية وتعديلاته أو الـمادة /52/ من الدستور الهبات والقروض الخارجية الـمقدمة إلى كل من الإدارات والـمؤسسات العامة والـمصالح الـمستقلة على أنواعها والى الـمجالس والهيئات والصناديق على إختلاف تسمياتها وإلى البلديات وإتحادات البلديات وسائر الـمؤسسات والهيئات التي تتولى ادارة مرافق عامة، ويخضع الإنفاق من الهبات النقدية ومن القروض، سواء كان ذلك من الجزء الـمحلي أو من الجزء الأجنبي لرقابة ديوان الـمحاسبة حسب الأصول\n.»\nوإستناداً الى التوصيات التي خلُص إليها التقرير الخاص لديوان الـمحاسبة حول موضوع الهبات بين التشريع والواقع (رقم 2/2023 تاريخ 13/2/2023)\nبعد أن تبين له وفي إطار التدقيق في حسابات الدولة عن الأعوام 1993 وما يليها، وجود مبالغ طائلة عائدة لهبات مقدمة لإدارات عدة خلال هذه السنوات شابها الكثير من الـملاحظات لجهة إعطائها أو قيدها أو صرفها وغير ذلك،\nوبهدف الالتزام بتطبيق القانون والحفاظ على أموال الهبات التي هي من الأموال العمومية،\nأولاً\n:\nيُطلب الى جميع الإدارات العامة والـمؤسسات العامة والبلديات واتحادات البلديات الإلتزام بما يلي\n:\n1- التقيد بأحكام الـمادة /52/ من قانون الـمحاسبة العمومية وتعديلاته لجهة قبول الهبات بموجب مراسيم وقيدها وفقا للأصول\n.\n2- الحرص على حسن الإلتزام بالآليات الـموضوعة لتدوين الحركة الكاملة لحسابات الهبات في قيود وزارة الـمالية\n.\n3- فتح حسابات للإدارات العامة ضمن حسابات الخزينة فقط\n.\n4- العمل على تنفيذ توصيات ديوان الـمحاسبة الخاصة بتسجيل الهبات العينية\n.\n5- وضع تقارير إنجاز لكل مرحلة من مراحل تنفيذ الـمشاريع والبرامج الـممولة من أموال الهبات\n.\n6- ضرورة إستصدار النصوص التنظيمية اللازمة لتحديد آلية إرسال الحسابات والـمستندات والـمعلومات الـمتعلقة بالبرامج والـمشاريع الـممولة عن طريق الهبات الى ديوان الـمحاسبة تمكينا له من إجراء الرقابة التي أناطتها به قوانين الـموازنة الـمتعاقبة ووضع النصوص القانونية موضع التطبيق\n.\n7- العمل، وبالإتفاق مع الجهات الواهبة وبعد التنسيق مع رئاسة مجلس الوزراء، على الإستفادة من إرصدة حسابات الهبات النائمة منذ زمن لدى مصرف لبنان، والبحث في إمكانية تحويلها الى برامج أو مشاريع جديدة أو إعتبارها إيرادا للخزينة العامة في الحالات التي تسمح بها النصوص القانونية، فضلا عن متابعة أسباب إغفال إقفال حسابات تلك الهبات منذ زمن لدى مصرف لبنان من قبل الإدارات الـمعنية وتحديد الـمسؤول عن ذلك وملاحقته نتيجة الضرر الذي ألحقه عن قصد أو عن إهمال بأموال الهبات التي هي أموال عمومية دون أدنى شك.\n-8\nالتأكيد على عدم قانونية فتح حسابات للإدارات العامة في الـمصارف الخاصة والعمل على إقفالها فورا\n.\nثانياً: تُكلف الأجهزة الرقابية الـمختصة الإشراف على حُسن تنفيذ هذا التعميم وإجراء الـمقتضى القانوني بحق الـمخالفين\n.",
  "articles": [],
  "signature": "بيروت في 6/3/2023\nرئيس مجلس الوزراء\nنجيب ميقاتي"
}