{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329000",
  "title": "تمديد مهلة تقديم التصريح عن إيرادات الأسهم وسندات الدين الأجنبية ومختلف إيرادات رؤوس الأموال الـمنقولة الأجنبية الأخرى العائدة لسنة 2022 التي يتوجب على أصحابها أو الـمتمتعين بريعها الـمقيمين في لبنان التصريح عنها عملاً بأحكام الـمادة 82 من قانون ضريبة الدخل وتسديد الضريبة الـمتوجبة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "720",
    "date": " 03/10/2023",
    "oj_number": "42",
    "oj_publish_date": "12/10/2023",
    "oj_page": "3500"
  },
  "preamble": "إن وزير الـمالية،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على الـمرسوم الاشتراعي رقـم 144 تـاريـخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) لا سيما الـمادة 82 منه،\nبناء على القانون رقم 44 تاريخ 11/11/2008 (الإجراءات الضريبية) لاسيما البند 7 من الـمادة 9 منه،\nبناء على القرار رقم 572/1 تاريخ 28/7/2023 (تمديد مهلة تقديم التصريح عن إيرادات الأسهم وسندات الدين الأجنبية ومختلف إيرادات رؤوس الأموال الـمنقولة الأجنبية الأخرى العائدة لسنة 2022 التي يتوجب على أصحابها أو الـمتمتعين بريعها الـمقيمين في لبنان التصريح عنها عملاً بأحكام الـمادة 82 من قانون ضريبة الدخل)،\nبناء على الـمذكرة رقم 2258/ص1 تاريخ\n20/07/2020\n(تكليف مدير عام الشؤون العقارية السيد جورج الـمعراوي بمهام مدير الـمالية العام)،\nبناء على اقتراح مدير الـمالية العام بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 يبلغ هذا القرار حيث تدعو الحاجة وينشر في الجريدة الرسمية وعلى موقع وزارة الـمالية الإلكتروني.",
      "content": [
        {
          "type": "text",
          "data": "تمدد لغاية 31/10/2023 ضمناً، مهلة تقديم التصريح عن إيرادات الأسهم وسندات الدين الأجنبية ومختلف إيرادات رؤوس الأموال الـمنقولة الأجنبية الأخرى العائدة لسنة 2022 التي يتوجب على أصحابها أو الـمتمتعين بريعها الـمقيمين في لبنان التصريح عنها إلكترونياً بموجب النموذج «ث 4/ج» عملاً بأحكام الـمادة 82 منه في قانون ضريبة الدخل وتسديد الضريبة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار حيث تدعو الحاجة وينشر في الجريدة الرسمية وعلى موقع وزارة الـمالية الإلكتروني."
        }
      ]
    }
  ],
  "signature": "3 تشرين الأول 2023\nوزير الـمالية\nيوسف الخليل"
}