{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328854",
  "title": "تأسيس جمعية بإسم: «جمعية آل رباح الخيرية» مركزها: حوش الحريمة ـ قضاء البقاع الغربي",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "731",
    "date": " 06/06/2023",
    "oj_number": "26",
    "oj_publish_date": "22/06/2023",
    "oj_page": "2464-2465"
  },
  "preamble": "ان وزير الداخلية والبلديات,\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «جمعية آل رباح الخيرية» والـمسجل لدى الـمديرية الادارية الـمشتركة برقم 17345 تاريخ 16/11/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "جمعية آل رباح الخيرية\""
        },
        {
          "type": "text",
          "data": "مركزها: حوش الحريمة ــ الشارع العام ــ مقابل محطة العدوى ــ العقار رقم 59 ــ ملك محمد عبد الرزاق رباح ــ الطابق الأرضي ــ قضاء البقاع الغربي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها: ــ العمل في سبيل الإنماء والتعاون والتعاطف والتكافل الإجتماعي وباعتبار هذه الـمطالب إنسانية واجبة وسيرا على سنن أسلافنا الذين أبدعوا صورا رائعة من التعاون والتكافل الإجتماعي ومواصلة لهذا النهج فإننا نقدم أهدافنا الإنسانية التالية"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "أ ــ مساعدة الفقراء والـمساكين ومن لا معيل لهم بالغذاء والصحة والتعليم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ب ــ تنمية القدرات الفردية والجماعية للـمحتاجين عبر برامج إكتفاء ذاتية وأعمال منتجة يعود مردودها لهم بالكامل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ج ــ مساعدة الشباب على تأمين مساكن شعبية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "د ــ الإهتمام بشؤون التعليم عبر إقامة النشاطات والـمهرجانات وتشجيع الـمبادرات ووضع الدراسات وتنظيم الندوات وحملات التوعية الإجتماعية والصحية والبيئية للـمحافظة على التراث والإرث الـمادي والـمعنوي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "هـ ــ تأمين التواصل مع مؤسسات الـمجتمع الـمدني الـمحلية والعربية والأجنبية منها على حدّ سواء لتأمين الدعم والـمشاريع البيئية وتأمين التنمية الـمستدامة وتحقيق العدالة الإجتماعية والإنماء الـمتوازن"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "و ــ التنسيق مع الـمؤسسات الرسمية والأهلية لتحقيق أهداف الجمعية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "الشيخ محمد حسن رباح"
        },
        {
          "type": "text",
          "data": "د. حسام نسيب رباح"
        },
        {
          "type": "text",
          "data": "محمد احمد رباح"
        },
        {
          "type": "text",
          "data": "محمد محمود رباح"
        },
        {
          "type": "text",
          "data": "زهير خليل رباح"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد زهير خليل رباح"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية\nرقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 حزيران 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}