{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329264",
  "title": "الاعتراف ببرنامج الإجازة الجامعية في «العمارة» في كلية الهندسة الـمعمارية والتصميم في جامعة فينيسيا",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "793",
    "date": " 12/10/2023",
    "oj_number": "47",
    "oj_publish_date": "16/11/2023",
    "oj_page": "3845-3853"
  },
  "preamble": "إن وزير التربية والتعليم العالي،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون رقم 285 تاريخ 30/4/2014 (الأحكام العامة للتعليم العالي وتنظيم التعليم العالي الخاص)،\nبناء على الـمرسوم رقم 2176 تاريخ 12/1/2018 (الآليات الخاصة بالترخيص وبمنح الإذن بمباشرة التدريس والاعتراف وتجديد الاعتراف بالشهادات في مؤسسات التعليم العالي الخاص)،\nبناء على الـمرسوم رقم 9089 تاريخ 10/10/2012 (الترخيص بإنشاء جامعة فينيسيا الدولية).\nبناء على الـمرسوم رقم 1119 تاريخ 21/7/2017 (الترخيص لجامعة فينيسيا الدولية باستحداث برامج بكالوريوس في العمارة وفي التغذية وفي علـم النفس)،\nبناء على الـمرسوم رقم 1120 تاريخ 21/7/2017 (الترخيص بتعديل تسمية جامعة فينيسيا الدولية الى جامعة فينيسيا وباستحداث برنامج ماجستير في إدارة الأعمال)،\nبناء على القرار رقم 521/م/2018 تاريخ\n15/5/2018\n(تعديل تسمية كلية الفنون في جامعة فينيسيا الى كلية الهندسة الـمعمارية والتصميم)،\nبناء على القرار رقم 1239/م/2018 تاريخ\n22/10/2018\n(الترخيص لجامعة فينيسيا بمباشرة التدريس في البكالوريوس في العمارة)،\nبناء على توصية مجلس التعليم العالي في الجلسة رقم 5/2023 تاريخ 9/8/2023، الـمسندة الى الـمادة 16 من القانون رقم 285 تاريخ 30/4/2014 الـمتعلقة باتخاذ القرارات باعتبار برنامج معترف به لـمهلة زمنية محددة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تعتبر شهادة الإجازة في «العمارة» التي تمنحها كلية الهندسة الـمعمارية والتصميم في جامعة فينيسيا شهادة صادرة عن مؤسسة للتعليم العالي معترف بها رسميا ومعادلة للإجازة الجامعية (بكالوريوس) في «العمارة»، وفق الشروط الآتية:"
        },
        {
          "type": "text",
          "data": "أولا: في ما خص الطلاب الـملتحقين بالسنة الأولى من هذا البرنامج في الاختصاص الـمذكور، قبل العام الجامعي 2022ــ2023:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": ". أن تكون مبنية على الثانوية العامة اللبنانية أو ما يعادلها رسميا،"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": ". أن لا تقل الـمدة الـمطلوبة لنيلها عن ست سنوات جامعية، أو ما يوازيها من الفصول الدراسية، شرط أن لا تقل مدة الدراسة في هذه الحالة عن خمس سنوات جامعية من ضمنها ثلاثة فصول صيف دراسية على الأقل، فضلا عن مجموع الأرصدة، الـمطلوبة لنيلها،"
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": ". أن لا يقل عدد أرصدتها عن مئة وأربعة وسبعون رصيدا نصف سنوي، وفق النظام الأميركي الـمعتمد في الجامعة،"
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": ". أن يتضمن منهاج الشهادة:"
        },
        {
          "type": "text",
          "data": "ــ /30/ رصيدا إلزاميا في مواد عامة ضمن متطلبات الجامعة،"
        },
        {
          "type": "text",
          "data": "ــ /120/ رصيدا إلزاميا في الاختصاص، من ضمنها /12/ رصيدا في مشروع تخرّج، ومكون تدريب لا تقل مدته عن شهرين وبعدد ساعات إجمالي لا يقل عن 240 ساعة،"
        },
        {
          "type": "text",
          "data": "ــ /24/ رصيدا اختياريا في الاختصاص من ضمن لائحة مواد اختيارية تتضمن /72/ رصيدا على الأقل،"
        },
        {
          "type": "text",
          "data": "وأن تكون مطابقة لـمحتوى الـمنهاج ومقتضياته الذي أودع حسب الأصول لدى أمانة سر اللجنة الفنية الأكاديمية، والـمسجل لدى الـمديرية العامة للتعليم العالي تحت الرقم 1475/2022 تاريخ 19/12/2022، وفق الجدول رقم 1 الـمرفق ربطا."
        },
        {
          "type": "text",
          "data": "ثانيا: في ما خص الطلاب الـملتحقين بالسنة الأولى من هذا البرنامج في الاختصاص الـمذكور، ابتداء من العام الجامعي 2022ــ2023:"
        },
        {
          "type": "text",
          "data": "تُعتمد الشروط ذاتها الواردة في أولا مع تعديل في البندين 3 و4 ليصبحان كالآتي:"
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": ". أن لا يقل عدد أرصدتها عن مئة وستة وسبعون رصيدا نصف سنوي، وفق النظام الأميركي الـمعتمد في الجامعة،"
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": ". أن يتضمن منهاج الشهادة:"
        },
        {
          "type": "text",
          "data": "ــ /30/ رصيدا إلزاميا في مواد عامة ضمن متطلبات الجامعة،"
        },
        {
          "type": "text",
          "data": "ــ /122/ رصيدا إلزاميا في الاختصاص، من ضمنها /12/ رصيدا في مشروع تخرّج، و/رصيدين/ في مكون تدريب لا تقل مدته عن شهرين وبعدد ساعات إجمالي لا يقل عن 240 ساعة،"
        },
        {
          "type": "text",
          "data": "ــ /24/ رصيدا اختياريا في الاختصاص من ضمن لائحة مواد اختيارية تتضمن /72/ رصيدا على الأقل،"
        },
        {
          "type": "text",
          "data": "وأن تكون مطابقة لـمحتوى الـمنهاج ومقتضياته الذي أودع حسب الأصول لدى أمانة سرّ اللجنة الفنية الأكاديمية، والـمسجل لدى الـمديرية العامة للتعليم العالي تحت الرقم 1475/2022 تاريخ 19/12/2022، وفق الجدول رقم 2 الـمرفق ربطا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يسري هذا القرار:"
        },
        {
          "type": "text",
          "data": "ــ على الطلاب الـملتحقين بهذا البرنامج في الاختصاص الـمذكور قبل تاريخ صدور القرار رقم 1239/م/2018 تاريخ 22/10/2018 (العامين الجامعيين 2016ــ2017 و2017­2018(، الواردة أسماؤهم في الجدول رقم 3 الـمرفق ربطا، وفق الـمنهاج الـمبين في الجدول رقم 1 أدناه،"
        },
        {
          "type": "text",
          "data": "ــ وعلى الطلاب الـملتحقين بهذا البرنامج في الاختصاص الـمذكور بعد تاريخ صدور القرار رقم 1239/م/2018 تاريخ 22/10/2018 (الأعوام الجامعية 2018­2019 الى 2021­2022 ضمنا)، وفق الـمنهاج الـمبين في الجدول رقم 1 أدناه،"
        },
        {
          "type": "text",
          "data": "ــ وعلى الطلاب الـمنتسبين الى هذا البرنامج في الاختصاص الـمذكور، اعتبارا من العام الجامعي 2022­2023، وفق الـمنهاج الـمبين في الجدول رقم 2 أدناه،"
        },
        {
          "type": "text",
          "data": "وتحدد مدة صلاحيته بثلاث سنوات من تاريخ توقيعه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "استنادا الى الـمادة 49 من القانون رقم 285/2014، يخضع أي تعديل متعلق بالتنظيم الأكاديمي للبرامج، لا سيما ما يختص بتنظيم الـمنهاج الـمبين في كل من الجدولين 1 و2 الـمرفقين ربطا، الى تقييم الـمدير العام للتعليم العالي، الذي له أن يقرّ التعديل الـمقترح في حال اعتباره غير أساسي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تشرين الأول 2023\nوزير التربية والتعليم العالي\nعباس الحلبي"
}