{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=327069",
  "title": "رد الطعن بتعديل بعض مواد قانون الشراء العام رقم 244 تاريخ 19/7/2021",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "7",
    "date": " 06/06/2023",
    "oj_number": "24",
    "oj_publish_date": "08/06/2023",
    "oj_page": "2099-1118"
  },
  "preamble": "قرار رقم:\n7/2023\nرقم المراجعة:\n4/و\nتاريخ:\n11/5/2023\nالمستدعون:\nالنواب السادة: الياس جراده، بولا يعقوبيان، نجاة صليبا، أسامة سعد، عبد الرحمن البزري، شربل مسعد، ميشال الدويهي، ملحم خلف، سينتيا زرازير، جميل السيد وفؤاد مخزومي.\nموضوع الاستدعاء:\nابطال القانون رقم 309/2023 تاريخ 19/4/2023 المنشور في العدد 17 من الجريدة الرسمية تاريخ 26/4/2023 (تعديل بعض مواد قانون الشراء العام رقم 244 تاريخ 19/7/2021).\nإنّ المجلس الدستوري الملتئم في مقرّه يوم الثلاثاء الواقع فيه 6/6/2023، برئاسة رئيسه القاضي طنوس مشلب وحضور نائب الرئيس القاضي عمر حمزة والأعضاء القضاة: عوني رمضان، أكرم بعاصيري، البرت سرحان، رياض أبو غيدا، ميشال طرزي، فوزات فرحات، الياس مشرقاني وميراي نجم.\nبناء على المادة 19 من الدستور،\nوبعد الاطلاع على الملف وعلى التقرير،\nوبعد التدقيق والمذاكرة،\nتبيّن أنّ السادة النواب الواردة أسماؤهم أعلاه قدّموا بتاريخ 11/5/2023 استدعاء طعن بالقانون رقم 309/2023 الصادر في 19/4/2023، والمنشور في العدد 17 من الجريدة الرسمية تاريخ 26/4/2023 (قانون تعديل بعض مواد قانون الشراء العام) سجّل في قلم المجلس برقم 4/2023، طلبوا فيه قبول مراجعة الطعن شكلاً وأساساً وتعليق مفعول القانون فوراً ومن ثمّ إصدار القرار النهائي بإبطاله لمخالفته للدستور. وأدلوا في الشكل بأنّ المراجعة مستوفية لجميع الشروط الشكلية، وفي ما يختص بتعليق مفعول القانون، بضرورة اتخاذ القرار به حتى لا تنشأ حقوق مكتسبة للعارضين والمتعاقدين، وفي الأساس بالمخالفات الدستورية التالية:\n1- مخالفة أحكام المادة 57 من الدستور والفقرة (ه) من مقدمته، لنيله من حقّ رئيس الجمهورية في طلب إعادة النظر بالقانون.\n2- مخالفة أحكام المادة 19 من الدستور لنيله من حق رئيس الجمهورية ورئيس مجلس الوزراء في مراجعة المجلس الدستوري لمراقبة دستورية القانون.\n3- مخالفة مبدأي سنوية الموازنة وشموليتها وبالتالي المادة 83 من الدستور بتعديل الفقرة (3) من المادة 11 من قانون الشراء العام، إضافةً الى انتقاصه من الضمانات المقرّرة سابقاً ومخالفته لمبدأ المساواة:\nأ‌-\nلجهة تعديل مدة إرسال الجهة الشارية لخطّتها الى هيئة الشراء العام ومهلة توحيدها مع بقية الخطط لنشرها.\nب‌- لجهة استثناء القوى العسكرية والأمنية من التقيّد بأحكام الفقرة (3) من المادة 11 من قانون الشراء العام.\n4- مخالفة مبدأ الحياد بتعديل الفقرة (3-ج) من المادة 19 وإضافة الفقرة 10 اليها.\n5- التباس وعدم وضوح الفقرة (10) المضافة الى المادة 19 من قانون الشراء العام، لا سيما في ظل أحكام البند 2 من المادة 114 منه.\n6- مخالفة مبدأ المساواة ومبدأ تكافؤ الفرص ومبدأ المنافسة ذوي القيمة الدستورية بإلغاء عبارة \"وذلك في الحالات التي لا يُشكّل فيها هذا التعاقد منافسة غير متكافئة للقطاع الخاص\" من الفقرة (5) من المادة 46 من القانون رقم 244/2021.\n7- إنقاص وإضعاف الضمانات المقرّرة سابقاً في تشكيل لجان التلزيم والاستلام وذلك:\n- بتعديله الفقرة 14 من المادة 76،\n- بإلغائه الفقرتين 2 و3 من المادة 100،\n- بإلغائه الفقرتين (1) و(2) من المادة 101 وإضافته فقرة اليها.\n8- بوجوب إبطال ما يراه المجلس عفواً، لاسيما في ما يتعلق بإجراءات التصويت ومدى مراعاة إقراره لمبدأ وضوح المناقشات ومبدأ السيادة الشعبية.\nوتبين أنّه بتاريخ 18/5/2023، صدر قرار بتعليق مفعول القانون المطعون فيه، كما جرى ضمّ صورة عن محاضر مناقشته في اللجان النيابية وفي الهيئة العامة الى الملفّ.\nبنـــــــــــــــــاءً عليــــــــــه\nأولاً-\nفي الشكل\n:\nحيث إنّ مراجعة الطعن وردت ضمن المهلة القانونية، وهي موقّعة من أحد عشر نائباً ومستوفية لسائر الشروط الشكلية، الأمر الذي يقتضي معه قبولها شكلاً.\nثانياً-\nفي الأساس\n:\nحيث إنّ القانون المطعون فيه صدر في ظل الشغور الحاصل في مركز رئاسة الجمهورية منذ 31/10/2022 وحكومة تصريف أعمال، بسبب اعتبارها مستقيلة عند بدء ولاية مجلس النواب عملاً بأحكام البند (ه) من الفقرة الاولى من المادة 69 من الدستور، أي قبل عدة أشهر من تاريخ الشغور المشار اليه، وبعد تعذّر انتخاب رئيس جديد رغم عقد إحدى عشرة جلسة للانتخاب،\nوحيث يقتضي التطرق الى مدى دستورية القانون المطعون فيه سنداً للأسباب المدلى بها ولما يرى هذا المجلس إثارته عفواً في ضوء الواقع الموصوف أعلاه لأن رقابة المجلس الدستوري لا تقتصر فقط على ما أثير في الطعن إنما تمتد، بمجرد تسجيل الطعن ووضع يده عليه، الى كل ما يشوب القانون من مخالفات دستورية ليرتّب عليها النتائج، دون أن يكون مقيداً بالأسباب التي استند اليها الطاعنون أو بحرفية مطالبهم.\n-\nفي السببين الأول والثاني: مُخالَفة القانون المطعون فيه لأحكام المادة 57 من الدستور والفقرة (ه) من مُقدِّمته إضافة الى مخالفته للمادة 19 منه:\nحيث إنّ الجهة المستدعية تدلي تحت السبب الأول بأنّ القانون المطعون فيه\nأُقِرّ من قِبَل مجلس النواب خلال فترة الشغور في سُدّة رئاسة الجمهورية المُمتَدّة منذ تاريخ 31/10/2022 ولغاية تاريخه، ما يَجْعَله مُخالِفاً لأحكام المادة 57 من الدستور، على اعتبار أن إقراره وإصداره بالشكل الذي صَدَر فيه إبّان فترة الشغور الرئاسي يُعطِّل حق رئيس الجمهورية المحفوظ في تلك المادة بطلب إعادة النظر في القانون وهو ما يُخالِف أيضاً مبدأ الفصل بين السلطات وتعاونها وتوازنها المنصوص عليه في الفقرة (ه) من مقدَّمة الدستور، إذ أنّ التشريع بغياب رئيس الجمهورية يكون فاقداً لحلقة دستورية أساسية في آلية التشريع، وينسف مبدأ الفصل بين السلطات وتوازنها وتعاونها المُكرَّس في الفقرة (ه) من مقدمة الدستور، ويُعَدّ تعدياً من سلطة دستورية على أُخرى،\nوحيث\nإنّ الجهة المستدعية تدلي تحت السبب الثاني أنّ\nالقانون المطعون فيه جرى إقراره وإصداره في ظلّ حكومة اعتُبِرَت مستقيلة منذ بدء ولاية مجلس النواب الحالي عملاً بالفقرة \"ه\" من البند (1) من المادة 69 من الدستور، وفي ظل الشغور الحاصِل في سدّة رئاسة الجمهورية، وإنّه واستناداً إلى اجتهاد المجلس الدستوري في قراره رقم 1/2005، فإن إقرار وإصدار القانون المطعون فيه في فترة الشغور الرئاسي وكذلك ضمن فترة اعتبار الحكومة مستقيلة، ليس من شأنه فقط حرمان واستبعاد رئيس الحكومة المُستقيل من حقّ الطعن بهذا القانون أمام المجلس الدستوري وإنما من شأنه أيضاً حرمان واستبعاد رئيس الجمهورية من هذا الحق المحفوظ له أيضاً في المادة 19 من الدستور، فتنتفي بذلك - على قلّتها- حالتَان من حالات ممارسة المجلس الدستوري لاختصاصه المُكرَّس دستورياً بمراقبة دستورية القوانين، وهو ما يفتح كوّة في النص التشريعي المذكور يتسلَّل منها إليه عيب عدم الدستورية إذ يُصبِح هذا النص التشريعي بمنأى عن كل مراجعة لإبطاله بقرار من رئيس الجمهورية أو رئيس مجلس الوزراء لا سيّما أنّ مهلة الطعن بالقانون المذكور قد تنتهي قبل انتقال حق الطعن إلى الخَلَف، ما يستوجِب إبطال القانون المطعون فيه لمُخالَفَته المادة 19 من الدستور أيضاً،\nوحيث إنّ الجدل حول جواز التشريع في كنف الشغور الرئاسي منطلقة المادة 75 من الدستور التالي نصّها:\n\"\nإن المجلس الملتئم لانتخاب رئيس الجمهورية يعتبر هيئة انتخابية لا هيئة اشتراعية ويترتب عليه الشروع حالاً في انتخاب رئيس الدولة دون مناقشة أو أي عمل اخر\n\"،\nوحيث يقتضي معرفة ما إذا كان تفسير هذا النص يوجب اقتصار عمل مجلس النواب، خلال فترة شغور مركز رئاسة الجمهورية على انتخاب الرئيس الجديد حصراً، ولو طالت فترة الشغور، أم أن باستطاعته القيام بالأعمال الأخرى الداخلة ضمن اختصاصه وتحديداً التشريع،\nوحيث إن النصوص الدستورية والقانونية على السواء تكون متممة بعضها للبعض الآخر دون أي تناقض فيما بينها، ويجب ان تفسر في هذا الاتجاه، وبشكل يؤدي الى إعمالها كلها وليس الى تعطيل بعضها للبعض الآخر،\nوحيث إن المادة 75 جاءت مكملة للمادتين 73 و74 من الدستور التي توجب الأولى منهما على المجلس النيابي، إذا لم يدع للاجتماع لانتخاب رئيس للجمهورية قبل موعد انتهاء الولاية بشهر على الأقل وشهرين على الأكثر، أن يجتمع حكماً في اليوم العاشر الذي يسبق ذلك الموعد، وتوجب الثانية على المجلس أيضاً، في حال خلو سدة الرئاسة لأي سبب كان ان يجتمع فورا، أي ان بإمكانه لا بل من واجبه الاجتماع، لو كان ذلك خارج الدورات العادية التي يحق له فيها التشريع،\nوحيث إنه لو كانت نية المشترع الدستوري حصر عمل المجلس النيابي، في فترة الشغور الرئاسي، بانتخاب الرئيس بدون أي عمل آخر، لاستعمل عبارات آمرة في هذا الاتجاه، كما ذهب اليه في كثير من النصوص، أو لنص على ذلك صراحة كاعتماد عبارة \"عند خلو سدة الرئاسة يصبح مجلس النواب هيئة ناخبة ولا يحق له القيام بأي عمل آخر قبل انتخاب رئيس الجمهورية،\"\nوحيث إن الغاية من المادة 75 هي إعطاء الأولوية لانتخاب رئيس للجمهورية وحث المجلس على الإسراع في هذا الانتخاب ومنعه من القيام بأي عمل آخر أو مناقشة في الجلسة المخصصة للانتخاب، اما الشؤون العامة الأخرى الداخلة في اختصاص مجلس النواب، فيمكن عرضها في جلسات أخرى لطرحها ومناقشتها واخذ القرارات بشأنها،\n« En fait, il est inadmissible que les chambres ne puissent pendant la durée de la vacance, recevoir et voter des propositions. Il peut y avoir là des crises graves exigeant le vote de mesures législatives d’une extrême urgence, or l’on ne saurait admettre que les pouvoirs soient en quelque sorte désarmés. »\nLéon Duguit\n, Traité de droit constitutionnel\n, tome IV, 2\nème\néd., p. 565.\nوحيث إنه لا يمكن القول إنه يمتنع على المجلس النيابي، خلال فترة الشغور الرئاسي، أن يعقد جلسات أخرى للقيام بالأعمال التي تدخل ضمن اختصاصه لأن الذهاب في هذا المنحى يؤدي الى حصر كل شؤون البلاد بيد الحكومة ويطلق يدها في تسييرها دون أية رقابة مع ما قد يحتمله ذلك من إساءة استعمال السلطة،\nوهذا ما يخلّ بشكل كامل بالتوازن بين السلطات المنصوص على الفصل بينها وتوازنها وتعاونها في الفقرة \"ه\" من مقدمة الدستور، ويوقف عجلة التشريع في أمور الناس اليومية والضرورية والملحة في كثير من الأحيان، ويلحق الضرر بمصلحة البلاد العليا خاصة عندما تطول فترة الشغور الرئاسي،\nوحيث إنّه إذا كانت شؤون المواطنين توجب التشريع في ظل الشغور الرئاسي مع وجود حكومة كاملة الصلاحيات، فإنه من باب أولى القيام بذلك الواجب في ظل حكومة تصريف أعمال وإلا انتفت الغاية من الفقرة 3 من المادة 69 من الدستور التالي نصّها:\n»\nعند استقالة الحكومة او اعتبارها مستقيلة، يصبح مجلس النواب حكماً في دورة انعقاد استثنائية حتى تأليف حكومة جديدة ونيلها الثقة\n«\n.\nوحيث إن المجلس النيابي في دورة الانعقاد الحكمي هذه يكون من حقّه مبدئياً، وبهدف تأمين سير المرفق العام، التشريع في مختلف المواضيع لعدم وجود أي قيد صريح أو ضمني على صلاحيته بخلاف ما هو الحال في الدورات الاستثنائية التي تنعقد بناء على مرسوم يصدره رئيس الجمهورية بالاتفاق مع رئيس الحكومة يحدد فيه برنامج عملها تطبيقاً لأحكام المادة 33 من الدستور،\nوحيث إن القول بغير ما تقدّم يؤدي الى شلل في السلطات وتعطيل المرافق العامة، في حين أن استقلال السلطات عن بعضها يوجب عليها ان تستمر في ممارسة صلاحياتها الدستورية، بقدر ما تسمح لها الظروف السياسية، وإذا كانت السلطة التنفيذية في حالة من الشلل (بسبب خلو الرئاسة وتصريف الاعمال بالمعنى الضيق)، فلا تؤلف هذه الحالة ولا يجوز ان تؤلف عائقاً أو عذراً، لكي تسير السلطة التشريعية على منوالها،\n(يراجع ادمون رباط، \"المجلس في ظل حكومة مستقيلة\"، مجلة الحياة النيابية، المجلد 78، صفحة 185).\nوحيث إنّه نظراً لكون الأمور لا تسري على طبيعتها في فترة الشغور الرئاسي، ونظراً لأهمية موقع رئاسة الجمهورية في الهيكلية الدستورية، كونه رئيساً للدولة، ورمزاً لوحدتها، والساهر على احترام الدستور، ما يجعل دور رئيس الجمهورية محورياً وأساسياً لأنّه يصون وحدة الدولة وهيبتها وشرعيتها، ويحافظ على انتظام دور السلطات العامة ومؤسساتها، فإنّه يقتضي الاسراع في انتخاب الرئيس وعدم استسهال التشريع في مرحلة الشغور،\nيراجع قرار المجلس الدستوري رقم 6/2023 تاريخ 30/5/2023.\nوحيث إنّه تبعاً للنتيجة التي تمّ التوصل اليها، وهي جواز التشريع في ظل أحكام المادة 75 من الدستور، فلا يكون ثمّة مخالفة للفقرة (ه) من مقدّمة الدستور وللمادتين 19 و57 منه، ما يوجب ردّ كل ما أدلي به لهذه الناحية.\n-\nفي السبب الثالث: مخالفة تعديل الفقرة (3) من المادة 11 من قانون الشراء العام رقم 244/2021، بمُقتضى القانون المطعون فيه، لمبدأَيْ سنويّة وشمول الموازنة وبالتالي مخالفته لأحكام المادة 83 من الدستور، إضافة إلى انتقاصه من الضمانات المُقرَّرة سابقاً ومخالفته لمفهوم الاستثناء وبالتالي لمبدأ المساواة أمام القانون المنصوص عليه في الفقرة (ج) من مُقدِّمة الدستور:\nحيث إنّ القانون المطعون فيه عدَّل الفقرة (3) من المادة 11 من قانون الشراء العام رقم 244/2021 (وضع خُطَط الشراء العام) لتُصبِح كما يلي: «تُرسِل\nالجهة الشارية خطّتها الـمكتملة إلى هيئة الشراء العام في\nمهلة شهرين من بدء السنة المالية\n. تَعمَد هيئة الشراء العام إلى توحيد الخطط في خطة شراء سنوية موحَّدة ونشرها\nخلال 30 يوم عمل\n.\nتُستثنى القوى الأمنية والعسكرية من التقيُّد بأحكام هذه الفقرة»\n،\nوحيث إنّ الفقرة (3) المذكورة كانت تنصّ قَبْل تعديلها بمُقتضى القانون المطعون فيه على ما يلي: «تُرسِل\nالجهة الشارية خطّتها الـمكتملة إلى هيئة الشراء العام في مهلة\nعشرة أيام عمل من تاريخ إقرار الـموازنة\n. تَعمَد هيئة الشراء العام إلى توحيد الخطط في خطة شراء سنوية موحَّدة ونشرها خلال /10/ عشرة أيام عمل\n»،\nوحيث إنّ الجهة المستدعية تدلي بأن التعديل لناحية المهل يؤدي الى تقديم الخطة الموحدة بعد ثلاثة أشهر من بداية السنة المالية وتخرج عمليات الشراء الحاصلة خلال تلك الفترة عن مضمون الموازنة، ما يشكل مخالفة لمبدأي السنوية والشمولية المنصوص عليهما في المادة 83 من الدستور،\nوحيث إنّها تدلي أيضاً بأن التعديل لناحية استثناء القوى العسكرية والأمنية دون أي مبرّر يشكل مخالفة لمبدأ المساواة المنصوص عليه في الفقرة (ج) من مقدّمة الدستور وفي المادة 7 منه،\nوحيث إنّه يقتضي معرفة ما إذا كان القانون المطعون فيه وفقاً لما أدلت به الجهة المستدعية، بتعديله الفقرة (3) من المادة 11 على الشكل الوارد أعلاه، قد خالف المادة 83 من الدستور وبالتالي مبدأي سنوية الموازنة وشموليتها ذوَيْ القيمة الدستورية والمنبثقين منها، بجَعل مهلة إرسال الجهة الشارية لخطّتها المكتملة إلى هيئة الشراء العام شهرين من بدء السنة المالية بدلاً من عشرة أيام عمل من تاريخ إقرار الموازنة، وتمديده مهلة توحيد ونشر الخطط في خطة شراء سنوية من قِبَل هيئة الشراء العام إلى 30 يوم عمل بعدما كانت 10 أيام عمل، هذا من جهة، وما إذا كان خالف مبدأ المساواة المنصوص عليه في الفقرة (ج) من مقدّمة الدستور والمادة 7 منه، باستثنائه القوى العسكرية والأمنية من التقيُّد بأحكام هذه الفقرة، من جهة أخرى:\nأ‌-\nلجهة تعديل مهلة إرسال الجهة الشارية لخطّتها إلى هيئة الشراء العام ومهلة توحيدها مع بقية الخطط ونشرها:\nحيث إن المادة 83 من الدستور تنصّ على أنّه: «كل\nسنة في بدء عقد تشرين الأول تُقدِّم الحكومة لمجلس النواب موازنة شاملة نفقات الدولة ودخلها عن السنة القادمة ويُقتَرَع على الموازنة بنداً بنداً\n«\n،\nوحيث إنّ المجلس الدستوري استخلص من تلك المادة ال\nمبادئ الدستورية التي ترعى إعداد الموازنة ومضمونها وهي السنوية والوحدة والشمولية والشيوع،\nيُراجَع:\n-\nقرار المجلس الدستوري رقم 3/2002، تاريخ 15/7/2002، طلب إبطال القانون رقم 430 تاريخ 6/6/ 2002 (انشاء حساب لإدارة وخدمة وتخفيض الدين العام وحسابات اخرى لعمليات التسنيد).\nوحيث إنّ المجلس الدستوري قضى بأن\n«الدستور رَبَط مبدأ سنوية الموازنة بمبدأ الشمول الذي يَعْني تضمين الموازنة جميع نفقات الدولة وجميع مداخيلها عن السنة القادمة»،\nيُراجَع:\n-\nقرار المجلس الدستوري رقم 5/2017 تاريخ 22/9/2017، طلب إبطال القانون رقم 45 تاريخ 21/8/2017 (استحداث بعض المواد القانونية الضريبية).\n-\nقرار المجلس الدستوري رقم 1/2023 تاريخ 5/1/2023، طلب إبطال القانون النافذ حكماً رقم 10 تاريخ 15/11/2022 (قانون الموازنة العامة للعام 2022).\nوحيث إنّ قانون المحاسبة العمومية ينصّ في المادة 7 منه على أنّه\n«\nتوضع الموازنة لسنة مالية تبدأ في أول كانون الثاني وتنتهي في 31 كانون الأول\n»، وفي\nالمادة 13 منه على أنّه\n«\nيضع كل وزير قبل\nنهاية شهر أيار من السنة مشروعاً بنفقات وزارته عن السنة التالية\n، ويرسله إلى وزير المالية مشفوعاً بالمستندات والإحصاءات والإيضاحات اللازمة لتبرير كل اعتماد من الاعتمادات المطلوبة، وذلك وفقاً لأصول يحدّدها وزير المالية\n»، كما أنّ المادة 17 من القانون عينه تنصّ على أن «\nيقدّم وزير المالية مشروع الموازنة إلى مجلس الوزراء\nقبل أول أيلول\nمشفوعاً بتقرير يحلّل فيه الاعتمادات المطلوبة، والفروقات الهامة بين أرقام المشروع وبين أرقام موازنة السنة الجارية\n»،\nوحيث إنّ القول بأنّ المادة\n11 فقرة (3) من القانون رقم 244/2021 قَبْل تعديلها كانت تراعي أحكام ومبادئ الموازنة العامة يقع في غير محلّه، باعتبار أن المهل المنصوص عليها في\nالمادة\n11 المذكورة لم تكن متوافقة أصلاً مع مهل قانون المحاسبة العمومية المومأ اليها آنفاً، فضلاً عن أنّ تاريخ إقرار الموازنة قد يأتي متأخراً بعد بدء السنة المالية التي يوضع لأجلها عندما تطبق القاعدة الاثني عشرية،\nوحيث إنّه يتبيّن من الفقرة (2) من المادة 11 الآنف ذكرها أنّها فَرَضَت على الجهة الشارية «تحديد\nاحتياجاتها\nوتحضير خطّتها السنوية عن العام الـمقبل\nتزامُناً مع إعداد نفقاتها العامة بما يتوافق مع الاعتمادات الـمطلوبة في مشروع موازنتها»\n،\nوحيث إنّه، بالنظر للترابط الوثيق بين الفقرتين (2) و(3) من المادة 11، يقتضي ربطهما ببعض وتفسير أحكام الفقرة (3) على ضوء أحكام الفقرة (2) التي سبقتها، والتي تنصّ بشكل صريح لا يقبل التأويل على أنّه على الجهة الشارية \"\nتحضير خطّتها السنوية عن العام المقبل\"\n، ما يعني أنّ الفقرة (3) من المادة 11 الآنفة الذكر،\nسواءً لناحية ارسال الخطة المعدّة من الجهات الشارية الى هيئة الشراء العام، أم لناحية توحيد الخطط من قبل هيئة الشراء العام ونشرها، إنما عنت \"الخطة السنوية عن العام المقبل\"، أي أنّ تلك الخطط توضع للسنة المالية التي تلي السنة المالية التي يتمّ خلالها إرسال الخطط وتوحيدها ونشرها وليس للسنة المالية الجارية،\nوحيث إنّ القانون المطعون فيه بتعديله الفقرة (3) من المادة 11 السالِفة الذِّكْر لجهة جعله مدّة إرسال خطط الشراء العام شهرين بعد بداية السنة المالية ومن ثمّ إعطاء هيئة الشراء العام مدّة 30 يوم عمل بعد ذلك لتوحيدها ونَشْرها في خطّة شراء عام موحَّدة، بما يبلُغ مجموعه ثلاثة أشهر بعد بداية السنة المالية، - أي في مهلة أقصاها 31 آذار من السنة المالية الجارية- ، يكون قد أعطى الجهات الشارية كما وهيئة الشراء متسعاً من الوقت لتحضير الخطط وتوحيدها بما لا يتعارض مع مبدأي سنوية الموازنة وشموليتها، طالما أنّ هذه الخطط توضع للسنة المقبلة،\nوحيث تكون الفقرة (3) من المادة 11 المطعون فيها غير مخالفة للمادة 83 من الدستور، ما يستوجب ردّ السبب المدلى به لهذه الجهة.\nب‌-\nلجهة استثناء القوى العسكرية والأمنية من التقيُّد بأحكام الفقرة (3) من المادة 11 من قانون الشراء العام رقم 244/ 2021:\nحيث إنّه يقتضي تحت هذا السبب معرفة ما إذا كان استثناء القوى العسكرية والأمنية من التقيُّد بأحكام الفقرة (3) من المادة 11 من قانون الشراء العام رقم 244/ 2021 مخالفاً للدستور، ويخرق مبدأ المساواة أمام القانون المنصوص عليه في الفقرة (ج) من مقدّمة الدستور والمادة 7 منه، هذا المبدأ الذي تدلي الجهة الطاعنة بأنّه ينسحب أيضاً على الأشخاص المعنويِّيْن في القانونَيْن العام والخاص،\nوحيث إنّه يقتضي، من أجل البحث في هذا السبب، إعمال مبدأ التفسير الشمولي للنصوص القانونية الذي استقرّ عليه اجتهاد المجلس الدستوري، والذي يقضي بتفسير النصوص بهدف تطبيقها تطبيقاً متناغماً ومتآلفاً فيما بينها دون أي تعطيل أو استبعاد أو اجتزاء لأي منها،\nقرار المجلس الدستوري رقم 4/2001 تاريخ 29/9/2001، (طلب ابطال القانون رقم 359 تاريخ 16 آب 2001 والمتعلق بتعديل بعض مواد قانون اصول المحاكمات الجزائية)، والقرار رقم 5/2021 تاريخ 12/8/2021 (القانون رقم 244 (قانون الشراء العام) الصادر في 19/7/2021)\n.\nوحيث إنّ البند (3) المعدّل من المادة الثانية من قانون الشراء العام شمل «ا\nلأجهزة الأمنية والعسكرية والـمؤسسات والإدارات والوحدات التابعة لها\" في عداد الجهات الشارية وسلطات التعاقُد التي يُطبَّق عليها هذا القانون أسوة بالدولة وإداراتها، ومؤسساتها العامة، والهيئات الإدارية المستقلة، والمحاكم التي لديها موازنات خاصة بها، والهيئات، والمجالس، والصناديق، والبلديات واتحاداتها، والبعثات الدبلوماسية في الخارج، والهيئات الناظمة، والشركات التي تملك فيها الدولة وتعمل في بيئة احتكارية، والمرافق العامة التي تديرها شركات خاصة لصالح الدولة، وأيّ شخص من أشخاص القانون العام ينفق مالاً عاماً»، وذلك وفقاً لمبدأ الشمولية والشفافية الذي اعتمده القانون أساساً له، خلافاً لما كان يعمل به سابقاً في الدولة اللبنانية، ما كان يفسح في المجال أمام الاستنسابية والفساد (كما ورد في الأسباب الموجبة لقانون الشراء العام رقم 244/2021)،\nوحيث إنّ المادة 11 السالف ذكرها، والتي ترعى \"وضع خطط الشراء العام\"، نصّت في الفقرة الاولى منها\nعلى أنّه: «تُستثنى\nمن أحكام هذه المادة عمليات الشراء التي تتَّسِم بالسرية والمتعلّقة بالأمن والدفاع الوطني بحسب الفقرة الرابعة من الـمادة 46\n»، علماً أنّ المادة 46 المحال اليها ترعى شروط الاتفاق الرضائي، وقد نصّت في فقرتها الرابعة المذكورة على ما يلي:\n«يجوز للجهة الشارية أن تَقوم بالشراء بواسطة اتفاق رضائي، وفقاً لأحكام البند السابع من هذا الفصل، في الظروف الاستثنائية التالية\n:\nعند شراء لوازم أو خدمات أو عند تنفيذ أشغال تستوجب المحافظة على طابعها السري من أجل مقتضيات الأمن أو الدفاع الوطني، وذلك وفقاً لقرار يُتَّخَذ في مجلس الوزراء بناءً على اقتراح الوزير الـمختص الذي يُحدِّد الصفة السرية للشراء وأسباب التعاقد الرضائي»،\nوحيث إنّ المادة 26 - فقرة (2) من قانون الشراء العام استثنت أيضاً العقود التي تَتّسم بالسرية والـمتعلِّقة بالأمن والدفاع الوطني من موجب نشر الاعلان بإرساء التلزيم، فنصّت على ما يلي:\n«\nلا\nتُطبَّق الفقرةُ 1 على تلزيم العقود التي تقلّ قيمتها عن السقفِ الـمالي الـمحدَّد في شروط استخدام طريقة الشراء بالفاتورة. إلّا أنّ على الجهة الشارية أن تَنشر، مرة في السنة على الأقل، إعلاناً جامعاً لكلّ ما أُرسي من عقود من هذا القبيل. كما لا تُطبَّق الفقرة (1) على تلزيم العقود التي تَتّسم بالسرية والـمتعلِّقة بالأمن والدفاع الوطني بحسب الفقرة 4 من الـمادة 46\n«\n،\nوحيث إنّه يتبيّن مما تقدّم أنّ المشترع أحاط العقود التي تَتّسم بالسرية والمتعلِّقة بالأمن والدفاع الوطني بنظام خاص (\nun régime dérogatoire\n)، كما يتبيّن أيضاً أنّه لم يكن بنيّة المشترع استثناء القوى الأمنية والعسكرية من تطبيق أحكام قانون الشراء العام في ما يختص بالعقود الأخرى التي لا تتسم بطابع السرّية وغير المتعلّقة بالأمن والدفاع الوطني، لا سيّما وأنّه قد شمل\nالأجهزة الأمنية والعسكرية (والمؤسسات والإدارات والوحدات التابعة لها)\nفي عداد الجهات الشارية في المادة 2 من قانون الشراء العام، وذلك عملاً بمبدأي الشمولية والشفافية المعتمدين في هذا القانون والمنبثقين بدورهما من مبدأ المنافسة الحرّة الذي أقرّ له المجلس الدستوري القيمة الدستورية، والذي يرمي الى تأمين \"مصلحة المواطن سواء من حيث كلفة الخدمة او نوعيتها\"، كما جاء في قراره رقم 4/2000 تاريخ 22/6/2000،\nوحيث إنّ استثناء القوى الأمنية والعسكرية من موجب ارسال خطّتها السنوية الى هيئة الشراء العام لا يتآلف مع سائر أحكام القانون، كما أنّه يتعارض مع المبادئ التي أرساها قانون الشراء العام في مادته الاولى والمتمثّلة بالشمولية والمنافسة والشفافية، علماً أنّ لمبدأ المنافسة الحرّة في المشتريات العامة القيمة الدستورية،\nوحيث إنّه يعود للمجلس الدستوري أن يحصن القانون المطعون فيه بتحفظات تفسيرية\nRéserves d'interprétation\nيتعين التقيد بها في مراحل تطبيقه وتنفيذه، اذ من المسلّم به في اجتهاد هذا المجلس أنّه يعود له، في الحالات التي يرد فيها الطعن ويقضي بدستورية القانون المطعون فيه، أن يفسره على النحو الذي يجعله أكثر اتفاقاً مع أحكام الدستور،\nوحيث إنّ المجلس الدستوري يرى، استناداً الى اختصاصه التفسيري، أنّ الاستثناء الوارد في الفقرة (3) من المادة 11 إنمّا يفسّر ويجب أن يطبق بصورة الزامية كي يتوافق مع المبادئ الدستورية ولا يتعارض مع سائر أحكام قانون الشراء العام، وفق التحفّظ التفسيري الالزامي الآتي: «تُستثنى\nالقوى الأمنية والعسكرية من التقيُّد بأحكام هذه الفقرة في ما يتعلّق ب\nالعقود التي تَتّسم بالسرية والمتعلِّقة بالأمن والدفاع الوطني»\n،\nوحيث إنّه سنداً لهذا التحفظ التفسيري، لا يكون استثناء القوى الأمنية والعسكرية المحصور بالعقود ذات الطابع الخاص المشار اليها آنفاً مخالفاً لمبدأ المساواة، ما يستوجب رد السبب المدلى به لهذه الجهة.\n-\nفي السببين الرابع والخامس: مخالفة الفقرة (3\n-\nج) من المادة 19 المعدّلة من قانون الشراء العام رقم 244/2021 والفقرة (10) المضافة لمبدأ الحياد ذي القيمة الدستورية، كما والتباس الفقرة (10) المُضافة وعدم وضوحها:\nحيث إنّ\nالقانون المطعون فيه عدَّل الفقرة (3-ج) من المادة 19 من قانون الشراء العام رقم 244/2021 لتُصبِح كما يلي: «\nالـمعايير\nوالإجراءات التي تُستخدَم للتأكُّد من مؤهِّلات العارضين، وفقاً للـمادة 7 من هذا القانون. تكون هذه المعايير خاضعة لموافقة هيئة الشراء العام المُسبقة\n»،\nوحيث إنّ القانون المطعون فيه أضاف إلى المادة 19 اياها، الفقرة (10) التالي نصّها: «\n10- تَضَع هيئة الشراء العام بالاشتراك مع الجهات المعنيّة معايير التصنيف للصفقات المتشابهة وتُصدِرُها بقرار تنظيمي\n»،\nوحيث إنّ الجهة المستدعية تدلي تحت السبب الرابع بأنّ إخضاع المعايير التي تستخدم للتأكد من مؤهلات العارضين لموافقة هيئة الشراء العام المسبقة، كما أنّ ايلاءها صلاحية وضع معايير التصنيف للصفقات المتشابهة والتي تُصدِرُها بقرار تنظيمي، في حين أن للهيئة حق الاعتراض على أيّ إجراء أو قرار صريح أو ضمني تتَّخذه أو تعتمده أو تُطَبِّقه أيّ من الجهات الـمعنيّة بالشراء في الـمرحلة السابقة لنفاذ العقد عملاً بأحكام المادة 103 بند (1) من القانون اياه، يتعارض مع مبدأ الحياد ذي القيمة الدستورية،\nوحيث إنّ الجهة المستدعية تدلي تحت السبب الخامس أنّ\nالفقرة (10) المُضافة إلى المادة 19 مستوجبة الإبطال لالتباسها وغموضها وعدم وضوحها بصورة مُفرِطة مُبدِّدة لمعناها، إذ أنّها، بنصّها على آلية معايير التصنيف للصفقات المتشابهة، تتعارَض تعارُضاً تاماً مع الفقرات الأخرى في المادة عينها ومع أحكام المادة 114 بند (2) من قانون الشراء العام رقم 244/2021 التي ألغَت نظام التصنيف واستبدلَته بنظام التأهيل المُسبَق، ما قد يُتيح تطبيقها بصورة اعتباطية واستنسابية بطُرُق ملتوية\n، فضلاً عن أنّها\nجاءَت غامضة ومُلتبسة لناحية عدم تحديدها مفهوم \"الجهات المعنيّة\" الوارد فيها، وهي عبارة عامَة تُفسِح المجال أيضاً أمام التطبيق الاعتباطي والاستنسابي بُطرُق ملتوية،\nوحيث إنّه يقتضي البحث في هذين السببين معاً نظراً لوحدة موضوعهما، ما يوجب أولاً تحديد طبيعة هيئة الشراء العام ووظائفها ومهامها،\nحيث يتبيّن أنّ\nقانون الشراء العام عرّف\n«هيئة الشراء العام» في المادة 74 منه على أنّها «هيئة\nإدارية مستقلّة تتمتَّع بالشخصية الـمعنوية وبالاستقلالَين الـمالي والإداري. كما لها الصفة والـمصلحة القانونية للطعون بشأن القرارات الـمرتبِطة بعملية الشراء وفقاً لأحكام الفصل السابع من هذا القانون. تشمل صلاحيات الهيئة جميع الجهات الشارية وفقاً للتعريف الـمحدَّد لها بموجب قانون الشراء العام\n»\n.\nوقد حدّدت المادة 76 من القانون عينه مهامها فنصّت على أنّها «\nتُعنى الهيئة بتنظيم الشراء العام والإشراف عليه ومراقبته وتطوير إجراءاته ونُظُمه وأدائه كما تُعنى بالتنسيق بين مختلف الجهات الشارية وتقديم الـمساندة الفنيّة والإرشاد لها\n»،\nوحيث يتبيّن إذاً أن قانون الشراء العام أوجد هيئة إدارية مستقلّة (المعرّف عنها في الفرنسي بالـ\nautorité administrative indépendante\n)، وقد أحاطها بضمانات الاستقلالية العضوية والوظيفية، فجعلها تتمتع بالشخصية المعنوية وبالاستقلالين الإداري والمالي، كما أنّها لا تخضع لأي سلطة رئاسية تسلسليّة أو لسلطة وصاية، على أن تبقى قراراتها مستوجبة التعليل وخاضعة لطرق الطعن القضائية، كما أنّها خاضعة\nلرقابة ديوان الـمحاسبة الـمؤخَّرة ولرقابة التفتيش الـمركزي ومجلس الخدمة الـمدنية،\nوحيث إنّه وعلى سبيل القياس، فقد أعطت المادة العاشرة من القانون رقم 244/2021 هيئة الشراء العام الصلاحية بان تَضَع \" بموجب قرار تنظيمي شُرعة لقواعد السلوك والأخلاق المهنيّة والمواطنة الصالحة الخاصة بعمليّات الشراء العام تُطبَّق على كافة العاملين في الجهات الشارية وعلى المتعاقدين معها، على أن تتضمَّن هذه الشُرعة على سبيل المثال لا الحصر المعايير المنصوص عليها في هذا القانون خاصّة أحكام النزاهة والشفافيّة ومنع تضارب المصالح إضافة إلى قواعد الحُكم الرشيد والحياد والإنصاف والمعرفة والكفاءة. كما يجب أن تَلحَظ التدابير التنظيمية الواجِبة التطبيق على العاملين والاجراءات المتّبعة للتحقُّق من الكفاءة وحُسن المسلكية ووجوب كشف المخالفات\"،\nوحيث إن هيئة الشراء العام أعطيت صلاحية الموافقة المسبقة في العديد من الحالات، وهي تهدف الى منع حصول الخطأ في مرحلة ما قبل الاعلان عن المشتريات العموميّة. ومنها صلاحيّة الموافقة المُسبقة على المناقصة على مرحلتين قبل الشروع بها، وفقاً للفقرة (2) من المادة (43) من قانون الشراء العام. حيث ورد ما حرفتيه: \" في جميع الاحوال على الجهة الشارية أن تحصل على الموافقة المسبقة لهيئة الشراء العام لاستخدام المناقصة على مرحلتين ...\".\nوحيث إنّ المشترع عزز الدور الرقابي للهيئة المنصوص عليه في المادة 76 من قانون الشراء العام، فنصّ في الفقرة (2) من المادة (33) على ما يلي: \" لا يجوز اعتبار الملتزم ناكلاً إلا بموجب قرار معلل يصدر عن سلطة التعاقد بناءً على موافقة هيئة الشراء العام\" أي أن اعتبار الملتزم ناكلاً يتوقف على موافقة هيئة الشراء العام المسبقة. وان قانون الشراء العام قد اعطى هيئة الشراء صلاحية الموافقات المسبقة في بعض الحالات، ولم تعتبر هذه النصوص في حينها متعارضة مع مبدأ الحياد ولا للدور الناظم لهيئة الشراء العام ولحقّها بالطعن في القرارات والإجراءات المتعلقة بمسار الشراء العام (المادة 77 الفقرة 8)،\nوحيث إنّ حق التقاضي يعطى في معظم الحالات للهيئات الادارية التي تتمتع بالشخصية المعنوية وبالاستقلالين المالي والإداري، ومنها هيئة الشراء العام، التي لها بمقتضى الفقرة 2 من المادة 74 من القانون رقم 244/2021 الصفة والمصلحة للطعن بالقرارات المرتبطة بعمليات الشراء العام، وهو حق مطلق نابع من استقلاليتها الادارية والوظيفية،\nوحيث إنّ هذا الأمر ليس من شأنه أن يحول دون قيام الهيئة بدورها التنظيمي والرقابي، وهذا الأمر لا يتعارض مع موجب الحياد ضمن حدود مهامها القانونية، ولا يمس بحقها بالطعن بالقرارات المتعلقة بالشراء العام، اذ أنّ مبدأ الحياد يتعلق بعمل الهيئات القضائية وشبه القضائية المرتبط بوظائف التحقيق والحكم. وليس لهيئة الشراء العام هذه الصفة، اذ هي هيئة إداريّة مستقلة تُعنى بتنظيم الشراء العام ومراقبته والاشراف عليه،\nوحيث إنّه لا ينتج تضارب مصالح عن قيامهيئة الشراء العام بمهامها الادارية والرقابية والتنظيمية المنصوص عليها في المادة 76 من قانون الشراء العام. فهي ليست طرفاً في التعاقدات التي تجري، لأن هدفها الاساسي يتمثل في حماية المال العام،\nوحيث إنّه في ما يتعلّق بالفقرة (10) المضافة إلى المادة 19، والتي تنصّ على أنه \"\nتَضَع هيئة الشراء العام بالاشتراك مع الجهات المعنيّة معايير التصنيف للصفقات المتشابهة وتُصدِرُها بقرار تنظيمي\n»، إذ أنّ معايير التصنيف للصفقات المتشابهة لا تتعلّق بإدارة معيّنة أو بعمليّة شراء محدّدة بل هي معايير عامة تتعلّق بعمليات شراء متكرّرة وقد تكون مشتركة بين مختلف الإدارات أو البعض منها، ما يُدخل وضع تلك المعايير في صلب مهام هيئة الشراء العام التنظيمية،\nوحيث إنّه لجهة ما ورد من غموض والتباس في الفقرة (10) المذكورة، فإنّ المجلس لا يرى في هذه الفقرة ما يتعارض مع سائر مواد قانون الشراء العام ولا في عبارة \"الجهات المعنيّة\" إذ أنّ تحديد تلك الجهات يتمّ وفقاً لطبيعة الصفقات المتشابهة موضوع تلك المعايير،\nوحيث إنّه سنداً لكل ما تقدّم يقتضي ردّ هذا السبب.\n-\nفي السبب السادس: مخالفة الفقرة (5) المعدّلة من المادة 46 من قانون الشراء العام مبادئ المساواة وتكافؤ الفرَص والمنافسة، وأحكام الفقرة (و) من مُقدِّمة الدستور:\nحيث إنّ الفقرة (5) من المادة 46 من قانون الشراء العام رقم 244/2021، قبل تعديلها بموجب القانون المطعون فيه، كانت تجيز للجهة الشارية أن تَقوم بالشراء بواسطة اتفاق رضائي بصورة استثنائية: «5\n- عند التعاقد مع أشخاص القانون العام كالـمؤسسات العامة والبلديات أو المنظمات الدوليّة، وذلك في الحالات التي لا يشكِّل فيها هذا التعاقد منافسة غير متكافئة للقطاع الخاص\n»، وقد ألغى القانون المطعون فيه من الفقرة (5) المذكورة النص التالي: «\nوذلك في الحالات التي لا يشكِّل فيها هذا التعاقد منافسة غير متكافئة للقطاع الخاص\n»،\nوحيث إنّ الجهة المستدعية تدلي تحت هذا السبب بأن\nالقانون المطعون فيه بالغائه من الفقرة (5) من المادة 46 من قانون الشراء العام\nالنصّ التالي: «وذلك في الحالات التي لا يشكِّل فيها هذا التعاقد منافسة غير متكافئة للقطاع الخاص»، يكون قد ألغى\nالقيد المنصوص عليه للسماح للجهة الشارية أن تَقوم بالشراء بواسطة اتفاق رضائي مع بعض أشخاص القانون العام بصورة استثنائية، علماً أنّ المشترِع رمى من المبادئ والأهداف الواردة في المادة الأولى من قانون الشراء العام ومن فَرْضه اعتماد المناقصة العمومية كمبدأ في عمليات الشراء العام وتشديده على السعي إلى زيادة التنافس حتى مع اعتماد الطُّرُق الأخرى بمُقتضى المادة 42 من قانون الشراء العام كما من خلال سائر أحكامه، إلى مُراعاة مبدأ المُساواة أمام القانون المنصوص عليه في الفقرة (ج) من مُقدِّمة الدستور والمادة 7 منه ومبدأ المنافسة المُتمتِّع بالقيمة الدستورية بحسب اجتهاد المجلس الدستوري في قراره رقم 4/2000 تاريخ 22/6/2000، وكذلك مبدأ تكافؤ الفُرَص الذي يُمثِّل نتيجة طبيعية لمبدأ المساواة، فبات هناك ما يُعرَف بمبدأ المساواة أمام المشتريات العامّة على ما أقرَّه المجلس الدستوري الفرنسي\n،\nوحيث إنّ قانون الشراء العام رقم 244/2021 يرتكِز إلى مبادئ نصّ عليها في مادته الأولى جاعلاً إيّاها من الانتظام القانوني العام، وهي تطبيق الإجراءات التنافسية كقاعدة عامة (الفقرة 1)، وإتاحة فرص متكافئة دون تمييز للمشاركة في الشراء العام (الفقرة 2)، وتوفير معاملة عادلة ومتساوية وشفافة ومسؤولة لجميع العارضين والملتزمين (الفقرة 3)، وعلنية الإجراءات ونزاهتها ومهنيّتها بشكل يفعّل الرقابة والـمحاسبة (الفقرة 4)، وتشجيع التنمية الاقتصادية الـمحلية والعمالة الوطنيّة والإنتاج الوطني على أساس القيمة الفضلى من إنفاق الـمال العام دون الإخلال بالفعالية (الفقرة 5)،  وخضوع عمليات الشراء إلى قواعد الحوكمة الرشيدة وأخذها بالاعتبار مقتضيات التنمية الـمستدامة (الفقرة 6)،\nوحيث إنّ المادة 42 من القانون عينه فَرَضَت إجراء الشراء العام بصورة أساسية بواسطة المناقصة العمومية، وأوجَبت على الجهة الشارية في حال تعذَّر اعتماد المناقصة العمومية لعدم توفُّر شروطها واختيار طريقة أخرى، أن تُصدِر قراراً صريحاً ومعلَّلاً مع بيانٍ بالأسباب والظروف التي استندت إليها في تبرير استخدام تلك الطريقة وأن تسعى إلى زيادة التنافُس إلى أقصى حدّ ممكن،\nوحيث إنّ الفقرة\n)\n5\n) من المادة 46 المذكورة تناولت فئتين متفاوتتين من حيث طبيعتهما وهما أشخاص الحق العام وأشخاص الحق الخاص،\nوأنّ النص الملغى والوارد في الفقرة الخامسة من المادة 46 المتعلقة بحالات التعاقد بالتراضي، والتي تجيز التعاقد مع أشخاص القانون العام كالمؤسسات العامة والبلديات او المنظمات الدوليّة الحكومية، هي بحد ذاتها استثناء على مبدأ الشراء التنافسي، يبرره طبيعة المتعاقدين من ادارات ومؤسسات تابعة للقطاع العام او منظمات دولية، وأن التعاقد فيما بينها لا يهدف اصلاً الى تحقيق الربح وانما الى تسيير المرافق العامة بما يحقق الصالح العام. علماً أنّ الأمر المبحوث فيه يدخل في إطار سياسات الشراء العام التي تقترحها هيئة الشراء العام على مجلس الوزراء وفقاً لأحكام الفقرة الاولى من المادة 76 من قانون الشراء العام،\nوحيث إنّ التعاقد بين وزارتين مثلاً هو تعاقد داخل الشخص المعنوي العام الواحد وهو الدولة وهو عبارة عن اتفاقيات داخلية\nin house\nأقرب الى الاشغال بالأمانة، ولا علاقة له بالمنافسة مع القطاع الخاص. اما التعاقد بين شخصين عمومين مستقلّين مثل وزارة ومؤسسة عامة فهو غالباً ما يخضع لأحكام القانون الخاص مثل عقود الهاتف والكهرباء،\nوحيث إنّ المادة (46) فقرة (5) من قانون الشراء العام لا تعطي القطاع العام أفضليّة على القطاع الخاص بشكل مطلق، طالما أنّ العمليات المستثناة تراعي مبدأ تخصّص الادارات العامة، علماً أنّه يعود للمشرّع تنظيم ظروف التنافس بين القطاعين العام والخاص، ضمن إطار سياسات الشراء العام التي تقترحها هيئة الشراء العام على مجلس الوزراء وفقاً لأحكام الفقرة الاولى من المادة (76) من قانون الشراء العام. فضلاً عن أن النص المطعون فيه، لا يخالف البتة أي مبدأ ذي قيمة دستورية وهو يتعلق حصراً باختصاص مجلس النواب ضمن حق ملاءمة التشريع المعطى له، اعتبر مجلس الدستوري اللبناني في هذا السياق أنه يعود للدولة وحدها ان ترسم حدود اختصاصها وتحديد دورها في الشأنين الاقتصادي والاجتماعي ودور القطاع الخاص. (قرار المجلس الدستوري رقم 4/200 تاريخ 22-06-2000، طلب ابطال القانون رقم 228 تاريخ 31-05-2000 المتعلق بتنظيم عمليات الخصخصة)،\nوحيث إنه، وفقاً لما تقدم، يقتضي رد السبب المدلى به لهذه الجهة.\n-\nفي السبب السابع: إنقاص القانون المطعون فيه الضمانات المُقرَّرة سابقاً في تشكيل لجان التلزيم والاستلام:\nحيث إنّ القانون المطعون فيه استَبْدَل نص الفقرة (14) من المادة 76 من قانون الشراء العام رقم\n244/2021، بالنصّ التالي: «التحقُّق\nمن مؤهلات أعضاء لجان التلزيم والاستلام لدى الجهات الشارية وتضمين تقاريرها، عند الاقتضاء، مدى مطابقة هذه المؤهلات لشروط الخبرة والاختصاص المطلوبة\n»،\nوحيث إنّ الفقرة (14) المذكورة قَبْل تعديلها بالقانون المطعون فيه كانَت تنصّ على أن تتولى هيئة الشراء العام: «حفظ\nوتحديث لوائح لجان التلزيم والاستلام والتحقّق من مؤهِّلات الأعضاء الـمقترَحِيْن لعضوية لجان التلزيم من قبل الجهات الشارية وبالتنسيق مع الجهات الرقابية المعنيّة، على أن تُشير هيئة الشراء العام في تقاريرها إلى مدى مطابقة هذه الـمؤهلات لشروط الخبرة والاختصاص الـمطلوبة وتبلغ الجهة الـمعنيّة والجهات الرقابية في حال وجود أي خلل أو شبهة\n»،\nوحيث إنّ\nالقانون المطعون فيه ألغى الفقرتَيْن (2) و (3) من المادة 100 من قانون الشراء العام رقم 244/2021، التالي نصّهما:\n«\n2- قبل شهر تشرين الأول من كل سنة، تَقتَرح الجهة الشارية لائحة بأسماء موظفين من إدارتها من الفئة الثالثة على الأقلّ ممّن لديهم خبرة مثبتة في مجال الشراء العام و/أو من بين الـمدرّبين عليه أصولاً وفقاً لأحكام هذا القانون، ويقوم بإرسال هذه اللائحة إلى هيئة الشراء العام. بعدئذ، تعمد هذه الهيئة، وقبل نهاية شهر تشرين الثاني من العام نفسه، إلى توحيد اللوائح بلائحة موحّدة ترسلها إلى هيئة التفتيش الـمركزي وديوان المحاسبة والهيئة العليا للتأديب للتقصي عن الأسماء الـمقترحة وبيان المخالفات الـمنسوبة إليهم أو العقوبات الـمقرَّرة بحقهم، في حال وجودها. تُنقِّح الهيئة اللائحة النهائية وتشطب منها أسماء الـملاحَقين والـمعاقبين وتضع هذه اللائحة بتصرّف الجهات الشارية في قاعدة البيانات الخاصة على الـمنصة الإلكترونيّة لديها. لا تكون لائحة الأسماء علنية للعموم. وفي حال تبيّنت حاجة إلى إدخال أسماء جديدة، تعمد الجهة الشارية إلى إبلاغ هيئة الشراء العام بذلك على أن يتمّ إضافة الأسماء إلى اللائحة الـموحّدة بحسب الآلية الـمفصّلة في هذه الفقرة.\n3- تُشكِّل الجهة الشارية لجنة أو لجان التلزيم لديها، عند تنفيذ خطتها السنوية للسنة الـمقبلة، من اللائحة الـموحَّدة الـموضوعة من قبل هيئة الشراء العام، على أن يكون أحد الأعضاء على الأقل في كلّ لجنة من خارج موظفي الجهة الشارية\n».\nوحيث إنّ القانون المطعون فيه ألغى كذلك الفقرتَيْن (1) و (2) من المادة 101 من القانون نفسه، التالي نصّهما:\n«1\n- قبل شهر تشرين الأول من كل سنة، تَقتَرح الجهة الشارية لائحة بأسماء موظفين من إدارتها من الفئة الثالثة على الاقل من بين المدرّبين أصولاً وفقاً لأحكام هذا القانون، وتقوم بإرسال هذه اللائحة إلى هيئة الشراء العام. تعمد هذه الهيئة، وقبل نهاية شهر تشرين الثاني من العام نفسه، إلى توحيد اللوائح بلائحة موحّدة ترسلها إلى هيئة التفتيش المركزي وديوان الـمحاسبة والهيئة العليا للتأديب للتقصي عن الأسماء الـمقترحة وبيان المخالفات المنسوبة إليهم أو العقوبات الـمقرّرة بحقهم، في حال وجودها. تنقِّح الهيئة اللائحة النهائية وتشطب منها أسماء الـملاحقين والـمعاقبين وتضعها بتصرّف الجهات الشارية في قاعدة البيانات الخاصة على الـمنصة الإلكترونيّة لديها. لا تكون لائحة الأسماء علنية للعموم. وفي حال تبيّنت حاجة إلى ادخال أسماء جديدة، تعمد الجهة الشارية إلى إبلاغ هيئة الشراء العام بذلك على أن يتمّ إضافة الأسماء إلى اللائحة الـموحّدة بحسب الآلية الـمفصّلة في هذه الفقرة.\n2- تتألف لجان الاستلام من أصحاب الخبرة والاختصاص من ضمن الاشخاص الواردة أسماؤهم في اللائحة الـموحَّدة الـموجودة في قاعدة البيانات الخاصة بها على الـمنصة الإلكترونيّة الـمركزيّة. تتولى هذه اللجان عمليات الاستلام الـمؤقت والنهائي، وتضع محاضر موقّعة حسب الاصول\n».\nوحيث إنّ القانون المطعون فيه استعاض عن أحكام الفقرات المُلغاة من المادتين 100 و101 أعلاه، بإضافة الفقرة التالية إلى المادة 101:\n«يتمّ\nتأليف لجان التلزيم والاستلام لدى الجهات الشارية من أهل الخبرة والاختصاص وفقاً لأسس تضعها هيئة الشراء العام على أن تكون الأولوية في تشكيل هذه اللجان للأشخاص المدرَّبِيْن على الشراء العام\n»،\nوحيث إنّ الجهة المستدعية تدلي بأنّ القانون المطعون فيه، بما أَقَرَّه لهذه الجهة، قد ألغى دور هيئة الشراء العام في تشكيل لجان التلزيم والاستلام وحفْظ وتحديث لوائح هذه اللجان والتنسيق مع الجهات الرقابية المعنيّة بشأن تشكيلها وإبلاغها التقارير في حال وجود خلل أو شبهة، وألغى دور هيئات الرقابة المُتمثِّلة ب\nهيئة التفتيش الـمركزي وديوان الـمحاسبة والهيئة العليا للتأديب\nفي هذا المجال، كما ألغى العديد من معايير تشكيل هذه اللجان لا سيّما لناحية وجوب أن تكون عضويتها محصورة بالأشخاص ذوي الخبرة أو المُدرَّبِيْن\nوغير الملاحقِيْن أو المُعاقَبِيْن تأديبياً، ووجوب أن يكون أحد أعضاء لجان التلزيم على الأقل من خارج موظفي الجهة الشارية، واستعاض عن هذه المعايير الصارمة\nبترك الأمر لهيئة الشراء العام كي تضَع أسُس تشكيل هذه اللجان وفقاً لمُطلَق سلطتها الاستنسابية، ما يشكّل اضعافاً للضمانات التي كان قد التي كان قد أقرَّها في قانون الشراء العام رقم 244/2021،\nوحيث يتبيّن من الأسباب الموجبة للقانون المطعون فيه أنّ سبب الغاء الفقرات المشار اليها واستبدالها بالنصوص المطعون فيها مردّه الى أنّ الشروط التي كانت تفرضها هذه المادة كانت تؤدي الى عدم امكانية اجراء عملية التلزيم وبالتالي الى تعطيل عمليات الشراء بالنسبة للجهات التي لا يتوافر لديها عدد كاف من موظفي الفئة الثالثة، وهذه الجهات تشمل أغلبية المؤسسات العامة الصغيرة والأغلبية الكبرى من البلديات وبعض الادارات العامة والجهات الشارية الأخرى \"مما يعرقل سير عملها\"،\nوحيث يتبيّن أنّه تعذّر على الجهات الشارية التقيّد بالشروط السابقة التي كانت فرضتها الفقرات الملغاة بموجب القانون المطعون فيه، ما ادّى الى عرقلة سير المرفق العام، حيث لم تتمكن تلك الجهات من وضع أحكام قانون الشراء العام موضع التنفيذ خاصة لجهة اجراء صفقات تنافسية، بسبب عدم تمكنها من تشكيل لجان التلزيم والاستلام. وهذا ما حدا بالمشترع، عملاً بمبدأ فاعلية قانون الشراء العام - وهو أحد المبادئ الذي يرتكز عليها أيضاً قانون الشراء العام- الى تعديل تلك النصوص للمرة الأولى بموجب المادة 119 من قانون موازنة العام 2022، الا أن المجلس الدستوري ابطلها باعتبارها من فرسان الموازنة بموجب القرار رقم 1/2023،\nوحيث إنّ  المشترع، بإلغائه الشروط التي استحال على معظم الجهات الشارية تطبيقها، واستبدالها  بشروط قابلة للتطبيق تحت اشراف هيئة الشراء العام، يكون وفّق بذلك بين مقتضيات سير العمل في المرفق العام ذي القيمة الدستورية، هذا من جهة، ومن جهة أخرى حافظ على حدّ أدنى من الضمانات بابقائه عملية تأليف لجان التلزيم والاستلام تحت رقابة هيئة الشراء العام\nوفقاً لأسس تضعها هذه الأخيرة\n،\nوحيث إنّه يعود للمشرع، وفقاً لمبدأ ملاءمة التشريع، أن يحدّد طرق وآليات الرقابة بالطريقة التي يراها مناسبة، وبالتالي إنّ اعطاء صلاحية رقابية لهذه الهيئة أو تلك أو حجبها عنها، يعود حصراً للسلطة التشريعية بشرط عدم مخالفة نص دستوري أو مبادىء دستورية، علماً أن كل ما يصدر عن هيئة الشراء العام من قرارات يبقى خاضعاً للطعن أمام المراجع القضائية المختصة عند تجاوز حد السلطة،\nوحيث إنّ تعديل الفقرة (14) من المادة 76 وإلغاء الفقرتَيْن (2) و(3) من المادة 100 والفقرتين (1) و(2) من المادة 101 من قانون الشراء العام رقم 244/2021 وإضافة فقرة إلى هذه المادة، تكون جميعها مطابقة للدستور، ما يستوجب رد هذا السبب.\nلهـــــــذه الأســــــــــــــــــبــــاب،\nيقرّر:\nأولاً-\nفي الشكل\n:\nقبول المراجعة لورودها ضمن المهلة القانونية واستيفائها لسائر الشروط الشكلية.\nثانياً-\nفي الأساس\n:\n1-\nردّ المراجعة في جميع الأسباب التي بنيت عليها.\n2-\nتحصين الفقرة (3) من المادة 11 المعدّلة من قانون الشراء العام\nبالتحفظ التفسيري الإلزامي الآتي: «\nتُستثنى القوى الأمنية والعسكرية من التقيُّد بأحكام هذه الفقرة في ما يتعلّق ب\nالعقود التي تَتّسم بالسرية والمتعلِّقة بالأمن والدفاع الوطني\n».\n3-\nابلاغ هذا القرار من المراجع المختصة ونشره في الجريدة الرسمية.\nقراراً صدر في 6/6/2023\nالأعضـاء\nميراي نجم                          الياس مشرقاني                             فوزات فرحات\nميشال طرزي              رياض أبو غيدا             البرت سرحان            أكرم بعاصيري\nأمين الســــــرّ\nنائب الرئيس\nالرئيس\nعوني رمضان                       عمر حمزه                                 طنوس مشلب",
  "articles": [],
  "signature": ""
}