{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329256",
  "title": "تحديد الـمعالجة الضريبية للفوائد التي يدفعها الـمكلفون بضريبة الدخل",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "824",
    "date": " 08/11/2023",
    "oj_number": "47",
    "oj_publish_date": "16/11/2023",
    "oj_page": "3840-3841"
  },
  "preamble": "إن وزير الـمالية،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على الـمرسوم الاشتراعي رقـم 144 تـاريـخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل)، لا سيما الـمواد 2 و8 و41 و42 و43 و69 و70 منه،\nبناء على قـرار مـجـلـس شـورى الـدولــة رقــم 613/2017 الذي قضى بإبطال الفقرة 2 من البند «ج» من الـمادة الثالثة من الـمرسوم رقم 3692/2016 الـمتعلق بالـمبالغ الخاضعة لضريبة الـمادة 41 من قانون ضريبة الدخل،\nبناء على قـرار مـجـلـس شـورى الـدولــة رقــم 481/2020 الذي قضى برد مراجعة إعادة الـمحاكمة التي تقـدمـت بها الدولـة اللبنانية بـوجـه القرار رقـم 613/2017،\nبناء على الـمذكرة رقم 2258/ص1 تاريخ\n20/7/2020\n(تكليف مدير عام الشؤون العقارية السيد جورج الـمعراوي بمهام مدير الـمالية العام)،\nبناء على اقتراح مدير الـمالية العام بالتكليف،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 187/2022 ــ 2023 ) تاريخ 8/8/2023،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "8 ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الإلكتروني لوزارة الـمالية ويُعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار الـمعالجة الضريبية للفوائد التي يدفعها الـمكلفون بضريبة الدخل إلى مكلفين آخرين بتلك الضريبة أو إلى أشخاص ومؤسسات وشركات ليس لهم في لبنان محل لـمزاولة الـمهنة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "أ ــ تخضع للضريبة الـمنصوص عليها في الـمادة 42 من الـمرسوم الإشتراعي رقم 144 تاريخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) الفوائد التي يدفعها الـمكلفون بضريبة الدخل إلى أشخاص ومؤسسات وشركات ليس لهم في لبنان محل لـمزاولة الـمهنة نتيجة القروض على مختلف أنواعها."
        },
        {
          "type": "text",
          "data": "ب ــ تعفى من تلك الضريبة الفوائد التي تدفع إلى هؤلاء الأشخاص والـمؤسسات والشركات إذا كانت ناتجة عن التأخر في تسديد الديون الـمتوجبة عليهم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعتبر الفوائد الـمشار إليها في الفقرتين «أ» و«ب» من الـمادة الثانية من هذا القرار، من الأعباء الـمقبولة التنزيل من واردات الـمكلفين بضريبة الدخل على أساس الربح الحقيقي، شرط أن تكون مثبتة بمستندات لا يرقى إليها الشك."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الـمكلفين بضريبة الدخل الذين يدفعون فوائد خاضعة لأحكام الـمادتين 41 و42 من قانون ضريبة الدخل، أن يصرحوا فصلياً عن تلك الفوائد وأن يسددوا الضريبة ضمن مهلة 15 يوماً من نهاية كل فصل بعد أن يكونوا قد اقتطعوا الضريبة منها بمعدل 15% على 50% من تلك الفوائد."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تخضع الفوائد، بما فيها فوائد التأخر في تسديد الديون إذا كانت معدلاتها تفوق الـمعدلات الـمتعارف عليها في العمليات الـمماثلة في السوق الـمحلية، والتي يدفعها الـمكلفون بضريبة الدخل إلى أشخاص ومؤسسات وشركات مقيمين في لبنان، للرضيبة على إيرادات رؤوس الأموال الـمنقولة )ضريبة الباب الثالث من قانون ضريبة الدخل)، إلا إذا كانت ناتجة عن معاملات تجارية، أو كانت ناتجة عن ممارسة الـمهنة، فتخضع عندها للضريبة على الأرباح (ضريبة الباب الأول من قانون ضريبة الدخل)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الـمكلفين بضريبة الدخل الذين يدفعون فوائد خاضعة للضريبة على إيرادات رؤوس الأموال الـمنقولة، أن يصرحوا فصلياً عن تلك الفوائد إذا بلغت الضريبة في الفصل الواحد 200.000 ل.ل وما فوق، وأن يسددوا الضريبة ضمن مهلة 15 يوماً من نهاية كل فصل بعد أن يكونوا قد اقتطعوا الضريبة منها بمعدل 10%."
        },
        {
          "type": "text",
          "data": "أما إذا كانت الفوائد تقل في الفصل الواحد عن 200.000 ل.ل، فيتوجب التصريح عنها سنوياً وتسديد الضريبة ضمن مهلة التصريح السنوي وفقاً لشكلهم القانوني، بعد أن يكونوا قد اقتطعوا الضريبة بمعدل 10%."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الـمكلفين بضريبة الدخل الذين يحققون فوائد خاضعة لضريبة الباب الأول وفقاً لـما ورد في الـمادة الخامسة من هذا القرار، إدراج تلك الفوائد ضمن وارداتهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الإلكتروني لوزارة الـمالية ويُعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "8 تشرين الثاني 2023\nوزير الـمالية\nيوسف خليل"
}