{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329258",
  "title": "تحديد دقائق تطبيق أحكام الـمادة 66 من القانون النافذ حكماً رقم 10 تاريخ 15/11/2022 (قانون الـموازنة العامة لعام 2022) لجهة اشتراط إعطاء القيمة التأجيرية للعقار أو القسم من العقار بتسديد الضرائب الـمتوجبة على العقار فقط",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "825",
    "date": " 08/11/2023",
    "oj_number": "47",
    "oj_publish_date": "16/11/2023",
    "oj_page": "3841-3845"
  },
  "preamble": "إن وزير الـمالية،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون النافذ حكماً رقم 10 تاريخ\n15/11/2022\n(قانون الـموازنة العامة للعام 2022) لاسيما الـمادة 66 منه،\nبناء على القانون رقم 44 تاريخ 11/11/2008 (قانون الإجراءات الضريبية) ولاسيما الـمادة 61 منه،\nبناء على مذكرة وزير الـمالية رقم 2258/ص1 تاريخ 20/7/2020،\nبناء على اقتراح مدير الـمالية العام بالتكليف،\nوبعد استشارة مجلـس شورى الدولة (الرأي رقـم 55/2022 ــ 2023 تاريخ 17/1/2022)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "17 ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة الـمالية الإلكتروني ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يُحـدد هـذا القرار دقائق تطبيق الـمادة 66 مـن القانون النافذ حكماً رقــم 10 تــاريــخ 15/11/2022 (قانون الـموازنة العامة للعام 2022) لجهة اشتراط إعطاء القيمة التأجيرية للعقار أو القسم من العقار، لدى دوائر التحصيل الـمختصة، بتسديد الضرائب الـمتوجبة على العقار فقط."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعطى القيمة التأجيرية بعد تقديم كافة التصاريح وتسديد كافة الضرائب الـمتوجبة على العقار أو مالكه (البائع) في كافة الـمحافظات، وذلك سواء مع وجود إشارة إمتياز/ حجز لصالح الخزينة على الصحيفة العينية للعقار الـمباع أو عدم وجودها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "في حال كان بيان القيمة التأجيرية يتعلق بعقار سبق أن تم تسجيل إشارة إمتياز/ حجز على صحيفته العقارية (الإشارة سابقة لتاريخ عقد البيع الـممسوح/ الوكالة غير القابلة للعزل/ اتفاقية البيع) وكانت الغاية من بيع العقار قبض ثمن بيع العقار لتسديد الضرائب الـمتوجبة أو كانت الضريبة موضوع الإشارة معترض عليها أمام الـمراجع الـمختصة ولـم يصدر قرار نهائي بشأنها، تُعطى القيمة التأجيرية بعد موافقة مدير الواردات، على أن تتوفر الشروط التالية:"
        },
        {
          "type": "text",
          "data": "* تسديد ضريبة الأملاك الـمبنية الـمتوجبة على العقار."
        },
        {
          "type": "text",
          "data": "* تسديد ضريبة الدخل الـمتوجبة وفقاً لأحكام البند (ج) من ثالثاً من الـمادة 45 من قانون ضريبة الدخل في حال توجبها."
        },
        {
          "type": "text",
          "data": "* وضع إشارة إمتياز/ حجز على أصول أخرى تعود ملكيتها للـمكلف، على أن تتجاوز قيمة تلك الأصول ضعفي قيمة الضرائب الـمتوجبة وعلى ألا تكون السجلات العائدة لتلك الأصول مثقلة بأية إشارة إمتياز أو حجز أو رهن أو تأمين لصالح الغير سابقة لإشارة إمتياز الخزينة."
        },
        {
          "type": "text",
          "data": "على أن تُضاف إلى هذه الشروط، في حالة الإعتراض على الضريبة موضوع غشارة الإمتياز، وجوب قيام البائع بتسديد كافة الضرائب غير الـمعترض عليها بما فيها ضريبة الأملاك الـمبنية عن العقارات الأخرى."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "في حال طلب بيان قيمة تأجيرية صالحة لإنجاز معاملة إنشاءات وإفراز دون حق البيع أو طلب بيان قيمة تأجيرية صالحة للضم وإظهار الحدود والهدم:"
        },
        {
          "type": "text",
          "data": "تعطى القيمة التأجيرية بعد تسديد ضريبة الأملاك الـمبنية الـمتوجـبـة عـلـى العقار موضوع الـمعاملة فقط،"
        },
        {
          "type": "text",
          "data": "وفي حال وجود إشارة إمتياز/ حجز على العقار بسبب توجب ضرائب أخرى على الـمالك/ الـمستثمر يتوجب على دائرة التحصيل الـمختصة رفع الإشارة عن العقار وإعادة تسجيلها على كافة الأقسام الـمفرزة عن العقار (التي تعود للـمالك/ الـمستثمر وفقاً لعقد الإفراز) أو على العقار الجديد بعد الضم أو الهدم، حفاظاً على حقوق الخزينة، على أن يتم إرفاق كتاب رفع الإشارة مع بيان القيمة التأجيرية."
        },
        {
          "type": "text",
          "data": "في حال وجود عقود مقاسمة محصورة بين مالكي العقار، الذي توجد عليه إشارة إمتياز/ حجز لصالح الخزينة، مع توجب ضريبة على أحد أطراف العقد (بما فيه رسم الإنتقال على أن لا يكون هذا العقار من عداد عناصر التركة التي توجبت عنها رسوم الإنتقال).\nتعامل بيانات القيم التأجيرية الـمتعلقة بهذه العقود أسوة ببيانات القيم التأجيرية الصالحة لإنجاز معاملات الإنشاءات والإفراز على أن يتم وضع إشارة إمتياز على الأقسام التي تؤول نتيجة الـمقاسمة إلى الـمكلف الذي يتوجب عليه الضريبة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "في حال عدم وجود إشارة إمتياز/ حجز لصالح الخزينة على الصحيفة العينية للعقار، مع وجود ضرائب غير مسددة على البائع،"
        },
        {
          "type": "text",
          "data": "تُعطى القيمة التأجيرية للعقار أو القسم من العقار بعد استيفاء:"
        },
        {
          "type": "text",
          "data": "ــ ضريبة الأملاك الـمبنية الـمتوجبة على هذا العقار أو القسم من العقار."
        },
        {
          "type": "text",
          "data": "ــ حصة العقار من ضريبة الأملاك الـمبنية الـمتوجبة قبل الإفراز."
        },
        {
          "type": "text",
          "data": "ــ ضريبة الدخل الـمتوجبة وفقاً لأحكام البند (ج) من ثالثاً من الـمادة 45 من قانون ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "وذلك دون اشتراط تسديد أية رسم أو ضرائب أخرى متوجبة على البائع، على أن تقوم دائرة التحصيل الـمختصة بإتخاذ إجراءات التحصيل اللازمة للحفاظ على حقوق الخزينة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود إشارة امتياز/ حجز لصالح الخزينة على الصحيفة العينية للعقار بتاريخ لاحق لتاريخ عقد البيع الـممسوح/ الوكالة غير القابلة للعزل (تتضمن قبض الثمن) اتفاقية البيع،"
        },
        {
          "type": "text",
          "data": "تُعطى القيمة التأجيرية للعقار أم القسم من العقار بعد استيفاء:"
        },
        {
          "type": "text",
          "data": "ــ ضريبة الأملاك الـمبنية الـمتوجبة على هذا العقار أو القسم من العقار."
        },
        {
          "type": "text",
          "data": "ــ حصة العقار من ضريبة الأملاك الـمبنية الـمتوجبة قبل الإفراز."
        },
        {
          "type": "text",
          "data": "ــ ضريبة الدخل الـمتوجبة وفقاً لأحكام البند (ج) من ثالثاً من الـمادة 45 من قانون ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "دون اشتراط تسديد أية رسوم أو ضرائب أخرى متوجبة على البائع، على أن تقوم دائرة التحصيل الـمختصة بإستكمال إجراءات التحصيل اللازمة بحق البائع."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود إشارة امتياز/ حجز \\لصالح الخزينة على الصحيفة العينية للعقار بتاريخ سابق لتاريخ عقد البيع الـممسوح/ الوكالة غير القابلة للعزل (تتضمن قبض الثمن)/ اتفاقية البيع، لا تعطى القيمة التأجيرية،"
        },
        {
          "type": "text",
          "data": "أما في حال تبين وجود إعتراض غير مبرم على التكليف موضوع إشارة الإمتياز مع وجود عقارات/ أصول أخرى تفوق قيمتها ضعفي الضريبة الـمتوجبة على الأقل، تُعطى، بعد موافقة مدير الواردات، القيمة التأجيرية للعقار أو القسم من العقار بعد استيفاء:"
        },
        {
          "type": "text",
          "data": "ــ ضريبة الأملاك الـمبنية الـمتوجبة على هذا العقار أو القسم من العقار."
        },
        {
          "type": "text",
          "data": "ــ حصة العقار من ضريبة الأملاك الـمبنية الـمتوجبة قبل الإفراز."
        },
        {
          "type": "text",
          "data": "ــ ضريبة الدخل الـمتوجبة وفقاً لأحكام البند (ج) من ثالثاً من الـمادة 45 من قانون ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "ــ تسديد كافة الرسوم أو الضرائب الـمتوجبة على البائع بإستثناء الضريبة الـمتعلقة بالفترة الضريبية ونوع الضريبة الـمعترض عليها."
        },
        {
          "type": "text",
          "data": "على أن تقوم دائرة التحصيل الـمختصة بإتخاذ إجراءات التحصيل اللازمة للحفاظ على حقوق الخزينة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود إشارة امتياز/ حجز لصالح الخزينة على الصحيفة العينية للعقار بتاريخ سابق لتاريخ عقد البيع الـممسوح/ الوكالة غير القابلة للعزل (تتضمن قبض الثمن)/ اتفاقية البيع،"
        },
        {
          "type": "text",
          "data": "وفي حال أن موضوع إشارة الإمتياز توجب رسوم انتقال على تركة دون أن يكون العقار أحد عناصر هذه التركة،"
        },
        {
          "type": "text",
          "data": "أو في حال أن موضوع إشارة الإمتياز توجب رسوم انتقال على تركة وكان العقار هو أحد عناصر التركة، وكان عقد البيع مسند إلى ترخيص انتقال تركات لهذا العقار صادر وفقاً للأصول بسبب تقسيط الرسوم ووجود إشارة تقسيط على عناصر التركة الأخرى الـمخمنة بضعفي الضريبة الـمتوجبة،"
        },
        {
          "type": "text",
          "data": "تُعطى القيمة التأجيرية للعقار أو القسم من العقار بعد استيفاء:"
        },
        {
          "type": "text",
          "data": "ــ ضريبة الأملاك الـمبنية الـمتوجبة على هذا العقار أو القسم من العقار."
        },
        {
          "type": "text",
          "data": "ــ حصة العقار من ضريبة الأملاك الـمبنية الـمتوجبة قبل الإفراز."
        },
        {
          "type": "text",
          "data": "ــ ضريبة الدخل الـمتوجبة وفقاً لأحكام البند (ج) من ثالثاً من الـمادة 45 من قانون ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "ــ تسديد كافة الرسوم أو الضرائب الـمتوجبة على البائع بإستثناء رسوم الإنتقال."
        },
        {
          "type": "text",
          "data": "على أن تقوم دائرة التحصيل الـمختصة بإتخاذ إجراءات التحصيل اللازمة للحفاظ على حقوق الخزينة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود إشارة إمتياز/ حجز لصالح الخزينة على الصحيفة العينية للعقار بتاريخ لاحق أو سابق لتاريخ عقد البيع الـممسوح/ الوكالة غير القابلة للعزل (تتضمن قبض الثمن)/ اتفاقية البيع،"
        },
        {
          "type": "text",
          "data": "وفي حال أن موضوع إشارة الإمتياز توجب ضريبة أملاك مبنية فقط على البائع، تُعطى القيمة التأجيرية للعقار أو القسم من العقار بعد إستيفاء:"
        },
        {
          "type": "text",
          "data": "ــ ضريبة الأملاك الـمبنية الـمتوجبة على هذا العقار أو القسم من العقار."
        },
        {
          "type": "text",
          "data": "ــ حصة العقار من ضريبة الأملاك الـمبنية الـمتوجبة قبل الإفراز."
        },
        {
          "type": "text",
          "data": "ــ ضريبة الدخل الـمتوجبة وفقاً لأحكام البند (ج) من ثالثاً من الـمادة 45 من قانون ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "على أن تقوم دائرة التحصيل الـمختصة بإتخاذ إجراءات التحصيل اللازمة للحفاظ على حقوق الخزينة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "في حال تقدم الـمشتري من مفلس بطلب بيان قيمة تأجيرية، بناءً على عقد أو قرار من وكيل التفليسة أو قاضي التفليسة أو دوائر التنفيذ،"
        },
        {
          "type": "text",
          "data": "تُعطى القيمة التأجيرية للعقار أو القسم من العقار بعد استيفاء:"
        },
        {
          "type": "text",
          "data": "ــ ضريبة الأملاك الـمبنية الـمتوجبة على هذا العقار أو القسم من العقار."
        },
        {
          "type": "text",
          "data": "ــ حصة العقار من ضريبة الأملاك الـمبنية الـمتوجبة قبل الإفراز."
        },
        {
          "type": "text",
          "data": "ــ ضريبة الدخل الـمتوجبة وفقاً لأحكام البند (ج) من ثالثاً من الـمادة 45 من قانون ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "على أن تقوم دائرة التحصيل الـمتخصصة بإبلاغ كل من وكيل وقاضي التفليسة أو دائرة التنفيذ بكافة الضرائب الـمترتبة على الـمالك أو الـمستثمر الأساسي للعقار."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "في حال تقدم الـمشتري بطلب بيان قيمة تأجيرية، بناءً على عقد تنفيذ قرار صادر عن دوائر التنفيذ،"
        },
        {
          "type": "text",
          "data": "تُعطى القيمة التأجيرية للعقار أو القسم من العقار بعد إستيفاء:"
        },
        {
          "type": "text",
          "data": "ــ ضريبة الأملاك الـمبنية الـمتوجبة على هذا العقار أو القسم من العقار."
        },
        {
          "type": "text",
          "data": "ــ حصة العقار من ضريبة الأملاك الـمبنية الـمتوجبة قبل الإفراز."
        },
        {
          "type": "text",
          "data": "ــ ضريبة الدخل الـمتوجبة وفقاً لأحكام البند (ج) من ثالثاً من الـمادة 45 من قانون ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "على أن تقوم دائرة التحصيل الـمختصة بإبلاغ دائرة التنفيذ بكافة الضرائب الـمترتبة على الـمالك أو الـمستثمر الأساسي للعقار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "في حال وجود إشارة إمتياز/ حجز لصالح الخزينة على الصحيفة العينية للعقار، وفي حال كان البائع مصرف تجاري وكانت عملية البيع نتيجة مخالصة بين الـمصرف ومودع لديه لإستيفاء قيمة وديعته:"
        },
        {
          "type": "text",
          "data": "تُعطى القيمة التأجيرية للعقار أو القسم من العقار، في حال كانت ملكية الـمصرف للعقار إستيفاء لدين وحيث أن عملية البيع تخضع لضريبة الدخل على الأرباح في هذه الحالة، بعد استيفاء:"
        },
        {
          "type": "text",
          "data": "ــ ضريبة الأملاك الـمبنية الـمتوجبة على هذا العقار أو القسم من العقار."
        },
        {
          "type": "text",
          "data": "ــ حصة العقار من ضريبة الأملاك الـمبنية الـمتوجبة قبل الإفراز."
        },
        {
          "type": "text",
          "data": "أما في حال كان العقار أو القسم من العقار يشكل أحد أصول الـمصرف (الـمركز الرئيسي، مباني الفروع،... الخ) فتطبق الأحكام الـمبينة سابقاً."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "في حال صدور قرار قضائي، بناءً على دعوى الـمشتري، بإلزام البائع بالتسجيل دون تحميل الـمشتري الرسوم والضرائب، تعطى القيمة التأجيرية للـمشتري بعد تسديد:"
        },
        {
          "type": "text",
          "data": "ــ ضريبة الأملاك الـمبنية الـمتوجبة على هذا العقار أو القسم من العقار."
        },
        {
          "type": "text",
          "data": "ــ حصة العقار من ضريبة الأملاك الـمبنية الـمتوجبة قبل الإفراز."
        },
        {
          "type": "text",
          "data": "ــ ضريبة الدخل الـمتوجبة وفقاً لأحكام البند (ج) من ثالثاً من الـمادة 45 من قانون ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "على أن تقوم دائرة التحصيل الـمختصة بإتخاذ إجراءات التحصيل اللازمة للحفاظ على حقوق الخزينة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "في حال توجب ضريبة أملاك مبنية تصاعدية عن إيرادات 2000 ولغاية 2003 على البائع، وإذا كان العقار من عداد العقارات التي نتجت عنها الضريبة التصاعدية الصادرة:"
        },
        {
          "type": "text",
          "data": "يتوجب تسديد جزء من الضريبة التصاعدية تعادل نسبة القيمة التأجيرية للعقار/ القسم من مجموع القيم التأجيرية لكافة العقارات/ الأقسام التي نتجت عنها الضريبة التصاعدية والتي تمثل جزء لا يتجزأ من ضريبة الأملاك الـمبنية الـمتوجبة على العقار/ القسم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "في حال توجب ضريبة أملاك مبنية عن القسم الـمشترك أو العقار قبل الإفراز (بلوك صفر)،"
        },
        {
          "type": "text",
          "data": "تعتبر حصة العقار/ القسم من الضريبة الـمتوجبة على الأقسام الـمشتركة أو العقار قبل الإفراز (بلوك صفر) جزء من الضريبة الـمتوجبة على العقار/ القسم موضوع بيان القيمة التأجيرية."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "في حال كان العقار موضوع القيمة التأجيرية هو العقار الأخير بملكية البائع، وفي حال عدم وجود إشارة امتياز/ حجز لصالح الخزينة على الصحيفة العينية للعقار أو وجود إشارة امتياز/ حجز لصالح الخزينة بتاريخ لاحق لتاريخ عقد البيع الـممسوح/ الوكالة غير القابلة للعزل (تتضمن قبض الثمن)/ اتفاقية البيع،"
        },
        {
          "type": "text",
          "data": "وفي حال تقدم الـمشتري بطلب بيان قيمة تأجيرية،"
        },
        {
          "type": "text",
          "data": "يتم رفع طلب تسليم بيان القيمة التأجيرية إلى مدير الـمالية العام بعد تحديد ملكية البائع لأي أموال منقولة أو غير منقولة يمكن الحجز عليها (شهرة تجارية، حصص في شركات شقيقة، آليات، أسهم، حسابات\nمصرفية"
        },
        {
          "type": "text",
          "data": "...) مع تحديد الخطوات الـمطلوب القيام بها للحفاظ على حقوق الخزينة بما فيها رفع دعوى على الـمكلف البائع/ رئيس مجلس ادارة الشركة (الـمدير العام) أمام الجهات القضائية الـمختصة ورفع السرية الـمصرفية عملاً بالقانون 306/2022،"
        },
        {
          "type": "text",
          "data": "ويتوجب في كافة الحالات استيفاء:"
        },
        {
          "type": "text",
          "data": "ــ ضريبة الأملاك الـمبنية الـمتوجبة على هذا العقار أو القسم من العقار."
        },
        {
          "type": "text",
          "data": "ــ حصة العقار من ضريبة الأملاك الـمبنية الـمتوجبة قبل الإفراز."
        },
        {
          "type": "text",
          "data": "ــ ضريبة الدخل الـمتوجبة وفقاً لأحكام البند (ج) من ثالثاً من الـمادة 45 من قانون ضريبة الدخل."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى موقع وزارة الـمالية الإلكتروني ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "8 تشرين الثاني 2023\nوزيـر الـمالية\nيوسف الخليل"
}