{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=327410",
  "title": "تأسيس جمعية بإسم: «برايك باريورز» \"BREAK BARRIERS\" مركزها: قنابة برمانا ـ قضاء الـمتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "860",
    "date": " 27/06/2023",
    "oj_number": "29",
    "oj_publish_date": "13/07/2023",
    "oj_page": "2609-2610"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021,\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه,\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018,\nبناء على الاعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة: «برايك باريورز»\n\"BREAK BARRIERS\"\nوالـمسجل لدى الـمديرية الادارية الـمشتركة برقم 18122 تاريخ 1/12/2022,\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين,\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "برايك باريورز\""
        },
        {
          "type": "text",
          "data": "\"BREAK BARRIERS\""
        },
        {
          "type": "text",
          "data": "مركزها: قنابة برمانا ــ شارع رقم 13 ــ بناية رقم 71 ــ العقار رقم 12 ــ القسم رقم 6 بلوك"
        },
        {
          "type": "text",
          "data": "C"
        },
        {
          "type": "text",
          "data": "ــ الطابق الاول ــ ملك نتالي سعيد ابو شقرا ــ قضاء الـمتن"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "غايتها:"
        },
        {
          "type": "text",
          "data": "BREAK BARRIERS"
        },
        {
          "type": "text",
          "data": "هي جمعية تسعى الى تعزيز السياحة في الـمناطق اللبنانية والعمل على إشراك البلدات اللبنانية والـمقيمين فيها الـمجال السياحي وبالتالي في العملية الاقتصادية والانتاجية لتمكينهم اقتصاديا واجتماعيا وسياسيا وثقافيا، من خلال السعي الى"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ إقامة الندوات والـمحاضرات وورش عمل تدريبية ودورات في الـمناطق اللبنانية، تهدف الى تعليم أصول السياحة الحديثة وكيفية العمل السياحي وتطوير الاعمال العائلية أو إنشاء اعمال سياحية جديدة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ التعاون مع الـمؤسسات العامة والخاصة والجمعيات والنقابات"
        },
        {
          "type": "text",
          "data": ")"
        },
        {
          "type": "text",
          "data": "وزارات السياحة والبيئة والتعليم العالي والعمل... نقابة الفنادق، نقابة الـمطاعم، نقابة الفنانين) لدعم السياحة اللبنانية وتطويرها وتسويقها في لبنان وفي دول العالـم"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ العمل على إيجاد منصة موحدة تجمع جميع الـمؤسسات السياحية والعاملين فيها بشكل مؤسساتي أو فردي أو عائلي بهدف تنظيم العمل أو ايجاد مشاريع أو حزم مشتركة تساهم في تعزيز التعاون فيما بينهم من جهة كما تساهم في تنشيط وتفعيل العمل السياحي في لبنان، والعمل على التنمية الـمستدامة في الـمجال السياحي"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ تقديم الاستشارات والدروس والبحوث والتحاليل السياحية والاقتصادية والاجتماعية والبيئية لـمن يشاء، في لبنان والخارج وإصدار الـمطبوعات والكتب والنشرات الدورية بنتائج الاعمال الـمرتبطة بأهداف الجمعية والقيام بكل ما يرتبط بأهداف الجمعية على كافة الاصعدة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "الـمؤسسات السيدات"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "نتالي سعيد ابو شقرا"
        },
        {
          "type": "text",
          "data": "كوزات يوسف زغيب"
        },
        {
          "type": "text",
          "data": "بترا مرسالينو ابو كسم"
        },
        {
          "type": "text",
          "data": "دارين كميل عاصي"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة نتالي سعيد ابو شقرا"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم"
        },
        {
          "type": "text",
          "data": "من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تـقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريـبـية الـمختصة (دائرة ضريـبة الدخل في بيروت والـمصالح الـمالية الاقليمية"
        },
        {
          "type": "text",
          "data": "في الـمحافظات) وفقاً للنموذج الـمُعـدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريـبـية\nرقم 44 تاريخ 11/11/2008 وتعديلاته"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 حزيران 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}