{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329441",
  "title": "تحديد الإيرادات التي تنتج عن تأجير العقارات الـمبنية وغير الـمبنية التي تخضع لضريبة الدخل على الأرباح وبتحديد الإجراءات والـموجبات الـمتعلقة بتلك الإيرادات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "880",
    "date": " 13/12/2023",
    "oj_number": "52",
    "oj_publish_date": "21/12/2023",
    "oj_page": "4148-4149"
  },
  "preamble": "إن وزير الـمالية،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على الـمرسوم الإشتراعي رقـم 144 تـاريـخ 12/6/1959 وتعديلاته (قانون ضريبة الدخل) لا سيما الـمواد 2 و4 و7 و8 منه،\nبناء على القانون الصادر بتاريخ 17/9/1962 وتعديلاته (قانون ضريبة الأملاك الـمبنية) لا سيما الـمواد 1 و2 و7 و30 و34 منه،\nبناء على الـمرسـوم الإشـتـراعـي رقـم 11 تاريخ 11/7/1967 (الـمؤسسة التجارية) لا سيما الـمادتان 11 و38 منه،\nبناء على اقتراح مدير الـمالية العام،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 216/2021ــ2022 تاريخ 14/6/2022)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "12 ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الإلكتروني الخاص بوزارة الـمالية.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا القرار الإيرادات التي تنتج عن تأجير العقارات الـمبنية وغير الـمبنية التي تخضع لضريبة الدخل على الأرباح، كما يحدد الإجراءات والـموجبات الـمتعلقة بتلك الإيرادات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تخضع لضريبة الدخل على الأرباح، الايرادات التي يحصل عليها الـمكلفون بضريبة الدخل على أساس الربح الحقيقي، نتيجة تأجيرهم أملاكا مبنية أو غير مبنية، أيا كانت طبيعة ذلك التأجير لجهة ما إذا كانت لغايات تجارية أو صناعية أو مهنية أو سكنية، في الحالتين التاليتين:"
        },
        {
          "type": "text",
          "data": "* قيام هؤلاء الـمكلفين الذين يملكون أو يستثمرون مجمعات تجارية، بوضع مساحات أو أقسام من الأبنية التي يملكونها أو يستثمرونها بتصرف أشخاص آخرين لـممارسة النشاط التجاري أو الصناعي أو الـمهني أو لغايات السكن في تلك الـمساحات أو الأبنية، بصرف النظر عن وصف العقود الـمنظمة بينهم وبين هؤلاء الأشخاص، سواء كانت عقود إدارة حرة منظمة وفقا للـمرسوم الإشتراعي رقم 11 تاريخ 11/7/1967 (الـمؤسسة التجارية)، أو عقود إدارة حرة بسيطة منظمة وفقا لأحكام الـمادة 38 من الـمرسوم الإشتراعي نفسه، أو عقود إيجار، أو عقود وضع مساحة قيد التصرف أو غير ذلك من عقود، وسواء كان هؤلاء الـمكلفين يزاولون العمل التجاري الخاص بهم داخل الـمجمع أو كان نشاطهم يقتصر على استثمار تلك الـمجمعات عن طريق تأجيرها للغير."
        },
        {
          "type": "text",
          "data": "* قيام هؤلاء الـمكلفين الذين يملكون أو يستثمرون أبنية أو عقارات أو مساحات بتأجير تلك الأبنية أو العقارات أو الـمساحات من الغير ويكون ذلك التأجير النشاط الوحيد لهم، أو أحد أنشطتهم الأساسية، وسواء كان التأجير يتضمن أو لا يتضمن توفير خدمات الإتصالات والسكرتارية وغير ذلك من الخدمات الـمماثلة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يمكن للـمكلفين بضريبة الدخل على أساس الربح الحقيقي أن ينزلوا من إيراداتهم، مخصصات الاستهلاك العائدة للأصول القابلة للاستهلاك، وفقا لـمعدلاتها الـمحددة في القرارات الصادرة عن الـمرجع الـمختص."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تبقى إيرادات التأجير التي يحصل عليها سائر الـمكلفين الخاضعين لضريبة الدخل على أساس الربح الحقيقي، خاضعة لضريبة الأملاك الـمبنية في كل الحالات غير الـمنصوص عليها في الـمادة الثانية من هذا القرار، كأن يكون التأجير عملا عارضا أو عملا ثانويا، كما تبقى إيرادات التأجير التي يحصل عليها الأشخاص غير الـمكلفين على أساس الربح الحقيقي، خاضعة لضريبة الأملاك الـمبنية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الـمكلفين الـمشمولين بأحكام الـمادة الثانية من هذا القرار، التصريح عن إيرادات التأجير أيا تكن قيمة تلك الإيرادات ضمن تصريحهم السنوي الـمخصص للتصريح عن نتائج أعمالهم السنوية الخاضعة لضريبة الدخل وفقا للشكل القانوني الذي يمارسون العمل من خلاله، ويتم تحديد الربح الخاضع وفقا لأحكام الـمادة 7 من قانون ضريبة الدخل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تتولى الوحدات الـمختصة بضريبة الدخل اعتبارا من السنة الـمحددة لإخضاع أنشطة التأجير لضريبة الدخل وفقا لـما هو مبين أعلاه، مسؤولية التحقق من صحة التزام هؤلاء الـمكلفين بالأحكام الـمتعلقة بالضريبة الـمتوجبة عليهم ومن صحة التصريح، وإصدار التكاليف الضريبية الإضافية مع الغرامات في حال توجبها، ولها من أجل ذلك طلب الـمعلومات الضرورية من الوحدات الـمختصة بضريبة الأملاك الـمبنية أو من أي وحدات وجهات أخرى."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الـمكلفين الـمشمولين بأحكام الـمادة الثانية من هذا القرار، تزويد الوحدة الـمختصة بضريبة الدخل التي يقع مركز تكليفهم ضمن نطاق صلاحياتها، والوحدة الـمختصة بضريبة الأملاك الـمبنية، لائحة بالعقارات التي يملكونها أو يستثمرونها في نشاط التأجير، ولائحة بالعقارات التي يشغلونها بأنفسهم."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على الوحدة الـمختصة بضريبة الدخل إبلاغ الوحدة الـمختصة بضريبة الأملاك الـمبنية بعقود وإيرادات التأجير التي أخضعت لضريبة الدخل وعن بدء تاريخ إخضاعها، ويتوجب على الوحدة الـمختصة بضريبة الأملاك الـمبنية متابعة إدخال تلك العقود على نظام الأملاك الـمبنية مع وجوب استثنائها من الضريبة إلكترونيا، لكي يتم اعتمادها لاحقا كقيمة تأجيرية لدى إعطاء بيان بالقيمة التأجيرية، أو كمعلومات لدوائر التحقق أو لوحدات ضريبة الدخل الـمختصة، كذلك القيام بالإجراءات اللازمة من أجل إيقاف ضريبة الأملاك الـمبنية على تلك العقود وتـنزيل تلك الضريبة في حال التوجب، سواء تلك التي تقل أو تعادل أو تزيد إيراداتها السنوية عن الحد الأدنى الـمطلوب للتصريح الذاتي."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تخرج عن نطاق ضريبة الأملاك الـمبنية وتعتبر عنصرا من عناصر الإستثمار الصناعي أو التجاري أو الـمهني الأبنية التي يستعملها مالكوها أو مستثمروها عندما يكون هؤلاء الـمالكين أو الـمستثمرين خاضعين لضريبة الدخل على أساس الربح الحقيقي، ولا يجوز لهؤلاء الـمكلفين أن ينزلوا من أرباحهم غير الصافية أي مبلغ لقاء القيمة التأجيرية للأبنية التي يستعملونها."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "في حال طلب قيمة تأجيرية للعقارات الـمشمولة بأحكام الـمادة الأولى من هذا القرار، تفرض ضريبة الأملاك الـمبنية في حال توجبها عن إيرادات السنوات السابقة للسنة التي أصبح الـمكلفون، مالكو تلك العقارات، خاضعين للضريبة على الدخل عن إيرادات التأجير."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يبقى الـمكلفون الـمشمولون بأحـكـام الـمـادة الثانـيـة مـن هذا القرار خاضعين للأحكام الواردة في الـمادة 30 من القانون الصادر بتاريخ 17/9/1962 وتعديلاته (قانون ضريبة الأملاك الـمبنية)، لجهة تسجيل عقود الإيجار مع ملاحقها لدى البلدية التي يقع ضمن نطاقها العقار، أو لدى القائمقامية في الـمناطق التي ليس فيها بلدية، وذلك ضمن مهلة أقصاها 31 كانون الأول من كل سنة، وللأحكام الواردة في الـمادة 34 من هذا القانون لجهة تسجيل عقود الإيجار وملاحقها لدى الكاتب العدل أو في الصحيفة العينية للعقار."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الإلكتروني الخاص بوزارة الـمالية."
        }
      ]
    }
  ],
  "signature": "13 كانون الأول 2023\nوزيـر الـمالية\nيوسف الخليل"
}