{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=329448",
  "title": "تحديد الـمعالجة الضريبية لعمليات انتقال الحق الإقتصادي من صاحبه كما هو معرّف في البند 12 من الـمادة الأولى من القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الإجراءات الضريبية) الى الغير عن طريق التفرغ أو عن طريق الإرث",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "881",
    "date": " 13/12/2023",
    "oj_number": "52",
    "oj_publish_date": "21/12/2023",
    "oj_page": "4149-4150"
  },
  "preamble": "إن وزير الـمالية،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة)،\nبناء على القانون رقم 44 تاريخ 11/11/2008 وتعديلاته لا سيما الـمواد 1 و29 و32 و44 و107 و117 مكرر منه،\nبناء على القانون رقم 282/1993، (تعديل بعض أحـكـام الـمـرسـوم الإشـتـراعـي رقـم 144 تــاريــخ 12/6/1959 (قانون ضريبة الدخل) لا سيما الـمادة 19 منه،\nبناء على الـمرسوم الإشتراعي رقـم 146 تـاريــخ 12/6/1959 (فرض رسم إنتقال على الأموال الـمنقولة وغير الـمنقولة)،\nبناء على الـمرسوم الإشـتراعي رقــم 67 تــاريــخ 5/8/1967 (رسم الطابع الـمالي)،\nبناء على الـمرسوم الإشتراعي رقـم 144 تـاريـخ 12/6/1959 (قانون ضريبة الدخل)،\nبناء على القرار رقم 1472/1 تاريخ 27/9/2018 (الية تحديد صاحب الحق الإقتصادي) لا سيما الـمادتان 2 و7 منه،\nبناء على اقتراح مدير الـمالية العام،\nوبعد إستشارة مجلس شورى الدولة (الـرأي رقـم 27/2022ــ2023 تاريخ 8/11/2022)،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الإلكتروني الخاص بوزارة الـمالية.",
      "content": [
        {
          "type": "text",
          "data": "يُحدد هذا القرار الـمعالجة الضريبية في ما خص الضريبة على الدخل ورسم الإنتقال ورسم الطابع الـمالي، لعمليات انتقال الحق الإقتصادي من صاحبه كما هو معرّف في البند 12 من الـمادة الأولى من القانون رقم 44 تاريخ 11/11/2008 وتعديلاته (قانون الإجراءات الضريبية) الى الغير عن طريق التفرغ أو عن طريق الإرث."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "الـمعالجة الضريبية لعمليات انتقال الحق الإقتصادي لجهة الضريبة على الدخل:"
        },
        {
          "type": "text",
          "data": "أ ـ في الـمؤسسات التجارية الفردية وفي شركات الأشخاص وفي الـمهن الحرة غير الـملزم أصحابها بالإنتساب الى نقابة لـممارسة الـمهنة:"
        },
        {
          "type": "text",
          "data": "يخضع الربح الذي ينتج عن التفرغ عن الحق الاقتصادي في الـمؤسسة التجارية الفردية، أو في الحصص في شركات الأشخاص التجارية أو الـمدنية، أو في الـمهنة الحرة غير الـملزم أصحابها بالإنتساب الى نقابة لـممارستها، لضريبة الـمادة 45 من قانون ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "يتوجب على الـمتفرّغ أن يصرح عن عملة التفرغ وأن يسدد الضريبة الـمتوجبة خلال مهة شهرين من تاريخ التفرغ وفقا للنماذج الـمعتمدة لدى وزارة الـمالية."
        },
        {
          "type": "text",
          "data": "تتم عملية التفرغ بموجب عقد لدى كاتب العدل يرفق به الـمستندات التي تثبت ملكية الشخص الـمتفرغ لذلك الحق."
        },
        {
          "type": "text",
          "data": "ب ـ في شركات الأموال:"
        },
        {
          "type": "text",
          "data": "يخضع الربح الذي يُحققه صاحب الحق الإقتصادي في رأس مال الشركة الـمحدودة الـمسؤولية أو رأسمال الشركة الـمغفلة أو رأسمال شركة التوصية بالأسهم عند تفرغه عن حقه، لضريبة الباب الثالث من قانون ضريبة الدخل."
        },
        {
          "type": "text",
          "data": "يتوجب على الـمتفرّغ أن يقدم التصريح عن عملية التفرّغ وأن يسدد الضريبة خلال مهلة شهرين من تاريخ التفرّغ."
        },
        {
          "type": "text",
          "data": "تتم عملية التفرّغ بموجب عقد لدى كاتب العدل يُرفق به الـمستندات التي تثبت ملكية الشخص الـمتفرّغ لذلك الحق."
        },
        {
          "type": "text",
          "data": "يُحدد الربح الناتج عن ربح التفرّغ الـمشار إليه في البندين «أ» و«ب» من هذه الـمادة بالفرق بين قيمة التفرّغ والقيمة التاريخية لذلك الحق، سواء كانت مساوية لقيمة شراء ذلك الحق، أو مساوية لكلفة إنشائه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "الـمعالجة الضريبية لانتقال الحق الإقتصادي لجهة توجب رسم الطابع الـمالي النسبي:"
        },
        {
          "type": "text",
          "data": "إن انتقال الحق الإقتصادي من شخص الى آخر يجب أن يتم بموجب عقد منظم لدى كاتب العدل، يتضمن تحديد ذلك الحق وصاحب الحق القانوني به وتحديد الثمن الذي على أساسه تم الإتفاق على تغيير صاحب الحق الاقتصادي به، ويخضع هذا العقد لرسم الطابع الـمالي النسبي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "الـمعالجة الضريبية للـمسائل الـمتعلقة بالحق الإقتصادي لجهة توجب رسم الإنتقال:"
        },
        {
          "type": "text",
          "data": "يقع موجب التصريح عن عناصر التركة على ورثة الـمالك القانوني لتلك العناصر بالنسبة للعناصر التي يوجب القانون تسجيلها لدى الـمرجع الـمختص، أو على ورثة الشخص الذي تكون بحوزته أي مستندات تثبت ملكية العناصر التي لا يوجب القانون تسجيلها لدى مرجع مختص."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية وعلى الـموقع الإلكتروني الخاص بوزارة الـمالية."
        }
      ]
    }
  ],
  "signature": "13 كانون الأول 2023\nوزيـر الـمالية\nيوسف الخليل"
}