{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=326999",
  "title": "تعديل نظام قواعد العمل في الأسواق الـمالية (مجموعة 3000) ونظام السلوكيات في الأسواق الـمالية (مجموعة 4000)",
  "metadata": {
    "type": "تعريف النص: اعلام",
    "number": "89",
    "date": " 08/03/2023",
    "oj_number": "19",
    "oj_publish_date": "04/05/2023",
    "oj_page": "1857-1858"
  },
  "preamble": "ان رئيس هيئة الاسواق المالية،\nبناء على القانون رقم 161 تاريخ 17/8/2011 الـمتعلق بالأسواق الـمالية،\nوبناء على قرار مجلس هيئة الأسواق الـمالية رقم 19/9/22 الـمتـخـذ فـي جلسـتـه الـمنـعـقـدة بـتـاريـــخ 8/11/2022،\nوبناء على قرار مجلـس هـيـئـة الأســواق الـمالـيـة رقم 6/2/23 الـمتـخـذ فـي جلسـتـه الـمنعقدة بتاريخ 28/2/2023،\nنحيطكم علـما بما يلي\n:",
  "articles": [
    {
      "number": "4 بعمل بهذا الإعلام فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تعدل الـمادة 3318 من نظام قواعد العمل في الأسواق الـمالية (مجموعة 3000)، لتصبح كالآتي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "يجب على الـمؤسسة الـمرخصة أن ترسل جميع التقارير والكشوفات والإشعارات للعملاء بموجب الأنظمة اما بشكل ورقي اما بواسطة البريد الالكتروني اما بواسطة الرسالة النصية على الهاتف الجوال شرط التزامها، في حال استعمال الوسائل الالكترونية والرسائل النصية، بجميع أحكام القانون رقم 81 تاريخ"
        },
        {
          "type": "text",
          "data": "18/10/2018"
        },
        {
          "type": "text",
          "data": "لا سيما لجهة تنظيم وحفظ الـمراسلات بطريقة تضمن سلامتها واستعمال الوسائل الآمنة التي تعرّف عن الـموقع واقتران التوقيع الالكتروني بإجراءات الحماية الـمصادق عليها من قبل مقدم خدمات الـمصادقة الـمعتمد"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة 3 من الـمادة 3521 من نظام قواعد العمل في الأسواق الـمالية (مجموعة 3000)، لتصبح كالآتي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "-(3)"
        },
        {
          "type": "text",
          "data": "يجب على الـمؤسسة الـمرخصة تبليغ العميل نسخة عن كشف حسابه يبين محفظته والعمليات الـمنفذة من قبله وذلك بواسطة إشعار مرسل شهريا على العنوان البريدي الـمحدد من قبله أو على عنوان البريد الالكتروني الـمصرح عنه من قبل العميل أو بواسطة رسالة نصية على رقم الهاتف الجوال الـمحدد من قبله، مع وجوب الالتزام بالـملحق رقم 6 فيما يتعلق بمضمون البيانات الدورية للـمحافظ الاستثمارية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على دائرة الامتثال أن تتأكد من قيام الـمؤسسة الـمرخصة بإرسال الإشعار بواسطة العنوان البريدي أو عنوان البريد الإلكتروني أو رقم الهاتف الجوال الـمحددة من قبل العميل والـمحدّثة بشكل مستمر من قبل دائرة الامتثال/أية جهة مسؤولة لدى الـمؤسسة الـمرخصة"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "مع الإبقاء على حق العميل بالاعتراض على أية عملية أو مستند ضمن مهلة أسبوعين من تاريخ تبليغه الإشعار و/إو من تاريخ إرسال البريد الالكترون ي و/أو إرسال الرسالة النصية"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على الـمؤسسة الـمرخصة أن تقوم بواسطة دائرة الامتثال لديها بِـ"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ التأكد من إرسال الإشعار الى العميل وفقاً لـما جاء أعلاه، و"
        },
        {
          "type": "text",
          "data": "ــ الاستحصال على توقيع العميل على محفظته مرة واحدة في السنة على الأقل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "يعود للـمؤسسة الـمرخصة تقدير الحالات التي يمكن فيها للوكيل، حيث ينطبق، التوقيع والاستلام عن العميل وذلك وفقا لـمضمون نص الوكالة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعدل الفقرة 8 من الـمادة 4202 من نظام السلوكيات في الأسواق الـمالية )مجموعة 4000(، لتصبح كالآتي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "8) يجب على الـمؤسسة الـمرخصة أن تُضمن الاتفاقية الواجب إبرامها مع العميل عند فتح الحساب، أي قبل إجراء أية عملية متعلقة بالأدوات الـمالية مع هذا الأخير أو لصالحه، بندا متعلقا بالإفصاح الواضح عن جدول الرسوم والعمولات التي تقع على عاتقه وأن تستحصل حينها على توقيعه على نسخة مؤرخة من هذا الجدول"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "أما في حال قررت الـمؤسسة الـمرخصة تحديث جدول الرسوم والعمولات، عليها أن تقوم بما يلي"
        },
        {
          "type": "text",
          "data": ":"
        },
        {
          "type": "text",
          "data": "ــ تبليغ العميل الجدول الـمحدّث خلال أسرع وقت ممكن، إما بواسطة إشعار مرسل على العنوان البريدي الـمحدد من قبله أو بواسطة البريد الإلكتروني الـمرسل لهذه الغاية على عنوان البريد الإلكتروني الـمصرح عنه من قبل العميل أو بواسطة رسالة نصية مرسلة على رقم الهاتف الجوال الـمحدد من قبل العميل"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "ــ منح العميل مهلة أسبوعين من تاريخ تبليغه الإشعار و/أو من تاريخ إرسال البريد الإلكتروني و/أو من تاريخ إرسال الرسالة النصية، لتقديم اعتراض على الجدول الـمحدّث، حيث أن الرسوم والعمولات التي ستقع على عاتقه بحسب الجدول الـمحدّث لا تسري بحقه إلا بعد مرور مهلة الأسبوعين الـمذكورة أعلاه دون تقديم اعتراض من قبله. إذ أن مرور هذه الـمهلة ــ دون الاعتراض من قبل العميل ــ يعتبر بمثابة الـموافقة الضمنية منه على الجدول الـمحدّث حيث يمكن عندئذ للـمؤسسة الـمرخصة استيفاء الرسوم والعمولات حسب الجدول الـمحدّث الـمبلّغ و/أو الـمرسل الكترونيا و/أو الـمرسل بواسطة الرسالة النصية الى العميل دون تلقيها اعتراض من قبله"
        },
        {
          "type": "text",
          "data": "."
        },
        {
          "type": "text",
          "data": "على دائرة الامتثال أن تتأكد من قيام الـمؤسسة الـمرخصة بإرسال الإشعار بواسطة العنوان البريدي أو البريد الإلكتروني أو رقم الهاتف الجوال الـمحددة من قبل العميل والـمحدّث بشكل مستمر من قبل دائرة الامتثال/أية جهة مسؤولة لدى الـمؤسسة الـمرخصة"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "بعمل بهذا الإعلام فور نشره في الجريدة الرسمية"
        },
        {
          "type": "text",
          "data": "."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 آذار 2023\nرئيس هيئة الأسواق الـمالية/ حاكم مصرف لبنان\nرياض توفيق سلامه"
}