{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=327491",
  "title": "تأسيس جمعية بإسم «اديلايلا» مركزها: صليما ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "895",
    "date": " 07/07/2023",
    "oj_number": "32",
    "oj_publish_date": "03/08/2023",
    "oj_page": "2850-2852"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n«اديلايلا» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 13129 تاريخ 25/8/2022،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«اديلايلا»"
        },
        {
          "type": "text",
          "data": "مركزها: صليما ــ الشارع العام ــ حي البلاط ــ العقار رقم 2123 ــ ملك اسامه نسيب الـمصري ــ قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: 1 ــ العناية الدائمة بالأطفال خاصة الأطفال ذوي الإحتياجات الخاصة من الناحية التعلـمية: كثرة الحركة ــ قلة التركيز ــ بطء تعلـم ــ رسوب وتسرب مدرسي."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ الإهتمام بالأطفال الذين يعانون من مشاكل نفسية: الخوف ــ القلق ــ الكذب ــ الإكتئاب ــ شرود."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ السعي لتأهيل الأطفال ذوي الإعاقات ــ شلل دماغي ــ شلل نصفي ــ ضمور عضلات ــ إعاقات سمعية ــ حالات التوحد ــ حالات الداون سندرم ــ تثلث الصبغية."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ الإهتمام بالأطفال الذين يعانون من مشاكل النطق الـمتنوعة والـمعالجة الفيزيائية."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ التأهيل الـمهني لذوي الإحتياجات الخاصة من 12 وما فوق."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ رفع الـمستوى التعليمي بمختلف مراحله وذلك عبر نشر التربية والتعليم عن طريق الـمساهمة في إنشاء الـمعاهد الأكاديمية والفنية والتقنية والـمهنية بجميع الـمستويات والـمراحل والـمدارس الخاصة والابتدائية والـمتوسطة والثانوية والـمساهمة في إنشاء مؤسسات التعليم الفني والتقني والـمهني بجميع مستوياته بما في ذلك الـمعاهد التمريضية والصحية ومراكز تدريب وإلقاء الـمحاضرات الثقافية والـمؤتمرات العلـمية والدورات الثقافية والصحية والبيئية."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ــ العناية بالإطفال من خلال إقامة حضانة للأولاد البراعم والـمساهمة في إقامة برامج الدعم النفسي والإجتماعي وإنماء القدرات الإنسانية والسعي لاقامة مراكز التدريب والتأهيل الفني."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "ــ إقامة الـمعارض والأشغال الحرفية الفنية والثقافية وتدريب الأشخاص على مهن يحتاج لها سوق العمل ومشاريع للتأهيل والتنمية بكافة أشكالها."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "ــ حماية ورعاية وتعليم والـمعالجة النفسية والتربوية للأطفال الأسوياء وذوي الاحتياجات الخاصة والـمشردين والـمعنفين والـمعرضين للخطر ــ تفكك أسري، هروب من الـمنزل، اهمال، اجبار على العمل الـمبكر، استغلال جنسي، عدوانية وعدائية نحو الـمجتمع، تسكع."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "ــ تأهيل وتدريب وحماية النساء الـمعنفات والعمل معهم، واقامة دور ورعاية الـمسنين ونادي نهاري للـمسنين."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "اسامه نسيب الـمصري"
        },
        {
          "type": "text",
          "data": "د. عماد فريد حمزه"
        },
        {
          "type": "text",
          "data": "وفاء عادل بو حمدان"
        },
        {
          "type": "text",
          "data": "ممثل الجمعية تجاه الحكومة: السيد اسامه نسيب الـمصري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول مـن كـل سـنـة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 7 تموز 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}