{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=327492",
  "title": "تأسيس جمعية بإسم: «نادي جبل كرم الـمهر لبنان» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "934",
    "date": " 12/07/2023",
    "oj_number": "32",
    "oj_publish_date": "03/08/2023",
    "oj_page": "2852-2853"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n«نادي جبل كرم الـمهر لبنان» والـمسجل لدى الـمـديـريـة الإداريـة الـمشـتـركـة بـرقـم 4571 تاريخ 21/3/2022،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«نادي جبل كرم الـمهر لبنان»"
        },
        {
          "type": "text",
          "data": "مركزها: بيروت ــ الاشرفية ــ العدلية ــ شارع البريد ــ منطقة الاشرفية العقارية ــ العقار رقم 4883 ــ القسم رقم 32 ــ بناية أشرفية ــ ملك الـمحامي سامي سمير حمود ــ الطابق الحادي عشر."
        },
        {
          "type": "text",
          "data": "غايتها: ـ إن أهداف الجمعية ضمن الجمهورية اللبنانية هي القيام بالأعمال التالية:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ تقديم الخدمات الإنسانية الـمتنوعة في الـمجال الخيري، والإنمائي لجميع شرائح الـمجتمع، بالتنسيق مع الجهات الـمحلية والأجنبية."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ تقديم الـمساعدات الخيرية الإجتماعية، لأهالي قرية كرم الـمهر من كافة فئات الـمجتمع."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ الـمساعدة في تأمين الـمواد الغذائية، حليب الأطفال والـملبوسات وغيرها."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ التشجيع على القيام بالأعمال الإنمائية في البلدة، وكل ما يعود على القرية بالـمنفعة مهما تعددت أوجهها."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ إقتراح وتنفيذ برامج تنموية مهرجانات تخلق فرص عمل وتعود على أهالي القرية بمنفعة مادية رمزية."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ زيادة اللحمة بين أفراد القرية عن طريق تواصلهم مع بعضهم البعض، اثناء ورش العمل أو تنظيم الإجتماعات والحفلات والـمناسبات."
        },
        {
          "type": "text",
          "data": "من أجـل تحقيق غاياتها، تقوم الجمعية بما يلي:"
        },
        {
          "type": "text",
          "data": "ــ التعاون والتواصل مع الجمعيات الـمشابهة والتي تلتقي معها في نفس التوجيهات، سواء أكانت محلية أو أجنبية."
        },
        {
          "type": "text",
          "data": "ــ إعداد مسابقات وحملات تمويلية على أنواعها."
        },
        {
          "type": "text",
          "data": "ــ إقامة نشاطات اجتماعية، ثقافية وتربوية لكافة الفئات العمرية والـمجتمعية."
        },
        {
          "type": "text",
          "data": "ــ تنظيم و/أو الـمشاركة في معارض ومهرجانات ثقافية واجتماعية، تهدف الى رفع الـمستوى الاجتماعي والثقافي، وتحفيز الـمشاركين على تطوير مهاراتهم على مختلف أنواعها."
        },
        {
          "type": "text",
          "data": "ــ تنظيم و/أو حضور الـمنتديات والـمحاضرات الثقافية والاجتماعية لتعميق الوعي والثقافة لـمختلف الفئات العمرية في الـمجتمع."
        },
        {
          "type": "text",
          "data": "على أن تطبق البنود الـمذكورة أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "منال انطونيوس ابراهيم"
        },
        {
          "type": "text",
          "data": "حنا سعيد اسحاق"
        },
        {
          "type": "text",
          "data": "جميله حنا يعقوب"
        },
        {
          "type": "text",
          "data": "رودريك نعيم يوسف"
        },
        {
          "type": "text",
          "data": "روكسانا انطونيوس مارون"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: الـمحامية روكسانا انطونيوس مارون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ــ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول مـن كـل سـنـة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 12 تموز 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}