{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=327438",
  "title": "تأسيس جمعية بإسم: «منتدى الشباب للحوار الإقتصادي والتنمية» مركزها: الشياح ـ قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "944",
    "date": " 13/07/2023",
    "oj_number": "31",
    "oj_publish_date": "27/07/2023",
    "oj_page": "2716-2718"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما الـمادة السادسة منه،\nبناء على الـتـعـمـيـم رقــم 10/إم/2006 تــاريــخ 19/5/2006 وتـعـديـلـه رقـم 15/إم/2008 تاريخ 12/9/2008 والـتـعـمـيـم رقــم 24/إم/2018 تاريخ 8/11/2018،\nبناء على الإعلام الـمقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية الـمسماة:\n«منتدى الشباب للحوار الإقتصادي والتنمية» والـمسجل لدى الـمديرية الإدارية الـمشتركة برقم 16878 تاريخ 8/11/2022،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 يبلغ هذا العلـم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "أخذت وزارة الداخلية والبلديات علـما بتأسيس الجمعية الـمسماة:"
        },
        {
          "type": "text",
          "data": "«منتدى الشباب للحوار الإقتصادي والتنمية»"
        },
        {
          "type": "text",
          "data": "مركزها: الشياح ــ منطقة الشياح العقارية رقم 7 ــ العقار رقم 4143 ــ القسم رقم 10 ــ بلوك ب ــ الطابق الثالث ــ قضاء بعبدا."
        },
        {
          "type": "text",
          "data": "غايتها: تهدف الجمعية، مباشرة أو من خلال الـمراكز والـمؤسسات والجمعيات، إلى ما يلي:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ تعزيز، وإستدامة الـمجتمعات، ودعمها، ونشر الوعي والثقافات القانونية، والـمالية، والإقتصادية، والسياسية لدى الشباب والـمرأة، للـمساهمة بتشكيل رأي عام وطني يحدد، بموضوعية، أوجه الخلل في الـمجتمع اللبناني ويطرح الحلول الـملائمة."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ تعزيز فرص التلاقي والحوار البناء بين أفراد الـمجتمع اللبناني بهدف تقوية فرص التنمية الـمستدامة."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ توعية وتوجيه النشء الجديد، والـمواطنين، والـمساهمة في إعداد الدراسات الإقتصادية، والـمالية، والقانونية."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ إغناء الثقافات الإقتصادية والـمالية لدى أفراد الـمجتمع وتمكين الجيل الناشىء، ورواد الأعمال مهنيا، وعلـميا، وثقافيا، من مواجهة تحديات ومتطلبات إقتصاد الـمعرفة، والتركيز على دور الشباب في تطوير أنشطة الـمجتمع الـمدني."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ تنمية ثقافات الـمحبة، والتضامن، والوحدة الوطنية، والعيش الواحد، والإعتراف بالآخر، والقبول به، والتفاعل معه، وتعميم ثقافات السلام، وحقوق الإنسان، وروح الـمواطنية الصالحة."
        },
        {
          "type": "text",
          "data": "6"
        },
        {
          "type": "text",
          "data": "ــ إقامة الـمحاضرات، والندوات والإجتماعات، والعمل بكل الوسائل على تحقيق أهداف الجمعية، الرامية إلى بناء الـمواطن الصالح، والفاعل، والواعي، والحر والـمسؤول، والـمتعلـم، والـمثقف، والـمتمتع بالقيم الصالحة في مجتمعه."
        },
        {
          "type": "text",
          "data": "7"
        },
        {
          "type": "text",
          "data": "ــ مدّ الجسور، والتواصل بين الجمعية وبين الـمؤسسات والـمنظمات الإقليمية، والدولية، أكانت إقتصادية، أو مالية، أو بحثية."
        },
        {
          "type": "text",
          "data": "8"
        },
        {
          "type": "text",
          "data": "ــ الإستفادة من الوسائل الإعلانية والإعلامية لتحقيق أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "9"
        },
        {
          "type": "text",
          "data": "ــ إنشاء شبكات تواصل وتبادل للخبرات بين مختلف دول العالـم والعالـم العربي على كافة الأصعدة، لاسيما الإجتماعية، والإقتصادية، والتربوية، والثقافية، والفكرية في سبيل تحقيق أهداف الجمعية."
        },
        {
          "type": "text",
          "data": "10"
        },
        {
          "type": "text",
          "data": "ــ تطوير قدرات الشباب الـمهنية، والعلمية، وتعزيز مشاركتهم في مسيرة التنميتين الإقتصادية، والإجتماعية."
        },
        {
          "type": "text",
          "data": "11"
        },
        {
          "type": "text",
          "data": "ــ متابعة قضايا الـمجتمع، وقطاع الأعمال، وواقعي لبنان الإقتصادي والـمالي، والتواصل مع صناع القرار والـمشرعين، لتأمين منبر حواري وثقافي بناء بين الـمواطن والـمسؤول، والخروج بتوصيات قابلة للتطبيق."
        },
        {
          "type": "text",
          "data": "12"
        },
        {
          "type": "text",
          "data": "ــ تعزيز ثقافة الحوار والنقد البناء بموضوعية، من خلال فتح قنوات حوار وطني تجمع كافة أطياف الـمجتمع، وشرائحه الإجتماعية، والثقافية، والسياسية، والاقتصادية، لتبادل الآراء، والخبرات، والتأكيد على التفاعل الثقافي، والحوار الحضاري بين أبناء الـمجتمع، بما يعزز التعايش السلـمي بين مكونات الـمجتمع اللبناني، ومسيرة الإنماء."
        },
        {
          "type": "text",
          "data": "13"
        },
        {
          "type": "text",
          "data": "ــ تنشئة، وتثقيف، وإزكاء روح الـمواطنة لدى الجيل الجديد، مفتاح الـمستقبل."
        },
        {
          "type": "text",
          "data": "14"
        },
        {
          "type": "text",
          "data": "ــ نشر ثقافة العلـمين الجماعي والتطوعي من خلال دعم البرامج، وورش العمل التنموية التي تنعكس إيجابيا على حياة الفرد، والـمجتمع."
        },
        {
          "type": "text",
          "data": "15"
        },
        {
          "type": "text",
          "data": "ــ العمل على تكريس الـمساواة بين الجنسين ودعم النساء على كافة الـمستويات بما يتلاءم مع الهدف الخامس من أهداف أجندة 2030، وذلك بإقامة ورش عمل توعوية، ودورات تدريبية مع الـمنظمات الدولية، والجهات الرسمية الـمعنية، والـمجتمع الـمدني، والقطاع الخاص، والجامعات، والبلديات، من أجل تطوير قدرات الشباب والـمرأة، خاصة الـمناطق الريفية، وتحفيزهم على الإبداع، والإبتكار في أبحاثهم، ومشاريعهم، وتوجيههم الى الإختصاصات، ومساعدتهم على إيجاد فرص عمل، وعلى التشبيك بين مشاريعهم وإختصاصاتهم وبين الجهات الـمانحة، من أجل تعزيز مشاركتهم في مسيرة التنمية، والتحديث، والإصلاح بما يتلائم مع الـمصلحة العامة لتحسين الـمستورين الإجتماعي والإقتصادي."
        },
        {
          "type": "text",
          "data": "16"
        },
        {
          "type": "text",
          "data": "ــ تعزيز مشاركة الشباب والـمرأة في القرار، من خلال تعزيز ثقافاتهم السياسية، والقانونية، لبلورة أفكارهم، وتوجهاتهم، فيكونوا منتجين وفاعلين في طروحاتهم الإصلاحية على كافة الـمستويات."
        },
        {
          "type": "text",
          "data": "17"
        },
        {
          "type": "text",
          "data": "ــ التعاون، والشراكة مع سائر الهيئات الإجتماعية، والنقابية، والجهات الرسمية، والبلديات، والقطاع الخاص، والجامعات، التي تعنى بقضايا التنمية الـمستدامة، والقوانين والأبحاث، لتبادل الخبرات والأفكار الـمساهمة بتنفيذ برامج ومشاريع ثقافية، وبحثية وبيئية، وزراعية، وغيرها من الـمواضيع التي تساعد على رفع مستوى الوعي لدى الـمواطن، وتعزز قدراته بما يتلاءم مع هدف النهوض بمستوى واقعيه الإجتماعي والإقتصادي، ضمن إطار الثوابت الوطنية."
        },
        {
          "type": "text",
          "data": "على أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة الـمرعية الإجراء وبعد موافقة الـمراجع الـمختصة."
        },
        {
          "type": "text",
          "data": "الـمؤسسون السادة:"
        },
        {
          "type": "text",
          "data": "غادة أديب بلوط"
        },
        {
          "type": "text",
          "data": "عليا صالح عباس"
        },
        {
          "type": "text",
          "data": "رفيق حسن يونس"
        },
        {
          "type": "text",
          "data": "ممثلة الجمعية تجاه الحكومة: السيدة غادة أديب بلوط"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلـم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ـ على الجمعية الـمشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وإلا تعرضت لتطبيق أحكام القانون الـمنشور بالـمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        },
        {
          "type": "text",
          "data": "ــ على الجمعية أن تقوم بالتسجيل لدى وزارة الـمالية ــ الوحدة الضريبية الـمختصة (دائرة ضريبة الدخل في بيروت والـمصالح الـمالية الاقليمية في الـمحافظات) وفقا للنموذج الـمُعدّ من قبل وزارة الـمالية خلال مهلة شهرين من تاريخ صدور بيان العلـم والخبر وفقا لأحكام قانون الاجراءات الضريبية رقم 44 تاريخ 11/11/2008 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا العلـم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 تموز 2023\nوزير الداخلية والبلديات\nبسام مولوي"
}