{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=328979",
  "title": "تحديد شروط عمل الـمطاعم والحانات والـملاهي والـمقاهي والأندية الليلية والـمراقص ضمن الـمناطق السكنية وغير السكنية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "973",
    "date": " 20/07/2023",
    "oj_number": "31",
    "oj_publish_date": "27/07/2023",
    "oj_page": "2723-2724"
  },
  "preamble": "إن وزير الداخلية والبلديات ووزير السياحة،\nبناء على الـمرسوم رقم 8376 تاريخ 10/9/2021 (تشكيل الحكومة).\nبناء على الـمرسوم رقم 15598 تاريخ 21/9/1970 وتعديلاته (تحديد الشروط العامة لإنشاء واستثمار الـمؤسسات السياحية)،\nبناء على القرار رقم 52/1 تاريخ 12/9/1996 (تحديد الـمواصفات والنسب الخاصة للحد من تلوث الهواء والـمياه والتربة)، لا سيما الجدول رقم 10 منه (الحدود الـمسموحة لشدة الصوت ومدة التعرض الآمن له)،\nبناء على القرار الـمشترك رقــم 1536 تـــاريـــخ 21/9/2011 (تـنـظـيـم عـمـل راكني السيارات (\nValets Parking\n)) ، لا سيما الـمادة 9 منه،\nوبعد استشارة مجلس شورى الدولة بموجب الرأي رقم 161/2022ــ2023 تاريخ 6/7/2023،\nبناء على مقتضيات السلامة العامة،\nيقرران ما يأتي:",
  "articles": [
    {
      "number": "10 ينشر هذا القرار ويبلغ حيث تدعو الحاجة، ويعمل به فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تحدد مواعيد وقف أصوات الـموسيقى والإقفال التام في الـمطاعم والحانات والـملاهي والـمقاهي والأندية الليلية والـمراقص في جميع الـمناطق السكنية في لبنان على الشكل الآتي:"
        },
        {
          "type": "text",
          "data": "* مواعيد وقف أصوات الـموسيقى والعروض الفنية:"
        },
        {
          "type": "text",
          "data": "ــ أيام الجمعة، السبت، الأحد والأعياد عند الساعة الواحدة بعد منتصف الليل."
        },
        {
          "type": "text",
          "data": "ــ باقي أيام الاسبوع عند الساعة الثانية عشر ليلا أي عند منتصف الليل."
        },
        {
          "type": "text",
          "data": "* مواعيد الإقفال التام:"
        },
        {
          "type": "text",
          "data": "ــ أيام الجمعة، السبت، الأحد والأعياد عند الساعة الثانية بعد منتصف الليل."
        },
        {
          "type": "text",
          "data": "ــ باقي أيام الاسبوع عند الساعة الواحدة بعد منتصف الليل."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد على الشكل الآتي مواعيد وقف أصوات الـموسيقى والإقفال التام في الـمطاعم والحانات والـملاهي والـمقاهي والأندية الليلية والـمراقص في جميع الـمناطق غير السكنية في لبنان (اي تلك التي تبعد 500 متر على الأقل عن أي مبنى سكني) وذلك من أجل تحقيق التوازن بين دعم السياحة والسلامة العامة، وإفساحا للـمجال للأماكن التجارية أن تستأنف عملها بشكل طبيعي يوميا:"
        },
        {
          "type": "text",
          "data": "* مواعيد وقف أصوات الـموسيقى والعروض الفنية:"
        },
        {
          "type": "text",
          "data": "ــ أيام الجمعة، السبت، الأحد والأعياد عند الساعة الثالثة بعد منتصف الليل."
        },
        {
          "type": "text",
          "data": "ــ باقي أيام الاسبوع عند الساعة الثانية بعد منتصف الليل."
        },
        {
          "type": "text",
          "data": "* مواعيد الإقفال التام:"
        },
        {
          "type": "text",
          "data": "ــ أيام الجمعة، السبت، الأحد والأعياد عند الساعة الرابعة بعد منتصف الليل."
        },
        {
          "type": "text",
          "data": "ــ باقي أيام الاسبوع عند الساعة الثالثة بعد منتصف الليل."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يتم التقيد بالآلية الـمنصوص عنها في القرار الـمشترك رقم 1536 تاريخ 21/9/2011 والـمتعلق بتنظيم عمل راكني السيارات )"
        },
        {
          "type": "text",
          "data": "VALETS PARKING"
        },
        {
          "type": "text",
          "data": "( ، لا سيما لجهة واجباتهم لدى قيامهم بمهامهم وهي على سبيل التعداد لا الحصر:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": "ــ عدم التسبب بعرقلة وازدحام السير أثناء استلام السيارة من صاحبها أو تسليمها إليه، أو عند دخول أو خروج السيارة من الـموقف."
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": "ــ تجنب استعمال أدوات التنبيه الصوتية (الـمزمار أو ما شابه( داخل الـمناطق الـمأهولة، إلا في حالات الضرورة القصوى، وبوجه عام اتخاذ سائر التدابير اللازمة لعدم ازعاج أهل الجوار سواء في النهار أو الليل."
        },
        {
          "type": "text",
          "data": "3"
        },
        {
          "type": "text",
          "data": "ــ عدم ركن السيارة على الطريق بصورة ينتج عنها مضايقة لحركة السير، أو إعاقة للدخول الى الأملاك الخاصة والـمجاورة."
        },
        {
          "type": "text",
          "data": "4"
        },
        {
          "type": "text",
          "data": "ــ عدم استعمال الأرصفة الـمعدة لسير الـمشاة أو الطريق العام لركن السيارات."
        },
        {
          "type": "text",
          "data": "5"
        },
        {
          "type": "text",
          "data": "ــ يحظر على الـمسؤول عن ركن السيارات، والشركة التابع لها، تسليم السيارات لـمن تظهر عليهم علامات السُكر تحت طائلة ملاحقتهم جزائيا وفقا الأحكام الـمرعية الإجراء، وعليهم إبلاغ عمليات قوى الأمن الداخلي برفضهم تسليم السيارة وإبقائها في عهدتهم وتحت مسؤوليتهم، على أن تبقى الشركة التابع لها راكن السيارة مسؤولة عن إعادة السيارة ومفاتيحها الى صاحبها. كما يقتضي على راكن السيارة التواصل مع سيارات أجرة، أو إيجاد وسيلة نقل أخرى، لتصطحب من تظهر عليهم علامات السُكر."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تقع على عاتق مستثمري الـمؤسسات السياحية مسؤولية تركيب العوازل داخل عمل هذه الـمؤسسات، والكفيلة بضبط مستويات الصوت الـمحددة في الـملحق رقم 10 من القرار رقم 52/1 الصادر عن وزارة البيئة بتاريخ 12/9/1996، وعدم استعمال الـمفرقعات النارية في الـمناسبات الخاصة الا بعد أخذ الأذونات اللازمة من قبل الـمحافظين أو القائمقامين الـمختصين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تقع على عاتق مستثمري الـمؤسسات السياحية التي تعمل في الهواء الطلق مسؤولية عدم استعمال أجهزة الإضاءة البعيدة الـمدى وأشعة اللايزر، ويحظر توجيهها باتجاه الـمنازل والأبنية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يكلف كل من قسم الشرطة السياحية ومصلحة الضابطة السياحية في وزارة السياحة متابعة شكاوى الـمواطنين ومتابعة التزام أصحاب الـمؤسسات السياحية بمضمون هذا القرار واتخاذ الإجراءات القانونية بحق الـمخالفين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يكلف الـمحافظون كل ضمن نطاقه بمتابعة تنفيذ مضمون هذا القرار."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "إن كل مخالفة لأحكام هذا القرار تعرّض مرتكبيها للـملاحقة القانونية وفقا لأحكام القوانين والأنظمة الـمرعية الإجراء."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يلغى كل نص مخالف لأحكام هذا القرار، كما يلغى القرار رقم 262 تاريخ 25/2/2009 ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة، ويعمل به فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "20 تموز 2023\nوزير السياحة\nوليد نصّار\nوزير الداخلية والبلديات\nبسام مولوي"
}