{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63141",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1963",
    "session_date": "07/01/1963",
    "chief": "خليل جريج",
    "members": "/لطفي//محمصاني/"
  },
  "ruling_text": "*  اصول تحديد قيمة الدعوى والمفاعيل  المترتبة لجهة ممارسة حق الطعن.  *\nحيث  ان الاستحضار الاستئنافي يتضمن\nتصريح المستأنف  ان قيمة المدعى به تبلغ الفي وخمسماية ليرة\nوحيث  ان الجهة المستأنف  عليها لم تعترض  على هذا التقدير\nوحيث  انه لا يجوز تقدير المدعي به على اساس  عقد 940 اذ ان اسعار\nالاملاك ارتفعت  بصورة محسومة من ذلك الوقت  فضلا عن ان المدعي احدث  في\nالملك تحسينات  كبيرة\nوحيث  ان قيمة المدعى به تكون زائدة على الفي ليرة يكون الدفع في غير\nمحله\n*  في مرور الزمن على دعوى بطلان عقد  البيع وبدء سريانه  *\nوحيث  ان محكمة الاستئناف  مع تسليمها ببطلان عقد 4\nنيسان سنة 940 قضت  برد الدعوى لمرور الزمن\nوحيث  ان عقد 4 نيسان سنة 940 عند افتراضه بطلانه لعدم اجازته من غبطة\nالبطريرك الرئيس  الاعلى للطائفة فان هذا البطلان يعتبر نسبيا لتعلقه\nبمصلحة خاصة عائدة لوقف  الطائفة المارونية ولا علاقة له بالنظام العام\nوحيث  ان هذا البطلان يخضع لاحكام مرور الزمن المعين بمدة عشر سنوات\nطبقا للمادة 235 من قانون الموجبات\nوحيث  ان الزمن يبدأ على دعوى البطلان من تاريخ العقد المزعوم انطوائه\nعلى عيب\nوحيث  ان وقائع الدعوى لا تثبت  ان هناك سببا قانونيا من شأنه تعديل\nالمبدأ العام لجهة سريان الزمن اذ ليس  في القضية استحالة قانونية منعت\nالجهة المدعية من اقامة الدعوى لان ممثل الطائفة سواء اكان مطران\nالابرشية ام غبطة البطريرك لم يكن يستحيل عليه طلب  ابطال العقد\nوحيث  ان محكمة الاستئناف  برد الدعوى الاصلية لمرور الزمن قد احسنت\nتطبيق القانون فيكون السبب  في غير محله\n*  في صفة المطران ببيع وقف  الابرشية  كممثل لها.  *\nحيث  ان محكمة الاستئناف  قالت  في حكمها ان المشتري تلقى\nالملك عن مالكه وهي تعني بدون شك الوقف  في الابرشية لان المطران بستاني\nعندما اجرى العقد كان يعمل بصفته ممثلا وقف  الابرشية فلا مجال للقول\nبعدم وجود اساس  للحكم من هذه الناحية"
}