{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59701",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1004 /1963",
  "card_info": {
    "court": "شورى",
    "number": "1004",
    "year": "1963",
    "session_date": "15/06/1963",
    "chief": "جان باز",
    "members": "/عويدات//نون/"
  },
  "ruling_text": "*  شروط الترخيص  الضمني بالبناء  *\nحيث ان المدعي طلب بتاريخ 1961/01/04 من البلدية رخصة  لبناء طابقين سفليين وطابق ارضي في عقاره رقم 805 باشورة  حيث ان البناء المنوي انشاؤه يقع على جوانب الطريق فكان على الادارة ان  تبلغ قرارها الى المدعي في مهلة اقصاها ثلاثين يوما من تاريخ تقديم  الطلب فانتهت المهلة بتاريخ 1961/02/04 ولم تبلغ البلدية قرارها للمدعي  حيث انه اذا كان لهذا الاخير الحق باعتبار نفسه مرخصا له بالشروع في  الاشغال شرط ان تجيء الانشاءآت مطابقة للقوانين المرعية وان يتقدم لدفع  الرسوم القانونية خلال شهر على الاكثر من تاريخ مضي مهلة تبليغ القرار  المتعلق بالرخصة (المادة 2 من قانون البناء)  وقد بدأت هذه المهلة تسري اعتبارا من 1961/02/04 وانتهت بتاريخ  1961/03/04 دون ان يتقدم المدعي بالدفع او يعرض الدفع على الادارة  حيث ان الكتاب المطعون فيه والمتضمن طلب التريث يحمل تاريخ 15 شباط سنة  1961 فيكون قد ارسل في الوقت الذي كان فيه المدعي قد نال الحق بالشروع  في الاشغال وبدفع الرسوم  حيث انه وان كانت الدعوة الى التريث وردت ضمن مهلة الشهر المحددة لدفع  الرسوم فلا يمكن اعتبار ورودها حائلا دون التمسك من قبل المدعي بحقه  الناشىء عن انتهاء مهلة الترخيص  حيث ان صلاحية الادارة بعد انتهاء مهلة الشهر القانونية المعطى لها  للجواب اصبحت غير مقيدة فدعوة المدعي الى التريث وردت على سبيل اطلاعه  على تدبير نظامي له تأثيره على مصالح الفريقين يتوقع حدوثه في القريب  العاجل وفي الواقع فان المرسوم رقم 6439 صدر بتاريخ 5 نيسان سنة 1961  قضى بوضع المنطقة التي يقع فيها عقار المدعي تحت الدرس وذلك قبل ان  يتقدم بالمراجعة الحالية بخمسة عشر يوما  حيث انه بالاستناد الى ما تقدم تكون دعوة المدعي للتريث غير ملزمة له ما  دامت حقوقه قد نشأت وفقا للقانون وكان له حق ممارستها ضمن المهل  القانونية ولم يفعل  حيث انه بكل حال قد انتهى مفعول الدعوة الى التريث بصدور المرسوم الذي  كانت تشير الدعوة الى صدوره وقد اصبحت مراجعة الابطال ضد الكتاب المطعون  فيه غير حرية بالقبول لانتفاء الموضوع وللمستدعي مراجعة الطرق القانونية  الاخرى بشأن عدم اعطائه الرخصة قبل صدور المرسوم المذكور"
}