{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59702",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1010 /1963",
  "card_info": {
    "court": "شورى",
    "number": "1010",
    "year": "1963",
    "session_date": "18/06/1963",
    "chief": "جان\r\nباز",
    "members": "/عويدات//عبود/"
  },
  "ruling_text": "*  مفعول عدم تقديم مذكرة جديدة على الطعن بالقرار  الاداري الصريح او الضمني  *\nحيث ان المراجعة لدى مجلس الشورى توجه ضد  قرار اداري صريح او ضمني بعد طلب استصداره بدون حاجة الى تقديم مذكرة  تمهيدية اخرى الى الادارة  وحيث ان المراجعة واردة ضمن المدة القانونية فهي مقبولة شكلا\n*  اصول الترخيص بالبناء بعد معاملة الفرز والضم في مداخل  المدن وقرى الاصطياف  *\nحيث ان المرسوم رقم 1423 تاريخ 20 اذار سنة 1953  قضى بتطبيق احكام قانون اول ايار سنة 1950 المختص بالبناء في منطقة  بولفار خلده على طريق سن الفيل نهر الموت الموروبة وذلك استنادا الى  المادة 18 من القانون المذكور التي تجيز تطبيقه على مداخل المدن وقرى  الاصطياف  وحيث ان من احكام هذا القانون ما قضت به المادة 5 بان تجري على الاراضي  الواقعة عند نطاقه قبل اعطاء الترخيص بالبناء فيها اعمال الضم والفرز  بحيث تصبح قطعا تتوفر فيها الشروط الآتية:  آ- ان لا تكون مساحة القطعة الواحدة اقل من 1500 مترا مربعا  ب- ان لا تكون في مطلق الاحوال كامل واجهة القطعة الواحدة الواقعة تجاه  خط البولفار اقل من 30 مترا  ج- ان لا تؤلف في مطلق الاحوال جوانب قطعة الارض مع الخط العامودي  الممتد على خط البولفار زوايا اكثر من عشر درجات من جهتي الخط العامودي  المذكور  وبموجب المادة 6 تحصل معاملة الضم والفرز اما بناء على طلب اكثرية  الملاكين واما عفوا من قبل مصلحة البلديات والتجميل اذا كانت الارض  بشكلها ووضعيتها لا تصلح للبناء او لا تتوفر فيها الشروط القانونية  المبينة في البند آ - ب - ج من المادة المذكورة  وحيث انه صدر فيما بعد المرسوم رقم 9935 تاريخ 26 تموز سنة 1955 استنادا  الى المادة 71 من قانون البناء وقرار بلدية سن الفيل رقم 83 تاريخ  1954/11/02 وقد حدد شروطا لتطبق على جانبي القسم الواقع بين نهر بيروت -  سن الفيل - نهر الموت من بولفار الحدث - سن الفيل ومنها جعل المساحة  الدنيا للبناء في منطقة السكن 1200 والعرض الادنى 30 م م والعمق الادنى  40 م م والزاوية المقبولة 90-110 وقضى البند 5 من الجدول الملحق به بانه  في حال عدم توفر العرض الادنى والعمق الادنى المفروضين في هذا النظام في  القطع الموجودة او المراد فرزها يمكن التساهل بنقص حتى 20 بالمئة في  احدهما بشرط ان يقابل ذلك المساحة المفروضة زيادة بنفس المعدل  وحيث ان هذا المرسوم قد ادخل تعديلا على الشروط المقررة في المادة 5 من  قانون اول ايار سنة 1950 المطبق على منطقة بولفار سن الفيل بالنسبة  للمساحة والواجهة والزوايا والعمق وامكان انقاص العرض الادنى او العمق  الادنى بالطريقة التي نص عليها  وحيث ان هذا المرسوم يستند الى نص قانوني هو المادة 71 من قانون البناء  التي تجيز للمجالس البلدية تنظيم الامور المذكورة بموجب قرارات لا تكون  نافذة الا بعد تصديقها بمرسوم  وحيث ان المرسوم 9935 المسند الى المادة 71 من قانون البناء يعتبر  قانونيا ويؤدي مفعوله التعديلي بالنسبة لقانون اول ايار سنة 1950 لانه  يستمد وجوده من نص تشريعي يجيز تنظيم الامور المقررة بالمادة 5 من قانون  اول ايار سنة 1950 بالطرق التي قررها  وحيث انه اذا كانت المادة المذكورة تقضي باجراء معاملة الضم والافراز  قبل اعطاء الترخيص للبناء الا ان المادة 6 قد جعلت تنفيذ هذه المعاملة  رهنا بطلب من اكثرية الملاكين او عفوا من قبل مكتب مصلحة البلديات  والتجميل اذا كانت الارض بشكلها ووضعيتها لا تصلح للبناء او لا تتوفر  فيها الشروط القانونية المبينة في المادة 5  وحيث ان مصلحة البلديات والتجميل قد اعطت الترخيص بالبناء بدون ان ترى  موجبا لاجراء عمليات الضم والفرز في المنطقة بعد ان رأت العقار منطبقا  على الشروط المقررة بالمرسوم 9935 ولا يوجد اي طلب من اكثرية الملاكين  بشأن اجراء هذه العملية كما توجبه المادة 6 من القانون  وحيث ان ما ادلت به المستدعية لجهة اعطاء الترخيص قبل عملية الضم والفرز  واقع في غير محله اذ ان العقار المرخص للبناء يقع في احدى الحالتين  المنصوص عليهما بالمادة 6 المشار اليها وتكون المراجعة وما ادلت به  المستدعية فيها مستوجبا الرد"
}