{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59731",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1028 /1963",
  "card_info": {
    "court": "شورى",
    "number": "1028",
    "year": "1963",
    "session_date": "18/06/1963",
    "chief": "جان باز",
    "members": "/الزهار//عسيران//عويدات//الصباح//عبود/"
  },
  "ruling_text": "*  مقدار حصة المفتش المالي من عائدات  الجباية  *\nحيث انه من الراهن ان المدعي يشغل وظيفة مفتش في وزارة  المالية   حيث ان المرسوم الاشتراعي رقم 14 تاريخ 17 آذار سنة 1930 المعدل بقوانين  الموازنة لسنوات 1945, 1946 و1947 قد وضع اسس توزيع عائدات الجباية فنصت  المادة 26 منه على اعطاء ثلاث حصص لكل من المدير العام ومدير الموازنة  ورئيس دائرة الموارد العامة وحصتان لكل رئيس دائرة في الادارة المركزية  ولرئيس قلم مراقبة الجباية في مصلحة الخزينة... وحصة واحدة لكل موظف من  موظفي الدوائر المركزية الباقية  حيث ان هذا النص قد لحظ بكل دقة توزيع الحصص على الذين يشغلون الوظائف  التي عددها حصرا فلا يمكن التوسع في تفسيره  حيث ان النص المذكور لم يأت على ذكر المفتش المالي فيكون بذلك قد اعتبره  موظفا من موظفي الدوائر المركزية الذين خص كلا منهم بحصة واحدة  حيث ان المشترع لو اراد اعطاء المفتش المالي حصتين لكان ذكر ذلك صراحة  لا سيما وان وظيفة مفتش مالي كانت موجودة بتاريخ صدور المرسوم الاشتراعي  رقم 14 تاريخ 17 آذار سنة 1930 وبقيت موجودة الى ان الحقت بالتفتيش  المركزي في سنة 1959  حيث ان ملاك وزارة المالية الخاص الصادر خلال سنة 1955 وان يكن قد لحظ  في الفئة الثالثة وظيفة مفتش مالي بدون ان يأتي على ذكر رئيس دائرة الا  انه لا يمكن ان يستنتج انه الغى رتبة رئيس دائرة لان المفتش المالي تابع  لملاك وزارة المالية الخاص بينما رئيس الدائرة تابع للملاك الاداري  العام الذي لحظ رتبة رئيس دائرة  حيث انه لا يمكن عن طريق القياس اعتبار المفتش المالي بمثابة رئيس دائرة  لاعطائه حصتين بدلا من حصة واحدة لان ذلك يخالف نص القوانين التي قضت  بتوزيع عائدات الجباية ونية المشترع نفسه الذي لو اراد المساواة بين  رئيس الدائرة والمفتش المالي لكان اوضح ذلك في النصوص المشار اليها  حيث ان الاسباب التي يستند اليها المدعي والمستمدة من النصوص الواردة في  موازنات 1929 و1938 و1942 و1946 للقول بان رؤساء دوائر المالية في  الملحقات هم مفتشون وبان المفتش المالي هو بالتالي رئيس دائرة مردود لان  العبرة لما اورده المشترع تخصيصا وتعدادا فلا سبيل اذن للمقارنة وللقياس  حيث ان المدعي يزعم ان الادارة قد منحت حصتين لبعض اشخاص لم يشغلوا  بالواقع وظيفة رئيس مصلحة او رئيس دائرة فينبغي الزامها بمعاملته مثلهم  لا يصمد امام البحث لانه يتبين من اقوال المدعي نفسه ان هؤلاء الاشخاص  كان قد سبق للادارة وصنفتهم برتبة رؤساء دوائر  حيث ان القرار المطعون فيه واقع في محله."
}