{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62692",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1963",
    "session_date": "06/02/1963",
    "chief": "بدري المعوشي",
    "members": "/عيسى الخوري//محمصاني/"
  },
  "ruling_text": "*  حق المميز بتمييز ما يراه مناسبا لمصلحته من  القرارات  الاعدادية الاستئنافية مع القرار النهائي  *\nبما ان المميز\nعليه طلب  رد التمييز شكلا لانه لم يتناول القرارات  الصادرة عن محكمة\nالاستئناف  بتاريخ 1960/04/12 و1958/06/17 و1956/12/14 و1955/12/12\n1960/08/18 واخيرا طلب  المميز عليه رد التمييز شكلا لان المميز لم يذكر\nتاريخ تبلغ القرار المميز\nبما ان المميز اعتبر ان مصلحته تقضي بتمييز فقط القرار الاستئنافي\nالاعدادي تاريخ 12 حزيران سنة 1956 والقرار الاستئنافي النهائي تاريخ 22\nكانون الاول سنة 1960\nوبما ان محكمة التمييز ينحصر بحثها في القرارين المشار اليهما فيما اذا\nكانت  روعيت  في تقديمهما الشرائط القانونية\nوبما انه يتبين خلافا لزعم المميز عليه بان المميز ذكر في استحضاره\nالتمييزي تاريخ تبلغ القرار الاستئنافي النهائي كما انه ربط استحضاره\nصورة مصدقة طبق الاصل عن القرار المذكور وصورة مصدقة طبق الاصل عن\nالقرار الاعدادي\nوبما ان اجتهاد محكمة التمييز استقر على اعتبار مثل هذا القرار الاعدادي\nقابلا للتمييز مع القرار النهائي\nوبما ان التمييز قدم ضمن المدة وقد روعيت  في تقديمه الشرائط القانونية\nفهو مقبول شكلا\n*  صفة ملتزم الاشغال العامة التجارية واثرها على  تحديد المحكمة المختصة  *\nبما ان المميز عليه يزعم بان المميز لم يطعن\nاستئنافا بالقرار القاضي بصلاحية محاكم بيروت  للنظر بالدعوى\nوبما انه خلافا لزعم المميز عليه فانه يتبين بان المميز اعترض  في\nلوائحه الاستئنافية على صلاحية محكمة بيروت  لانه بعد ان نفى صفته\nالتجارية ذكر بانه مقيم في مزرعة الضهر - الشوف  وان المميز عليه مقيم\nفي الرميله الشوف  كما ان المميز قد طلب  في جملة ما طلبه في خاتمة\nلائحته الاستئنافية الاولى تصديق الحكم البدائي الذي قضى بعدم الصلاحية\nفيكون اعترض  صراحة على صلاحية محكمة بيروت\nوبما انه يتبين من عقد الاتفاقية الحاصل بين الطرفين والمربوط في\nاستحضار الدعوى البدائي بان المميز اتخذ في هذا العقد صفة المقاول\nاللبناني\nوبما انه يتبين من الافادة الصادرة عن وزارة الاشغال العامة بتاريخ 8\nشباط سنة 1956 بان المميز التزم من الوزارة المشار اليها خلال سنة 1951\nاي بتاريخ الاتفاق بين الطرفين اربعة التزامات\nوبما انه من المفروض  بان من يلتزم اشغالا من وزارة الاشغال العامة يجب\nان يكون مقيدا في جدول الملتزمين\nوبما ان الالتزامات  المتعددة التي قام بها المميز تكفي لاعتباره حائزا\nعلى الصفة التجارية وتنطبق حالته على الفقرة 14 من المادة 6 من قانون\nالتجارة الصريحة بهذا الموضوع\nوبما انه طالما اعتبر المميز تاجرا فانه بمقتضى المادة 101 من الاصول\nالمدنية يحق للمدعي في المواد التجارية ان يقيم الدعوى بحسب  اختياره\nاما لدى محكمة مقام المدعى عليه واما لدى محكمة ابرام العقد وتسليم\nالبضاعة واما لدى محكمة محل الدفع\nوبما ان العقد في هذه الدعوى حصل بين الفريقين في بيروت  بتاريخ 21\nتشرين الثاني سنة 1951\nوبما انه لا تسليم بضاعة في هذه القضية لان موضوع العقد هو القيام\nباشغال وتنظيم محضر باستلام الاشغال المنفذة يجرى في بيروت  في دوائر\nوزارة الاشغال العامة كما ان الدفع عن الاشغال المنفذة يحصل في بيروت\nفيكون الشرطان الواردان في المادة 101 من الاصول المدنية لجهة محكمة\nابرام العقد وتسليم البضاعة متوفرين تماما\nوبما ان محكمة الاستئناف  باعتبارها ان محكمة بيروت  هي صالحة للنظر\nبهذه الدعوى تكون احسنت  تطبيق القانون ويصبح ما ادلى به المميز لجهة\nالصلاحية مستوجب  الرد\n*  امكانية الاثبات  ضد التاجر بالاستناد الى دفاتره  التجارية  *\nبما انه لجهة مسك الدفاتر المبرزة من المميز عليه وصفة\nالمميز فانه فضلا عن ثبوت  صفة هذا الاخير التجارية فان ما اورده المميز\nبهذا الصدد لا يمكن التوقف  عنده لانه يتبين بان المميز عليه هو الذي\nدون بخط يده المبالغ الواردة في الدفاتر المذكورة والعائدة للمميز عليه\nكما اعترف  بذلك لدى استجوابه من قبل محكمة الاستئناف  وبالتالي لم يعد\nبامكانه ان يدعي بان هذه الدفاتر لا تصلح حجة هذه\n*  امكانية الرجوع عن القرار الاعدادي القاضي بتحليف   اليمين التكميلية  *\nوبما انه لجهة اليمين التي عرضت  على المستانف  عليه\n)المميز حاليا( وحلفها فضلا عن ان هذا الاخير لم يبد اقل تحفظ عندما\nقررت  محكمة الاستئناف  اهمالها فان اليمين المذكورة لا تخرج عن كونها\nيمينا تكميلية كما وصفتها محكمة الاستئناف  واعتبرت  بحق ان اليمين\nالمذكورة ليست  كاليمين الحاسمة عقدا قضائيا لا يمكن الرجوع عنه وان\nللقاضي ان يرجع عن قراره المتضمن تحليفها كما ان له عدم الاخذ بها اذا\nما ابرزت  له وثائق تثبت  عكسها شرط ان لا يكون قد اصدر حكمه النهائي\nبالنزاع العالق لديه وارتفعت  يده عن الدعوى\nوبما ان المحكمة قررت  الرجوع عن قرارها بتحليف  اليمين عندما ابرز لها\nالدفتر الذي دون فيه المميز بخط يده المبالغ العائدة للمميز عليه والتي\nلم ينكرها المميز عند استجوابه لدى محكمة الاستئناف  كما سبق بيانه\nوبما ان محكمة الاستئناف  باهمالها اليمين التي حلفها المميز وباخذها\nبالقيود المدونة في الدفاتر المبرزة من المميز عليه على الصورة المبينة\nاعلاه تكون احسنت  تطبيق القانون ولم تفسره تفسيرا خاطئا واسندت  حكمها\nالى اساس  قانوني"
}