{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63144",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1963",
    "session_date": "18/01/1963",
    "chief": "جورج عيسى\r\nالخوري",
    "members": "/محمصاني//لطفي/"
  },
  "ruling_text": "*  الطبيعة القانونية لحق المطالبة بقيمة كلفة البناء  المنشأ على عقار والمفاعيل المترتبة لجهة امكانية صاحب  هذا الحق  بالاعتراض  على البيع الجبري  *\nحيث  ان المميز بعد صدور القرار البدائي\nتاريخ 957/02/28 المصدق استئنافا بتاريخ 957/10/20 اصبح حقه على فرض\nصحته وثبوته محصورا بقيمة تكاليف  البناء المنشأ على العقار 1249 مزرعة\nوحيث  ان هذا الحق ليس  من الحقوق العينية ولا يخول من يدعيه ان يعترض\nعلى البيع الجبري او يناقش  معاملاته فضلا عن ان الافادة العقارية\nالمنوه عنها بالاستحضار التمييزي على فرض  وجودها بالملف  الاجرائي\nوكانت  تشير الى الدعوى تاريخ 1957/12/02 كما يقول المميز غير ان هذه\nالدعوى كما هو مبين صورة استحضارها المرفق بلائحة المميز عليهم تاريخ\n1958/07/10 لا تغير ما اذا كانت  سابقة لعقود التأمين موضوع التنفيذ\nلمعرفة ما اذا كان اصحاب  هذه العقود عند اجرائها قبلوا بنتائج هذه\nالدعوى التي لا يتجاوز موضوعها طلب بيع العقار 1249 مزرعة بالمزاد\nالعلني لعدم قابليته للقسمة واخراج قيمة تكاليف  البناء من اصل البدل\nعند توزيعه\nوحيث  ان طلب  اخراج قيمة تكاليف  البناء لا يعني طلب  الحكم بهذه\nالقيمة بل يفيد ان القيمة لا يتناولها اي نزاع ولا تحتاج الى اي ادعاء\nاو مراجعة لجهة ثبوتها وتوجهها\nوحيث  ان محكمة الاستئناف  قالت  )ان حقوق المستأنف  بعد ان ردت  دعواه\nتنحصر في حقه بالمطالبة بما دفعه من تكاليف  البناء وهو لم يتقدم باية\nمراجعة بشأن هذه الحقوق( فتكون بقولها هذا قد بنت  حكمها على سبب  غير\nمخالف  للواقع وعلى اساس  قانوني سليم\n*  في وجوب  توفر المصلحة لممارسة حق الطعن بقرار الاحالة  *\nحيث  ان وجود اشارة الدعوى )تاريخ 950/11/11 المقامه من عبد القادر\nبالوظه ضد حياة بالوظه لدى الحاكم المنفرد بطلب  تسجيل العقار على اسمه(\nعلى صحيفة العقار العينية اوجب  وضع هذه الاشارة على دفتر الشروط ودعوة\nصاحبها للاطلاع على هذا الدفتر لبيان ملحوظاته\nوحيث  ان المميز بعد ان زال اثر هذه الاشارة عن السهام المطروحة بمفعول\nالقرار البدائي تاريخ 957/02/28 المصدق استئنافا بتاريخ 957/10/20 والذي\nاصبح مبرما عند صدور قرار الاحالة تاريخ 958/02/05 لم يعد آنئذ من اصحاب\nالحقوق التي تحلها الاحالة عن العقار\nوحيث  ان محكمة الاستئناف  قالت  )ان حق الطعن بقرار الاحالة ينحصر\nبالدائن والمدين والمزايدين واصحاب  الحقوق التي تحلها الاحالة عن\nالعقار عملا باحكام المادة 768 مدنية وان المستأنف  والحالة هذه لا يملك\nالصفة التي تخوله حق الطعن بقرار الاحالة لافتقاره الى المصلحة المالية\nوان استئنافه يستوجب  الرد وانه لم يعد من حاجة الى مناقشة باقي الاسباب\nالمدلى بها( فلا تكون بقولها هذا قد اغفلت  البت  بالمطالب  او حكمت\nبما لم يدع به او خالفت  احكام المادة 768 مدنية او فسرتها تفسيرا خاطئا\nويكون قرارها من هذه الجهات  مستوجبا التصديق"
}