{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51982",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1125 /1963",
  "card_info": {
    "court": "شورى",
    "number": "1125",
    "year": "1963",
    "session_date": "09/07/1963",
    "chief": "جان باز",
    "members": "/عويدات//عبود/"
  },
  "ruling_text": "*  مفهوم المصلحة في الادعاء لابطال قرار بانشاء بلدية في احدى  القرى  *\nحيث ان للمواطنين مصلحة في المداعاة بكل ما يتعلق بشؤونهم  المحلية والبلدية باعتبار ان هذه الشؤون تمس مباشرة بمصالحهم ولا تختص  بمجموع المواطنين او بحقوقهم وواجباتهم تجاه الدولة  وحيث ان الادعاء يكون لذلك مقبولا.\n*  شروط انشاء البلدية في احدى القرى ومدى اعتبار اقتراح  المحافظ من المعاملات الجوهرية الخاصة لاصدار القرار  *\nحيث ان المادة  الاولى من قانون البلديات (المرسوم الاشتراعي رقم 5 تاريخ 10 كانون  الاول سنة 1954) توجب ان يكون انشاء البلدية الجديدة بقرار من وزير  الداخلية بناء على اقتراح المحافظ  وحيث ان الاقتراح هو معاملة جوهرية لصحة القرار لان الاقتراح يتجاوز  مجرد التحويل ليعني الاختيار الذي يحمل معنى الموافقة  وحيث ان القرار المطعون فيه يستند الى احالة محافظ جبل لبنان رقم 5346  تاريخ 21 نيسان سنة 1961  وحيث من الرجوع الى هذه الاحالة في الملف الاداري (مستند رقم 2) يتبين  ان المحافظ اكتفى فيها باحالة الاوراق الى وزارة الداخلية على الوجه  الاتي: \"لجانب وزارة الشؤون البلدية والريفية مع مطالعة حضرة قائمقام  عاليه\"  وحيث انه كان يمكن اعتبار هذه الاحالة بمثابة اقتراح على اساس انها  تتبنى ضمنا مطالعة القائمقام فيما لو كانت هذه المطالعة موافقة  لانشاءالبلدية الا ان المطالعة المذكورة التي تقتصر على تحديد ايرادات  البلدية بمبلغ 1276 ل.ل. تثبت عدم توفر الشرط الخاص بالايرادات  القانونية اللازمة لصحة انشاء البلدية مما ينفي كون الاحالة المذكورة  اقتراحا من المحافظ ويؤدي الى اعتبار ان القرار مشوب بمخالفة الفقرة  الاولى من المادة الاولى من قانون البلديات  وحيث انه ليس في قانون البلديات ما يوجب على المحافظ اعادة الاوراق الى  القائمقام اذا لم يكن موافقا على انشاء البلدية لان قرار المحافظ بهذا  الشأن يجب ان يوجه الى وزير الداخلية  وحيث ان مصادقة المحافظ على قرارات البلدية وعلى ميزانيتها ليس من شأنه  تغطية المخالفة اللاحقة بالقرار المطعون فيه اذ ان قرار انشاء البلدية  هو ككل قرار اداري نافذ بذاته الى ان يوقف تنفيذه او ان يقضى بابطاله او  ان يسحب اداريا  وحيث يتبين من المستند 11 الوارد في الملف الاداري ان وزارة الداخلية  كانت قد اعدت مشروع كتاب الى محافظ جبل لبنان تطلب به اليه موافاتها  برأيه النهائي الا انه ظاهر ان هذا المشروع لم يوقع ولم يسجل ولم يرسل  الى جهته وانما ذيل من الوزير بالحبر الاحمر بالعبارة الاتية: \"موافق  على انشاء بلدية في حومال في 08-06-1961 امضاء\"  وهذا يدل على ان الوزارة لم تكن تعتبر الاحالة السابقة اقتراحا وقد عدلت  عن استكمال هذه المعاملة بعد ان وضعت مشروع الكتاب لاتمامها  وحيث انه لذلك يكون القرار المطعون فيه مستوجب الابطال بدون حاجة الى  بحث الاسباب الاخرى."
}