{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51952",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 118 /1963",
  "card_info": {
    "court": "شورى",
    "number": "118",
    "year": "1963",
    "session_date": "25/01/1963",
    "chief": "جان باز",
    "members": "/زهار//جريج//عويدات//محمصاني/"
  },
  "ruling_text": "*  اختصاص محكمة حل الخلافات عند وجود تناقض  بين حكم صادر عن محكمة عدلية وحكم صادر عن محكمة ادارية  *\nحيث ان محكمة  حل الخلافات تنظر استنادا للمادة 131 من المرسوم الاشتراعي 119 تاريخ 12  حزيران سنة 1959 في تناقض حكمين نتج عنهما تخلف عن احقاق الحق اذا كانا  صادرين احدهما عن محكمة قضائية والثاني عن محكمة ادارية واذا فصلا في  اساس النزاع في الموضوع الواحد  وحيث ان لجنة تخمين التحسين كانت لها صفة المحكمة الادارية في ظل  المرسوم الاشتراعي 45 الذي كان يجيز الطعن بقراراتها امام مجلس الشورى  بسبب تجاوز حد السلطة  وحيث ان المرسوم الاشتراعي 4 تاريخ 30 ت2 سنة 1954 الخاص بالاستملاك قد  الغى قانون الاستملاك السابق وجعل من محكمة الاستئناف المدنية مرجعا  استئنافيا لقرارات لجنة الاستملاك ونزع عن لجنة التخمين الصفة الادارية  بالغاء النص في القانون السابق الذي كان يجيز الطعن بقرارات اللجنة لدى  مجلس الشورى بسبب تجاوز حد السلطة  وحيث ان المادة 78 من قانون الاستملاك الجديد قد تضمنت احكاما انتقالية  تقضي بان تتابع اللجان النظر وفقا للتشريع السابق بالاعتراضات المقدمة  لديها قبل نشر التشريع الجديد فتكون معاملة الشرفية موضوع الدعوى  الحاضرة التي كانت قيد النظر لدى اللجنة عند صدوره خاضعة لاحكام التشريع  السابق بمقتضى المادة 78 المذكورة والقرارات التي تصدر فيها لا تقبل  بالتالي المراجعة بطريق الاستئناف لدى المحكمة المدنية المقررة بالتشريع  الجديد  وحيث ان محكمة الاستئناف المدنية اذ نظرت استئنافا بقرار لجنة التخمين  المعترض عليه لدى اللجنة واصدرت قرارا بفسخه وبعدم ترتب الشرفية تعتبر  غير ذات صلاحية للنظر بمعاملة خاضعة للتشريع السابق فيكون القرار الذي  اصدرته مناقضا لقرار لجنة التخمين الصادر بناء على اعتراض شركة شل والذي  قضى برد الاعتراض وبتصديق قرارها السابق  وحيث ان تناقض هذين القرارين الصادرين احدهما عن محكمة ادارية والثاني  عن محكمة عدلية وقد فصلا في اساس النزاع نتج عنه تخلف عن احقاق الحق  ويولي بالتالي محكمة حل الخلافات رفعه وفقا للمادة 131 من قانون مجلس  الشورى  وحيث ان المراجعة واردة ضمن المدة القانونية فهي مقبولة شكلا  حيث انه عند وجود تناقض بين حكمين على الوجه المبين تفصل محكمة حل  الخلافات في الاساس بالنسبة الى جميع المتخاصمين وفقا للمادة 132 من  المرسوم الاشتراعي 119-959  حيث انه يقتضي ابطال القرارات الصادرة عن محكمة استئناف بيروت في 20  ايلول سنة 1956 وعن محكمة التمييز في 11 حزيران سنة 1959 وعن لجنة تخمين  التحسين في 28 حزيران سنة 1954 و23 اذار سنة 1956 وفصل الاساس مجددا"
}