{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59621",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 120 /1963",
  "card_info": {
    "court": "شورى",
    "number": "120",
    "year": "1963",
    "session_date": "25/01/1963",
    "chief": "جان باز",
    "members": "/زهار//جريج//عويدات//محمصاني/"
  },
  "ruling_text": "*  مفهوم اختصاص محكمة حل الخلافات بالنظر في  خلافات الصلاحية السلبية بين القضاء العدلي والقضاء الاداري  *\nحيث ان  السيد انطوان تابت كان قد استحضر بتاريخ 6 تشرين اول سنة 1951 وزارة  التربية الوطنية والفنون الجميلة لدى الحاكم المنفرد الناظر في القضايا  الادارية في بيروت لسماع الحكم بتوقيفها عن جميع الاشغال في قصر بيت  الدين التي تدخل في الاتفاق المعقود بينهما وبتعيين خبير لدرس هذا العقد  وتحديد الاضرار الناشئة عن اخلال الوزارة به ومن ثم الزامها بان تدفع له  التعويض الذي قدره بصورة موقتة بمبلغ 25000 ليرة لبنانية  وحيث ان المدعي ادلى بانه تعاقد بتاريخ 12 شباط سنة 1946 مع المدعى  عليها للقيام باعمال محددة في قصر بيت الدين من وضع خرائط وتصاميم  ومراقبة اعمال البناء الخ وان رئيس لجنة ترميم القصر اخطره بكتابه  المؤرخ في 9 نيسان سنة 1951 بانه لم بعد من حاجة للعمل بمضمون الاتفاق  لعدم وجود اعمال توجب الاستعانة بمهندس معمار من غير المهندسين التابعين  للمصالح الادارية فاجاب بكتاب وجهه الى وزير التربية بتاريخ 16 ايار سنة  1951 يحتج به على تدبير رئيس لجنة الترميم وقد رد عليه رئيس اللجنة  بكتاب مؤرخ في 12 آب سنة 1951 بان في امكانه المطالبة باتعابه عن  البندين الاول والثالث فقط من الاتفاقية  وحيث ان الحاكم المنفرد اصدر في القضية بتاريخ 21 ايار سنة 1952 قرارا  اعداديا قضى فيه:1- بقبول الدعوى شكلا  2- بتكليف المدعي ليحدد بصورة نهائية وبدون ادنى تحفظ المبلغ الذي يطالب  به ويدفع تكملة الرسم النسبي عند الاقتضاء وذلك بخلال خمسة عشر يوما من  تاريخ القرار  3- وفي الاساس برد طلب المدعي الرامي الى توقيف الجهة المدعى عليها من   جميع الاشغال العائدة لقصر بيت الدين والداخلة في نطاق اتفاقية 12 شباط  سنة 1946 المعقودة بين الفريقين  4-وقبل البت بباقي النقاط بدعوة المدعي والامير موريس شهاب لاستيضاحهما  عن وقائع القضية  وحيث انه بموجب قرار اعدادي اخر مؤرخ في 24 نيسان سنة 1953 قضى الحاكم  المنفرد بتعيين لجنة خبراء لتحقيق الوقائع المحددة فيه وتقدير اتعاب  المستدعي  وحيث انه قبل صدور هذا القرار الاعدادي الثاني انشىء مجلس شورى الدولة  بموجب المرسوم الاشتراعي رقم 14 تاريخ 19 كانون الثاني سنة 1953 وقد نصت  الاحكام الانتقالية منه بالمادة 78 على ان تحال الى مجلس الشورى بقرار  يتخذ دون طلب او نفقات اضافية:  2- الدعاوي العالقة امام القضاة المنفردين التي اصبحت من صلاحيته شرط ان  لا يكون القاضي قد فصل نقطة من نقاط النزاع  تظل الدعاوي غير المذكورة في الفقرة السابقة من صلاحية المحاكم العدلية  وخاضعة للاصول السابقة  وحيث انه تطبيقا لهذه الاحكام الانتقالية بقيت القضية الحاضرة من اختصاص  القضاء العدلي باعتبار ان القرار الاعدادي الاول الصادر في 21 ايار سنة  1952 قد فصل بعض نقاط النزاع المتعلقة بقبول الدعوى شكلا وبرد طلب  المدعي الرامي الى وقف جميع الاشغال في القصر الداخلة في نطاق الاتفاقية  ولكن حيث انه صدر بعدئذ بتاريخ 15 كانون الثاني سنة 1955 المرسوم  الاشتراعي رقم 23 الذي قضى بتعديل بعض مواد المرسوم الاشتراعي رقم 14  الخاص بمجلس الشورى فقضى بمادته الخامسة بتعديل الفقرة الثانية من  المادة 78 من المرسوم الاشتراعي 14 المذكور على الوجه التالي:  2- الدعاوي العالقة امام القضاة المنفردين او امام المحاكم الاستئنافية  والتي اصبحت من صلاحيته شرط الا تكون قد صدرت بها احكام مبرمة  وحيث انه بموجب هذا النص المعدل للنص الانتقالي السابق زالت صلاحية  الحاكم المنفرد عن متابعة النظر في جميع القضايا التي كانت عالقة لديه  ومنها القضية الحاضرة وكان يجب تطبيقا لهذا النص احالتها الى مجلس  الشورى الذي اصبح وحده صالحا للفصل فيها الا ان الحاكم المنفرد بقي  واضعا اليد عليها الى ان اصدر حكمه النهائي فيها بتاريخ 12 ايلول سنة  1956  وحيث ان الدولة رأت ان تستأنف هذا الحكم بموجب استدعائي استئناف احدهما  قدمته الى مجلس شورى الدولة بتاريخ 7 ايار سنة 1957 والثاني الى محكمة  الاستئناف المدنية في بيروت في 8 منه  وحيث ان محكمة الاستئناف المدنية اصدرت قرارها بتاريخ 6 كانون الاول سنة  1957 وهو يقضي استنادا الى المادة 5 من المرسوم الاشتراعي رقم 23 التي  عدلت المادة 78 من المرسوم الاشتراعي رقم 14 بفسخ الحكم النهائي الصادر  عن الحاكم المنفرد في 12 ايلول سنة 1952 وبوجوب احالة الملف الى مجلس  الشورى الذي اصبح صالحا للنظر فيها وفقا للتعديل المذكور  واما مجلس الشورى فقد اصدر قرارا بتاريخ 9 تشرين ثاني سنة 1959 اعتبر  فيه انه لما كان الحكم المستأنف صادرا عن الحاكم المنفرد في بيروت فان  النظر بالاستئناف المقدم ضد هذا الحكم يعود لمحكمة الاستئناف وقضى برد  الاستئنافين الاصلي والتبعي لتقديمهما لمرجع غير صالح لرؤيتهما  وحيث انه يقتضي البحث في ما اذا كان ينشأ عن قرار مجلس الشورى ومحكمة  الاستئناف المدنية خلاف سلبي على الصلاحية بين القضائين العدلي والاداري  من شأنه حرمان القضية الحاضرة من مرجعها القضائي الصالح للنظر والفصل  فيها  وحيث ان الموضوع الذي كان معروضا على كل من مجلس الشورى ومحكمة  الاستئناف ينحصر في الاستئناف الذي تقدمت به الدولة لدى كل من المرجعين  المذكورين ضد الحكم الصادر عن الحاكم المنفرد  وحيث انه من الرجوع الى القرارين المذكورين يتضح صراحة انه اذا كانت  محكمة الاستئناف المدنية اعتبرت بقرارها ان الدعوى اصبحت من صلاحية مجلس  الشورى بموجب المادة 5 من المرسوم الاشتراعي 23 المعدلة للمادة 78 من  المرسوم الاشتراعي 14 وان الحاكم المنفرد اخطأ باصداره الحكم النهائي  فيها وقضت لهذا السبب بفسخ هذا الحكم فان مجلس الشورى يعتبر بقراره انه  غير صالح للنظر في الدعوى وانما اعتبر انه ليس مرجعا استئنافيا للاحكام  الصادرة عن الحاكم المنفرد التابع للقضاء العدلي وقضى بالتالي بعدم  صلاحيته النظر في الاستئناف المقدم ضد الحكم المذكور وانحصر قضاؤه في  هذا الموضوع دون ان يتعرض الى صلاحيته المتعلقة باساس المراجعة  وحيث ان قرار مجلس الشورى بعدم صلاحيته النظر في استئناف حكم الحاكم  المنفرد لا يقابله قرار من محكمة الاستئناف بعدم صلاحيتها النظر فيه  لينشأ عن مثل هذين القرارين تعارض يؤدي الى خلاف سلبي ينتفي معه وجود  مرجع قضائي ينظر ويفصل في الاستئناف وانما يتضح انه بقرار مجلس الشورى  آنف الذكر يكون قد تحدد القضاء العدلي وحده كمرجع للنظر في الاستئناف  المذكور وقد اصدرت محكمة الاستئناف المدنية الصالحة فيه قضاء بما يتفق  مع الاحكام القانونية المرعية التي تجعل الدعوى من صلاحية مجلس الشورى  وحيث انه بانتفاء الخلاف السلبي على الصلاحية تكون المراجعة الحاضرة  مستوجبة الرد"
}