{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54268",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 125 /1963",
  "card_info": {
    "court": "شورى",
    "number": "125",
    "year": "1963",
    "session_date": "25/01/1963",
    "chief": "جان باز",
    "members": "/عويدات//نون/"
  },
  "ruling_text": "*  امكانية قبول اعتراض الغير في قضاء الابطال  *\nحيث ان المادة  42 من المرسوم الاشتراعي رقم 14 تاريخ 9 كانون الثاني سنة 1953 الخاص  بنظام مجلس الشورى الذي تقدم الاعتراض في ظله تقضي بانه اذا الحق ضررا  بشخص لم يكن داخلا في الدعوى او ممثلا فيها حق لهذا الشخص ان يعترض على  القرار بطريقة اعتراض الغير خلال خمس سنوات من تاريخ صدوره  وحيث ان المعترض لم يكن داخلا في المراجعة التي انتهت بالقرار المطعون  فيه فيكون الاعتراض مقبولا بالاستناد الى المادة 42 المذكورة  وحيث ان المفعول الشامل الذي ينشأ عن قضاء الابطال لا يترتب الا على  القرارات النهائية التي اكتسبت قوة القضية المحكمة اذ ليس لهذا المفعول  الشامل ان يؤدي الى منع استعمال طرق المراجعة المقررة في القانون  وحيث ان الاعتراض وارد ضمن المدة القانونية فهو مقبول شكلا\n*  شروط المصادرة  لاجل اسكان احد العسكريين ومفعولها على عقد الايجار الموقع من الفريقين  *\nحيث ان المعترض يعترف بانه يشغل بيت السكن في الطابق العلوي بطريق  الاجارة وانه انما لجأ الى المصادرة تأمينا للسرعة ومنعا للمعترض عليه  المالك من تأجير الغرفة مع ما يترتب من خضوع اجارتها الى قوانين الاجور  الاستثنائية  وحيث ان قرار المصادرة لم يقتصر على الغرفة موضوع النزاع وانما شمل  البيت المأجور بموجب عقد اجارة   وحيث انه اذا كان قانون 10 ايار سنة 1948 يجيز مصادرة بيوت السكن لاجل  سكن افراد الجيش فان هذا القانون لا يرمي الى امكان تحويل اشغال البيوت  التي يسكنها العسكريون من وضع الاجارة القائم على اتفاق الفريقين الى  وضع المصادرة القائم على الالزام مع ما يترتب على هذا التحويل من مساس  بالاتفاقيات القائمة على الرضاء المتبادل  وحيث ان قرار المصادرة قد جاء مخالفا لقانون 10 ايار سنة 1948 الذي شرع  لمصادرة بيوت سكن لمن لا سكن له اصلا من افراد الجيش  وحيث طالما ان المعترض يعيب على المالك اخلاله باتفاق حصل بينهما بشأن  الغرفة الجديدة فان اثبات حقه بهذا الاتفاق لا يتم عن طريق المصادرة  الادارية لان المصادرة في هذه الحالة تتجاوز سلطة القضاء الذي يعود اليه  اختصاص الفصل بالمنازعات الناشئة عن الاتفاقيات"
}