{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51981",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 139 /1963",
  "card_info": {
    "court": "شورى",
    "number": "139",
    "year": "1963",
    "session_date": "12/09/1963",
    "chief": "جواد عسيران",
    "members": "/حرفوش//جو خدار/"
  },
  "ruling_text": "*  مدى امكانية الجمع بين عضوية المجلس البلدي وملكية  امتياز قائم ضمن البلدية  *\nوبما ان المادة 14 فقرتها الخامسة من قانون  البلديات الصادر في 27 ايار سنة 1963 تحظر الجمع بين عضوية المجلس  البلدي وبين ملكية امتياز كهرباء في نطاق المجلس البلدي الذي يرشح له  مالك الامتياز  وتنص المادة 37 من هذا القانون على انه:\"اذا انتخب عضوا بلديا احد  الاشخاص من الوارد ذكرهم في المادة 14 من هذا القانون فعليه ان يختار  ضمن مهلة اسبوعين بين العضوية ووظيفته والا يعتبر مقالا حكما وتعلن  الاقالة بقرار من المحافظ  وبما انه يتبين من الاوراق المبرزة ان المستدعي تنازل فعلا بتاريخ 11  حزيران سنة 1963 لدى الكاتب العدل في بيروت عن حصته الارثية في تركة  والده مالك الامتياز من اموال منقولة وعقارات وحقوق بامتيازات وخلافه من  اي نوع كان بدون استثناء وان المادة 33 من دفتر شروط الامتياز تنص على  ان كل تحويل جزئي او عمومي للامتياز وكل تغيير بصاحب الامتياز لا يمكن  ان يتم الا برخصة من وزارة الاشغال العامة وان المديرية العامة لمراقبة  الامتيازات والوصاية على مصالح الاستثمار اعدت مشروع مرسوم بتكريس  التنازل وقعه وزير الاشغال العامة في 15-07-1963 وارسل الى رئاسة مجلس  الوزراء في 17-07-1963 للتوقيع  وبما ان المستدعي يعتبر ان تنازله عن الامتياز قبل الانتخاب والمصدق من  وزير الاشغال العامة في 15-07-1963 (باعتبار ان 14-07-1963 كان يوم عطلة  الاحد) يستدعي اعتباره غير جامع بين عضوية البلدية وملكية الامتياز او  على الاقل مختارا ضمن مهلة الاسبوعين من الانتخاب عضوية البلدية وان لا  لزوم لاصدار مرسوم بتكريس التنازل وان المحافظ قد استند في قراره على  كتاب صادر في 05-07-1963 عن مديرية مراقبة الامتيازات اي قبل انتهاء  مهلة الاسبوعين المشار اليها فكان قراره سابقا لاوانه  وبما ان المجلس يعتبر ان ما يتذرع المستدعي به جدي يبرر وقف تنفيذ  القرار المطعون فيه وان بذلك يراعى ايضا استمرار المصلحة العامة."
}