{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63147",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1963",
    "session_date": "23/01/1963",
    "chief": "خليل جريج",
    "members": "/محمصاني//لطفي/"
  },
  "ruling_text": "*  نطاق اختصاص  محكمة الاستئناف  للنظر في الدعوى لجهة الاسباب   الواردة في الاستئناف .  *\nوبما ان هذا الخبير فضلا عن ان مهمته فنية ولا\nلزوم لوجود الفريقين عندما اقر اجرائها فان المميز باستحضاره الاستئنافي\nلم يدل الا بسببين لم يتناول بهما الطعن بتقرير الخبير لعدم دعوته\nالفريقين.\nوبما ان محكمة الاستئناف  لا يجوز لها ان تتجاوز برؤيتها للدعوى الاسباب\nوالوجوه المبينة في الاستحضار الاستئنافي وقد قالت  في حكمها المطعون\nفيه بان المستأنف  طلب  في لائحته الاخيرة تكليف  الخبير ملحمة لاعادة\nالكشف  باعتبار ان الكشف  المجرى منه قد جرى خلافا لاحكم المادة 289 وما\nيليها من الاصول المدنية ولكن حيث  ان المستأنف  لم يطعن في استحضاره\nالاستئنافي في تقرير الخبير لجهة دحضه اسباب  استئنافه بالسببين المردود\nعليهما الخ. فلا تكون بقرارها المطعون فيه قد خالفت  القانون من هذه\nالناحة.\n*  في حق المحكمة عدم الرد على ما لم يدل به لديها.  *\nبما ان\nالمميز لم يدل لدى محكمة الاستئناف  بالطعن في تقرير الخبير بانه تجاوز\nنطاق حدود البيع الموصوفة في العقد ولم يتناول في استحضاره الاستئنافي\nسوى ان خريطة الافراز غير قابلة للتنفيذ. وان للبائع حق الخيار بين\nالتسجيل او دفع التعويض .\nوبما انه من الطبيعي ان لا ترد المحكمة على ما لم يدل به لديها فلا تكون\nخالفت  القانون ولا يكون حكمها غير مبنيا على اساس  قانوني سليم.\n*  في حق محكمة الاساس  في تفسير العقود لجهة قولها بحق الفريق  الذي نفذ موجبات  العقد بالمطالبة بالتنفيذ او بالبند الجزائي ومدى  رقابة محكمة التمييز.  *\nبما ان محكمة الاستئناف  بردها على قول المميز\nبان للبائع حق الخيار بين التسجيل او دفع التعويض  قالت  بان حق الخيار\nلا يعود لمن نكل عن تنفيذ الموجب  الملقى على عاتقه في العقد بل للفريق\nالاخر الذي نفذ ما عليه والذي يحق له المطالبة اما بتنفيذ العقد واما\nبالبند الجزائي.\nوبما انه يعود لمحكمة الاساس  الحق في تفسير العقود ومدى ما تعنيه\nونتيجة مفاعيل سلطانها فيه مطلق ولا يقع تحت  رقابة محكمة التمييز الا\nاذا كان هذا التقدير يتعارض  مع مآل المستندات  المبرزة ويشوه معناها\nولا شيء منه في هذه القضية."
}