{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60602",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1531 /1963",
  "card_info": {
    "court": "شورى",
    "number": "1531",
    "year": "1963",
    "session_date": "24/12/1963",
    "chief": "جان باز",
    "members": "/عويدات//نون/"
  },
  "ruling_text": "*  حق وزير الصحة بالرجوع عن قرار الموافقة على نظام نقابة  الاطباء المخالف للقوانين والمبادىء العامة  *\nحيث انه يتضح من هذا النص  ان النظام الذي تضعه النقابة لا يصبح نافذا الا بعد موافقة وزارة الصحة  عليه ومن البديهي ان حق الموافقة هذا يتضمن صلاحية رفض بعض النصوص  الواردة فيه ويتضمن كذلك حق الرجوع عن الموافقة كاملا او جزئيا  حيث انه فضلا عن ان الادارة ليست مقيدة بمهلة للرجوع عن الموافقة على  الانظمة لان هذه الانظمة لا تخلق حقوقا مكتسبة فانها في القضية الحالية  رجعت عن الموافقة جزئيا ضمن المهلة القانونية  حيث ان مبدأ محاذاة الشكل استخلصه الاجتهاد الفرنسي وحدد شروط تطبيقه في  الحالات التي لا ينص القانون على اصول معينة لفسخ قرار اداري استوجب  اتباع اصول خاصة لاتخاذه ولا يطبق في حقل الوصاية الادارية التي تخضع  لمبادىء مستمدة من حالة الرقابة الادارية التي تتميز عن سلطة الادارة  لاتخاذ قرارات ادارية نافذة بحد ذاتها  حيث ان السبب بانتفاء صلاحية الوزير لاتخاذ القرار المطعون فيه يكون  بالتالي مردودا  حيث انه فيما يتعلق بتحديد بدل اتعاب الاطباء لقد تجاوزت النقابة  الصلاحية المعطاة لها في المادة 20 من قانون 2/12/1942 والتي تجيز لها  فقط في موضوع الاتعاب ان \"تتدخل بين الاطباء لحل المنازعات الناجمة عن  مزاولة المهنة بينهم وبين المرضى لحسم الخلافات الناشئة عن بدل الاتعاب  اذا اتفق الفريقان على تحكيم مجلس النقابة\" وهذا النص يكرس ضمنا حرية  التعاقد بين الاطباء وزبائنهم بشأن بدل اتعابهم وهو موافق لنص المادة  264 من قانون الموجبات والعقود  حيث ان تصنيف المستشفيات وتحديد اجرة الاسرة يدخلان ضمن اختصاص وزارة  الصحة دون سواها ولا يحق لها ان تتخلى عنه الا بموجب قانون ولا ينص  القانون الذي انشأ نقابتي بيروت وطرابلس على منح النقابتين اختصاص تصنيف  المستشفيات وتحديد اجرة الاسرة  حيث ان منع الاطباء من التعاقد الجماعي يخالف مبدأ حرية التعاقد وهو  بالتالي مخالف للقانون"
}