{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60554",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1534 /1963",
  "card_info": {
    "court": "شورى",
    "number": "1534",
    "year": "1963",
    "session_date": "27/12/1963",
    "chief": "جان باز",
    "members": "/عويدات//نون/"
  },
  "ruling_text": "*  اختصاص لجنة الاستملاك المنبثقة عن مصلحة المشاريع الانشائية  للمباني والاصول المتبعة لديها  *\nحيث ان القانون المنشور المرسوم رقم  16053 تاريخ اول حزيران سنة 1957 اذ انشأ مصلحة المشاريع الانشائية  للمباني والمواصلات ومصلحة المشاريع الانشائية للمياه والكهرباء وحدد  لكل منها صلاحياتها والمشاريع المنوطة بها قد عين بالمادة 13 لجنة خاصة  لتخمين التعويضات الواجب اداؤها عن الاستملاكات التي تقوم بها المصلحتان  وحيث ان الصلاحيات المعطاة للجنة المنشأة بالمادة 13 المذكورة لم تقيد  باجل معين فهي لذلك تشمل جميع الاستملاكات التي تدخل في نطاق اعمال  المصلحتين المذكورتين عملا بالقاعدة القانونية التي تقضي بتطبيق قوانين  الاصول والصلاحية فورا  وحيث ان المادة 78 من قانون الاستملاك الجديد قد وضعت احكاما انتقالية  تتفق مع هذه المبادىء ومع الحقوق المكتسبة الناشئة عن الاوضاع السابقة  فقضت بان المعاملات التي لم يؤد فيها العرض الحبي الى اتفاق او لم يحصل  فيها هذا العرض ومنها المعاملات المتعلقة بالمساهمة في تعويض الشرفية  التي لم تعرض على اللجنة المختصة تحال الى لجنة الاستملاك الجديدة  المنشأة بموجب القانون المذكور كما قضت ان تحال بحالتها الحاضرة الى  محاكم الاستئناف لتفصل فيها وفقا لهذا القانون القضايا المعروضة على  محاكم الدرجة الاولى المدنية والمتعلقة بالتعويض عن الاستملاك والتخطيط  وحيث تطبيقا للقواعد والمبادىء القانونية المذكورة فان الاستملاكات  الداخلة في نطاق اعمال المصلحتين والتي لم تنتهي في ظل الاحكام السابقة  عن صلاحية اللجان العادية وعائدة لصلاحية اللجنة الجديدة  حيث من المقرر علما واجتهادا انه يجب ان تتبع لدى المحاكم الادارية  القواعد العامة المتعلقة بالاصول التي لم تستثن بنص تشريعي صريح او ضمني  او التي لا تأتلف مع تنظيمها فيطبق هذا المبدأ على النصاب اللازم  لقانونية اجتماعاتها الذي يقوم على قاعدة اكثرية اعضائها في حالة عدم  وجود نص تشريعي مخالف يوجب تحديد هذا النصاب بكامل الاعضاء  وحيث انه ليس في القانون الخاص المذكور ما يوجب اجتماع اللجنة بكامل  اعضائها ولا تطبق الفقرة الاخيرة من المادة 10 من قانون الاستملاك  العادي على اللجنة المنشأة لاستملاكات المشاريع الكبرى"
}