{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51957",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 154 /1963",
  "card_info": {
    "court": "شورى",
    "number": "154",
    "year": "1963",
    "session_date": "29/01/1963",
    "chief": "جان باز",
    "members": "/عويدات//نون/"
  },
  "ruling_text": "*  إمكانية الغاء العضوية للبلدية بسبب المصاهرة في المجلس  البلدي الواحد  *\nحيث ان المادة 35 من المرسوم الاشتراعي رقم 5 تاريخ 21  تشرين الاول سنة 1954 تنص على ما يلي:  \"لا يجوز للشخص الواحد ان يكون عضوا في مجالس بلدية وكذلك لا يجوز في  البلدية التي يزيد عدد نفوسها على الخمسماية شخص ان يكون الاب واحد  الاولاد والام واحد والاولاد والزوج والزوجة والحمو وزوج الابنة او زوجة  الابن الحماة وزوجة الابن او زوج الابنة والاخوة والاخوات والعم وابن  الاخ والخال وابن الاخت والمصاهرون على اختلافهم اعضاء بمجلس بلدي واحد  واذا انتخب اثنان من الاقارب والانسباء المار ذكرهم ولم يستقل احدهم  فعلى القائمقام ان يقيل احدثهما سنا واذا تعادلا في السن فيقال احدهم  بالقرعة في اول اجتماع يعقده المجلس البلدي\"  حيث انه يتبين من هذا النص ان عبارة \"المصاهرين على اختلافهم\" لا يقصد  بها القرابة التي تنجم عن المصاهرة بين اعضاء اسرتين انما تشير الى  العلاقة التي تنشأ بين اهل الزوج من جهة والصهر من جهة ثانية  حيث ان النص المذكور قد اشار الى ما قصده بالمصاهرة بتعداده الحالات  التي اعتبر فيها هذه العلاقة قائمة وهي حالة الحمو وزوج الابنة او زوجة  الابن وحالة الحماة وزوجة الابن او زوج الابنة واكد بذلك ان العلاقة  تنحصر بالحمو او الحماة من جهة والزوج من جهة اخرى دون ان تتعداهم الى  ابعد  حيث ان التعداد الوارد في النص المشار اليه يتضمن اساسا الاقرباء  والمصاهرين من الدرجة الاولى غير ان المشترع بمتابعة تعداد الاقرباء  وتسمية العم وابن الاخ والخال وابن الاخت توصل الى الدرجة الثانية من  القرابة فشمل معها المصاهرين ولكنه بدلا من ان يعددهم ذكرهم بعبارة  شاملة  حيث انه من الثابت ان النصوص المتضمنة تقييدا او استثناء لمبدأ عام يجب  تفسيرها تفسيرا ضيقا ولا يمكن بالتالي التوسع في معنى المصاهرة والا  استحال تشكيل المجالس البلدية  حيث ان العلاقة الموجودة بين المدعي والعضو الآخر في البلدية هي علاقة  القرابة الناتجة عن المصاهرة الموجودة بين المدعي وابن العضو الاخر وليس  علاقة المصاهرة المنصوص عليها في القانون"
}