{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51961",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 161 /1963",
  "card_info": {
    "court": "شورى",
    "number": "161",
    "year": "1963",
    "session_date": "29/01/1963",
    "chief": "جان باز",
    "members": "/عويدات//عبود/"
  },
  "ruling_text": "*  مفعول التدبير الاداري النافذ ذي الصفة التأديبية ومدى  انتفاء مفعوله الرجعي بدون نص قانوني صريح  *\nحيث ان المستدعي قد انتقل  من معهد الحقوق في الاكاديمية اللبنانية بعد الغائه الى معهد الحقوق في  الجامعة اللبنانية وهو يخضع لذلك الى الاحكام الانتقالية المقررة  بالمرسوم رقم 2516 تاريخ 14 تشرين ثاني سنة 1959 الذي وضع نظام المعهد  الجديد ومنهاج الدراسة فيه.  وحيث ان المادة 31 من الاحكام المذكورة تنص على ان يعمل بالمرسوم فور  نشره في الجريدة الرسمية. واما بشأن المنهاج الجديد فقد قضت بان يطبق في  بدء السنة الدراسية الجارية عند صدوره 1959-1960 للسنة الاولى. واما  لجهة طلاب الاكاديمية المنتقلين فقد نصت الفقرة الثانية على اان يتابع  الناجحون منهم سنة دراستهم في الصفوف الجديدة التي يحق لهم الانتساب  اليها وفاقا للمنهاج والشروط التي يعينها مجلس الادارة بصورة مؤقتة.  وحيث من الثابت ان لم يكن في نظام معهد الحقوق الذي كان تابعا  للاكاديمية نص مماثل لنص المادة 26 من نظام معهد الجامعة الذي يمنع على  الطالب ان يبقى في الصف ذاته اذا رسب في امتحانات اربع دورات الا بعذر  شرعي يوافق عليه مجلس الادارة.  وحيث ان للتدبير المقرر بالمادة 26 صفة العقوبة التأديبية وهي بهذه  الصفة لا يجوز قانونا ان تشمل الحالات السابقة ما لم يرد نص صريح في  النظام يقضي بالمفعول الرجعي وبشمول تلك الحالات, وان مثل هذا النص  الصريح لم يرد لا في المادة 26 ولا في الاحكام الانتقالية الواردة في  النظام.  وحيث ان النص المانع الجديد هو الذي يضع الطلاب امام مسؤولياتهم ويجعلهم  على بينة من امرهم في ما لو رسبوا في اربع دورات من الامتحانات, فلا  يؤخذون بهذه المسؤولية الا من تاريخ نشوئها اذ ان الرسوب في الحالات  السابقة كان مشروعا وكان يحلهم من كل مسؤولية ولم يكن يرتب عليهم سوى  نتيجة عدم الانتقال الى السنة التالية مهما تعددت دورات الرسوب.  وحيث ان القرار المطعون فيه اذ قضى بما يخالف قاعدة عدم رجعية القوانين  والانظمة يكون مستوجبا الابطال.  وحيث انه ليس في ما صدر عن المستدعي من طلب الاعذار ما يعتبر رضوخا  طالما ان قرار مجلس الكلية نافذ بذاته وطالما ان الرضوخ في هذه الحالة,  لا يعتبر مسقطا الا اذا جاء صريحا.  وحيث انه اذا كانت الفقرة الثانية من المادة 31 من النظام قد نصت على ان  يتابع طلاب الاكاديمية في المعهد وفقا للمنهاج والشروط التي يعينها مجلس  الادارة بصورة مؤقتة فان هذه الشروط يجب ان لا تاتي مخالفة لاحكام  النظام التي لا تنص على رجعية احكام المادة 26 منه."
}