{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67733",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 18 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "18",
    "year": "1963",
    "session_date": "04/04/1963",
    "chief": "بدري\r\nالمعوشي",
    "members": "/الخوري//جريج//يكن//مزهر//بقاعي/"
  },
  "ruling_text": "*  امكانية التنازل عن  ارث  بعد استحقاقه واعتبار العقد الذي يتناوله هبة غير مباشرة لا تخضع  لشروط الهبة المباشرة  *\nوبما ان المدعية اثارت  فعلا في استحضاريها\nالبدائي والاستئنافي عقد 1956/10/27 ووصفته بعقد تنازل وهبة\nوبما ان عقد 1956/10/27 الذي تتشبث  به المستأنفة هو عقد لا يقبل\nالتجزئة لجهة مضمونه ويجب  على القاضي ان يعطيه وصفه الحقيقي بمعزل عن\nالوصف  الذي يعطيه له المتعاقدان\nوبما ان عقد 1956/10/27 هو في الواقع عقد تخارج عن ارث  بلا عوض  فهو\nعقد تنازل عن نصيب  ارثي تضمن هبة غير مباشرة\nوحيث  انه يستدل من احكام المادة 519 من قانون العقود والموجبات  ان\nالهبة يمكن ان تجرى تحت  مظهر عقد آخر\nوبما انه اذا جرت  الهبة تحت  مظهر عقد آخر فانها تخضع للشروط القانونية\nالذي يتطلبها هذا العقد ولكنها لا تخضع البتة للشروط الشكلية التي\nتتطلبها الهبة العادية المباشرة كالشرط الشكلي المنصوص  عليه في المادة\n510 م وع القائل ان هبة العقار او الحقوق العينية العقارية لا تتم الا\nبقيدها في السجل العقاري\nوبما ان عقد 1956/10/27 انما هو عقد تنازل عن ارث  يتضمن هبة غير مباشرة\nاذ ان بطرس  الناكوزي تنازل بموجبه للمستأنفة نسيبة لطيفة الناكوزي ابنة\nالمورث  روجينا ناكوزي عن حقه القانوني بالارث  بلا بدل ووهبها جميع\nالاموال المنقولة وغير المنقولة العائدة له بالارث  عن روجينا المذكورة\nوبما ان عقد التنازل هذا عن ارث  بعد استحقاقه الذي جرى بايجاب  وقبول\nاذ انه حرر على نسختين بيد كل فريق نسخة كما يستدل من نصه هو عقد غير\nمسمى لم يضع له القانون شكلا معينا وهو جائز قانونا بمقتضى احكام المادة\n175 م وع وعملا بمبدأ حرية التعاقد وهو يخضع لشروط العقود العامة\nوبما ان هذا العقد يتضمن هبة غير مباشرة لا تخضع لشروط الهبة المباشرة\nالعادية واخصها للشرط الوارد في المادة 510 م وع\nوبما انه بمقتضى احكام المادة 11 من القرار 188 الصادر في 15 اذار سنة\n1926 والمعدل بالقرار 45 يسوغ للمستأنفة الزام المستأنف  عليهم ورثة\nبطرس  ناكوزي بتنفيذ عقد 1956/10/27  قضاء\nوبما ان هذا العقد هو جدي وصريح لا تناقض  فيه ولا جهالة او خطأ وقد\nتنازل فيه بطرس  ناكوزي بملء رضاه عن كل ما يرثه من املاك المورثة ولا\nتأثير البتة لقوله انه يرث  الربع لان نيته كانت   موجهة الى التنازل عن\nكامل نصيبه الارثي في العقارات\nوبما ان المورث  بطرس  ناكوزي بعد ان قبلت  المستأنفة عقد التنازل لم\nيعد يصح له الرجوع عن هذا العقد وعن الهبة غير المباشرة الذي تضمنه هذا\nالعقد\nوبما انه اذا كان الارث  يدخل شرعا في ملك الوارث  بدون اختياره واذا\nكان الوارث  مالكا قبل التسجيل الا ان حق الاكتساب  والتصرف  بالعقار\nالموروث  لا مفعول له الا قبل تسجيله في السجل العقاري عملا بحكم المادة\n204 من القرار 3339 التي تنص  بان اكتساب  الحقوق الارثية لا يكون له\nمفعول الا بعد التسجيل فحتى هذا التسجيل يسوغ للوارث  ان يتنازل عن\nنصيبه الارثي بدون ان يتفرغ عنه باحدى طرق التفرغ القانونية مثل البيع\nاو الهبة المباشرة"
}