{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51973",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 198 /1963",
  "card_info": {
    "court": "شورى",
    "number": "198",
    "year": "1963",
    "session_date": "02/02/1963",
    "chief": "جان باز",
    "members": "/عويدات//نون/"
  },
  "ruling_text": "*  اصول كف يد المختار واعضاء المجالس الاختيارية  *\nحيث ان  المختار واعضاء الاختيارية ينتخبون بموجب المادة 9 من قانون المختارين  بالتصويت العام المباشر وبطريقة اقتراع القائمة  وحيث ان المادة 10 لا تفرض على الناخب والمنتخب الاختياري الا الشروط  المطلوبة من الناخب والمنتخب البلدي وحالات عدم الملائمة المحددة  بالمادتين 11 و12  وحيث ان المادة 15 من قانون البلديات الخاصة بالمنتخب والتي تطبق بموجب  المادة 10 من قانون المختارين على المنتخبين للمختار واعضاء الاختيارية  كما تقدم بيانه لا تشترط في المنتخب الا ان يكون ناخبا مدونا اسمه في  القائمة الانتخابية وملما بالقراءة والكتابة  وحيث انه ليس في الاحكام الانتخابية المتعلقة بانتخاب الهيئات البلدية  والاختيارية اي نص يمنع انتخاب او ترشيح من ينتمون الى احزاب وحيث انه  ما دام اختيار المختار والاعضاء يجري بطريقة الانتخاب على الوجه المبين  في القانون فانه ليس للسلطة الادارية ان تنزع من اعضاء الهيئات المنتخبة  المذكورة صفتهم وان تقصيهم عن عملهم الا ضمن الحدود المرسومة في القانون  وحيث ان هذه الحدود مقررة صراحة بالمادة 21 من قانون المختارين وقد حصرت  صلاحية السلطة الادارية بكف يد المختار والعضو في حالة واحدة هي عندما  يرتكب جريمة تتعلق بالوظيفة وتجري السلطة الادارية تحقيقا بشأنها  وحيث انه بموجب هذه المادة يجب ان يكون قرار كف اليد مسندا الى تحقيق  تجريه السلطة وان الفعل الذي اجرى التحقيق بشأنه جريمة جزائية ناشئة عن  الوظيفة وتستدعي الملاحقة الجزائية وقد قضت المادة 21 بان يستمر كف اليد  الى ان يبت القضاء بالامر وبان لا يعود المختار والعضو الملاحق الى  الوظيفة الا اذا حكم ببرائته او بعدم مسؤوليته  وحيث ان حالات الملاحقة المقررة بالمادة 21 المذكورة انما هي حالات  محصورة لا يمكن تطبيقها بطريقة القياس على غير ما شرعت له مما يخرج عن  دائرة الملاحقة الجزائية ونطاق الجريمة الوظيفية  وحيث ان العمل الذي يستند اليه قرار كف اليد وهو انتماء المستدعي الى  الحزب القومي المنحل ليس عملا ناشئا عن الوظيفة ولا يستند الى تحقيق  اداري يبرره كما توجب كل ذلك المادة 21 المذكورة وان موآخذته بالانتماء  الى حزب منحل يتنافى مع احكام المادة 10 من قانون المختارين معطوفة على  المادة 15 من قانون البلديات التي تجيز للناخب المقيد على قائمة  الناخبين والملم بالقراءة والكتابة ان يترشح للانتخاب دون ان تفرض عليه  شرطا خاصا يتعلق بميوله السياسية  وحيث ان قرار كف اليد باعتباره غير مسند الى ملاحقة جزائية تنتهي  بالادانة او بالبراءة ويتقرر معها مصير المستدعي بالنسبة لوظيفته انما  هو قرار نهائي من شأنه الحاق الضرر المادي والعنوي وبالتالي قابل للطعن  وحيث انه بمخالفته احكام المادتين 21 و10 من قانون المختارين"
}