{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63159",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1963",
    "session_date": "06/02/1963",
    "chief": "خليل جريج",
    "members": "/لطفي//محمصاني/"
  },
  "ruling_text": "*  مفهوم المفعول الانشائي لحكم انهاء الوقف   والمفاعيل المترتبة لجهة تحرير عقارات  الوقف  للمستحقين ومفعول موت   احد المستحقين اثناء النظر بدعوى انهاء الوقف  لجهة ورثته في الوقف .  *\nحيث  ان جوهر الخلاف  يتناول حل مسألة قانونية تقوم على تحديد مفعول\nالحكم الذي يقرر انهاء الوقف  الذري والى اي تاريخ يعود.\nوحيث  ان المادة 459 من الاصول المدنية تنص  على ان الاحكام التي تحدث\nتغييرا في حالة الشخص او في اهليته لا يكون لها مفعول الا من النطق بها.\nحيث  ان كلمة الشخص  اذا كانت  تنصرف  غالبا الى الشخص  الطبيعي باعتبار\nذلك منطبقا على الكثرة في الاحوال فانها تشمل ايضا الشخص  المعنوي حتى\nتحققت  الشروط  القانونية المطلوبة.\nوحيث  ان الوقف  يعتبر من جهة وضعه القانوني بمنزلة الشخص  المعنوي.\nوحيث  ان انهاء الوقف الذري هو تغيير في وضع الاملاك الموقوفة اذ ان ذلك\nيضع حدا لملكية مجمدة ومربوطة بحقوق انتفاع وبمصير الى طبقات  مختلفة من\nالمستحقين واخيرا الى جهة مؤيدة وينشيء وضعا جديدا يقوم على تقرير حقوق\nملكية كاملة لمصلحة المستحقين في وقت  الانهاء دون النظر الى الطبقات\nالمستحقة مآلا\nوحيث  ان هذا التغيير ان كان مقيدا باسباب  معينة في قانون 1947/03/10\nوهي مستمدة من واقع سابق فان تقريره متروك لتقدير المحكمة فيكون القضاء\nبه هو بدء مرحلة المصير الذي يقرر للوقف  نتيجة الحكم المطلوب  بحسب\nنظر المحكمة الى ذلك الواقع.\nوحيث  ان الحكم بانهاء الوقف  يعتبر اذن ذا مفعول انشائي لانه يحدث\nوضعا جديدا وهذا التفسير يتفق مع صيغة النص  القانوني اذ ان المادة 34\nمن قانون 1947/03/10 تقول يكون انتهاء الوقف  بقرار تصدره المحكمة\nفالقرار هو الذي ينهي الوقف  لا طلب  الانهاء وتقول ايضا ويصبح ما انتهى\nفيه الوقف  ملكا لمستحقه او للواقف  ان كان حيا فكلمة تصبح تنصرف  الى\nالمستقبل لا الى الماضي.\nوحيث  ان انهاء الوقف  يشبه سبب  تغيير وضع قائم حالة انهاء الحجز عن\nفاقد الاهلية اذ ان انهاء الوقف  يحرر العقارات  الموقوفة من القيود\nالواقعة على الملكية كما يحرر رفع الحجز عن فاقد الاهلية ويعيد له حرية\nالتصرف .\nوحيث  ان المستحق في الوقف  لا يعتبر صاحب  حق عيني قبل انهاء الوقف\nفاذا توفي اثناء النظر في دعوى انهاء الوقف  فلا يستفيد ورثته من تركته\nباعتبارها تشمل حق ملكية صك محل حق الاستحقاق لان ملكية الوقف  تستقر\nلمصلحة المستحقين بتاريخ الحكم."
}