{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58974",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 229 /1963",
  "card_info": {
    "court": "شورى",
    "number": "229",
    "year": "1963",
    "session_date": "12/02/1963",
    "chief": "",
    "members": ""
  },
  "ruling_text": "*  ماهية الاسباب التي تفضي الى  بطلان المحاكمة ومفعول توقيع الاستحضار من احد وكيلي التفليسة  *\nحيث ان  الحكم المستأنف يقضي برد الدعوى شكلا لداعي انها مقدمة من احد وكيلي  التفليسة الاستاذ هبه لا من الوكيلين معا خلافا للمادة 516 من قانون  التجارة التي توجب ان يقوم وكلاء التفليسة باعمالها بالاتحاد  وحيث انه من الرجوع الى استحضار الدعوى الاساسي المقدم الى محكمة الدرجة  الاولى الادارية بتاريخ 8 اذار سنة 1952 يتبين انه صادر عن وكيلي  التفليسة معا المحامي نمر هبه وسليم ياسمين بصفتهما مدعيين  وحيث ان الدولة جاوبت على الاستحضار بلائحة مؤرخة في 26 آب سنة 1952  وموجهة ضد طابق افلاس شفيق الخوري بشخص سنديكيه الاستاذ نمر هبه والسيد  سليم ياسمين ولم تدل باي دفع يتعلق بعدم توقيع الاستحضار من الوكيل  الآخر السيد سليم ياسمين الى جانب توقيعه من زميله الاستاذ هبه وقد  اثارت المحكمة الادارية عفوا هذا السبب اذ استندت اليه باصدار الحكم  المستأنف القاضي برد الدعوى  وحيث ان النقص في الدعوة والاستحضار الذي يفضي الى البطلان محددة اسبابه  بالمادة 340 من الاصول المدنية وهو يتعلق بتعيين المدعي والمدعى عليه  والمحكمة التي يراد رفع القضية اليها ومهلة الحضور وموضوع الدعوى بشرط  ان يكون الخطأ من شأنه ان يثير الشك في ذهن المدعى عليه  وحيث انه اذا كانت المادة 337 من القانون المذكور توجب ان يكون  الاستدعاء موقعا من الاصيل او المحامي الا ان هذا الاغفال ليس من بين  الامور المنصوص عليها بالمادة 340 تحت طائلة البطلان وقد اعطت المادة  326 القاضي حق تقدير احوال البطلان والمخالفات المختصة بالصيغة او باصول  المحاكمة الناشئة عن عدم مراعاة احكام قانون الاصول وان ينظر بعين  الاعتبار الى ظروف القضية ومصلحة المتداعين عندما يقضي بها  وحيث ان توقيع استحضار الدعوى من احد وكيلي التفليسة دون الثاني ليس من  بين الاسباب المحددة للابطال بالمادة 340 من قانون الاصول المدنية الذي  قدمت الدعوى في ظله والى محكمة عدلية صالحة تسير بموجب احكامه خصوصا وان  الاستحضار هو صادر عن الوكيلين ولم يوجد عدم توقيعه من احدهما اي شك لدى  الجهة المدعى عليها اذا وجهت جوابها الى الطابق بشخصيهما  وحيث ان الحكم المستأنف اذ قضى برد الدعوى لهذا النقص الشكلي غير المبطل  يكون مخالفا للاحكام القانونية المتقدم ذكرها وبالتالي مستوجبا الفسخ مع  ما يترتب من نشر الدعوى ورؤيتها بطريق الانتقال\n*  مفعول الزام  الملتزم بالموافقة على الكشوف السنوية والنهائية  *\nوحيث انه ليس في  احكام دفتر الشروط العام ما يلزم المتعهد بالاطلاع على الكشوف الموقتة  والموافقة عليها او رفضها اذ ان النزاع القضائي لم يلحظ بموجب المادة 41  احكام الا للكشوف السنوية والكشوف النهائية\n*  امكانية حصر  تنازل الملتزم عن التعويض عن المدة المعينة له  *\nوحيث ان تنازل  الملتزمين عن حقوقهما من جراء تمديد مدة الاعمال عن موعدها لا يشمل  مسؤولية الادارة عن تأخيرها السابق في تمكينهما من متابعة العمل بسبب  عدم انجازها الاستملاكات خلال المدة اللاحقة لتنازل الملتزمين عن  تأخيرها في 20 شباط سنة 1949 اذ ان هذه المدة البالغة بعد التنزيل خمسة  اشهر لم يشملها التنازل المذكور كما لم يشملها التنازل بسبب التمديد"
}