{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63155",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1963",
    "session_date": "15/02/1963",
    "chief": "خليل جريج",
    "members": "/لطفي//محمصاني/"
  },
  "ruling_text": "*  عدم صفة ذوي الحقوق غير الثابتة بالارث  بموجب  السجل العقاري  للخصومة.  *\nحيث  انه من الثابت  في ملف  الدعوى ومن اقوال الجهة المميزة\nان العقارات  موضوع الدعوى تسجلت  في السجل العقاري على اسماء المستحقين\nتنفيذا لحكم انهاء الوقف  بدون ان يدخل في عدادهم المورث  الشيخ صالح\nالخازن.\nوحيث  انه يقتضي اعتماد قيود السجل العقاري التي لها قوة ثبوتية تجاه\nالكافة ما دام انها لم تعفى بحكم قضائي.\nوحيث  انه لا يمكن الاخذ بقول المميزين بان له حصة ارثية تجيز الادعاء\nما دام ان صفته بالارث  غير ثابتة\n*  في امكانية قبول دعوى انهاء الوقف  الذري بالنسبة لبعض   العقارات  وتجزئتها.  *\nحيث  ان الوقف  وان كان ينزل من بعض  النواحي\nمنزلة الشخص  المعنوي الا انه يتألف  من جملة عناصر وهي العقارات\nالموقوفة.\nوحيث  ان القانون عندما اجاز بصورة استثنائية الخروج على مبدأ تجميد\nالاملاك الموقوفة حدد الاسباب  بضآلة ريع هذه االاملاك او بتخربها.\nوحيث  ان هذه الاوصاف  التي اعتد بها المشترع ليست  وضعا واحدا بالنسبة\nلمجموع املاك الوقف  اذ يمكن ان يكون لكل عقار من عقارات  الوقف  وضع\nخاص  به يختلف  عن وضع غيره ولهذا يجب  ان يؤخذ بعين الاعتبار وضع كل من\nالعقارات  ولا شيء يحول دون انهاء الوقف  بالنسبة لبعض  العقارات\nالموقوفة فقط متى تحققت  الشروط القانونية.\nوحيث  ان تجزئة عقارات  الوقف  جائزة وهذا امر خاضع لتقدير قضاة الاساس\nالذين لهم ان يمارسوا سلطانهم في هذا الشأن.\nوحيث ان المحكمة التي نظرت  في دعوى انهاء الوقف قضت بقبول الدعوى في\nقسم من العقارات الموقوفة فيجب  ن تقدر الحقوق الناتجة عن الانهاء بحسب\nمنطوق الحكم مهما كانت  اسبابه ما دام انه اكتسب  قوة القضية المحكمة.\nوحيث  انه لا يجوز اعتبار حكم 1948/05/05 منهيا الوقف  في جميع عقاراته\nوشاملا العقارات  الوارد ذكرها في حكم 1953/11/20\nوحيث  ان محكمة الاستئناف  احسنت  تطبيق القانون وتجزئة الوقف .\n*  المفعول الانشائي لحكم انهاء الوقف  لجهة بدء سريان الانهاء  *\nعن الفرع الثالث  المسند الى مخالفة القانون بعدم ارجاع مفعول حكم\nالانهاء الى تاريخ اقامة الدعوى\nحيث  ان اجتهاد محكمة التمييز استقر في مرحلته الاخيرة على القول بان\nقرار انهاء الوقف  الذري يعتبر انشائيا لانه يحدث  وضعا جديدا وذلك\nبتحرير الملك بعد تجميده وبابدال حق الانتفاع المقرر للمستحق بحق ملكية\nصرفه )قرار في 1963/02/06 وفي 1956/02/06\nوحيث  انه لا يجوز القول بان انهاء الوقف  يرجع الى تاريخ الدعوى او الى\nتاريخ تحقق الاسباب  المطلوبة لتقرير الانهاء.\n*  مفعول عدم حصول القيم على ترخيص  المحكمة لطلب  الشفعة لجهة  صفته للادعاء وامكانية الادلاء بعدم الصفة في كل ادوار المحاكمة ومفعول  عدم الاعتراض  عليها بداية لجهة اعتباره متنازلا عن الادلاء بها  *\nحيث\nان ادلاء لجهة المميز عليها بعدم اهلية القيم للخصومة امام محكمة\nالاستئناف  مقبول لانه يتعلق بالصفة للادعاء وهو دفاع ويمكن التمسك به\nفي اي طور من اطوار المحاكمة.\nوحيث  ان عدم الاعتراض  على هذه الصفة لدى محكمة الدرجة الاولى لا يعتبر\nوضوحا من شأنه منع التذرع بالدفاع الناشيء عن ذلك\nوحيث  ان دعوى الشفعة باعتبارها تؤدي الى تملك الشفيع المبيع مقابل دفع\nالثمن وملحقاته هو من اعمال التصرف  اذ انها تنزل منزلة الشراء.\nوحيث  ان طلب  الشفعة سواء اكان من اختصاص  القيم ام الوصي فانه لا يقبل\nما لم تأذن به المحكمة.\nوحيث  ان الشيخ قيصر الخازن بصفته قيما لم يبرز ترخيصا من المحكمة فيكون\nغير صالح للادعاء والسبب  المدلى به من هذه الناحية في غير محله.\n*  في امكانية اقامة دعوى الشفعة بوجه الغير المتنازل له بدون  تواطؤ قبل الدعوى من المشتري الذي لم يسجل العقار على اسمه في السجل  العقاري  *\nعن السبب  الثالث  المسند الى مخالفة القانون لجهة عدم سماع\nدعوى الشفعة في البيع العادي.\nحيث  ان محكمة الاستئناف  قالت  بان الحصة التي اشتراها السيد سيستو\nبسند عادي لم تسجل على اسم هذا الاخير الذي تنازل عن حقوقه لمصلحة السيد\nكرم قبل اقامة الدعوى وليس  من تواطؤ بين الفريقين.\nوحيث  انه يجب  اعتماد هذه الوقائع العائد تقديرها الى محكمة الاستئناف\n.\nوحيث  ان هذه الامور تثبت  ان ملكية الحصة المدعي اخذها بالشفعة لم\nتنتقل الى السيد سيستو ما دام انها لم تسجل على اسمه في السجل العقاري\nبموجب  عقد رسمي او بموجب  حكم قضائي وان يطلب  الشفعة غير جائز في هذه\nالحالة لان من جوهره ان ينزع الملكية من المشتري لصالح الشفيع فضلا عن\nان طلب  الشفعة ورد بعد انقضاء المدة بالنسبة لعقد 1954/ /25"
}