{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68374",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 23 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "23",
    "year": "1963",
    "session_date": "22/08/1963",
    "chief": "زهدي يكن",
    "members": "/لطفي//فيليبدس /"
  },
  "ruling_text": "*  مفعول الاستماع للشاهد دون تحليف  اليمين.  *\nوبما انه من الرجوع الى\nمحضر المحاكمة الاستئنافية تبين ان المحكمة الاستئنافية استمعت  لاقوال\nالشهود واخذت  بها بقرارها السابق بيانه دون تحليف  اليمين المنصوص\nعليها بالمادة 272 من الاصول المدنية.\nوبما ان المادة 272 من الاصول المدنية توجب  على الشاهد قبل اداء\nالشهادة ان يحلف  اليمين على انه يشهد بالحق كله ولا يشهد بسوى الحق.\nوبما ان مخالفة نص  هذه المادة الوجوبي توجب  نقض  القرار الصادر في\n1960/08/24 والقرار النهائي الصادر في 10 تشرين الاول سنة 1962 الذي بني\nعليه.\n*  الاثبات  بواسطة الاستجواب  ومفعول عدم الطعن بالقرار القاضي بقبول  البينة الشخصية.  *\nبما ان المميز يقول تحت  هذا السبب  ان هذه المادة\nمنعت  سماع البينة الشخصية متى كان المبلغ المطالب  به يفوق الخمس\nوخمسين ليرة ل. وقد اجتهد الخصم لاظهار ثمة تناقض  في استجواب  واخذت\nمحكمة الاستئناف  بمزاعمه المجردة وقررت  سماع البينة الشخصية خلافا لنص\nالمادة 242 من الاصول المدنية.\nبما ان القاضي البدائي كان اصدر بتاريخ 20 كانون الاول سنة 1956 قرارا\nباستثبات  دعوى المدعي والتحقيق عن صحتها بمعرفة خبير واجاز لهذا الاخير\nاستماع من له معلومات  بالقضية.\nوبما ان القاضي البدائي قد استند في قراره هذا الى الاستجواب  الذي\nاجراه بجلسة 1956/08/29 والى الوقائع الواردة في صلب  قرار 1956/12/20\nوالتي منها ان المدعي )المميز عليه( قد رافق المدعى عليها المميز لعند\nالمهندس  في شأن بناء المدعي وان المدعي كان يتردد على المدعى عليه وقد\nحضر الاتفاق على شراء العقار وانه كان يكلف  المدعي وغيره ليقيدوا له\nبعض  السندات  في الدفترين اللذين ابرزهما المدعى عليه وانه يقبل بشهادة\nتوفيق الطويل والياس  المارديني )ابو جورج( بعد اليمين ليشهدا عمن\nقاولهما على هدم البناء القديم وقبض  منهما لاخذهما الانقاض  وان المدعي\nهو الذي احضر له العملة الذين كانوا يشتغلون عند المدعى عليه في البناء\nوانه صار يتردد على ورشته وانه كان المدعي يدقق في كشوف  اجرة النجار\nوالبناء وان المدعي اخذ منه فاتورة الحديد ليراجعها.\nوبما ان هذا القرار كما قالت  محكمة الاستئناف  بقرارها الصادر في 24\nشباط سنة 1960 قد صدر ونفذ بدون اعتراض  من المستأنف  عليه )المميز(\nوبما ان الطعن الموجه من المميز بقبوله البينة الشخصية لوجود بداية بينة\nخطية في الدعوى اصبح مردودا لان القرار البدائي اصبح مبرما لعدم الطعن\nبه من احد."
}