{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63178",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1963",
    "session_date": "22/02/1963",
    "chief": "خليل جريج",
    "members": "/لطفي//محمصاني/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة القانون  لجهة طبيعة المهمة الموكولة للخبير  *\nبما ان محكمة الاستئناف  بقرارها\nتاريخ 1957/11/14 الذي بموجبه عينت  الخبير للكشف  على العقار رقم 126\nالليلكة والعقارات  الملاصقة ذات  الرقم 125 و128 و130 قد فوضت  الخبير\nان يبين ما اذا كان العقار 126 مغلق من جميع جهاته ولا منفذ له على\nالطريق العام وفي اي مكان يمكن تأمين طريق له ضمن شروط المادتين 74 و75\nمن القرار 3339 الخ\nوبما ان محكمة الاستئناف  بطلبها من الخبير بيان تأمين الطريق ضمن شروط\nالمادتين المذكورتين لا تكون كلفته بدرس  المادتين وشروط تطبيقهما بل\nالزمته ان يتقيد باحكامهما لازالة حالة الحصر ولا تكون بعملها هذا قد\nخالفت  القانون.\n*  في شروط فتح الممر للعقار  *\nبما ان المادة 75\nمن القرار 3339 وان اوجبت  اخذ الممر في الجهة التي تكون مسافته من\nالارض  اقصر الا انها اوجبت  من جهة ثانية ان يعين الممر في النقطة التي\nيسبب  فتحه اقل ضرر لصاحب  العقار الذي يفتح الممر في ارضه بمعنى ان\nهذين الشرطين اساسيان ويجب  ان يتوفرا معا لا يفضل احدهما على الاخر\nوالا تعطل مفعول احدهما باعتماد الاخر فقط وبه ان محكمة الاستئناف  بما\nلها من حق التقدير قالت  بان الممر المقترح من الخبير المشار اليه\nبالارقام هوزوح وطوان يكون اطول من الممرين الاخرين المقترحين الا انه\nاقل ضررا منهما فلا تكون فسرت  المادتين 74 و75 من القرار 3339 تفسيرا\nخاطئا\n*  في حق محكمة الاساس  بتقدير تقرير الخبير ومدى  رقابة محكمة التمييز  *\nبما انه يعود لقضاة الاساس  الحق بتعيين قيمة\nالعقارات  وما الخبراء لديهم بهذا الموضوع سوى اهل من يساعدونهم على\nاستجلاء للحقيقة ولقضاة الاساس  القول الفصل في النتيجة وفاقا لحقهم\nالمطلق في التقدير الذي لا يقع تحت  رقابة محكمة التمييز ومع هذا فان\nالخبير قال بتقريره )اما بخصوص  تخمين ثمن المتر المربع فهو حسب  معرفتي\nواستقصاآتي ومركز الممر يتراوح بين 45 و60 ليرة لبنانية( وان محكمة\nالاستئناف  بمالها من سلطان مطلق اعتمدت  تقدير الخبير بقولها )حيث  ان\nالخبير ذكر ان هذا المتر بمساحة z150 مترا مربعا وقد ضمن سعر المتر\nالمربع خمس  واربعين ليرة لبنانية فيكون المجموع 45 X 150 = 6750 ليتر\nفلا يكون قرارها ناقصا في الرد على اسباب  النقض  التبعي.\n*  في حق صاحب  الحصة الشائعة في العقار المشترك  بالمرور على هذا العقار بطريق التملك.  *\nبما ان العقار 125 كما هو في\nالقيود العقارية لا يحمل اي حق ارتفاق لصالح العقار.\nوبما ان المميز وان كان مالكا في العقار 25 الا انه لا يمكنه المرور\nعليه الا بطريق التملك المنصوص  عنها في المادة 74 من القرار 3339 طالما\nان حصته شائعة وغير محددة النطاق.\nوبما ان احكام المادة 76 من القرار تنحصر في العقارات  التي كانت  في\nالاصل عقارا واحدا افرز الى عقارات  عدة وبات  احدها في حالة حصر في هذا\nالافراز الامر الذي لا ينطبق على القضية الحاضرة فلا يكون القرار\nالمطعون فيه مخالفا للقانون."
}