{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60971",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 25 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "25",
    "year": "1963",
    "session_date": "17/10/1963",
    "chief": "زهدي يكن",
    "members": "/فيليبدس //خلاط/"
  },
  "ruling_text": "*  مفهوم التناقض  في الفقرة الحكمية الذي يشكل سببا تمييزيا  *\nوبما ان التناقض  المقصود بالمادة 27 هو التناقض  الحاصل في الفقرة\nالحكمية بدعوى واحدة او موضوع واحد بحيث  يتعذر بسببه تنفيذ القرار\nالصادر اما التناقض  الحاصل في فقرتين حكميتين تتعلقان بموضوعين مختلفين\nفلا يشكل على فرض  حدوثه سببا للنقض .\n*  حق محكمة الاساس  في تقدير القرائن المستخرجة من الوقائع  ومدى رقابة محكمة التمييز  *\nوبما ان تقدير القرائن  المستخرجة من\nالوقائع  اذا لم يعتورها التشويه لا تخضع لرقابة محكمة التمييز لان\nتقدير الادلة يعود لمحض  تقدير قاضي الاساس .\nوبما ان المميزة لم تدل بان محكمة الاساس  قد شوهت  وقائع القضية فاصبحت\nالقرينة القضائية خاضعة من حيث  قيمتها الى تقدير القاضي وفطنته\nوبصيرته عملا بالمادة 310 من الاصول المدنية ولا يقع هذا التقدير تحت\nرقابة محكمة التمييز الا اذا كان مصدر الواقعة وهي امكان الاستنتاج\nمخالفا للثابت\nوبما ان شيئا من ذلك غير متوفر بهذه الدعوى.\nوبما ان نص  المادة 310 من الاصول المدنية' وان كان قد اشار الى القرائن\nبصفة الجمع الا ان الفقه والاجتهاد يرميان ان القرينة الواحدة الجدية\nذات  الاهمية تكفي لتوفر دليل الاثبات  بالدعوى\nوبما ان محكمة الاستئناف  استندت  للقول بانشغال ذمة مورث  الجهة\nالمميزة بثمن الاسهم الى الوقائع الاتية\n1( واقعة دفع الثمن من مورث  المميز عليهم\n2( انتفاء نية الهبة بين مورث  الجهة المميزة ومورث  الجهة المميز\nعليها.\n3( الى الوقائع التي استخرجها الخبير بعد الاطلاع على دفاتر شركة نهر\nالبارد وحسابات  البنوك وكيفية تسديد الثمن\n4( الى المخابرات  بين الشركة مصدرة الاسهم وبين مورث  الجهة المميزة\nووالده فاعتمدت  بذلك على قرائن عديدة على ترتب  المبلغ المدعى به في\nالشطر الثاني دينا بذمة مورث  المميزة فيكون هذا السبب  مردودا.\nوبما ان ابطال التأمين واعادة الاسهم الى ورثة محمد العبود لا يؤثر على\nالقرينة التي استخلصها القاضي من وقائع الدعوى وتقدير الخبير خصوصا وان\nالمميزة لم تبرهن على درجة تأثير هذا البطلان على القرائن المستخلصة من\nتقدير القاضي.\nوبما ان محور الدعوى هو معرفة من دفع فقط قيمة الاسهم ومن هو الشخص\nالمدين بثمنها\nوبما انه لا يمكن كما سبق القول التوقف  عند هذا السبب .\n*  حق القاضي في تقدير توفر الاستحالة المعنوية ورقابة محكمة  التمييز.  *\nبما ان المميزة قالت  تحت  هذا السبب  بان محكمة الاستئناف\nلم تتحقق حينما اعتمدت  جميع طرق الاثبات  فيما اذا كان هنالك استحالة\nمعنوية فخالفت  بذلك المادة 242 من الاصول المدنية\nبما ان امر توفر الاستحالة المعنوية لاثبات  العقد خطا بين والد وابنه\nمتروك تقديرها للقاضي ولا تدخل تحت  تمحيص  محكمة التمييز فتتوجب  رد\nهذا السبب  لان الاستحالة المعنوية قرينة قانونية تغني عن كل بينة\nوتحقيق كما جاء بالمادة 706 من الاصول المدنية.\n*  في مفهوم الشيك ومدى اعتباره وسيلة دفع ام استدانة وادانة  ومفعول الادلاء بانه ادانة لجهة عب ء الاثبات  *\nبما ان محكمة الاستئناف\nفيما يتعلق برد الدعوى المتعلقة بقيمة الشكات  قالت  ان الشك هو اداة\nدفع مبلغ من النقود بواسطة مصرف  وهو لا يعتبر بحد ذاته ادانه واستدانه\nولا يعتبر ايضا وفاء مبلغ كان مترتبا بذمة الساحب\nوبما ان المحكمة الاستئنافية بعد وصفها هذه القاعدة التي اقرها العلم\nوالاجتهاد )بلانيول بولانجه فقرة 1565 و1583 قالت  ان الساحب  في الدعوى\nيدعي انه ادان مورث  المستأنف  عليها )المميزة( المبلغ المذكور في\nالشكات  الثلاثة فيجب  عليه في هذه الحالة ان يثبت  هذا الامر وانه\nلاثبات  المداينة ادلى بان مورث  المميزة قدرهن الاسهم العائدة له في\nشركة نهر البارد لدى البنك المسحوب  عليه الشكات  تأمينا لقيمتها.\nوبما انها بعدئذ اوردت  ان هذا العمل وحده لا يكفي للقول ان المورث  كان\nمدينا بقيمة هذه الشكات  وليست  في القضية ما يمكن ان تطمأن اليه\nالمحكمة للقول ان قيمة الشكات  مترتبة دينا بذمة مورث  المستأنف  عليها\n)المميزة(\nوبما ان المحكمة المطعون بقرارها بعد ان وضعت  القاعدة العامة بان الشك\nليس  الا وسيلة للدفع un instrument de paiement مارست  سلطانها في حق\nالتقدير لجهة القرائن المدلى بها من المميز عليهم فاعتبرتها غير كافية\nللقول ان قيمة الشكات  كانت  مترتبة بذمة مورث  المميزة.\nوبما ان تقرير الخبير الاصلي والاضافي لا يتبين منهما بصورة جازمة ما\nيثبت  المداينة فلا يمكن القول ان محكمة الاستئناف  قد اهملت  بقية\nالامارات  المدلى بها ومنها تقرير الخبير واهملت  نص  المادة 301 من\nالاصول المدنية.\nوبما ان استعمالها حق التقدير بخصوص  رهن الاسهم واعتبارها ان هذا العمل\nلا تطمئن اليه المحكمة لاثبات  المداينة لا يدخل تحت  تمحيص  محكمة\nالتمييز خصوصا وان ليس  فيه ما يعد تشويها للوقائع"
}