{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63143",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1963",
    "session_date": "04/03/1963",
    "chief": "خليل جريج",
    "members": "/محمصاني//لطفي/"
  },
  "ruling_text": "*  في تشكيل الخصومة بعد ابطال عقد بيع العقار عند  تعارض  مصلحة من كان لهم نفس  الصفة بداية  *\nوبما ان لكل من المحكوم\nعليهم الحق في ان يستدعي نقض  الحكم ضد الخصم الذي هو المحكوم له\nوبما ان سائر المحكوم عليهم الذين لم يميزوا ولم يشاركوا المميز بطلب\nالنقض  فانهم وان شملتهم في بداية الادعاءات  الصفة التي شملت  المميز\nفي خصومة المدعين لهم الا انهم بعد صدور الحكم بابطال العقد برزت  حالة\nجديدة اصبحوا من جرائها خصما للمميز وهذه الحالة توجب  ابلاغهم طلب\nالنقض  وذلك لصحة الخصومة.\n*  في سقوط الاحكام الغيابية بمرور الزمن لعدم  تبليغها ومدى رجعية القوانين المعدلة لمدة مرور الزمن  *\nبما ان المحكوم\nلهم في الحكم الغيابي الصادر بتاريخ 945/05/22 طلبوا ابلاغه للمحكوم\nعليهم بعد ان دفعوا الرسوم المتوجبة فارسل للتبليغ بتاريخ 945/08/14 اي\nقبل نهاية الثلاثة اشهر المنصوص  عليها بالمادة 502 مدنية\nوبما ان نص  هذه المادة وان تعدل بتاريخ 945/06/08 واوجب  هذا التعديل\nطلب  ابلاغ الحكم الغيابي ودفع رسومه تحت  طائلة السقوط خلال ثلاثة اشهر\nمن تاريخ النطق به الا ان هذا التعديل وقد تضمن تعديلا في اثر الحكم\nوطرق الطعن فلا تسري قواعده على الاحكام السابقة ما لم يرد نص  بذلك ولا\nشيء من هذا القبيل في التعديل المذكور\n*  مفعول تبلغ الخصم الحكم الغيابي بعد مضي المدة دون  اعتراض  لجهة اعتباره تنازلا ضمنيا عن حق الادلاء بسقوطه.  *\nوبما انه\nاذا جاز للمحكوم عليه ان يتذرع بسقوط الحكم الغيابي بمضي المدة فله ان\nيتنازل عن هذا الحق تنازلا صريحا او ضمنيا كما لو دفع المحكوم له رسوم\nالحكم الغيابي وطلب  تبليغه الى المحكوم عليه ضمن المدة فتبلغه هذا\nالاخير بعد مضي المدة ولم يعترض  كان عدم اعتراضه بمثابة تنازل ضمني عن\nحقه في طلب  الاسقاط\nوبما ان محكمة الاستئناف  قالت  بان الورثة المذكورين تبلغوا الحكم\nالغيابي ولم يعترضوا عليه رغم مرور المدة القانونية فلا يكون هذا الحكم\nقد ترقن اي انه لم يسقط بمرور الزمن المنصوص  عنه بالمادة 502 مدنية\nالمذكورة آنفا لانه حصل ابلاغه\nوبما ان محكمة الاستئناف  بقولها هذا لا تكون خالفت  القانون ولا فسرته\nتفسيرا خاطئا\n*  مدى سقوط الاحكام العقارية التي اكتسبت  قوة  القضية المقضية بمرور الزمن  *\nبما ان الحكم تاريخ 945/05/22 المطلوب\nاعتباره ساقطا بمرور الزمن يتضمن اعلان ملكية عقار وتصحيح قيود السجل\nالعقاري على هذه الصورة\nوبما ان المادة 349 موجبات  وان نصت  على ان مرور الزمن في الاساس  يتم\nبعد انقضاء عشر سنوات  الا ان هذه المادة وهي تتعلق بمرور الزمن المسقط\nتنحصر في الحقوق الناشئة عن الموجبات  التعاقدية او اللاتعاقدية التي\nمصدرها المسؤولية المدنية والقانون\nوبما ان جميع القوانين العقارية ليس  فيها اي نص  يوجب  اسقاط حق\nالملكية بسبب  عدم استعماله خلال مدة معينة\nوبما انه اذا كانت  المادة 11 من القرار 3339 تخول صاحب  حق الملكية\nالتصرف  بالعقار المملوك الا انه في حال اهمال هذا التصرف  فليس  في\nالقانون نص  يوجب  او يجيز زوال هذا الحق مهما تقادم الزمن على عدم\nالاستعمال\nوبما ان حق ملكية شخص  على عقار لا يزول الا باكتساب  شخص  آخر هذا الحق\nوبما ان القضية موضوع البحث  تتعلق بحكم تناول حق الملكية فيجب  معرفة\nما اذا كانت  الاحكام المعلنة لهذا الحق تنطبق عليها قواعد مخصوصه بشأن\nمرور الزمن\nوبما انه لا نص  عام يقضي باسقاط الاحكام التي تعلن حقا عينيا على عقار\nاذا مرت  على هذه الاحكام مدة من الزمن دون تنفيذ\nوبما ان حق الملكية اذا كان دائما لا يسقط بمرور الزمن فان ذلك محله\nعندما يكون السند الذي يثبته غير منازع فيه بحيث  يسري على الكافة على\nان هذا السند اذا كان حكما تسجلت  اشارة دعواه على الصحيفة العينية فيجب\nان يكون قد اكتسب  صفة الابرام لتجعله سندا قاطعا للملكية\nوبما ان الحكم تاريخ 945/05/22 قد تسجلت  اشارة دعواه على الصحيفة\nالعينية بتاريخ 941/01/11 وانه على ضوء التعليل الوارد في الرد على\nالسبب  الاول اعلاه لم يسقط بمرور الزمن المنصوص  عنه بالمادة 502 مدنية\nكما وانه كحق عيني لا تشمله احكام المادة 349 موجبات  كما هو موضح اعلاه\nوانه بعد ان تبلغه المحكوم عليهم ولم يعترضوا اصبح مبرما وسندا قاطعا\nللملكية\nوبما ان هذه المحكمة التمييزية بالاستناد الى التعليل الوارد اعلاه ترى\nاعتماد نظرية عدم سقوط الاحكام العقارية بمرور الزمن اذا اكتسبت  هذه\nالاحكام قوة القضية المحكمة\nوبما ان محكمة الاستئناف  بقولها ان الاحكام التي تصدر في الدعاوى\nالعقارية لا يمر عليها الزمن العادي ولا سيما اذا كانت  تتعلق بعقارات\nمحددة ولا يمكن تملكها بوضع اليد او التصرف  المكسب  للملكية فلا تكون\nخالفت  القانون او فسرته تفسيرا خاطئا"
}