{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64126",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 28 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "28",
    "year": "1963",
    "session_date": "15/10/1963",
    "chief": "بدري المعوشي",
    "members": "/الخوري//يكن//مزهر//جريج/"
  },
  "ruling_text": "*  المحكمة المختصة للبت  بعقد الزواج الروحي  *\nبما\nان المعترضة تدلي بان زواجها عقد لدى ضابط الاحوال المدنية في مملكة\nليبيا بتاريخ 1959/08/20 فلا تنطبق عليه قواعد نظام الاحوال الشخصية\nللطوائف  المعترف  بها في لبنان ومن جهة ثانية فان المرحوم زوجها كان\nينتمي الى الطائفة الارثوذكسية كما تثبت  الافادة المبرزة فكان يقتضي\nوالحالة هذه وعملا باحكام المادة 15 من قانون 2 نيسان سنة 1951 اجراء\nعقد الزواج في لبنان امام السلطة الروحية التي ينتمي اليها الرجل وعند\nذلك تكون هذه الاخيرة هي الصالحة للنظر في عقد الزواج ونتائجه وفقا\nلاحكام المادة 14 من قانون 2 نيسان سنة 1951\nبما انه يتبين بانه على اثر عقد الزواج المدني بادر الزوج لعقد زواجه\nالكنسي الروحي امام الكاهن العسكري الكولونيل وود الكاثوليكي المتولي\nشؤون افراد الجيش  الاميركي الروحية في القاعدة الجوية الاميركية في\nليبيا بحضور شاهدين كما يتبين ذلك من افادة الكولونيل وودز المبرزة في\nالملف\nوبما ان الكاهن المكلل يعتبر نفسه مكلفا قانونا للقيام بهذه المهمة\nبموجب  احكام المادة 89 من نظام سر الزواج للكنائس  الشرقية التي تنص\nبانه اذا حالت  مشقة جسيمة دون الحصول على الخوري او الرئيس  الكنسي او\nحالت  هذه المشقة دون البلوغ الى احدهم شرط ان يقدر بقطنة استمرار هذه\nالحال مدة شهر فاذا توفر وجود اي كاهن كاثوليكي بامكانه ان يشهد العقد\nوجب  ان يدعي وان يحضر الزواج مع الشهود.\nوبما ان شروط المادة 89 المذكورة قد توافرت  في هذه القضية كما يتبين من\nافادة الكاهن المكلل بانه كان الكاهن الوحيد في تلك المنطقة ويعتبر عقد\nالزواج بالتالي قد تم بصورة اصولية\nوبما انه يتبين من جواب  سيادة مطران الروم الكاثوليك في ابرشية صور ومن\nالمستندات  المربوطة فيه بان الزوج المتوفي ولد كاثوليكيا وتعمد في\nالكنيسة الكاثوليكية وتوفي كاثوليكيا وعند وفاته اقيمت  له جنازة في\nالكنيسة الكاثوليكية.\nوبما انه فضلا عن كل ما تقدم فانه يتبين بان المعترضة عندما بلغها تعيين\nجد القاصرة وصيا عليها من قبل محكمة صور الروحية الكاثوليكية بادرت  هي\nالى مراجعة محكمة طرابلس  الكاثوليكية طالبة تعيينها ووالدها وصيين على\nالقاصرة وقد اصدرت  هذه المحكمة الاخيرة حكما بذلك بتاريخ 1960/12/06\nفعمل المعترضة هذا يشكل اقرار منها بصلاحية المحكمة الروحية\nالكاثوليكية.\nوبما انه مما تقدم تبين بان المحكمة الروحية للروم الكاثوليك هي الصالحة\nللنظر بهذه الدعوى ويكون بالتالي اعتراض  المعترضة على الصلاحية في غير\nمحله ويقتضي رده."
}