{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63142",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 32 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "32",
    "year": "1963",
    "session_date": "13/03/1963",
    "chief": "خليل جريج",
    "members": "/محمصاني//لطفي/"
  },
  "ruling_text": "*  في حق محكمة الاساس  في التقدير وتفسير الادلة والمستندات  لجهة  طلب  تسجيل البيع وتحديد موعده ومدى رقابة محكمة التمييز.  *\nبما ان ما\nذهبت  اليه محكمة الاستئناف  من القول بان العقار المشار اليه بالانذار\nهو نفس  العقار موضوع عقد البيع وبانه لو سمي نقصا الالتباس  في تعيين\nالعقار فهي لا ترى فيه ما يوجب  ابطال الانذار وبان طلب  تسجيل المبيع\nمع تحديد موعده يقع على عاتق المشتري بموجب  صك البيع وبان الدعوى\nالحاضرة وان كانت  تؤول الى طلب  التسجيل وكان المشتري تقدم بها بتاريخ\nسابق  للانذار فلا يكون لها مفعول تجاه البائعة طالما ان هذه لم تتبلغها\nالا بعد سنة من تقديمها فضلا عن ان المشتري لم يشر الى اقامتها في جوابه\nعلى الانذار وان البائعه غير ملزمة بالتسجيل الا بعد حصول دفع الثمن  لم\nيتجاوز نطاق حق محكمة الاساس  في تفسير الادلة والمستندات  وتقديرها\nالامر الذي يعود لسلطانها المطلق الذي لا يقع تحت رقابة محكمة التمييز.\n*  مفعول  التناقض  بين الفقرة الحكمية والحيثيات  لجهة الاعتداد باي منهما.  *\nوبما انه وان كان للالغاء شروط هي غير شروط الفسخ وكان لكل من الالغاء\nوالفسخ في حال حصوله اثر في العقد يختلف  عن الآخر اذ يكون للاول مفعول\nرجعي تصبح من جرائه الاعمال غير الادارية التي اجراها الدائن لغوا بينما\nيقتصر مفعول الثاني على المستقبل ابتداء من تاريخ الحكم به الا انه\nطالما ان الحكم البدائي قضى بالغاء العقد وان محكمة الاستئناف  وان قالت\nفي حيثية من حكمها انه يقتضي اعتبار المستأنف  ناكلا وفسخ العقد على\nمسؤوليته وتصديق الحكم المستأنف  لوقوعه موقعه القانوني غير انها\nبالنتيجة قضت  في فقرتها الحكميه بتصديق الحكم البدائي اي بالغاء العقد.\nوبما انه من المسلم به علما واجتهادا هو ان العبرة للمقاصد والمعاني لا\nللالفاظ والمباني.\nوبما ان المعول عليه في الاحكام هو ما تعنيه الفقرة الحكمية لان\nالحيثيات  ليست  سوى تعليل لهذه الفقرة التي تحدد وتعين مدى ما قصدته\nالمحكمة عن هذه الحيثيات .\nوبما ان محكمة الاستئناف  صدقت  القرار البدائي بعد ان تبنت  ما ورد في\nحيثياته التي منها قوله )وحيث  بالنتيجة يكون العقد المدعى به ملغى على\nمسؤولية المدعي وبالتالي غير ملزم للمدعى عليها( فلا تكون قصدت  من كلمة\nفسخ الوارد في حيثية حكمها سوى الالغاء المحكوم به بداية.\nوبما انه والحال ما ذكر لا يكون في الحكم المطعون فيه من هذه الناحية اي\nتناقض  يوجب  نقضه."
}