{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59718",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 37 /1963",
  "card_info": {
    "court": "شورى",
    "number": "37",
    "year": "1963",
    "session_date": "17/01/1963",
    "chief": "جان باز",
    "members": "/عويدات//نون/"
  },
  "ruling_text": "*  مدة الشروع في معاملات الاستملاك وانجازها  *\nحيث ان المدعين  يدلون بان المرسوم المطعون فيه قد اوجب في مادته الثانية اتمام  الاستملاك خلال مدة اقصاها سنة ابتداء من تاريخ صدوره اي من تاريخ 13  شباط سنة 1958 وان المدعى عليها عينت كانون الاول سنة 1960 موعدا لعرض  تعويض الاستملاك على المدعين  حيث ان مصلحة الكهرباء والنقل المشترك تجيب بانه ينبغي الشروع في  معاملات الاستملاك لاتمامها خلال المدة المحددة في المرسوم  حيث ما ينبغي على السلطة المستملكة او على المصلحة الذي صدر الاستملاك  لصالحها القيام به خلال المهلة المحددة انما هو الشروع بمعاملات  الاستملاك  حيث ان مصلحة الكهرباء والنقل المشترك قد شرعت بعمليات الاستملاك ضمن  مدة سنة فاحالت الملف الى لجنة الاستملاك التي باشرت اعمالها في سنة  1958 واصدرت قرار تخمين في 18 آذار سنة 1958 \"ابرزت صورة شمسية عنه مع  لائحة مصلحة الكهرباء والنقل المشترك تاريخ 16 ايار سنة 1961\"  حيث ان هذا السبب يكون مردودا\n*  مفعول عدم نشر البيان المشتمل على اصحاب الحقوق وعدم ابلاغ  نسخة عن مرسوم الاستملاك  *\nحيث انه اذا لم تبلغ نسخة عن المرسوم المطعون  فيه الى ذوي العلاقة كما توجب ذلك المادة 5 من قانون الاستملاك فان هذا  النقص هو لاحق لصدور المرسوم ولا يشوبه بشيء وكل ما في الامر انه يحق  لذوي العلاقة توقيف سير معاملات الاستملاك حتى ابلاغهم مرسوم الاستملاك  حيث انه اذا فرض وكان بيان المالكين جاء مغلوطا وناقصا فان هذا الغلط او  هذا النقص لا يؤثر في صحة مرسوم الاستملاك طالما ان العقارات المستملكة  قد تناولتها اعمال التحرير والتحديد فيمكن معرفة مالكيها في اي وقت كان  وبصورة اكيدة  حيث ان مصلحة الكهرباء والنقل المشترك تدلي بان العقارين 45 و298 الفنار  لا يزالان حتى 16 ايار سنة 1961 مقيدين في الدوائر العقارية على اسم  شركة الابنية الحديثة وابرزت اثباتا لذلك افادة من الدوائر العقارية  حيث ان القيد الاحتياطي ببيع قسم من العقارات من الاستاذ صبحي محمصاني  وقسم آخر من السادة قاسم لم يقيد الا في 11 شباط سنة 1958 اي قبل صدور  المرسوم المطعون فيه بيومين فلا يمكن والحالة هذه اعتبار ان هذا المرسوم  قد خالف القانون لان الاستقصاء على اسماء المالكين يحصل قبل صدور  المرسوم بمدة  حيث ان عدم نشر البيان المشتمل على اسماء المالكين وغيرهم من اصحاب  الحقوق المسجلة في الجريدة الرسمية لا يجعل المرسوم مشوبا بتجاوز حد  السلطة بل يمكن طلب عدم تنفيذه حتى اتمام هذه المعاملة  حيث من جهة ثانية ان عدم نشر هذا البيان لا يشكل خرقا لمعاملة جوهرية  لانه لا يمت الى صلب الاستملاك باية صلة بل ان الغاية منه هو تمكين  المالكين من معرفة ان عقاراتهم قد استملكت\n*  مدى امكانية الزام الادارة بتحوير مكان الاستملاك لصالح  اصحاب العقارات  *\nحيث ان المرسوم المطعون فيه قد اتخذ لتتمكن مصلحة  الكهرباء والنقل المشترك من مد خطوط التوتر العالي فوق العقارات  المستملكة  حيث ان المنفعة العامة التي تبرر الاستملاك تكون والحالة هذه متوفرة الى  ابعد حد  حيث انه لا يمكن الزام المصلحة المذكورة على تمديد خطوطها فوق  الاوتستراد لان هذه المسألة مسألة فنية استنسابية يعود تقديرها للادارة  حيث انه اذا كان المرسوم المطعون فيه يلحق بالمدعين وبشركة الترابة  ويعتبرهم من المالكين ضررا فان ذلك لا يشكل سببا من اسباب الابطال  وللمتضرر المطالبة بالتعويض العادل والمسبق الذي نص عليه القانون"
}