{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63157",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 41 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "41",
    "year": "1963",
    "session_date": "24/04/1963",
    "chief": "خليل جريج",
    "members": "/محمصاني//لطفي/"
  },
  "ruling_text": "*  شروط التفرغ عن حوالة الدين ومفعول  الانذار الموجه من المحال اليه الى المدين لجهة حصول معاملة تبليغ  الحوالة ولجهة قطع مرور الزمن.  *\nوحيث  ان المحال اليهما بطرس  وتوفيق\nولدي حبيب  جعجع وجها انذارا الى المدينين يوسف  جعجع وزوجته محروسة\nبواسطة كاتب  عدل دير الاحمر في 1957/03/29 يطلبان فيه دفع الدين في\nمهلة خمسة ايام ويشيران فيه ان والدهما تنازل لهما عن الحكم الصادر\nلمصلحته عن محكمة البقاع في 1948/02/11 رقم 40 بنسبة 1600 سهما لبطرس\nو800 سهم لتوفيق من اصل 2400 سهما.\nوحيث  ان المسألة التي يدور حولها النزاع هي معرفة اذا كان الانذار\nالموجه من المحال اليهما الى المدينين يقوم من جهة مقام معاملة تبليغ\nالحوالة ومن جهة ثانية يؤدي الى قطع مرور الزمن.\nوحيث  ان ابلاغ الحوالة الى المدين شرطا اساسي لاجل صيرورتها نافذ بحق\nهذا الاخير\nوحيث  ان التبليغ اذا كان يتم اصلا بارسال نسخة عن عقد االحوالة فان\nالاجتهاد توسع في الامر مجيزا التبليغ بارسال خلاصة عقد االحوالة او\nبيان شروطها الاساسية حتى ولو وقع ذلك في معاملة اخرى لان الغرض  من ذلك\nاعطاء المدين العلم الكافي بوقوع الحوالة وماهية اركانها الاساسية\n)موسوعة دالوزحوالة الحق بند 241 وما يليها تمييز 1933/03/04 دالوز\nالاسبوعي 74/933\nوحيث  ان الانذار المرسل من المحال اليهما بتاريخ 1957/03/19 لم يقتصر\nفي مفعوله على الانذار بالدفع بل تناول ايضا اعطاء العلم بوقوع الحوالة\nوقد حددت  هذه الناحية من الشروط الاساسية في العقد وكانت  كافية\nلاعتبار التبليغ حاصلا بالنسبة للمدينين.\nوحيث  ان الحوالة اصبحت  منذ تبليغ الانذار فاقدة بحق المميز عليهما\nوهذا التبليغ حصل بتاريخ 1957/04/04\nوحيث  ان التبليغ على هذه الصورة يجعل للمحال اليهما الصفة لارسال\nالانذار الى المدينين.\nوحيث  ان الانذار المرسل من المحال اليهما يقطع مرور الزمن عملا بالمادة\n257 من قانون الموجبات\nوحيث  ان الزمن بدأ من تاريخ الحكم الصادر في 1948/02/11\nوحيث  ان المدة المقتضية بين صدور الحكم وبين تبليغ الانذار في\n1957/04/04 تقل عن عشر سنوات  فيكون الدفع بمرور الزمن في غير محله.\n*  في حق الدائن في الخيار لدى نكول المدين  عن التنفيذ.  *\nوحيث  ان تعهد 1945/06/30 يذكر صراحة ان تأخير المميز\nعليهما عن تسجيل العقارات  موضوع التعهد يلزمهما بدفع مبلغ اربعة الاف\nليرة.\nوحيث  ان الخيار بعد النكول يكون للدائن فيما اذا كان يرغب  بالتنفيذ\nالعيني او ببدل النكول وليس  في العرض  المقدم من المدينين ما يسوغ\nقبوله بعد ان طالت  المدة منذ النكول فضلا عن ان التنفيذ العيني الذي\nيقوم عليه العرض  لا يتناول العقارات  كلها اذ يستحيل التسجيل من قسم\nمنها فلا يكون في هذه الحالة كاملا وكافيا."
}