{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58863",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 42 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "42",
    "year": "1963",
    "session_date": "11/04/1963",
    "chief": "بدري المعوشي",
    "members": "/الصغير//الخوري/"
  },
  "ruling_text": "*  تمثيل الدولة في دعاوى الجنسية  *\nوبما انه يتبين من\nالاوراق ان جميل وعبد المسيح وصبحي الشلبي ادعوا امام الحاكم المنفرد في\nالمتن بتاريخ 1950/08/10 انهم من اصل لبناني وانهم كانوا مقيمين في\nلبنان بتاريخ 30 آب  سنة 1924 وانهم غادروا لبنان الى فلسطين للارتزاق\nثم عادوا منها في سنة 1948 فهم يطلبون الحكم بقيدهم مجددا في سجلات  برج\nحمود\nوبما ان الحاكم المنفرد - دون ان يدعوا الدولة اللبنانية للخصومة في\nدعوى تجنس  اصدر حضور مأمور النفوس  الذي لا يمثل الدولة في مثل هذه\nالحالة حكما مؤرخا في 19 ايلول سنة 1950 بوجوب  قيدهم لبنانيين في سجلات\nبرج حمود بالاستناد الى القرار 2825\nوبما ان هذا الحكم الذي لم يصدر بوجه الخصم في دعوى الجنسية - اي الدولة\nيعتبر ابطال اصلية امام ذات  المرجع الذي اصدر الحكم واما بطريق\nالاستئناف  امام مرجعه الاستئنافي\nوبما ان الدولة اللبنانية استحضرت  المدعي عليهم امام ذات  الحاكم\nالمنفرد طالبة ابطال قرار 19 ايلول سنة 1950\nوبما ان الحاكم المنفرد اصدر حكما مؤرخا في 5 شباط سنة 1954 برد الدعوى\nمعتبرا ان الحكم المعترض  عليه قد اكتسب  الدرجة القطعية وحاز قوة\nالقضية المحكمة قبل تقديم هذه الدعوى اذ ان النيابة العامة قد تبلغته\nبتاريخ 19 ايلول سنة 1950 ولم تستأنفه\nوبما ان مأمور النفوس  الذي حضر المحاكمة الاولى لا يمثل النيابة العامة\nولا يمثل الدولة اللبنانية\nوبما ان تبليغ الحكم للنيابة العامة التي لم تكن فريقا في المحاكمة\nالرجائية والتي لا تمثل الدولة في دعاوى الجنسية ليس  من شأنه ان يكسب\nالحكم الرجائي قوة القضية المحكمة التي لا تكتسبها الاحكام الرجائية\n*  شروط اكتساب  الجنسية اللبنانية  *\nوبما انه يتبين\nمن التحقيقات  انهم لم يكونوا مقيمين فعلا في لبنان بتاريخ 30 اب  سنة\n1924 اذ ان هجرتهم الى فلسطين - على فرض  صحتها هي سابقة لسنة 1918\nوبما ان بيان دائرة النفوس  المؤرخ في 1948/04/14 يفيد ان لا قيد\nللمستدعي جميل الشلبي ولا لوالديه في احصاء 921 و 932 في لبنان\nوبما ان دعوى المستأنف  عليهم غير ثابتة وغير مؤيدة بدليل واضح"
}