{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63165",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 44 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "44",
    "year": "1963",
    "session_date": "11/04/1963",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//الصغير/"
  },
  "ruling_text": "*  في القوة الثبوتية للتاريخ الوارد في الحكم  *\nوبما انه ثبت  من مراجعة اصل القرار الاستئنافي انه يحمل تاريخ 961/4/20\nوبما ان التاريخ المذكور يعتبر صحيحا حتى ثبوت  تزويره باقامة دعوى\nاوراق  رسمية والحصول على حكم بالتزوير\nوبما انه على فرض  انه سهى عن بال المحكمة ذكر تاريخ صدور الحكم فانه\nثبت  من ضبط المحاكمة ان الدعوى بقيت  تحت  المذاكرة لغاية 961/4/20 مما\nيدل على ان القرار صدر بالتاريخ المذكور\n*  السبب  التمييزي المبني على اغفال البت   باحدى المطالب  ومدى شموله الادلاء بعدم قبول البينة الشخصية لاثبات   عكس  مضمون سند رسمي  *\nوبما ان ادلاء المميز بعدم قبول البينة الشخصية\nلاثبات  عكس  مضمون المستندات  الرسمية يؤلف  سببا قانونيا لا مطلبا\nوبما ان عدم اجابة محكمة الاستئناف  على السبب  المذكور لا يعتبر من\nقبيل اغفال البت  باحد المطالب\n*  في اثبات  العقود التجارية بكافة طرق   الاثبات  والقوة الثبوتية للمستندات  الجمركية والتصريحات  الواردة  فيها.  *\nوبما ان المستندات  الجمركية التي يتذرع بها المميز تعتبر ثابتة\nحتى ادعاء تزويرها فيما يتعلق  بالامور التي تحققه ادارة الجمارك بالذات\nوكان من وظيفتها ان تتحققها اما التصاريح التي يدلي بها اصحاب  العلاقة\nوالمدونة في تلك الوثائق  فانه يمكن اثبات  عكس  مضمونها بالطرق\nالقانونية دونما حاجة لادعاء تزويرها\nوبما انه بمقتضى احكام المادة 254 من قانون التجارة يجوز اثبات  العقود\nالتجارية بجميع طرق  الاثبات  التي يرى القاضي وجوب  قبولها بحسب  العرف\nوالظرف\nوبما ان محكمة الاستئناف  باستنادها للبينة الشخصية المستمعة وللكتاب\nالاول الصادر عن صموئيل انترانيكيان وللتحارير عن معامل كسل البلجيكية\nلاستثبات  اقدام المدعي على بيع الصمغ  في اسواق  بيروت  باسعار تنقص\nعن الاسعار المحددة من قبل المميز عليه بالرغم من تعهده ببيعها خارج\nلبنان انما تكون قد استعملت  حقها التقديري المطلق  المنصوص  عليه في\nالمادة 254 المبينة آنفا\n*  مفعول الاخلال بتعهد عدم بيع البضاعة في  لبنان ومدى شموله عدم تنبيه المتعهد للشاري منه  *\nوبما ان المميز تعهد\nلمحلات  كسل البلجيكية التي يمثلها المميز عليه في لبنان بان لا يبيع\nبضاعة الصمغ التي اشتراها منها في اسواق  بيروت\nوبما انه كان عليه بمقتضى تعهده هذا ان ينبه على السيد حلجيان لذي اشترى\nمنه البضاعة بان لا يبيعها في اسواق بيروت  وان لم يفعل يكون قد خالف\nتعهده المبين آنفا\nوبما ان محكمة الاستئناف  باعتبارها مع الحاكم البدائي بانه كان على\nالمميز ان يقوم بموجب  التنبيه هذا انما تكون قد اسندت  قرارها الى اساس\nقانوني صحيح\n*  القرار الذي يجب  ان يتناوله الطعن تمييزا.  وشروط قبول الطعن الموجه الى الحكم البدائي تمييزا  *\nوبما ان الطعن\nالموجه الى الحاكم البدائي مردود شكلا لان الطعون في التمييز يجب  ان\nتوجه الى القرار الاستئنافي فقط مالم يكن هذا الاخير قد تبنى جميع اسباب\nالحكم البدائي الامر الغير متوفر في هذه الدعوى"
}