{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63166",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 47 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "47",
    "year": "1963",
    "session_date": "15/05/1963",
    "chief": "خليل جريج",
    "members": "/لطفي//محمصاني/"
  },
  "ruling_text": "*  في استئناف  قرارات  المجلس   الاداري للاوقاف  ووقف  تنفيذها  *\nوحيث  ان عقد البيع يرتكز على قرار\nالاحالة الناشيء عنه معاملة الاستبدال التي اجراها وقررها المجلس\nالاداري للاوقاف  صاحبة الصلاحية في معاملات  الاستبدال عملا باحكام\nالمادة 24 من الامر الاداري رقم 10 تاريخ 1930/12/27 المتعلق بتنظيم\nرقابة وادارة الاوقاف  الاسلامية\nوحيث  ان قرارات  المجالس  الادارية تعتبر نافذة الا اذا استأنفها اصحاب\nالعلاقة ) مدير الاوقاف  ومأمور الدائرة ( وقدم المستأنف  كفالة مضمونة\nقبلها المجلس  الذي اصدر القرار المستأنف  عملا باحكام المادتين 40 و 41\nمن الامر الاداري المذكور\nوحيث  ان المميز وان طعن لدى المجلس  الشرعي الاسلامي الاعلى بقرار مجلس\nالاوقاف  الاداري المصدق من قبل اللجنة الدائمة واعتبر هذا الطعن\nبمثابة استئناف  غير ان المستأنف  المميز لم يمارس  حقه بطلب  وقف\nالتنفيذ بتقديم الكفالة المشروطة الى المجلس  الاداري ليبعثها ويوقف\nالتنفيذ\n*  مفعول ابطال معاملة  الاستبدال الناتجة عن خطأ موظفي دائرة الاوقاف  لجهة التعويض  على  المستحق  *\nوحيث  انه اذا كان لابطال معاملة الاستبدال اثر يوجب  ابطال\nقرار الاحالة وبالتالي معاملة التسجيل فان ابطال معاملة التسجيل هذه\nيوجب  اعادة قيمة الاستبدال على رسوم ومصاريف  الاستبدال والتسجيل التي\nدفعها المستبدل الذي لا يجوز عدالة له ان يتعدى اليه مفعول معاملة ابطلت\nبسبب  مخالفات  ادارية نشأت  عن موظفي الدائرة فضلا عن انه اذا قبض\nاحد المستحقين ما خرج بنصيبه عند توزيع بدل الاستبدال انما يعني قبوله\nفي انهاء حقه بالوقف  ورضاه في اجازة ما جرى من معاملات  انتهت\nبالتوزيع\nوحيث  انه على ضوء ما تقدم وبعد صدور قرار ابطال معاملة الاستبدال عن\nالمجلس  الشرعي الاسلامي الاعلى لا يجوز ان يفتح سوى باب  المداعاة\nبالعطل والضرر على سبب  المخالفات  الادارية التي كانت  سببا في صدور\nقرار الابطال المذكور وذلك امام كل متضرر من مستحقي الوقف  لم يقبض  ما\nخرج بنصيبه عند التوزيع"
}