{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51955",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 480 /1963",
  "card_info": {
    "court": "شورى",
    "number": "480",
    "year": "1963",
    "session_date": "07/03/1963",
    "chief": "جان باز",
    "members": "/عويدات//عبود/"
  },
  "ruling_text": "*  إمكانية  استئخار النزاع امام القضاء العدلي لتفسير عمل اداري منازع فيه  *\nحيث  انه من الراهن ان ليس للقضاء العدلي ان يفسر الاعمال الادارية الخاصة  سواء كان هذا العمل ثنائيا كالعقود ام اتخذ من قبل فريق واحد بالانفراد  عن الآخر (أوبي ودراكو جزء اول رقم 474) على انه يشترط ان يكون الخلاف  حول تفسير هذا العمل الاداري جديا  حيث انه ينبغي احيانا اثناء رؤية دعوى من قبل القضاء العدلي معرفة معنى  عمل اداري اثر فيها فيعلن عندئذ هذا القضاء الذي لا يحق له تفسير هذا  العمل الاداري انه ازاء مسألة مستأخرة ويتوقف عن متابعة النظر بالدعوى  ويدعو الفريقين الى مراجعة القضاء الاداري لكي يعمد الى تفسير هذا العمل  الاداري (أوبي ودراكو جزء اول صفحة 395)  حيث ان محكمة استئناف لبنان الشمالي طبقت هذه المبادىء في قرارها تاريخ  13 تموز سنة 1960 فتوقفت عن متابعة النظر بالدعوى المقامة من المدعي  وكلفته مراجعة القضاء الاداري للبت بقانونية او بعدم قانونية العمل  الاداري الذي قامت به بلدية طرابلس وذلك خلال مدة شهر من تبلغه فقدم  المدعي طلب التفسير بهذه المراجعة وقد ورد مستوفيا جميع شروطه فهو مقبول  شكلا\n*  الاصول  الواجب اتباعها عند هدم الابنية المتداعية من قبل الادارة  *\nحيث ان  المادتين 68 و69 من قانون البناء تحددان القواعد والاصول الواجب اتباعها  في هدم الابنية التي تنذر بخطر الانهيار فنصت المادة 68 على ان المالك  ملزم باجراء التدعيمات اللازمة بدون ابطاء على نفقته ومسؤوليته وبان  يعلم البلدية بذلك فورا ونصت المادة 69 على انه عندما تكون بناية او  جوار او خلافه في حالة تنذر بالانهدام ويؤلف وجودها خطرا ما ويكون  المالك اما انه لا يستطيع اجراء اعمال التقوية اللازمة او انه يمتنع عن  ذلك فيقتضي هدم البناء بعد انذاره خطيا بمهلة 15 يوما فاذا لم يكن ابلاغ  المالك ممكنا او تمنع عن استلام الانذار ينظم محضر بالواقع وتلصق نسخة  من الانذار على البناء المطلوب هدمه ونسخة على باب مركز البلدية وتباشر  البلدية الهدم بعد انقضاء مدة الانذار وعند الضرورة القصوى يمكن انقاص  مهلة الانذار الى يومين بناء على تقرير الدوائر الفنية على ان تذكر هذه  الضرورة في الانذار  وحيث يتبين من تقرير المهندسين تاريخ 19 كانون الاول سنة 1955 المكلفة  من رئيس دائرة الهندسة في بلدية طرابلس ان اللجنة عددت الابنية الواجب  هدمها بكاملها او قسم منها بصورة مستعجلة وانهت تعداد الابنية بعبارة  عامة تفيد بان الابنية الموجودة على ضفتي نهر ابي علي قديمة ومعرضة  للانهيارات في حالات فيضانات وتقترح استملاك واخلاء وهدم هذه الابنية  لتجنب حوادث مماثلة في المستقبل وعلى عمق اربعين مترا تقريبا  وحيث لم يتبين من المستندات الواردة في الملف ان الاملاك العائدة للمدعي  بشير الدالاتي التي هدمتها البلدية كانت في حالة تهدد بالخطر المداهم  الناشىء عن ظروف خارقة يستحيل معها اتباع الاصول المحددة بالمادتين 68  و69 من قانون البناء من جهة لان الابنية التي تشملها الظروف الخارقة  معددة بتقرير الخبراء على سبيل الحصر وليس من بينها املاك المدعي ومن  جهة ثانية لان هدمها قد تم بين 20 و30 كانون الثاني سنة 1956 اي بعد ان  مرت حالة الذعر التي نشأت عن فيضان تشرين ثاني سنة 1955 او لم يثبت ان  حالة هذه الاملاك ساءت لدرجة تطبيق احكام الظروف الاستثنائية والخطر  المداهم عليها  وحيث انه بالاستناد الى هذه الحقائق يكون هدم املاك المدعي المشار اليها  قد تم خلافا للاصول المحددة بالمادتين 68 و69 من قانون البناء"
}