{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59697",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 49 /1963",
  "card_info": {
    "court": "شورى",
    "number": "49",
    "year": "1963",
    "session_date": "18/01/1963",
    "chief": "جان باز",
    "members": "/عويدات//عبود/"
  },
  "ruling_text": "*  اصول استيراد المستحضرات الطبية الجاهزة  *\nحيث ان المادة 63  من قانون ممارسة مهنة الصيدلة تاريخ 31 تشرين الاول سنة 1950 لا تسمح  باستيراد او تصدير المستحضرات الطبية الجاهزة... الا باجازة من وزارة  الصحة كما ان المادة 61 من القانون المذكور تنص على انه لا يجوز استيراد  مستحضر صيدلي الا بترخيص من وزارة الصحة العامة بناء على طلب يرفق به  انموذج او اثنان من المستحضر وبعد موافقة لجنة فنية مؤلفة من... وعلى  هذه اللجنة ان تبت بكل طلب مقدم اليها بمدة شهر والا يمنح الترخيص ريثما  تصدر اللجنة قرارها  حيث ان المستدعي طلب في 16 كانون الاول سنة 1958 الترخيص له باستيراد  المستحضر بروتراكتول فردت اللجنة المشار اليها طلبه في 21 كانون الثاني  سنة 1959  حيث ان المستدعي استحضر كمية من المستحضر المذكور بدون ان يحصل على  الاجازة القانونية فاصدرت وزارة الصحة امرا يقضي بابقاء البضاعة في  الجمرك وبعدم السماح للمستدعي بادخاله الى السوق في بيروت  حيث ان المستدعي يدلي بان اللجنة المذكورة لم تتضمن عدد الاعضاء المشار  اليه في المادة 61 من قانون ممارسة مهنة الصيدلة وبانها لم تتالف من  الاشخاص المعينين فيها  ولكن حيث ان هذا الزعم بقي مجردا عن كل اثبات ولم يبرز المستدعي نسخة عن  قرار اللجنة ليتمكن هذا المجلس من تقدير صحة السبب المدلى به  حيث ان عبء الاثبات يقع على المستدعي  حيث انه يقتضي رد هذا السبب  حيث ان المستدعي يزعم ان القرار المطعون فيه قد خالف نص المادة 61 من  قانون ممارسة مهنة الصيدلة لان اللجنة الفنية لم تصدر قرارها ضمن مدة  الشهر المحددة لها  حيث انه يلاحظ ان عدم تقيد اللجنة المذكورة بالمهلة المعطاة لها لاصدار  قرارها لا يجعل المستدعي مرخصا له حتما باستيراد المستحضر بل انه يحق  عنئذ لوزير الصحة منح الاجازة ريثما يصدر قرار اللجنة  حيث ان وزير الصحة لم يمنح اية اجازة للمستدعي الذي استورد المستحضر على  مسؤوليته  حيث انه يقتضي بالاستناد الى ما تقدم رد المراجعة"
}