{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62674",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1963",
    "session_date": "23/01/1963",
    "chief": "بدري المعوشي",
    "members": "/عيسى\r\nالخوري//الصغير/"
  },
  "ruling_text": "*  مفعول اخلال البائع بتسليم المبيع  *\nوبما ان المميز ادعى بداية\nواستئنافا ان السند هو من اصل الثمن وعلى سبيل العربون بينما ادعى\nالمميز عليه ان السند الموقع من قبله هو على سبيل التأمين فقط\nوبما ان محكمة الاستئناف  اعتبرت  في قرارها المطعون فيه ان المشتري وقع\nسندا بالف  ليرة لبنانية لامر البائع من اصل الثمن ولم تعتبر كما ورد في\nالحكم البدائي بان سند الالف  ليرة انما وقع على سبيل العربون\nوبما ان عقد البيع هو من العقود المتبادلة فيحق للمشتري ان يمتنع عن\nالقيام بالموجب  الملقى على عاتقه في حال تمنع البائع عن القيام\nبالتزاماته\nوبما انه يتوجب  على البائع بان يسلم المشتري المبيع وفقا للاوصاف\nالمبينة في العقد ضمن حق المشتري ان يطلب  الكشف  على البضاعة المباعة\nمنه للتحقق من انطباقها علىالاوصاف\nوبما انه كان على البائع المميز بان يمكن المشتري المميز عليه من الكشف\nعلى البضاعة للتأكد من صحة انطباقها على الاوصاف  المبينة في العقد\nوبما ان تمنع البائع عن القيام بالموجب  الملقى على عاتقه يبرر تمنع\nالمشتري عن دفع ثمن المبيع وبالتالي عن دفع قيمة السند الذي يمثل جزءا\nمن الثمن المذكور\nوبما ان محكمة الاستئناف  وباعتبارها انه كان من حق المشتري التمنع من\nالدفع بسبب  تمنع البائع عن تمكينه من الكشف  على البضاعة لا تكون قد\nشوهت  معنى ومبنى العقد انما تكون قد قامت  بتطبيق احكام القانون\n*  حق المحكمة بتقدير معدل الفائدة وتاريخ سريانها  *\nوبما انه اذا\nكان لا يجوز الحكم بالفائدة القانونية المنصوص  عليها في المادة 265\nموجبات  وعقود عن التأخير الا بعد تصفية المبلغ المدعى به وتحديده الا\nانه يجوز للمحكمة عملا باحكام المادة 260 موجبات  وعقود بان تحكم\nبالفائدة بالمعدل الذي ترتائيه وان تحدد مبدأ سريانها وذلك على سبيل\nالتعويض  الاضافي\nوبما ان محكمة الاستئناف  بحكمها للمميز عليه على سبيل التعويض  الاضافي\nبالفائدة على معدل 9% ابتداء من تاريخ تبليغ المميز استحضار الدعوى انما\nتكون قد احسنت  تطبيق القانون\n*  حق المحكمة بتقدير حصول الضرر من جراء الحجز  *\nبما ان المميز\nعليه لم يبين ما هي الاحكام القانونية التي خالفتها محكمة الاستئناف\nعندما ردت  طلبه بالعطل والضرر عن الحجز وبال 1770 ليرة ل. التي يزعم\nدفعها للمشتري وبمصاريف  الكشف\nوبما ان معرفة ما اذا كان الحجز قد الحق ضررا بالمحجوز عليه ام لا هي\nمسألة تقديرية من اختصاص  محكمة الاساس  ولا تقع تحت  رقابة محكمة\nالتمييز\nوبما ان محكمة الاستئناف  بعدم اخذها بالتحارير المبرزة من قبل المميز\nعليه لاثبات  دفعه مبلغ 200 ليرة انكليزية الى المشتري انما تكون قد\nاستعملت  حقها المطلق في تقدير قوة المستندات  المعروضة عليها"
}