{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63164",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 51 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "51",
    "year": "1963",
    "session_date": "29/05/1963",
    "chief": "خليل جريج",
    "members": "/محمصاني//لطفي/"
  },
  "ruling_text": "*  مفعول عدم ضم صورة عن القرار الاعدادي  المطعون فيه الى الاستدعاء التمييزي لجهة قبوله شكلا  *\nوحيث  انه لجهة\nالقرار الاعدادي فان مستدعي النقض  لم يبرز نسخة عنه مكتفيا بالقول ان\nالقرار النهائي يحوي في متنه مضمون القرار الاعدادي.\nوحيث  ان الاجتهاد استقر على ان ضم صورة القرار الاعدادي المطعون فيه\nالى استدعاء النقض  يتعلق بالنظام العام وبرعاية ممارسة قضائية يستلزم\nتجاوزه سقوط هذا الحق ولا تغني الاشارة في القرار النهائي الى القرارات\nالاعدادية بذكر ما قضت  به عن ضم صورة القرار الاعدادي المطعون فيه الى\nالاستحضار التمييزي عملا باحكام المادة 37 من قانون التنظيم القضائي\nالصادر بتاريخ 10/05/1950 فيكون طلب  القرار الاعدادي تاريخ 26/11/1958\nمردودا شكلا.\n*  في حق محكمة الاساس  في تقدير الوقائع  وتفسيرها لجهة اعتبار دعوى الاعتداد على المياه دعوى شخصية من صلاحية  المحكمة العادية ومدى رقابة محكمة التمييز  *\nحيث  ان موضوع الدعوى بات\nلدى محكمة الاستئناف  محصورا في طلب  ازالة اثر الاعتداء الذي قام به\nالمميز على مياه عين ابي شلش\nوحيث  ان الاعتداء الواقع وان تناول اثره حقا عينيا في مياه عين يعود حق\nالانتفاع بها لاصحاب  عقارات  ليس  بينهم نزاع على توزيع هذه الحقوق الا\nان هذا الاعتداء لم يتعد انه عمل شخص  قام به المميز وان الدعوى بطلب\nادانته انما هي دعوى شخصية محررة من اي قيد يوجب  لسماعها وضع اشارتها\nعلى الصحيفة العينية فضلا عن انها لا تتعلق  بتوزيع الحقوق المكتسبة على\nالمياه بين الافراد لتكون خارجة عن صلاحية المحاكم العادية.\nوحيث  ان محكمة الاستئناف  قالت  بانه لا يصح المستأنف  عليه المميز بعد\nان اقر صراحة بحق المستأنف  )المميز عليهم( بالانتفاع بمياه عين ابي شلش\nانه يود ان يعود فيما بعد عن هذا الاعتراض  وان ينكر عليهم هذا الحق\nفضلا عن ان المحكمة لا ترى ان موضوع الدعوى يتعلق بتوزيع الحقوق\nالمكتسبة على المياه بين الافراد وتعلقا ان من حق المحاكم العادية النظر\nفيما اذا كان يجوز لفرد من الافراد ان ينقص  كمية المياه العمومية التي\nلا خلاف  على ان للعموم حق الانتفاع بها.\nوحيث  ان محكمة الاستئناف  بقولها هذا لم تتعد سلطانها المطلق في تقدير\nالوقائع وتفسيرها الامر الذي لا يخضع لرقابة محكمة التمييز لخلو الملف\nمن اي مستند او دليل ينقض  ما ذهبت  اليه محكمة الاستئناف  من تقدير\nوتفسير.\n*  مفعول الادلاء بتناقض  الفقرة الحكمية دون بيان  مواطن التناقض .  *\nحيث  ان محكمة الاستئناف  الناظرة في الاحكام الصادرة\nعن قاضي الامور المستعجلة بقرارها تاريخ 18/10/1957 لم تبحث  في اساس\nالنزاع فضلا عن انها قضت  برد الدعوى لعدم الصلاحية فقط.\nحيث  ان المميز بقوله ان الفقرة الحكمية يناقض  بعضها بعضا لم يبين\nمواطن التناقض  ولم يدل سوى جمل اقتطعها مبتورة من حيثيات  الحكم\nالمطعون فيه ويستنتج منها ما سماه تناقضا.\nحيث  ان ما آل اليه الحكم الاستئتنافي بفقرته التي توضح القصد والمعنى\nمنالحيثيات  ليس  فيها شيء من هذا التناقض\n*  في الشي سبب  التمييزي المبني على اغفال البت   باحد المطالب  ومدى شموله عدم البت  بطلب  عدم الاعتداد بتقريرى الخبير  *\nطلب  المميز عدم الاخذ بتقرير الخبراء ولا اعتبار الواقع الحالي لعين\nابي شلش  اوطى من محل النبش  واعتبار المادة 1282 مجلة ملغاة بحكم\nالقوانين الحديثة ليست  من الطلبات  التي باغفالها بعرض  القرار للنقض\nفان محكمة الاستئناف  بقولها انها بما لها من حق التقدير يرتدي الاخذ\nبتقرير الخبراء ولا ترى موجب  للتوقف  لدى بعض  الافادات  المتناقضة له\nوبقولها ايضا انه لم يعد من فائدة للرد على ما اذا كانت  المادة 1282\nمجلة قد الغيت  ام لا وانه لم يعد من داع لبحث  باقي ما ادلي به فلا\nيكون اغفال البت  باحد المطالب  قائما"
}