{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59712",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 519 /1963",
  "card_info": {
    "court": "شورى",
    "number": "519",
    "year": "1963",
    "session_date": "19/03/1963",
    "chief": "جان باز",
    "members": "/زهار//عسيران//عويدات//الصباح//عبود/"
  },
  "ruling_text": "*  امكانية رد المراجعة  لفقدان الموضوع في حال اجراء المصالحة مع الدولة  *\nوحيث ان المستدعيين  صرحا في عريضتهما المقدمة بتاريخ 1962/04/21 انهما تصالحا مع الادارة  وحيث ان هذا التصريح يحول دون متابعة النظر باساس النزاع ويوجب على  المجلس ان يرفع يده عن القضية نظرا لفقدان موضوعها\n*  امكانية رد الرسم المدفوع بعد حسم الرسم  المقطوع في حال رفع المحكمة يدها عن الدعوى بسبب المصالحة  *\nوحيث ان  المستدعيين طلبا في العريضة المذكورة اعادة الرسوم المدفوعة منهما وقد  عارضت الدولة بذلك وطلبت تكليف الجهة المستدعية بابراز عقد المصالحة  والتصديق عليها واستيفاء الرسوم عن قيمتها وادلت بان الرسوم المدفوعة  اصبحت حقا مكتسبا للخزينة  وحيث ان عقود المصالحة التي تجريها الدولة لا تخضع لتصديق هذا المجلس بل  تتبع في انبرامها الاصول المعينة لها  وحيث لا محل اذا لتكليف الجهة المستدعية بابراز عقد المصالحة  وحيث يجب البحث في مقدار الرسوم التي تتوجب على الجهة المستدعية في حالة  الدعوى الحاضرة  وحيث يظهر من مطالعة المواد 24 و25 و26 من قانون الرسوم القضائية ان  الرسم النسبي لا يستوفى الا في حالة الحكم باساس النزاع فقد اوجبت  المادة 24 رد الرسم النسبي المدفوع مقدما بعد حسم الرسم المقطوع في  انواع من الدعاوي عددتها تعود بمجملها لحالات عدم صدور حكم باساس النزاع  ونصت المادة 25 على انه لا يسترد شيء من الرسم المدفوع مقدما اذا حكم  بالاساس او في حالة سقوط الدعوى وكان المستوفى يزيد عن الرسم المقطوع  ويكتفى عندئذ بالرسم المدفوع مقدما كما نصت المادة 26 على استيفاء الرسم  بالنسبة الى المبلغ المحكوم به في حالة الحكم بجزء من المدعى به  وحيث يتبين مما تقدم ان الرسم النسبي لا يتوجب في حالات عدم الحكم  بالاساس الا في حالة سقوط الدعوى المنصوص عليها في قانون اصول المحاكمات  المدنية المبنية على ترك الدعوى سنتين وهي حالة لا تنطبق على هذه القضية  ولا مجال لها لدى القضاء الاداري  وحيث ان حالة الدعوى الحاضرة تنطبق على البند الثالث من قانون الرسوم  القضائية الذي يوجب رد الرسم المدفوع مقدما بعد حسم الرسم المقطوع اذا  رفعت المحكمة يدها عن الدعوى لعدم الاختصاص او لسبق الادعاء او لاي سبب  آخر"
}