{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51967",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 529 /1963",
  "card_info": {
    "court": "شورى",
    "number": "529",
    "year": "1963",
    "session_date": "19/03/1963",
    "chief": "بولس\r\nالزهار",
    "members": "/العياش//الصلح/"
  },
  "ruling_text": "*  مسؤولية الدولة عن اعمال العسكريين خلال الحوادث  الامنية  *\nحيث يتبين من ملف الملاحقة العسكرية وعلى الاخص من الوقائع  التي استثبتها قرار محكمة التمييز العسكرية تاريخ 1959/03/24 ان الجندي  محمد اسدالله الخطيب رقم 12009 من فوج المدفعية الاول اقدم بتاريخ 14  حزيران سنة 1958 على قتل المغدور احمد سعيد مكتبي قصدا باطلاق النار  عليه بدون مبرر قانوني او امر شرعي وانه لم يكن اثناء حصول القتل ينفذ  نصا قانونيا او امرا شرعيا صادرا عن السلطة وحكم عليه بالاستناد الى  المادة 547 من قانون العقوبات بعد التخفيف وتطبيق قانون العفو العام  بسنة في الاشغال الشاقة  وحيث ان اجتهاد هذا المجلس سار بشأن حوادث الثورة المسلحة على التفريق  في المسؤولية بين ما كان في استطاعة الدول عمله لتجنيب المواطنين  الحوادث واضرارها وبين ما ليس في وسعها بما لديها من امكانات القيام به  للحؤول دون وقوعها فاذا ثبت ان الدولة لم تستنفذ جميع وسائلها وما لديها  من امكانيات في سبيل منع الحوادث او على الاقل حصرها في نطاق محدود كان  عليها في هذه الحالة ان تتحمل نتائج موقفها السلبي وما ينشأ عنه من  اضرار اما اذا لم يثبت هذا الامر فانها تكون قد واجهت الظرف بجميع  امكانياتها فلا تسأل عندئذ عما يقع من حوادث واضرار اذ يستحيل عليها في  هذه الحالة ان تضع لكل شخص وفي كل بيت حراسة تقيه من التعديات وان  المساواة امام الاعباء العامة قد حفزت الدولة الى وضع نظام لاحصاء  الاضرار التي احدثتها الحركة المسلحة توطئة للفصل فيها وبالطرق الادارية  (قرار رقم 354 تاريخ 1960/12/07 صادر عن هذا المجلس)  وحيث يتضح من وقائع الحادث التي استثبتها قرار محكمة التمييز العسكرية  ان المغدور احمد سعيد مكتبي قد قتل بنتيجة فعل شخصي ارتكبه الجندي محمد  اسدالله الخطيب اثناء قيامه بالوظيفة وان قيام هذا الاخير بواجبه لا  يعني مطلقا اطلاق الرصاص على السكان الآمنين بل المحافظة عليهم وان تعقب  رجال الشغب كما ورد في اللائحة الجوابية يجب ان ينحصر في رجال الشغب دون  غيرهم وان على الدولة ان تتحمل نتائج الالتباس الذي وقع فيه الجندي  والذي وقع ضحيته موظف خرج من بيته ليؤدي واجبه رغم الاضطرابات التي كانت  سائدة في ذاك الحين وبالتالي فان هذا الحادث لا علاقة له بالحوادث  الخاضعة للمرسوم رقم 148 تاريخ 1958/11/19  وحيث ان الدولة مسؤولة بالتعويض على المدعين ولا تنتفي هذه المسؤولية  بما دفعته للورثة بمقتضى المادة 107 من المرسوم الاشتراعي رقم 14 تاريخ  1955/01/07 وبما دفعته من تعويض صرف ومساعدة لارملته لان انتفاء  المسؤولية بمثل هذه الحالة والاكتفاء بمقدار التعويض الذي نصت عليه  انظمة الموظفين يخضعان لشرطين الاول ان يكون الحادث قد وقع اثناء  الوظيفة والثاني ان تكون الادارة المسؤولة بالتعويض هي نفس الادارة  التابعة لها الضحية  وحيث ان الشرط الاول لانتفاء مسؤولية الدولة غير متوفر في القضية  الحاضرة اذ يظهر من مطالعة ملف المحكمة العسكرية ان الحادث وقع في  الساعة الثانية بعد الظهر عندما كان المغدور آتيا الى بيته ولا بد للقول  بان الحادث وقع اثناء الوظيفة بعد خروج الموظف من محل عمله ان يكون قد  ثبت ثبوتا جازما ان الموظف بارح مكتبه متوجها رأسا الى منزله الامر الذي  لم يثبت بالقضية الحاضرة ولا يكفي استنتاج ذلك من مصادفة وقوع الحادث  بوقت انتهاء دوام الموظفين  وحيث ان ما تقدم ينفي وقوع الحادث اثناء الوظيفة  وحيث يحق للمستدعين المطالبة بالتعويض بمقتضى مبدأ مسؤولية الدولة عن  اعمال موظفيها"
}