{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61971",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 53 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "53",
    "year": "1963",
    "session_date": "16/05/1963",
    "chief": "بدري المعوشي",
    "members": "/الخوري//الصغير/"
  },
  "ruling_text": "*  الامور التي يمكن للمفلس  الادعاء بشانها  باسمه الشخصي  *\nبما انه يحق للمفلس  في الامور التي تتعلق بشخصه وتتعارض\nفيها مصلحته مع مصلحة جماعة الدائنين ان يدعي باسمه الخاص  بدون واسطة\nالسنديك\nوبما ان قضية الصلح الجاري بين الدائنين وبين المفلس  والتصديق عليه هي\nقضية تتعلق بشخص  المفلس  ويحق له ان يداعي بشأنها بصفته الشخصية بوجه\nالسنديك دونما حاجة للحصول على ترخيص  مسبق من قاضي الطابق لتسليفه\nالرسوم والمصاريف  المتوجبة في التمييز\n*  امكانية اخذ راي النيابة العامة من قبل  محكمة الاساس  *\nوبما انه بمقتضى احكام المادة 4 من قانون التنظيم\nالقضائي الصادر في 16 تشرين الاول سنة 1961 ان النيابة العامة لا تمثل\nامام محاكم الدرجة الاولى ولا امام محاكم الاستئناف  الا في الحالات\nالتي تمثل فيها كفريق اصلي فقط غير ان ذلك لا يحول عملا باحكام المادة\n408 من الاصول المدنية دون حق المحكمة اذا شاءت  الاستنارة براي النيابة\nالعامة واخذ مطالعتها في بعض  الامور والدعاوى\n*  حق محكمة الاساس  بقبول او رفض  الصلح  المعروض  من قبل المفلس  في الافلاس  التقصيري  *\nوبما انه يتوجب  على\nمحكمة الاساس  في رفضها ام بقبولها للصلح ان تاخذ بعين الاعتبار المصلحة\nالعامة ومصلحة الدائنين\nوبما انه يعود لمحكمة الاساس  امر تقدير الاسباب  الناجمة عن المصلحة\nالعامة ومصلحة الدائنين بصورة مطلقة لا تخضع لرقابة محكمة التمييز بشرط\nان لا تكون الاسباب  التي تعتمدها مخالفة للواقع\nوبما ان محكمة الاستئناف  استندت  لرفضها التصديق على المصالحة المعروضة\nمن قبل المفلس  الى الامور الاتية: عدم مسك المفلس  دفاتر حسب  الاصول\nوقيامه بمعاملات  اعارة الامضاء للاستحصال على اعتمادات  من المصارف\nواستعماله وسائل خاسرة للاستحصال على اعتمادات  بدفعه فائدة\n3 شهريا واقدامه على انشاء تأمين بمبلغ 150000 ليرة ل. قبل اعلان افلاسه\nبثلاثة اسابيع لصالح المساعد القضائي السيد بيار بستاني واعتبرت  ان كل\nعمل من هذه الاعمال يبرر لوحده رفض  التصديق على المصالحة\nوبما انه اذا كان يحق لمحكمة الاساس  عملا باحكام المادة 564 من قانون\nالتجارة التصديق على عقد الصلح بالرغم من الافلاس  التقصيري الا ان\nممارسة هذا الحق عائد لتقديرها بحيث  يحق لها ايضا ان ترفض  التصديق على\nالمصالحة اذا رات  ان مصلحة الدائنين والمصلحة العامة تقضيان بذلك\n*  مفعول اشتراك المحقق في دعوى الافلاس   الاحتيالي بتشكيل هيئة المحكمة المدنية  *\nبما ان المميز يدلي تحت  هذا\nالسبب  بان محكمة الاستئناف  لم تكن صالحة لاصدار القرار المطعون فيه\nلانه قد سبق لاحد مستشاريها الاستاذ غندور ان تولي التحقيق في الدعوى\nالجزائية المقامة على المفلس  بمادة الافلاس  الاحتيالي\nوبما ان قيام الاستاذ غندور بالتحقيق بصفته قاضي تحقيق بيروت  بدعوى\nالافلاس  الاحتيالي المقامة بحق المفلس  لا يحول دون اشتراكه في دعوى\nالافلاس  الحقوقية التي بتت  بها محكمة الاستئناف  هذا فضلا عن ان\nالمميز لم يطلب  رد الاستاذ غندور للسبب  المذكور فيكون حقه بالاعتراض\nعلى اشتراك الاستاذ غندور في اصدار القرار المطعون فيه قد سقط عملا\nباحكام المادة 122 من الاصول المدنية"
}