{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63150",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 54 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "54",
    "year": "1963",
    "session_date": "10/06/1963",
    "chief": "خليل\r\nجريج",
    "members": "/لطفي//محمصاني/"
  },
  "ruling_text": "*  في حق محكمة الاساس  في تقدير الوقائع وتفسير المستندات   ومدى رقابة محكمة التمييز  *\nعلى السبب  الاول - حيث  ان محكمة الاستئناف\nعند تعليلها في حيثيات  حكمها المطعون فيه الاسباب  المدلى بها\nاستئنافا قالت  بان صلاحية الادعاء ثابتة بالحكمين تاريخ 1953/08/12\nو1953/10/02 وبان الجهة المستأنفة لم تتقدم كما تزعم باية لائحة بتاريخ\n1959/07/15 وانها ناقشت  بلائحتها البدائية تاريخ 1959/09/24 اقرار\nمورثها واوردت  نص  عبارة الاقرار وبانه لا يسعها بعد ما تقدم ان تطلب\nفسخ الحكم وبان مورث  الجهة المستأنفة الذي لم يطعن في العبارة المدونة\nعلى سند تبليغ الانذار ولم يدع تزوير هذا السند لا هو ولا ورثته من بعده\nاعترف  صراحة في هذه العبارة بملكية المالك الاصلي النائب  كريم مخايل\nاسكندروبان وصولات  المالية ومحاضر التصنيف  ان لم تؤلف  قرينة قاطعة\nعلى ملكية النائب  فهي تثبت  هذا الامر بالاضافة الى العقد والى اقرار\nالمورث ... الخ.\nوحيث  ان محكمة الاستئناف  بهذا القول لم تتجاوز حقها في تقدير الوقائع\nوتفسير المستندات  وان سلطانها فيه مطلق لا يقع تحت  رقابة محكمة\nالتمييز لانه لا يوجد في الملف  ما يفسد هذا التفسير او يشوه ذلك\nالتقدير سواء اثير موضوع عدم تبلغهم الانذار في لائحة 1959/07/10 او في\nغيرها من اللوائح.\n*  مفهوم ومفعول طلب  الاستمهال للاطلاع على الملف  والجواب   لجهة التنازل عن الدفع عند التبليغ.  *\nوحيث  ان الاستمهال للاعلام ان\nلم يكن بمثابة تنازل عن حق التبليغ فهو اي الاستمهال اذا ما اضيف  اليه\nان المستمهل بعد طلب  الاستمهال وبلائحته البدائية تاريخ 1959/05/28\nومذكرتيه تاريخ 1960/02/17 و1960/04/16 اورد فيها حرفيا العبارة المبينة\nفي المستند موضوع البحث  فان ذلك يفيد بما لا يقبل الشك ان المستمهل\nاطلع على المستند المذكور وعلم ما في ضمنه ووضعه موضع المناقشة فضلا عن\nانه لم يدل بدفع طلب  تبليغ الاوراق الا بعد المناقشة في اساس  الدعوى\nالامر الذي يجعل هذا الطلب  مستوجبا الرد عملا باحكام المادة 81 مدنية.\n*  السبب  التمييزي المبني على مخالفة القانون لجهة اعتبار  العقد تشمله احكام المجلة.  *\nوحيث  ان محكمة الاستئناف  قالت  بان عقد\n1928/10/21 تنظم تحت  ظل مجلة الاحكام العدلية ان البيع الوفائي فيها\nحكمه حكم الرهن ويد الشاري وفاء على العقار المبيع وفاء ليست  سوى به\nدائن مرتهن وان العبارة الواردة في هذا العقد من ان البيع وفاء يصبح\nملكا خالصا للمشترين وفاء عند عدم ايفاء قيمة الدين في مهلة السنتين\nالمحددة ليس  من شأنها ان تجعل المرتهن مالكا لاصطدام الاتفاق المثبت\nفي هذه العبارة بالانتظام العام.\nوحيث  ان محكمة الاستئناف  على ضوء ما تقدم لا تكون تجاوزت  حقها في\nتفسير العقد او خالفت  القانون عندما اعتبرت  العقد تشمله احكام المجلة.\n*  شروط ممارسة محكمة التمييز حق البت  بمسألة استئخار  الدعوى  *\nحيث  ان احد المميزين وان طلب  اعتبار الدعوى الحالية مستأخرة\nبنتيجة الفصل بالدعوى الاعتراضية الا ان امر البت  بمسألة استئخار\nالدعوى لا يعود الحق في ممارسته لمحكمة التمييز الا بعد نقض  الحكم\nالمطعون فيه ورؤية الدعوى انتقالا.\nوحيث  ان سبب  النقض  لم يتوفر في هذه القضية كما هو مبين في الرد على\nالسببين المدلى بهما اعلاه فتكون محكمة التمييز غير صالحة لبحث  هذا\nالطلب ."
}