{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63189",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1963",
    "session_date": "14/01/1963",
    "chief": "خليل جريج",
    "members": "/محمصاني//لطفي/"
  },
  "ruling_text": "*  في مرور الزمن على حق الموصى له بتسجيل الوصية  وشروط اكتساب  الورثة الشرعيين للعقار الموصى به نتيجة عدم ممارسة  الموصى له الحقوق المستمدة في الوصية  *\nحيث  ان الوصية تصبح في حال لا\nتتبدل عند وفاة الموصي وبتاريخ هذه الوفاة تنتج مفاعيلها بصورة القرار\nحكما دون حاجة الى اية معاملة اخرى ومن هذه المفاعيل ان الموصى لهم اذا\nلم يكن هناك ورثة لهم نصيب  محفوظ يأخذون مكان الورثة الشرعيين ويصبحون\nهم ورثة المتوفى الحقيقيين دون ورثته الشرعيين الذين بحكم الوصية يحدون\nمن صفتهم كورثة ويصبحون اجانب  عن التركة وبعد ان يفقد الورثة الشرعيون\nهذه الصفة لا يمكنهم ان يستردوها بمرور اية مدة من الزمن على عدم ممارسة\nالموصى لهم حقوقهم المستمدة من الوصية ولا يمكنهم ان يتملكوا العقارات\nالعائدة للتركة الا كما يتملكها الاشخاص  الثالثون الغرباء عن الموصي\nوذلك عن طريق التصرف  مدة مرور الزمن المكسب  تصرفا هادئا علنيا مستمرا\nوبعبارة اخرى ان حق الموصى لهم بالتسجيل لا يسقط الا اذا اثبتت  ان\nالورثة الشرعيين الذين حرموا من حقهم الارثي بحكم الوصية او غيرهم من\nالاشخاص  قد اكتسبوا ملكية العقارات  الموصى بها بحكم التصرف  المكسب\nمدة الزمن وان كلا من القريقين يدعي التصرف  المكسب  في العقار الموصى\nبه وان فصل النقطة المبحوث  عنها موقوف  على استثبات  التصرف  المحكى\nعنه\n*  في حق محكمة الاساس  في تقدير الوقائع وتفسير  الشهادات  ورقابة محكمة التمييز وامكانية اكتساب  الملكية بمرور الزمن  المكسب  عن طريق التصرف  بالنيابة والطبيعة القانونية لهذا التصرف  *\nحيث\nان تقدير الوقائع في تفسير الشهادات  يعود لمحكمة الاساس  وسلطانها فيه\nمطلق ولا تصبح تحت  رقابة محكمة التمييز ما لم يكن هناك تحوير من قبل\nالمحكمة في التفسير من شأنه ان يغير المعنى الحقيقي للمستندات  وشهادات\nالشهود\nوحيث  انه لا يترتب  على محكمة الاساس  الرد على كل حجة او دليل بل يكفي\nان تعلل المحكمة حكمها تعليلا كافيا يبرر النتيجة التي توصلت  اليها كما\nوان لها ان تأخذ ببينة احد الفريقين دون الفريقين الآخر\nوحيث  ان محكمة الاستئناف بعد سماعها شهود الفريقين على التصرف  قالت\nانه بنتيجة التحقيقات  الجارية ثبت  تصرف المستأنفين بواسطة قريبهما\nطانيوس  عيد بالعقارات  الموصوفة وبنية التملك تصرفا هادئا علنيا مستمرا\nتجاوزت  مدته مرور الزمن المكسب  وان المستأنف  عليها التي يقع عليها\nاثبات العكس اي عدم تصرف  الخصم التصرف  القانوني وانها بدورها تزعم\nانها تملك بمفعول التصرف المكسب  لم تتمكن من اثبات  ما تدعيه كما وانها\nلم تثبت  ايضا ان جميع هذه العناصر المادية والمعنوية متوفرة في تصرفها\nوحيث  انه على فرض  ثبوت  ان احدا من الشهود لم يقل ان طانيوس  عيد كان\nيتصرف  نيابة عن ميليا ونبيهة وان دفعه لضريبة الاملاك ورسوم البلدية\nوالنطارة لم يكن بالوكالة او بالنيابة عن المميز عليهما بداعي ان\nالنيابة لا تثبت  الا بسند توكيل رسمي الا انه بعد ان قدرت  محكمة\nالاستئناف  بسلطانها المطلق ثبوت  تصرف  طانيوس  عيد فسواء كان هذا\nالتصرف  اصالة او نيابة فان المميزة بعد ثبوت  عجزها عن اثبات  تصرفها\nلا يحق لها ان تتناول بالبحث  والمناقشة والطعن مسألة التصرف  بالنيابة\nفضلا عن ان التصرف  بالنيابة لا يمنعه القانون وهو بالتالي كتصرف\nالفضولي عرفا وقانونا وله احكامه وآثاره"
}