{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62693",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1963",
    "session_date": "24/01/1963",
    "chief": "بدري\r\nالمعوشي",
    "members": "/عيسى الخوري//محمصاني/"
  },
  "ruling_text": "*  صلاحية القضاء عند وجود بند تحكيمي في  عقد الشركة  *\nبما ان المميز يدلي بانه صرح استئنافا بان عقد الشركة يوجب\nبمقتضى بند تحكيمي صريح ان تحل جميع الخلافات  الحاصلة بين الطرفين\nبالتحكيم مما ينفي صلاحية القضاء للنظر بالنزاع الحاضر الا ان محكمة\nالاستئناف  اعتبرت  ان المادة 22 من عقد الشركة تجيز تعيين مصف  بواسطة\nالقضاء عند عدم اتفاق الطرفين وانه لا مجال لتطبيق نص  المادة 23 من\nالعقد فالمحكمة بقولها هذا شلت  مفعول البند التحكيمي الذي جاء شاملا كل\nخلاف  يحصل بين الفريقين\nبما ان المادة 23 من عقد الشركة تنص  بانه مع مراعاة النصوص  الخاصة\nالواردة في العقد فاذا حصل خلاف  حول هذا العقد او اية مادة من مواده\nيحال ذلك الخلاف  الى محكم واحد او اكثر حسبما يتفق عليه الشريكان\nوالمادة 22 من العقد المذكور تنص  بانه اذا انحلت  الشركة يجب  تعيين\nمصف  من قبل الشريكين وعند عدم اتفاقهما يصار الى تعيينه من قبل المحكمة\nوبما انه يتبين من عقد الشركة بان التحكيم المطلق المنصوص  عليه في\nالمادة 23 من العقد يتناول الخلافات  حول العقد ويحفظ العمل بالنصوص\nالخاصة المنصوص  عليها في العقد ومنها ما ورد في البند 22 الذي يحدد\nطريقة تعيين المصفين عند حل الشركة\nوبما ان محكمة الاستئناف  بالاستناد الى نص  المادتين 22 و23 من عقد\nالشركة اعتبرت  بانه من المقارنة بين البند التحكيمي الذي نص  صراحة على\nوجوب  مراعاة النصوص  الخاصة الواردة في العقد وبين النص  الخاص  بتعيين\nالمصفين عند حل الشركة لا يمكن تطبيق البند التحكيمي على النزاع الحاضر\nالذي يتعلق بكيفية اجراء التصفية وتعيين المصفين\nوبما انه مما تقدم يتبين بان محكمة الاستئناف  ردت  الدفع بعدم صلاحية\nالقضاء وعللت  لقولها تعليلا قانونيا كافيا فتكون احسنت  تطبيق القانون\nفالسبب  يستوجب  الرد\n*  مهام مصفي الشركة ومفهوم الرضوخ لحساب   التصفية  *\nبما ان المميز يدلي بانه صرح استئنافا بان المميز عليه كان\nقبل بحسابات  التصفية المقدمة له بدليل طلبه قيدها في السجل التجاري\nوانه لا مبرر بالتالي لتعيين مصف\nبما ان محكمة الاستئناف  اجابت  على هذا السبب  بان امر ما اذا كان\nالفريقان قد اجريا حسابات  تصفية سابقة يعود النظرية للمصفي اذ يدخل ضمن\nاعمال التصفية\nوبما ان محكمة الاستئناف  بقولها هذا تكون ردت  ضمنا السبب  الذي ادلى\nبه المميز لجهة الرضوخ المزعوم فضلا عن انها بردها في الفقرة الحكمية\nباقي المطاليب  الزائدة والمعاكسة تكون رد السبب  المذكور ايضا\nوبما انه لا مجال للتذرع بالمادة 279 من الاصول المدنية المتعلقة\nبالخبراء اذ ان مهمة المصفين تختلف  عن مهمة الخبراء وتتعداها\nوبما انه فضلا عما تقدم فان المميز لم يثبت  رضوخ لا وجود له طالما ان\nالمميز عليه صرح باستحضار الدعوى عدم موافقته على البيان المقدم له من\nالمميز\nوبما انه والحالة هذه فان المحكمة بردها السبب  المتعلق بالرضوخ لا تكون\nخالفت  القانون واسندت  حكمها الى اساس  قانوني فالسبب  يصبح مردودا\nايضا\n*  مفهوم مخالفة القانون واغفال البت   باخذ المطالب  *\nبما ان المميز يدلي بانه طلب  استئنافا اهمال المستندات\nالمبرزة من المميز عليه لانها محشوة بالاغلاط والمحكمة لم ترد على هذا\nالسبب  واخذت  بالمستندات  المذكورة فعملها هذا يشكل مخالفة للقانون\nالذي يوجب  تقديم اصل المستندات  الصحيحة كما يشكل اغفالا للبت  باحد\nالمطالب\nبما ان محكمة الاستئناف  بما لها من حق التقدير استخلصت  النتيجة التي\nتوصلت  اليها من نص  المادتين 22 و23 من عقد الشراكة دون ان تفيد معنى\nومدى بنود العقد والمادتان المذكورتان لم يعترض  المميز على ما ورد في\nنصها وتقدير المحكمة هذا لا يقع تحت  تمحيص  محكمة التمييز\nوبما انه مما تقدم لا تكون محكمة الاستئناف  خالفت  القانون ولا اغفلت\nالبت  في مطلب  فالسبب  يستوجب  الرد"
}