{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62971",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 63 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "63",
    "year": "1963",
    "session_date": "20/06/1963",
    "chief": "زهدي يكن",
    "members": "/صفير//لطفي/"
  },
  "ruling_text": "*  مفعول عقد الضمان لجهة امكانية المضمون مداعاة الضامن بمجرد حصول الحادث   وقبل دفع التعويض  للغير  *\nوبما ان حق المضمون في الاستفادة من عقد\nالضمان كما اعلنت  محكمة الاستئناف  لا يتوقف  على دفعه التعويض\nالمترتب  بذمته للغير بل ان هدا الحق ينشأ من مجرد حصول الحادث  وترتيب\nالمسؤلية على المضمون\nوبما ان عقد الضمان في مادته الاولى بفقرتها الاولى ينص  على التعويضات\nالتي قد يلزم بها المضمون من جراء حصول الحادث\nوبما ان المادة 950 من قانون الموجبات  تنص  على ان الضمان عقد يلتزم به\nالضامن بالموجبات  عند نزول بعض  الطواريء بشخص  المضمون او بامواله\nوبما ان عقد الضمان يوجب  ضمان المخاطر التي تترتب  على المضمون من جراء\nملاحقات  الغير ايضا حتى يصبح بمأمن من كل ملاحقة ويتوجب  على الضامن\nتحمل التبعة الناتجة عن مثل هذه الملاحقة بمجرد حصولها وثبوتها\n*  شروط التنازل عن حق المضمون في ضمان الحادث  *\nحيث  ان المستأنف  عليه\nيتنازل عن كل مطلب  في الحاضر والماضي والمستقبل من القول بان هذا\nالتنازل يسقط حق المستأنف  عليه بالاستفادة من ضمانة الحادث  الواقع في\n1957/12/23 لان هذا التصريح عام ومبهم ومن المألوف  استعماله في\nاتفاقيات  الفسخ ولا شيء في الملحق يشير الى ان المستأنف  عليه قصد به\nالتنازل عن حقه في ضمان حادث  1957/11/23 كما ان لا شيء في الملحق يشير\nبانه تلقى عوضا من المستأنفة لقاء تنازله عن حقه المذكور وان هذا\nالتنازل العام المبهم اذا اخذ بنصه الحرفي يؤدي الى تعطيل نية الفريقين\nالواضحة في الملحق باتباع مفاعيل الضمان سارية حتى تاريخ 1957/12/30\nوانه يجب  حصر مفعول هذا التنازل في النطاق المتلائم مع نصوص  الملحق\nالتي تنطبق على روح الاتفاق والقرض  المقصود منه بابقاء مفاعيل الضمان\nحتى تاريخ الفسخ في 1957/12/30\n*  شروط استحقاق عوض  التأخير  *\nبما ان محكمة الاستئناف  اعلنت  في قرارها\nالمطعون فيه بان الفائدة لا تستحق اذا كانت  من قبيل عوض  التأخير الا\nاذا تضرر الدائن من التأخير والمستأنف  عليه لم يثبت  ان ضررا لحق به من\nجراء تأخر المستأنفة لان الحكم الذي قضى بالزامه بدفع التعويض  لم يلزمه\nبالفائدة فلا مجال لالزام الشركة بدفع الفائدة والا كان عقد الضمان مصدر\nربح للمستأنف  عليه وهذا مخالف  لاحكام المادة 955 من قانون الموجبات\nوبما ان محكمة الاستئناف  لم تخالف  القانون وقد طبقت  نصوصه وفسرته\nتفسيرا صحيحا خصوصا وان المميز عليه لم يدفع الى الان المبلع المحكوم\nبه."
}