{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51992",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 643 /1963",
  "card_info": {
    "court": "شورى",
    "number": "643",
    "year": "1963",
    "session_date": "03/04/1963",
    "chief": "جواد عسيران",
    "members": "/حرفوش//ابوسمرا/"
  },
  "ruling_text": "*  امكانية مطالبة الموظف ببدل الاعمال  الاضافية التي تكلفه الادارة بها  *\nبما ان الفريقين متفقان على الوقائع  المبسوطة وهي ان الادارة فرضت على المستدعي اربعين ساعة عمل في الاسبوع  بدون اية زيادة على الراتب الذي يتقاضاه  وبما ان انظمة الموظفين المتتالية اشارت جميعها الى التعويض عن العمل  الاضافي:  فالمرسوم الاشتراعي رقم 13 الصادر في 7 كانون الثاني سنة 1953 قد نص في  المادة 93 منه على انه: \"يجوز منح الموظفين تعويضات عن اعمال اضافية  يقومون بها خارج اوقات الدوام وتحدد هذه التعويضات بمرسوم يتخذ في مجلس  الوزراء ضمن الاعتمادات المرصدة لهذه الغاية في الموازنة ببنود خاصة  بها\"  والمرسوم الاشتراعي رقم 14 الصادر في 7 كانون الثاني سنة 1955 نص في  المادة 98 منه على انه \"يمكن منح الموظفين تعويضا عن ساعات العمل  الاضافية التي يؤدونها باستمرار وفقا لنظام ادارتهم خارج اوقات الدوام  فيها ويحدد معدل التعويض عن كل ساعة اضافية بقرار من الوزير المختص ضمن  الاعتمادات المرصدة لهذه الغاية في بنود خاصة في الموازنة ويمكن منح  الموظف تعويضا مقطوعا عن الاعمال التي قام بها خارج اوقات الدوام في  دائرته بتكليف سابق من الوزير او المدير العام يعطى هذا التعويض بقرار  من الوزير المختص ضمن الاعتمادات المرصدة لهذه الغاية في بنود خاصة من  الموازنة\".  والمرسوم الاشتراعي رقم 112 الصادر في 12-06-1959 نص في المادة 23 منه  على انه:\"يمكن منح الموظفين تعويضا عن ساعات العمل الاضافية التي تجاوز  ساعات دوامهم الرسمي اذا كانت الانظمة المطبقة في دائرتهم تقضي عليهم  بالعمل باستمرار في اوقات الدوام وخارجها\"  وبما ان هذه النصوص تتعلق جميعها بالسلطات المالية الادارية القائمة  فيما بين وزارة المال من جهة وسائر وزارات الدولة من جهة اخرى بخصوص  الموازنة كي يمكن ان يلحظ فيها وان يصرف منها لموظفي الدولة لقاء  الاعمال الاضافية وتلك النصوص تكرس امكانية اللحظ في الموازنة وامكانية  الانفاق منها لهذا الغرض وهي لا تعني مطلقا ان استحقاق الموظف التعويض  معلق على استنساب الادارة بل جل ما تعني هو انه اذا شاءت الادارة تشغيل  الموظف شغلا اضافيا خارج اوقات الدوام فان لها ذلك ولها ان تلحظ في  الموازنة وان تصرف له منها التعويض المترتب من اجل العمل الاضافي  وبما ان النصوص المشار اليها تتضمن بالواقع الاشارة الى الامكانية  الادارية لايصال الموظف الى حقه المتعلق بالعمل الاضافي وهي تنطوي  بالتالي ضمنا على نشوء هذا الحق  وبما انه اذا كان المرسومان الاشتراعيان رقم 14 و112 الانفي الذكر  يشيران الى نظم خاصة ببعض الدوائر فذلك لا يعني ان تلك النظم من شأنها  بدون نص ملزم ان تفرض على موظفي هذه الدوائر دواما يفوق الدوام الرسمي  العام بدون اي اجر بل انه يمكن ان يكون لبعض الدوائر نظام للعمل يختص  بها ويتلاءم مع طبيعتها ومع غاية المصلحة العامة التي تحققها  وبما انه وفقا للمبادىء العامة لا يمكن التسليم بان تعمد الادارة  استنسابا منها الى تحميل بعض الموظفين اعباء وتكليفهم باعمال اضافية وكل  ذلك بدون مقابل والا لامكن القول انه يمكن ان تفرض الادارة على بعض  الموظفين دون غيرهم من اجل المصلحة العامة ودون اجر داموا قد يحرمهم من  راحتهم ومن الوقت اللازم لغذائهم الامر المنافي لمبادىء العدالة  والمساواة والانصاف  وبما ان الادارة تفسر المادة الثانية من المرسوم رقم 3624 المتخذ في  مجلس الوزراء بتاريخ 30 كانون الاول سنة 1953 تفسيرا خاطئا  وبما انه بالفعل ان تلك المادة تنص على انه: \"يحدد مدير الطيران المدني  اوقات عمل الموظفين الفنيين..\"  وبما ان هذا النص يعني ان السلطة اولت مدير الطيران المدني ان يحدد  مواقيت عمل الموظفين الفنيين ومناوبة كل منهم وترتيب المواقيت حسبما  تقتضيه المصلحة العامة واستمرار العمل الفني ضمن مقدار الدوام الرسمي  العام ولا يعني ان هذا المدير يمكنه تحديد مقدار دوام اولئك الموظفين  فاوقات العمل هي غير مدة العمل ومما يعزز هذا التفسير ايضا ان المادة  الاولى من المرسوم الانف الذكر اشارت الى ساعات العمل الاضافي بانها تلك  التي يؤديها الموظفون الفنييون خارج اوقات الدوام الرسمي وايام الاحاد  والاعياد فلو كان المقصود ايلاء مدير الطيران المدني سلطة فرض عدد ساعات  الدوام الرسمي لاحتوى النص عند الاشارة الى ساعات العمل الاضافي بانها  تلك التي يؤديها الموظفون خارج الدوام الذي يحدده مدير الطيران المدني  وعندئذ يعمد المدير اذا شاء الى فرض ساعات دوام خلال الاعياد والاحاد  ولما كان من موجب للنص على ان فرض عمل في تلك الايام يجعل منه حتما عملا  اضافيا  وبما ان قول الادارة ان اكثرية الموظفين الفنيين عينوا على الاساس الذي  تدلي به وقبلوا به ورضخوا له سحابة عشر سنوات لا يرتكز على سبب قانوني  صحيح ذلك لان وضع الموظف هو وضع قانوني كما هو معلوم ولا شأن لشروط  التعاقد الحر بهذا الصدد فلا يمكن القول انه يظل للموظف حقوق مكتسبة  مرتكزة على النصوص السائدة عند توظيفه ولا يمكن التذرع بموجبات قبل بها  حينئذ خارجة عن النطاق الذي يحدده القانون هذا فضلا عن ان قانون العمل  ذاته يعتبر باطلا ضمن نطاق التعاقد الحر على العمل كل اتفاق مخالف  للقانون  وبما ان توقيع الجداول على الرواتب على شكل معلوم لا يحرم الموظف من  المطالبة بما يوليه القانون من حقوق برواتب تفوق ما قبضه ولا يعد ذلك  منه تنازلا عن حقه كما ان قبض جزء من الديون لا يعتبر تنازلا عن  المطالبة بالجزء الاخر اذا لم يصدر عن الدائن عمل ايجابي يفيد ذلك ولا  يؤول مجرد السكوت بالتنازل عن الحق  بما ان مدير الطيران المدني عندما فرض دوام الاربعين ساعة في الاسبوع  على المستدعي من غير ان يعتبر ان هذا الدوام يشتمل على ساعات عمل اضافية  مستندا بذلك الى المرسوم رقم 3624 قد ارتكب خطأ اداريا يجب التعويض عنه  وبما ان هذا القرار اذ يتضمن الحكم بتعويض عن الخطأ يجب ان يتضمن القضاء  بالرسوم على هذا الاساس  وبما انه يعود للمجلس تقدير هذا التعويض فهو يقدره بمبلغ الف وخمسمئة  وخمس وعشرين ليرة لبنانية عن المدة المنتهية بتاريخ ربط النزاع ولا  يتعرض لما بعد ذلك  وبما ان المجلس لا يرى الحكم بالفائدة القانونية المطلوبة الا من تاريخ  هذا القرار لتحديده التعويض فيه  وبما ان المجلس لا يرى الحكم ايضا بالعطل والضرر عن هذه المراجعة لعدم  ثبوت سوء النية  وبما انه لم يعد من حاجة لبحث باقي ما ورد."
}