{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63149",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 70 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "70",
    "year": "1963",
    "session_date": "25/07/1963",
    "chief": "خليل جريج",
    "members": "/محمصاني//لطفي/"
  },
  "ruling_text": "*  في شروط منح الشخصية المعنوية للجمعيات   وامكانية تأليف  الجمعيات  السرية ومفهومها  *\nوحيث  ان قانون الجمعيات\nالعثماني مأخوذ في معظم احكامه عن القانون الفرنسي الصادر في 1901/07/01\nوهو يخضع في المادة 6 الجمعية الى الاعلان باعطاء العلم والخبر الى\nوزارة الداخلية لاجل منح الشخصية المعنوية التي تؤهل لاكتساب  الحقوق\nوقد انبعث  عن فكرة سمحاء تنسجم مع المبدأ السائد في ذلك العصر القائل\nبحرية التعاقد والاجتماع معارضة للمبدأ القديم القائم على مذهب  التقييد\nوحيث  ان عدم اعطاء العلم والخبر الى السلطة وان كان يجرد الجمعية من\nالشخصية المعنوية وبالتالي من الاهلية اللازمة للالتزام والتصرف  الا\nانه لا يحول دون قيام الجمعية كمجموعة من الاشخاص  لها كيان واقعي يفسح\nلها المجال لاكتساب  بعض  الاموال والحقوق كالاشتراكات  والادوات\nوالملك المخصص  كمركز لاجتماع الاعضاء والعمل على تحقيق عرضهم المشترك.\nوحيث  ان ما منعته المادة 2 من قانون الجمعيات  هو تأليف  الجمعيات\nالسرية ومحفل السلام لم يكن جمعية سرية نظرا لتملكه عقارا وظهوره في\nالحياة الاجتماعية واقامته الحفلات  التي حضر بعضها فريق من رجال السلطة\nالمسؤولة\nوحيث  ان هذا التفسير يتفق مع وجهة النظر التي ظهرت  في فرنسا على اثر\nصدور قانون 1901 كما يبدو من البرقية المرسلة من وزير الداخلية فالديك\nروسو بتاريخ 1902/02/12 الى محافظة المانش  بخصوص  الجمعية الماسونية\nوقد جاء فيه:\nان عدم طلب  الجمعية اكتساب  الاهلية اللازمة المقيدة لا يعني انه لا\nيجوز لاعضائها تملك مالا مشتركا بواسطة الاشتراكات  لتغطية النفقات\nالضرورية في سبيل تحقيق غرضها وفي هذه الحالة لا يكون المال المكتسب\nملكا للجمعية بل ملكا خاصا ومشتركا بين الاعضاء\nوقد ايد وجهة النظر هذه فريق كبير من العلماء امثال هوريو ص 113 - 114\nاو بارتيلمي ص 305 ومارغه Margat في المجلة الفصلية 1905 ص  235 .\nوخصوصا ميتشو Michoud في كتابته عن الشخصية المعنوية ج 1 ص  462 حيث\nقال بانه يجوز لاعضاء الجمعية غير المعلنة ان يتملكوا اموالا وعقارات\nبواسطة الاشتراكات  وتكون هذه الاموال مشتركة بينهم Fond commun .\n*  شروط ابطال الجمعية  *\nحيث  ان السادة الدكتور\nفريد بدوره وجورج اشقر واحمد حسونه بصفتهم ممثلين لاعضاء محفل السلام\nاشتروا بتاريخ 1947/10/15 العقار رقم 1083 من منطقة الباشورة من\nالمميزتين ودفعوا الثمن وتم بذلك تنفيذ العقد في السجل العقاري بانتقال\nالملكية من المميزتين الى الغير\nوحيث  ان تملك العقار على هذا الوجه من جانب  ممثلي اعضاء محفل السلام\nكان صحيحا وقانونيا فلا يجوز للجهة المميزة ان تطلب  ابطال هذا المحفل\nكجمعية ما دام ان العقد الصادر عنها صحيح وبذلك تنتفي مصلحتها في طلب\nابطال الجمعية وليس  لها ان تتدخل في مصير هذا العقار بالنسبة لاعضاء\nالمحفل وكيفية قيام الشركة فيه لان هذا الامر يعود للاعضاء دون سواهم\nوحيث  ان قول محكمة الاستئناف  بان لمحفل السلام الشخصية المعنوية وانه\nكان غير صحيح من الناحية القانونية الا انه لا يؤدي الى نقض  الحكم\nباعتبار ان الاسباب  الاخرى المسند اليها الحكم كافية بذاتها لتبريره\nويكون طلب النقض في غير محله"
}