{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62323",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 83 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "83",
    "year": "1963",
    "session_date": "07/10/1963",
    "chief": "زهدي يكن",
    "members": "/لطفي//خلاط/"
  },
  "ruling_text": "*  شروط مثول  النيابة العامة امام محكمة البداية والاستئناف  وابداء مطالعتها  *\nبما\nان المادة 45 من قانون 18 تشرين الاول سنة 1961 قد نصت  صراحة على ان\nالنيابة العامة لا تمثل ولا تبدي مطالعتها لدى محاكم الدرجة الاولى ولا\nتمثل ولا تبدي مطالعتها لدى محاكم الاستئناف  الا اذا ادعت  او ادعى\nعليها كفريق اصلي في الحالات  التي ينص  عليها القانون او التي تتعلق\nمباشرة بالنظام العام\n*  الطبيعة  القانونية لدفع عدم الاختصاص  ومدى تعلقه بالنظام العام والمفاعيل  المترتبة لجهة وجوب  ابداء مطالعة النيابة العامة  *\nوبما ان دفع انتفاء\nالصلاحية الذي اثاره المميز هو من الدفوع التي لا تتعلق بالانتظام العام\nلانه وضع لمنفعته الشخصية ويصح له عدم التمسك فهو بالنسبة اليه عدم\nاختصاص  شخصي ولا يمكن اعتباره عدم اختصاص  بالنسبة للموضوع وان كان\nاساسه الاختصاص  الدولي.\nوبما ان الدفع باللاصلاحية هو من الدفوع النسبية لا الدفوع الموضوعية\nالمطلقة فلا يتعين في كل حال وبالاستناد الى المادة 45 التي اثارها\nالمميز طلب  مطالعة النيابة العامة.\n*  شروط اكتساب   الحكم الاجنبي مفعول في لبنان ومدى حق المحكمة الوطنية في التعرض  له.  *\nوبما ان الحكم الاجنبي اذا بقي اثره في الخارج ولم يدل به امام\nالمحاكم اللبنانية او دوائر الاجراء ولم يطلب  تنفيذه وبقي مفعوله في\nنطاق البلد الذي اصدره فانه يستحيل القول بوحود تنازع بينه وبين الحكم\nالصادر عن المحاكم الوطنية اللبنانية.\nوبما ان المحاكم اللبنانية لا تملك التعرض  لحكم صدر في بلاد اجنبية وفق\nانظمتها الداخلية\nوبما انه ليقال في ان الحكم يخالف  حكما لبنانيا يجب  اولا ان يكون هذا\nالحكم الاجنبي قد عرض  امام المحاكم اللبنانية دفعا او تنفيذا ولا يجوز\nفي وقت  من الاوقات  التعرض  لحكم اكتسب  الدرجة القطعية واصبح حجة على\nالجميع في البلاد التي اصدرته وفقا للنظرية التي ابتكرها Mancim بان\nللحكومة بوصفها مجموعة من الاشخاص  المتصلين برابطة عامة من مقتضاها\nالخضوع الى احكام المحاكم التي اقرتها القوانين النافذة على كل شخص\nيوجد في اقليمها سواء اكان او غير تابع الا اذا خالف  النظام العام\nالدولي Regle d'ordre public interieur حين عرضه على المحاكم الوطنية اذ\nفي الحالة الاخيرة فقط ينظر فيما اذا كان الحكم الاجنبي يمس  مصلحة\nوطنية عليا وبعبارة اخرى النظام العام الوطني والقواعد اللازمة التي\nوضعت  لترعى بالنسبة لجميع من يوجدون داخل اقليمها سواء كانوا من\nرعاياها او من الاجانب  والتي تعتبر ماسة بالنظام العام الدولي.\nوبما انه يجب  ان يكون الحكم الاجنبي قد عرض  امام المحاكم الوطنية\nلمعرفة ما اذا كان قد خالف  قواعد النظام العام الدولي وقبل ذلك يجب  ان\nيؤخذ بالقاعدة الاولى التي اقرها قارىء سوميير وهي ان قوانين الحكومة\nتحكم بصفة قانونية داخل اقليم الحكومة سلوك كل شخص  سواء اكان من\nالاجانب  او من الوطنيين وبتعبير اخر كل عمل يحصل في اقليم الدولة من اي\nشخص  كان لانه يعتبر مبدئيا خاضعا لحكم القانون الاقليمي العام وحكم\nالقانون الاقليمي يعتبر مشروعا في نظر الحكومة المختصة وفي نظر الحكومات\nالاخرى على السواء\nوبما ان الاعمال الحاصلة في اقليم اية دولة طبقا لقانونها معتبرة صحيحة\nومشروعة في كل جهة لانها تتعلق باعمال السيادة التي لا يجوز مسها من قبل\nاحد وهذا تطبيق للمبدأ الذي اقره الاستاذين وهو انه يجب  اعطاء اكبر قسط\nمن الاحترام لسيادة الحكومات  فيما بينها La loi maximum de respect des\nsouveraines entre elles وللقاعدة الاخرى التي وضعها لحفظ الحقوق التي\nيدعي باكتسابها في بلد اخر.\nوبما ان هذه المحكمة ترى وجوب  احترام كل حق من الحقوق التي اكتسبت\nبشكل اصولي في اي بلد اجنبي )فاليري( تحت  سلطان القانون لان فكرة\nالنظام العام الدولي ترمي بحد ذاتها الى منع تطبيق القانون الاجنبي الذي\nيتنافر مع قانون القاضي او مصلحة البلاد العليا او قواعد القانون العام\nوبما انه من المسلم به في القانون الدولي الخاص  بان الاحكام التي تصدر\nعن المحاكم الاجنبية في القضايا التي يكون فيها عنصر لبناني فانها من\nشأن القوانين الاجنبية التي تتقيد بها المحاكم المذكورة ولا شأن للقانون\nاللبناني فيها الا اذا جيء بالحكم الاجنبي في لبنان واريد التمسك به\nباعتباره فاصلا نهائيا في موضوع النزاع ومانعا المحاكم اللبنانية من ان\nتنظر في الموضوع من جديد او اذا اريد تنفيذه في لبنان بمساعدة المحاكم\nاللبنانية او بامرها فهنالك يكون للقانون اللبناني ان يبين ما اذا كان\nالحكم يعتبر مانعا من سماع الدعوى او جائز التنفيذ في لبنان\nوبما انه من ناحية ثانية فان الدفع بعدم الاختصاص  يعتبر من مسائل\nالدفاع التي كان يجب  ان تقدم الى المحكمة المنظورة امامها القضية ومتى\nصدر الحكم في الموضوع فلا يلتفت  الى الدفع المذكور حتى عندما يطلب\nتنفيذ الحكم في الخارج.\nوبما ان المميز تمثل امام محاكم السعودية ولم يثبت  بتاتا انه قد اعترض\nامامها على صلاحيتها الدولية فلا يلتفت  الى هذا الدفع حتى لوجيء بالحكم\nالاجنبي وطلب  تنفيذه في لبنان بمعنى ان المميز قد دافع عن نفسه بالدعوى\nالمقامة ضده امام المحاكم السعودية بموضوع الدعوى المقامة ضده في لبنان\nبتاريخ لاحق ولم يثر دفع انتفاء الصلاحية.\nوبما اننا نريد من هذا الاسهاب  تقرير مبدأ كلي عام هو ان الدولة تستطيع\nان تتدخل لحماية انتظامها العام اذا كان بالفعل هنالك مخالفة القواعد\nالنظام العام الدولي عندما ينتقل العمل القانوني او اثر من اثاره الى\nاراضيها وان الحق المكتسب  في الخارج لا يناقض  الانتظام العام الوطني\nاذا لم تنتقل اثار هذا الحق الى الاراضي الوطنية وتصطدم بالانتظام العام\nالمتبع في البلد المطلوب  انفاذ القرار الاجنبي فيه.\nوبما انه يمتنع على المحاكم الوطنية ان تبطل مفعول حكم اجنبي لعدم\nاختصاص  المحكمة الاجنبية التي اصدرته وكل ما يمكن فصله اذا اقتضى الحال\nهو رفض  منح الصيغة التنفيذية للحكم الاجنبي في الارض  الوطنية اما\nالحكم الاجنبي في غير هذه الحالة فانه يبقى دائما ونافذا في الخارج\nوبما انه اخيرا اذا لم يحتج بالحكم الاجنبي في الارض  اللبنانية فانه\nيمتنع على المحاكم الوطنية ان توقف  مفعوله او تؤيل كيانه لان هذا يعتبر\nتدخلا من المحاكم الوطنية لسلطان المحاكم الاجنبية في اقليمها.\n*  في تنفيذ  الاحكام الاجنبية في لبنان ومدى شموله سحب  المال في لبنان لدفعه في بلد  اجنبي تنفيذا لحكم اجنبي  *\nوبما ان محكمة الاستئناف  اجابت  وعللت\nقائلة ان سحب  المال من لبنان لدفعه في جده لا يعتبر تنفيذا للحكم في\nلبنان.\nوبما انه بالواقع ان تنفيذ الحكم الاجنبي في بلد اجنبي لا يعتبر تنفيذا\nله في البلد الوطني طالما لم يصدر قرار من الدائرة المختصة لتنفيذ الحكم\nالاجنبي والا لامكن القول ان كل عملية سحب  مال من لبنان تتم بناء على\nتعليمات  صاحب  المال لعملية تولي محاكم لبنان الاختصاص  للنظر\nبالخلافات  الناشئة عن تنفيذ حكم اجنبي بالخارج وهذا مما لا يسلم به\nوبما ان عملية سحب  المال من لبنان مستقلة عن موضوع تنفيذ الحكم الاجنبي\nفي بلد اجنبي وان سحب  المال من لبنان قد اجراه المميز بنفسه بدون اي\nتدخل من المميز عليه ولا يمكن ان يسند الغش  الى المميز عليه لمجرد انه\nبادر في بلاده وحيث  تمت  العمليات  بينه وبين المميز الى تنفيذ الحكم\nالصادر فيها والذي يعتبر حجة في البلاد التي اصدرته."
}