{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61979",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 85 /1963",
  "card_info": {
    "court": "تمييز مدني",
    "number": "85",
    "year": "1963",
    "session_date": "04/07/1963",
    "chief": "جورج عيسى الخوري",
    "members": "/الصغير//محمصاني/"
  },
  "ruling_text": "*  مفهوم  محل الدفع لتحديد المحكمة المختصة في المواد التجارية  *\nبما ان المادة\n101 من الاصول المدنية اجازت  في المواد التجارية اقامة الدعوى اما لدى\nمحكمة محل اقامة المدعى عليه واما لدى محكمة محل ابرام العقد وتسليم\nالبضاعة واما لدى محكمة محل الدفع\nوبما ان محل الدفع الذي عناه المشرع هو المحل المعين في العقد الجاري\nبين الطرفين لا المحل الذي جرى فيه الدفع بالفعل\nوبما انه بمقتضى احكام المادة 302 موجبات  وعقود اذا لم يجر تعيين محل\nالدفع في العقد فان محل اقامة المدين يعتبر محلا للايفاء\nوبما انه لم يتبين ان الطرفين اتفقا على ان يجرى الدفع في مدينة بيروت\nاما طلب  الجهة المميزة حصول هذا الاتفاق بجميع طرق الاثبات  ومنها\nالبيئة الشخصية فانه لم يرد في خاتمة الاستحضار الاستئنافي ام اللائحة\nالاخيرة فلم يكن يتوجب  على محكمة الاستئناف  الجواب  عليه عملا باحكام\nالمادة 386 من الاصول المدنية\n*  المحكمة  المختصة في حال تعدد المدعى عليهم  *\nوبما انه اذا جاز عملا باحكام\nالمادة 90 من الاصول المدنية اقامة الدعوى على عدة اشخاص  مدعى عليهم\nامام محكمة المحل الذي يقيم فيه احدهم فذلك بشرط ان يكون الادعاء الموجه\nضد هذا الاخير جديا بحيث  لا يؤدي الى حرمان باقي المدعى عليهم من حقهم\nبالتقاضي امام قضاتهم الطبيعيين\n*  التفويض   القانوني والتحويل المصرفي  *\nوبما ان التفويض  المنصوص  عليه في المادة\n326' موجبات  وعقود هو توكيل يعطى من شخص  يدعى المفوض  لشخص  اخر يدعى\nالمفوض  اليه ليعقد التزاما تجاه شخص  ثالث  يسمى المفوض  لديه ولا يمكن\nللتفويض  المذكور ان يستنتج استنتاجا عن طريق التقدير انما يجب  ان يكون\nثابتا بصورة صريحة\nوبما ان التحويل المصرفي يفترض  فيه وجود دائنا ومدين لكل منهما حساب\nفي مصرف  واحد فيعطي المدين امرا للمصرف  المذكور بتحويل مبلغ من المال\nمن حسابه الى الدائن\n*  مفعول  الخطأ المادي باسم رئيس  المحكمة على صحة الحكم  *\nوبما انه ورد في محضر\nجلسة 1960/03/15 ان الهياة مؤلفة من السادة يكن وعيد ونصار الا ان\nالرئيس  السيد جان باز هو الذي وقع محضر الجلسة المذكورة مما يدل على\nانه هو الذي تراس  الجلسة بالفعل وان اسم السيد يكن ورد من قبيل الخطا\nالمادي\nوبما ان هذا الخطا المادي لم يؤثر على نتيجة الحكم الذي صدر اذ ان جلسة\n1960/03/15 تبعتها عدة جلسات\nوبما ان الخطأ المذكور لا يؤلف  بالتالي مخالفة جوهرية من شانها ان تؤدي\nالى ابطال الحكم فيكون السبب  المدلى به مستوجبا للرد\n*  مفعول  عدم تلاوة الاوراق عند تجديد الهيئة  *\nبما ان الغاية من تلاوة الاوراق\nهو اطلاع المحكمة عليها والاحاطة بها قبل اصدار قرارها\nوبما انه ورد في الجلسة الاخيرة قبل ختام المحاكمة ان الوكلاء كرروا\nاقوالهم كما ورد في القرار المطعون فيه ان المحكمة اطلعت  على جميع\nالاوراق فتكون الغاية المتوخاة من تلاوة الاوراق قد تحققت\nوبما ان السبب  المدلى به يكون مستوجبا للرد"
}