{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51970",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 926 /1963",
  "card_info": {
    "court": "شورى",
    "number": "926",
    "year": "1963",
    "session_date": "28/05/1963",
    "chief": "بولس\r\nالزهار",
    "members": "/العياش//الصلح/"
  },
  "ruling_text": "*  مسؤولية الدولة عن الخطأ المعزو الى موظفي وزارة  الصحة العامة اثناء تلقيح الطلاب  *\nوحيث ان مسؤولية الدائرة الصحية  البلدية متوفرة لجهة الخطأ في المراقبة اثناء التلقيح بواسطة طبيب يمكن  الاستعانة به وقت الحاجة او لجهة عدم فحص الولد والتحقق من حالته الصحية  قبل اجراء عملية التلقيح ومقدار الجرعة التي يتحملها او تجزئة الجرعة  كيلا يصاب بالصدمة كما حصل للولد المغدور انيس طربيه  وحيث ان هذا الخطأ هو من نوع الخطأ الطبي الجسيم الذي يرتب على البلدية  مسؤولية التعويض عن الاضرار اللاحقة بالجهة المستدعية الناشئة عن اعمال  دوائرها الصحية\n*  مفهوم قاعدة مرور الزمن في الديون المترتبة على  البلدية  *\nوحيث ان البلدية تدلي بان الجهة المستدعية لم تتقدم منها باي  طلب بخصوص وفاة مورثها وان الحق المدعى به قد سقط بمرور الزمن الخماسي  المنصوص عليه في المادة 113 من المرسوم الاشتراعي رقم 148  وحيث يظهر من جواب البلدية على المراجعة انها ردت على اساس النزاع  معتبرة انها غير مسؤولة عن الحادث وهذا الرد يتضمن قرارا بالرفض يغني عن  ربط النزاع  وحيث ان مرور الزمن المنصوص عليه في المادة 113 المذكورة آنفا مبني على  اهمال المطالبة  وحيث ان الجهة المستدعية لم تهمل المطالبة بحقوقها فقد تقدمت قبل انقضاء  مدة مرور الزمن من الدولة - وزارة الصحة والاسعاف العام - بالمطالبة  بتلك الحقوق باعتبار ان الوزارة المشار اليها هي المسؤولة عن الحادث  نظرا لصدور التعليمات باجراء التلقيح عنها  وحيث ان تشابك الصلاحية في اصدار التعليمات وفي اجراء التلقيح بين  مرجعين رسميين خلق في ذهن الجهة المستدعية تشويشا يصعب معه تحديد المرجع  الصالح للمقاضاة فلا يجوز اذا القول باهمال المطالبة  وحيث ان نص المادة 113 من المرسوم الاشتراعي رقم 148 لا ينطبق والحالة  هذه على ظروف القضية الحاضرة  وحيث يكون ما ادلت به البلدية لجهة عدم تقديم اي طلب اليها بخصوص الحق  المطالب به ولجهة سقوط هذا الحق بمرور الزمن مستوجبا الرد"
}