{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66849",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 0 /1987",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "0",
    "year": "1987",
    "session_date": "22/01/1987",
    "chief": "ريمون بريدي",
    "members": "/قزي//بارودي/"
  },
  "ruling_text": "*    الشروط الواجب توفرها للقول بوجود الخلاف السلبي على الصلاحية.  *\nبما ان  القرارين الصادرين عن الهيئة الاتهامية في بيروت وقاضي التحقيق الاول في  بيروت قد انبرما لعدم الطعن بهما ضمن المهل القانونية.  وبما انه وان كانت الهيئة الاتهامية مرجعا استئنافيا لقرارات قاضي  التحقيق فانه قد نشأ بالواقع عن قراريهما المبرمين خلاف سلبي على  الصلاحية حول المرجع الصالح لاصدار مذكرة التوقيف عند فسخ قرار ترك  المدعى عليها وقد اوقف هذا الخلاف سير العدالة لهذه الناحية في هذه  القضية من جراء انبرام القرارين المتناقضين.  وبما انه يتعين حل هذا الخلاف على الصلاحية عن طريق تعيين المرجع وفقا  للاصول التي نصت عليها المادة 411 وما يليها من قانون اصول المحاكمات  الجزائية  وبما ان طلب تعيين المرجع قدم من قبل ذي صفة ولدى المرجع الصالح وفقا  للمادة 112 فقرتها الاولى من قانون تنظيم القضاء العدلي ومستوفيا شروطه  الشكلية.\n*  مدى  حق الهيئة الاتهامية بصفتها مرجع استئنافي باصدار مذكرة توقيف جديدة بحق  المتهم في حال فسخت قرار الترك الصادر عن قاضي التحقيق.  *\nبما ان الهيئة  الاتهامية في بيروت اعتبرت نفسها في قرارها موضوع المراجعة غير صالحة  لاصدار مذكرة التوقيف بحق المدعي عليها سهام حرب عند فسخها قرار قاضي  التحقيق الاول الذي قرر تركها وان المرجع الصالح لهذا الامر هو قاضي  التحقيق وقد احالت اليه الاوراق لاصدار مذكرة التوقيف وفقا للاصول لعلة  ان قانون اصول الجزائية لم يوليها هذا الحق مستشهدة بقرار صادر عن  القضاء الفرنسي وبعض اراء الفرنسيين وقرار صادر عن الهيئة الاتهامية في  بيروت.  وبما ان قاضي التحقيق الاول في بيروت اعتبر العكس ان الهيئة الاتهامية  ذات المرجع الصالح لاصدار مذكرة توقيف عند فسخ قرار الترك وفقا لنصوص  قانون اصول الجزائية واجتهاد محكمة التمييز الفرنسية وبعض اراء رجال  الفقه في فرنسا وان المعطى باصدار مذكرة التوقيف يشكل مساسا باستقلاله  القضائي المكرس قانونا  وبما ان المادة 139 من قانون اصول المحاكمات الجزائية اولت المدعي العام  في مطلق الاحوال حق استئناف قرارات قاضي التحقيق.  وبما ان المادة 141 من ذات القانون نصت على انه يرفع الاستئناف الى  الهيئة الاتهامية وترسل الاوراق اليها وفقا للمادة 136 فتنظر في  الاستئناف حالا.  وبما ان عبارة \"تنظر في الاستئناف حالا\" قد صيغت بصفة المطلق دون ايراد  اي قيود او شرط لممارسة هذا الحق.  وبما انه عملا بالمبادئ القانونية العامة التي تسود تفسير نصوص القوانين  يجب ان يؤخذ النص المطلق على اطلاقه فلا يصح تغييره باستثناءات لم ترد  في النص.  وبما ان المشترع قد شاء بهذا النص ان يطلق يد الهيئة الاتهامية في طريقة  بتها في الاستئناف معطيا اياها جميع الصلاحيات التي يقتضيها امر النظر  به.  وبما ان من جملة هذه الصلاحيات تصديق القرار المستأنف او فسخه.  وبما ان حق فسخ قرار الترك الصادر عن قاضي التحقيق بناء على استئناف لا  يكون مكتملا ناجزا الا باصدار مذكرة التوقيف التي هي عكس قرار الترك.  وبما ان المشترع يكون بالتالي قد اولى ضمنا الهيئة الاتهامية في مثل هذه  الحال حق اصدار مذكرة توقيف عند الاقتضاء.  وبما انه فضلا عن ذلك لم يرد في قانون اصول المحاكمات الجزائية نص يحد  من صلاحية الهيئة الاتهامية في اصدار مذكرة توقيف لكي يصار الى تطبيق  هذا الاستثناء واضافته الى النص المطلق المصاغة به المادة 141 المشار  اليها.  وبما انه لم يعد من موجب لبحث بقية ما ورد في قراري الهيئة الاتهامية  وقاضي التحقيق الاول اما لكونه يلقى ردا ضمنيا فيما سلف بيانه واما لعدم  الجدوى."
}