{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67857",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1987",
    "session_date": "26/06/1987",
    "chief": "سليم العازار",
    "members": "/سابا//حجار/"
  },
  "ruling_text": "*  مفعول مخالفة القواعد الموضوعية المتعلقة بالاجراءات  القضائية لجهة عدم  السماح للمدعى عليه الدفاع عن نفسه والطبيعة القانونية لدعوى استرداد  الحيازة والمفاعيل المترتبة لجهة انتقالها الى الورثة  *\nحيث  يتبين من\nمراجعة ضبط المحاكمة الاستئنافية انه بتاريخ 26/5/84 ابرز منصور حنا\nصفصاف  جعجع وثيقة وفاة المرحوم حنا جعحع ص  4 من ضبط المحاكمة وانه في\nجلسة 21/6/84 قررت  المحكمة الاستئنافية تكليف  الاستاذ جعجع وكيل الجهة\nالمستأنفة اصلاح الخصومة في هذه الدعوى ص 10 من ضبط المحاكمة - وفي جلسة\n15/4/85 تقرر ضم طلب  تصحيح الخصومة الى الاساس  ثم صدر القرار المطعون\nفيه متضمنا في حيثيته الاخيرة )ان لا فائدة من ادخال ورثة حنا صفصاف\nجعجع في المحاكمة لان وفاته لا تنقل اي حق الى هؤلاء وهي تنهي الخصومة\nبالنسبة اليه باعتبار ان الدعوى يدور موضوعها حول غصب  عقار او\nالاستيلاء عليه عنوة واركان هذه الدعوى هي اركان مادية شخصية وفردية\nذاتية لا تنشىء اية حقوق للورثة ولا ترتب  عليهم اية موجبات  او تنتج\nاية مفاعيل انما تظل قائمة بالنسبة الى سائر المدعى عليهم فقط باعتبارها\nمن الحقوق الملصقة بشخص  صاحبها وحده(\nوحيث  خلافا لما ذهب  اليه القرار المطعون به الى هذه الجهة فان الدعوى\nالحاضرة تدور حول استرداد حيازة وهي بطبيعتها من الدعاوى المدنية\nالتصرفية شاء المدعى رفعها الى القضاء المستعجل لاسترداد حيازته وهي\nتعتبر بالتالي من الدعاوى القابلة للانتقال الى الخلفاء في الحقوق وخاصة\nالورثة الذي يكملون شخص  المورث  وبالتالي لهم المصلحة الاكيدة والحق\nبمتابعة هذه الدعوى اذ انه من الثابت  من ظاهر الاوراق ان مورثهم كان\nيضع يده ويتصرف  بجزء من العقارات  موضوع النزاع كمالك لحصة شائعة فيها\nوقد حكم بالفعل بنزع يده مما تمتد اثاره الى خلفائه في الحقوق عملا\nباحكام المادة 556 من قانون اصول المحاكمات  الجديدة\nوحيث  ان المحكمة الاستئنافية بانصرافها الى الحكم في هذه القضية بعد ان\nسبق ان قررت  تصحيح الخصومة بتكليف  الفريق المختص  او على الاقل\nباعطائه مهلة للقيام بذلك تحت  طائلة رؤية الدعوى بحالتها الحاضرة تكون\nقد اخلت  باجراء موضوعي هام من اجراءات  المحاكمة لانه بمقتضى المادة 61\nمن الاصول المدنية الجديدة المعدلة بالمادة 1 من المرسوم الاشتراعي رقم\n20/1985 يجوز الادلاء بدفوع البطلان المبنية على مخالفة القواعد\nالموضوعية المتعلقة بالاجراءات  القضائية في اية حالة كانت  عليها\nالمحاكمة كما تقبل دفوع البطلان هذه حتى ولو لم يرد نص  صريح بشأن هذا\nالبطلان كما لا يشترط وقوع ضرر للخصم الذي يدلي بهذا الدفع وان على\nالمحكمة ان تثير من تلقاء نفسها دفوع البطلان هذه اذا تعلقت  بالانتظام\nالعام\nوحيث  ان حسن سير المحاكمة يتعلق حكما بالانتظام العام سيما وانه بمقتضى\nالمادة 372 اصول مدنية لا يصح على الاطلاق اصدار الحكم ضد الخصم لم يجر\nسماعه او يمكن من ابداء دفاعه\nوحيث  ان اغفال المحكمة الاستئنافية التقيد بهذا الاجراء القضائي الهام\nمن شأنه ان يعيب  المحاكمة الاستئنافية وان يعيب  بالتالي الحكم الصادر\nبنتيجتها ويعرضه للنقض"
}