{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66958",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1987",
    "session_date": "07/12/1987",
    "chief": "سليم\r\nالعازار",
    "members": "/حجار//مغنية/"
  },
  "ruling_text": "*  قابلية القرار القاضي بوقف  تنفيذ قرار قاضي العجلة  للتمييز على حدة  *\nوبما ان المقطع الثاني من المادة 570 مدنية يعتبر من\nعداد الاحكام والقرارات  المعجلة التنفيذ بقوة القانون' القرارات\nالقاضية بتدابير موقتة في نطاق المحاكمة اي تلك التي تتخذ قبل القرار\nالنهائي\nوبما ان المادة 575 مدنية تجيز استئناف  جميع القرارات  التي رفض  فيها\nالتنفيذ المعجل او اغفل البت  به عندما يكون ذلك وجوبيا . عن طريق\nالسماح لذي المصلحة بتقديم استدعاء مستقل الى محكمة الاستئناف  يطلب\nفيه منها اصدار القرار بتعجيل التنفيذ\nوبما ان المادة 576 مدنية تعطي ايضا من يرد طلبه التنفيذ المعجل' وان لم\nيكن وجوبيا الحق باستئناف  القرار لهذه الجهة فقط' وعلى محكمة الاستئناف\nان تبت  بطلبه بوجه السرعة في غرفة المذاكرة' كما اعطت  المادة 577\nمدنية محكمة الاستئناف  الحق في جميع الاحوال ان تقرر وقف  التنفيذ\nالمعجل بناء على طلب  الفريق ذي العلاقة لاسباب  معينة\nوبما انه يستخلص  مما تقدم انه من الجائز الطعن على حدة بالقرار\nالاستئنافي القاضي بوقف  تنفيذ الحكم البدائي المعجل التنفيذ لوجوب  بكل\nقرار يقضي بوقف  التنفيذ او بعدم وقفه باعتباره قرارا موقتا وبالتالي\nفأنه من الجائز الطعن تمييزا على حدة بالقرار الاستئنافي القاضي بوقف\nتنفيذ الحكم البدائي المعجل التنفيذ لوجوب  تطبيق القواعد نفسها من هذه\nالناحية على المحاكمة التمييزية على ما نصت  عليه المادة 704 مدنية\nمعطوفة على المادة 615 مدنية\nوبما انه وتأسسيسا على ما تقدم يكون القرار الاستئنافي المشار اليه\nاعلاه' قابلا للتمييز على حدة بوصفه قرار موقتا\n*  قابلية قرارات  قاضي الامور المستعجلة في قضايا الايجار  للتمييز  *\nبما انه' مهما يكن الامر وبصرف  النظر عما اذا كان قانون\nالايجار قد انتهى مفعوله ام لا' فأن اجتهاد هذه المحكمة قد استقر على\nاعتبار القرارات  الصادرة عن القضاء المستعجل تقبل على الدوام التمييز'\nلان منع التمييز الوارد في قانون الايجار لم يتناول سوى القرارات\nالصادرة عن قضاة الاساس  في موضوع الايجار والاشغال ) المادة 30 من\nالقانون رقم 83/22 ( بحيث  يقتضي حصر هذا المنع بتلك القرارات  فقط\n*  السبب  التمييزي المبني على فقدان الاساس  القانوني للقرار  القاضي بوقف  تنفيذ القرار الصادر في قضايا العجلة  *\nبما انه من الراهن\nان هذا القرار جاء فاقدا الاساس  القانوني اذ لا يتبين منه ما هو موضوع\nالتنفيذ الذي قضى به الحكم البدائي والذي اقتضى بتعيين وقف  تنفيذه\nاستئنافا ولا الحجج التي يدلي بها كل من الفريقين المتخاصمين دعما\nلمطالبه' فجاءت  اسبابه الواقعية منعدمة وهي طبعا وبالتالي غير كافية\nوغير واضحة لاسناد النتيجة المقررة فيه' مما حرم هذه المحكمة العليا من\nممارسة رقابتها عليه' ومما يوجب  بالتالي نقضه سندا لاحكام الفقرة 6 من\nالمادة 708 مدنية\nوبما انه' من ناحية ثانية وان كان من الجائز لمحكمة الاستئناف  ان تقرر\nفي جميع الاحوال وقف  التنفيذ المعجل بناء على طلب  الفريق ذي العلاقة -\nعلى ما نصت  عليه المادة 577 مدنية- الا ان ذلك مشروط' على ما نصت  عليه\nاحكام هذه المادة نفسها' على ان يكون واضحا ان النتائج التي ستترتب  على\nالتنفيذ تتجاوز الحدود المعقولة بالنظر الى ظروف  القضية او اذا كانت\nاسباب  الطعن في الحكم يرجح معها فسخه\nوبما ان محكمة الاستئناف  لم تبين اي سبب  للقرار الذي اتخذته فجاء\nوالحالة هذه خاليا من كل تعليل ومخالفا للمقطع قبل الاخير من المادة 537\nمدنية' ومستوجبا بالتالي النقض  من هذا القبيل ايضا\n*  شروط وقف  تنفيذ قرار قاضي العجلة  *\nوانه اذا كان عقد\nالايجار لم ينظم بين زوجها والمالكين' فمرده للقرابة القائمة بينهم -\nالمستأجر هو ابن اخت  المؤجرة - ولان المالكين قصدا التهرب  من دفع\nضريبة الاملاك المبنية' ولانهما لا يستطيعان تسجيل عقود الايجار لكون\nالبناء مخالفا للقانون' وان زوجها قد قتل فيما بعد في طرابلس  في ظروف\nغامضة' ولا تزال الزوجة ماري تقيم في المأجور مع اولادها الاربعة\nالقاصرين وان الحكم في هذه القضية يؤدي الى التصدي للاساس  الذي يخرج عن\nصلاحية القضاء المستعجل' وقد طلبت  المدعى عليها المستأنفة ماري في كل\nحال الترخيص  لها باثبات  الايجار بالبينة الشخصية سندا للمادة 257\nمدنية فقرتها الرابعة بسبب  القرابة\nوبما انه' بالنظر لظاهر ظروف  هذه القضية المبينة تفصيلا اعلاه' ولان\nالتنفيذ المعجل للحكم البدائي القاضي بالاخلاء قد تترتب  عليه نتائج\nيتعذر ازالتها فيما بعد'فأن هذه المحكمة ترى وقف  تنفيذ هذا الحكم ريثما\nتبت  محكمة الاستئناف  بالموضوع العالق لديها"
}