{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55563",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 109 /1987",
  "card_info": {
    "court": "شورى",
    "number": "109",
    "year": "1987",
    "session_date": "09/06/1987",
    "chief": "بشير بيلاني",
    "members": "/خير//قباني/"
  },
  "ruling_text": "*  السلطة الادارية المختصة  لسحب  او الغاء رخصة الاسكان.  *\nبما ان المراجعة ترمي لابطال قرار  قائمقام بعلبك المتخذ من قبله بصفته قائما باعمال بلدية النبي عثمان رقم  1 تاريخ 13/1/86 الذي تضمن الغاء رخص  الاسكان المعطاة للابنية القائمة  على العقار رقم 532 - منطقة النبي عثمان العقارية لوجود مخالفة في  البناء والطلب  الى المراجع المختصة ايقاف  المعاملات  التي تجرى على  العقار المذكور استنادا لرخص  الاسكان الانفة الذكر, والى المكتب  الفني  اعادة النظر في ملف  تسوية اوضاع البناء التي جرت  للعقار رقم 532 النبي  عثمان وتحديد المخالفة على ضوء احكام المرسوم الاشتراعي رقم 130/83  وكتاب  حضرة المدير العام للتنظيم المدني, رقم 1624 تاريخ 10/12/85 وعلى  كون المخالفة الواقعة في الابنية المشادة على العقار رقم 532 الانف   الذكر واقعة ضمن التراجع المفروض  عن محور الطريق الدولية.  وبما ان رخص  الاسكان حسب  الاحكام القانونية المرعية الاجراء (وبصورة  خاصة الفقرة السادسة من المادة 6 معطوفة على المادة الاولى من نظام  البناء الصادر بالمرسوم الاشتراعي رقم 148 تاريخ 16/9/83 المعدل) تعطى  في نطاق البلديات  من رئيس  البلدية.  وبما ان مبدأ توازى الصيغ يعطي السلطة التي اصدرت  الرخصة حق سحبها  والغائها عند الاقتضاء وفي حال توافر الشروط القانونية.  وبما ان قائمقام بعلبك مكلف  قانونا بالقيام باعمال بلدية النبي عثمان  بسبب  حلها فان القرار المطعون فيه الصادر عنه يكون صادرا عن المرجع  الصالح.\n*  حق السلطة الادارية في سحب   او الغاء رخصة الاسكان.  *\nبما ان المراجعة ترمي لابطال قرار قائمقام  بعلبك المتخذ من قبله بصفته قائما باعمال بلدية النبي عثمان رقم 1 تاريخ  13/1/86 الذي تضمن الغاء رخص  الاسكان المعطاة للابنية القائمة على  العقار رقم 532 - منطقة النبي عثمان العقارية لوجود مخالفة في البناء  والطلب  الى المراجع المختصة ايقاف  المعاملات  التي تجرى على العقار  المذكور استنادا لرخص  الاسكان الانفة الذكر, والى المكتب  الفني اعادة  النظر في ملف  تسوية اوضاع البناء التي جرت  للعقار رقم 532 النبي عثمان  وتحديد المخالفة على ضوء احكام المرسوم الاشتراعي رقم 130/83 وكتاب   حضرة المدير العام للتنظيم المدني, رقم 1624 تاريخ 10/12/85 وعلى كون  المخالفة الواقعة في الابنية المشادة على العقار رقم 532 الانف  الذكر  واقعة ضمن التراجع المفروض  عن محور الطريق الدولية.  وبما ان اعطاء رخصة الاسكان يرتكز على ما يتبين للمراجع الفنية من  انطباق البناء المشاد على التصاميم التي اعطيت  رخصة البناء على اساسها  او يختلف  عنها مع بقائه مطابقا للنصوص  النافذة عند تنفيذه, فان لتلك  الرخصة صفة القرار الاعترافي الذي لا يولي حاملها حقوقا مكتسبة الا بقدر  صحة العناصر القانونية والمادية التي يرتكز عليها اعطاوءها, وبالتالي  يمكن الغاؤها في اي وقت  يثبت  فيه وقوع خطأ في تقدير صحة تلك العناصر.  وبما ان القرار المطعون فيه يستند الى كتاب  المدير العام للتنظيم  المدني رقم 1624 تاريخ 10/12/85 الذي تضمن تحديد المخالفة الواقعة في  اعطاء رخصة الاسكان وهي في تفسير خاطيء لاحكام المرسوم الاشتراعي رقم  130 تاريخ 16/9/83 وفي قبول التسوية في شأن بناء في الاملاك العمومية  خلافا لاحكام الفقرة الثانية من المادة الثانية من المرسوم الاشتراعي  المذكور.  وبما ان القرار المطعون فيه يكون في محله القانوني.\n*  امكانية  تبديل سبب  موضوع المراجعة اثناء المحاكمة.  *\nوبما ان المستدعي عاد في  لائحته المقدمة في 30/9/971 واعلن انه يطالب  بالتعويض  موضوع استدعاء  المراجعة استنادا لمبدأ لا عمل دون اجر, وعلى اساس  ان اعمال الوكالة  التي قام بها تشكل اعمالا اضافية بالنسبة لمهامه الاساسية ككاتب .  وبما ان هذا الطلب  والسبب  الذي يستند اليه يعتبر جديدا بالنسبة  للمراجعة الاصلية ومقدما بعد انقضاء مهلة المراجعة فيقتضي بالتالي رده  عملا باحكام المادة 76 من قانون هذا المجلس  الموضوع موضع التنفيذ  بالمرسوم رقم 10434/75 المماثلة في نصها لنص  المادة 65 من المرسوم  الاشتراعي رقم 119/59 الذي كان مرعي الاجراء بتاريخ تقديم اللائحة  المؤرخة في 30/9/1971.\n*  شروط  استحقاق تعويض  الوكالة لرئيس  دائرة بالوكالة.  *\nوبما انه كي يتوجب   للمستدعي التعويض  المنصوص  عنه في هذه المادة (45 من المرسوم الاشتراعي  رقم 112/59) يجب  ان يكون معينا وفقا لشروط تعيين الوكيل المحددة في  المادة 44 من ذات  المرسوم الاشتراعي ومن هذه الشروط ان يصدر تعيينه عن  ذات  السلطة التي تعين الاصيل.  وبما ان رئيس  دائرة امانة سر معهد العلوم الاجتماعية هو من موظفي الفئة  الثالثة في الملاك الاداري الذين يتم تعيينهم بموجب  مرسوم (المادة 9 من  المرسوم الاشتراعي 112/959).  وبما انه لم يصدر اي مرسوم يعين المستدعي رئيس  دائرة بالوكالة في امانة  سر معهد العلوم الاجتماعية فتكون مطالبته بتعويض  الوكالة عن فترة عمله  في هذه الوظيفة غير مستندة الى سبب  قانوني ومستوجبة الرد."
}