{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67859",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 10 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "10",
    "year": "1987",
    "session_date": "07/12/1987",
    "chief": "سليم\r\nالعازار",
    "members": "/حجار//مغنيه/"
  },
  "ruling_text": "*  مدى قابلية تمييز القرار الاستئنافي القاضي بوقف  تنفيذ قرار  قاضي الامور المستعجلة.  *\nفي قابلية القرار المطعون فيه للتمييز على حدة\nبما انه يقتضي معرفة ما اذا كان القرار الاستئنافي المطعون فيه الصادر\nعلى حدة بتاريخ 87/9/9 القاضي بوقف  تنفيذ قرار قاضي الامور المستعجلة\nفي كسروان المعجل التنفيذ الى حين صدور القرار النهائي في الدعوى هو من\nعداد القرارات  الموقتة المنصوص  عنها في الفقرة 6 من المادة 615 مدنية'\nوالقابلة بالتالي بالطعن تمييزا على حدة سندا للمقطع الثاني من المادة\n704 مدنية.\nوبما انه من اجل ذلك' لا بد من مراجعة المواد 570 و575 و576 مدنية للرد\nعلى ضوءها على هذا الموضوع.\nوبما ان المقطع الثاني من المادة 570 مدنية يعتبر من عداد الاحكام\nوالقرارات  المعجلة التنفيذ بقوة القانون' القرارات  القاضية بتدابير\nموقتة في نطاق المحاكمة او تلك التي تتخذ قبل القرار النهائي.\nوبما ان المادة 575 مدنية تجيز استئناف  جميع القرارات  التي رفض  فيها\nالتنفيذ المعجل او اغفل البت  به عندما يكون ذلك وجوبيا عن طريق السماح\nلدى المصلحة بتقديم استدعاء مستقل الى محكمة الاستئناف  يطلب  فيه منها\nاصدار القرار بتعجيل التنفيذ.\nوبما ان المادة 576 مدنية تعطي ايضا من يرد طلبه التنفيذ المعجل' وان لم\nيكن وجوبيا الحق باستئناف  القرار لهذه الجهة فقط وعلى محكمة الاستئناف\nان تبت  بطلبه بوجه السرعة في غرفة المذاكرة' كما اعطت  المادة 577\nمدنية محكمة الاستئناف  الحق في جميع الاحوال ان تقرر وقف  التنفيذ\nالمعجل بناء على طلب  الفريق ذي العلاقة لاسباب  معينة.\nوبما انه يستخلص  مما تقدم انه من الجائز الطعن على حدة بكل قرار يقضي\nبوقف  التنفيذ او بعدم وقفه باعتباره قرارا موقتا وبالتالي فانه من\nالجائز الطعن تمييزا على حدة بالقرار الاستئنافي القاضي بوقف  تنفيذ\nالحكم البدائي المعجل التنفيذ لوجوب  تطبيق القواعد نفسها من هذه\nالناحية على المحاكمة التمييزية على ما نصت  عليه المادة 704 مدنية\nمعطوفة على المادة 615 مدنية.\nوبما انه علاوة على ذلك فان الاجتهاد في فرنسا يعتبر من عداد القرارات\nالموقتة وبالتالي الجائز الطعن بها على حدة قبل القرار النهائي'\nالقرارات  القاضية بتنفيذ او وقف  تنفيذ العقود المدعى بابطالها' الى\nحين صدور القرار النهائي باعلان صحتها او بطلانها )يراجع دالوز - الاصول\nالمدنية - الجزء الثاني - العدد رقم 94 و95 و96 تمييز 1939/4/20( فبحجة\nأولى ان القرار الاستئنافي القاضي بوقف  تنفيذ قرار قاضي العجلة المعجل\nالتنفيذ الى حين صدور القرار النهائي يقبل بدوره الطعن به تمييزا على\nحدة.\nوبما انه تأسيسا على ما تقدم يكون القرار الاستئنافي المشار اليه اعلاه'\nقابلا للتمييز على حدة بوصفه قرارا موقتا.\nفي قابلية القرار الاستئنافي المطعون فيه للتمييز بوصفه صادرا في قضية\nمن قضايا الايجار او الاشغال.\nبما انه' مهما يكن الامر وبصرف  النظر عما اذا كان قانون الايجار قد\nانتهى مفعوله ام لا' فان اجتهاد هذه المحكمة قد استقر على اعتبار\nالقرارات  الصادرة عن القضاء المستعجل تقبل على الدوام التمييز' لان منع\nالتمييز الوارد في قانون الايجار لم يتناول سوى القرارات  الصادرة عن\nقضاة الاساس  في موضوع الايجار والاشغال )المادة 30 من القانون رقم\n83/22( بحيث  يقتضي حصر هذا المنع بتلك القرارات  فقط\nوبما انه تبعا لذلك يكون القرار الاستئنافي المطعون فيه قابلا للتمييز\nمن كل النواحي\n*  مفعول عدم تعليل القرار القاضي بوقف  تنفيذ قرار قاضي الامور  المستعجلة ومفعول تقديم طلب  وقف  التنفيذ خارج مهلة الاستئناف .  *\nبما\nانه من الراهن ان هذا القرار جاء فاقدا الاساس  القانوني اذ لا يتبين\nمنه ما هو موضوع التنفيذ الذي قضى به الحكم البدائي والذي اقتضى وقفه\nاستئنافا ولا الحجج التي يدلي بها كل من الفريقين المتخاصمين دعما\nلمطالبه' فجاءت  اسبابه الواقعية منعدمة وهي طبعا وبالتالي غير كافية\nوغير واضحة لاسناد النتيجة المقررة فيه' مما حرم هذه المحكمة العليا من\nممارسة رقابتها عليه' ومما يوجب  بالتالي نقضه سندا لاحكام الفقرة 6 من\nالمادة 708 مدنية.\nوبما انه من ناحية ثانية وان كان من الجائز لمحكمة الاستئناف  ان تقرر\nفي جميع الاحوال وقف  التنفيذ المعجل بناء على طلب  الفريق ذي العلاقة\nعلى ما نصت  عليه المادة 577 مدنية الا ان ذلك مشروط' على ما نصت  عليه\nاحكام هذه المادة نفسها' على ان يكون واضحا ان النتائج التي ستترتب  على\nالتنفيذ تتجاوز الحدود المعقولة بالنظر الى ظروف  القضية ز او اذا كانت\nاسباب  الطعن في الحكم يرجع معها فسخه.\nوبما ان محكمة الاستئناف  لم تبين اي سبب  للقرار الذي اتخذته فجاء\nوالحالة هذه خاليا من كل تعليل ومخالفا للمقطع قبل الاخير من المادة 537\nمدنية' ومستوجبا بالتالي النقض  من هذا القبيل ايضا.\nبما ان الاستئناف  المقدم من المستأنفة ماري سليمان حنا ضمن المهلة\nالقانونية يرمي الى فسخ الحكم البدائي وابطاله' وبالتالي فان طلب  وقف\nتنفيذه المقدم منها خارج المهلة ليس  سوى طلب  مشمول بطلبها الاول او\nمتفرع عنه لان ابطال الحكم ينطوي ايضا على وقف  تنفيذه ولا تعد مثل هذه\nالطلبات ' على ما نصت  عليه صراحة المادة 662 مدنية طلبات  جديدة.\nوبما ان المادة 577 مدنية قد اقرت  لمحكمة الاستئناف ' تطبيقا لهذا\nالمبدأ الحق بان تقرر في جميع الاحوال وقف  تنفيذ الحكم المستأنف  لديها\nبناء على طلب  الفريق ذي المصلحة.\nوبما ان طلب  وقف  التنفيذ يكون والحالة هذه مقبولا في الشكل وان جاء\nخارج المهلة القانونية طالما ان الاستئناف  نفسه المتضمن طلب  فسخ الحكم\nالمستأنف  قد جاء ضمن المهلة.\n*  شروط وقف  تنفيذ القرار الصادر عن قاضي الامور المستعجلة.  *\nبما انه من مراجعة الاوراق يتبين ان المدعية دلال وزوجها الياس  قد طلبا\nمن قاضي الامور المستعجلة في جونيه الزام المدعى عليها ماري باخلاء\nالطابق الارضي من العقار رقم 180 صربا الجاري على ملكيتها وملكية زوجها'\nبداعي انها تشغله بدون مسوغ شرعي' وقد استجاب  القاضي البدائي طلبها'\nالا ان المدعى عليها ماري استأنفت  قراره وادلت  بانها تقيم في المأجور\nمنذ ست  سنوات  مع زوجها الذي هو ابن اخت  المدعية دلال' بوصفهما\nمستأجرين وان زوجها قد دفع للمالكين مبلغ عشرة الاف  ليرة بواسطة امه\nالتي هي شقيقة المدعية دلال' فانها استمرت  مع زوجها على الاقامة في\nالمأجور بصورة متواصلة وان زوجها كان يدفع البدلات  بشكل منتظم حتى\nايلول سنة 1985 وقدرها سبعة الاف  ليرة بعد اجراء التخفيض  القانوني حسب\nاحكام قانون الايجار الصادر في 82/9/9 وانه اذا كان عقد الايجار لم\nينظم بين زوجها والمالكين' فمرده للقرابة القائمة بينهم المستأجر هو ابن\nاخت  المؤجرة ولان المالكين قصدا التهرب  من دفع ضريبة الاملاك المبنية'\nولانهما لا يستطيعان تسجيل عقود الايجار لكون البناء مخالفا للقانون'\nوان زوجها قد قتل فيما بعد في طرابلس  في ظروف  غامضة' ولا تزال الزوجة\nماري تقيم في المأجور مع اولادها الاربعة القاصرين وان الحكم في هذه\nالقضية يؤدي الى التصدي للاساس  الذي يخرج عن صلاحية القضاء المستعجل'\nوقد طلبت  المدعى عليها المستأنفة ماري في كل حال الترخيص  لها باثبات\nالايجار بالبينة الشخصية سندا للمادة 257 مدنية فقرتها الرابعة بسبب\nالقرابة.\nوبما انه' بالنظر لظاهر ظروف  هذه القضية المبينة تفصيلا اعلاه' ولان\nالتنفيذ المعجل للحكم البدائي القاضي بالاخلاء قد تترتب  عليه نتائج\nيتعذر ازالتها فيما بعد' فان هذه المحكمة ترى وقف  تنفيذ هذا الحكم\nريثما تبت  محكمة الاستئناف  بالموضوع العالق لديها."
}