{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58099",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1987",
    "session_date": "23/06/1987",
    "chief": "سميح فياض",
    "members": "/سابا//شحاده/"
  },
  "ruling_text": "*  عدم  قابلية القرار الصادر عن محكمة البداية بشأن الطعن بقرار رئيس  المكتب   المعاون برفض  طلب  تدوين قيده للطعن تمييزا  *\nوحيث  بالنسبة لاجراء\nالقيد او ترقينه الذي يتم عن طريق التقدم بطلب القيد من رئيس  المكتب\nالمعاون من قبل ذوي العلاقة' فقد خول صاحب  العلاقة ان قرر امين السجل\nالعقاري رد الطلب ' الطعن بقراره او استئنافه لدى محكمة البداية عملا\nبالمادة 80 من القرار 188 التي تدقق في المعاملة فتصدق قراره ان راته في\nمحله والا فسخته وامرت  امين السجل العقاري بالتسجيل\nوحيث  من المقرر فى ضوء القانون المقارن لا سيما القانون المعزى بالذات\nالذي استقى من القانون اللبناني بصدد الطعن بقرار امين السجل العقاري\nالذي رد الطلب  لدى القضاء' ان القرارات  التي يصدرها القضاء في هذه\nالناحية' كما في غيرها من النواحي الاخرى' لا تقبل الطعن مالم ينص\nعليها في القوانين العقارية الخاصة بها' ولا تأثير للنصوص  العامة\nبالنسبة لها' كالنصوص  الواردة في الاصول المدنية او سواها بحيث  لا\nتعدل بشيء من تلك الاحكام الخاصة ما لم يرد نص  صريح يستهدف  تعديل\nاحدهما او بعضها كالنص  الذي جاءت  به المادة 1/739 مدنية جديدة فاخضعت\nبه القرارات  الصادرة في قضايا التحديد والتحرير للنقض  خلافا لما كان\nعليه الحال من قبل اي في ظل المادة 26 من القرار 186' علما بأن المبدأ\nالعام في القرارات  الرجائية عامة عدم امكان الطعن بها مالم ينص\nالقانون على خلاف  ذلك\nان الشارع اللبناني وحسما لكل جدال على ما يبدو بهذا الشأن' عندما عدل\nالمادة المذكورة بموجب  القرار 45 L.R الصادر في سنة 32 اوضح بأن\nالمحكمة تبت  بالطعن في غرفة المذاكرة ونص  على ان \" قرار المحكمة نهائي\n\"\nوحيث  لو ضربنا صفحا عن كل ما تقدم يبقى ان هذا القرار يظل غير قابل\nللتمييز حتى بحسب  الاصول المدنية الجديدة' ذلك انها ان نصت  في المادة\n706/منها' على تمييز القرارات  الرجائية بعد ان قررت  قابليتها\nللاستئناف  فهي قد عنت  القرارات  الرجائية الصادرة عن محكمة الاستئناف\nتبعا للمبدأ العام في تمييز الاحكام المقرر في المادة 704 منها مالم يكن\nهناك من نص  بشكل استثناء لهذا المبدأ يخول تمييز قرار ولو كان صادرا عن\nمحكمة الدرجة الاولى مما يجعل طلب  النقض  مستوجبا الرد شكلا"
}