{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53112",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 110 /1987",
  "card_info": {
    "court": "شورى",
    "number": "110",
    "year": "1987",
    "session_date": "11/06/1987",
    "chief": "ميشال عبود",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  اصول ترقية ضباط الجيش  ومفعول قرار وزير الدفاع المتضمن قيد الضباط على  جدول الترقية.  *\nبما ان المستدعي يطلب  ابطال المرسوم رقم 5027 تاريخ  26/3/82 القاضي باحالته حكما على التقاعد اعتبارا من 1/7/82 واعلان حقه  برتبة نقيب  اعتبارا من 1/7/82  وبما ان المستدعي يدلي بان المرسوم المطعون فيه قضى باحالته على التقاعد  اعتبارا من 1/7/82 بداعي بلوغه السن القانونية المحددة لرتبة ملازما اول  (سن ال51) في حين انه رقي لرتبة نقيب  اعتبارا من 1/7/82 وان السن  القانونية المحددة لهذه الرتبة هي سن ال52 وان من حقه بالتالي البقاء في  الخدمة برتبة نقيب  اعتبارا من 1/7/82  وبما انه يقتضي تحديد القواعد التي ترعى ترقية الضباط في الجيش  على ضوء  احكام قانون الدفاع الوطني رقم 3/79 تاريخ 24/3/79 (المرعي الاجراء خلال  الفترة المشمولة بالمراجعة) لبيان ما اذا كان من حق الملازم الاول  المستدعي الترقية لرتبة نقيب  اعتبارا من 1/7/82  وبما ان هذه القواعد محددة في المواد 52 الى 60 من القانون رقم 3/79  المذكور.  وبما ان الترقية من رتبة ملازم اول الى رتبة نقيب  تصدر بمرسوم بناء على  اقتراح وزير الدفاع الوطني (الفقرة 4 من المادة 54) وعلى اساس  جدول  ترقية يصدر بقرار عن وزير الدفاع الوطني خلال شهر كانون الثاني من كل  سنة (المادة 60 فقرة 4)  وبما ان المادة 54 حددت  القواعد الواجب  اتباعها في وضع جدول الترقية  وهي تقضي:  -1 بان يكون عدد الضباط المدرجة اسماؤهم على جدول الترقية مطابقا على  قدر الامكان لعدد المراكز الشاغرة وضمن الاعتمادات  المرصدة في الموازنة  (الفقرة - 1 -).  -2 بان تؤخذ بعين الاعتبار, لاختيار المرشح للترقية, اقدميته في الرتبة  والخدمة ومؤهلاته وكفاآته العامة والمهنية وتقدير رؤسائه له (الفقرة 3).  -3 بان تدرج اسماء المرشحين على جدول الترقية وفقا لاقدميتهم (الفقرة  5).  وبما ان الفقرة 5 من المادة 54 بعد ان اوجبت  ان تدرج اسماء المرشحين  على جدول الترقية وفقا لاقدميتهم في الرتبة, اوجبت  ايضا ان \"تجرى  الترقية (التي تحصل بمرسوم) وفقا لترتيب  الجدول\" (الصادر بقرار وزير  الدفاع الوطني).  وبما ان الترقية على اساس  القدم الوارد في الجدول والتي توجبها النصوص   المتقدم ذكرها, ينشأ عنها وحدة في معاملة الضباط المقترح ترقيتهم تتنافى  معها كل ترقية تتجاهل الترتيب  على اساس  القدم الوارد في الجدول (قرار  هذا المجلس  رقم 1012 تاريخ 10//6/65 بدعوى النقيب  نخله مغبغب   المجموعة الادارية 65 ص  218) كما انه عند اصدار الترقية تصبح الادارة  مقيدة بالاسماء التي سبق لها ان اختارتها وادرجتها على جدول الترقية  (قرار هذا المجلس  رقم 14 تاريخ 13/1/69 المجموعة الادارية 69 ص  86  بدعوى عبد الحميد سلام ورقم 985 تاريخ 5/6/67 بدعوى عزت  عبد الملك).  وبما ان قرار وزير الدفاع الوطني رقم 1 تاريخ 1/1/82 بقيد ضباط على جدول  الترقية لرتبة نقيب  اعتبارا من 1/7/82 تضمن اسماء 23 ملازما اولا \"وقد  ورد اسم المستدعي في المرتبة 14 في حين ان مرسوم الترقية رقم 5277 تاريخ  16/7/82 تضمن ترقية كافة الملازمين الاول الواردة اسماؤهم على جدول  الترقية الانف  الذكر باستثناء المستدعي.  وبما ان الترقية الحاصلة بالمرسوم رقم 5277 تاريخ 16/7/82 تكون مخالفة  للنصوص  المتقدم ذكرها, لجهة عدم تضمنها اسم المستدعي, باعتبار انه كان  من حق هذا الاخير ان يرقى قبل زملائه التسعة الواردة اسماؤهم بعد اسمه  على جدول الترقية ومن ثم في مرسوم الترقية.\n*  حق الضابط المؤجل تسريحه بالترقية الى رتبة اعلى بالرغم من بلوغه السن  القانونية.  *\nبما ان المستدعي يطلب  ابطال المرسوم رقم 5027 تاريخ  26/3/82 القاضي باحالته حكما على التقاعد اعتبارا من 1/7/82 واعلان حقه  برتبة نقيب  اعتبارا من 1/7/82  وبما ان المستدعي يدلي بان المرسوم المطعون فيه قضى باحالته على التقاعد  اعتبارا من 1/7/82 بداعي بلوغه السن القانونية المحددة لرتبة ملازم اول  (سن ال51) في حين انه رقي لرتبة نقيب  اعتبارا من 1/7/82 وان السن  القانونية المحددة لهذه الرتبة هي سن ال51 وان من حقه بالتالي البقاء في  الخدمة برتبة نقيب  اعتبارا من 1/7/82  وبما ان الترقية الحاصلة بالمرسوم رقم 5277 تاريخ 16/7/82 تكون مخالفة  للنصوص  المتقدم ذكرها, لجهة عدم تضمنها اسم المستدعي, باعتبار انه كان  من حق هذا الاخير ان يرقى قبل زملائه التسعة الواردة اسماؤهم بعد اسمه  على جدول الترقية ومن ثم في مرسوم الترقية.  وبما ان السبب  الوحيد الذي ابدته المستدعى ضدها لعدم ايراد اسم  المستدعي في مرسوم الترقية - بعد ان كان اسمه واردا على جدول الترقية  الصادر بقرار وزير الدفاع الوطني - هو اعتباره محالا حكما على التقاعد  اعتبارا من 1/7/82 لبلوغه السن القانونية المحددة لرتبة ملازم اول, وذلك  عملا بالفقرة 6 من المادة 60 التي تنص  على انه لا تجوز ترقية الضباط  بعد بلوغهم السن القانونية المحددة لرتبتهم.  وبما انه عملا بالمادة 67 من القانون رقم 3/79 يؤجل تسريح العسكري ولو  بلغ السن القانونية, بناء على قرار وزير الدفاع الوطني, المبني على  اقتراح قائد الجيش , في حالات  الحرب  او اعلان حالة الطوارىء او اثناء  عمليات  حفظ الامن.  وبما ان المادة 67 من القانون رقم 3/79 تناولت  امكانية تأجيل تسريح  العسكريين من الضباط والافراد على حد سواء, باعتبار ان المادتين 68 و69  المتعلقتين بتحديد السن والخدمة بالنسبة لكل من الضباط (المادة 68)  والرتباء والافراد (المادة 69) قد اوجبتا مراعاة المادة 67 من هذا  القانون المتعلقة بتأجيل التسريح.  وبما انه استنادا الى المادة 67 هذه صدر عن وزير الدفاع الوطني القرار  رقم 446 تاريخ 3/6/82 بتأجيل تسريح العسكريين الذي بلغوا السن القانونية  بتاريخ 1/7/1982 وذلك لغاية 1/7/83 ويتبين من مضمون هذا القرار, وخلافا  لما تدلي به المستدعى ضدها, انه تناول الرتباء والافراد والضباط على حد  سواء اذ انه تناول في مادته الاولى العسكريين الذين حددت  السن  القانونية لتسريحهم في المادة 69 من القانون رقم 3/79 (وهذه المادة تختص   بسن الرتباء والافراد), فيما تناول في مادته الثانية العسكريين الذين  بلغوا سن الخمسين ولغاية سن 54 بتاريخ 1/7/82 (وهذا التحديد للسن يعني  الضباط من رتبة ملازم الى رتبة مقدم الذي حددت  سنهم القانونية المادة  68 من القانون 3/79), كما انه يستفاد من الملف  الاداري العائد للمراجعة  ان المستدعي استبقي فعلا في الخدمة الفعلية طيلة المدة المشمولة بقرار  تأجيل التسريح الانف  الذكر.  وبما ان المادة 68 من القانون رقم 3/79 تضمنت  حدود السن القانونية  للاحالة على التقاعد والخدمة للضباط, مع مراعاة المادة 67 من هذا  القانون, مما يعني ان هذه السن تعتبر ممددة خلال الفترة المشمولة بقرار  تأجيل التسريح ولغاية انتهاء مفعول هذا القرار.  وبما ان تمديد السن القانونية للاحالة على التقاعد يؤدي الى اعتبار  الضابط قائما بالخدمة الفعلية طيلة مدة هذا التمديد.  وبما انه يترتب  على قيام الضابط بالخدمة الفعلية خلال فترة تأجيل  التسريح استفادته من كافة الحقوق العائدة للخدمة الفعلية ومنها امكانية  الترقية الى رتبة اعلى, ما لم يرد في القانون نص  خاص  يحول دون هذه  الترقية.  وبما ان الفقرة 6 من المادة 60 المذكورة اعلاه والتي تدلي بها المستدعى  ضدها لا تتناول الضابط القائم بالخدمة الفعلية عملا بقرار تأجيل  التسريح, بل يقتصر تطبيقها على الضابط الاحتياطي بعد احالته على  التقاعد.  وبما ان ادلاء المستدعي بمفعول قرار تأجيل التسريح الصادر عن وزير  الدفاع قد ورد في استدعاء المراجعة رقم 14653/83 عندما اشار المستدعي  الى وجود استشارة لصالحه صادرة عن الهيئة المختصة في وزارة العدل, وقد  تبين ان هذه الاستشارة تتضمن رأيا لمدير عام وزارة العدل يتناول حق  المستدعي بالافادة من الترقية استنادا الى قرار تأجيل التسريح الصادر عن  وزير الدفاع الوطني, ويقتضي بالتالي رد ما ادلت  به المستدعى ضدها لجهة  اعتبار هذا الادلاء بمثابة سبب  قانوني جديد.  وبما انه, من جهة اخرى ايضا, ان صدور قرار تأجيل التسريح عن وزير الدفاع  الوطني على نحو مخالف  للقانون لجهة عدم تضمنه اقتراح قائد الجيش  كما  توجبه المادة 67 ليس  من شأنه ان يحول دون تذرع العسكريين باحكامه بعد  ان قاموا بالخدمة الفعلية المطلوبة تنفيذا للقرار المذكور.  وبما انه يقتضي والحالة هذه القول بانه نتيجة لصدور قرار تأجيل التسريح  عن وزير الدفاع الوطني رقم 446 تاريخ 3/6/82 واستمرار المستدعي بالخدمة  الفعلية بعد 1/7/1982 لم يعد هنالك من مجال لتطبيق الفقرة 6 من المادة  60 من القانون رقم 3/79 التي كان من شأنها ان تحول دون ترقيته بعد  1/7/82 فيما لو لم يصدر قرار تأجيل التسريح المشار اليه, وبالتالي يقتضي  القول بانه كان من حق المستدعي ان يرقى الى رتبة نقيب  اعتبارا من  1/7/82 اسوة بزملائه الواردة اسماؤهم في المرسوم رقم 5277 تاريخ 16/7/82  وان يبقى قائما بالخدمة الفعلية بهذه الصفة لغاية بلوغه السن القانونية  المحددة لهذه الرتبة, وتبعا لذلك يقتضي ابطال المرسوم رقم 5027 تاريخ  26/3/82 باحالته على التقاعد اعتبارا من 1/7/1982 لبلوغه السن القانونية  المحددة لرتبة ملازم اول في 1/7/1982"
}