{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65096",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 111 /1987",
  "card_info": {
    "court": "شورى",
    "number": "111",
    "year": "1987",
    "session_date": "29/06/1987",
    "chief": "بشير بيلاني",
    "members": "/خير//قباني/"
  },
  "ruling_text": "*  شروط ممارسة الطب  بالنسبة للطبيب  المتجنس  بالجنسية اللبنانية  *\nبما  ان السيدة بثينة جميل اسعد من التابعية السورية اصلا, اعتبرت  لبنانية  بزواجها من الدكتور جودت  الددا, اللبناني الجنسية, ونقل قيدها من سجل  الاجانب  بتاريخ 72/12/11 واستحصلت  بناء على طلبها المقدم بتاريخ  72/12/28 على اجازة بممارسة مهنة طب  الاسنان في لبنان يموجب  القرار  رقم 07/203/183 الصادر عن وزير الصحة العامة بتاريخ 73/01/08  وبما ان نقابة اطباء الاسنان في لبنان تطلب  ابطال القرار المذكور بحجة  مخالفته القانون لانه اعتبر السيدة بثينة اسعد من الجنسية اللبنانية  وانزلها منزلة اللبنانيين الاصليين, في حين انها متجنسة بالجنسية  اللبنانية وكان يقتضي معاملتها معاملة المتجنسين بالجنسية اللبنانية,  ومن ثم تطبيق البند ثالثا- من المادة الاولى من القانون الصادر بتاريخ  48/11/29 المتعلق بممارسة مهنة طب  الاسنان في لبنان.  وبما ان البند- اولا- من المادة الاولى من قانون 48/11/29 المختص   بممارسة مهنة طب  الاسنان يحدد شروط ممارسة مهنة طب  الاسنان بالنسبة  للطبيب  اللبناني والبند- ثالثا- الفقرة الثانية منه, يحدد هذه الشروط  بالنسبة للطبيب  المتجنس  بالجنسية اللبنانية, فيشترط ان تتوفر فيه  المؤهلات  المذكورة في البند الاول اي تلك المفروضة على الطبيب   اللبناني, بالاضافة الى اثبات  اقامته اقامة فعلية في لبنان مدة خمس   سنوات  على الاقل بعد تجنسه بالجنسية اللبنانية وقبل اعطائه رخصة  الممارسة.  وبما ان تطبيق البند الاول من المادة الاولى من هذا القانون او البند  الثالث  من هذه المادة, على وضع السيدة بثينة اسعد, ومن ثم الفصل في  قانونية القرار المطعون فيه او عدم قانونيته, يتوقف  على بحث  مسألة ما  اذا كانت  السيدة المذكورة تعتبر لبنانية بحكم القانون او متجنسة  بالجنسية اللبنانية.  وبما ان قاضي الاصل هو قاضي الفرع, ومسألة الفصل في هذه النقطة تعتبر  فرعا من القضية الاساسية, وهي ابطال قرار ادارى بممارسة مهنة طب   الاسنان, مما يستوجب  عدم التوقف  عند طلب  الدولة استئخار الدعوى  وتكليف  الجهة المستدعية مراجعة القضاء العدلي للبت  بامر التابعية, لا  سيما وان الامر لا يتناول قضية اثبات  او عدم اثبات  الجنسية اللبنانية  او استحقاقها.  بما ان المادة الخامسة من القرار رقم 15 تاريخ 25/01/19 المعدلة  بالقانون الصادر بتاريخ 60/01/11 تنص  على ان المرأة الاجنبية التي  تقترن بلبناني تصبح لبنانية بعد مرور سنة على تاريخ تسجيل الزواج في قلم  النفوس  بناء على طلبها.  وبما ان المرأة الاجنبية الجنسية التي تقترن بلبناني تعتبر اذن لبنانية  حكما بمجرد ان تطلب  ذلك, شرط ان يكون قد مرت  سنة على تاريخ تسجيل  الزواج. ولا يخضع هذا الامر لتقدير او استنساب  الدولة, وحقها هذا مفروض   بحكم القانون. بخلاف  اكتساب  الاجنبي الجنسية اللبنانية بالطريقة  العادية والذى يخضع لشروط محددة في المادة الثالثة من القرار رقم 15  تاريخ 25/01/19 ولا يتم حكما بل يستوجب  صدور قرار عن رئيس  الدولة  ويبقى اكتسابها مرهونا بسلطة الدولة الاستنسابية.  وبما ان اكتساب  المرأة الاجنبية الجنسية اللبنانية عن طريق الزواج  يختلف  اذن عن اكتساب  الجنسية عن طريق التجنس , ففي الحالة الاولى  تعتبر الاجنبية لبنانية حكما, فهي تلتحق بزوجها بمجرد اعلان رغبتها, في  حين انه في الحالة الثانية, يعتبر التجنس  منحة من الدولة, وبالتالي  يتوقف  الامر على ارادة الدولة وتقديرها ويبقى مكتسبها خاضعا لقيود  متعددة في الحقوق والواجبات  نصت  عليها القوانين المرعية الاجراء.  وبما ان السيدة بثينة اسعد قد اكتسبت  الجنسية اللبنانية عن غير طريق  التجنس  بل بحكم القانون وبنتيجة الزواج من لبناني, فيجوز لها بالتالي  ممارسة مهنة طب  الاسنان في لبنان, كأي طبيب  اسنان لبناني بمجرد ان  تتوفر لديها الشروط المنصوص  عليها في البند الاول من المادة الاولى من  القانون الصادر بتاريخ 48/11/29 ولا تخضع بالتالي لشرط الاقامة الفعلية  مدة خمس  سنوات  بعد تجنسها وقبل اعطائها رخصة الممارسة والذي يطبق على  المتجنسين بالجنسية اللبنانية (البند ثانيا من المادة الاولى من قانون  (48/11/29).  وبما ان قرار وزير الصحة العامة باعطاء السيدة اسعد اجازة ممارسة مهنة  طب  الاسنان باعتبارها لبنانية, يستند الى صورة اخراج قيد عن سجلات   المقيمين مؤرخة في 72/12/18 التي تثبت  جنسيتها اللبنانية, وليس  هو  الذي قرر جنسيتها اللبنانية كما جاء في مراجعة الجهة المستدعية. فوصف   هذا القرار بالقرار العديم الوجود يكون في غير محله."
}