{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51014",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 118 /1987",
  "card_info": {
    "court": "شورى",
    "number": "118",
    "year": "1987",
    "session_date": "02/07/1987",
    "chief": "يوسف سعدالله الخوري",
    "members": "/فياض //ابو رجيلي/"
  },
  "ruling_text": "*  مفعول عدم اطلاع الموظف  على مطالعة رئيس هيئة التفتيش   المركزي في معرض  تأديبه والتحقيق معه.  *\nوبما ان تأمين حق الدفاع عن  النفس  هو من الاصول الاجرائية الجوهرية التي يجب  على الادارة ان  تحترمها في معرض  تأديب  الموظفين والتحقيق معهم وانزال العقوبات  بهم  ويترتب  عليها اطلاعهم على كل المآخذ المنسوبة اليهم وعلى كل المستندات   التي تدينهم او تتضمن اقتراحا بمؤاخذتهم.  وبما ان هذا المبدأ العام كرسه وطبقه المشترع اللبناني في المادة 01/13  من القانون المار ذكره (المرسوم الاشتراعي رقم 59/115) عندما فرض  على  المفتش  العام ان يبلغ الموظف  التقرير او خلاصة عن التقرير كلما تضمن  تقرير المفتش  اقتراحا بمؤاخذته وذلك من اجل بيان دفاعه الخطي خلال مهلة  اسبوع, ولم يعف  من هذه المعاملة الا في حال اقرار الموظف  بما نسب   اليه او في حال صدور وثيقة عن غيره تدينه ولم يعترض  عليها (م 03/13)  وبما ان المستدعي يدلي والمستدعى ضدها لا تنكر بان رئيس  هيئة التفتيش   المركزي وضع مطالعة تتضمن مؤاخذته تأديبيا ولم تبلغ اليه حتى يبدي  ملاحظاته بشأنها.  وبما ان المسألة تقتصر على معرفة ما اذا كان عدم اطلاع المستدعي على  مطالعة رئيس  هيئة التفتيش  المركزي التي جاءت  مخالفة التقرير المفتش ,  يشكل مخالفة للاصول الاجرائية في معرض  تأديب  الموظفين.  وبما ان المطالعة المذكورة هي بالتأكيد من جملة العناصر التي اعتمدت  في  اتخاذ القرار المطعون فيه.  وبما ان حق الدفاع يضفي على اصول التحقيق طابع الوجاهية الذى يقضي  باطلاع صاحب  العلاقة على كل مأخذ بحقه وعلى كل مستند يرمي الى ادانته.  وبما ان عدم اطلاع المستدعي على مطالعة رئيس  هيئة التفتيش  المار ذكرها  ليقدم دفاعه بشأنها يشكل اغفالا لمعاملة جوهرية من اصول التحقيق  التأديبي وبالتالي انتهاكا لحق الدفاع الذي يعتبر احد المبادىء العليا  التي كرسها الاجتهاد والقانون الوضعي كما كرستها الدساتير في البلدان  الراقية.  وبما ان القرار المطعون فيه يكون مستوجبا النقض  لهذا السبب  في الجزء  منه المتعلق بالمستدعي"
}