{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67667",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1987",
    "session_date": "27/04/1987",
    "chief": "عاطف النقيب",
    "members": "/العوجي//معلوف /"
  },
  "ruling_text": "*  في امكانية اعطاء القرار التحكيمي الاجنبي الصيغة التنفيذية اذا صدر  عن مرجع غير صالح لاصداره بسبب  عدم وضوح البند التحكيمي في تحديد  المرجع وعدم اتفاق الفريقين  *\nوحيث  ان البند التحكيمي الذي يحتوي على\nذكر مرجعين تحكيميين يختار احدهما للنظر في النزاع الذي يمكن ان ينشأ\nبين طرفي العقد يعتبر اتفاقا اوليا حول تحد يد امكانية الخيار بينهما\nفاذا لم يلحظ طريقة اجراء هذا الخيار يكون بندا ناقصا ولا يعتبر سوى\nتمهيدا لاتفاق حول المرجع التحكيمي الذي يمكن ان يتفق عليه الفريقان عند\nنشوء النزاع.\nوحيث  ان الاتفاق على المرجع التحكيمي يجب  ان يحصل بصورة واضحة لا لبس\nفيها وان يثبت  بالوسيلة القانونية المناسبة بحيث  لا تدع مجالا للشك لا\nحول شخص  المحكم ولا حول صلاحيته وموضوع النزاع المعروض  عليه.\nوحيث  طالما ان البند التحكيمي لم يمنح احد الفريقين حق الانفراد في\nاختيار المرجع التحكيمي فان الفريقين في البند يكونان بمحتوى واحد ولا\nافضلية لاحدهما على الاخر وبالتالي لا بد لهما من الاتفاق على المرجع\nالتحكيمي فاذا تعذر ذلك اعتبر البند التحكيمي ساقطا>\nوحيث  لا محل للقول بانه في حال وجود الخيار يعود للمدعي ممارسته\nبالانفراد كما هو الحال في الاصول القضائية عند تعدد صلاحية المحاكم\nالمكانية' لان الوضع في التحكيم مختلف  تماما عنه في المراجعة القضائية.\nففي التحكيم يستمد المرجع التحكيمي وجوده كحكم وصفته التحكيمية وصلاحيته\nوحتى الاصول التي يترتب  عليه اتباعها من ادارة الفريقين المتعاقدين ما\nلم تكن مخالفة للنظام العام' بينما في المراجعة القضائية فان المشرع هو\nالذي يحدد الصلاحية الوظيفية والنوعية للمحاكم والاصول التي يجب  ان\nتتبع لديها فاذا لحظ تعدد الصلاحية المكانية يكون قد منح بحكم القانون\nحق الخيار للمدعي.\nوحيث  طالما ان اختيار المرجع التحكيمي هو نتيجة لاتفاق فريقين فانه لا\nيمكن لهذا المرجع ان ينظر في النزاع بناء لمراجعة احدهما فقط اذا لم يخط\nبموافقة الفريق الاخر حتى اذا تعذر الوصول الى اتفاق على تعيين الحكم او\nصلاحيته او موضوع التحكيم اعتبر البند التحكيمي ساقطا فما يرتب  على\nالمرجع التحكيمي اعلان عدم صلاحيته للنظر في النزاع والا اعتبر القرار\nالصادر عنه صادرا عن مرجع غير صالح.\nوحيث  انه في القضية الحاضرة تبين من القرار الاستئنافي موضوع الطعن ان\nلجنة التحكيم الرومانية احتفظت  بصلاحيتها للنظر في النزاع بالرغم من\nالانذارات  والاعتراضات  الموجهة اليها من المدعى عليها والرافضة\nلصلاحيتها فيكون القرار الصادر عن هذه اللجنة وبالاستناد للمبادىء\nالقانونية المقررة انفاذا لاجتهاد اللجنة نفسها صادرا عن مرجع لم يكن\nصالحا للنظر في النزاع.\nوحيث  ان ما ذهبت  اليه محكمة الاستئناف  في قرارها المطعون فيه\nواعتبارها ان القرار التحكيمي صادر عن مرجع صالح تكون قد خالفت\nالمبادىء القانونية المبينة آنفا والفقرتين )أ( و)ج( من المادة 18 من\nقانون 19/12/1967 مما يوجب  نقض  قرارها لهذه الجهة مما يؤدي الى نقض\nالقرار الاستئنافي برمته لاعطائه الصيغة التنفيذية لقرار تحكيمي صادر عن\nمرجع لم يكن صالحا لاصداره."
}