{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51210",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 123 /1987",
  "card_info": {
    "court": "شورى",
    "number": "123",
    "year": "1987",
    "session_date": "07/07/1987",
    "chief": "ميشال عبود",
    "members": "/سليمان//صادر/"
  },
  "ruling_text": "*  اصول ترقية المفوضين في الامن العام.  *\nبما ان القواعد  القانونية التي تتضمنها الاشارة عندما يشير نص  قانوني الى نص  قانوني  آخر مع ايراده كاملا دون الاكتفاء بالاحالة فقط تبقى سارية المفعول بعد  تعديل النص  المشار اليه بالاحالة.  وبما ان المادة 230 من المرسوم الاشتراعي رقم 67/54 نصت  على انه تطبق  على مفوضي ورتباء وافراد الامن العام التعديلات  التي وردت  في هذا  المرسوم الاشتراعي (رقم 67/54) على الاحكام التي كانت  تربط اوضاعهم  باوضاع قوى الامن الداخلي بموجب  المرسومين الاشتراعيين رقم 59/138 و  59/139 تاريخ 1959/06/12.  وبما ان هذه التعديلات  الواردة في مواد المرسوم الاشتراعي رقم 67/54  تبقى سارية المفعول لترقية مفوضي الامن العام وان الغيت  بنصوص  لاحقة  او عدلت  بالنسبة الى ضباط قوى الامن الداخلي.  وبما ان المادة 56 من المرسوم الاشتراعي رقم 67/54 نصت  على ان يدرج على  جدول الترقية اسماء الضباط الذين تتوفر فيهم الشروط التالية: مقدم 4  سنوات  في رتبة نقيب  ورائد معا.  وبما ان الدولة اللبنانية وبالاضافة الى ما تقدم بمطالعة مدير عام الامن  العام تاريخ 1980/06/17 وبالمرسوم رقم 3194 تاريخ 1980/06/30 بتصحيح  اوضاع من هم في ذات  وضع المستدعي اكدت  على هذا الواقع القانوني.  وبما انه يتبين من احكام المرسوم الاشتراعي رقم 67/54 التي ترعى وضع  المستدعي ان رتبة مفوض  ممتاز في الامن العام توازي رتبة (مقدم) في  الامن الداخلي وان الترقية تتم من رتبة مفوض  عام في الامن العام  الموازية لرتبة نقيب  في الامن الداخلي الى رتبة مفوض  ممتاز في الامن  العام الموازية لرتبة مقدم في الامن الداخلي.  وبما ان البند الثاني من قرار مجلس  قيادة الامن العام رقم 14/م تاريخ  1985/08/01 الذي وضع المستدعي على جدول الترقية لرتبة رائد والمادة  الثالثة من المرسومين رقم 2907 و 2908 تاريخ 1985/12/23 اللتين عادلتا  بين رتبة مفوض  ممتاز ورائد قد صدروا خلافا للقانون وفقا لما جاء اعلاه.  وبما ان الشروط المفروضة قانونا لترقية المستدعي من رتبة مفوض  عام الى  رتبة مفوض  ممتاز الموازية لرتبة مقدم متوفرة في المستدعي لا سيما لجهة  بقائه اربع سنوات  في رتبة مفوض  عام الموازية لرتبة نقيب  وفقا لاحكام  المادة 56 من المرسوم الاشتراعي رقم 67/54.  وبما ان المادة 45 من المرسوم الاشتراعي رقم 67/54 وبالاضافة الى ما  تقدم نصت  على ان رتبة رائد هي رتبة النقيب  الذي بلغ اربع سنوات  في  رتبته وهي تعتبر متممة لرتبة نقيب  وتستثنى من احكام المواد 55 و 56 و  58 و 59 من ذات  المرسوم الاشتراعي رقم 67/54 وتجرى التسمية لهذه الرتبة  بمذكرة تصدر عن المدير العام وبالتالي لا تحول دون ترقية المستدعية الى  رتبة مقدم عملا باحكام المادة 56 من المرسوم الاشتراعي رقم 67/54 لانها  مستثناة من احكام هذه المادة صراحة.  وبما ان الابطال الجزئي والحالة هذه تستتبع تسوية وضع المستدعي وحقه  بالفروقات  منذ نفاذ المرسوم رقم 2908.  وبما ان تسوية الوضع ودفع الفروقات  يوازي الضرر والتعويض  الكامل عنه  وليس  ما يوجب  الحكم بتعويض  اضافي يتمثل بالفوائد لعدم ثبوت  اية سوء  نية لدى الجهة المستدعى بوجهها.\n*  طلب  الفائدة عند تسوية الوضع الوظيفي.  *\nوبما ان الابطال  الجزئي والحالة هذه تستتبع تسوية وضع المستدعي وحقه بالفروقات  منذ نفاذ  المرسوم رقم 2908.  وبما ان تسوية الوضع ودفع الفروقات  يوازي الضرر والتعويض  الكامل عنه  وليس  ما يوجب  الحكم بتعويض  اضافي يتمثل بالفوائد لعدم ثبوت  اية سوء  نية لدى الجهة المستدعى بوجهها."
}