{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51209",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 127 /1987",
  "card_info": {
    "court": "شورى",
    "number": "127",
    "year": "1987",
    "session_date": "15/07/1987",
    "chief": "ميشال عبود",
    "members": "/سليمان//عيد/"
  },
  "ruling_text": "*  صحة الرجوع عن قرار الترخيص  بانشاء محطة توزيع محروقات  *\nبما ان المستدعي يطلب  ابطال قرار محافظ لبنان الشمالي رقم 33/م/1986  تاريخ 1986/8/30 المتضمن اعتبار قرار الترخيص  بالانشاء رقم 208/م/84  تاريخ 1984/11/7 وكذلك قرار التمديد التابع له رقم 10/86 تاريخ  1985/11/7 كانه لم يكن  وبما ان القرار المطعون فيه قضى بالغاء قراري الترخيص  بالانشاء  والتمديد المشار اليهما اعلاه بداعي ان صاحب  الترخيص  لم يعمل بموجبه  ضمن المدة المحددة وهي سنة واحدة من تاريخ الاعطاء.  وبما ان قرار الترخيص  بالانشاء المشار اليه اعلاه تضمن الترخيص   للمستدعي بانشاء محطة محروقات  على عقاره رقم 164 من منطقة عشاش  واعطي  مهلة سنة لتنفيذ الشروط المحددة في قرار الترخيص  ومنها ازالة الفرندا  الكائنة في العقار المذكور.  وبما ان مهلة الترخيص  بانشاء المحطة مددت  وفقا للاصول وبذات  الشروط  المحددة في قرار الترخيص  لسنة جديدة تنتهي في 86/11/7 وذلك بموجب  قرار  محافظ لبنان الشمالي رقم 10/86 تاريخ 85/11/7  وبما ان المستدعي وضمن المهلة المحددة لغاية 86/11/7 والمعطاة له لتنفيذ  شروط الترخيص  ومنها التعهد بازالة الفرندا, عرض  على الادارة بموجب   استدعائه تاريخ 86/8/13 انه اشترى عقارا مجاورا لعقاره رقم 164 وانه  ينوي ضم العقارين, وانه بعد ان اصبحت  الواجهة على الطريق العام كافية  بعد ضم العقارين انشأ مكتبا في الفرندا وبيت  خلاء في العقار رقم 164  بناء لرأي احد الفنيين, وانه مستعد لازالة البناء اذا كان ذلك مخالفا  للقانون.  وبما ان المستدعي ضدها, ودون ان تبلغ المستدعي رفضها الموافقة على  استدعائه المقدم بتاريخ 86/8/13 او وجوب  استكمال الشروط المحددة في  قرار الترخيص  بالانشاء ضمن المدة المحددة, عمدت  الى سحب  الترخيص   المذكور بتاريخ 86/8/30 وذلك قبل انقضاء مهلة تنفيذ الشروط المذكورة  والتي تنتهي في 86/11/7  وبما انه اذا كان قرار تمديد الترخيص  رقم 10/86 تاريخ 85/11/7 غير  قانوني فكان على المستدعي ضدها ان تعمد الى سحبه ضمن مهلة الشهرين  التالية لصدوره, وطالما انها لم تفعل فقد نتج عن القرار المذكور حقا  مكتسبا للمستدعي باستكمال شروط الترخيص  بالانشاء لغاية انتهاء المدة  المحددة في قرار التمديد المذكور التي تنتهي في 86/11/7  وبما ان القرار المطعون فيه, بالغائه قراري الترخيص  والتمديد قبل  انقضاء المدة القانونية المحددة لاستكمال شروط الترخيص , يكون مخالفا  للقانون ومستوجبا الابطال."
}