{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51013",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 129 /1987",
  "card_info": {
    "court": "شورى",
    "number": "129",
    "year": "1987",
    "session_date": "05/10/1987",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر"
  },
  "ruling_text": "*  مفهوم  شاغل البناء الذي يفرض  عليه رسم القيمة التأجيرية.  *\nبما انه ثابت  ان  المستأنف  قد استأجر من مالكي العقار رقم 482 - رأس  بيروت  كامل الشقق  المبنية عليه والبالغة خمسة وعشرين شقة بموجب  عقد ايجار وذلك بغية  تأجيره من الغير واستثماره شققا مفروشة او غير مفروشة.  وبما ان المستأنف  يعتبر مستثمرا وشاغلا البناء على النحو الوارد في  المادة 12 المذكورة اعلاه باعتبار ان اعادة تأجير المستأنف  لقسم من شقق  هذا البناء من الغير سواء كان هذا التأجير سنويا او فصليا او شهريا لا  تنفي صفة الشاغل المستثمر والمستأجر الاساسي الذي يخضع لاحكام المادة 12  من قانون الرسوم.  وبما انه لا مجال في المراجعة الحاضرة من تطبيق قانون الايجارات  كما  يطلب  المستأنف  وسبب  ذلك مرده الى ان القانون الضريبي هو قانون مستقل  (autonome) عن القانون العام وعن القانون الخاص  وله بالتالي قواعد خاصة  يجب  تطبيقها دون التقيد ببعض  المبادىء المطبقة في القانون العام  والخاص .\n*  اسس  حساب   الرسم على القيمة التأجيرية.  *\nبما ان لا خلاف  بين الفريقين على ان  الجهة المستأنفة تستثمر بنفسها بناية مستأجرة والتي تؤجرها بدورها شققا  بموجب  عقد ايجار مستقل لكل منها مسجل حسب  الاصول كما ان لا خلاف   بينهما على ان النزاع بينهما يتعلق بالرسم على القيمة التأجيرية.  وبما ان المواد 5 الى 11 من المرسوم الاشتراعي رقم 1967/68 المطبق على  الموضوع تنص  على انه يتخذ اساسا لحساب  الرسم على القيمة التأجيرية بدل  استعمال البناء المأجور يضاف  اليه قيمة الخدمات  التي يقدمها المؤجر  كالتدفئة والتبريد والماء الساخن والمصعد الكهربائي وغير ذلك بحيث  تصبح  القيمة التأجيرية التي يؤسس  عليها الرسم البلدي مجموع تلك القيم  الحقيقية او المقدرة. وهذا المجموع هو الذي اشارت  اليه المادة 8 من  المرسوم الاشتراعي المذكور بنصها على انه يفرض  الرسم على اساس  مجموع  القيمة التأجيرية الحقيقية والمقدرة. ذلك بانه قد يتعاقد المؤجر  والمستأجر بعقد مستقل لاستعمال المأجور وبعقد آخر للخدمات  المتصلة بهذا  البناء ففي هذه الحال توجب  المادة 8 جمع البدلين واتخاذ المجموع اساسا  لحساب  الرسم البلدي الذي ترفع نسبته للقيمة التأجيرية بارتفاع هذه  القيمة اذ تبدأ, وفق احكام المادة السابقة بنسبة مختلفة.  وبما انه لا يمكن تفسير المادة 8 المذكورة بعزلها عن باقي المواد والا  لوجب  التساؤل عندئذ عن اي مجموع قصد في تلك المادة ما دام انه لم يتبين  في المواد السابقة لها اية عناصر مختلفة لهذا المجموع, هذه العناصر  المفصلة بالفعل في المادة التاسعة التالية التي تنص  على انه يدخل في  مفهوم القيمة التأجيرية كل ما يتقاضاه او يحصل عليه المؤجر من المستأجر  نقدا على شكل نفقة ويشتمل على الاخص  على سبيل التعداد لا الحصر ما  يلي.....  وبما ان المادة 8 المذكورة ليست  المادة 3 من قانون ضريبة الدخل مثلا  والتي تنص  على انه تفرض  الضريبة باسم الاشخاص  الحقيقيين والمعنويين  المقيمين في الاراضي اللبنانية او في الخارج على مجموع الارباح التي  حققوها في لبنان. هذا مع العلم ان مرمى المادة الثالثة المذكورة هو ان  تشمل الضريبة مجموع ارباح التاجر للمساهمة في الجهد العام الذي يوفر  اجواء الربح في حين ان المادة الثامنة موضوع البحث  تؤول الى ارهاق  المكلف  عبأ بالاضافة الى اعبائه المتصلة بالقيمة التأجيرية التي يدفعها  بجميع عناصرها المبنية في المادة التاسعة التالية. ولو اراد المشترع ان  يعطي المادة 8 نطاق المادة الثالثة لصاغها بصورة مماثلة تؤدي ذات   المعنى.  وبما انه يستفاد من قانون الرسوم البلدية ان مطرح الرسم البلدي على  القيمة التأجيرية هو مجموع ما تكبده شاغل البناء لقاء اشغاله (كما يقصد  القانون من عبارة الاشغال ) ضمن اطار الوحدة التعاقدية المبينة في  الاتفاق بين المؤجر والمستأجر ومن الطبيعي بهذا الخصوص  ان لا يضاف   تعاقد ما على تعاقد آخر وقد تختلف  الحقوق والموجبات  العقدية في كل  منهما عما هي عليه في الآخر. على ان يبقى هذا الامر ضمن حدود الحقيقة  فلا يغطي التحايل على احكام القانون كما لو عمد الفريقان المتعاقدان الى  تنظيم سند ايجار صوري يختلف  عن التعاقد الحقيقي بينهما بقصد التوصل الى  خفض  الرسوم البلدية.  وبما ان المادة 11 من المرسوم الاشتراعي رقم 1967/68 تنص  على انه تعتمد  اساسا للتقدير قيمة البدل المتفق عليه بين المؤجر والمستأجر اذا امكن  معرفتها والتثبت  من صحتها.  وبما ان البلدية لم تتذرع باي دليل على ان العقود المنظمة بين المستأنف   وبين المؤجر والمسجلة حسب  الاصول هي عقود صورية نظمت  بقصد الحيلولة  دون استيفاء الرسم البلدي وفق اجكام القانون. ولا يكفي للدلالة على  الصورية مجرد القول ان المتعاقدين هما ذاتهما في جميع العقود المتعلقة  بعقار واحد وان العقود المتعلقة بالشقق المختلفة التي تؤلف  هذا العقار  مطابقة او متشابهة.  وبما ان البلدية لم تعتمد بالواقع تقديرا للقيمة التأجيرية يختلف  عن  القيمة الظاهرة في عقود الايجار المسجلة فلا مجال للبحث  في تقدير لتلك  القيمة من قبل الادارة بمعزل عن قيمة البدل التعاقدية.  وبما انه وفق احكام المادة 12 من المرسوم الاشتراعي رقم 1967/68 يظل  للمستأنف  صفة الشاغل كي يفرض  عليه الرسم البلدي فيما يتعلق بالشقق  الكائنة في العقار المستأجر والتي يؤجرها بموجب  عقود ايجار مستقلة لكل  شقة."
}