{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64972",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 131 /1987",
  "card_info": {
    "court": "شورى",
    "number": "131",
    "year": "1987",
    "session_date": "05/10/1987",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  مفهوم عقد المصالحة في القضايا  الضريبية والجمركية.  *\nوبما انه ثابت  بين الفريقين انه عقد بتاريخ  07/06/1970 مصالحة بين المستدعي وبين ادارة الجمارك على مخالفة ارتكبها  المستدعي بطريقة التهريب  لبضاعة خاضعة للرسوم الجمركية وهي كناية عن  احجار من الماس  مشغولة وقد التزم المستدعي بموجب  المصالحة بدفع مبلغ  /15000/ل.ل. وباعادة تصدير البضاعة.  وبما ان الصلح في القانون المدني (transaction) هو عقد يحسم به الفريقان  النزاع القائم بينهما او يمنعان حصوله بالتساهل المتبادل (المادة 1035  ق.م.ع.  وبما ان عقد المصالحة يوجد ايضا في القضايا الضرائبية واذا كان الصلح  الضريبي في كثير من الاوجه مشابه الى الصلح المدني لانه مستوحى منه  بمعنى ان الصلح في الحالتين هو عقد ثنائي لانطوائه على التزامات   متبادلة بين الادارة والمخالف  وله قوة القضية المحكمة, غر ان الصلح  الضريبي له طابع خاص  ومقومات  ذاتية نظرا لاستقلالية القانون الضرئيبي  (autonomie du  droit fiscal)  وبما ان الصلح في القانون المالي هو عقد ضريبي (contrat fiscal) الذي  بموجبه تمنح الادارة الى مخالف  مكلف  كان ام شخص  ثالث  , ارتكب   مخالفات  للتشريع المالي - تنزيل الغرامات  المفروضة او الاعفاء منها.  وبما ان عقد المصالحة الجمركية يتميز بالاضافة الى انه عقد ضريبي بانه  طريقة لتسوية المخالفات  الجمركية قبل الحكم بعده وينتهي بفرض  جزاء  تحدده الادارة يتفق مع شخصية المخالف  وتبعته في الفعل الجرمي المرتكب   , ويكون مانعا للملاحقة الجزائية او بوضع حد لكل اجراء جزائي وبذلك تحل  ادارة الجمارك محل القضاء في فرض  الجزاء وانفاذ قاعدة شخصية العقاب  .  وبما ان الصلح الجمركي هو اذن عقد ضريبي يتم بين ادارة الجمارك او  ممثليها من جهة والمخالف  او من ينوب  عنه من جهة اخرى وقد نصت  المادة  352 من قانون الجمارك على انه تستطيع ادارة الجمارك ان تجري مصالحات  مع  المخالفين...وللادارة الحق في هذا المجال سلطة مطلقة. اما بالنسبة الى  ادارة الجمارك فيعود حق المصالحة وفق احكام المادة 354من القانون المار  ذكره الى المجلس  الاعلى للجمارك العام ورؤساء الاقاليم.\n*  مفعول الصلح الضريبي او الصلح  الجمركي  *\nوبما انه في الصلح الضريبي لا يصبح العقد صحيحا وينتج جميع  مفاعيله حتى قبل تصديقه من قبل السلطة العليا المختصة الا بعد ان يكون  قد نفذ تنفيذا تاما من قبل المخالف  وذلك بدفع الرسوم والغرامات  وفق ما  جاء في الاتفاقيةالموقتة.  وبما ان من مفاعيل الصلح ان يسقط بين الفريقين وعلى وجه بات  الحقوق  والمطالب  التي جرت  عليها المصالحة.  وبما انه بعد عقد المصالحة لم يعد باستطاعة المخالف  ان يطالب  اعادة  بعض  الحقوق ولا قسم من الغرامات  التي دفعها وفق هذا العقد. وكل دعوى  تقدم بهذا الخصوص  تعتبر مردودة لمخالفتها لقوة القضية النسبية.  وبما انه لم يعد اذن باستطاعة المستدعي بعد ان اصبحت  المصالحة بينه  وبين ادارة الجمارك نهائية وتسوى الخلاف  بالطريقة الادارية ان يعود وان  يطالب  باسترجاع بعض  الغرامات  التي سبق له ان دفعها وفق هذه  الاتفاقية.  وبما انه على سبيل الاستفاضة ان البند 65 من نظام القضايا الجمركية قد  اوضح هذه المبادىء اذ ورد فيه ما يلي:  \"ان المصالحة قانونا هي عقد ثنائي - اى عقد ينطوي على التزامات  متبادلة  - يتلافى الفريقان بموجبه خلافا او يحسمانه والمخالف  بقبوله المصالحة  يعترف  بالمخالفة ويعرض  والحالة هذه تأدية مبلغ من المال او ترك بضاعة  الخ... والادارة تقبل من جهتها بعروضه وترجع عن ملاحقته. ومن هذه  الناحية يمكن اعتبار المصالحة تدبيرا تعتمده الادارة طوعا, وترجع عن طلب   الحكم على المخالف  بكامل العقوبات  النظامية او تنفيذهما عليه.  \"ان احكام هذا الحق العادى المتعلقة بالموجبات  المدنية تطبق على  المصالحة. وعلى هذا فالمصالحة بين الفريقين قوة القضية المقضية بالدرجة  الاخيرة, ولا يمكن الطعن بها لغلط قانوني او بغبن"
}