{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55385",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 132 /1987",
  "card_info": {
    "court": "شورى",
    "number": "132",
    "year": "1987",
    "session_date": "05/10/1987",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  اصول الاعتراض على فرض رسوم  الفراغ والانتقال والقانون المطبق عليها.  *\nبما ان الجهة المستدعية تطلب   ابطال قرار وزير المالية رقم 1730 تاريخ 18/09/1973 والمتضمن ان طلبها  الرامي الى استعادة الرسوم العقارية المدفوعة منها بمناسبة شرائها  العقار 721 - رأس  بيروت  - لا يقع في موقعه القانوني.  وبما انه يستفاد من هذا النص  ان كل خلاف  ينشأ بين الدوائر العقارية  وبين صاحب  العلاقة على مقدار رسم الفراغ او عن اي سبب  آخر كتوجب   الرسم او عدم توجبه يداعى بشأنه عند الاقتضاء بعد تأديته.  وبما انه ما دام ان الرسوم موضوع النزاع من الاموال العمومية فلا بد من  ان تطبق على الموضوع احكام قانون المحاسبة العمومية.  وبما ان المرسوم رقم 15947 الصادر في 31/03/1964 تنفيذا للمادة 37  المذكورة نص  في مادته الثانية على انه تقدم الاعتراضات  ايا كان نوع  الضريبة والرسوم الى الدائرة المالية مباشرة او بالبريد. وبين في مادته  السادسة كيفية درس  الاعتراض  والبت  به من قبل الادارة ثم اوجب  في  مادته الثانية عشرة احالة الاعتراض  بحال عدم استجابة مطالب  المعترض   كليا او جزئيا الى لجنة يطعن في قراراتها او تستأنف  مباشرة لدى مجلس   شورى الدولة وفق ما نصت  عليه المادة 25 من المرسوم المذكور.  وبما انه, بموجب  هذه النصوص  ( المادة 51 من القرار 185 تاريخ 15/03/26  والمادة 37 من قانون المحاسبة العامة) يترتب  على الدائرة المالية  المعترض  لديها ان تحيل الاعتراض  الى لجنة الاعتراضات  في كل مرة لا  تبت  فيه على وجه لا يكون في صالح المعترض  كليا او جزئيا ولا يكفي ان  تبلغ الدائرة المعترض  نتيجة ما رأته لدى درسها الاعتراض .  وبما ان النصوص  المتقدم ذكرها قد انشأت  اجهزة للنظر في المرحلة الاولى  من التقاضي في الرسوم والضرائب , سواء اكانت  هذه الاجهزة مؤلفة ام لا  وجعلت  مجلس  شورى الدولة, مرجعا للنظر في المرحلة الثانية من التقاضي  في الضرائب  والرسوم.  وبما ان هذه النصوص  كرست  قواعد (Regles de procedure) تتعلق بالصلاحية  المطلقة, فلا بد من التقيد بها وعلى القاضي ان يثيرها تلقائيا وهي تطبق  على الرسوم موضوع النزاع في هذه المراجعة ما دام انه ليس  هنالك نص  آخر  لاحق لهذه النصوص  يتعلق بالموضوع ويشذ عن احكامها.  وبما ان القرار المطعون فيه لم يكن بالواقع سوى بيان بالنتيجة تبلغها  الادارة للمكلف  تطبيقا لاحكام الفقرة الاخيرة من المادة 11 من المرسوم  15947 المار ذكرها لدى درسها الاعتراض . فالطعن في ذلك المضمون هو  بالواقع, كما مر بيانه, طعن في التكليف  بالرسم لدى مجلس  شورى الدولة  في حين ان القانون يفرض  ان ينظر هذا المجلس  في الرسوم والضرائب  في  الدرجة الثانية من التقاضي عند الطعن لديه في قرار يصدر بالدرجة الاولى  عن لجنة الاعتراضات  على الضرائب  والرسوم.  وبما ان هذا المجلس  يكون بالتالي غير صالح للنظر مباشرة في موضوع  المراجعة الحاضرة وقد سبق له ان اعتمد هذا المبدأ في غير قرار سابق صادر  عنه. كما وان القرار المطعون فيه غير قابل للطعن لدى هذا المجلس  في  اطار قضاء الضرائب  كقرار اداري نافذ منفصل عن اطار قضاء الضرائب  يمكن  الطعن فيه على حدة عن طريق قضاء الابطال.  وبما ان, كما بينه هذا المجلس  ايضا, في اكثر من قرار سابق صادر عنه لا  يمكن الطعن لدى قاضي الضرائب  في غير الاعمال الفردية الصادرة عن  الادارة بالمطالبة بالضريبة او بالرسم ولا يؤلف  النزاع في قانونية  الرسم والضريبة عملا منفصلا (Acte Detachable) يمكن بحثه على حدة لدى  مجلس  شورى الدولة بل من شأنه ان يؤلف  دفعا او وسيلة دفاع يدلي بهما  بمعرض  النزاع في التكليف  بالضريبة او بالرسم. وان العمل الاداري الذي  يحدد مقدار الرسم او الضريبة او يرفض  اعادة المبالغ الزائدة عن القدر  المقرر قانونا, لا يوصف  بانه عمل منفصل عن البحث  في الضريبة الفردية  ذاتها ولا يمكن بحثه بمعزل عن ضريبة او رسم يتعلق به او يؤثر عليه.   وبما انه لا يمكن القول ان لهذا المجلس  ان يراقب , بصفته قاضي الضرائب   اعمال الادارة بحال عدم احالة الاعتراض  الى لجنة الاعتراضات  كما ينبغي  عليها ذلك لان القانون لا يعتبر بان في موقف  الادارة هذا يكون قد صدر  قرار ضرائبي يطعن فيه امام هذا المجلس  وفق الاصول المبينة للطعن في  التكليف  بالرسم او بالضريبة.  وبما ان المراجعة تكون مردودة بالحالة المقدمة فيها لعدم الصلاحية  المطلقة وهذا الامر يثار عفوا لتعلقه بالانتظام العام."
}