{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51001",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 133 /1987",
  "card_info": {
    "court": "شورى",
    "number": "133",
    "year": "1987",
    "session_date": "05/10/1987",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  تحديد المكلفين برسم الانتقال  *\nوبما ان المادة 29 من  المرسوم الاشتراعي رقم 1959/146 المعدلة بالمرسوم الاشتراعي رقم 64  الصادر في 05/08/1967 تنص  على انه يترتب  على دائن التركة او من له  عليها حق من الحقوق المقيدة او غير مقيدة ان يقدم الى الدوائر المالية  المختصة خلال شهرين من تاريخ علمه بالوفاة بيانا بمقدار الدين الاصلي  والحالي ونوعه ومنشئة وشروطه وبما لديه من مستندات  ووثائق ورهونات   ظاهرة او مستترة. واذا لم يقدم الدائن البيان المذكور ضمن المهلة  المحددة فرضت  عليه غرامة تعادل قيمة الرسم الذى قد يترتب  على الورثة  بسبب  عدم حسم هذا الدين من اساس  التركة. واذا كانت  التركة غير خاضعة  لرسم الانتقال فرضت  على الدائن المخالف  غرامة تتراوح بين 50 و200 ليرة  لبنانية.  وبما انه فيما يتعلق بشخص  المكلف  ان المادة الاولى من المرسوم  الاشتراعي رقم 1959/146 المذكور تنص  على انه يفرض  رسم الانتقال على  جميع الحقوق والاموال المنقولة وغير المنقولة التي تؤول الى الغير بطريق  الارث  او الوصية او الهبة او الوقف  او باى طريق اخر بلا عوض  يعادل  قيمتها الحقيقية. فالمكلف  برسم الانتقال هو, بالطبع, ذلك الغير الذى  تؤول اليه الحقوق والاموال المثقلة بالرسم. غير انه ليس  ما يمنع  المشترع ان يكلف  به. في سبيل هدف  يراه شخصا غير المنتفع من تلك الحقوق  والاموال. وهكذا مثلا ان المادة 25 من المرسوم الاشتراعي المذكور تلزم  من كان  مدينا للتركة بان يصرح خلال مهلة معينة عن هذا الدين وبان لا  يسلمه لذوى العلاقة الا بعد اثبات  هؤلاء تأدية الرسم عنه. ولقد نصت   المادة 26 التالية على انه بحال مخالفة المدين هذا الواجب  يعد مسؤولا  تجاه الخزينة عن الرسم المترتب  على الدين. فمع ان الدين المشار اليه لا  يتملكه المدين ولا يؤول اليه بوفاة الدائن جعل القانون المدين, صراحة,  في حالة معينة, مكلفا برسم الانتقال المتعلق بهذا الدين.  وبما ان القول بان الدائن ليس  مكلفا برسم الانتقال اصلا وان الغرامة لا  تحسب  بالتالي رسما لا قيمة قانونية له.\n*  صفة الغرامة على رسم الانتقال ومبررها وشروطها  *\nوبما  انه يقتضي معرفة ما اذا كانت  الغرامة المنصوص  عليها في المادة 29  عقابا مفروضا لقاء عمل اعتبره القانون جرما جزائيا يعود فرضه وتمحيصه  وتقديره للقضاء الجزائي ام انها مجرد رسم مفروض  لغاية معينة يعود  للادارة فرضها تحت  اشراف  ورقابة القضاء الضريبي.  وبما ان القانون اناط فرض  الغرامة المبحوثة بالادارة اذ نصت  المادة 41  من المرسوم الاشتراعي المذكور صراحة على انه تتولى الدوائر المالية فرض   الغرامات  المنصوص  عليها في هذا المرسوم الاشتراعي وانها تجبى وفقا  لقانون تحصيل الضرائب  المباشرة.  وبما انه لا يمكن استنتاج الخروج على صلاحية القضاء الجزائي الطبيعية  المطلقة وعلى اصول المحاكمات  الجزائية لفرض  الغرامات  بدون نص  صريح  بصف  الغرامة بانها عقاب  جرم جزائي ويبقى مع ذلك على صلاحية الادارة  التي تكلف  بالرسم لفرض  الغرامة وعلى ذات  الاصول المكرسة لجباية  الرسوم والضرائب  لتحصيل تلك الغرامة.  وبما انه لا يمكن بالتالي اعتبار الغرامة موضوع البحث  سوى رسم خاص   مفروض  جزاء على موقف  من الشخص  الذى اعطاه القانون صفة المكلف  بهذا  الصدد.  وبما ان العلة التشريعية لفرض  هذه الغرامة ليست  المحافظة, على حقوق  الخزينة المالية في رسم الانتقال اذ ان الخزينة لا تتضرر عن عدم التصريح  عن الدين بل انها تكسب  الرسم المترتب  على مقداره بحال عدم التصريح  عنه, والعلة بالواقع هي حمل المواطنين على مؤازرة الادارة في ضبط قيودها  وفي سرعة تصفية الرسم النهائي المترتب  على التركة وفق ما نصت  عليه  المادتان 10 و11 من القانون المذكور.  وبما ان ما يعزز وصف  الغرامة بانها مجرد رسم ما ورد في المادة 29 ذاتها  قبل تعديلها سنة 1967 ان الدائن بحال تخلفه عن تقديم البيان بدينه. تحمل  هو زيادة رسم الانتقال التي اداها المكلفون بسبب  عدم حسم الدين من اساس   التركة وللورثة ان يحسموا هذه الزيادة من اصل الدين. فما من شك ان ما  يتحمله الدائن بموجب  هذا النص  هو رسم حقيقي. واذا كان المشترع ابدل  سنة 1967 عبارة الغرامة بعبارة الرسم مع ابقاء ذات  القيمة فانه هدف   بذلك اظهار صفته الرادعة.  وبما انه يتبين ان جهة المستأنف  ضدها تخلفت  عن اداء البيان المطلوب   منها بموجب  المادة 29 ضمن المهلة المحددة فيها وكانت  دائنة لتركة  المتوفي الخاضعة للرسم.  وبما ان هذا النص  لم يعلق فرض  الغرامة على ترتب  رسم الانتقال بذمة  الورثة بل رتبها جزاء لواجب  فرضه على الدائن, كما مر بيانه, وهو قد ربط  تعيين مقدارها بمقدار الرسم الذى قد يترتب  على الدين حتى انه عندما  يظهر ان التركة غير خاضعة لرسم فرض  النص  مع ذلك على الدائن غرامة  مقطوعة تتراوح بين 50 و200 ليرة لبنانية."
}