{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51003",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 136 /1987",
  "card_info": {
    "court": "شورى",
    "number": "136",
    "year": "1987",
    "session_date": "05/10/1987",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  شروط اعتبار  مخالفة البناء مسواة  *\nبما ان القرار المستأنف  قضى بتعديل تخمين  البلدية لسعر المتر المربع الواحد في العقار رقم 5260 - زيتون طرابلس  -  بجعله مائتين وخمسين /250/ ل.ل. بدلا من اربعماية /400/ ل.ل.  وبما ان البلدية تطلب  فسخ القرار المذكور لمخالفته الواقع والقانون لا  سيما المادة 15 من المرسوم الاشتراعي رقم 1983/13 المتعلق بتسوية  مخالفات  البناء.  وبما ان المادة 15 من المرسوم الاشتراعي رقم 1983/13 المذكور تعتبر  المخالفة مسواة بتاريخ قيام المخالف  بدفع المبلغ المتوجب  او بدفع  القسط الاول...... وتنص  المادة 16 من ذات  المرسوم الاشتراعي على كيفية  اجراء تخمين الرسوم والغرامات  .  وبما انه يستفاد من احكام المادة الاولى من المرسوم الاشتراعي رقم  1983/130 من انها تعطي احكام المرسوم الاشتراعي رقم 1983/13 مفعولا  رجعيا كي تشمل جميع احكامه كل المخالفات  الحاصلة قبل صدوره حتى  26/03/1964.  وبما ان احكام المرسوم الاشتراعي المذكور تتناول اذن المخالفات  الحاصلة  منذ 26/03/1964 حتى صدوره وان المادة 15 المار ذكرها لا تعتبر المخالفة  مسواة الا بتاريخ دفع المبلغ المتوجب  او القسط الاول منه وقد جاء هذا  النص  نتيجة طبيعية لنص  المادة 9 من المرسوم الاشتراعي رقم 1983/130  الذي اوجب  على المخالف  ان يقدم للادارة مدة سنة تصريحا بالمخالفة  ورغبته بازالتها او بدفع الغرامة واذا اختار الهدم ولم ينفذه خلال ستة  اشهر يصبح ملزما باداء الرسوم والغرامات  وذلك بالنسبة لجميع انواع  المخالفات  ومهما كان النص  الذي يطبق عليها مما يدل ايضا على ان  المرسوم الاشتراعي يشمل ويطبق على المخالفات  الحاصلة قبل صدوره كما وان  الزام المخالف  بتقديم تصريح عن المخالفة مهما كان النص  الذي يطبق  عليها, فهذا يعني ان التصاريح المقدمة سابقا دون اعطائها اية نتيجة  قانونية من قبل الادارة المختصة لم يعد لها اي مفعول ويقتضي تقديم  تصاريح جديدة.  وبما انه ما دام ان المادة 15 لا تعتبر المخالفة مسواة الا من تاريخ دفع  المبلغ المتوجب  او بدفع القسط الاول منه, فتكون جميع المخالفات  التي  يتناولها المرسوم الاشتراعي غير مسواة اذا كان دفع المبلغ المتوجب   عليها لم يتمم بعد او اذا لم يصدر حكم مبرم بهذا الشأن الامر غير متوفر  في المراجعة الحاضرة.\n*  شروط تطبيق  المفعول الرجعي في القضايا الضريبية.  *\nوبما ان مجلس  شورى الدولة يطبق  في القضايا الضريبية الاحكام التي لها مفعول رجعي عند النص  صراحة على  ذلك كما هي الحال في هذه الدعوى لان الرجعية لا تفترض .  وبما انه اذا كان في الاصل ووفق المبادىء العامة لا تطبق القوانين  بمفعول رجعي ما لم تحتو احكاما صريحة او ضمنية على ذلك. كما انه لا يجوز  ان ينص  المرسوم الاشتراعي على مفعول رجعي له ما لم تفوض  السلطة  المشترعة صراحة بذلك - وهذا التفويض  لم يحصل بموجب  القانون رقم 82/36  تاريخ 17/11/1982 وبالقانون رقم 83/10 تاريخ 21/05/1983 المتضمن تجديد  العمل باحكامه والذي صدر المرسوم الاشتراعي رقم 1983/13 وتعديلاته في  ظله - غير انه لا مناص  للقاضي من تطبيق مثل هذا المرسوم الاشتراعي  طالما هو قائم لم يلغ ولم يطعن فيه لا عن طريق الادعاء (par voie  d'action) ولا عن طريق الدفع (par voie d'exception)"
}