{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64195",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1987",
    "session_date": "14/07/1987",
    "chief": "سميح فياض",
    "members": "/سابا//عيد/"
  },
  "ruling_text": "*  السبب  التمييزي القائم على مخالفة قانون الملكية العقارية في عدم تمليك  المميز قسم من العقار الغير قابل للتجزئة.  *\nبما ان المميز يعيب  على\nالقرار المطعون فيه مخالفته للقانون - اي للمادة  216 ملكية عقارية -\nلانه لم يقض  بتمليكه الجورة الصحية مع القسم الباقي من العقار الواقعة\nفيه على اعتبار ان العقار غير قابل للقسمة وان الجورة الصحية جزء لا\nيتجزأ منه.\nوبما انه يتبين بنتيجة بحث السبب الاول ان المستأنف (المميز) قد رضخ\nلقسمة العقار بطلبه تصديق الحكم البدائي في فقرته الثانية المتضمنة\nتمليكه المساحة العائدة له من هذا العقار والمشيد عليها البناء فلا يبقى\nثمة محل اذن لاعتبار العقار غير قابل للقسمة سيما وان مسألة تقدير\nقابلية العقار للقسمة ام لا وتوزيع الحصص  بين الشركاء هي مسألة واقع\nيعود تقديرها لمحكمة الموضوع.\n*  مفهوم السبب  التمييزي القائم على اغفال البت  باحد المطالب  عند رده  ضمنا.  *\nبما ان محكمة الاستئناف  بعد ان اثبتت  رضوخ المستأنف  )المميز(\nللفقرة الثانية من الحكم البدائي التي كرست  حصول القسمة بالاستناد الى\nمضمون تقرير الخبير' واعتبرت  من ثم ان قسمة العقار قد تمت  بناء لذلك'\nولما لها من تقدير مطلق في صدد اثبات  قابلية العقار للقسمة - كما جرى\nالتوضيح في معرض  بحث  السبب  الثاني - فكان من حقها ان لا تستجيب  لاي\nطلب  تحقيق اخر في هذا الصدد وان لا تأخذ باي عنصر ثبوتي اخر وهي تعتبر\nبالتالي قد اجابت  ضمنا برفض  الطلب  المدلى به في هذا الخصوص ' كما\nاجابت  صراحة في قرارها المطعون فيه برد سائر الطلبات  الزائدة او\nالمخالفة.\n*  مفهوم وشروط تحقق السبب  التمييزي القائم على فقدان الاساس  القانوني.  *\nبما ان المميز يدلي تحت  هذا السبب  بان محكمة الاستئناف  لم تبحث\nانتقادات  كان قد وجهها الى تقرير الخبير السيد جلاد امام المحكمة\nالبدائية واشار اليها في استئنافه' فتكون قد افقدت  قرارها الاساس\nالقانوني.\nوبما ان الطعن الوارد ضمن هذا السبب  لا يندرج في نطاق فقدان الاساس\nالقانوني الذي لا يتحقق الا عندما يشتمل القرار على اسباب  واقعية غير\nكافية او غير واضحة لاسناد الحل القانوني المقرر فيه' بل انه لو صح لكان\nواجبا تأسيس  الطعن بصدده على مخالفة المادة 4 من قانون الاصول المدنية\nالسابق ولذا يكون مردودا بالشكل الوارد فيه."
}