{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64964",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 146 /1987",
  "card_info": {
    "court": "شورى",
    "number": "146",
    "year": "1987",
    "session_date": "02/11/1987",
    "chief": "جوزف\r\nشاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  تحديد النفقات  والاعباء وتعويضات  النقل والانتقال القابلة  للتنزيل  *\nوبما انه يقتضي معرفة ما اذا كان مبلغ /25957/ ل ل الذى سجلته  الشركة المستأنفة ضمن اعبائها باعتباره يمثل مصاريف  نقل وانتقال  لموظفيها هو مبلغ صحيح ثابت  بكامله ام لا وبالتالي فهل كان قيام اللجنة  بالقرار المستأنف  باعادة الفرق الى الارباح بين المبلغ المسجل ضمن  الاعباء والمبلغ الذى ثبت  دفعه هو في محله القانوني ام انه وفاقا لما  تزعمه الشركة المستأنفة مخالف  للواقع والقانون.  وبما ان قانون ضريبة الدخل لا يقيد التاجر بحدود دقيقة فيما يتعلق بعدد  اجرائه وصفتهم وتوزيع العمل عليهم وقد ترك القانون المذكور للتاجر في  هذا المجال حرية تقدير ضرورة الاستخدام او اقتناء وسيلة النقل او مجرد  استنساب  ذلك في سبيل ازدهار الاعمال التجارية على ان القانون احتاط  لمنع الغش  والصورية بان اعطى موظفي الدائرة المالية المختصة سلطة  التحقق من واقعية النفقات  والاعباء تحت  اشراف  القضاء.  وبما انه اذا كان في الاصل لا يعود للدوائر المالية فرض  معدل محدد على  المكلفين فيما يتعلق بالنفقات  التي يبذلونها في سبيل تسيير مشاريعهم  التجارية وانجاحها في نطاق العلاقة الخاصة بينهم وبين مستخدميهم او  المتعاملين معهم فان لتلك الدوائر مراقبة صحة ترتيب  عبىء الانفاق  للتأكد من ان المبالغة فيه مثلا لا يخفي بالواقع تهربا من دفع ضريبة  الدخل الواجب  دفعها بالاستناد الى احكام القانون ويعود بالتالي للقاضي  الضريبي بحال النزاع على هذا الامر وصف  عبىء ما رتبه المكلف  عليه في  قيوده بانه نفقة يجب  تنزيلها ام انه بالواقع توزيع ربح تحت  عنوان اخر.  وللوصول الى هذا الوصف  يعود للقضاء ان يرتكز على جميع عناصر التقدير  ومنها الظروف  الخاصة الوضعية والذاتية بكل مشروع.  وبما ان من بين عناصر التقدير التي يرتكز عليها مجلس  شورى الدولة  لمعرفة ما اذا كانت  الرواتب  او التعويضات  او المخصصات  المدفوعة  مبالغ فيها ام لا: اهمية الارباح واهمية المؤسسة وان الرواتب   اوالتعويضات  مقابلة للعمل الحقيقي وان لا تكون هذه الرواتب  او  التعويضات  مبالغا فيها ام لا.  وبما ان العناصر المذكورة اعلاه لا سيما مقابلة الراتب  او التعويضات   للعمل الحقيقي ولاهمية المؤسسة يؤلف  مسألة واقعية تقدر وفق كل  قضية(يراجع على سبيل المثال القرار رقم 203 تاريخ 18/10/1984 شركة  انطوان صهيون وشركاه المعروفة باسم شركة المنسوجات  المتحدة (يونيتكس  )/الدولة - وزارة المالية.)  وبما ان القرار المستأنف  اعتمد مبلغا اكيدا قدره /15900/ ل ل. لحظته  الشركة المستأنفة في تصريحها ضمن الرواتب  والاجور موزع كبدل نقل  وانتقال على المستخدمين  وبما انه ثابت  ان التعديل الذى اجرته اللجنة بقرارها المستأنف  قد ابقى  نسبة نفقات  النقل والانتقال للاجراء في الشركة المستأنفة بنسبة تتجاوز  26.5 بالمئة من رواتب  المستخدمين.  وبما ان المجلس  يرى نظرا لاهمية الشركة المستأنفة وطبيعة عملها  وبالمقارنة مع التعويضات  في الشركات  المماثلة او حتى مع شركات   اكبر  حجما ان النسبة المعتمدة واقعة في محلها الواقعي والقانوني ولا يمكن في  اى حال اعتماد المبلغ الذى اعتمدته المستأنفة والبالغ 51 بالماية  وبما ان تعديل التكليف  في القرار المستأنف  باضافة الفرق وقدره  15900-25957 = /10057/ ل ل. الى الارباح المصرح بها بدلا من /12000/ ل  ل. يكون واقعا في محله القانوني.\n*  موجب  بيان اسباب  التعديل في الاعلام الاضافي  *\nوبما انه  استقر اجتهاد هذا المجلس  في اكثر من قرار سابق صادر عنه على القول ان  الاعلام بالتعديل وفق احكام المادة 28 من قانون ضريبة الدخل يجب  ان  يحتوى على الاسباب  التي بررت  التعديل بحيث  يتمكن المكلف  من الوقوف   على الوقائع التي تستند الادارة اليها لاجراء التعديل مناقشتها عند  الاقتضاء في الطور الادارى الذى سبق طور الاعتراض  لدى اللجنة فلا يحرم  المكلف  من الدفاع عن نفسه في ذلك الطور ولا يفي عن ذلك امكان مناقشة  الالاسباب  جميعها في طور الاعتراض  لدى اللجنة القضائية او في طور  الاستئناف  لدى هذا المجلس .  وبما انه اذا كان المشترع حرص  على فرض  بيان اسباب  التعديل في الاعلام  الاضافي فلانه قصد اعتماد كل مرحلة من مراحل الطعن في التكليف  على حده  بحيث  يؤمن في كل منها حق الدفاع للمكلف  بمعزل عن المراحل الباقية. وفي  ذلك توفير على المكلف  وعلى الادارة في اللجوء الى مراحل الطعن الاخرى  التالية والا لامكن القول انه يمكن ان تترك مناقشة الاسباب  جميعها الى  المرحلة الاخيرة من الطعن وهي المرحلة الاستئنافية فيحرم المكلف  بذلك  درجة او اكثر من درجات  الطعن في التكليف (يراجع على سبيل المثال القرار  رقم 22 تاريخ 20/02/1970 عمر سعد الله نصولي/الدولة - وزارة المالية).  وبما ان عبارة لعدم صحة اعمالكم لا تكفي اذن للقول ان التعديل كان معلل  الاسباب  فلا يظهر فيما اذا كانت  الادارة لا تعتمد دفاتر المكلف  ابدا  وترى اللجوء الى التكليف  المباشر ام انها تعتمد الدفاتر ويتبين لها نقص   او خطأ في القيود قتعمد الى الاضافة او التصحيح.  وبما انه يتبين في المراجعة الحاضرة ان المراقب  المختص  لم يعدل  التصريح المقدم من الشركة المستأنفة بمجرد عبارة لعدم صحة اعمالكم بل  اوضح ان اسباب  تعديل المبلغ مرده عدم قانونيته والمبالغة فيه وعدم  كفاية المستندات  المثبتة.  وبما ان الشركة المستأنفة تمكنت  في جميع مراحل الطعن في التكليف   الاضافي سواء امام الادارة او امام لجنة الاعتراضات  او امام مجلس  شورى  الدولة من بحث  هذا التعديل بدقة واسهاب  مما يدل عن انها كانت  على  بينة تامة للتعديل المعتمد من قبل الدائرة المختصة."
}