{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64974",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 147 /1987",
  "card_info": {
    "court": "شورى",
    "number": "147",
    "year": "1987",
    "session_date": "02/11/1987",
    "chief": "جوزف\r\nشاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  شروط تخمين القيمة التأجيرية للابنية.  *\nبما ان المستأنف   يطلب  فسخ القرار المطعون فيه لمخالفته القانون والمبادىء العامة.  وبما انه يتبين من القرار المستأنف  ان لجنة الاعتراض  اجرت  مقارنة مع  ايجارات  الابنية المجاورة المماثلة للقسم موضوع التكليف  في العقار رقم  1930 - الرميل وعددت  هذه الابنية بتفصيل بعد اطلاعها على التخمينات   والايجارات  لهذه الابنية التي تقع في الحي ذاته.  وبما ان المجلس  يعتبر ان القرار المطعون فيه تضمن تعليلا وافيا وقد  جاءت  فقرته الحكمية نتيجة طبيعية للحيثيات  التي تضمنها ومنسجمة معها.  وبما ان المستأنف  يطلب  فسخ القرار لعدم ذكره للقسم المشغول منه.  وبما انه يتبين من اقوال الدولة التي لم يدحضها المستأنف  ان المستأنف   لم يكن عند الاعتراض  على التكليف  قد شغل الشقة التي تعود اليه. لا بل  ثبت  ان المستأنف  صرح عن اشغاله الشقة المذكورة بتاريخ 12/01/1973 وقد  اعتبر هذا القسم وفق القانون منتجا للايراد من تاريخ 01/02/1973 تكليف   سنة 1974 فيعتبر والحال هذه ان القسم المذكور شاغرا قانونا قبل ذلك  التاريخ.  وبما انه لا يوجد بحق المستأنف  اي تكليف  لواجب  عام 1973 فلا يمكن  والحال هذه للجنة ان تضع يدها على اي نزاع محتمل ما لم يوجد تكليف  في  الاساس  حول هذا الموضوع اعترض  عليه وفاقا للاصول.  وبما انه على فرض  ان كان على اللجنة ذكر القسم العائد للمستأنف  في  قرارها وبيان الحيثيات  الواقعية والقانونية المتعلقة بهذا الشأن  والاستماع الى المستأنف  فان غاية الطعن في التكليف  مرده ابطاله لتخمين  الشقة المشغولة وتكليفها بمبلغ لا ينطبق  على الواقع وتقديرها بقيمة  الثمن.  وبما انه وفق القواعد التي ترعى اصول المحاكمات  الادارية يحق للقاضي ان  يقدر بحرية الظروف  التي ثبتت  قناعته. ولذا يلجأ القاضي في الواقع الى  مجمل معطيات  خاصة لكل نزاع لتكوين قناعته الشخصية ومن بين هذه المعطيات   تلك التي تتعلق باسباب  واقعية وحسن ادارة raisons pratiques de bonne  administration التي تكون فعلا قناعة راسخة لديه وتفرض  بالتالي تبني حل  معين دون سواه.  وبما ان المجلس  يعتبر ان تقدير لجنة الاعتراضات  بعد المقارنة المفصلة  التي اجرتها مع ايجارات  لابنية مجاورة مماثلة ان تخمين القيمة  التأجيرية المقدرة لقسم المستأنف  بمبلغ اربعين الف  /40000/ل ل في محله  لانطباقه على الواقع."
}