{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50999",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 164 /1987",
  "card_info": {
    "court": "شورى",
    "number": "164",
    "year": "1987",
    "session_date": "03/12/1987",
    "chief": "يوسف سعدالله الخوري",
    "members": "/حيدر//بركات /"
  },
  "ruling_text": "*  شروط التعويض  عن الاضرار اللاحقة بالغير من جراء انفجار  قسطل المياه العمومي.  *\nبما انه يتبين من مجمل الاوراق والمستندات   العائدة لملف  القضية ان قسطل المياه العائد لمصلحة مياه نبع الطاسة قد  انفجر فالحق اضرارا بمنزل المستدعي.  وبما ان تقرير الخبير يتصف  بالجدية ويمكن بالتالي الركون اليه وعلى فرض   ان اختصاصه يختلف  عن موضوع الاضرار فليس  ما يمنع ان يكون على اطلاع  كاف  للقيام بالمهمة الموكولة اليه من قبل المحكمة.  وبما ان المصلحة المذكورة تسأل عن الاضرار التي تلحقها منشآتها بالغير.  وبما ان زيادة ضغط المياه وتدفقها في القساطل لا تشكل القوة القاهرة  بمعناها القانوني المانعة للمسؤولية اذ على الادارة اللجوء الى الوسائل  الفنية لضخ المياه وبالتالي مراقبة سيرها في القساطل التي يجب  مدها  بصورة فنية تتلاءم والعوامل الطبيعية المختلفة. لا سيما وانه يتبين ان  انفجارات  عديدة للمياه وقعت  في ذات  المنطقة لقساطل المصلحة المستدعى  ضدها وبمدة زمنية قصيرة.  وبما ان الخبير قدر الاضرار الحاصلة بمبلغ /300/ ل.ل. واشار الى انه  بحال تكرار الانفجارات  فانها تشكل خطرا على المنزل الذي يلزمه تدعيم  لذلك بقيمة /1500/ل.ل.  وبما ان المستدعي باستدعاء مراجعته هذه لم يدل بان الانفجارات  قد تكررت   بمدة ثلاث  سنوات  منذ تقديم مراجعته الاولى او ان ضررا غير الذي قدره  الخبير الحق به مما استلزم وضع التدعيمات  التي قدرها الخبير بمبلغ  /1500/ل.ل. للقول بالتعويض  عنها بقيمتها.  وبما انه على فرض  ان المستدعي قام بتلك التدعيمات  تحسب  لاي طارىء او  عامل خارجي آخر فلا تكون المصلحة مسؤولة عنه لا سيما وان وضع البناء  يستلزم ذلك بطبيعته اذ انه لم يبن على اسس  صحيحة ودقيقة كما بين  الخبير. فالغرفة السفلية من البناء قائمة على حجر وطين عاديين حسب   الطريقة القديمة اي انه لم يتم التقيد بالوسائل الفنية الحديثة التي  تجعل المنزل بمنأى عن عوامل عادية يمكن ان يتعرض  لها.  وبما ان التعويض  يكون مستحقا بنسبة الضرر الواقع المقدر بمبلغ  /300/ل.ل. فقط, وفقا لما جاء في تقرير الخبير الذي تسم بالواقعية وينبغي  الأخذ به."
}