{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64403",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1987",
    "session_date": "09/06/1987",
    "chief": "عاطف النقيب",
    "members": "/معلوف //عوجى/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على فقدان الاساس  القانوني ومدى شموله  الادلاء بعدم صحة الوقائع المسند اليها القرار وشروط اعتبار تشويه  الوقائع كسبب  تمييزي  *\nحيث  ان المحكمة للوصول الى النتيجة التي توصلت\nاليها' قد استندت  الى المحاسبة الشاملة الجارية بين الفريقين بواسطة\nالخبير جوزف  جلخ التي ابرزت  حسابا دائنا للشركة المستأنف  عليها' وقد\nوافق مورث  الجهة المستأنفة على صحته موافقة نهائية لا رجوع عنها كما\nورد في القرار معتبرة انه تجاه هذه الموافقة الحاصلة على الدين بتاريخ\nلاحق للكشف  المتذرع به المؤرخ في 31/10/63 وتجاه ثبوت  صحة هذا الدين\nبالخبرة الفنية ردت  اقوال الجهة المستأنفة وتذرعها بالحساب  السابق كما\nوردت  سائر الاسباب  المدلى بها بتعليل كاف  على ما هو وارد في متن\nالقرار الاستئنافي\nوحيث  ان المحكمة الاستئنافية تكون قد اثبتت  الوقائع التي استندت\nاليها بصورة كافية لتبرير النتيجة التي توصلت  اليها فلا مجال للقول\nبانها افقدت  قرارها الاساس  القانوني وان كانت  هذه الوقائع موضع طعن\nفان صحتها او عدم صحتها لا يؤثر في اسناد النتيجة الى اساس  قانوني'\nوذلك بغض  النظر عن الطعن الموجه لهذه الوقائع اذ ان النظر بهذا الطعن\nيشكل سببا مستقلا عن السبب  المبني على الاساس  القانوني ويمكن ان ينظر\nفيه فيما اذا ادلى به حسب  الاصول\nحيث  على ضوء ذلك يكون السبب  التمييزي المدلى به مردودا\nوحيث  ان تشويه الوقائع كي يصح كسبب  من اسباب  النقض  يجب  ان يبنى على\nمخالفة مبدأ القوة الثبوتية للسندات  بحيث  تكون الوقائع التي اثبتتها\nالمحاكمة مخالفة لما ورد في هذه المستندات  مع العلم انه يعود لمحكمة\nالاساس  تقدير الوقائع واستخلاص  النتيجة القانونية منها شرط ان لا تشوه\nالمضمون الصريح لهذه الوقائع او للنص  الوارد في المستندات\nان فقدان الاساس  القانوني يتحقق به كسبب  من اسباب  النقض  التي نصت\nعليها المادة 61 من قانون التنظيم القضائي عندما تقرر محكمة الاساس\nنتيجة قانونية معينة دون بيان كاف  للوقائع التي تستند اليها لتقريرها\nمما يحول دون هذا المرجع اجراء رقابته على صحة وقانونية الحل المعتمد\nحيث  ان المحكمة الاستئنافية قد اوردت  في القرار المطعون فيه الوقائع\nوالمستندات  التي اعتمدتها بشكل واف  للوصول الى النتيجة المقررة مما\nيوجب  رد السبب  لهذه الجهة في الشكل الوارد فيه"
}