{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57389",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 171 /1987",
  "card_info": {
    "court": "شورى",
    "number": "171",
    "year": "1987",
    "session_date": "02/12/1987",
    "chief": "جوزف\r\nشاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  النتائج المترتبة على عدم دفع التأمين النقدي لدى مجلس  شورى  الدولة, عند الطعن بقرار لجنة الاعتراضات  على الضرائب  والرسوم.  *\nبما  ان الشركة المستأنفة تطلب  فسخ القرار المستأنف  لمخالفته القانون  والحكم مجددا باتخاذ ايراداتها الحقيقية الصافية اساسا لتكليفها بضريبة  الاملاك المبنية عملا باحكام المواد 24 الى 29 من قانون 17/9/1962  وبما ان الشركة المستأنفة تدلي من جملة ما تدلي به بانها لا تطالب   باستئنافها هذا باية مبالغ محددة من ضريبة او غرامة الامر الذي يجعل من  مراجعتها هذه خاضعة فقط للرسم المقطوع ولا يطبق عليها بالتالي نص   المادة 91 من قانون ضريبة الاملاك المبنية وانه في حال اقرار المبدأ  الذي تطالب  باقراره سوف  يحق لها استرداد مبالغ استوفيت  منها خلافا  للقانون وحيث  ان هذه المبالغ غير محددة حتى الان, فانها ترى تقديرها  مؤقتا بما مجموعه حوالي /20203.26/ ليرة لبنانية.  وبما ان المادة 91 من قانون ضريبة الاملاك المبنية الصادر بتاريخ  17/9/1962 تنص  على ما يلي:  \"على المكلف  الذي يستعمل حقه في الطعن, وفقا لاحكام المادة 90 ان يدفع  في صندوق الخزينة المختص , تحت  طائلة رد الطعن شكلا, تأمينا نقديا  يعادل 5% (خمسة بالمئة) من مقدار الضريبة او الغرامة موضوع القرار  المطعون فيه\". \"يرد التأمين الى المكلف  اذا جاء قرار مجلس  الشورى في  صالحه والا فيصادر ويصبح حقا مكتسبا للخزينة\".  وبما ان الشركة المستأنفة لم تدفع الخمسة بالماية لان مراجعتها تقتصر  على مبدأ حساب  ضريبة الاملاك المبنية وتعتبر ان الرسم المنصوص  عليه في  المادة 91 المذكورة لا يترتب  على هذا الاستئناف , غير انها قدرت  مؤقتا  المبالغ غير المحددة بمبلغ /20203.26/ليرة لبنانية.  وبما انه يستفاد من المادة 91 المار ذكرها ان المشترع فرض , تحت  طائلة  رد الاستئناف  شكلا, تأمينا نقديا يعادل خمسة بالماية من مقدار الضريبة  موضوع القرار المستأنف  وذلك بصرف  النظر عما اذا كان موضوع الاستئناف   يتعلق بمبدأ عام قانوني ام لا ما دام انه يوجد نص  خاص  يتعلق بالانتظام  العام يعلق قبول الاستئناف  على شرط اساسي وهو ان يقدم ضمن مهلة معينة  وان يدفع التأمين الموازي لخمسة بالماية من مقدار الضريبة.  وبما انه يتبين من الملف  لا سيما من القرار المطعون فيه ومن اقوال  الشركة المستأنفة بالذات  ان قيمة التكليف  المعترض  عليه موضوع هذه  المراجعة يفوق بكثير مبلغ التأمين المدفوع من المستأنفة.  وبما ان مهلة الاستئناف  امام مجلس  شورى الدولة هي شهر من تاريخ تبليغ  المكلف  القرار المطعون فيه عملا باحكام المادة 90 من القانون المذكور.  وبما ان عدم ارفاق الاستئناف  المرفوع الى مجلس  شورى الدولة طعنا في  قرار لجنة الاعتراضات  بالايصال المثبت  دفع ذلك التأمين, اكان ذلك مع  استدعاء الاستئناف  ذاته او خلال المهلة المحددة له, يجعل هذا الاستئناف   مردودا شكلا.  وبما ان الشركة المستأنفة لم تدفع التأمين المتوجب  وفق احكام القانون  فتكون المراجعة مستوجبة الرد شكلا (يراجع على سبيل المثال القرار رقم  738 والقرار رقم 739 تاريخ 24/11/1981 بدعوى شركة ماستر للعلكه  والسكاكر/الدولة - وزارة المالية.  وبما ان هذه القضية تتعلق بالانتظام العام وعلى القاضي اثارتها عفوا."
}