{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52935",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 172 /1987",
  "card_info": {
    "court": "شورى",
    "number": "172",
    "year": "1987",
    "session_date": "03/12/1987",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  مفهوم القرار الاداري الباطل ونتائجه.  *\nوبما انه يجب  على الادارة  عندما تتخذ قرارات  ادارية نافذة ان تسند قراراتها هذه الى نصوص   قانونية او تنظيمية وان تصدر هذه القرارات  عن مرجع اداري صالح وفق  الاصول القانونية وقد ينتج من ذلك ان الادارة عند وجود نصوص  تحدد لها  اطر تحركها لا تستطيع التحرك او التصرف  خلافا لتلك النصوص  دون ان  يعتبر ذلك خرقا لقاعدة الشرعية التي يجب  ان ترعى عملها.  وبما انه كان يجب  ان يصدر الكتاب  المطعون فيه وفق الاصول المنصوص   عنها في المادة 11 وما يليها من المرسوم الاشتراعي رقم 147/1959 المعدل  معطوفة على المادة 69 وما يليها من المرسوم الاشتراعي رقم 144/1959  المعدل اي كان يجب  ان يصدر عن المرجع المختص  امر قبض  واذا لم يسدد  المكلف  بعد انقضاء مهلة الانذار المبالغ المستحقة عمد المحتسب  المختص   الى حجز امواله المنقولة وغير المنقولة وبيعها بالمزاد العلني.  وبما انه يظهر جليا ان الكتاب  المطعون فيه لا يمكن ان تكون له قابلية  الارتباط باي نص  تشريعي او تنظيمي او يمكن ان يسند الى هذه النصوص   (Manifestement insusceptible de se rattracher a un texte legiolatif  ou reglementaire) مما يجعله باطلا وعديم الوجود.\n*  المعاملات  والاعمال المصرفية المشمولة بالسرية الصرفية.  *\nوبما انه  فضلا عما تقدم تنص  المادة الثانية من قانون سرية المصارف  الصادر  بتاريخ 3 ايلول 1956 على \"ان مديري ومستخدمي المصارف  المشار اليها في  المادة الاولى وكل من له اطلاع بحكم صفته او وظيفته باية طريقة كانت   على قيود الدفاتر والمعاملات  والمراسلات  المصرفية يلزمون بكتمان السر  اطلاقا لمصلحة زبائن هذه المصارف  ولا يجوز لهم افشاء ما يعرفونه عن  اسماء الزبائن والامور المتعلقة بهم لاي شخص  فردا كان ام سلطة عامة  ادارية او عسكرية او قضائية ... \"كما ان المادة الرابعة من ذات  القانون  تنص  على انه \"لا يجوز القاء اي حجز على الاموال والموجودات  المودعة  لدى المصارف  المشار اليها في المادة الاولى الا باذن خطي من اصحابها.\"  وبما انه استقر اجتهاد هذا المجلس  في اكثر من قرار سابق صادر عنه على  القول ان المادة الثانية من قانون سرية المصارف  جاءت  تفرض  على  المصارف , لبنانية كانت  او اجنبية, ومستخدميها من اي رتبة كانوا السر  المطلق فيما يتعلق بعلاقة المصرف  بزبائنه وبجميع المعاملات  والاعمال  المصرفية التي تخصهم فقد شملت  هذه المادة جميع زبائن المصرف  اكانوا  زبائن عاديين ودائمين ام زبائن عرضيين (Clients occasionnels ou de  passage) كما ان هذه المادة لم تحصر السرية باصحاب  الودائع والحسابات   الدائنة بل انها شملت  جميع المعاملات  المصرفية من اي نوع كانت  ولم  تفرق اطلاقا بين الحسابات  الدائنة والحسابات  المدينة.  وبما ان الكفالة عقد مدني وسواء اكانت  متضامنة او غير متضامنة فانها لا  تفقد صفتها المدنية ما لم يكن الصادرة عنه تاجرا وقد اعطاها لغاية تتعلق  بعمله التجاري (المادة 1069 م.ع والمادة 256 تجارة) (محكمة التمييز  المدنية قرار رقم 22 - اعدادي - تاريخ 1/12/1967 محمد بشير حربلي/ بنك  جعجع ش .م.ل. النشرة القضائية 1971 صفحة 421)  وبما ان الكفالة المصرفية هي من الاعمال الداخلة في اطار النشاط المألوف   للمصارف  وهي بحد ذاتها عمل تجاري وانه بمقتضى المادة 259 تجارة ما من  موجب  تجاري يقصد به القيام بعمل او بخدمة يعد معقودا على وجه مجاني  وعلى فرض  انه لم يتوجب  عمولة على الدائن المكفول دينه او ان المصرف   لم يقبض  هذه العمولة فليس  من شأن هذه الواقعة ان تفقد الوصف  التجاري  للكفالة التي عقدت  لصالح الدائن.  وبما ان الكفالة الصادرة عن المصرف  الذي هو تاجر بطبيعته تعتبر اذن  عملا مصرفيا صرفا (Operation Bancaire( وان اي عمل مصرفي تشمله حكما  احكام قانون سرية المصارف  وفق المادة الثانية المار ذكرها.  وبما ان ما تدلي الدولة به من ان الاموال التي يدعي المستدعي انها تخصه  نتجت  عن عملية بيع اسهم وليست  عن الاعمال المصرفية الناشئة عن عمليات   ايداع وتسليف  لا يغير من طبيعة الكفالة المعطاة من المصرف  والتي هي  عملية مصرفية صرف  تشملها احكام المادة 2 من قانون سرية المصارف .\n*  حق الادارة في تجميد او حجز المبالغ لدى المصارف  وعلاقته بالسرية  المصرفية.  *\nبما ان الدولة تدلي ايضا ان الكتاب  المطعون فيه لم يخالف   قانون سرية المصارف  لان دائرة ضريبة الدخل اطلعت  على صفقة البيع من  شركة جت  هولدنغ وليس  من بنك المشرق.  وبما ان ما تدلي بالدولة به يرمي في الحقيقة الى انه يحق للادارة تجميد  او حجز المبالغ المستحقة للمستدعي لدى بنك المشرق والناتجة عن العقد  الموقع في 18/7/1986 بينه وبين الشركة والبنك وهذا الامر يتنافى كليا  واحكام المادة الرابعة من قانون سرية المصارف  التي لا تجيز القاء الحجز  على الاموال والموجودات  المودعة لدى المصارف  لان مفعول التجميد يفترض   ان الحساب  المحجوز او المجمد لدى البنك كان حسابا دائنا عند القاء  الحجز وفي هذه الحال يكون في ذمة البنك مبلغ من المال لحساب  المستدعي  لا يمكن حجزه وفق منطوق المادة الرابعة المذكورة اما اذا كان الحساب   حسابا مدنيا عند القاء الحجز فيصبح الحجز دون موضوع لان ليس  من شأنه ان  يؤدي الى تجميد الحساب .  وبما ان لا قيمة قانونية بعد ذلك لمعرفة مصدر اطلاع دائرة ضريبة الدخل  على صفقة البيع ما دام ان الكتاب  المطعون فيه يرمي الى تجميد او حجز  المبالغ المستحقة للمستدعي لدى البنك المذكور."
}