{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53111",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 174 /1987",
  "card_info": {
    "court": "شورى",
    "number": "174",
    "year": "1987",
    "session_date": "09/11/1987",
    "chief": "ميشال عبود",
    "members": "/عيد//سرحان/"
  },
  "ruling_text": "*  صلاحية مجلس  شورى الدولة للنظر بالاضرار الناجمة عن تنفيذ مصلحة عامة  بلدية.  *\nبما ان بلدية القبيات  المستدعى ضدها تدلي بعدم صلاحية هذا  المجلس  للنظر في هذه القضية لان الضرر المطالب  بالتعويض  عنه لا يمكن  ان يعتبر ضررا ناشئا عن اشغال عامة او تنفيذ مصالح عامة وفقا لما نصت   عليه المادة 61 من نظام مجلس  شورى الدولة.  وبما ان المراجعة الحاضرة ترمي الى التعويض  عن اضرار لحقت  بعقار  المستدعي من جراء اضرام النار في اكوام النفايات  التي رمتها البلدية  المستدعى ضدها في جوار العقار المذكور.  وبما ان الضرر المزعوم يكون ناجما عن تنفيذ مصلحة عامة بلدية.  وبما ان مجلس  شورى الدولة يكون والحالة ما تقدم صالحا لبت  هذا النزاع.\n*  مسؤولية البلدية من جراء اندلاع النيران في اكوام النفايات  التي قامت   بتجميعها.  *\nبما ان هذه المراجعة ترمي الى الزام بلدية القبيات  بان  تدفع الى المستدعي ثلاثين الف  ليرة لبنانية تعويضا له عن الاضرار التي  لحقت  بعقاره.  وبما ان المستدعي يسند مراجعته الى مسؤولية البلدية الناتجة عن الاهمال  وعدم التبصر في تنفيذ المصلحة العامة.  وبما انه يستفاد مما تقدم ان الاضرار المشكو منها نتجت  بسبب  اندلاع  النيران في اكوام النفايات  التي قامت  بلدية القبيات  بتجميعها في ارض   مجاورة لعقار المستدعي.  وبما ان المستدعى ضدها لم تنف  صحة الوقائع المدلى بها وانما اكتفت   بالقول ان المستدعي لم يثبت  صدور اي امر او تكليف  من البلدية لاحد من  عمالها او مستخدميها باضرام النيران كما انه لم يثبت  ان احدا من الناس   شاهد ايا من العمال والمستخدمين قد فعل ذلك.  وبما ان المسؤولية تقع على عاتق البلدية المستدعى ضدها نتيجة التهاب   النفايات  المشار اليها بغض  النظر عن سبب  اندلاع الحريق او مسببه  طالما ان المستدعي ليس  له اية علاقة بما جرى.  وبما ان بلدية القبيات  المستدعى ضدها تكون والحالة ما تقدم ملزمة  بالتعويض  عن الاضرار اللاحقة بالمستدعي."
}