{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51208",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 194 /1987",
  "card_info": {
    "court": "شورى",
    "number": "194",
    "year": "1987",
    "session_date": "22/12/1987",
    "chief": "ميشال عبود",
    "members": "/صادر//عيد/"
  },
  "ruling_text": "*  اصول  الترقية الى رتبة ملازم في قوى الامن الداخلي  *\nبما ان المستدعي يطلب   ترقيته الى رتبة ملازم بالاستناد الى احكام القانون رقم 5/84 معطوفة الى  احكام المادة 73 من المرسوم الاشتراعي رقم 103/83 الذي كان معمولا بها  بتاريخ نشوء الحق المطالب  به.  وبما ان المستدعي, واستنادا الى احكام القانون رقم 5/84 المذكور اعلاه,  رقي الى رتبة معاون واعطيت  هذه الترقية مفعولا رجعيا ينسحب  حتى اليوم  الاول من العام 1982 مما جعله يستوفى شروط التعيين لرتبة ملازم المنصوص   عليها في المادة 73 من المرسوم الاشتراعي رقم 103/83 ذلك اعتبارا من  1/1/1985  وبما ان الادارة رفضت  مطالب  المستدعي بتاريخ 7/2/1975 مدلية ان نص   القانون رقم 5/84 كرس  سلطتها الاستثنائية لذلك فقد حصر الترقية لرتبة  ملازم بالمعاونين الاول والمعاونين الذين كانوا في هاتين الرتبتين عند  صدور القانون المشار اليه اعلاه  وبما ان القانون رقم 5/84 وهو نص استثنائي قد اجاز الترقية مع مفعول  رجعي ينسحب  حتى تاريخ 1/1/982  وبما انه عندما يعطي القانون مفعولا رجعيا لاحكامه فانه يعطي الرجعية  مفعولا شاملا لجميع النتائج القانونية التي يمكن ان يتضمنها الا في حال  ورود نص  قانوني مخالف   وبما انه ينتج عن ذلك ان الترقية مع مفعول رجعي ينسحب  حتى اول سنة 1982  التي نالها المستدعي بموجب  القانون رقم 5/84 توليه الحق بالاستفادة من  جميع الحقوق التي تتضمنها الترقية وذلك اعتبارا من اول سنة 1982 طالما  لم يرد نص  قانوني مخالف   وبما ان الدولة وفي معرض  ممارستها لسلطتها الاستنسابية اعتمدت  مبدا  مخالفا لمفهوم المفعول الرجعي المبسوط اعلاه عندما قررت  عدم الاخذ  بالاقدمية الناتجة عن المفعول الرجعي وبالتالي عدم ترقية المستدعي الى  رتبة ملازم  وبما ان الدولة بتصرفها هذا, تكون قد بنت  استنسابها على تفسير خاطىء  للقاعدة القانونية المتعلقة بالاقدمية الناتجة عن المفعول الرجعي  للقوانين والحقوق المترتبة على هذه الاقدمية ويكون قرارها بهذا العدد  فاقدا للاساس  القانوني الصحيح ومستوجبا للابطال بسبب  تجاوزه حد السلطة\n*  امكانية  اعطاء القانون مفعولا رجعيا والنتائج المترتبة على هذا المفعول  *\nوبما  ان القانون رقم 5/84: وهو نص  استثنائي, قد اجاز الترقية مع مفعول رجعي  ينسحب  حتى تاريخ 982/1/1  وبما انه عندما يعطي القانون, مفعولا رجعيا لاحكامه, فانه يعطي الرجعية  مفعولا شاملا لجميع النتائج القانونية التي يمكن ان يتضمنها, الا في حال  ورود نص  قانوني مخالف  .  وبما انه ينتج عن ذلك ان الترقية مع مفعول رجعي ينسحب  حتى اول سنة 1982  التي نالها المستدعي بموجب  القانون رقم 5/84 توليه الحق بالاستفادة من  جميع الحقوق  التي تتضمنها الترقية وذلك اعتبارا من اول سنة 1982 طالما  لم يرد نص  قانوني مخالف .  وبما ان الدولة وفي معرض  ممارستها لسلطتها الاستنسابية اعتمدت  مبدأ  مخالفا لمفهوم المفعول الرجعي المبسوط اعلاه, عندما قررت  عدم الاخذ  بالاقدمية الناتجة عن المفعول الرجعي وبالتالي عدم ترقية المستدعي الى  رتبة ملازم.  وبما ان الدولة بتصرفها هذا, تكون قد بنت  استنسابها على تفسير خاطىء  للقاعدة القانونية المتعلقة بالاقدمية الناتجة عن المفعول الرجعي  للقوانين, والحقوق المترتبة على هذه الاقدمية, ويكون قرارها بهذا الصدد  فاقدا للاساس  القانوني الصحيح ومستوجبا للابطال بسبب  تجاوزه حد  السلطة.  بما ان المستدعي يطلب  ترقيته الى رتبة ملازم بالاستناد الى احكام  القانون رقم 5/84 معطوفة الى احكام المادة 73 من المرسوم الاشتراعي رقم  103/83 الذي كان معمولا بها بتاريخ نشوء الحق المطالب  به.  وبما ان المستدعي, واستنادا الى احكام القانون رقم 5/84 المذكور اعلاه,  رقي الى رتبة معاون واعطيت  هذه الترقية مفعولا رجعيا ينسحب  حتى اليوم  الاول من العام 1982 مما جعله يستوفي شروط التعيين لرتبة ملازم المنصوص   عليها في المادة 73 من المرسوم الاشتراعي رقم 103/83 وذلك اعتبارا من  1985/1/1  وبما ان الادارة رفضت  مطالب  المستدعي بتاريخ 1975/2/7 مدلية ان نص   القانون رقم 5/84 كرس  سلطتها الاستنسابية \"ذلك فقد حصر الترقية لرتبة  ملازم بالمعاونين الاول والمعاونين الذين كانوا في هاتين الرتبتين عند  صدور القانون المشار اليه اعلاه\".  وبما ان القانون رقم 5/84 وهو نص  استثنائي, قد اجاز الترقية مع مفعول  رجعي ينسحب  حتى تاريخ 982/1/1  وبما انه, عندما يعطي القانون, مفعولا رجعيا لاحكامه, فانه يعطي الرجعية  مفعولا شاملا لجميع النتائج القانونية التي يمكن ان يتضمنها الا في حال  ورود نص  قانوني مخالف .  وبما انه ينتج عن ذلك ان الترقية مع مفعول رجعي ينسحب  حتى اول سنة 1982  التي نالها المستدعي بموجب  القانون رقم 5/84 توليه الحق بالاستفادة من  جميع الحقوق التي تتضمنها الترقية وذلك اعتبارا من اول سنة 1982 طالما  لم يرد نص  قانوني مخالف .  وبما ان الدولة وفي معرض  ممارستها لسلطتها الاستنسابية اعتمدت  مبدأ  مخالفا لمفهوم المفعول الرجعي المبسوط اعلاه, عندما قررت  عدم الاخذ  بالاقدمية الناتجة عن المفعول الرجعي وبالتالي عدم ترقية المستدعي الى  رتبة ملازم.  وبما ان الدولة بتصرفها هذا, تكون قد بنت  استنسابها على تفسير خاطىء  للقاعدة القانونية المتعلقة بالاقدمية الناتجة عن المفعول الرجعي  للقوانين, والحقوق المترتبة على هذه الاقدمية, ويكون قرارها بهذا الصدد  فاقدا للاساس  القانوني الصحيح ومستوجبا للابطال بسبب  تجاوزه حد  السلطة."
}