{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51004",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1 /1987",
  "card_info": {
    "court": "شورى",
    "number": "1",
    "year": "1987",
    "session_date": "05/01/1987",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  شروط سبق  الادعاء  *\nبما انه يتبين بانه سبق للشركة المستدعية ان تقدمت  لدى هذا  المجلس  بمراجعة سجلت  تحت  رقم 1967/6255 تاريخ 14/09/1967 ومن ثم تحت   رقم 1973/5147 وقد طلبت  فيها ابطال امر التحصيل موضوع كتاب  24/06/1965  رقم /2/1341 غ الصادر عن رئيس  دائرة الضرائب  غير المباشرة والمتضمن  تكليفها برسم وغرامة طابع قدرهما اربعين الف  /40000/ ليرة لبنانية.  وبما انه هذا المجلس  بشأن المراجعة المذكورة اعلاه, اصدر القرار رقم  161 تاريخ 25/04/1978 القاضي برد المراجعة لعدم الصلاحية باعتبار ان  النزاع يجب  ان يعرض  بداية على لجنة الاعتراضات  على رسم الطابع  المنشاءة بموجب  المرسوم الاشتراعي رقم 1967/67 وان هذا المجلس  هو  المرجع الصالح بالدرجة الاستئنافية.  وبما ان موضوع المراجعة رقم 1973/5147او1967/6255 التي صدر بشأنها عن  هذا المجلس  القرار رقم 1978/161 المذكور تتعلق اذن بابطال رسم الطابع  والغرامة لعدم قانونيتهما, فهو يختلف  في الاساس  عن موضوع المراجعة  الحاضرة التي تتعلق بسقوط الرسم والغرامة المطالب  بهما بمرور الزمن  وذلك على فرض  صحتهما وقانونيتهما.\n*  شروط وقف   وتعليق مهلة مرور الزمن الرباعي وسقوط الرسم  *\nوبما ان اعتراض  الشركة  المستدعية على التكليف  لا يوقف  مهل الاسقاط ومهلة مرور الزمن لمصلحة  الشخص  المعنوى من الحق العام اذ ان اقامة الدعوى توقف  سريان مهلة مرور  الزمن لمصلحة المكلف  المدين فقط ولا يمكن للشخص  المعنوى المذكور -  دولة او مؤسسة عامة او بلدية ان تتذرع بالاعتراض  المار ذكره للقول بان  مرور الزمن قد انقطع بموجبه لمصلحته بل ان من شأن مطالبة الادارة ضمن  المهلة القانونية - او اعتراف  المستدعي بالضريبة - ان تقطع مرور الزمن  هذا لمصلحتها.  وبما انه بالاضافة الى ما ذكر ليس  لاقامة الدعوى من قبل من يمثل الدولة  اى مفعول قانوني لوقف  مهلة مرور الزمن, بل يجب  على السلطة الادارية  المختصة ان تلجأ لاستيفاء الضرائب  والرسوم الى الطرق القانونية الخاصة  التي خولها اياها القانون.  وبما ان مهلة مرور الزمن الرباعي المنصوص  عليها في القانون والمعطاة  للادارة لتحصيل الضرائب  والرسوم المتوجبة على المكلفين تعلق عندما  يستحصل صاحب  العلاقة على قرار وقف  تنفيذ الضريبة المطالب  بها من  المحكمة. فتصبح الدائرة المالية المختصة في هذه الحال في وضع يستحيل  عليها معه اجراء اى عمل قانوني لتحصيل الضريبة المطالب  بها.  وبما انه كان على الادارة ان تتخذ الاجراءات  القانونية المقتضاة لتحصيل  الضريبة وفق ما نصت  عليه احكام المرسوم الاشتراعي رقم 1959/147 المتعلق  باصول تحصيل الضرائب  المباشرة والرسوم المماثلة لها لا سيما ان المادة  04 من المرسوم الاشتراعي المذكور تنص  على ان اعتراض  المكلف  على  المبالغ المفروضة عليه لا يوقف  التحصيل.  وبما ان الدولة لم تدحض  اقوال الشركة المستدعية بانها منذ تاريخ  27/05/1966 وحتى تاريخه لم تقم باية ملاحقة فردية ولم توجه اليها اى  انذار بالدفع.  وبما ان الرسم المنازع به يكون والحال هذه ساقطا بمرور الزمن بعد ان  تبين من كتاب  رئيس  مصلحة الواردات  رقم 04/02/326 تاريخ 07/04/1980 ان  مدير المالية العام قد قرر اعفاء الشركة المستدعية من غرامة الطابع  المالي"
}