{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58230",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1987",
    "session_date": "02/04/1987",
    "chief": "امين نصار",
    "members": "/النقيب\r\n//العازار//فياض //زيدان//بريدي//درويش /"
  },
  "ruling_text": "*  في امكانية تمييز قرار القاضي العقاري  الاضافي المتعلق بتصحيح قرار القاضي العقاري.  *\nوحيث  لا تأثير على هذا\nالتساؤل من جراء المادة 739 مدنية جديدة التي باتت  تخضع القرارات\nالاستئنافية الصادرة في قضايا التحديد والتحرير لطريق النقض  كون المادة\n5 من القانون الجديد جاءت  تكرس  المبادىء العامة في الفقرة الثالثة\nمنها عندما استثنت  من تطبيق هذا القانون فورا )القوانين المنظمة لطرق\nالطعن بالنسبة لما صدر من الاحكام او القرارات  التحكيمية قبل تاريخ\nالعمل بها متى كانت  هذه القوانين ملغية او منشئة لطريق من تلك الطرق.\nوحيث  اذا كان الاجتهاد السائد كما سنرى يمنع تمييز قرار كهذا على\nاعتبار ان القرار المتعلق بالتصحيح لقرار القاضي العقاري يظل اسوة به\nغير قابل للتمييز' وهو الامر الذي حدا بالغرفة المختصة تجاه وجود\nالاجتهاد المناقض  لاحالة هذه الدعوى على هذه الهيئة فقد صار لزاما\nعليها استعراض  الحجج التي اعتمدها كل من هذين الرأيين.\nوحيث  ان الرأي الاول' وهو السائد منذ ان طرحت  المحاكم هذا الامر للبحث\nواستمر اجتهادها في هذا الاتجاه يعتبر ان القاضي الاضافي يعد بحسب\nالنص  والاسباب  الموجبة مماثلا من جميع الوجوه للقاضي العقاري الاصيل\nفان حكمه بالتفسير او التصحيح له ذات  قوة ومفاعيل الحكم الذي فسر او\nصحح من حيث  سلوك طرق الطعن بشأنه' او بتعبير اخر فان قراراته تكون\nمنبعثة من اعمال التحديد والتحرير فتخضع لطرق الطعن المنصوص  عنها في\nالمادة 26 من القرار 186.\nوحيث  ان الرأي الثاني الذي لم يعد يظهر في احكام المحكمة العليا منذ\nاخر قرار يسير في هذا الاتجاه )اي القرار رقم 39 غرفة ثانية تاريخ\n1966/11/25( في حين ان الاحكام الصادرة عنها بهذا الخصوص  التي تماشي\nالرأي الاول المناقض  قد تتالت  بعد صدوره' يعتبر ان قرارات  القاضي\nالعقاري ان كانت  لا تقبل التمييز فذلك لان الشارع توخى فصل المنازعات\nبشأن التحديد والتحرير بسرعة وانه كنص  خاص  يفسر بوجه الحصر لمخالفته\nالقواعد العامة في الاصول المدنية' ولذا تخضع للتمييز احكام المحاكم\nالاستئنافية الصادرة بناء على الاعتراضات  او الاستئنافات  المرفوعة ضد\nقرار امين السجل العقاري والقاضي العقاري الاضافي.\nوحيث  ان الفقه في لبنان الذي لحظ مثل هذا التناقض  في احكام المحكمة\nالعليا قال بوجوب  التفريق بين حالتين: حالة ما اذا كان القرار الصادر\nعن القاضي الاضافي يتعلق بتصحيح خطأ مادي واقع في وثائق او قيود ناشئة\nمباشرة عن اعمال التحديد والتحرير بحيث  يعد حالا محل القاضي العقاري\nالاصيل' فحكمه حينئذ يخضع لطرق الطعن المقررة للطعن بقرارات  هذا الاخير\nبحيث  لا يقبل التمييز اما اذا كان قرار القاضي الاضافي يتعلق بتصحيح\nخطأ مادي ناجم عن القيود اللاحقة لقيد العقار في السجل العقاري فليس\nثمت  ما يمنع اخضاعه للتمييز.\nوحيث  في سبيل الوصول لرأي حاسم في هذا الصدد يتحتم ان نذكر' ان الاصول\nالمدنية )م 445 وما يليها( ان اجازت  تصحيح الخطأ المادي المحض  لا\nالقانوني في حكم ما بحيث  يغدوا الحكم الذي استجاب  لطلب  التصحيح جزاء\nلا يتجزأ منه فهي لم تذكر شيئا بخصوص  مفاعيل الحكم التصحيحي وبالتالي\nطرق الطعن التي يخضع لها مكتفية باقرار مبدأ التصحيح ولم ترد كما فعلت\nتماما بالنسبة لتفسير الحكم الذي اعتبره ابهام او غموض ' بينما تجد ان\nقانون الاصول المدنية الجديد قد جاء اكثر تفصيلا في احكامه بهذا الصدد.\nوحيث  في ظل تلك النصوص  وعلى ضوء القانون المقارن وتجاوبا مع المبادىء\nالعامة التي تنطلق من ان الشارع الذي يقرر ان للحكم اثرين: استنفاد\nالمحكمة التي اصدرته ولايتها بحيث  ترتفع يدها عما فصلته واكتسابه حجية\nالقضية المحكمة يقر بالوقت  نفسه تصحيح الخطأ المادي المحض  فيه وكذلك\nتفسير اي غموض  او ابهام يعتريه في سبيل ان تكتسب  حجية القضية المحكمة\nالعالقة به فعاليتها كاملة بعد تصويت  الحكم بحيث  يندعم الحكم التصحيحي\nفيه كما مر بنا' فقد قرر الفقه والاجتهاد في القانون المقارن.\nانه ما دامت  هذه غاية الشارع فان هذا الحكم مبدئيا لا يمكن الطعن به\nعلى حدة' مذ بات  جزءا متمما للحكم الذي صار تصحيحه بل يتبعه في مصيره\nواحكامه بحيث  اذا كان هذا الاخير ما زال قابلا للطعن جرى الطعن فيه من\nضمن الطعن بالحكم الاساسي والا فلا.\nاما اذا كانت  المحكمة التي اصدرت  الحكم التصحيحي قد مست  القضية\nالمحكمة بدلا من تعزيزها بان تجاوزت  هذا الاطار الضيق المرسوم للتصحيح\nاو التفسير بان عدلت  فيما قضى به' فعندها يغدو  للحكم كيانه المستقل\nويصير قابلا للطعن بطرق الطعن التي كان خاضعا لها القرار المصحح او\nالمفسر' وهو ما قال به الفقه في لبنان الذي تعرض  لهذا الموضوع ايضا\nكأنه يقول: لا تقبل قرارات  التفسير والتصحيح التمييز الا اذا كانت\nالقرارات  الاساسية قابلة له وهو ما نصت  عليه المادة 215 محاكمات  سوري\nعندما نصت : \"يجوز الطعن في القرار الصادر بالتصحيح اذا تجاوزت  المحكمة\nفيه حقها المنصوص  عليه  في المادة السابقة وذلك بطرق الطعن الجائزة في\nالحكم موضوع التصحيح اما لو ردت  المحكمة طلب  التفسير او التصحيح بدلا\nمن ان تستجيب  له كما حصل في هذه الدعوى فانها لا تكون بذلك قد مست  قوة\nالقضية المحكمة وبذلك تنتقي الحجة التي اباحت  الطعن به على حدة كما لو\nكان مستقلا عن الحكم الاساسي. ومن هنا وكما قيل في الفقه المقارن كما في\nمصر مثلا.\nفالقرار الذي يصدر برفض  التصحيح فلا يجوز الطعن فيه على استقلال وانما\nتكون وسيلة التظلم منه هي الطعن في الحكم ذاته اذا كان قابلا له وهو ما\nقال به الفقه في لبنان بقول احدهم: على ان الطعن على حدة بالقرار القاضي\nبرفض  طلب  التصحيح غير جائز وما اكده الاجتهاد اللبناني بشأن الحكم\nالذي رد طلب  التفسير فاعتبره لا يقبل الطعن لوحده بانه طريق من طرق\nالمراجعة.\nوحيث  ان هذه الحلول التي صار التنويه بها والمستمدة من المبادىء العامة\nالمشار اليها جاءت  الاصول المدنية الجديدة تكرسها صراحة اسوة بما هو\nحاصل في التقنيات  المقارنة' فنصت  عليها في المواد 560 و562 بشأن تصحيح\nالاحكام وتفسيرها وقالت  بصريح العبارة: \"اما الحكم برفض  التصحيح فلا\nيجوز الطعن فيه على استقلال \"\nوحيث  على ضوء هذه المبادىء العامة بالذات  والتي ترعى مسألة تصحيح\nالاحكام ايا كانت  المادة موضوع الحكم المطلوب  تصحيحه' والتي جاءت\nالنصوص  القانونية الجديدة تكرسها' بحيث  تسود هذه القضية التي يجري\nالبحث  بصددها فان ما ذهب  اليه الرأي الاقلي في الاجتهاد لا يستقيم\nعندما يستبعد تطبيق النصوص  المتعلقة بطرق الطعن العائدة لقرارات\nالقضاء العقاري المانعة للتمييز' عن الاحكام المتعلقة بتصحيح الخطأ في\nقيود السجل العقاري التي صاحبت  قيد العقار فيه بفعل تلك القرارات ' اذ\nينظر الى احد وجهي القاعدة.\nفاذا كان صحيحا ان طريق الطعن بالتمييز لا يمتنع بشأن حكم من الاحكام\nالا بنص  خاص  يفسر بوجه الحصر وهو الوجه الاول للقاعدة ز فالوجه الثاني\nلها الذي يغفله هذا الاجتهاد هو ان الحكم بالتصحيح ان مس  قوة القضية\nالمحكمة فبات  كحكم مستقل يقبل الطعن بطرق الطعن التي كان قابلا لها\nالحكم الاساسي الذي جرى تصحيحه بحيث  ينسحب  اثر القاعدة التي ترعى\nالحكم الاساسي اليه' وتكون القواعد القانونية المانعة تمييز قرارات\nالقضاء العقاري قد شملته بالتبعية لا بصورة اصلية كي يقال ان النص\nالمانع تمييز قرارات  القضاء العقاري لا يشمله' ولذا اصح القول في\nالقرار التمييزي )رقم 76 غرفة ثانية تاريخ 1974/11/28 مجموعة باز صفحة\n179( ان قرار القاضي العقاري ان امتنع تمييزه فانما يمتنع ذلك عملا\nبالقواعد العامة اي بهذه القواعد بالذات  التي تذرع بها الرأي الاقلي\nالمنوه عنه.\nوحيث  ما دفعا بصدد طلب  تصحيح خطأ مادي في قيود السجل العقاري صاحب\nقرار القضاء العقاري الذي قضى بقيد العقار لاول مرة فيه فلا يتعلق\nبتصحيح خطأ مادي في القيود اللاحقة لهذا القيد الاول كي يكون مدار بحث\nلدى هذه الهيئة فان الحكم الذي رد طلب  التصحيح بداية ثم استئنافا لا\nيكون قابلا للتمييز حتى لو قضى بالاستجابة لهذا الطلب  كون القرار\nالاساسي المطلوب  تصحيحه لم يكن وقت  صدوره قابلا للتمييز فكيف  به وقد\nرد طلب  التصحيح بحيث  يغدو غير قابل للتمييز على حدة حتى لو فرض  ان\nالحكم الاساسي المطلوب  تصحيحه كان اصلا قابلا للتمييز مما يستتبع رد\nالتمييز شكلا."
}