{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56124",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1987",
    "session_date": "10/03/1987",
    "chief": "عاطف النقيب",
    "members": "/معلوف //عوجى/"
  },
  "ruling_text": "*  مدى امكانية التدخل  الانضمامي في الدعوى الرامية الى اعطاء الصيغة التنفيذية لحكم اجنبي  امام محكمة الاستئناف  *\nوحيث  يتبين ان طالب  النقض  المصرف  المذكور\nيأخذ على محكمة الاستئناف  في ما قررته آنفا مخالفتها للمادتين 460 و529\nاصول مدنية اذ ان المادة 529 اصول مدنية تسمح بالتدخل في الدعوى\nالاستئنافية لكل شخص  يحق له في ما بعد ان يعترض  اعتراض  الغير على\nالقرار الذي سيصدر\nوبما ان قرار اعطاء الصيغة التنفيذية قابل للاعتراض  حسبما اقر ذلك\nالاجتهاد والفقه' وبما ان التدخل الحاصل يرمى الى طلب  رد الصيغة\nالتنفيذية تماما كما طلبت  فروميت ' اي طالبة النقض  الحالية' دون ان\nيتعداه الى مطلب  آخر' وقد حصل طلب  التدخل وفقا للمادة 460 اصول مدنية\nفتكون محكمة الاستئناف  قد خالفت  هاتين المادتين\nوحيث  يتبين من القرار المطعون فيه ان محكمة الاستئناف  اثبتت  ان طالب\nالتدخل رمى للانضمام للجهة المدعى عليها تأييدا لمطالبها وقد برر طلبه\nبانه اصبح ملتزما مباشرة تجاه الشركة المدعى عليها مبينا بالتالي مصلحته\nفي التدخل في الدعوى. كما ان القرار المذكور لم يتضمن ما يفيد ان طالب\nالتدخل تقدم بمطالب  خارجة عن اطار ما تنظر فيه المحكمة بين الفريقين\nالاصليين في الدعوى\nوحيث  طالما ان طالب  النقض  بنى طلبه لهذه للجهة على مخالفة المادتين\n529 و460 اصول مدنية فيقتضي البحث  في طلبه ضمن نطاق ما ورد في السبب\nالمسند اليه طلبه هذا\nوحيث  ان المادة 529 اصول مدنية تنص  على ان التدخل في الدعوى\nالاستئنافية يقبل من كل شخص  يحق له في ما بعد ان يعترض  اعتراض  الغير\nعلى القرار الذي سيصدر\nوحيث  انه في حال صدور قرار عن محكمة الاستئناف  في غياب  طالب  التدخل\nباعطاء الصيغة التنفيذية لقرار الحجز الاجنبي على الاموال العائدة للجهة\nالمدعى عليها من شأنه المساس  بمصالح طالب  التدخل والتزاماته وقد بين\nفي طلبه صفته ومصلحته في القضية' يكون من حقه سلوك مراجعة اعتراض  الغير\nعلى القرار المذكور' الامر الذي يستتبع حقه في التدخل في الدعوى الرامية\nالى اعطاء الصيغة التنفيذية لقرار الحجز الاجنبي وذلك عملا بالمادة 529\nاصول مدنية\n*  شروط اعطاء الصيغة  التنفيذية لحكم اجنبي ومفعول عدم التثبت  من اختصاص  المحكمة الاجنبية  مصدره الحكم ومن عدم مخالفة الحكم للانتظام العام  *\nوحيث  يتبين من\nالمادة الادسة من القانون رقم 73/67 الخاص  باعطاء الصيغة التنفيذية\nللاحكام الاجنبية انها نصت  على الشروط التي يجب  ان تتوفر مجتمعة في\nهذه الاحكام حتى تمنح لها الصيغة التنفيذية في لبنان\nوحيث  انه بالاستناد لمبدأ سيادة الدولة على اراضيها الذي يستتبع عدم\nنفاذ الاحكام الصادرة عن قضاء اجنبي ضمن هذه الاراضي الا اذا توفرت\nفيها الشروط التي وضعها المشترع اللبناني لهذه الغاية' فان التئام هذه\nالشروط والتحقق منها امر يتعلق بالانتظام العام مما يرتب  على المحكمة\nالناظرة في طلب  اعطاء الصيغة التنفيذية القيام حكما وتلقائيا بهذا\nالتحقق وان لم يثر موضوعها من قبل الفرقاء\nوحيث  ان الفقرة )أ( من المادة السادسة من القانون رقم 73/67 اشترطت  ان\nيكون الحكم الاجنبي المطلوب  اعطاؤه الصيغة التنفيذية قد صدر عن قضاة\nمختصين لاصداره حسب  قانون بلدهم\nوحيث  ان امتناع محكمة الاستئناف  عن النظر في تحقق هذا الشرط اي النظر\nفي هذا الاختصاص  وقولها ان مثل هذه المسألة يجب  ان تثار امام المحكمة\nمصدرة الحكم الاجنبي يخالف  ما فرضته الفقرة )أ( من المادة السادسة\nالمذكورة آنفا وكان عليها ان تتحقق تلقائيا من صدور الحكم موضوع طلب\nالصيغة التنفيذية عن قضاة مختصين في اصداره حسب  قانون بلدهم وعما اذا\nكان هذا الحكم يخالف  الانتظام العام اللبناني ام لا\nوحيث  ان قول محكمة الاستئناف  ان الامر لا يتعلق بالانتظام العام\nاللبناني مخالف  للمبادىء المبينة آنفا\nوحيث  ان مخالفة محكمة الاستئناف  للفقرة )أ( من المادة السادسة من\nالقانون رقم 73/67 يؤدي الى نقض  قرارها لهذه الجهة مما يستتبع حتما نقض\nالقرار برمته اذ انه يترتب  على نتيجة النظر في مسألة الاختصاص  مصير\nطلب  اعطاء الصيغة التنفيذية بكامله"
}