{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57140",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1987",
    "session_date": "23/01/1987",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني"
  },
  "ruling_text": "*  اختصاص القاضي المنفرد للنظر في دعاوى الايجارات  *\nوحيث\nان الدعوى في الاساس بما تطرحه من نزاع بين فرقائها يتحدد موضوعها بطلب\nهؤلاء الفرقاء على النحو الوارد في الاستحضار واللوائح وقد نصت المادة\n365 اصول مدنية جديد ما حرفيته \"يتحدد موضوع النزاع بمطالب الخصوم\nالواردة في الاستحضار واللوائح ويجوز تعديله بطلبات طارئة تتوافر فيها\nالشروط المبينة في المادة 30\".\nوحيث ان المادة 30 من قانون ذاته نصت على ان يكون الطلب الطارىء متلازما\nمع الطلب الاصلي \"اي ان يكون الحل الذي يقرر لاحدهما من شأنه ان يؤثر في\nالحال الذي يجب ان يقرر للاخر\".\nوحيث ان المادة 86 فقرتها الرابعة من القانون نصت على ان ينظر القاضي\nالمنفرد في الدعوى المتعلقة بعقود ايجار المنقول وغير المنقول ...\"مع\nجميع الطلبات والدفوع الملازمة لهذه الدعوى\".\nوحيث ان المادة 21 من قانون الايجارات 160/92 قد نصت هي ايضا في مستهلها\nعلى انه تناط بالقاضي المنفرد المدني صلاحية النظر للفصل في جميع دعاوى\nالايجار\" وفي جميع الطلبات والدفوع التي تلازمها.\n*  شروط قبول التمييز في دعاوى الايجارات اذا كان النزاع  يدور حول عقد ايجار زراعي  *\nوحيث ان ادلاء المميز بان اشغاله للمأجور\nموضوع النزاع هو اشغال تجاري غير زراعي هو من الدفوع الملازمة لطلب\nالمدعية - المميز عليها - المتمثل بطلب اخلاء المأجور لان العقد هو عقد\nزراعي والارض هي ارض زراعية, ويكون ادعاء كل من الفريقين متلازما مع\nادعاء الاخر ومتداخلا فيه ومرتبطا به سببا ونتيجة بحيث يكون الفصل في\nاحد الاداعائيين فصلا في الادعاء الاخر, وهذا ما يحول دون صدور قرارين\nمتناقضين بشأن ادعاء كل من الفريقين بالاستقلال عن ادعاء الاخر الامر\nالذي حرص المشترع على تلافيه سواء في قانون الاصول المدنية فجاء النص\nبشأن فصل الطلبات مع الدفوع المتلازمة في كلا من القانونين.\nوحيث ان النزاع في الدعوى الحالية يتمحور حول وصف عقد الايجار, هل ان\nالعقد هو عقد زراعي ام عقد تجاري, فتكون الدعوى حسب اجتهاد هذه المحكمة\nالمستمر, من فئة دعاوى الايجارات غير القابلة للتمييز اصلا, ما عدا\nالحالة الوحيدة الحصرية, وهي دعوى الاسقاط من حق التمديد فقط (المادة 21\nمن قانون 160/92 علما بان الدعوى الحالية لا تنصب على الاسقاط من حق\nالتمديد ولا خلاف بين الحكمين الابتدائي والاستئنافي على الزام المميز\nبالاخلاء في اطار اشغاله وادعائه انه تأثير.\nوحيث ان حالات الاسقاط من حق التمديد قد جاء تعدادها الحصري في المادة\nالعاشرة من القانون رقم 160/92 في حين ان دعوى وصف عقد الاجارة غير مشار\nاليها في المادة المذكورة.\nوحيث انه اذا كان يعود لمحكمة التمييز اعطاء العقد وصفه القانوني\nالصحيح, في نطاق المبادىء العامة, فان ذلك يصبح ممنوعا بل محرما فيحال\nوجود نص مانع صريح, كما هو الحال في هذ الدعوى,ژفي نص المادة 21 من\nقانون 160/92 اذ ان وصف العقد يفترض ان يسبقه بحث قابلية الدعوى\nللتمييز, والدعوى الحالية لا تقبل التمييز اصلا, فلا يصح بحث وصف\nالعقد,ژبعد القول بعدم قابلية الدعوى للتمييز.\nوحيث انه من شأن اجابة طلب المميز اعادة البحث في موضوع النزاع امام\nمحكمة التمييز رغم عدم توافر شرط مثل هذا البحث وهو امر مخالف للقانون\nويستوجب الرد.\nوحيث انه يقتضي بالتالي رد التمييز شكلا لان القرار المطعون فيه غير\nقابل للطعن به عن طريق التمييز للاسباب التي سبق بيانها."
}