{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56125",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 22 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "22",
    "year": "1987",
    "session_date": "26/11/1987",
    "chief": "مصطفى العوجى",
    "members": "/سابا//معلوف /"
  },
  "ruling_text": "*  مدى امكانية ضم استئنافين محكمين ابتدائيين  متشابهين استؤنف  كل منهما على حدة.  *\nحيث  ان المادة 804 اصول مدنية\nتنص  على ضم المحكمة لجميع الاعتراضات  الموجهة على كل توزيع وتفصل فيها\nبحكم واحد مشتمل على تسوية تامة نهائية تتضمن تعيين المبلغ المخصص  بكل\nدائن.\nوحيث  يتبين من مراجعة القرار الاستئنافي المطعون فيه ان محكمة\nالاستئناف  ردت  طلب  ضم الاستئنافين باعتبار انهما واقعان على قرارين\nبدائيين طعن بهما بصورة مستقلة.\nوحيث  انه بوجود حكمين بدائيين وقع على كل منهما استئناف  مستقل لا يوجد\nاي مبرر قانوني يلزم بضم هذين الاستئنافين وان كان فحوى الحكمين متشابه\nولا مخالفة لاحكام المادة 804 اصول مدنية.\nوحيث  ان طلب  ضم التمييزين لا يكون عن طريق الطعن في القرار الاستئنافي\nالذي قضى برد طلب  الضم ويقتضي عدم التوقف  عند هذا الطلب  لعدم\nقانونيته مما يوجب  رد السبب  الاول.\n*  رقابة محكمة التمييز على تفسير العقد من قبل  محكمة الاساس  ومفهوم تشويه الوقائع ومدى امكانية توجيه الطعن ضد حيثيات   الحكم دون فقرته الحكمية.  *\nحيث  ان المسألة التي كانت  مطروحة امام\nمحكمة الاستئناف  تناولت  القول ما اذا كان العقد موضوع النزاع يتضمن حق\nاولوية ام حق امتياز وكان يترتب  بالتالي على المحكمة المذكورة ان تفسير\nمضمون هذا العقد بغية حل المسألة القانونية المطروحة امامها.\nوحيث  انه يعود لمحكمة الاساس  في معرض  تفسير العقود والوقوف  على نية\nالفرقاء ان تعتمد ما تراه في ظروف  ووقائع القضية معنيا لها في تفسيرها\nوتحريها عن قصد الفرقاء مما ادرجوه من نصوص  في هذا العقد كما لها ان\nتعتمد بعض  الحجج وتضع بعض الافتراضات  توصلا لاستنتاجات  معنية تقودها\nالى تقرير الحل الذي ترتأيه ولا رقابة للمحكمة العليا عليها في هذا\nالصدد ما لم يدل بان ما اعتمدته من وقائع جاء مخالفا لما هو ثابت  في\nالمستندات  او الاقوال المعروضة امامها فتكون شوهت  هذه الوقائع او\nالاقوال او النص  الصريح غير القابل للتأويل وفي مثل هذه الحالة يجب  ان\nيسند الطعن في طلب  قانون اصول المحاكمات  المدنية القديم الذي قدمت\nهذه المراجعة اثناء العمل به' الى مخالفة الاحكام القانونية الخاصة\nبالقوة الثبوتية للمستندات  الامر غير المدلى به على هذا النحو مما يوجب\nعدم التوقف  عندما ورد تحت  السببين الثاني والثالث  لجهة تفسير\nالمحكمة الاستئنافية لنص  العقد موضوع النزاع.\nوحيث  من جهة ثانية فان الطعن لا يقع على حيثيات  القرار ولكن على\nالنتيجة القانونية التي قررها ولا يسمع بالتالي الطعن الموجه الى الحجج\nوالافتراضات  الواردة في تلك الحيثيات  والتي اعتمدتها المحكمة في\nقرارها تبريرا للنتيجة القانونية التي توصلت  اليها في تفسيرها للعقد\nالا اذا كانت  التعليلات  المعتمدة كسند لازم للحل القانوني تضمنت\nتشويها لوقائع معينة اوردتها المحكمة على غير حقيقتها الثابتة في\nالمستندات  المعروضة عليها او تضمنت  مخالفة لمبدأ قانوني كان سندا لهذه\nالنتيجة' وكلتا الحالتين غير مذكورتين في ما ورد من طعن تحت  السببين\nالثاني والثالث .\n*  شروط قبول طلب  الادخال.  *\nحيث  ان محكمة\nالاستئناف  ردت  طلب  ادخال معتبرة ان لا تلازم بين موضوع الادخال\nوالدعوى الحاضرة الرامية الى الطعن في قرار التوزيع بين الدائنين\nوحيث  لا علاقة للمواد 460 و461 و462 اصول مدنية المتعلقة باجراآت  طلب\nالادخال والتي بني عليها الطعن الحالي بموضوع التلازم بين موضوع الدعوى\nالعالقة وبين طلب  الادخال فلا يمكن بالتالي ان ينسب  الى محكمة\nالاستئناف  الخطأ في تطبيق هذه المواد عندما اعتبرت  عدم وجود التلازم\nبيننهما."
}