{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67764",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1987",
    "session_date": "14/05/1987",
    "chief": "سميح فياض",
    "members": "/سابا//شحاده/"
  },
  "ruling_text": "*  مفعول ضم دعويين والتلازم بينهما لجهة قبول التمييز فيهما.  *\nوبما ان ضم\nدعويين احداهما للاخرى من حيث  هو مجرد عمل من اعمال الادارة القضائية\nلا يزيل مبدئيا كل من الدعويين بل تبقى كل منهما متميزة عن الاخرى وينظر\nاليها بالاستقلال لتقدير قيمة الدعوى وقابليتها للاستئناف ما لم\nيعتبرهما الخصوم - بعد ضمها - كدعوى واحدة ويبدوا دفوعهم بشأن مجموع\nالمطالب الواردة فيهما دون اي تمييز فتعد ان عندئذ بحسب  ما سار عليه\nالاجتهاد كوحدة لا تتجزأ تنعدم معها ذاتية كل دعوى بعد ذاتها وتنصهران\nفي كل واحد الذي يعول عليه لتعيين حدود الاختصاص  ونصاب  الاستئناف  شرط\nان تكون الطلبات  فيهما متلازمة او مسندة لى سبب  واحد ما تلمح اليه\nالمادة 38 فقرة 2 من قانون التنظيم المدني.\nوبما انه من الاطلاع على اوراق هذه الدعوى يتبين انه بعد تقرير ضم\nالدعويين فان المتداعيين استمرا في المرحلة الابتدائية والمرحلة\nالاستئنافية وامام هذه المحكمة على التسليم كليا بهذا الوضع وتناول\nالدعويين المضمومتين بالبحث  ومعالجتهما كما لو انهما دعوى واحدة وتقديم\nدفوعهما - واحدهما تجاه الاخر - بشأن المطالب  الواردة فيهما دونما\nتفريق او تمييز بعد اخذها بجملتها ككل لا يتجزأ ومن شأن ذلك في القضية\nالحاضرة حيث  الدعويان المضمومتان يقوم التلازم بينهما بصورة اكيدة لكون\nالحل الممكن اعطاؤه لاحداهما يؤثر حتما في الحل الممكن اعطاؤه للاخرى ان\nيؤدي الى جعل الحكم فيها قابلا للاستئناف  وبالتالي للتمييز طالما ان\nاحد الطلبات  في الدعويين المضمومتين وهو طلب  ازالة التعدي هو غير معين\nالقيمة ويقبل الاستئناف  وبالتالي التمييز.\n*  مفهوم السبب  الجديد المدلى به في التمييز.  *\nوحيث  ان الجهة المميزة قد\nتبنت  هذا السبب  الوارد في الحكم البدائي ص  6 من لائحتها المتضمنة\nاستئنافا تبعيا(واعتمدته فلا يعد والحالة هذه سببا جديدا يمتنع قبوله\nناهيك عن ان طلب  المستأنف عليها لاسباب الحكم البدائي في ما لا يتعارض\nتصديق الحكم المستأنف  في شقة المتعلق برد دعوى الالحاق بعد تبنيا\nلاسباب  الحكم البدائي في ما لا يتعارض  وما ادلت  به استئنافا وهو ما\nجاءت  تكرسه الفقرة الاخيرة من المادة 661 مدنية جديدة) بحيث لا يعد\nسببا جديدا في التمييز.\n*  السبب  التمييزي القائم على مخالفة القانون في تقدير حسن نية الباني في  عقار مجاور مسجل في السجل العقاري  *\nحيث  ان المميز عليه قد طلب  في\nدعواه تمليكه بالالحاق القسم من العقار رقم 654 دمياط (ديرميماس )\nالمسجل على الدولة اللبنانية وذلك عملا بالمادة 216 من القرار 3339 بحجة\nانه بنى وغرس  فيه عن حسن نية لاعتقاده ان هذا القسم داخل ضمن حدود\nالعقار ملكه والذي اشتراه بصك عادي لم يجر تسجيله في السجل العقاري من\nبنت  المالكة وهو الذي لا يزال مسجلا في السجل العقاري على اسم هذه\nالاخيرة وان قيمة الاغراس  تفوق قيمة الارض .\nفان الشارع قد نص  في المادة 11 من القرار المذكور على ان التفرغ عن\nالعقار كما في البيع مثلا لا ينقل الملكية ولو كان موقعا بصك عادي او\nرسمي الا باجراء القيود في السجل العقاري مما يعد والحالة هذه غير مالك\nللعقار الذي ادعى شراءه بصك عادي كي يسوغ الادعاء من ثم بانه اخطأ في\nتقصي حدود العقاري الذي اشتراه. علما انه مثل هذا الادعاء في كل حال\nمردودا قانونا عملا بما نص  في المادة 8 من القرار 188 ما دامت  خريطأ\nالمساحة هي التي تعين الحدود كونها تشكل وثيقة هامة من الوثائق التي\nيتألف  منها السجل العقار (م ا من القرار 188) والتي يمكن الرجوع اليها\nحكما اقتضى الامر ذلك.\nوحيث  اذا كان لا يمتنع مبدئيا التملك بالالحاق عند توفر شروط المادة\n216 من القرار 3339 حتى في ظل نظام السجل العقاري كما هي الحال بالنسبة\nللوارث  الظاهر ان كان حسن النية اي عندما يعتمد طالب التملك بالالحاق\nقيود السجل العقاري لان يتجاوزها او يناقضها فان ما ذهبت اليه المحكمة\nفي قرارها يشكل خطأ في الوصف  القانوني للوقائع التي استثبتتها وذلك\nبمخالفة المواد المنوه عنها وبالتالي المادة 216 من القرار 3339 التي\nطبقتها الامر الخاضع لرقابة هذه المحكمة.\nوحيث  لا يرد على ذلك ان تقدير حسن النية او سوئها انما يعود لمحكمة\nالاستئناف  باعتبارها محكمة الاساس لان ذلك محله عندما يكون الامر\nمتروكا لتقديرها وليس  عندما يكون الشارع قد تدخل في الامر مستبعدا حسن\nالنية ومكرسا سوءها بفعل النصوص المار ذكرها ناهيك عن انه حتى فيه\nالموضع الذي يسوغ التذرع بحسن النية فان حسن النية الذي صاحبه خطأ ناجم\nعن اهمال يرتب  مسؤولية صاحبه بحيث  يكون خير تعويض  عنه التنفيذ عينا\nوذلك باستبعاد اعتماد النية المدلى بها وهو ما كرسه الفقه والاجتهاد.\nوحيث  مع علم المحكمة بان هذا الرأي الذي تعتمده يشكل رجوعا عن الاجتهاد\nالذي ساد عندها مؤخرا وبالوقت  نفسه رجوعا لرأي القضاء الاول الذي سار\nفي هذا الاتجاه منذ قرار المحكمة العليا هذه (تمييز رقم 66 تاريخ\n1955/06/29 مجموعة اجتهادات حاتم جزء 25 ص  28) بعد ان سارت زمنا بعده\nعلى القول على ان حسن النية وسوء النية للتملك بالالحاق امر متروك\nتقديره لمحكمة الاساس  حتى لو كان العقار المعتدى عليه بالبناء او الغرس\nمسجلا في السجل العقاري على اسم شخص  غير الشخص  مدعى التملك بالالحاق\nلانها تعتبر ان هذا الرأي لا يتوافق ونظام السجل العقار لا سيما الاحكام\nالقانونية التي سبق ايرادها وعلى الاخص  كون هذا الاجتهاد الاخير وان\nطغى زمنا على الاجتهاد السابق فقد ظل يلقى مقاومة محقة منه (يراجع على\nسبيل المثال في اتجاه الرأي الاول: تمييز رقم 116 تاريخ 1970/01/27 -\nالمصنف  في الاجتهاد العقاري - الاستاذ عفيف  شمس  الدين ص  280 ص ).\nفالمحكمة هذه تعتبر ان مبدأ علنية قيود السجل العقاري يفترض  قيام قرينة\nقاطعة لا تقبل اثبات العكس  على اطلاع العموم على تلك القيود بحيث  تسري\nبوجهها مذ كانت  الغاية الاساسية لنظام السجل العقاري هي سريان تلك\nالقيود بوجه الغير بمجرد شهرها وبالتالي تمكينه من الاطلاع عليها.\nوحيث  يكون القرار المطعون فيه من حيث  قضائه تمليك المميز عليه\nبالالحاق مستوجبا النقض ."
}