{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64965",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 2 /1987",
  "card_info": {
    "court": "شورى",
    "number": "2",
    "year": "1987",
    "session_date": "05/01/1987",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  مفهوم الاصول الجوهرية في التحقيق والحكم التي تشكل  مخالفتها سببا للاعادة.  *\nبما انه يتبين من مراجعة ملف  المحاكمة  المطلوب  الاعادة بشأنها ان المستشار المقرر والقرار النهائي المطعون  فيه قد تقيدا بجميع الاصول الجوهرية التي يفرضها القانون, فقد اشتمل  التقرير على ملخص  كامل للقضية والوقائع والنقاط القانونية التي اثارها  الفريقان واعطيت  المطالعة حسب  الاصول واجتمعت  الهيئة الحاكمة وتذاكرت   وفق الاصول واصدرت  القرار المطلوب  الاعادة بشأنه بعد ان اطلعت  على  سائر اوراق الملف  بما فيها الملاحظات  على التقرير والمطالعة.  وبما ان عدم ذكر الاطلاع على الملاحظات  لا يعني اطلاقا عدم الاطلاع  عليها طالما انها جزء من الملف  الذي ذكر القرار المطعون فيه انه صار  الاطلاع عليه كافة كما ان الهيئة الحاكمة ليست  ملزمة تكرار ما ورد في  هذه الملاحظات  طالما انها تراها لما سبق وادلى به.  وبما ان عدم تعيين موعد معين لافهام الحكم لا يعتبر مخالفة جوهرية تبرر  طلب  الاعادة.  وبما ان تفسير القانون تفسيرا خاطئا لا يشكل سببا لاعادة المحاكمة اذ ان  ما توصلت  اليه الهيئة الحاكمة في قرارها المطعون فيه من انه لا يمكن  اعتبار الديون مشكوك بتحصيلها لانه في سنتي 1966و1967 لم يكن برز الشك  بصورة واضحة هو بمثابة الحل القانوني للنزاع المثار امامها وقد فسرته  الهيئة بقولها ان المخابرات  بين الشركة المستأنفة والشركة المدنية كانت   جارية حتى سنة 1970 بشأن تلك الديون حسب  المستندات  المبرزة.  وبما ان القواعد الآمرة (Regles imperatives) في اصول المحاكمات   المدنية تطبق في المحاكمات  الادارية كمبادىء عامة او كقواعد عامة  الزامية شرط ان لا تناقض  بعض  النصوص  الخاصة المتعلقة باصول المحاكمات   الادارية او تنظيم وطابع المحكمة الادارية بالذات  .  وبما انه اذا كان الاستئناف  ينقل الدعوى لدى مجلس  شورى الدولة, فيعيد  المجلس  درسها ويبت  فيها مجددا غير ان المجلس  غير مقيد بجميع الاصول  التي ترعى الاستئناف  والمنصوص  عليها في اصول المحاكمات  المدنية."
}