{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66997",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1987",
    "session_date": "14/05/1987",
    "chief": "سميح فياض",
    "members": "/سابا//شحاده/"
  },
  "ruling_text": "*  مدى  امكانية اكتساب  العقار المسجل بالالحاق  لانتفاء عنصر حسن النية وحق  محكمة التمييز في الرقابة على توفر حسن النية  *\nوحيث  ان الشارع عندما\nسن نظام السجل العقاري رمى من ورائه لارساء الحقوق التي ترد على عقار\nمسجل فيه على اساس  ثابت  لا يتزعزع معتبرا ان الحقوق المقيدة فيه تسرى\nعلى الغير عملا بصراحة نص  المادة 8 من القرار 188\nوحيث  اذا كان لا يمتنع مبدئيا التملك بالالحاق  عند توفر شروط المادة\n216 من القرار 3339 حتى في ظل نظام السجل العقاري ' كما هي الحال\nبالنسبة للوارث  الظاهر ان كان حسن النية اي عندما يعتمد طالب  التملك\nبالالحاق  قيود السجل العقاري انه يتجاوزها او يناقضها فان ما ذهبت\nاليه المحكمة في قرارها يشكل خطأ في الوصف  القانوني للوقائع التي\nاستثبتتها وذلك بمخالفة المواد المنوه عنها وبالتالي المادة 216 من\nالقرار 3339 التي طبقتها الامر الخاضع لرقابة هذه االمحكمة\nوحيث  لا يرد على ذلك ان تقدير حسن النية او سوئها انما يعود لمحكمة\nالاستئناف  باعتبارها محكمة الاساس  ' لان ذلك محله عندما يكون الامر\nمتروكا لتقديرها وليس  عندما يكون الشارع قد تدخل في الامر مستبعدا حسن\nالنية ومكرسا سؤها بفعل النصوص  المار ذكرها ' ناهيك عن انه حتى في\nالموضع الذي يسوغ التذرع بحسن  النية فان حسن النية الذي صاحبه خطأ ناجم\nعن اهمال يرتب  مسؤولية صاحبه بحيث  يكون خير تعويض  عنه التنفيذ عينا\nوذلك باستبعاد اعتماد حسن النية المدلى بها ' وهو ما كرسه الفقه\nوالاجتهاد\nان مبدأ علنية قيود السجل العقاري يفترض  قيام قرينة قاطعة' لا تقبل\nاثبات  العكس  على اطلاع العموم على تلك القيود بحيث  تسرى بوجهها مذ\nكانت  الغاية الاساسية لنظام السجل العقاري هي سريان تلك القيود بوجه\nالغير بمجرد شهرها وبالتالي تمكينه من الاطلاع  عليها\nوحيث  يكون القرار المطعون فيه من حيث  قضائه تمليك المميز عليه\nبالالحاق  مستوجبا النقض ' الامر الذي يستتبع نقضه في الشق منه الذي بني\nعليه ' وهو الذي رد دعوى الجهة المميزة بالريع او العطل والضرر ما دامت\nالمادة 216 من القرار 3339 تجعل الثمار تطبيقا للقواعد العامة ' من حق\nالمتصرف  الحسن النية فلا يطالب  بها' وهو ما قاله القرار الاستئنافي\nبصيغة معينة ' فباستبعاد تطبيق  هذا النص  لعدم توفر شروطه واستبعاد حسن\nنية المميز عليه بحيث  يغدو سيئ النية وتصح عندها مطالبته بالثمار عملا\nبالمادة 217 من ذات  القرار"
}