{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53043",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 34 /1987",
  "card_info": {
    "court": "شورى",
    "number": "34",
    "year": "1987",
    "session_date": "04/02/1987",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  شروط اعتبار السجلات  التجارية قانونية.  *\nوبما ان  القوانين المرعية لا سيما قانون ضريبة الدخل ام قانون التجارة لم تحدد  اي موعد لترقيم صفحات  السجلات  والتأشير عليها اذ انه لا تعتبر السجلات   قانونية الا اذا كانت  موجودة ومتضمنة قيود العمليات  وفق الاصول  وصفحاتها مرقمة وممهورة من المراجع المختصة وقيودها مدونة من غير بياض   او فراغ او حك او حشو على الهامش  او بين السطور.  وبما انه يتوجب  ترقيم صفحات  السجلات  التجارية الاجبارية والتأشير  عليها قبل اي ستعمال واذا اعتبر انه بالامكان اعتبار السجلات  التي يجرى  ترقيم صفحاتها والتأشير عليها في اي يوم من ايام السنة التي تسبق سنة  التكليف  طالما ان قانون ضريبة الدخل يحصر اهتمامه بنتيجة مختلف   العمليات  السنوية الموجودة فان دفتر جرد المستأنفة العائد لاعمال 1966  مؤشر من قبل المحكمة التجارية بتاريخ 6/1/1967 اي خارج المهلة القانونية  اذ ان السجل الذي يجرى ترقيم صفحاته والتأشير عليه بعد انتهاء السنة  السابقة لسنة التكليف  انه سجل لا تتوفر فيه احد الشروط القانونية.  وبما ان الفقرة 3 من المادة 16 من قانون التجارة التي كانت  سائدة عند  التكليف  المعترض  عليه قبل تعديلها بالمرسوم رقم 9800 تاريخ 4/5/1968  نصت  على وجوب  تنظيم دفتر الجرد والموازنة اللذين يجب  تنظيمها مرة على  الاقل في كل سنة.  وبما ان التعديل الطارىء على المادة 16 المذكورة بالمرسوم رقم 9800/1968  يشير الى انه اذا خلا دفتر الجردات  والميزانيات  من عناصر الجردة  التفصيلية فانه يجب  على التاجر ان ينظم الوثائق المتعلقة بها وان يحتفظ  بها طوال المدة المنصوص  عليها في المادة 19 تجارة.  وبما ان دفتر الجردات  والميزانيات  (Livres des Inventaires et Bilans)  يتضمن وضعا وتعدادا لجميع عناصر المشروع التجاري من موجودات  وديون  وتدوينا لحساب  الارباح والخسائر وللميزانية (Bilan).  وبما ان القانون لا يفرض  اي شكل معين للجرد غير انه يقتضي ان يعمل  الجرد وفق قواعد المحاسبة والاعراف  المعمول بها في المهنة.  وبما ان نظامية السجلات  تفي اتباع نظام معين من انظمة المحاسبة الصحيحة  المألوفة بحيث  يمكن اتباع اي منها متى كان محققا لاغراض  الدخل واهمها  انطباق القيود على الوقائع في تناسق يؤدي الى ابراز اثبات  النتائج  الحقيقية.  وبما انه تكون السجلات  نظامية بمجرد انطباقها في نوعيتها وماهيتها  وتكاملها على قواعد نظام معين من انظمة المحاسبة الصحيحة المألوفة.  وبما انه يمكن للمكلف  اتباع اية طريقة مألوفة متى كانت  محققة لاغراض   ضريبة الدخل واهمها انطباق القيود على الوقائع.  وبما انه يقتضي اذن في هذا المجال عدم التوقف  عند اسلوب  معين لضبط  القيود التجارية وقد اعتبر هذا المجلس  في اكثر من قرار سابق له ان ما  نصت  عليه المادة 16 من قانون التجارة - قبل وبعد تعديلها - لا تقف   حاجزا دون التطور الاجتماعي والاقتصادي والفني الحديث  سواء كان ذلك في  مسك الدفاتر ام في مجال الاصول الضريبية وهذا ما لاحظته الادارة ايضا  بتعميمها رقم 2215 تاريخ 9 هـ 109/1965 المتعلق بنظامية القيود في  الدفاتر التجارية (القرار رقم 436 تاريخ 24/4/1968 الدولة - وزارة  المالية/ شركة باتا والقرار رقم 473 تاريخ 30/11/1977 الدولة - وزارة  المالية/البنك العقاري العربي والقرار رقم 708 تاريخ 22/10/1980 المحامي  جورج جبر/الدولة - وزارة المالية والدولة - وزارة المالية/المحامي جورج  جبران\n*  قاعدة فرض  ضريبة الدخل على الربح الصافي في السنة  السابقة لسنة التكليف , ونتائجها.  *\nوبما ان مختلف  قوانين الضريبة لا  سيما قانون ضريبة الدخل في مادته السادسة وقانون المحاسبة العمومية تقضي  بفرض  الضريبة في سنة التكليف  على الربح الصافي الحاصل في السنة التي  سبقتها باعتبار السنة التي تسبق سنة التكليف  وحدة اساسية لتحديد قيمة  التكليف  بالضريبة التي هي غير قابلة التجزئة.  وبما انه ينتج عن هذه القاعدة تداخل وتشابك واندماج جميع العمليات  التي  يقوم بها المكلف  في خلال السنة السابقة لسنة التكليف , بحيث  تشكل  مجموعة موحدة ينبغي التصريح عن نتيجتها النهائية كما لو كانت  عملية  واحدة (المواد 13 و14 و17 و18 من قانون ضريبة الدخل).\n*  الحالات  التي تؤدي الى التكليف  المباشر.  *\nوبما  ان المادة 30 من المرسوم الاشتراعي رقم 144/1959 المتعلق بضريبة الدخل  حددت , في فقرتيها الاولى والثانية الحالات  التي تؤدي الى التكليف   المباشر وذلك اذا لم يقدم المكلف  ضمن المدة المحددة التصريح القانوني  واذا لم يمسك المكلف  السجلات  القانونية واذا امتنع عن ابرازها او رفض   اطلاع الموظفين على المستندات  اللازمة لاثبات  صحة التصريح وقيود  السجلات  وقد نصت  الفقرة الثالثة من المادة 30 المذكورة على ما يلي:  \"ما اذا كانت  السجلات  نظامية ولكنها غير مستوفاة احد الشروط القانونية  فتنزل الغرامة الى 25 بالمئة ولا يتوجب  التكليف  المباشر\".  وبما انه يستفاد من المادة 30 المذكورة اعلاه انه اذا نقص  احد الشروط  القانونية للسجلات  النظامية فرضت  الغرامة المختصة اي 25% من دون  التكليف  المباشر اما في حال نقصان اكثر من شرط واحد فيعتبر ذلك بمثابة  عدم مسك السجلات  القانونية ويتوجب  بالتالي التكليف  المباشر مع  الغرامة البالغة 50%.\n*  فوائد الاموال التي دفعها المكلف  تنفيذا لجداول  التكليف .  *\nوبما انه استقر اجتهاد هذا المجلس  على القول انه في  القضايا الضريبية لا يحق للمكلف  الذي استفاد من ابطال او تعديل تكليفه  ان يطلب  بمعزل عن اي نص  بقوائد الاموال التي اضطر الى دفعها تنفيذا  لجداول التكليف .\n*  شروط مسؤولية الدولة عن خطئها في الحقل الضريبي.  *\nوبما انه فضلا عما تقدم, لا تسأل الدولة عن خطئها في الحقل الضريبي الا  في حال ارتكابها خطأ جسيما ويجب  في هذه الحال ان تقدم وفاقا لاصول  المحاكمات  الادارية, دعوى تعويض  مستقلة عن الدعوى الضريبية الحاضرة  الامر غير المتحقق في المراجعة الحاضرة."
}