{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66931",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1987",
    "session_date": "30/12/1987",
    "chief": "كامل ريدان",
    "members": "/شدياق//عون/"
  },
  "ruling_text": "*  في عدم  امكانية الطعن بالقرار الذي فصل نقطة من نقاط النزاع الا مع الحكم  النهائي  *\nحيث  ان المميز يوجهه يدلي باديء ذي بدء بوجوب  رد التمييز\nشكلا لانه تناول القرارين تاريخ 1984/01/09 و 1985/02/18 والقرار\nالنهائي تاريخ 1985/10/28 المسند اليهما وكانت  المميزة قد تبلغت\nالقرارين الاولين فور صدورهما ولم تطعن فيهما ضمن مهلة الشهرين التي تلت\nالتبليغ وهما حكمان يقبلان الطعن على حدة وتبدأ مهلة الطعن بطريق النقض\nبشأنهما من تاريخ تبليغهما سندا للمادة 710 اصول مدنية جديدة'\nوحيث  ان القرارين الذي يفصل نقطة من نقاط النزاع لا يقبل بمجرد هذه\nالمميزة الطعن على حدة اي بمعزل عن القرار المنهي للمقدمة وذلك لانه\nسندا للمادة 704 معطوفة على المادة 615 اصول محاكمات  جديدة لا يجوز\nالطعن في الاحكام التي تصدر اثناء المحاكمة الا مع الحكم الذي تنتهي\nالمحاكمة به ويستثنى الحكم الذي يفصل في احدى نقاط النزاع او احدى جهاته\nعندما يكون معجل التنفيذ قبل الفصل في النقاط او الجهات  الاخرى والا\nوجب  الطعن فيه مع القرار النهائي فتسري مهلة الطعن فيه من تاريخ تبليغ\nهذا الحكم النهائي\nوحيث  ان القرارين تاريخ 1984/01/09 و 1985/02/18 اللذين فصل كل منهما\nنقطة من نقاط النزاع لا يقبلان الطعن على حدة لانهما ليسا معجلي التنفيذ\nقبل الفصل في النقاط او الجهات  الاخرى فتبدأ مهلة الطعن بهما مع القرار\nالنهائي\nوحيث  ان الطعن بالقرارين المذكورين وبالقرار النهائي تاريخ 1985/10/28\nالمبلغ في 1985/11/12 ورد في 1986/01/09 اي ضمن مهلة الشهرين القانونية\nسندا للمادة 710 اصول محاكمات  جديدة وهو موقع من محام وكيل وقد ارفقت\nبه صور القرارات  المطعون فيها وكانت  البلدية المميزة معفاة من تسليف\nالرسوم ومن ايداع التأمين فتكون الشروط الشكلية لطلب  النقض  متوفرة\nوطلب  النقض  مقبولا شكلا\n*  في عدم  امكانية اعتبار حق المستأجر على العقار المستملك حقا مباشرا وفي عدم  خضوعه بالتالي لمفاعيل النشر والاعلان العائدة لمرسوم الاستملاك  *\nحيث\nان القرار المطعون فيه الصادر في 1984/01/09 اكد في معرض  حيثياته ان\nالتاريخ الواجب  الاعتداد به تجاه من يطالهم مرسوم الاستملاك هو التاريخ\nالذي يصبح فيه هذا المرسوم ساريا بحقهم واضاف  فيما بعد بقوله ان\nالتخطيط المصدق سبب  النزاع لا يسرى على اصحاب  الحقوق الذين يطالهم الا\nمنذ ان تتم كل معاملات  النشر الملحوظة في المادة 48 من قانون الاستملاك\nومنها ابلاغ امين السجل العقاري صورة المرسوم لوضع اشارته على صحائف\nالعقارات  المضروبة به\nوحيث  ان القرار المذكور قال ايضا ان حق الشاغل بالايجار لم يعد حقا\nهامشيا بالنسبة الى حق الملكية بعد ان تفاقمت  ازمة السكن منذ بضع سنوات\nواستدعت  تشريعا استثنائيا حيث  ان المالك لم يعد يتمكن من انهاء\nالاشغال الا في حالات  قليلة جدا ولقاء تعويض  يتعاظم مع اشتداد هذه\nالازمة التي باتت  خانقة وارتفاع بدلات  الايجار ارتفاعا يفوق كل تصور\nواحتمال واعتبر ان المستأجر هو من فئة الغير الذين تطالهم اجراءات  نزع\nالملكية وان التاريخ الذي يعتد به لتحديد اسبقية اشغاله هو التاريخ الذي\nتتم فيه آخر معاملة من المعاملات  الملحوظة بالمادة 48 المذكورة '\nوحيث  ان محكمة الاستئناف  اذ اعتبرت  على الوجه الذي بسطته ان المستأجر\nهو صاحب  حق مباشر في العقار وادخلته في عداد واصحاب  الحقوق العينية\nالخاضع لمفاعيل النشر والابلاغ المنصوص  عليها في المادة 48 المذكورة\nليكون قد التبس  عليها مفهوم الانتفاع بالعين العقارية'\nوحيث  وان البت  بحق انتفاع المؤجر بالعين العقارية المؤجرة الوارد بنص\nالمادة 533 من قانون الموجبات  والعقود من حيث  المفهوم اللغوي\nبالانتفاع المنصوص  عنه في المادة 31 من قانون الملكية العقارية لان كلا\nمنهما يولي صاحبه الانتفاع بشيء لا يملكه ولمدة معينة الا انه لا يجوز\nالخلط بينهما من ناحية المفهوم القانوني ومنطلق كل منهما الاساسي بمعزل\nعن المستجدات  الزمنية والظروف  الاجتماعية والاقتصادية الراهنة'\nوحيث  ان المنتفع المعني بالمادة 32 المذكورة اعلاه هو بصاحب   حق عيني\nمباشرة على العقار مصدره اي سبب  من اسباب  كسبب  الحقوق العينية\nالعقارية باستثناء الميراث  في حين ان المستأجر هو بصاحب   حق شخصي\nمصدره العقد وهو دائما محصور فيه ويترتب  على ذلك ان المستأجر هو دائن\nللمؤجر بالانتفاع بالعين المؤجرة بموجب  عقد الايجار وليس  هو بصاحب\nحق مباشر على العقار بمعنى ان المؤجر يتوسط بين المستأجر والعين المؤجرة\nلتمكينه من الانتفاع بها بيد ان المنتفع فحقه عيني يقع بخلاف  المستأجر\nمباشرة على العقار المنتفع به ولا يتوسط بينهما مالك هذا العقار'\nوحيث  ان قانون الاستملاك المرسوم الاشتراعي رقم 4 قد افرد بالمادة 6\nللمستأجر والمستثمر نصا خاصا واعتبر ان التعويض  لا يتوجب  على الادارة\nلقاء حرمانهم من الاشغال الا اذا كانت  حقوقهم ناشئة قبل صدور المرسوم\nباعلان المنفعة العامة كما اوجب  على المالك ان يعلم لجنة الاستملاك\nباسماء اصحاب  الحقوق كالمستأجرين والمستثمرين والا بقى وحده ملزما\nبالتعويض  الذي يحق لهؤلاء ان يطالبوا به وان المقصود بصدور المرسوم\nباعلان المنفعة العامة او المرسوم القاضي بالتصديق على التخطيط هو تاريخ\nنشره في الجريدة الرسمية وفقا لاحكام المادة 16 من القانون المذكور'\nوحيث  ان القرار المطعون فيه يكون تأسيسا على ما تقدم قد اخطأ عندما\nاعتبر المستأجر هو صاحب  حق مباشر على العقار وقاده خطأه هذا الى\nمساواته في مجال حرمانه من الاشغال واسبقية هذا الاشغال مع اصحاب\nالحقوق العينية ممن تسرى عليهم مفاعيل الاجراءات  المنصوص  عليها في\nالمادة 48 الذين تطالهم اجراءات  نزع الملكية دون اعطاء الاولوية لتاريخ\nنشر المرسوم باعلان المنفعة العامة او التصديق على التخطيط التوجيهي في\nالجريدة الرسمية المنصوص  عليه في المادة السادسة من القانون المذكور\nوحيث  ان المشترع يكون والحالة ما تقدم قد انطلق من مبدأ حق المستأجر\nالشخصي وتوسط المالك بينه وبين العين العقارية المؤجرة والا لما كان اقر\nله نظاما خاصا ولكان قد ادخله في عداد الغير واصحاب  الحقوق العينية\nالخاضعين لسريان مفاعيل قيود السجل العقاري ومعاملات  النشر الاخرى\nوحيث  ان القرار المطعون فيه الصادر في 1984/01/09 بعدم اعطائه تاريخ\nصدور مرسوم المصادقة على التخطيط مفعوله القانوني يكون قد اخطأ في تطبيق\nالقانون فاستوجب  النقض  كما اوجب  نقض  القرارين تاريخ 1985/02/08 و\n1985/10/29 المسندين اليه"
}