{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64214",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1987",
    "session_date": "28/04/1987",
    "chief": "سميح فياض",
    "members": "/سابا//شحاده/"
  },
  "ruling_text": "*  اغفال البت  باحد المطالب  كسبب  تمييزي.  *\nوعلى كل حال فان ما طلبه\nالمميز في استئنافه مستعيدا بذلك مطالبه البدائية هو الحكم بابطال عقد\nالبيع والا فبفسخه على مسؤولية المدعى عليه وبالزام هذا الاخير باعادة\nالعربون مع فائدته منذ تاريخ الانذار وان محكمة الاستئناف قررت انه لا\nيوجد اي سبب لالغاء او فسخ العقد فلا يحق للشاري استعادة العربون فتكون\nقد فصلت  في طلبات المميز المستأنف التي لم يتبين ان هنالك طلبات سواها\nاثارها في استئنافه بحيث  يبقى الطعن المبني على اغفال البت بالمطالب\nمردودا في جميع الاحوال.\nوبما ان المميز لا يبدو جادا في ادلائه بفقدان الاساس القانوني اذ انه\nاقتصر على مجرد ايراد هذا الطعن كاحد عناوين اسباب  النقض  واغفل\nالاشارة اليه فيما بعد عند عرض الاسباب  فلم يبين ما هي القاعدة\nالقانونية التي طبقها القرار المطعون فيه دون ان يبين بصورة واضحة\nوكافية الوقائع والاسباب الدالة عليها مما يجعل الطعن يمثل هذا السبب\nمستوجب  الرد.\n*  مخالفة القانون والادلاء به كسبب  تمييزي لجهة مفهوم الغلط الواقع على  صفات  المبيع في قانون الموجبات  والعقود.  *\nبما ان المميز في كل هذه\nالاسباب يكتفي بسرد مضمون المواد القانونية التي يدعي ان القرار خالفها\nوبوضع خطوط تحت  بعض مقاطعها دون ان يبين بصراحة ووضوح وجه المخالفة\nالتي ارتكبها القرار المطعون فيه والخاصة بكل سبب  من هذه الاسباب ثم\nيتبع هذا السرد بتوجيه انتقادات  عامة ومبهمة واجمالية الى القرار\nالاستئنافي بحيث لا يفهم الى اي من الاسباب  والمواد القانونية المدعي\nمخالفتها ترتد كل مخالفة يزعم ان القرار المطعون وقع فيها مما يجعل هذه\nالاسباب  مردودة بالشكل الذي وردت  فيه وحتى لو كانت مقبولة شكلا فيبقى\nانها مردودة في الاساس  وبالفعل.\nبما انه يتبين من مجمل النصوص القانونية التي سردها المميز والانتقادات\nالتي تلتها ان المميز يستعيد امام هذه المحكمة الادلاء مجددا بالغلط في\nصفات المبيع الجوهرية وبعيوب  المبيع التي يضمنها البائع وموجب  الضمان\nالملقى على عاتقه بشأنها وبموجب  ضمان البائع لاستحقاق المبيع وللاعباء\nبما فيها الحقوق العينية غير الظاهرة المترتبة على المبيع والتي لم يصرح\nبها وبعدم تسجيل الاتفاق في السجل العقاري.\nوبما ان القرار المطعون فيه اثبت  شراء المميز للعقار بحالته الراهنة\nوعلمه بالامر نافيا بذلك ضمنا حصول اي غلط عنده في صفات العقار الجوهرية\nوما يمكن ان يستتبعه من تصيب  في رضاه مما يجعل ادلاء المميز في الاسباب\nالتمييزية 2 و 9 و 10 بالغلط المنصوص  عليه في المواد 202 و 203 و 204\nو 233 موجبات  وعقود من حيث  انه يرمي الى اعادة النظر في الوقائع غير\nمسموح امام هذه المحكمة لانه مزيج من واقع وقانون.\n*  مدى اعتبار التخطيط الجاري على العقار المبيع انتقاصا من صفاته الاساسية  وموجبا لضمانه من قبل البائع.  *\nوبما ان عيوب  المبيع هي النقائص  ذات\nالصلة بطبيعة الشيء موضوع البيع وهي غير الحقوق التي يمكن ان تترتب\nعليه وتدعى بصورة عامة اعباء وليس  في الوقائع التي اعتمدها القرار\nالمطعون فيه ان لجهة اثباته قرار وضع اليد على 45 م 2 منه ام لجهة وجود\nتخطيط ملحوظ غير مصدق يتناوله ما يمكن ان يوصف  بالعيب  في طبيعة العقار\nالمباع فيكون الادلاء بمخالفة المادة 428 موجبات لجهة ضمان العيب\nوبمخالفة المادتين 442 و 449 موجبات  في الاسباب  3 و 4 و7 خارجا عن\nموضوع هذه الدعوى ومردودا لعدم انطباقه على القانون وكذلك برد الادلاء\nبمخالفة المادة 392 موجبات  في السبب  8 الذي لم يبين المميز الطاعن ما\nهو المقصود به.\nوبما ان التخطيط غير المصدق وغير المدون بالتالي على صحيفة العقار\nالعينية ليس  من شأنه ان يحد من حقوق الشاري في التصرف  والانتفاع\nبالعقار فلا يشكل حقا عينيا عليه ولا عبئا بصورة عامة ولا خطرا اكيدا\nبنزع الملكية (ولو لقاء بدل ) ولا يوجب  بالتالي الضمان مما يستلزم رد\nالادلاء بمخالفة المادة 439 موجبات  في السبب  6 لجهة التخطيط المذكور.\nوبما انه ليكون للمشتري حق المطالبة بالضمان المسند الى وجود اعباء او\nتكاليف  على المبيع ينبغي ان يكون جاهلا وجود هذه الاعباء عند البيع اما\nاذا كان على بينة من وجودها كان صرح له بها البائع او اتصلت  بعلمه باية\nطريقة كانت  على الراجح من الرأي فقها وقضاء فيعفى البائع من الضمان اذ\nيكون المشتري قد قبل المبيع على حالته وفقد بالتالي حقه بالضمان.\nوبما ان محكمة الاستئناف  بما لها من سلطان مطلق في استثبات  الوقائع\nوتقدير الادلة اثبتت  ان المميز اشترى العقار 4726 عاليه موضوع البيع مع\nعلمه بالعب ء الذي يثقله والناجم عن مرسوم الاستملاك رقم 10561 تاريخ\n1962/04/11 المدون على صحيفة العقار العينية واثباتا لذلك صرح في عقد\nالشراء بانه اشترى العقار بحالته الراهنة فيكون والحالة هذه قد فقد حقه\nبالضمان لهذه الناحية وتكون محكمة الاستئناف  التي انتهت  الى هذه\nالنتيجة قد احسنت  تطبيق القانون ولم تخالفه وليس  ثمة ما يستدعي\nمؤاخذتها.\nوبما انه اذا قيل ان العب ء الناجم عن قيد مرسوم الاستملاك المذكور على\nصحيفة العقار 4726 عاليه المشار اليه قد استحال بعد تنفيذه بصدور قرار\nوضع اليد ووضع اشارته على صحيفة العقار باستملاك 45 م 2 منه الى خطرا\nاستحقاق جزئي بعد ان كان قد شمل البيع مساحة العقار المباع بكاملها على\nما يظهر من الوقائع وان المميز الشاري يعتقد ان من حقه بسبب  هذا\nالاقتطاع الجزئي من مساحة العقار ان يطلب  ابطال او فسخ العقد فقد كان\nعليه ان يسند دعواه الى المادة 437 موجبات  لا الى المادتين 442 و449\nمنه لترى محكمة الاساس  ما اذا كان هذا الاقتطاع الجزئي هو من الاهمية\nبحيث  يتيح لها تطبيق المادة المذكورة ولا يسعه التوجه الى محكمة\nالتمييز بمثل هذا الطعن لكونه مبنيا على سبب  هو خليط من واقع وقانون\nيعتبر بمثابة سبب جديد ولا يسمح لاول مرة تمييزا مما يعدو الطعن بمخالفة\nالمواد 428 و429 و439 و442 و449 موجبات  في الاسباب  3 و4 و5 و6 لجهة\nمرسوم الاستملاك رقم 962/10561 وقرار وضع اليد لا مورد له ومستوجب  الرد\nفي جميع الاحوال.\nوبما انه بعد ان وجدت  جميع اسباب  النقض  مردودة يقتضي رد طلب  النقض\nوابرام القرار المطعون فيه ولا ترى المحكمة ما يوجب  الحكم بعطل وضرر عن\nالمحاكمة على ضوء موقف  المميز في الدعوى."
}