{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66230",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 3 /1987",
  "card_info": {
    "court": "شورى",
    "number": "3",
    "year": "1987",
    "session_date": "05/01/1987",
    "chief": "جوزف\r\nشاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  مدى كفاية قيود السجلات  التجارية كوسيلة اثبات .  *\nوبما ان قيود  السجلات  الرسمية لا تكفي وحدها لاثبات  صحتها وينبغي على اصحاب   العلاقة الاحتفاظ بالاوراق والمستندات  اللازمة لدحض  كل شك وتبرير كل  قيد يثبت  ويؤكد ما جاء في الدفاتر المذكورة.  وبما ان الدولة لم تدحض  اقوال المستأنف  بان سجلاته معززة بسجلات   البنك اللبناني للتجارة اذ ان المستأنف  قد سدد الفاتورة موضوع النزاع  بموجب  ثلاث  شيكات  مسحوبة منه لامر السيد خاتشير سركيسيان على البنك  المذكور.  وبما انه اذا كان لم يوجد للبائع سركيسيان مركز تجاري معروف  او دفاتر  او مستندات , فهذا الامر ليس  من شأنه ان يفسد قيود المستأنف  المعززة  بسجلات  البنك اللبناني للتجارة.\n*  اصول اجراء الجردة وضبط القيود التجارية.  *\nوبما ان دفتر الجردات   والميزانيات  (Livres des inventaires et Bilans) يتضمن وصفا وتعداد  لجميع عناصر المشروع التجاري من موجودات  وديون وتدوينا لحساب  الارباح  والخسائر وللميزانية.  وبما ان المادة 16 من قانون التجارة المعدلة بالمرسوم رقم 9800 تاريخ  4/5/1968 تفرض  على كل تاجر اجراء الجردة لمؤسسته مرة في السنة على  الاقل غير ان القانون لا يفرض  اي شكل معين للجرد غيرانه يقتضي ان يعمل  الجرد وفق قواعد المحاسبة والاعراف  المعمول بها في المهنة.  وبما انه يقتضي اذن في هذا المجال عدم التوقف  عند اسلوب  معين لضبط  القيود التجارية وقد اعتبر هذا المجلس  في اكثر من قرار سابق صادر عنه  ان ما نصت  عليه المادة 16 المعدلة من قانون التجارة لا يقف  حاجزا دون  التطور الاجتماعي والاقتصادي والفني الحديث  سواء كان ذلك في مجال مسك  الدفاتر ام في مجال الاصول الضريبية وهذا ما لحظته الادارة ايضا  بتعميمها رقم 2215 تاريخ 29/10/1965 المتعلق بنظامية القيود في الدفاتر  التجارية.  وبما انه فضلا عما تقدم ان مسك السجلات  القانونية هو ليس  فقط اقتناء  السجلات  التي يفرضها القانون ولكن ايضا استعمالها وفق الاصول المتبعة  وعلى الوجه الذي يؤدي الى الغاية المقصودة منها اذ ان مسك هذه السجلات   ليس  غاية لذاته بل انه مجرد وسيلة للغاية المبتغاة.  وبما ان القيمة الحقيقية للجرد تؤثر تأثيرا مباشرا على النتيجة السنوية  للمؤسسة فتخفض  الارباح اذا خفضت  قيمة الجرد وترفع اذا ارتفعت  قيمة  الجرد وذلك بذات  المقدار للزيادة والنقصان سيظهر زيادة في جردة السنة  اللاحقة. فتكون المؤسسة التي تتبع مثل هذه الطريقة الخاطئة للجرد تفسر  النتائج سنويا التي توصلت  اليها بصورة مشوهة ومغايرة للحقيقة.  وبما انه اذا كان القانون لا يفرض  شكلا او اسلوبا معينا لمسك الدفاتر  وعلى فرض  ان البضاعة واردة في جردة 1970 ضمن بند معدات  حديدية كما  يدعي المستأنف  فان المجلس  يعتبر وفاقا لما هو وارد اعلاه ان وجود  بضاعة مصنفة تباع بالقطعة ضمن بند \"معدات حديدية\" مجهولة النوع والشكل  والقيمة لا يرتكز على اية طريقة او اسلوب  يمكن من معرفة الحالة  الحقيقية للمؤسسة ولا يفي بالغاية المبتغاة من دفتر الجردات   والميزانيات ."
}