{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68180",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1987",
    "session_date": "28/04/1987",
    "chief": "سليم العازار",
    "members": "/حجار//مغنيه/"
  },
  "ruling_text": "*  حق محكمة الاساس  بتقدير مدى امتلاك فريق  العقد لقواه العقلية  *\nوبما ان تقدير مدى امتلاك المدعى لقواه العقلية\nينفرد به قضاة الدرجتين الاولى والثانية ' ولا رقابة لهذه المحكمة\nالعليا عليهم' ما لم يتبين ان تقديرهم بني على وقائع او مستندات  مشوهة'\nالامر الذي لم يحصل' مما يوجب  معه رد السبب  الاول المدلى به من قبل\nالمميز\n*  حق محكمة الاساس  في تقدير الفائدة لادخال  شخص  ثالث  *\nبما ان ادخال الشخص  الثالث  في النزاع العالق بين فريقين'\nاذا كان من شأنه ان يؤدي الى توسيع نطاق الدعوى دون فائدة او الى اطالة\nامدها' يعود تقديره الى قضاة الدرجتين الاولى والثانية' دون ان يكون\nلهذه المحكمة العليا اية رقابة عليهم\n*  اختصاص  قاضي العجلة بوصف  العقد الجاري  على مؤسسة تجارية بأنه عقد ادارة حرة دون التعرض  للاساس  *\nبما انه على\nضوء ما هو وارد بشكل ظاهر في العقد موضوع الدعوى من انه عقد استثمار\nلفندق يدعى فندق احيرام وعلى ضوء ما هو بائن من المستندات  المبرزة ومن\nرخصة استثمار سابقة باسم المدعي المميز عليه تثبت  ان الفندق كان يعمل\nمن قبل وانه كان له بالتالي زبائنه' وعلى ضوء ما يستفاد من اقوال\nالفريقين والتحقيقات  الاولية التي اجراها قضاة الدرجتين الاولى\nوالثانية' يتبين بشكل اكيد بالظاهر' ان العقد هو عقد استثمار لمؤسسة\nتجارية' وان القول بأنه عقد ايجار عادي لا يتسم بالطابع الجدي مما يجعل\nالقضاء المستعجل صالحا لاتخاذ التدبير الذي يراه كافيا لحماية الحق\nالمعتدى عليه' سندا لاحكام المادة 579 مدنية' دون ان يكون في ذلك اي\nتعرض  لحق اخر مشروع لأن الحق الاخر المزعوم هو بالظاهر دون مسوغ شرعي\nودون اي اساس ' ولا يتصف  بأي شيء من الجدية منذ النظرة الاولى اليه\nولما ان القرار الاستئنافي' بقوله ان العقد موضوع الدعوى هو عقد استثمار\nبالظاهرة' وان الزعم بانه عقد ايجار عادي هو زعم غير جدى' لم يخالف\nاحكام المادة 579 مدنية بل احسن والحالة هذه' تطبيقها\nوبما ان تقدير ما اذا كانت  الدعوى تستلزم اتخاذ التدبير المستعجل\nالمناسب  يعود لقضاة الدرجتين الاولى والثانية دون ان تكون اية رقابة\nلهذه المحكمة العليا عليهم\n*  السبب  التمييزي المبني على عدم مراعاة حق  الدفاع بسبب  عدم تبليغ المذكرة الى الخصم  *\nوبما ان القرار الاستئنافي\n' بتطرقه الى هذه النقطة بالشكل المبين اعلاه غير ابه لعدم تبليغ\nالمحكوم عليه المذكرة المشار اليها' مطيحا بذلك الاصول الواجب  اتباعها'\nيكون والحالة هذه' قد مس  حقوق الدفاع' وخالف  احكام المادة 499 مدنية'\nمما يوجب  نقضه بالنسبة للجهة المقضي بها استنادا الى تلك المذكورة\n*  حق المالك بتملك كافة المنقولات   والتعديلات  على المؤسسة التجارية من قبل المستثمر  *\nوبما انه يتبين من\nظاهر الحال ان كل هذه المنقولات  والتعديلات  تعود ملكيتها في نهاية\nالعقد الى المؤجر ما لم يطلب  ازالتها واعادة الحال الى ما كانت  عليه\nقبلا فلا مجال بالتالي لتطبيق احكام المادة 306 مدنية' عليها وان كل\nنزاع بشانها لا يحول دون الحكم على المستثمر بالاخلاء الفوري وتسليم\nالفندق وتوابعه الى صاحبه\nوبما انه تأسيسا على ما تقدم يقتضي رد اقوال المستأنف  المميز لهذه\nالجهة وتصديق الحكم البدائي في كل حال"
}