{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66307",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 44 /1987",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "44",
    "year": "1987",
    "session_date": "09/07/1987",
    "chief": "ريمون بريدي",
    "members": "/عصام\r\nبارودي//فريد قزي/"
  },
  "ruling_text": "*  القوة الثبوتية لمحضر ضبط المحاكمة  *\nوبما انه من  مراجعة محضر ضبط المحاكمة الجنائية تبين انه قد ذكر في محضر المحاكمة  انه قد تليت مضبطة الاتهام وكافة التحقيقات الاولية والاستنطاقية علنا  ووضعت موضع مناقشة مما يفيد ان المحاكمة قد جرت علنية فيكون السبب الاول  المدلى به مخالف للواقع.  وبما انه من مراجعة محضر جلسات المحاكمة يتبين ان كافة التحقيقات  الاولية والاستنطاقية قد تليت علنا ووضعت موضع مناقشة فيكون استناد  الحكم الى افادات الشهود قد راعى مبدأژشفهية المحاكمة ويكون السبب  المدلى به مخالفا للواقع.\n*  مفعول اسقاط المدعي لدعواه لجهة الحكم بالتعويض  *\nوحيث انه من مراجعة الحكم يتبين منه انه اعتبر الجهة المدعية مسقطة  لحقها الشخصي ولم يقضي لها بتعويضات شخصية.  وحيث انه لم يعد للمتهم من مصلحة او صفة لاثارة هذا السبب الذي يضحي  مردودا.  وحيث انه من مراجعة محضر المحاكمة يتبين انه قد ذكر فيه ان الشاهد علي  ايوب ابن المغدور لم يحضر وان النيابة العامة طلبت الاكتفاء بتلاوة  افادته نظرا للوضع الامني في الجنوب ولم يعترض المتهم او وكيله وقد تليت  افادته تنفيذا لقرار المحكمة فيكون السبب المدلى به مستوجب الرد  لمخالفته الواقع ولحضور المناقشة الشفهية بشأن شاهد الادعاء الوحيد مما  يقوم مقام تلاوة القائمة الوارد فيها اسمه وحده.  وبما انه من مراجعة محضر ضبط المحاكمة الجنائية يتبين منه انه قد ذكر  فيه ان الجهة المدعية لم تحضر وانه قد تبين انها مسقطة لحقوقها الشخصية  مما يفيد انه قد ذكر شفاها انه حصل اسقاط حقوق شخصية من قبل المدعية وان  هذا الامر قد وضع بالتالي موضع المناقشة الشفهية بالنسبة للمتهم  والنيابة العامة في جلسة المحاكمة.  وبما ان استناد الحكم الى اسقاط الحق الشخصي لا يكون والحالة ما ذكر  مخالفا لمبدأ شفهية المحاكمة.\n*  مفعول اغفال المحكمة تنبيه المتهم ووكيله  *\nوبما  انه من مراجعة محضر ضبط المحاكمة يتبين منه ان رئاسة المحكمة قد نبهت  المتهم ووكيله الى نص المادتين 292 و213 من اصول المحاكمات الجزائية.  وبما ان المادة 293 من اصول المحاكمات الجزائية لا تنطوي على تنبيه  لوكيل الدفاع وان المادة الوحيدة التي تنطوي على تنبيه لوكيل الدفاع هي  المادة 211 قانون اصول المحاكمات الجزائية فيكون قد حصل خطأ في ذكر  المادة وترى المحكمة التنبيه لوكيل الدفاع قد حصل فعلا هذا فضلا عن ان  هذه المعاملة ليست جوهرية يؤدي اغفالها يقضي الى البطلان."
}