{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55596",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 49 /1987",
  "card_info": {
    "court": "شورى",
    "number": "49",
    "year": "1987",
    "session_date": "02/03/1987",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  اصول الاعتراض  على الرسوم البلدية.  *\nوبما ان المادة 129  وما يليها من المرسوم الاشتراعي رقم 68/1967 المتعلق بالرسوم البلدية قد  بينت  الاصول الواجب  اتباعها للاعتراض  على الرسوم البلدية فبموجب  هذه  الاصول تبحث  الرسوم والغرامات  المفروضة على المكلفين بالصورة البدائية  من قبل اللجان المؤلفة لهذه الغاية ويستأنف  قرارها الى مجلس  شورى  الدولة.  وبما انه يستفاد من احكام المادة 139 وما يليها من قانون الرسوم البلدية  المذكورة اعلاه ان ما يعود للجان المؤلفة للنظر في الاعتراضات  على  الرسوم هو بحث  الرسوم ذاتها والبت  في قانونية فرضها اصلا واسسها  ومقدارها وبعبارة اخرى ان مهمة لجان الاعتراضات  على الرسوم هي البحث   فيما اذا كانت  الرسوم او الغرامات  متوافقة مع الواقع ومع القانون ام  لا ويدخل في هذه المهمة التطرق الى وعاء الرسوم اذا اقتضى الامر.  وبما ان المواد 133 و134 و135 و137 و138 من القانون المشار اليه تحدد  كيفية درس  الاعتراضات  والبت  فيها من قبل الادارة وتوجب  المادة 137  منه احالة الاعتراض  الى لجنة الاعتراضات  في حال عدم استجابة المعترض   الى مطاليبه كما ان المادة 139 وما يليها تحدد طرق واصول درس   الاعتراضات  والبت  فيها من قبل لجان الاعتراضات  والمادة 151 تعطي الحق  للمعترض  ان يطعن ام يستأنف  قرار لجنة الاعتراضات  مباشرة الى مجلس   شورى الدولة.  وبما ان طلب  المستدعي المتضمن ابطال قرار المجلس  البلدي لمخالفته  الواقع والقانون لا يشكل عملا منفصلا (Acte detachable) يصلح ان يكون  موضوعا لمراجعة ابطال مستقلة امام مجلس  شورى الدولة لان له اتصال مباشر  بتحصيل الرسم المفروض  عليه.  وبما ان مجلس  شورى الدولة الناظر في القضايا الضرائبية ليس  صالحا  للنظر بداية بأي نوع من الدعاوى التي تقدم مباشرة امامه لان صلاحيته  كقاضي ضرائبي تنحصر في الامور التي تعود بداية للجنة الاعتراضات .  وبما انه ما دام ان مجلس  شورى الدولة مرجعا استئنافيا لقرارات  لجنة  الاعتراضات  على الرسوم والعلاوات  البلدية فان هذه المراجعة المقدمة  مباشرة لدى المجلس  بهذا الخصوص  تكون مردودة لعدم الصلاحية."
}