{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61926",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1987",
    "session_date": "12/08/1987",
    "chief": "سليم\r\nالعازار",
    "members": "/حجار//سابا/"
  },
  "ruling_text": "*  قابلية دعوى الايجار المفصولة من القضاء المستعجل  للتمييز  *\nبما انه' ولئن كانت  المادة 30 من قانون الايجار رقم 82/20\nالمعدل بالقانون رقم 83/22 قد منعت  الطعن بالقرارات  الصادرة في قضايا\nالايجار والاشغال الا عن طريق الاعتراض  والاستئناف  الا انها اشترطت\nان تكون هذه القرارات  صادرة عن قاضي الاساس 'مما يفيد ضمنا ان القرارات\nالتي يصدرها القضاء المستعجل في هذا الموضوع تبقى على الدوام قابلة\nللتمييز وفقا للقواعد العامة ) المادة 704 مدنية ( فضلا عن ان هذه\nالدعوى ترمي الى منع التعدي واعادة الحالة الى ما كانت  عليه قبلا\n*  عدم اختصاص  قاضي العجلة بالحكم بالعطل والضرر للفريق  الرابح  *\nبما انه لا يسع القضاء المستعجل الحكم بالعطل والضرر للفريق\nالرابح دون التصدي للاساس  ويقتضي اذا حفظ البت  بهذا الطلب  لمحكمة\nالاساس\n*  نطاق رقابة محكمة النقض  على اختصاص  قاضي الامور المستعجلة في  تقدير جدية النزاع ومدى اختصاص  هذا الاخير بالحكم بالعطل والضرر  *\nبما\nانه من مراجعة القرار الاستئنافي المطعون فيه' يتبين انه اورد بوضوح\nاقوال الفريقين واستثبت  النقاط التالية:\n1= ان وجود المميز عليه في المكان موضوع النزاع حتى تاريخ 19/10/85 كان\nوجودا شرعيا سواء اكان ذلك على سبيل التسامح ام بمقتضى اجارة حقيقية\n2= ان المميز عليه قد وقع عدة شكات  لامر غبطة البطريرك حايك او لامر\nالراهبة الاخت  جوزف  المشرعة على مدرسة مار بهنام' بقيمة عشرات  الوف\nالليرات  وقد قبضها البطريرك لكنه ادعى ان المميز عليه اعطاه اياها على\nسبيل التبرع وليس  على سسبيل حساب  بدلات  الايجار' فاعتبر قضاة\nالدرجتين الاولى والثانية ان هذه الواقعة من شأنها ان تضفي على النزاع\nطابعا جديا يمتنع معه على القضاء المستعجل القول في ما اذا كانت  هذه\nالشكات  قد اعطيت  على بيل التبرع ام كدفعات  من حساب  بدلات  الايجار\n3= بتاريخ 19/10/85 اقدم مسلحون على اقتحام المكان الذي يشغله المميز\nعليه واخرجوه منه عنوة باطلاق الرصاص  على الاقفال وبعثرة بعض\nالمحتويات  كما هو مبين اعلاه\nثم خلص  القرار الاستئنافي الى النتيجة التي توصل اليها' الا وهي وجوب\nاعادة الحال الى ما كانت  عليه قبل حصول الاعتداء الاكيد الموصوف\nاعلاه.\nوبما ان القرار الاستئنافي يكون والحالة هذه ذا اساس  قانوني واضح\nومتين' وقد مكن هذه المحكمة العليا من ممارسة رقابتها القانونية عليه'\nمما يمتنع معه اقوال بانه فاقد الاساس  القانوني ومما يوجب  بالتالي رد\nالسبب  التمييزي الثاني\nبما انه لا يسع القضاء المستعجل الحكم بالعطل والضرر للفريق الرابح دون\nالتصدي للاساس ' ويقتضي اذا حفظ البت  بهذا الطلب  لمحكمة الاساس"
}