{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57203",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1987",
    "session_date": "19/05/1987",
    "chief": "امين نصار",
    "members": "/النقيب //العازار/"
  },
  "ruling_text": "*  الطبيعة القانونية للاختصاص  بين المحاكم الروحية المسيحية.  *\nوحيث\nردا على ما ادلى به المعترض  عليه ندلي بانه كان من حقها الطعن بحكم\nالطلاق كونه يعد منعدم الوجود لانها لم تدع الى المحاكمة التي نظرت\nدعوى الطلاق وان اللاصلاحية بين المحاكم الروحية المسيحية هي لاصلاحية\nنسبية وليست مطلقة كما ذهبت  اليه المحكمة البدائية الارثوذكسية ومن\nبعدها محكمة الاستئناف مستندتين بذلك للمادة 13 من قانون 2 نيسان سنة 51\nوهو ما قررته الهيئة العامة لمحكمة التمييز في قرارين صادرين عنهما في\n1972 والدعوى لو قدمت  لمحكمة غير المحكمة الروحية الارثوذكسية لردت\nلعدم الصلاحية ولحرمت  المعترضة من اي مرجع قضائي ترجع اليه.\n*  تحديد الفريق الذي يتحمل نفقات  المحاكمة امام  المحكمة المذهبية.  *\nوحيث  اذا كان الحكم قد تضمن الزامها بالعطل والضرر\nفي المحاكمة البدائية لسوء نيتها التي استثبتتها المحكمة اضافة للرسوم\nوالمصاريف  واتعاب  المحاماة بدايةواستئنافا فان ماحكم به من هذه الجهة\nيعد نتيجة حتمية لرد دعواها منذ خولته المادة 13 من قانون 2 نيسان سنة\n1951 للمحكمة المذهبية اسوة بالمحاكم المدنية الملزمة مبدئيا بتحميل\nالفريق الخاسر النفقات (المادة 425 مدنية قديمة).\nوحيث  مذ كانت  تعد هذه الالزامات  تابعا من توابع الحكم. فبانتفاء\nامكانية الطعن بالحكم تنتفي امكانية الطعن بها عملا بقاعدة (الفرع يتبع\nالاصل) فضلا عن انه لوكان الطعن جائزا لدى هذه المحكمة بالحكم المطعون\nفيه فان الحكم بالعطل والضرر لاتطاله رقابتها كونه متروكا لتقدير\nالمحكمة التي اصدرت الحكم فلا يتعلق بالنظام العام.\n*  في المرجع القضائي الصالح لتقرير اختصاص  المحكمة التي اصدرت  الحكم  المذهبي.  *\nحيث  ان المنتدب الفرنسي فماشاه لما كان سائدا في ظل التشريع\nالعثماني قد انشأ بالقرار 2978 تاريخ 1924/12/15 محكمة حل الخلافات\nفاولاها في المادة الاولى منه:\n\"...... ان تقرر فيما اذا كان الحكم الصادر من قبل سلطة روحية غير\nالمحكمة الشرعية والمحول لدائرة الاجراء بقصد التنفيذ قد صدر عن صلاحية\nواذا كان يجب  تنفيذه ويجوز لكل صاحب حق ان يرفع دعوى امام هذه المحكمة\nوفقا للشروط المنصوص عنها في القسم الخامس \" كما حول في المادة 31 منه\nضمنا رئيس الاجراء الامتناع عن تنفيذ حكم مذهبي ان كان صادرا عن محكمة\nغير مختصة بحيث  خول المحكوم له مراجعتها لتقرر ما اذا كان الحكم صادرا\nعن محكمة صالحة ويجب  تنفيذه ام لا وخول بالوقت  نفسه بمقتضى المادة 32\nالمحكوم عليه مراجعتها لذات الغرض في الوقت الذي نص في المادة 33 منه\nعلى وقف  تنفيذ الحكم لمجرد مراجعة محكمة حل الخلافات حتى صدور قرارها\nبشأنه.\nوحيث  مما هو جدير بالذكر ان قانون 2 نيسان سنة 1951 الذي حدد اختصاص\nالسلطات المذهبية غير الاسلامية فهو في المواد 24 و25 و26 و27 منه لم\nيعد هذه المبادىء بل استعاد مضمون النصوص  الواردة في القرار 2978/ بهذا\nالشأن فلم يخالفها. كما انه من الواضح بمقتضى نصوص  ذاك القرار المنوه\nعنه ان جعل الرضوخ للحكم او الرضى به مانعا من الطعن به ايا كانت\nالمخالفة العالقة بالحكم حتى ولو تعلقت  بالنظام العام.\nوحيث  دامت  المعترضة قد نفذت الحكم بالطلاق طوعا وامتثلت لاحكامه\nفتزوجت  مرتين بعد طلاقها فلم يعد من حقها الطعن به باي وجه من الوجوه\nمهما كانت  الاسباب  التي تتذرع بها علما بانها رضخت  له مرارا وتكرارا\nانه فور صدوره وان عند تبلغها اياه."
}