{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51016",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 57 /1987",
  "card_info": {
    "court": "شورى",
    "number": "57",
    "year": "1987",
    "session_date": "05/03/1987",
    "chief": "يوسف سعدالله الخوري",
    "members": "/ابو\r\nرجيلي//بركات /"
  },
  "ruling_text": "*  شروط تقديم مذكرة ربط النزاع.  *\nبما ان المرجع الصالح الذي  يمثل الادارة هو الوزير الذي يجب  ان توجه الطلبات  اليه لتعتبر بمثابة  مذكرة ربط نزاع.  وبما ان الاستدعاءات  التي قدمت  قبل الاستدعاء الذي ارسل الى الوزير  واستلمه بتاريخ 02/11/73 لا تشكل مذكرات  ربط نزاع لانها لم تقدم اليه,  كما لم يتبين انها وصلت  اليه.\n*  شروط الادلاء بدفع قوة القضية المحكوم بها.  *\nوبما ان دفع  الدولة برد المراجعة لقوة القضية المحكوم بها هو مردود لان القرار الذي  صدر بتاريخ 7 حزيران 1972 عن مجلس  شورى الدولة اعتبر المراجعة غير  مستوفية شروطها القانونية لقبولها وليس  في المراجعة الحاضرة ما يتعرض   لذلك القرار الذي فرض  ضمنا شروطا جديدة لقبولها قام بها المستدعي.\n*  شروط الادلاء بدفع رد المراجعة لعدم تقديمها  *\nوبما ان دفع  الدولة برد المراجعة لانها لم تقدم خلال شهرين من تاريخ صدور الحكم  الاستئنافي يكون ايضا مستوجبا الرد لان المراجعة لم تكن مستوفية الشروط  القانونية لتقديمها آنذاك.\n*  شروط الادلاء بمرور الزمن الرباعي على وشي الدولة.  *\nوبما ان  المطالبة الادارية او القضائية قبل انقضاء مهلة مرور الزمن الرباعي عن  تلك الاضرار من شأنها قطع تلك المهلة التي بدأت  تسري مجددا من تاريخ  اصدار القرار الاستئنافي تاريخ 07/06/1972.  وبما ان المراجعة الحاضرة قدمت  قبل انقضاء تلك المهلة مجددا فيكون دفع  الدولة بمرور الزمن الرباعي مستوجبا للرد.\n*  شروط التعويض  عن الاضرار اللاحقة بعقار مجاور من جراء تنفيذ  اشغال عامة.  *\nبما ان المراجعة ترمي الى التعويض  عن اضرار لحقت  بعقار  المستدعي من جراء تنفيذ اشغال عامة.  وبما ان الدولة بعد تكليفها مرة ثانية بتقديم الملف  الاداري العائد  للقضية موضوع النزاع اثناء النظر بالمراجعة استئنافا لدى مجلس  شورى  الدولة قد اودعت  الملف  الاداري العائد لشق طريق الشمبوق - اكروم - ولم  تودع الملف  الاداري المتعلق بالمراجعة الحاضرة. كما ان الدولة لغاية  تاريخه لم تقدم الملف  الاداري العائد لهذه المراجعة بالرغم من تكليفها  بذلك تكرارا مما يعتبر قرينة على صحة الوقائع المدلى بها من قبل  المستدعي.  وبما انه تبعا لذلك وفي ضوء بقية معطيات  وظروف  القضية ومجمل الاوراق  والمستندات  الواردة يقتضي التعويض  على المستدعي عن الضرر الذي اصابه  بالمبلغ الذي حدده بسبعة آلاف  ليرة لبنانية ورد طلباته عن الفائدة من  تاريخ وقوع الضرر واعطائـه فائدة 6% من تاريخ تحديد التعويض  بقرار  قضائي.\n*  مفعول عدم تقديم الدولة للملف  الاداري على صحة الوقائع.  *\nوبما ان الدولة بعد تكليفها مرة ثانية بتقديم الملف  الاداري العائد  للقضية موضوع النزاع اثناء النظر بالمراجعة استئنافا لدى مجلس  شورى  الدولة قد اودعت  الملف  الاداري العائد لشق طريق الشمبوق - اكروم - ولم  تودع الملف  الاداري المتعلق بالمراجعة الحاضرة. كما ان الدولة لغاية  تاريخه لم تقدم الملف  الاداري العائد لهذه المراجعة بالرغم من تكليفها  بذلك تكرارا مما يعتبر قرينة على صحة الوقائع المدلى بها من قبل  المستدعي."
}