{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=53055",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 59 /1987",
  "card_info": {
    "court": "شورى",
    "number": "59",
    "year": "1987",
    "session_date": "05/03/1987",
    "chief": "يوسف\r\nسعدالله الخوري",
    "members": "/فياض //ابو رجيلي/"
  },
  "ruling_text": "*  اصول مقاضاة البلدية  لدى مجلس  شورى الدولة.  *\nبما ان تقديم المذكرة التمهيدية التي فرضها  قانون البلديات  هو امر واجب  في الدعاوى التي تقام على البلديات  امام  المحاكم العدلية اما فيما يتعلق بالدعاوى التي تقام عليها امام القضاء  الاداري فتطبق بشأنها اصول المحاكمة المنصوص  عليها في نظام مجلس  شورى  الدولة.\n*  مسؤولية مصلحة مياه  بيروت  وبلدية بيروت  عن الاضرار اللاحقة بمجاوري الطرقات  العامة من  جراء فيضان المياه على محلاتهم.  *\nبما ان المراجعة ترمي الى التعويض   على المستدعية عن الاضرار اللاحقة بمستودعها الكائن في بناية السيد نزيه  حسنية في محلة الاشرفية من جراء تفريغ مياه خزان مصلحة مياه بيروت   وبسبب  انسداد واقفال وتعطيل المجاري العائدة لبلدية بيروت .  وبما ان المستدعية بنت  مراجعتها على \"اهمال الادارة وتدفق المياه  بغزارة من خزان مصلحة مياه بيروت  ودخولها الى المستودعات  بسبب  انسداد  واقفال وتعطيل المجاري العائدة لبلدية بيروت  \"(ص  4 و2 من الاستدعاء).  وبما ان المراجعة تكون عبارة عن طلب  تعويض  عن اضرار حصلت  بسبب  اشغال  عامة.  وبما ان المستدعية تعد شخصا ثالثا بالنسبة لخزان المياه ولمجاري البلدية  ويكتفي بثبوت  ضرر يفوق الاعباء الواجب  تحملها من قبل مجاوري المنشآت   العامة وبتوفر الرابطة السببية بين هذا الضرر والمنشآت  العامة او  الاشغال العامة.  وبما ان الاضرار اللاحقة بالمستدعية سببها تفريغ مياه خزان مصلحة مياه  بيروت  ولا يتبين ان الامطار هطلت  بغزارة بتاريخ تفريغ الخزان المذكور  (24/5/1968).  وبما انه كان من المفروض  بمصلحة مياه بيروت  قبل الاقدام على تفريغ  خزانها ان تتخذ الاحتياطات  الفنية اللازمة حتى لا تسيل المياه في  الشوارع وان تضخ مباشرة الى المجاري المعدة للمياه وان تعلم البلدية اذا  اقتضى الامر حتى تعمل على فتح المجاري في حال كونها مقفلة او مسدودة.  وبما ان مصلحة مياه بيروت  افرغت  خزانها ليلا (ص  3 من تقرير الخبير)  وليس  هناك ما يشير الى انها طلبت  مؤازرة البلدية, او ان هذه الاخيرة  تمنعت  او تقاعست  عن تقديم ما يفترض  فيها ان تقدمه في هذا المجال من  خدمة او مساعدة.  وبما انه ليس  في اوراق الدعوى ما يحمل على القول بان المستدعية ارتكبت   خطأ من شأنه ان يؤول الى توزيع المسؤولية وبالتالي فان المسؤولية تقع  بكاملها على عاتق مصلحة مياه بيروت  الامر الذي يقتضي معه اخراج بلدية  بيروت  من المحاكمة لعدم مسؤوليتها وتقدير مجمل الاضرار اللاحقة  بالمستدعية بما فيها الربح الفائت  وبالتالي التعويض  بمبلغ اجمالي قدره  ثمانية عشر الف  ليرة لبنانية.\n*  امكانية الاخذ بتقرير  الخبير المعين من قبل قاضي الامور المستعجلة.  *\nوبما ان الخبير عبيد  المكلف  من قبل قاضي العجلة نفذ مهمته بمواجهة الفريقين مما يؤمن حق  المستدعى ضدهما في الدفاع عن حقوقهما وليس  هناك ما يحول دون الاعتماد  على تقريره كمستند في هذه المراجعة.\n*  شروط الحكم بالفائدة  القانونية لدى مجلس  شورى الدولة.  *\nوبما ان الفائدة القانونية لا تسرى  الا من التاريخ الذي يصبح فيه الدين محققا واكيدا ومستحق الاداء الامر  الذي لا يتوفر الا بصدور القرار وعلى هذا, يقتضي اعطاء المستدعية فائدة  قانونية بنسبة 6% (ستة بالماية) عملا باحكام المادة 143 من نظام مجلس   شورى الدولة."
}