{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64204",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1987",
    "session_date": "11/06/1987",
    "chief": "كامل ريدان",
    "members": "/شدياق//عون/"
  },
  "ruling_text": "*  امكانية اقامة دعوى حق الافضلية من قبل مالك العقار بوجه  كل من بائع ومشتري المؤسسة التجارية  *\nفالمادة العاشرة من المرسوم\nالاشتراعي 11 تاريخ 11 تموز سنة 1967 التي منحت  مالك العقار الذي انشئت\nفيه مؤسسة تجارية حق الافضلية في تملكها بالثمن المعين في العقد لم\nتوجب على المالك تحت طائلة رد الدعوى الا يضمنها منازعات اخرى حول الثمن\nوصحته وتوجبه كاملا او منقوصا ويبقى للمحكمة الواضعة يدها على النزاع ان\nترد ما ترى ان لا تأثير له على نيتجة دعوى التملك.\nوحيث  ان القرار المطعون فيه الذي جاء فيه بان شاري المؤسسة هو صاحب صفة\nفي الدعوى المقامة بخصوص حق الافضلية وله كل الصفة بان يدلي بما لديه من\nدفوع واسباب  دفاع في هذه الدعوى وجاء فيه ايضا بانه تناول بحث  موضوع\nالافضلية في صدور استئناف  الشارية بالذات يكون قد احسن تطبيق المادة\nالعاشرة من المرسوم الاشتراعي رقم 11 ولم يخالفه فيكون السبب  المدلي به\nمن هذه الناحية مردودا.\n*  الجهة الواجب  تقديم الكفالة اليها من قبل مالك العقار  المدعي بحق الافضلية لشرائه المؤسسة التجارية  *\nوحيث ان المادة العاشرة\nمن المرسوم الاشتراعي رقم 11 توجب  على مالك العقار الذي يرغب في\nاستعمال حق الافضلية بشراء المؤسسة التجارية ان يرافق استعماله لهذا\nالحق عرض الكفالة بالثمن من مصرف  مقبول من الحكومة.\nوحيث  ان المادة العاشرة المذكورة لم توجب بالضرورة وان يتم تقديم\nالكفالة بمقتضى عرض  فعلي بحسب  المادة 850 اصول قديمة كما تدعي طالبة\nالنقض .\nوحيث  جاء في القرار المطعون فيه لهذه الجهة بان عرض  الكفالة بواسطة\nالكاتب العدل قد يكون لازما لو ان المدعيين لجأ الى هذا المرجع لانذار\nالشارية بالتخلي لهما عن ملكية المؤسسة التجارية اما وانهما ذهبا الى\nالمحكمة مباشرة فكان من الطبيعي ان يقدما الكفالة اليها حتى اذا قضت\nبالتمليك فتكون الكفالة ضامنة لتادية الثمن فيكون ما جاء فيه متوافقا مع\nاحكام المادة العاشرة من المرسوم الاشتراعي رقم 11 وليس  مخالفا لاحكام\nالمادة 850 اصول محاكمات  مدنية قديمة لانها غير واجبة التطبيق.\n*  مدى اعتبار الكفالة مشروطة متى كانت  موضوعة بتصرف   المحكمة  *\nوحيث انه بالنسبة لتغيير الكفالة بشروط فقد جاء في القرار\nالمطعون فيه بان الكفالة غير مقيدة بنصها باي شرط وهي موضوعة بامرة\nالمحكمة واذا كان للمدعين اعتراضات  على ايفائه الثمن فان ذلك لا يقيد\nالكفالة لان الاعتراضات موضوعة تحت رقابة المحكمة التي يبقى لها ان تقضي\nبتحقيق الكفالة لمصلحة الجهة الشارية او وقف صرفها اذا رأت  مبررا لذلك\nوان رقابة المحكمة لا تجعل الكفالة بذاتها مشروطة او مقيدة.\nوحيث  ان الكفالة بنصها ليست مقيدة باية شروط وان المنازعة القضائية لا\nتشكل قيدا لها بل احتكاما للقضاء بشأنها فيكون القرار الاستئنافي لم\nيخالف  من هذه الناحية ايضا احكام المواد 850 وما يليها اصول مدنية.\n*  مفعول تضمين دعوى حق الافضلية لمنازعات  ناشئة من علاقة  المالك بالبائع.  *\nوحيث ان المقصود من هذا السبب  عدم جواز تضمين الدعوى\nالرامية الى ممارسة مالكي العقار لحقهم بالتملك بالافضلية منازعات اخرى\nبشأن الثمن ناشئة عن علاقة البائع بالمالكين.\nاذا تضمن الادعاء بممارسة حق الافضلية منازعات  بشأن الثمن ناشئة عن\nعلاقة المالكين بالبائع المستأجر فان هذا الامر لا يشكل مخالفة للمواد 3\nو4 من المرسوم الاشتراعي رقم 11 طالما ان هذه المنازعات  لم تعتبر سارية\nبوجه الشارية فيكون السبب  المدلى به من هذه الجهة مردودا ايضا."
}