{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68458",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1987",
    "session_date": "27/10/1987",
    "chief": "سميح فياض",
    "members": "/سابا//شحاده/"
  },
  "ruling_text": "*  السبب التمييزي المتلعق بالخطأ في تفسير القانون لجهة  حاجة البلدية للحصول على ترخيص  جديد لاستئناف الحكم الصادر ضد مصلحتها.  *\nحيث  ان محكمة الاستئناف  في قرارها وقد اعتبرت  ان الاستئناف\nبمثابة ادعاء امام محكمة الدرجة الثانية لا بد له من ترخيص  من\nالقائمقام بعد قرار المجلس  البلدي بالمداعاة عملا بالمادة 76 من قانون\nالبلديات  تاريخ 1963/07/29 الذي كان ساري المفعول في حينه الامر غير\nالحاصل ردت  الاستئناف  شكلا على اعتبار ان الامر يتعلق بالنظام العام\nلتعلقه بالصفة وصحة الخصومة مما يبرر اثارته عفوا من قبلها.\nوحيث  ان المميزة في سببي النقض  هذين تعتبران المحكمة قد اخطأت  في\nتطبيق القانون وتفسيره اذ لا مجال لطلب  الترخيص  بالاستئناف  اذا كانت\nالبلدية مدعى عليها في الدعوى لا مدعية اذ من حقها الدفاع عن نفسها\nوبالتالي سلوك طرق الطعن دونما حاجة لاي ترخيص  وان هذا الامر لا يتعلق\nبالنظام العام كي يمكن للمحكمة اثارته عفوا كما فعلت  اضافة الى ان\nقائمقام الكورة عندما صدر الحكم البدائي ضد البلدية سارع باعتباره قائما\nباعمال مجلس  بلديتها المعلول بالطلب  لمصلحة الشؤون البلدية والقروية\nتوكيل محام لاستئنافه وبعد ذلك نظم وكالة بصفته تلك للمحامي الاستاذ\nسامي نحاس  وهي الوكالة المرفقة باستحضار الاستئناف .\nوحيث  ما دام من الثابت  والذي لا خلاف  فيه ان قائمقام الكورة انما\nيقوم باعمال المجلس  البلدي المحلول وهو الذي اجرى الوكالة لمحامي\nالبلدية المستأنفة بصفته تلك بعد ان خابر وزارة الداخلية بهذا الخصوص\nلاجل توكيل محام لاستئناف  الحكم البدائي.\nوحيث  على فرض  ان المادة 76 من قانون البلديات  عندما تنص  على حصول\nالبلدية على ترخيص  في اقامة الدعاوى تستتبع الحصول على ترخيص  لها من\nسلطة الوصاية او القائمقام عند استئناف  الحكم الصادر ضد مصلحتها حتى\nولو كانت  مدعى عليها بالدعوى بداية لا مدعية كما هو حاصل في هذه الدعوى\nبالذات  وان هذا الامر يتعلق بالنظام العام بحيث  يمكن اثارته ولو ضد\nمصلحة البلدية لا لصالحها وحمايتها فحسب  فانه من الثابت  ان القائمقام\nالذي له سلطة الوصاية على اعمال المجلس  البلدي وقراره من هذه الناحية\nهو بالوقت  نفسه القائم باعمال هذا المجلس  كونه محلولا بحيث  بات  يجمع\nفي شخصه الصفتين معا: اي صفة تمثيل البلدية وصفة سلطة الوصاية على\nقرارها من هذه الناحية\nوحيث  ناهيك عن موقفه الصريح عندما راجع وزارة الداخلية لتوكيل محام عن\nالبلدية لاستئناف  الحكم البدائي من انه اتخذ ضمنا قرارا بتقديم\nالاستئناف  عنها والا لما كان من تفسير لموقفه ذاك ثم بتوكيله المحامي\nلاستئناف  الحكم بوصفه قائما باعمال البلدية يكون على الاقل قد اتخذ\nقرارا ضمنيا بالموافقة على قراره بتوكيل محام بحيث  ان المنطق السليم\nيقضي بذلك فلا يمكن ان يعزى التناقض  في الموقف  في اللحظة ذاتها لعاقل.\nوحيث  بالتالي يكون القرار مستوجبا النقض  من هذه الجهة.\n*  اختصاص  المحاكم العدلية للنظر في الاعتداء على  الملكية الفردية من قبل البلدية عند انتهاء الحالة الاستثنائية.  *\nوحيث\nان القرار الاستئنافي خلص  في بحثه من ان النظر فيها يعود للمحاكم\nالعدلية لا الادارية على اعتبار ان الدعوى وموضوعها الاعتداء على\nالملكية والمحاكم العدلية هي حامية الملكية الشخصية.\nوحيث  ان المميزة تصر على ان الصلاحية هي للمحاكم الادارية بحجة ان\nالاقتطاع او التعدي الحاصل في ظل الظروف  الاستثنائية يحول التعدي الى\nعمل غير مشروع يؤدي الى اختصاص  القضاء الاداري.\nوحيث  ان القرار الاستئنافي وقد اعتبر ان الاقتطاع الذي حصل زمن الحرب\nمن قبيل جيش  الحلفاء كان من قبيل الاستيلاء المؤقت  الذي انتهى بخروجه\nمن هذه البلاد وان البلدية باقدامها خلال سنة 1963 على تزفيت  جزء معين\nمن العقار تكون قد مارست  الغصب  هي بالذات  خالصا الى تقرير صلاحية\nالمحاكم العدلية.\nوحيث  ان ما ذهبت  اليه المحكمة الاستئنافية لهذه الجهة جاء موافقا\nلاحكام القانون لا مخالفا له كما رمت  المميزة في ما ادلت  به من ضمن\nهذا السبب  مما يجعله مردودا.\n*  النتائج المترتبة على ضم الملكية الفردية الى الملك  العام نهائيا لجهة نزع اليد او التعويض .  *\nوحيث  بالفعل لئن كانت\nالمحاكم العدلية هي حامية الملكية الفردية وبالتالي صالحة للنظر\nباستيلاء الادارات  العامة على عقار الغير كما مر بيانه فانه اذا ما ضم\nملك الغير او جزء منه للملك العام بصورة نهائية ولو بدون مرسوم استملاك\nاو تخطيط خلافا لما ذهبت  اليه محكمة الاستئناف  في قرارها وباعتباره\nيشكل استملاكا غير مباشر لا يكون من حق صاحبه المطالبة بنزع يد الادارة\nعنه واعادته عينا لصاحبه بل يكون له في مثل هذه الحالة الاستئنافية\nالمطالبة بالتعويض  فحسبما ضم للملك العام بصورة نهائية وذلك صونا\nللمصلحة العامة بحيث  لا تتعطل هذا من جهة ومن جهة اخرى لان بوسع\nالادارة التي مارست  الاستيلاء في كل حين اصدار مرسوم تخطيط يقضي لنزع\nالملكية لضمها للملك العام.\nوحيث  ما دام الاقرار الاستئنافي قد اثبت  فيما ورد فيه ان البلدية قد\nضمت  فعلا القسم المقتطع سابقا للملك العام بان وضعت  اليد فعليا عليه\nوقامت  بتزفيته يكون قد اخطأ قانونا فيما ذهب  اليه عندما قضى بنزع يد\nالادارة عنه او اعادته لمالك العقار تبعا لما قضي به الحكم البدائي قبله\nبحيث  يتعين نقضه والقول ان البلدية تلزم بالتعويض  عنه فحسب ."
}