{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61597",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 61 /1987",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "61",
    "year": "1987",
    "session_date": "08/10/1987",
    "chief": "ريمون\r\nبريدي",
    "members": "/قزي//بارودي/"
  },
  "ruling_text": "*  مدى قبول التمييز في الدعاوى الجزائية عند الادلاء بعدم  الصلاحية.  *\nوحيث ان الموضوع يتعلق بالصلاحية فلا مجال للبحث في  الاختلاف بالوصف المنصوص عنه في المادة 117 تنظيم قضائي وذلك عملا  بالمادة 125 من القانون المذكور وذلك ان الاختلاف بالوصف المفروض  بالمادة 117 المذكورة يفرض التطرق للاساس في حين ان الصلاحية تبحث قبل  البحث به فلا يكون المشترع قد عنى توفر هذا الشرط بالنسبة للقرارات  المتعلقة بالصلاحية.\n*  حق محكمة الاساس في التقدير لجهة الاستثبات من محل الاقامة  وتحديده.  *\nحيث انه تبين من الرجوع الى القرار المطعون فيه ان الهيئة  الاتهامية اعتبرت ان للمدعى عليه حسن الزبيدي محل اقامة في بيروت لانه  ثبت لها من المستندات المبرزة ان له مؤسسة تجارية تعمل في بيروت تدعى  المؤسسة المركزية للتجارة والاستثمار يمارس فيها عادة نشاطه وعلى وجه  الاستقرار وان قاضي تحقيق بيروت هو صالح للنظر بالتحقيق باعتبار ان احد  المدعى عليهم المذكورين مقيم في بيروت.  وحيث ان الهيئة باستثباتها هذه الواقعة بالادلة المستقاة من المستندات  المبرزة وتصريحات المدعى عليه حسن الزبيدي في بعضها انما تكون قد قدرتها  بمطلق سلطانها في التقرير وهو غير خاضع لرقابة هذه المحكمة في طور بحث  اسباب النقض وقبل نقض القرار المطعون فيه.  وحيث ان الهيئة الاتهامية احسنت تطبيق القانون على الوقائع المستثبتة  واعطت قرارها حين بت بيانه من وقائع اساسا قانونيا كافيا بصرف النظر عن  تعليلات اخرى قد تكون مجافية للقانون لان المشترع عنى بمحل الاقامة محل  مركز اعمال المرء التي يمارسها بصورة اعتيادية ولان في هذه الحالة يكون  قاضي تحقيق بيروت هو الصالح للنظر بتحقيق كون احد المدعى عليهم مقيما في  بيروت.\n*    مدى حق الخيار العائد للمدعي لاقامة دعواه الشخصية امام المرجع القضائي    *\nحيث ان طالبي النقض عابوا قانونا على القرار المطعون فيه عدم الاخذ  بمجمل وقوع الاعمال الجرمية المزعومة ومحل اقامة سائر المدعى عليهم  لتقرير صلاحية قاضي التحقيق.  وحيث ان للمدعي وفقا للمادة 58 اصول جزائية حق الخيار لاقامة دعواه  الشخصية بين قاضي تحقيق محل ارتكاب الافعال الجرمية وبين قاضي التحقيق  التابع له محل اقامة اي من المدعى عليهم او محل القاء القبض على احدهم  فلا يكون هناك اية مخالفة للقانون اذا اختير قاضي التحقيق التابع له محل  اقامة احد المدعى عليهم حسن الزبيدي.  وحيث يكون السببان المذكوران مستوجبي الرد ايضا."
}