{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69225",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 69 /1987",
  "card_info": {
    "court": "شورى",
    "number": "69",
    "year": "1987",
    "session_date": "08/04/1987",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  السرية المصرفية وموجب المصرف تقديم تصريح برصيد حساب  المتوفي المدين او الدائن  *\nوبما انه يستفاد من المادة 29 المشار اليها  اعلاه (من المرسوم الاشتراعي رقم 64 - 67) ان المشترع يفرض  على دائن  التركة ان يعلم خلال مهلة شهرين من تاريخ علمه بالوفاة الدوائر المالية  المختصة بمقدار دينه على التركة وتقديم كل ما لديه من وثائق لاثبات  هذا  الدين كي تتمكن الدوائر المالية من ترتيب  الرسم النهائي على الورثة  وفاقا للمادة 11 من المرسوم الاشتراعي 1959/146 التي تنص  على انه يخرج  من التركة ما عليها من ديون والزامات  اذا كانت  ثابتة بمستندات  يمكن  التذرع بها بحق المتوفي امام القضاء.  وبما انه لا خلاف  بين الفريقين على ان الشركة المستأنف  ضدها مصرف  له  المواصفات  المشار اليها في المادة الاولى من قانون سرية المصارف  والتي  تنص  على انه يخضع لسر المهنة المصارف  المؤسسة في لبنان على شكل شركات   مغفلة والمصارف  التي هي فروع لشركات  اجنبية شرط ان تحصل هذه المصارف   اللبنانية والاجنبية على موافقة خاصة يعطيها وزير المال لهذه الغاية.  وبما انه لاجل حل النزاع القائم بين الفريقين يجب  معرفة ما اذا كان  قانون سرية المصارف  يطبق دائما وفي كل مرة لا ينص  قانون آخر, له تأثير  على موضوع ذلك القانون. على عدم تطبيقه ام انه لا بد, في كل مرة يصدر  قانون بعد قانون سرية المصارف , ان يحتوى على نص  صريح او اكيد يستفاد  منه انه استبعدت  بموجبه احكام السرية. وبعبارة اخرى يقتضي معرفة ما اذا  كان يتوجب  على المصرف  عملا بالمادة 29 المذكورة اعلاه تقديم تصريح  برصيد حساب  المتوفي المدين الى الدوائر المالية ام اذا كان هذا الحساب   خاضعا لقانون سرية المصارف .  وبما ان المادة الثانية المار ذكرها من قانون سرية المصارف  جاءت  تفرض   على المصارف  ومستخدميها, من اى رتبة كانوا, السر المطلق فيما يتعلق  بعلاقة المصرف  بزبائنه وبجميع المعاملات  والاعمال التي تخصهم وقد شملت   هذه المادة جميع زبائن المصرف  اكانوا زبائن عاديين ودائمين ام زبائن  عرضيين (Clients occasionnels ou de passage) كما ان هذه المادة لم تحصر  السرية باصحاب  الودائع والحسابات  الدائنة بل انها شملت  جميع  المعاملات  المصرفية من اى نوع كانت  ولم تفرق اطلاقا بين الحسابات   الدائنة او الحسابات  المدينة  وبما انه يتعلق بمبدأ تفسير القوانين يجب  تفسير النصوص  القانونية  بصورة متوافقة بعضها مع بعض  بدلا من تعطيل مفعولها بتفسير نص  بصورة  غير متلائمة ومتجانسة مع النص  الآخر والا جرد هذا النص  من مفاعيله.  وبما ان الطريقة العلمية لتفسير القوانين توجب  توفيق النص  المطلوب   تفسيره مع سائر النصوص  المتعلقة بذات  الموضوع او بمواضيع متشابهة.  وبما انه مما يلفت  النظر, في هذا المجال, صيغة المادة 09 من قانون سرية  المصارف  اذ ورد فيها انه تعتبر ملغاة كافة النصوص  القانونية المخالفة  لهذا القانون او غير المتفقة مع مضمونه, وكان المشترع يهدف  بهذه  العبارة, الى التشديد على الالزام بتطبيق هذا القانون وعلى الاشارة الى  ان كل نص  ورد وقد يرد ويتعارض  واحكامه ولا يتفق ومضمونه يعتبر انه غير  مكتوب  بالنسبة اليه ما لم يرد صراحة او بصورة اكيدة استبعاد نصوص   قانون سرية المصارف , وبالفعل ان المشترع اللبناني عندما ينص  في قانون  او مرسوم ما على الغاء نصوص  سابقة يستعمل تعبيرا اخر ينشىء بموجبه  الغاء نص  قائم مثال ذلك:  وبما انه مما يلفت  النظر ايضا ان ذات  العبارة وردت  في القانون المكمل  لقانون سرية المصارف  وهو الصادر في 19/12/1961 والمتعلق باجازة فتح  حساب  مشترك (Compte - joint) في المصارف  الخاضعة للسرية اذ نصت   المادة 08 من هذا القانون على انه تعتبر ملغاة كافة النصوص  القانونية  لهذا القانون او غير المتفقة مع مضمونه.  وبما انه كي يعطي للمادة 09 من قانون سرية المصاف  مرماها الصحيح لا بد  من القول ان المشترع الذي استهدف  بهذا القانون استدراج الرساميل الى  لبنان واستيفاءها فيه ما امكن وبعث  الاطمئنان في روح اصحابها راعى  التشديد في تطبيقه وعدم الحيد عنه الا اذا اظهر المشترع صراحة رغبته في  مخالفة احكامه كما فعل عندما نص  في المادة الاولى منه استثناء مصرف   التسليف  الزراعي والصناعي والعقاري من هذه الاحكام وعندما نص  في  المادة 07 منه على الاستثناء من هذه الاحكام ايضا الطلبات  الموجهة من  السلطات  القضائية في دعاوى الاثراء غير المشروع وكما فعل, جزئيا, عندما  نص  في المادة 25 من المرسوم الاشتراعي رقم 1959/146 المتعلق برسم  الانتقال على حالها التي كانت  عليها في 1959/06/12  اذ اورد فيها صراحة  ما يلي: اما المصارف  الخاضعة للقانون الصادر في 03 ايلول سنة 1959  والمتعلق بسرية المصارف  فيتوجب  عليها فقط اعلام الدوائر المالية خلال  المدة المبينة اعلاه عن وفادة اي شخص  من زبائنها دون ذكر اسمه واطلاع  المراقبين المحلفين بالحفاظ على سرية المهنة على حساب  المتوفى عند  حضورهم الى مكاتبها.  وبما ان هذه العبارة الواردة في المادة 25 المذكورة تدل على ان المشترع  كان يعلم ان عدم ذكرها لا يفيد الخروج عن احكام السرية المقررة في قانون  سرية المصارف  بل انه كي تخالف  هذه الاحكام لا بد من ايراد نص  بهذا  الخصوص  فيطبق النص  على قدره. ولما كان المشترع اراد ان يخالف  جزئيا  احكام المادة 03 من قانون سرية المصارف  والتي تنص  على انه لا تعلن  هوية صاحب  الحساب  المرقم الا باذنه الخطي او باذن ورثته او الموصى لهم  اكتفى بحذف  في المادة 25 المذكورة شرط اذن صاحب  الحساب  او اذن ورثته  او الموصى لهم من مضمون المادة 03 من قانون سرية المصارف .  وبما ان مثل هذا الحيد الجزئي عن احكام قانون سرية المصارف  ورد ايضا في  المادة 28 من ذات  المرسوم الاشتراعي رقم 146 المذكور بحالتها التي كانت   عليها في 12/06/1959 اذا تضمنت  هذه المادة ما يلي: \"على اللذين يؤجرون  عادة خزائن او صناديق حديد وكان لديهم خزانة مؤجرة كلها او بعضها الى  شخص  توفي ان يحيطوا الدوائر المالية علما بالاخر خلال ثلاثة ايام من  تاريخ علمهم بالوفاة. ولا يحق للمصارف  الخاضعة لقانون 03 ايلول سنة  1959 المتعلق بسرية المصارف  التذرع بهذه السرية\". فلو لم يكن ايراد هذه  العبارة ضروريا بنظر المشترع, للقول بالخروج في القانون الصادر سنة  1959, فيما يتعلق بمضمونها, عن احكام القانون الصادر سنة 1956 لما كان  من لزوم لها الامر الذى يدل ايضا على ان المشترع يعتبر ان عدم استثناء  المصارف  الخاضعة للسرية صراحة من الموجب  المنصوص  عليها في المادة 28  المذكورة لا يعني عدم تمكن هذه المصارف  من التذرع بهذا الخصوص  باحكام  قانون سرية المصارف  الذى نص  في الفقرة الاخيرة من المادة 03 منه  المتعلقة بحسابات  الودائع المرقمة والتي لا يمكن المصرف  الاعلان عن  اصحابها على انه يحق ايضا لهذه المصارف  ان تؤجر خزائن حديدية تحت   ارقام بالشروط ذاتها\" (اى بذات  شروط السرية المقررة بحساب  الودائع)  وبما انه مما يدل على حرص  المشترع اللبناني حرصا مستمرا على فرض  احكام  سرية المصارف  انه فور نفاذ النصوص  التي تضمنت  في 12/06/1959 استبعاد  هذه السرية جزئيا عاد فعدل هذه النصوص  بنصوص  فورية لاحقة. وهكذا فقد  صدر بتاريخ 27/07/1959 قانون اضاف  الى المادة 25 المرسوم الاشتراعي رقم  46 آنف  الذكر كما صدر بتاريخ 14/12/1959 قانون اضاف  الى المادة 28 من  ذات  المرسوم الاشتراعي العبارة التالية: \"لا تطبق احكام هذه المادة على  المصارف  الخاضعة لقانون 03 ايلول سنة 1956 المتعلق بسرية المصارف \".  ومنعا للالتباس  لم يكتف  المشترع بقانون 27/07/1959 وقانون 14/12/1959  بحذف  العبارة المتعلقة بالمصارف  الخاضعة للسرية من المادتين 25 و28  المذكورتين بل اكد ايضا وجوب  تطبيق قانون سرية المصارف .  وبما ان المرسوم الاشتراعي رقم 1967/64 الذى لم يلغ المادتين 25 و28  المذكورتين بل عدلهما تعديلا لم يتضمن في الصورة التي اورد نصهما فيها  العبارة التي كان اضافها القانونان الصادران في 27/07/1959 و14/12/1959.  ولكن المشترع عاد فتنبه للامر بعد بضعة اشهر فاصدر بتاريخ 18/01/1968  قانونا اكد به مضمون تلك العبارة في المادتين المذكورتين  وبما ان هذا النحو في التشريع الذى يتضمن معه نصوصا قانونية نصا يكرس   قاعدة نافذة بدونه يدل على ان المشترع يعمد احيانا الى النص  على  القاعدة القائمة امعانا في التأكيد عليها لا من اجر نفاذها.  وبما انه مما يدل على ان المشترع اللبناني اراد اعطاء قانون سرية  المصارف  مدى واسعا انه طبق السرية على استئجار الصناديق الحديدية في  المصارف  مع ان محتويات  هذ ه الصناديق لا يطبق عليها وصف  محتويات   الحساب  لدى المصارف  حسابا جاريا كان ام مالا مودعا ومع ان القانون  اللبناني وصف  في المادة 309 من قانون التجارة البرية, العقد الجارى مع  المصرف  بخصوص  الصندوق الحديدى بانه عقد اجارة بشروط خاصة منها كون  المصرف  مسؤولا عن سلامة الصناديق وتطبق على هذا العقد قواعد اجارة  الاشياء.  وبما انه لا يمكن التسليم بان المشترع  اللبناني قد حرص  ولا يزال يحرص  على ادخال عقد اجارة الصناديق في  المصارف  ضمن نطاق سرية المصارف  فيمنع على المصرف  البوح لاى كان وحتى  الدوائر المالية المختصة باسم او برقم مستأجر الصندوق الحديدي لديه عند  وفاته مع ان الاجارة بعيدة مبدئيا عن نشاطات المصرف المالي ويوجب في  الوقت ذاته على المصرف خروجا عن قاعدة السرية اعطاء الدوائر المالية  بيانا بعلاقة المتوفي المالية معه وبما ان المادة 29 من المرسوم  الاشتراعي رقم 146/1959 كما وردت بتعديلها بالمرسوم الاشتراعي رقم  64/1967 لم تات بشيء جوهري جديد اذ انها هي ذاتها الواردة في المادة 29  من قانون 21/12/1951 الذي انشأ رسم الانتقال وفي المادة 29 من المرسوم  الاشتراعي رقم 146/1969 مع بعض الفوارق فيما يتعلق بالمهلة والجزاء من  اجل التخلف عن الواجب المنصوص فيها  وبما انه لا يمكن اعتبار ان هذا النص الذي كان موجودا قبل قانون سرية  المصارف والذي ظل على حالته بجوهره بعد هذا القانون الغى فيما يتعلق  بمضمونه نقاه من قانون الى قانون آخر احكام قانون سرية المصارف الذي  احدث وضعية جوهرية جديدة انشئت لاول مرة في لبنان بدون ان يتضمن النص  بصراحة اكيدة الاشارة الى مثل هذا لالغاء لا سيما وان قانون سرية  المصارف قانون خاص يتعلق بناحية معينة من نواحي الاقتصاد بنشاط قسم معين  من المكلفين في حين ان قانون رسم الانتقال هو من هذه الجهة قانون عام لا  يمكن ان يلغي من احكام القانون الخاص الا بنص صريح او اكيد وليس في  المادة 29 المبحوثة مثل هذا النص  Fuzier Herman: Repertoire du droit Francais Tome 26 - Vo Lois et  Decrets No 15 et 20  وبما انه لا يمكن القول ان سرية المصارف تقتصر في هذا المجال على الحالة  التي يكون فيها المصرف مدينا لا دائنا للمتوفي لانه يؤدي الى تعطيل  قانون سرية المصارف من جهة والى تعطيل احكام المادة 25 من المرسوم  الاشتراعي رقم 146/1959 بحالتها الراهنة من جهة اخرى وبالفعل ان المادة  2 من قانون سرية المصارف لا تقصر السرية على حالة المصرف المدينة تجاه  زبائنه بل تشمل علاقة المصرف من اي نوع كانت مع هؤلاء الزبائن وليس اهم  من العبارة التالية الواردة في تلك المادة: \"ولا يجوز لهما افشاء ما  يعرفونه من اسماء الزبائن واموالهم والامور المتعلقة بهم لاي شخص فردا  كان ام سلطة عامة ...\"هذا من جهة ومن جهة اخرى اذا سمح للمصرف بان يدلي  بما لديه من معلومات للدوائر المالية المختصة عما يترتب له من ديون على  التركة فعندئذ لن يتمكن المصرف من رفض طلب المراقبين الماليين والمحققين  والخبراء الذين قد تعينهم الدوائر المالية الاطلاع على اصل المستندات  وعلى تفصيل حساب المتوفي من اي نوع كان للتحقق من صحة البيان المعطى من  المصرف وفق ما نص عليه القانون وفي هذه الحال يفسح في المجال للمأمورين  الماليين للاطلاع على تفصيل حساب المتوفي لدى المصرف خلافا لاحكام  المادة 25 من المرسوم الاشتراعي رقم 146 بحالتها الراهنة كما يفسح في  المجال ايضا للمأمورين المشار اليهم لممارسة وظيفتهم في سبيل غاية اخرى  وهي الاطلاع ايضا على ما يمكتن ان يكون للمتوفي من اموال وودائع لدى  المصرف لا سيما بحال افتراض الخطأ في بيان المصرف وعندئذ يكون طبق نص  المادة 29 لا لمصلحة المكلف كما تريد الدولة ان تقول بان المشترع حرص  على هذه المصلحة بل ضد مصلحته تماما  وبما انه من المستغرب ان ينسب للمشترع العمل في المادة 29 المذكورة  وحدها من قانون رسم الانتقال على حماية مصلحة المكلفين بان تقف الدوائر  المالية على الديون التي تحسمها من التركة لترتيب الرسم على الرصيد في  حين انه يظهر من احكام هذا القانون ان المشترع هدف الى تغذية الخزينة  بما فرضه على المكلفين فيه بدون اي نقص ولا يظهر ابدا من احكام هذا  القانون ان المشترع اقام موظفي الدوائر المالية حماة للمكلفين بقدر ما  كلفهم بحماية الخزينة من عبث المكلفين ورتب الجزاءات الزجرية على هذا  الهبث والاصل بالواقع ان يترك لكل انسان ان يحافظ على مصلحته وحقه كما  يرى ولهذا لا يمكن الا القول ان المادة 29 المذكورة هدفت بالواقع الى  الاسراع في تحديد حقوق الخزينة لرسم الانتقال وضبط قيود الخزينة وتجنب  ما يمكن ان يدلي وبصورة متقطعة بوجه الادارة من مستندات قد تؤثر على هذا  التحديد وهذا الضبط ويعود في هذا المجال المكلف اذا شاء ان يعفي المصرف  من السرية كما له ذلك وفق احكام قانون سرية المصارف فيسمح له اعطاء  البيانات والمستندات اللازمة لاثبات الدين الذي ارهقت التركة به  وبما انه بالاضافة الى ما ذكر ليس من شأن المادة 29 المذكورة ان تعطل  مفعول الفقرتين 3 و4 من المادة 13 من قانون رسم الانتقال المعطوفتين على  المادة 2 من قانون سرية المصارف والا جردت الفقرة 4 من معناها اذ لم يكن  من داعي او مبرر لوضعها ما دام ان الفقرة 3 كانت تحذر المصارف من  الاباحة بالديون المتوجبة لها ما لم يرخص الورثة بالدوائر المالية  المختصة بذلك  وبما ان هذا التفسير للمادة 29 يحدد مداها ويضع اطارها وكيفية تطبيقها  مع مختلف الاحكام القانونية بمعنى ان المادة 29 تطبق فقط على كل  الدائنين باستثناء المصارف التي ترعى اوضاعها المادة الثانية من قانون  سرية المصارف المعطوفة على المواد 13 و25 و28 من المرسوم الاشتراعي رقم  146/1959 المعدل بموجب المرسوم الاشتراعي رقم 64/67 والقانون 7/68  وبما انه ينتج عن كل ما تقدم ان المادة 29 من قانون رسم الانتقال لا  تطبق على المصارف الخاضعين لقانون سرية المصارف الذي يبقى ساري المفعول  لان المشترع لم ينص صراحة في قانون رسم الانتقال على الغاءه بصورة صريحة  وان المادة 29 تطبق على دائني التركة باستثناء المصارف عملا بالمادة 2  من قانون 3/9/1956 المعطوفة على المواد 13 و25 و28 من قانون رسم  الانتقال لان الالغاء الضمني لم يحصل الا في حال تناقض او عدم امكانية  تطبيق النصوص المرعية الاجراء بصورة قاطعة او جازمة وهذه الحالة غير  متوافرة في القضية الحاضرة  وبما ان الجهة المستأنف ضدها اذ تعمدت اغفال التصريح عن الدين المترتب  لها بذمة المتوفي المديون تقيدا منها بقانون سرية المصارف لم تخالف  احكام القانون فلا يترتب عليها والحال هذه الغرامة المفروضة في المادة  29 من قانون رسم الانتقال"
}