{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57353",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 72 /1987",
  "card_info": {
    "court": "شورى",
    "number": "72",
    "year": "1987",
    "session_date": "08/04/1987",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  المرجع القضائي الصالح لتقرير ان الضريبة المطالب  بها قد سقطت  بمرور  الزمن.  *\nبما ان موضوع المراجعة لا يتعلق بالاعتراض  على التكليف   بالضريبة الامر العائد في المرحلة الاولى من التقاضي الى لجنة  الاعتراضات  على الضرائب  والرسوم بل ان الموضوع يدور على تقرير ان  الضريبة المطالب  بها قد سقطت  بمرور الزمن وان كانت  تترتب  وفق احكام  القانون فيدخل هذا الموضوع ضمن اطار اختصاص  هذا المجلس  الذي هو  المحكمة العادية للقضايا الادارية وفق ما نصت  عليه المادة 50 من  المرسوم الاشتراعي رقم 119/1959 الذي كان سائدا عند تقديم هذه المراجعة  والمطابقة للمادة 60 من نظام مجلس  شورى الدولة الساري المفعول والموضوع  موضع التنفيذ بموجب  المرسوم رقم 10434 تاريخ 14 حزيران 1975\n*  الجهة التي يجب  ان تقدم اليها مذكرة ربط النزاع بشأن ضريبة الدخل.  *\nبما ان المستدعي يطلب  ابطال قرار الرفض  الضمني الصادر عن وزير المالية  في 12/7/1973 والرامي الى رفض  مطالبه الواردة في مذكرة ربط النزاع  المؤرخة في 12/5/1973 باعادة له المبلغ المدفوع وقدره /2543.12/ل ل بدل  ضريبة الدخل الساقطة بمرور الزمن.  وبما انه يتبين ان الجهة المستدعية تقدمت  باعتراض  الى رئيس  دائرة  تحصيل بيروت  بتاريخ 8/7/1971 سجل تحت  رقم 10337 تطلب  بموجبه اعتبار  ضريبة الدخل المفروضة عليها عن سنتي 1959 و1963 وقدرها /2543.12/ل ل  ساقطة بمرور الزمن واعادة لها المبلغ المدفوع ثم تقدمت  بتاريخ 12/5/73  الى وزير المالية بذات  المطاليب  التي تقدمت  بها في مذكرتها المؤرخة  في 8/7/1971  وبما ان النزاع لا يربط الا مع السلطة المختصة وانه فيما يتعلق بالدولة  فان الشخص  الذي يجب  ان تقدم له مذكرة ربط النزاع هو الوزير باعتباره  ممثلا والقيم الوحيد على شؤون وزارته وذلك سندا لاحكام المادة 64 من  الدستور.  وبما انه ولئن كان الطلب  المؤرخ في 8/7/1971 قد قدم الى رئيس  دائرة  تحصيل بيروت  بواسطة مدير المالية العامة غير ان اجتهاد هذا المجلس  قد  استقر في عدة قرارات  سابقة صادرة عنه على القول انه يجب  على الوحدة  الادارية التي تنتمي الى ذات  الادارة العامة ان تحيل الطلب  المذكور  والمقدم لها الى السلطة المختصة. وفي الحال هذه يعتبر قرار الرفض   الضمني قد صدر عن السلطة المختصة اكان الطلب  المذكور قد احيل اليها  فعلا ام لا.  وبما ان الطلب  الذي تقدمت  به الجهة المستدعية للمرة الاولى في  8/7/1971 يؤلف  ربطا للنزاع لان ربط النزاع لا يخضع لصيغة معينة وهذا  الطلب  المبينة فيه مطالب  اصحاب  العلاقة بوضوح من شأنه ان يؤدي الى  صدور قرار ضمني بالرفض  ويربط بالتالي النزاع.  وبما ان هذه المراجعة المقدمة في 27/8/1973 تكون مردودة شكلا لتقديمها  بعد انصرام المهلة القانونية."
}