{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64203",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1987",
    "session_date": "24/11/1987",
    "chief": "كامل ريدان",
    "members": "/شدياق//عون/"
  },
  "ruling_text": "*  مفهوم السبب  التمييزي المبني على  مخالفة القانون والسبب  التمييزي القائم على اغفال البت  بمطلب  وشروط  تحققهما  *\nوبما انه لكي يكون طلب  النقض  المبني على مخالفة القانون\nمقبولا يجب  ان تكون محكمة الاستئناف  قد بحثت  السبب  القانوني المدلى\nبه واعطته التفيسر الذي يتذرع طالبت  النقض  بخطأه اما اذا لم تبحث\nمحكمة الاستئناف هذا السبب  فيكون هنالك احتمالان: فاما ان يكون المميز\nقد اغفل الادلاء بهذا السبب امامها او انه ادلى به غير ان محكمة\nالاستئناف اغفلت بحثه ففي الحالة الاولى لا يكون طلب  النقض  مسموعا اذ\nيكون مستندا الى سبب  قانوني مثار لاول مرة تمييزا وفي الحالة الثانية\nكان يجب  ان يركز طالبت  النقض  تمييزه ليس  على مخالفة القاعدة\nالقانونية للسبب  المذكور بل على اغفال البت  بالسبب المذكور عينه اي\nعلى مخالفة المادة 4 من قانون اصول المحاكمات  المدنية الصادر بالمرسوم\nالاشتراعي رقم 72/ل تاريخ اول شباط سنة 33 الذي كان معمولا به تلك\nالمادة التي توجب  على القاضي فيما توجبه ان يحل جميع المسائل التي\nيطرحها المتقاضون\nوبما ان التفليسة المميزة لم تدل استئنافا بالسبب  المبني على المادة\n303 تجارة بل بالعكس  يتبي من الاقوال الواردة في استحضارها الاستئنافي\nوفي لائحتها الجوابية انها تستبعد امكانية تطبيق المادة المذكورة وان\nتذرعها بصورة استطرادية لاول مرة استئنافا في المذكرة الانفة الذكر\nباحكام المادة 303 من قانون التجارة لا يشكل سببا قانونيا يمكن ان يعزى\nالى محكمة الاستئناف  عدم بحثه او مخالفة القاعدة القانونية المنبثق عن\nهذه المادة لوروده بعد ختام المحاكمة بصورة مخالفة لاحكام المادة 401 من\nقانون اصول المحاكمات المدنية الذي كان معمولا به فلم يكن يتوجب  على\nمحكمة الاستئناف  بحثه\n*  ضرورة توفر شرط المصلحة لدى طالب   التمييز  *\nان من شروط قبول التمييز ان تكون لمقدمه مصلحة في تقديمه\nوتقدر هذه المصلحة لا بصورة مطلقة ومن اجل المبدأ بل ضمن اطار الدعوى\nبالذات  اذ ان العبرة من اجل تقدير المصلحة للنتيجة التي انتهى اليها\nالقرار المطعون فيه لا للاسباب التي ارتكز اليها والا اصبح بامكان\nالفرقاء ان يقدموا طلبات  نقض  لمصلحة القانون خلافا لنص  المادة 84 من\nقانون التنظيم القضائي الموضوع موضع التنفيذ بالمرسوم رقم 7855 تاريخ 16\nتشرين الاول سنة 61 الذي كان مرعي الاجراء ذلك النص  الذي حصر تقديم هذه\nالطلبات  بالنيابة العامة وحدها\nوبما انه طالما ان ليس  من شأن ابطال الايفاء المجرى للدائن الممتاز\nخلال الفترة المشبوهة على اثر بيع البضاعة المرهونة بدون سلوك الاجراءات\nالمنصوص  عليها في القانون ان يلغى امتياز الدائن على ثمن البيع فاضحت\nالتفليسة المميزة اصليا التي لم تتضرر مما قضت  به محكمة الاستئناف\nعندما ردت  السبب المبني على عدم سلوك الاجراءات  المفروضة في القانون\nلبيع المرهون تمكينا للدائن المرتهن من استيفاء دينه اضحت  اذا التفليسة\nالمميزة دون مصلحة للطعن بالقرار الاستئنافي الذي لم يسيء اليها"
}