{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67765",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1987",
    "session_date": "03/12/1987",
    "chief": "سميح فياض",
    "members": "/شحاده//سابا/"
  },
  "ruling_text": "*  مفعول عدم تبليغ الخصم صورة عن المذكرة عندما لا يؤد الى  الاخلال بحق الدفاع  *\nوحيث  اذا كان المستأنف  عليه المميز عليه اكتفى\nوكيله بالرد على اقوال الجهة المستأنفة في استحضارها ولائحتها الاضافية\nبطلب  رد ما جاء فيها متبنيا ما جاء في اقواله في المحاكمة البدائية\nوذلك على ضبط المحاكمة فان عدم تبلغ الجهة المستأنفة صورة المذكرة هذه\nالمنوه عنها في القرار المميز لا يؤدي الى البطلان ما لم تكن قد اخلت\nبحق الدفاع المتعلق بالنظام العام ما دامت  المذكرة بحسب  المادة 401\nمدنية تعد لتوضيح بعض  النقاط او استكمالها او تصحيحها بحيث  لا يجوز ان\nتتضمن اسبابا دفاعية لم يدل بها قبل ختام المحاكمة\nوحيث  كي يكون هناك اخلال بحق الدفاع يجب  ان تكون المحكمة في حكمها قد\nاعتمدت  ما ورد في المذكرة من وسائل متذرع بها دون ان تباح للخصم فرصة\nعليها للرد والادلاء بدفاعه بشأنها\nوحيث  ان المحكمة الاستئنافية بقرارها لا يبدو انها اعتبرت  بما ركز\nعليه المستأنف  عليه في مذكرته لجهة تبلغ وكيل الجهة المستأنفة تلقائيا\nالحكم البدائي وما رتبه المستأنف  عليه من نتائج قانونية فكانت  محور\nدفاعه في تلك المذكرة ولم يلحق بالجهة المستأنفة ضرر ما يبرر البطلان\nوبالتالي نقض  الحكم لهذا السبب  وذلك عملا بالمادة 326 مدنية مما يجعل\nما ادلي به تحت  هذين الفرعين من السبب  الاول مردودا\n*  شروط تطبيق قانون تعليق المهل الصادر في 3/3/1983 ومدى  رجعية احكامه  *\nوحيث  من الراهن ان المرسوم الاشتراعي رقم 12/983 الذي\nبات  معمولا به بتاريخ نشره اي في 3/3/983 والمعدل بالمرسوم الاشتراعي\nرقم 66/983 لاحقا بتاريخ 9/9/83 وهو التاريخ التالي لصدور الحكم البدائي\nالمستأنف  قد علقت  المهل القانونية والقضائية بين 14 نيسان سنة 1975\nوتاريخ نفاذ اي في 3/3/983 فيكون قد علق المهل طيلة مدة من الزمن مضت\nوانقضت  قبل صدوره ويكون بطبيعته ذا مفعول رجعي ما دام قد استهدف\nالماضي لا المستقبل\nوحيث  بغض  النظر عن الطعن بصحة تبليغ الحكم البدائي من قبل رئيس  القلم\nتوصلا للقول ببطلان التبليغ وبالتالي عدم بدء مهلة الاعتراض  بالريان\nفان الاعتراض  وان قدم قبل صدور المرسوم الاشتراعي المنوه عنه فانه\nمشمول به ما دامت  الفترة الزمنية بين تاريخ تبليغ الحكم في 21/6/975\nوتاريخ تقديم الاعتراض  في 24/3/979 وقد علقها الشارع بحيث  توقفت  عن\nالسريان وباتت  كانها لم تكن في حساب  الزمن من هذه الناحية ويكون\nالاعتراض  قد قدم قبل بدء سريان المهلة فلا مجال للقول بانه مقدم بعد\nتصرمها ولا مجال بعد للقول ايضا ان الحق بالاعتراض  قد سقط واستقر هذا\nالسقوط في ظل القانون السابق لان المرسوم الاشتراعي المعلق للمهل قد صدر\nولما يبت  بعد الاعتراض  بحكم قضى برده مما يجعله بالنتيجة مقبولا شكلا\nلاستيفائه شروطه القانونية"
}