{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63823",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 9 /1987",
  "card_info": {
    "court": "تمييز مدني",
    "number": "9",
    "year": "1987",
    "session_date": "30/12/1987",
    "chief": "كامل ريدان",
    "members": "/سابا//عون/"
  },
  "ruling_text": "*  مفعول علم مالك العقار باشارة التخطيط المسجلة على الصحيفة العينية لجهة  امكانية التذرع كشاغل للعقار بعدم تبليغه معاملات  النشر  *\nوحيث  ان\nقرار الداخلية بالمصادقة على قرار التخطيط الصادر عن المجلس  البلدي في\nظل القانون العثماني هو بمنزلة مرسوم استملاك بالنسبة الى القانون\nالحالي ومما لا شك  فيه ان هذا القرار لم ينشر في جريدة رسمية فيقتضي\nوالحالة هذه تمديد الاسبقية بالاشغال' وفي مجال هذه الدعوى اعتماد علم\nالشاغل الفعلي بهذا التخطيط عن طريق احدى الوسائل السائغة.\nوحيث  ثابت  من حيثيات  القرار الاستئنافي الواقعية ان المميز قد اشترى\nالعقار بعد وضع اشارة ارتفاق التخطيط على صحيفته العينية ثم اشغل فيما\nبعد فيه المأجور.\nوحيث  ان محكمة الاستئناف  اعتبرت  في قرارها ان علم المستأنف  بماهية\nالتخطيط الموضوعة اشارته على صحيفة العقار ثبت  عندما تملكه مثقلا بهذه\nالاشارة.\nوحيث  ان التحقق من قيام العلم لدى المالك على النحو الذي استثبتته\nمحكمة الاستئناف  هو من الامور الواقعية المادية التي يمتنع على محكمة\nالتمييز اعادة النظر فيها فيقتضي بالتالي الاخذ به والعمل بمقتضاه.\nوحيث  ان حق الملكية هو حق عيني وحق الاشغال هو شخصي لذا فقد قررت  لجنة\nالاستملاك للمميز تعويضين مختلفي المصدر' التعويض  عن نزع الملكية\nوالتعويض  عن الحرمان من الاشغال في حال توجبه.\nوحيث  انه اذا كان من الواجب  التفريق بين هذين الحقين من الناحية\nالقانونية فانه لا يصح قانونا ولا تستقيم عقلا التفريق في العلم بماهية\nالتخطيط وتجزئته بالنسبة الى الشخص  الواحد الذي تجمع صفتي المالك\nوالشاغل في آن واحد' كما هي الحال بالدعوى الراهنة واعتباره عالما من\nجهة وغير عالم من جهة اخرى بامر واحد.\nوحيث  سندا لما تقدم فان تحقق علم المميز بوصفه مالكا بالتخطيط الموضوعة\nاشارته على صحيفة العقار العينية واشغاله فيه المأجور فيما بعد يعتبر\nعالما حكما بوصفه شاغلا بماهية هذا التخطيط وبنتائجه فلا يعود بوسعه\nالتذرع بعدم سريان الاشارة المذكورة عليه بمقولة عدم اصولية معاملات\nالنشر والتبليغ علما بان اجراء تلك المعاملات  لا يتعلق بالانتظام العام\nوحيث  ان القرار المطعون فيه قد خلص  الى هذه النتيجة فلا يعاب  عليه ان\nهو لم يتطرق الى بحث  تلك المعاملات  ومفاعيلها ذلك لعدم الجدوى من\nبحثها."
}