{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55565",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 94 /1987",
  "card_info": {
    "court": "شورى",
    "number": "94",
    "year": "1987",
    "session_date": "01/06/1987",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  المستندات  التي من شأنها اثبات  الدين على التركة عند تصفية رسم  الانتقال.  *\nوبما ان القرار المستأنف  قضى برد اعتراض  الجهة المستأنفة  لان الاقرار المبرز منها مكتوب  بخط يد السيد محمود جارودي وعلى دفتر  شخصي ولان الميزانية الموضوعة بتاريخ 31/1/1967 لم تظهر اي دين او شراكة  لمصلحة السيد محمود جارودي.  وبما ان الجهة المستأنفة تدلي تأييدا لاستئنافها باقرار صادر عن مورثها  المرحوم احمد محمد ياسين الذي توفاه الله بتاريخ 20/12/1967 للدائن  الحاج محمود الجارودي بتاريخ 22/11/1966 وتوضح بان هذا الاقرار مكتوب   متنا وتوقيعا من مورثها وانها على استعداد لابراز عدة رسائل موجهة  لاشخاص  متعددين كان يكاتبهم المتوفي بخط يده مما يثبت تماما بالمقارنة  ان الاقرار المذكور هو بخط يده متنا وتوقيعا.  وبما ان الجهة المستأنفة لم تعزز اقوالها باي اثبات  او دليل ولم تبرز  لهذا المجلس  الرسائل المشار اليها التي تثبت  بان الاقرار المنازع به  هو بخط يد المورث  متنا او توقيعا فضلا عن ان الدولة خلافا لما جاء في  لائحة المستأنفين المؤرخة في 28/7/1971 تنفي صحة التوقيع العائد للمرحوم  احمد ياسين اذ جاء في الصفحة الاولى من لائحة الدولة ما حرفيته: \"ليس   صحيحا ادعاء المستأنفين بان الاقرار هو بخط المورث  وتوقيعه\".  وبما ان المستند المتذرع به من الجهة المستأنفة هو من المستندات  ذي  التوقيع الخاص  والمستند ذو التوقيع الخاص , اي المخطوطة المنشأة لاثبات   عمل قانوني لا يكون له قيمة الا ذو كان التوقيع او التواقيع التي يشتمل  عليها يمكن معها الجزم بان السند صادر عن منشئه.  وبما انه كي يسرى السند ذو التوقيع الخاص  على الاشخاص  الثالثين في  السند, لا بد ان يكتسب  تاريخا صحيحا بالنظر اليها وبالنسبة للموضوع  الذي يؤثر السند فيه فلا بد ان يكون للسند المتذرع به تاريخ صحيح بوجه  الدولة.  وبما انه لا يصبح للسند ذي التوقيع الخاص  تاريخ صحيح بالنسبة للاشخاص   الثالثين الا من يوم اخضاعه لمعاملة التسجيل او من يوم اثباته في سند  رسمي او من يوم وفاة احد الموقعين او من يوم ادراج خلاصته في سند رسمي  (المادة 152 من اصول المحاكمات  المدنية الذي كان سائدا عند تقديم  المراجعة والمطابقة للمادة 145 من قانون اصول المحاكمات  المدنية  الجديد)"
}