{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57377",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 97 /1987",
  "card_info": {
    "court": "شورى",
    "number": "97",
    "year": "1987",
    "session_date": "01/06/1987",
    "chief": "جوزف شاوول",
    "members": "/قباني//صادر/"
  },
  "ruling_text": "*  اصول تقديم الدعاوى من قبل البلدية.  *\nوبما ان الجهة المستأنف  ضدها تطلب  رد الاستئناف  شكلا لانه لم يقترن  بقرار من المجلس  البلدي ولا بترخيص  من سلطة الوصاية.  وبما ان البلدية ابرزت  القرار رقم 132 الصادر عن المجلس  البلدي بتاريخ  11/3/1970 والمصدق من السلطة الوصاية بتاريخ 16/4/1970 وقد تضمن في  مادته الثالثة ما حرفيته:  \"تكليف  محامي البلدية تقديم كل مراجعة يفتح القانون بابها اعتراضا او  استئنافا او تمييزا ضد كل حكم او قرار يلزم البلدية باي مبلغ كان مهما  كانت  قيمته.  وبما ان المادة 76 من القانون رقم 29/63 تاريخ 29 ايار سنة 1963 المتعلق  بالبلديات  الذي كان سائدا عند تقديم المراجعة تنص  على ما يلي:  \"ما خلا القضايا المستعجلة والاجراءات  التحفظية لا يجوز للبلدية ان  تقيم الدعوى الا بترخيص  من القائمقام ويجب  ان يعين حقها في اقامة  الدعوى وعلى وجود مصلحة تستوجب  اقامتها.  \"اما قرار القائمقام بهذا الشأن فيجب  ان يكون معللا وان يصدر \"بخلال  شهر يبتدىء من يوم طلب  الترخيص  المتقدم ذكره. واذا تأخر اصداره بعد  انقضاء هذه المهلة حق للبلدية ان تقيم الدعوى وترافع فيها.  وبما انه وفق احكام المادة 92 من قانون البلديات  ان رئيس  البلدية يمثل  البلدية امام القضاء ويستفاد من المادة 76 المذكورة اعلاه انه يجوز  لرئيس  البلدية دائما قبل الحصول على ترخيص  سابق من المجلس  البلدي ان  يقوم بكل عمل يراد به المحافظة على مصالح البلدية او تلافي سقوط حقوقها  لذلك لرئيس  البلدية ان يتخذ جميع الاجراءات  القانونية التحفظية او  التي تقطع المهل القضائية ومهل مرور الزمن ومنها تقديم الدعاوى امام  قاضي الامور المستعجلة او اي مرجع قضائي آخر شرط الاستحصال على ترخيص   من المجلس  البلدي فيما بعد.  وبما انه يتوجب  على رئيس  البلدية ان يطلب  في كل مره يريد ان يقيم  دعوى للدفاع عن مصالح البلدية ترخيص  جديد لاستئناف  او تمييز حكم  ويتوجب  في كل مرة على سلطة الوصاية اي القائمقام وفق منطوق المادة 76  او وزير الداخلية وفق احكام المادة 113 من قانون البلديات  المار ذكره  تعليل الترخيص  الذي يعطيه بناء على طلب  البلدية في اقامة الدعوى.  وبما انه لا يمكن ان يعطي تفويض  عام لاقامة الدعاوى من المجلس  البلدي  لعدم وجود نص  يسمح بذلك ولا يمكن بالتالي اعطاء موافقة عامة وشاملة من  قبل سلطة الوصاية لاقامة دعاوى والا جرد النص  من غايته اذ ان ارادة  المشترع الصريحة هي مراقبة جميع الدعاوى التي تريد البلدية ان تقيمها  فضلا عن ان التفويض  العام من قبل المجلس  البلدي يحرمه من درس  كل قضية  على حدة لمعرفة ما اذا كان له مصلحة وافية تستوجب  اقامة الدعوى او  متابعتها.  وبما انه يجب  ان يتناول الترخيص  المعطى من المجلس  البلدي قضايا معينة  ولا يمكن ان يأتي شاملا ومطلقا دون تحديد القضية المرخص  لها خلافا  لمنطوق المادة 100 من المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977  المتعلق بقانون البلديات  الساري المفعول حاليا والتي تنص  على ان قرار  المجلس  البلدي بالدعاوى والملاحقات  القضائية التي تقام باسم البلدية  يخول رئيس  السلطة التنفيذية المراجعة في كافة مراحل المقاضاة.  وبما ان لا قيمة للقرار رقم 132/1970 الصادر عن المجلس  البلدي وبالتالي  لمصادقة سلطة الوصاية وان عدم التمثيل القانوني لاقامة الدعاوى الناتج  عن عدم التفويض  يؤدي الى البطلان وهذا الامر يتعلق بالانتظام العام  ويمكن اثارته في اية مرحلة وفي اية درجة من درجات  المحاكمة علما انه  يجوز للبلدية ان تستحصل على الترخيص  في اي وقت  غير انه لا يحق للمحاكم  ان تحكم عفوا بتصحيح هذا البطلان لانه سيؤدي ذلك الى تغيير مطالب   الفرقاء.  وبما ان الاستئناف  المقدم من رئيس  البلدية دون الاستحصال على موافقة  المجلس  البلدي وسلطة الوصاية وفق القانون يكون والحال هذه مستوجبا  الرد.  وبما ان البلدية بعد ان تبلغت  التقرير (نشر في العدد 39 من الجريدة  الرسمية تاريخ 15/11/1984 - البيان رقم 26 -) وتسلمت  عدة نسخ عنه  بواسطة احد موظفيها بتاريخ 18/12/1984 لم تستحصل على الترخيص  وفق  الاصول حتى تاريخه."
}