{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=258043",
  "title": "كتاب الميراث على المذهب الجعفري",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 01/01/1900",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "1835 \r\n\tمسالة 1835:\r\n\tالمشهور اعتبار صلاحية الوارث عن الطرفين فلو انتفت من احدهما لم يحكم بالارث من احد الطرفين كما اذا غرق اخوان لاحدهما ولد دون الاخر وقيل لا يعتبر ذلك ويحكم بالارث من احد الطرفين وهو قوي",
      "content": [
        {
          "type": "text",
          "data": "الفصل الثاني: موانع الارث ثلاثة: الكفر, والقتل, والرق"
        },
        {
          "type": "text",
          "data": "مسألة 1707:\nلا يرث الكافر من المسلم وان قرب ولا فرق في الكافر بين الاصلي ذميا كان او حربيا وبين المرتد فطريا كان او مليا ولا في المسلم بين المؤمن وغيره"
        }
      ]
    },
    {
      "number": "1707",
      "content": [
        {
          "type": "text",
          "data": "مسألة 1708:\nالكافر لا يمنع من يتقرب به فلو مات مسلم وله ولد كافر وللولد ولد مسلم كان ميراثه لولد ولده ولو مات المسلم وفقد الوارث المسلم كان ميراثه للامام"
        }
      ]
    },
    {
      "number": "1708",
      "content": [
        {
          "type": "text",
          "data": "مسألة 1709:\nالمسلم يرث الكافر ويمنع من ارث الكافر للكافر فلو مات كافر وله ولد كافر واخ مسلم او عم مسلم او معتق او ضامن جريرة ورثه ولم يرثه الكافر فان لم يكن له وارث الا الامام كان ميراثه للكافر هذا اذا كان الكافر اصليا اما اذا كان مرتدا على ملة او فطرة فالمشهور ان وارثه الامام ولا يرثه الكافر وكان بحكم المسلم ولكن لا يبعد ان يكون المرتد كالكافر الاصلي ولا سيما اذا كان مليا"
        }
      ]
    },
    {
      "number": "1709",
      "content": [
        {
          "type": "text",
          "data": "مسألة 1710:\nلو اسلم الكافر قبل القسمة فان كان مساويا في المرتبة شارك وان كان اولى انفرد بالميراث ولو اسلم بعد القسمة لم يرث وكذا لو اسلم مقارنا للقسمة ولا فرق فيما ذكرنا بين كون الميت مسلما وكافرا هذا اذا كان الوارث متعددا واما اذا كان الوارث واحدا لم يرث نعم ولو كان الواحد هو الزوجة واسلم قبل القسمة بينها وبين الامام ورث والا لم يرث"
        }
      ]
    },
    {
      "number": "1710",
      "content": [
        {
          "type": "text",
          "data": "مادة 1711:\nلو اسلم بعد قسمة بعض التركة ففيه اقوال قيل يرث من الجميع وقيل لا يرث من الجميع وقيل بالتفصيل وانه يرث مما لم يقسم ولا يرث مما قسم وهو الاقرب"
        }
      ]
    },
    {
      "number": "1711",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1712:\nالمسلمون يتوارثون وان اختلفوا في المذاهب والاراء والكافرون يتوارثون على ما بينهم وان اختلفوا في الملل"
        }
      ]
    },
    {
      "number": "1712",
      "content": [
        {
          "type": "text",
          "data": "مسالة\n1713:\nالمراد من المسلم والكافر وارثا وموروثا وحاجبا ومحجوبا اعم من المسلم والكافر بالاصالة وبالتبعية كالطفل والمجنون فكل طفل كان احد ابويه مسلما حال انعقاد نطفته بحكم المسلم فيمنع من ارث الكافر ولا يرثه الكافر بل يرثه الامام اذا لم يكن له وارث مسلم وكل طفل كان ابواه معا كافرين حال انعقاد نطفته بحكم الكافر فلا يرث المسلم مطلقا كما لا يرث الكافر\nاذا كان له وارث مسلم غير الامام نعم اذا اسلم احد ابويه قبل بلوغه تبعه في الاسلام وجرى عليه حكم المسلمين"
        }
      ]
    },
    {
      "number": "1713",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1714:\nالمرتد قسمان فطري وملي فالفطري من انعقدت نطفته وكان احد ابويه مسلما ثم كفر وفي اعتبار اسلامه بعد البلوغ قبل الكفر قولان اقربهما العدم وحكمه انه يقتل في الحال وتعتد امراته من حين الارتداد عدة الوفاة ويقسم ميراثه بين ورثته ولا تسقط الاحكام المذكورة بالتوبة نعم اذا تاب تقبل توبته باطنا\nعلى الاقوى بل ظاهرا ايضا بالنسبة الى غير الاحكام المذكورة فيحكم بطهارة بدنه وصحة تزويجه جديدا حتى بامراته السابقة واما المرتد الملي وهو ما يقابل الفطري فحكمه انه يستتاب فان تاب والا قتل وينفسخ نكاحه لزوجته فتبين منه ان كانت غير مدخول بها وتعتد عدة الطلاق من حين الارتداد ان كانت مدخولا بها ولا تقسم امواله الا بعد الموت بالقتل او بغيره\nواذا تاب ثم ارتد ففي وجوب قتله من دون استتابة في الثالثة او الرابعة اشكال واما المرأة المرتدة فلا تقتل ولا تنتقل اموالها عنها الى الورثة الا بالموت وينفسخ نكاحها فان كانت مدخولا بها اعتدت عدة الطلاق والا بانت بمجرد الارتداد وتحبس ويضيف عليها وتضرب اوقات الصلاة حتى تتوب فان تابت قبلت توبتها ولا فرق بين ان تكون عن ملة او عن فطرة"
        }
      ]
    },
    {
      "number": "1714",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1715:\nيشترط في ترتيب الاثر على الارتداد البلوغ وكمال العقل والاختيار فلو اكره على الارتداد فارتد كان لغوا وكذا اذا كان غافلا او ساهيا او سبق لسانه او كان صادرا عن الغضب الذي لا يملك به نفسه ويخرج به عن الاختيار او كان عن جهل بالمعنى"
        }
      ]
    },
    {
      "number": "1715",
      "content": [
        {
          "type": "text",
          "data": "الثاني: من موانع الارث القتل"
        },
        {
          "type": "text",
          "data": "مسالة 1716:\nالقاتل لا يرث المقتول اذا كان القتل عمدا ظلما اما اذا كان خطأ محضا فلا يمنع كما اذا رمى طائرا فاصاب المورث وكذا اذا كان بحق قصاصا او دفاعا عن نفسه او عرضه او ماله اما اذا كان الخطأ شبيها بالعمد كما اذا ضربه بما لا يقتل عادة قاصدا ضربه غير قاصد قتله فقتل به ففيه قولان اقواهما انه بحكم\nالخطا من حيث عدم المنع من الارث وان كان بحكم العمد من حيث كون الدية فيه على الجاني لا على العاقلة وهم الاباء والابناء والاخوة من الاب واولادهم والاعمام واولادهم بخلاف الخطا المحض فان الدية فيه عليهم فان عجزوا عنها او عن بعضها يكون النقص على الجاني فان عجز فعلى الامام والخيار في تعيين الدية من الاصناف الستة للجاني لا المجني عليه والمراد من الاصناف الستة مائة من الابل ومائتان من البقر والف شاة والف دينار وعشرة الاف درهم ومائتا حلة هذا للرجل ودية المراة نصف ذلك ولا فرق في القتل العمدي بين ان يكون بالمباشرة كما لو ضربه بالسيف فمات وان يكون بالتسبيب كما لو كتفه والقاه الى السبع فافترسه او امر صبيا غير مميز او مجنونا بقتل احد فقتله واما اذا امر به شخصا عاقلا مختارا فامتثل امره بارادته واختياره فقتله فلا اشكال في انه ارتكب حراما ويحكم بحبسه الى ان يموت الا انه لا يكون قاتلا لا عمدا ولا خطا واذا قتل اثنان شخصا عمدا وكانا وارثين منعا جميعا وكان لولي المقتول القصاص منهما جميعا ورد نصف الدية على كل واحد منهما واذا قتل واحد اثنين منع من ارثهما وكان لولي كل منهما القصاص منه فاذا اقتص منه لاحدهما ثبتت للاخر الدية في مال الجاني"
        }
      ]
    },
    {
      "number": "1716",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1717:\nالقتل خطا لا يمنع من ارث غير الدية كما مر وفي منعه عن ارث الدية اشكال"
        }
      ]
    },
    {
      "number": "1717",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1718:\nالقاتل لا يرث ولا يحجب من هو ابعد منه وان تقرب به فاذا قتل الولد اباه ولم يكن له ولد اخر وكان للقاتل عمدا ولد كان ولده وارثا لابيه فان كان للمقتول اب او ام كان الارث له ولود القاتل"
        }
      ]
    },
    {
      "number": "1718",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1719:\nاذا انحصر الوارث في الطبقة الاولى بالولد القاتل انتقل ارث المقتول الى الطبقة الثانية وهم اجداده واخوانه ومع عدمهم فالى الطبقة الثالثة وهم اعمامه واخواله ولو لم يكن له وارث الا الامام كان ميراثه للامام"
        }
      ]
    },
    {
      "number": "1719",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1720:\nاذا اسقطت الام جنينها كانت عليها ديته لابيه او غيره من ورثته وهي عشرون دينارا اذا كان نطفة واربعون اذا كان علقة وستون اذا كان مضغة وثمانون اذا ان عظاما ومائة اذا تم خلقه ولم تلجه الروح فان ولجته الروح كانت ديته دية الانسان الحي واذا كان الاب هو الجاني على الجنين كانت ديته لامه وفي تحديد المراتب المذكورة خلاف والاظهر انه اربعون يوما نطفة واربعون علقة واربعون مضغة"
        }
      ]
    },
    {
      "number": "1720",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1721:\nالدية في حكم مال المقتول تقضي منها ديونه وتخرج منها وصاياه سواء اكان القتل خطا ام كان عمدا فاخذت الدية صلحا او لتعذر القصاص بموت الجاني او فراره او نحوهما ويرثها كل وارث سواء اكان ميراثه بالنسب ام السبب حتى الزوجين وان كانا لا يرثان من القصاص شيئا نعم لا يرثها من يتقرب بالام سواء الاخوة والاخوات واولادهم وغيرهم كالاجداد للام والاخوال"
        }
      ]
    },
    {
      "number": "1721",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1722:\nاذا جرح احد شخصا فمات لكن المجروح ابرأ الجارح في حياته لم تسقط الدية عمدا كان الجرح او خطا"
        }
      ]
    },
    {
      "number": "1722",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1723:\nاذا لم يكن للمقتول عمدا وراث سوى الامام رجع الامر اليه وله المطالبة بالقصاص وله اخذ الدية مع التراضي واذا كان الوارث غير الامام كان له العفو بلا مال ولو عفا بشرط المال لم يسقط القصاص ولم تثبت الدية الا مع رضا الجاني"
        }
      ]
    },
    {
      "number": "1723",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1724:\nلو عفا بعض الوراث عن القصاص قيل لم يجز لغيره الاستيفاء وقيل يجوز له مع ضمان حصة من لم ياذن والاظهر الثاني"
        }
      ]
    },
    {
      "number": "1724",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1725:\nاذا كان المقتول مهدور الدم شرعا كالزاني المحصن واللائط فقتله قاتل بغير اذن الامام قيل لم يثبت القصاص ولا الدية بل ولا الكفارة وفيه اشكال نعم يصح ذلك فيما يجوز فيه القتل كموارد الدفاع عن النفس او العرض او قتل ساب النبي والائمة عليهم السلام ونحو ذلك"
        }
      ]
    },
    {
      "number": "1725",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1726:\nاذا كان على المقتول عمدا ديون وليس له تركة توفى منها جاز للولي القصاص وليس للديان المنع عنه"
        }
      ]
    },
    {
      "number": "1726",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1727:\nاذا كانت الجناية على الميت بعد الموت لم تعط الدية الى الورثة بل صرفت في وجوه البر عنه واذا كان عليه دين ففي وجوب قضائه منها اشكال والاظهر الوجوب الثالث من موانع الارث: الرق فانه مانع في الوارث والموروث من غير فرق بين المتشبث بالحرية كام الولد والمكاتب المشروط والمطلق الذي لم يؤد شيئا من مال الكتابة فاذا مات المملوك كان ماله لسيده واذا مات الحر وكان له وارث حر واخر مملوك كان ميراثه للحر دون المملوك وان كان اقرب من الحر ولو كان الوارث مملوكا وله ولد حر كان الميراث لولده دونه واذا لم يكن له وارث اصلا كان ميراثه للامام"
        }
      ]
    },
    {
      "number": "1727",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1728:\nاذا اعتق المملوك قبل القسمة شارك مع المساواة وانفرد بالميراث اذا كان اولى ولو اعتق بعد القسمة او مقارنا لها او كان الوارث واحدا لم يرث نعم اذا كان الوارث الزوجة والامام فاعتق قبل القسمة بينهما ورث كما تقدم في الكافر"
        }
      ]
    },
    {
      "number": "1728",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1729:\nاذا انحصر الوارث بالمملوك اشترى من التركة اتحد او تعدد وان كان ضامن جريرة والاحوط عتقه بعد الشراء فان زاد من المال شيء دفع اليه واذا امتنع مالكه عن بيعه قهر على بيعه واذا قصرت التركة عن قيمته لم يفك وكان الارث للامام"
        }
      ]
    },
    {
      "number": "1729",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1730:\nلو كان الوارث المملوك متعددا ووقت حصة بعضهم بقيمته دون الاخر فلا يبعد لزوم فك الاول واذا كانت حصة كل منهم لا تفي بقيمته كان الوارث الامام"
        }
      ]
    },
    {
      "number": "1730",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1731:\nلو كان المملوك قد تحرر بعضه ورث من نصيبه بقدر حريته واذا مات وكان له مال ورث منه الوارث بقدر حريته والباقي لمالكه ولا فرق بين ما جمعه بجزئه الحر وغيره"
        }
      ]
    },
    {
      "number": "1731",
      "content": [
        {
          "type": "text",
          "data": "الفصل الثالث (في كيفية الارث حسب مراتبه) المرتبة الاولى: الاباء والابناء"
        },
        {
          "type": "text",
          "data": "مسالة 1732:\nللاب المنفرد تمام المال وللام المنفردة ايضا تمام المال الثلث منه بالفرض والزائد عليه بالرد"
        }
      ]
    },
    {
      "number": "1732",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1733:\nلو اجتمع الابوان وليس للميت ولد ولا زوج او زوجة كان للام الثلث مع عدم الحاجب والسدس معه على ما يأتي والباقي للاب ولو كان معهما زوج كان له النصف ولو كان معهما زوجة كان لها الربع وللام الثلث مع عدم الحاجب والسدس معه والباقي للاب"
        }
      ]
    },
    {
      "number": "1733",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1734:\nللابن المنفرد تمام المال وللبنت المنفردة ايضا تمام المال النصف بالفرض والباقي يرد عليها وللابنين المنفردين فما زاد تمام المال يقسم بينهم بالسوية وللبنتين المنفردتين فما زاد الثلثان ويقسم بينهن بالسوية والباقي يرد عليهن كذلك"
        }
      ]
    },
    {
      "number": "1734",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1735:\nلو اجتمع الابن والبنت المنفردين او الابناء والبنات منفردين كان لهما اولهم تمام المال للذكر مثل حظ الانثيين"
        }
      ]
    },
    {
      "number": "1735",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1736:\nاذا اجتمع الابوان مع ابن واحد كان لكل من الابوين السدس والباقي للابن واذا اجتمعا مع الابناء الذكور فقط كان لكل واحد منهما السدس والباقي يقسم بين الابناء بالسوية واذا كان مع الابن الواحد او الابناء البنات قسم الباقي بينهم جميعا للذكر مثل حظ الانثيين واذا اجتمع احد الابوين مع ابن واحد كان له السدس والباقي للابن واذا اجتمع مع الابناء الذكور كان له السدس والباقي يقسم بين الابناء بالسوية ولو كان مع الابن الواحد او الابناء البنات كان لاحد الابوين السدس والباقي يقسم بين الابناء والبنات للذكر مثل حظ الانثيين"
        }
      ]
    },
    {
      "number": "1736",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1737:\nاذا اجتمع احد الابوين مع بنت واحدة لا غير كان لاحد الابوين الربع بالتسمية والرد والثلاثة ارباع للبنت كذلك اذا اجتمع احد الابوين مع البنتين فما زاد لا غير كان له الخمس بالتسمية والرد والباقي للبنتين او للبنات بالتسمية والرد يقسم بينهن بالسوية واذا اجتمع الابوان معا مع البنت الواحدة لا غير كان لكل واحد منهما الخمس بالتسمية والرد والباقي للبنت كذلك واذ اجتمعا معا مع البنتين فما زاد كان لكل واحد منهما السدس والباقي للبنتين فما زاد"
        }
      ]
    },
    {
      "number": "1737",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1738:\nلو اجتمع زوج او زوجة مع احد الابوين ومعهما البنت الواحدة او البنات كان للزوج الربع وللزوجة الثمن وللبنت الواحدة النصف وللبنات الثلثان ولاحد الابوين السدس فان بقي شيء يرد عليه وعلى البنت او البنات وان كان نقص ورد النقص على البنات"
        }
      ]
    },
    {
      "number": "1738",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1739:\nاذا اجتمع زوج مع الابوين والبنت كان للزوج الربع وللابوين السدسان وللبنت سدسان ونصف سدس ينتقص من سهمها وهو النصف نصف السدس ولو كان البنتان مكان البنت كان لهما سدسان ونصف فينتقص من سهمهما وهو الثلثان سدس ونصف سدس"
        }
      ]
    },
    {
      "number": "1739",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1740:\nاذا اجتمعت زوجة مع الابوين وبنتين كان للزوجة الثمن وللابوين السدسان وللبنتين الباقي وهو اقل من الثلثين اللذين هما سهم البنتين واذا كان مكان البنتين في الفرض بنت فلا نقص بل يزيد ربع السدس فيرد على الابوين والبنت خمسان منه للابوين وثلاثة اخماس منه للبنت"
        }
      ]
    },
    {
      "number": "1740",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1741:\nاذا خلف الميت مع الابوين اخا واختين او اربع اخوات او اخوين حجبوا الام عما زاد على السدس بشرط ان يكونوا مسلمين غير مماليك ويكونوا منفصلين بالولادة لا حملا ويكونوا من الابوين او من الاب ويكون الاب موجودا فان فقد بعض هذه\nالشرائط فلا حجب واذا اجتمعت هذه الشرائط فان لم يكن مع الابوين ولد ذكر او انثى كان للام السدس خاصة والباقي للاب وان كان معهما بنت فلكل من الابوين السدس وللبنت النصف والباقي يرد على الاب والبنت ارباعا ولا يرد شيئ منه على الام"
        }
      ]
    },
    {
      "number": "1741",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1742:\nاولاد الاولاد يقومون مقام الاولاد عند عدمهم وياخذ كل فريق منهم نصيب من يتقرب به فلو كان للميت اولاد بنت واولاد ابن كان لاولاد البنت الثلث يقسم بينهم للذكر مثل حظ الانثيين ولاولاد الابن الثلثان يقسم بينهم كذلك ولا يرث اولاد الاولاد اذا كان للميت ولد ولو انثى فاذا كان له بنت وابن كان الميراث للبنت والاقرب من اولاد الاولاد يمنع الابعد فاذا كان للميت ولد ولد وولد ولد ولد كان الميراث لولد الولد دون ولد ولد الولد ويشاركون الابوين كابائهم لان الاباء مع الاولاد صنفان ولا يمنع قرب الابوين الى الميت عن ارثهم فاذا ترك ابوين وولد ابن كان لكل من الابوين السدس ولولد الابن الباقي واذا ترك ابوين\nواولاد بنت كان للابوين السدس ولاولاد البنت النصف ويرد السدس على الجميع على النسبة ثلاثة اخماس منه لاولاد البنت وخمسان للابوين فينقسم مجموع التركة اخماسا ثلاثة منها لاولاد البنت بالتسمية والرد واثنان منهما للابوين بالتسمية\nوالرد كما تقدم في صورة ما اذا ترك ابوين وبنتا واذا ترك احد الابوين مع اولاد بنت كان لاولاد البنت ثلاثة ارباع التركة بالتسمية والرد والربع الرابع لاحد الابوين كما تقدم فيما اذا ترك احد الابوين وبنتا وهكذا الحكم في بقية الصور فيكون الرد على اولاد البنت كما يكون الرد على البنت واذا شاركهم زوج او زوجة دخل النقص علىاولاد البنت فاذا ترك زوجا وابوين واولاد بنت كان للزوج الربع وللابوين السدسان ولاولاد البنت سدسان ونصف سدس فينقص من سهم البنت وهو النصف نصف سدس"
        }
      ]
    },
    {
      "number": "1742",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1743:\nيحبى الولد الذكر الاكبر وجوبا مجانا بثياب بدن الميت وخاتمه وسيفه ومصحفه لا غيرها واذا تعدد الثوب اعطي الجميع ولا يترك الاحتياط عند تعدد غيره من المذكورات بالمصالحة مع سائر الورثة في الزائد على الواحد واذا كان على الميت دين\nمستغرق للتركة جاز للمحبو فكها بما يخصها من الدين واذا لم يكن مستغرقا لها جاز له فكها بالنسبة فاذا كان دينه عشرة دراهم وكان ما زاد على الحبوة من التركة يساوي ثمانية وقيمة الحبوة اربعة فكها المحبو بثلاثة دراهم وثلث درهم واذا كان الدين في الفرض المذكور ثمانية دراهم فكها المحبو بدرهمين وثلثي درهم وهكذا وكذا الحكم في الكفن وغيره من مؤونة التجهيز التي تخرج من اصل التركة"
        }
      ]
    },
    {
      "number": "1743",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1744:\nاذا اوصى الميت بتمام الحبوة او ببعضها لغير المحبو نفذت وصيته وحرم المحبو منها واذا اوصى بثلث ماله اخرج الثلث منها ومن غيرها وكذلك اذا اوصى بمائة دينار مثلا فانها تخرج من مجموع التركة بالنسبة ان كانت تساوي ثلث الباقي او تنقص عنه ولو كانت اعيانها او بعضها مرهونة وجب فكها من مجموع التركة"
        }
      ]
    },
    {
      "number": "1744",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1745:\nلا فرق بين الكسوة الشتائية والصيفية ولا بين القطن والجلد وغيرهما ولا بين الصغيرة والكبيرة فيدخل فيها مثل القلنسوة وفي الجورب والحزام والنعل تردد اظهره الدخول ولا يتوقف صدق الثياب ونحوها على اللبس بل يكفي اعدادها لذلك نعم اذا اعدها للتجارة او لكسوة غيره من اهل بيته واولاده وخدامه لم تكن من الحبوة"
        }
      ]
    },
    {
      "number": "1745",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1746:\nلا يدخل في الحبوة مثل الساعة وفي دخول مثل الدرع والطاس والمغفر ونحوها من الات السلاح المصالحة مع سائر الورثة نعم لا يبعد تبعية غمد السيف وقبضته وبيت المصحف وحمائلهما لهما وفي دخول ما يحرم لبسه مثل خاتم الذهب وثوب الحرير اشكال واذا كان مقطوع اليدين فالسيف لا يكون من الحبوة ولو كان اعمى فالمصحف ليس منها نعم لو طرأ ذلك اتفاقا وكان قد اعدهما قبل ذلك لنفسه كانا منها"
        }
      ]
    },
    {
      "number": "1746",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1747:\nاذا اختلف الذكر الاكبر وسائر الورثة في ثبوت الحبوة او في اعيانها او في غير ذلك من مسائلها لاختلافهم في الاجتهاد او في التقليد رجعوا الى الحاكم الشرعي في فصل خصومتهم"
        }
      ]
    },
    {
      "number": "1747",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1748:\nاذا تعدد الذكر مع التساوي في السن فالمشهور الاشتراك فيها ولا يخلو من وجه قوي"
        }
      ]
    },
    {
      "number": "1748",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1749:\nالمراد بالاكبر الاسبق ولادة لا علوقا واذا اشتبه فالمرجع في تعيينه القرعة والظاهر اختصاصها بالولد الصلبي فلا تكون لولد الولد ولا يشترط انفصاله بالولادة فضلا عن اشتراط بلوغه حين الوفاة"
        }
      ]
    },
    {
      "number": "1749",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1750:\nقيل يشترط في المحبو ان لا يكون سفيها وفيه اشكال بل الاظهر عدمه وقيل يشترط ان يخلف الميت مالا غيرها وفيه تامل"
        }
      ]
    },
    {
      "number": "1750",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1751:\nيستحب لكل من الابوين الوارثين لولدهما اطعام الجد والجدة المتقرب به سدس الاصل اذا زاد نصيبه عن السدس وهل يختص بصورة اتحاد الجد فلا يشمل التعدد او صورة فقد الولد للميت فلا يشمل صورة وجوده اشكال"
        }
      ]
    },
    {
      "number": "1751",
      "content": [
        {
          "type": "text",
          "data": "المرتبة الثانية: الاخوة والاجداد\nمسالة 1752:\nلا ترث هذه المرتبة الا اذا لم يكن للميت ولد وان نزل ولا احد الابوين المتصلين"
        }
      ]
    },
    {
      "number": "1752",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1753:\nاذا لم يكن للميت جد ولا جدة فللاخ المنفرد من الابوين المال كله يرثه بالقرابة ومع التعدد ينقسم بينهم بالسوية وللاخت المنفردة من الابوين المال كله ترث نصفه بالفرض كما تقدم ونصفه الاخر ردا بالقرابة وللاختين او الاخوات من الابوين المال كله يرثن ثلثيه بالفرض كما تقدم والثلث الثالث ردا بالقرابة واذا ترك اخا واحدا او اكثر من الابوين مع اخت واحدة او اكثر كذلك فلا فرض بل يرثون المال كله بالقرابة يقتسمونه بينهم للذكر مثل حظ الانثيين"
        }
      ]
    },
    {
      "number": "1753",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1754:\nللاخ المنفرد من الام والاخت كذلك المال كله يرث السدس بالفرض والباقي ردا بالقرابة وللاثنين فصاعدا من الاخوة للام ذكورا او اناثا او ذكورا واناثا المال كله يرثون ثلثه بالفرض والباقي ردا بالقرابة ويقسم بينهم فرضا وردا بالسوية"
        }
      ]
    },
    {
      "number": "1754",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1755:\nلا يرث الاخ او الاخت للاب مع وجود الاخ والاخت للابوين نعم مع فقدهم يرثون على نهج ميراثه فللاخ من الاب واحدا كان او متعددا تمام المال بالقرابة وللاخت الواحدة النصف بالفرض والنصف الاخر بالقرابة وللاخوات المتعددات تمام المال يرثن\nثلثيه بالفرض والباقي ردا بالقرابة واذا اجتمع الاخوة والاخوات كلهم للاب كان لهم تمام المال يقسمونه بينهم للذكر مثل حظ الانثيين"
        }
      ]
    },
    {
      "number": "1755",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1756:\nاذا اجتمع الاخوة بعضهم من الابوين وبعضهم من الام فان كان الذي من الام واحدا كان له السدس ذكرا كان او انثى والباقي لمن كان من الابوين وان كان الذي من الام متعددا كان له الثلث يقسم بينهم بالسوية ذكورا كانوا او اناثا او ذكورا واثانا والباقي لمن كان من الابوين واحدا كان او متعددا ومع اتفاقهم\nفي الذكورة والانوثة يقسم بالسوية ومع الاختلاف فيهما يقسم للذكر مثل حظ الانثيين نعم في صورة كون المتقرب بالابوين اناثا وكون الاخ من الام واحدا كان ميراث الاخوات من الابوين بالفرض ثلثين وبالقرابة السدس واذا كان المتقرب بالابوين انثى واحدة كان لها النصف فرضا وما زاد على سهم\nالمتقرب بالام وهو السدس او الثلث ردا عليها ولا يرد على المتقرب بالام واذا وجد معهم اخوة من الاب فقط فلا ميراث لهم كما عرفت"
        }
      ]
    },
    {
      "number": "1756",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1757:\nاذالم يوجد للميت اخوة من الابوين وكان له اخوة بعضهم من الاب فقط وبعضهم من الام فقط فالحكم كما سبق في الاخوة من الابوين من انه اذا كان الاخ من الام واحدا كان له السدس واذا كان متعددا كان له الثلث يقسم بينهم بالسوية والباقي الزائد على السدس او الثلث يكون للاخوة من الاب يقسم\nبينهم للذكر مثل حظ الانثيين مع اختلافهم في الذكورة والانوثة ومع عدم الاختلاف فيهما يقسم بينهم بالسوية وفي الصورة التي يكون المتقرب بالاب انثى واحدة يكون ايضا ميراثها ما زاد على سهم المتقرب بالام بعضه بالفرض وبعضه بالرد بالقرابة"
        }
      ]
    },
    {
      "number": "1757",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1758:\nفي جميع صور انحصار الوارث القريب بالاخوة سواء كانوا من الابوين ام من الاب ام من الام ام بعضهم من الابوين وبعضهم من الاب وبعضهم من الام اذا كان للميت زوج كان له النصف واذا كانت له زوجة كان لها الربع وللاخ من الام مع الاتحاد السدس ومع التعدد الثلث والباقي للاخوة من الابوين او من الاب اذا كانوا ذكورا او ذكورا واناثا اما اذا كانوا اناثا ففي بعض الصور تكون الفروض اكثر من الفريضة كما اذا ترك زوجا او زوجة واختين من الابوين او الاب واختين او اخوين من الام فان سهم المتقرب بالام الثلث وسهم الاختين من الابوين او الاب الثلثان وذلك تمام الفريضة ويزيد عليها سهم الزوج او الزوجة وكذا اذا ترك زوجا واختا واحدة من الابوين او الاب واختين او اخوين من الام فان نصف الزوج ونصف الاخت من الابوين يستوفيان الفريضة ويزيد بالابوين او بالاب خاصة ولا يدخل النقص على المتقرب بالام ولا على الزوج او الزوجة وفي بعض الصور تكون الفريضة اكثر كما اذا ترك زوجة واختا من الابوين واخا او اختا من\nالام فان الفريضة تزيد على الفروض بنصف سدس فيرد على الاخت من الابوين فيكون لها نصف التركة ونصف سدسها وللزوجة الربع وللاخ او الاخت من الام السدس"
        }
      ]
    },
    {
      "number": "1758",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1759:\nاذا لم يكن للميت اخ او اخت وانحصر الوارث بالجد او الجدة للاب او للام كان له المال كله واذا اجتمع الجد والجدة معا فان كانا لاب كان المال لهما يقسم بينهما للذكر ضعف الانثى وان كانا لام فالمال ايضا لهما لكن يقسم بينهما بالسوية واذا\nاجتمع الاجداد بعضهم للام وبعضهم للاب كان للجد للام الثلث وان كان واحدا وللجد للاب الثلثان ولا فرق فيما ذكرنا بين الجد الادنى والاعلى نعم اذا اجتمع الجد الادنى والجد الاعلى كان الميراث للادنى ولم يرث الاعلى شيئا ولا فرق بين ان يكون\nالادنى ممن يتقرب به الاعلى كما اذا ترك جدة وابا جدته وغيره كما اذا ترك جدا وابا جدة فان الميراث في الجميع للادنى هذا مع المزاحمة اما مع عدمها كما اذا ترك اخوة لام وجدا قريبا لاب وجدا بعيدا لام او ترك اخوة لاب وجدا قريبا لام وجدا بعيدا\nلاب فان الجد البعيد في الصورتين يشارك الاخوة ولا يمنع الجد القريب من ارث الجد البعيد"
        }
      ]
    },
    {
      "number": "1759",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1760:\nاذا اجتمع الزوج او الزوجة مع الاجداد كان للزوج نصفه وللزوجة ربعها ويعطى المتقرب بالام الثلث والباقي من التركة للمتقرب بالاب"
        }
      ]
    },
    {
      "number": "1760",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1761:\nاذا اجتمع الاخوة مع الاجداد فالجد وان علا كالاخ والجدة وان علت كالاخت فالجد وان علا يقاسم الاخوة وكذلك الجدة فاذا اجتمع الاخوة والاجداد فاما ان يتحد نوع كل منهما مع الاتحاد في جهة النسب بان يكون الاجداد والاخوة كلهم للاب او كلهم للام او مع الاختلاف فيها كان يكون الاجداد للاب والاخوة للام\nواما ان يتعدد نوع كل منهما بان يكون كل من الاجداد والاخوة بعضهم للاب وبعضهم للام او يتعدد نوع احدهما ويتحد الاخر بان يكون الاجداد نوعين بعضهم للاب وبعضهم للام والاخوة للاب لا غير او للام لا غير او يكون الاخوة بعضهم للاب وبعضهم\nللام والاجداد كلهم للاب لا غير او للام لا غير ثم ان كلا منهما اما ان يكون واحدا ذكرا او انثى او متعددا ذكورا او اناثا او ذكورا واناثا فهنا صور:\nالاولى: ان يكون الجد واحدا ذكرا او انثى او متعددا ذكورا او اناثا او ذكورا واناثا من قبل الام وكان الاخ على احد الاقسام المذكورة ايضا من قبل الام فيقتسمون المال بينهم بالسوية\nالثانية: ان يكون كل من الجد والاخ على احد الاقسام المذكورة فيهما للاب فيقتسمون المال بينهم ايضا بالسوية ان كانوا جميعا ذكورا او اناثا وان اختلفوا في الذكورة والانوثة اقتسموا المال بالتفاضل للذكر مثل حظ الانثيين\nالثالثة: ان يكون الجد للاب والاخ للابوين والحكم فيها كذلك\nالرابعة: ان يكون الاجداد متفرقين بعضهم للاب وبعضهم للام ذكورا كانوا او اناثا او ذكورا واناثا الاخوة كذلك بعضهم للاب وبعضهم للام ذكورا او اناثا او ذكورا واناثا فللمتقرب بالام من الاخوة والاجداد جميعا الثلث يقتسمونه بالسوية وللمتقرب\nبالاب منهم جميعا الثلثان يقتسمونهما للذكر مثل حظ الانثيين مع الاختلاف بالذكورة والانوثة والا فبالسوية\nالخامسة: ان يكون الجد على احد الاقسام المذكورة للاب والاخ على احد الاقسام المذكورة ايضا للام فيكون للاخ السدس ان كان واحدا والثلث ان كان متعددا يقسم بينهم بالسوية والباقي للجد واحدا كان او متعددا ومع الاختلاف في الذكورة والانوثة يقتسمونه بالتفاضل\nالسادسة: ان ينعكس الفرض بان يكون الجد باقسامه المذكورة للام والاخ للاب فيكون للجد الثلث وللاخ الثلثان واذا كانت مع الجد للام اخت للاب فان كانتا اثنتين فما زاد لم تزد الفريضة على السهام وان كانت واحدة كان لها النصف وللجد الثلث وفي السدس الزائد من الفريضة لا يترك الاحتياط بالصلح واذا\nكان الاجداد متفرقين وكان معهم اخ او اكثر لاب\nكان للجد للام وان كان انثى واحدة الثلث ومع تعدد الجد يقتسمونه بالسوية ولو مع الاختلاف في الذكورة والانوثة والثلثان للاجداد للاب مع الاخوة له يقتسمونه للذكر مثل حظ الانثيين واذا كان معهم اخ لام كان للجد للام مع الاخ للام\nالثلث بالسوية ولو مع الاختلاف بالذكورة والانوثة وللاجداد للاب الثلثان للذكر مثل حظ الانثيين واذا كان الجد للاب لا غير والاخوة متفرقين فللاخوة للام السدس ان كان واحدا والثلث ان\nكان متعددا يقتسمونه بالسوية وللاخوة للاب مع الاجداد للاب الباقي ولو كان الجد للام لا غير والاخوة متفرقين كان للجد مع الاخوة للام الثلث بالسوية وللاخ للاب الباقي"
        }
      ]
    },
    {
      "number": "1761",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1762:\nاولاد الاخوة لا يرثون مع الاخوة شيئا فلا يرث ابن الاخ للابوين مع الاخ من الاب او الام بل الميراث للاخ هذا اذا زاحمه اما اذا لم يزاحمه كما اذا ترك جدا لام وابن اخ لام مع اخ لاب فابن الاخ يرث مع الجد الثلث والثلثان للاخ"
        }
      ]
    },
    {
      "number": "1762",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1763:\nاذا فقد الميت الاخوة قام اولادهم مقامهم في الارث وفي مقاسمة الاجداد وكل واحد من الاولاد يرث نصيب من يتقرب به فلو خلف الميت اولا اخ او اخت لام لا غير كن لهم سدس ابيهم او امهم بالفرض والباقي بالرد ولو خلف اولاد اخوين او\nاختين او اخ واخت كان لاولاد كل واحد من الاخوة السدس بالفرض وسدسين بالرد ولو خلف اولاد ثلاثة اخوة كان لكل فريق من اولاد واحد منهم حصة ابيه او امه وهكذا الحكم في اولاد الاخوة للابوين او للاب ويقسم المال بينهم بالسوية ان كانوا اولاد اخ لام وان اختلفوا بالذكورة والانوثة والمشهور على ان التقسيم بالتفاضل للذكر مثل حظ الانثيين ان كانوا اولاد اخ للابوين او للاب ولكنه لا يخلو من اشكال ولا يبعد ان تكون القسمة بينهم ايضا بالسوية والاحوط هو الرجوع الى الصلح"
        }
      ]
    },
    {
      "number": "1763",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1764:\nاذا خلف الميت اولاد اخ لام واولاد اخ للابوين او للاب كان لاولاد الاخ للام السدس وان كثروا ولاولاد الاخ للابوين او للاب الباقي وان قلوا"
        }
      ]
    },
    {
      "number": "1764",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1765:\nاذا لم يكن للميت اخوة ولا اولادهم الصلبيون كان الميراث لاولاد اولاد الاخوة والاعلى طبقة منهم وان كان من الاب يمنع من ارث الطبقة النازلة وان كانت من الابوين"
        }
      ]
    },
    {
      "number": "1765",
      "content": [
        {
          "type": "text",
          "data": "المرتبة الثالثة: الاعمام والاخوال\nمسالة 1766:\nلا يرث الاعمام والاخوال مع وجود المرتبتين الاوليين وهم صنف واحد يمنع الاقرب منهم الابعد"
        }
      ]
    },
    {
      "number": "1766",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1767:\nللعم المنفرد تمام المال وكذا للعمين فما زاد يقسم بينهم بالسوية وكذا العمة والعمتان والعمات لاب كانوا ام لام ام لهما"
        }
      ]
    },
    {
      "number": "1767",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1768:\nاذا اجتمع الذكور والاناث كالعم والعمة والاعمام والعمات فالمشهور والمعروف ان القسمة بالتفاضل للذكر مثل حظ الانثيين ان كانوا جميعا للابوين او للاب لكن لا يبعد ان تكون القسمة بينهم بالتساوي والاحوط الرجوع الى الصلح اما اذا كانوا جميعا للام ففيه قولان اقربهما القسمة بالسوية"
        }
      ]
    },
    {
      "number": "1768",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1769:\nاذا اجتمع الاعمام والعمات وتفرقوا في جهة النسب بان كان بعضهم للابوين وبعضهم للاب وبعضهم للام سقط المتقرب بالاب ولو فقد المتقرب بالابوين قام المتقرب بالاب مقامه والمشهور على ان المتقرب بالام ان كان واحد كان له السدس وان كان متعددا كان لهم الثلث يقسم بينهم بالسوية والزائد على السدس او الثلث يكون للمتقرب بالابوين واحدا كان\nاو اكثر يقسم بينهم للذكر مثل حظ الانثيين ولكن لا يبعد ان يكون الاعمام والعمات من طرف الام كالاعمام والعمات من الابوين ويقتسمون المال بينهم جميعا بالسوية"
        }
      ]
    },
    {
      "number": "1769",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1770:\nللخال المنفرد المال كله وكذا الخالان فما زاد يقسم بينهم بالسوية وللخالة المنفردة المال كله وكذا الخالتان والخالات واذا اجتمع الذكور والاناث بان كان للميت خال فما زاد وخالة فما زاد يقسم المال بينهم بالسوية الذكر والانثى سواء اكانوا للابوين ام للاب ام للام اما لو تفرقوا بان كان بعضهم للابوين وبعضهم للاب وبعضهم للام سقط المتقرب بالاب ولو فقد المتقرب بالابوين قام مقامه والمشهور على انه للمتقرب بالام السدس ان كان واحدا والثلث ان كان متعددا يقسم بينهم بالسوية والباقي للمتقرب بالابوين يقسم بينهم بالسوية ايضا ولكن لا يبعد ان يكون المتقرب بالام كالمتقرب بالابوين وانهم يقتسمون المال جميعا بينهم بالسوية"
        }
      ]
    },
    {
      "number": "1770",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1771:\nاذا اجتمع الاعمام والاخوال كان للاخوال الثلث وان كان واحدا ذكرا او انثى والثلثان للاعمام وان كان واحدا ذكرا او انثى فان تعدد الاخوال اقتسموا الثلث على ما تقدم واذا تعدد الاعمام اقتسموا الثلثين كذلك"
        }
      ]
    },
    {
      "number": "1771",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1772:\nاولاد الاعمام والعمات والاخوال والخالات يقومون مقام ابائهم عند فقدهم فلا يرث ولد عم او عمة مع عم ولا عمة ولا خال ولا خالة ولا يرث ولد خال او خالة مع خال ولا مع خالة ولا مع عم ولا مع عمة بل يكون الميراث للعم او الخال او العمة او الخالة لما عرفت من ان هذه المرتبة كلها صنف واحد لا صنفان كي يتوهم ان ولد العم لا يرث مع العم والعمة ولكن يرث مع الخال والخالة وان ولد الخال لا يرث مع الخال او الخالة ولكن يرث مع العم او العمة بل الولد لا يرث مع وجود العم او الخال ذكرا او انثى ويرث مع فقدهم جميعا"
        }
      ]
    },
    {
      "number": "1772",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1773:\nيرث كل واحد من اولاد العمومة والخؤولة نصيب من يتقرب به فاذا اجتمع ولد عمة وولد خال اخذ ولد العمة وان كان واحدا انثى الثلثين وولد الخال وان كان ذكرا متعددا الثلث والقسمة بين اولاد العمومة او الخؤولة على النحو المتقدم في اولاد الاخوة في المسالة رقم 1673"
        }
      ]
    },
    {
      "number": "1773",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1774:\nقد عرفت ان العم والخال ذكرا ام انثى يمنع ولد العم وكذلك الاقرب من الاولاد يمنع الابعد فولد العم يمنع ولد ولد العم والعمة وولد ولد الخال والخالة الا في صورة واحدة وهي ابن عم لابوين مع عم لاب فان ابن العم يمنع العم ويكون المال\nكله له ولا يرث معه العم للاب اصلا ولو كان معهما خال او خالة سقط ابن العم وكان الميراث للعم والخال والخالة ولو تعدد العم او ابن العم او كان زوج او زوجة ففي جريان الحكم الاول اشكال"
        }
      ]
    },
    {
      "number": "1774",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1775:\nالاقرب من العمومة والخؤولة يمنع الابعد منهما فاذا كان للميت عم وعم اب او عم ام او خال لاب او ام كان الميراث لعم الميت ولا يرث معه عم ابيه ولا خال ابيه ولا عم امه ولا خال امه ولو لم يكن للميت عم او خال لكن كان له عم اب وعم جد او خال جد كان الميراث لعم الاب دون عم الجد او خاله"
        }
      ]
    },
    {
      "number": "1775",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1776:\nاولاد العم والخال مقدمون على عم اب الميت وخال ابيه وعم ام الميت وخالها وكذلك من نزلوا من الاولاد وان بعدوا فانهم مقدمون على الدرجة الثانية من الاعمام والاخوال"
        }
      ]
    },
    {
      "number": "1776",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1777:\nاذا اجتمع عم الاب وعمته وخاله وخالته وعم الام وعمتها وخالها وخالتها كان للمتقرب بالام الثلث يقسم بينهم بالسوية وللمتقرب بالاب الثلثان والمشهور ان ثلثهما لخال ابيه وخالته يقسم بينهما بالسوية والباقي يقسم بين عم ابيه وعمته للذكر مثل حظ الانثيين ولا يبعد ان المتقربين بالاب ايضا يقتسمون المال بينهم بالسوية من دون فرق بين الخال والعم"
        }
      ]
    },
    {
      "number": "1777",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1778:\nاذا دخل الزوج او الزوجة على الاعمام والاخوال كان للزوج او الزوجة نصيبه الاعلى من النصف او الربع وللاخوال الثلث وللاعمام الباقي واما قسمة الثلث بين الاخوال وكذلك قسمة الباقي بين الاعمام فعلى ما تقدم"
        }
      ]
    },
    {
      "number": "1778",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1779:\nاذا دخل الزوج او الزوجة على الاخوال فقط وكانوا متعددين اخذ نصيبه الاعلى من النصف والربع والباقي يقسم يبنهم على ما تقدم وهكذا الحكم فيما لو دخل الزوج او الزوجة على الاعمام المتعددين"
        }
      ]
    },
    {
      "number": "1779",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1780:\nاذا اجتمع لوارث سببان للميراث فان لم يمنع احدهما الاخر ورث بهما معا سواء اتحدا في النوع كجد لاب هو جد لام ام تعددا كما اذا تزوج اخو الشخص لابيه باخته لامه فولدت له فهذا الشخص بالنسبة الى ولد الشخص عم وخال وولد الشخص بالنسبة الى ولدهما ولد عم لاب وولد خال لام\nواذا منع احد السببين الاخر ورث بالمانع كما اذا تزوج الاخوان زوجتين فولدتا لهما ثم مات احدهما فتزوجه الاخر فولدت له فولد هذه المراة من زوجها الاول ابن عم لولدها من زوجها الثاني واخ لام فيرث بالاخوة لا بالعمومة"
        }
      ]
    },
    {
      "number": "1780",
      "content": [
        {
          "type": "text",
          "data": "فصل (في الميراث بالسبب)"
        },
        {
          "type": "text",
          "data": "وهو اثنان: الزوجية والولاء فهنا مبحثان:\nالاول: الزوجية\nمسالة 1781:\nيرث الزوج من الزوجة النصف مع عدم الولد لها والربع مع الولد وان نزل وترث الزوجة من الزوج الربع مع عدم الولد له والثمن مع الولد وان نزل"
        }
      ]
    },
    {
      "number": "1781",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1782:\nاذا لم تترك الزوجة وارثا لها ذا نسب او سبب الا الامام فالنصف لزوجها بالفرض والنصف الاخر يرد عليه على الاقوى واذا لم يترك الزوج وارثا له ذا نسب او سبب الا الامام فلزوجته الربع فرضا وهل يرد عليها الباقي مطلقا او اذا كان الامام غائبا او لا يرد عليها بل يكون الباقي للامام اقوال اقواها الاخير"
        }
      ]
    },
    {
      "number": "1782",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1783:\nاذا كان للميت زوجتان فما زاد اشتركن في الثمن بالسوية مع الولد وفي الربع بالسوية مع عدم الولد"
        }
      ]
    },
    {
      "number": "1783",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1784:\nيشترط في التوارث بين الزوجين دوام العقد فلا ميراث بينهما في الانقطاع كما تقدم ولا يشترط الدخول في التوارث فلو مات احدهما قبل الدخول ورثه الاخر زوجا كان ام زوجة والمطلقة رجعيا ترثه وتورث بخلاف البائن"
        }
      ]
    },
    {
      "number": "1784",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1785:\nيصح طلاق المريض لزوجته ولكنه مكروه فاذا طلقها في مرضه وماتت الزوجة في العدة الرجعية ورثها ولا يرثها في غير ذلك واما اذا مات الزوج فهي ترثه سواء اكان الطلاق رجعيا ام كان بائنا اذا كان موته قبل انتهاء السنة من حين الطلاق ولم يبرأ من مرضه الذي طلق فيه ولم يكن الطلاق بسؤالها ولم يكن خلعا ولا مباراة ولم تتزوج بغيره فلو مات بعد انتهاء السنة ولو بلحظة او برىء من مرضه فمات لم ترثه واما اذا كان الطلاق بسؤالها او كان الطلاق خلعا او مباراة او كانت قد تزوجت المراة بغيره ففيه اشكال"
        }
      ]
    },
    {
      "number": "1785",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1786:\nاذا طلق المريض زوجاته وكن اربعا وتزوج اربعا اخرى ودخل بهن ومات في مرضه قبل انتهاء السنة من الطلاق اشتركت المطلقات مع الزوجات في الربع او الثمن"
        }
      ]
    },
    {
      "number": "1786",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1787:\nاذا طلق واحدة من اربع فتزوج اخرى ثم مات واشتبهت المطلقة في الزوجات الاول ففي الرواية - وعليها العمل - انه كان للتي تزوجها اخيرا ربع الثمن وتشترك الاربع المشتبهة فيهن المطلقة بثلاثة ارباعه هذا اذا كان للميت ولد والا كان لها الربع وتشترك الاربعة الاولى في ثلاثة ارباعه وهل يتعدى\nالى كل مورد اشتبهت فيه المطلقة بغيرها او يعمل بالقرعة قولان اقواهما الثاني"
        }
      ]
    },
    {
      "number": "1787",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1788:\nيرث الزوج من جميع ما تركته الزوجة منقولا وغيره ارضا وغيرها وترث الزوجة مما تركه الزوج من المنقولات والسفن والحيوانات ولا ترث من الارض لا عينا ولا قيمة وترث مما ثبت فيها من بناء واشجار والات واخشاب ونحو ذلك ولكن للوارث دفع القيمة اليها ويجب عليها القبول ولا فرق في الارض بين الخالية والمشغولة بغرس او بناء او زرع او غيرها"
        }
      ]
    },
    {
      "number": "1788",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1789:\nكيفية التقويم ان يفرض البناء ثابتا من غير اجرة ثم يقوم على هذا الفرض فتستحق الزوجة الربع او الثمن من قيمته"
        }
      ]
    },
    {
      "number": "1789",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1790:\nالظاهر انها تستحق من عين ثمرة النخل والشجر والزرع الموجودة حال موت الزوج وليس للوارث اجبارها على قبول القيمة"
        }
      ]
    },
    {
      "number": "1790",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1791:\nاذا لم يدفع الوارث القيمة لعذر او لغير عذر سنة او اكثر كان للزوجة المطالبة باجرة البناء واذا اثمرت الشجرة في تلك المدة كان لها فرضها من الثمرة عينا فلها المطالبة بها وهكذا ما دام الوارث لم يدفع القيمة تستحق الحصة من المنافع والثمرة وغيرهما من النماءات"
        }
      ]
    },
    {
      "number": "1791",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1792:\nاذا انقلعت الشجرة او انكسرت او انهدم البناء فالظاهر عدم جواز اجبارها على اخذ القيمة فيجوز لها المطالبة بحصتها من العين كالمنقول نعم اذا كان البناء مستعدا للهدم والشجر مستعدا للكسر والقطع جاز اجبارها على اخذ القيمة ما دام لم ينهدم ولم ينكسر وكذا الحكم في الفسيل المعد للقطع وهل يلحق بذلك الدولاب والمحالة والعريش الذي يكون عليه اغصان الكرم وجهان اقواهما ذلك فللوارث اجبارها على اخذ قيمتها وكذا بيوت القصب"
        }
      ]
    },
    {
      "number": "1792",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1793:\nالقنوات والعيون والابار ترث الزوجة من الاتها وللوارث اجبارها على اخذ القيمة واما الماء الموجود فيها فانها ترث من عينه وليس للوارث اجبارها على اخذ قيمته ولو حفر سردابا او بئرا قبل ان يصل الى حد النبع فمات ورثت منها الزوجة وعليها اخذ القيمة"
        }
      ]
    },
    {
      "number": "1793",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1794:\nلو لم يرغب الوارث في دفع القيمة للزوجة عن الشجر والبناء فدفع لها العين نفسها كانت شريكة فيها كسائر الورثة ولا يجوز لها المطالبة بالقيمة ولو عدل الوارث عن بذل العين الى القيمة ففي وجوب قبولها اشكال وان كان الاظهر العدم"
        }
      ]
    },
    {
      "number": "1794",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1795:\nالمدار في القيمة على قيمة يوم الدفع"
        }
      ]
    },
    {
      "number": "1795",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1796:\nقد تقدم في كتاب النكاح انه لو تزوج المريض ودخل بزوجته ورثته واذ مات قبل الدخول فنكاحه باطل ولا مهر لها ولا ميراث"
        }
      ]
    },
    {
      "number": "1796",
      "content": [
        {
          "type": "text",
          "data": "فصل في ميراث ولد الملاعنة والزنا والحمل والمفقود"
        },
        {
          "type": "text",
          "data": "مسالة 1819:\nولد الملاعنة ترثه امه ومن يتقرب بها من اخوة واخوال والزوج والزوجة ولا يرثه الاب ولا من يتقرب به وحده فان ترك امه منفردة كان لها الثلث فرضا وبالباقي يرد عليها على الاقوى وان ترك مع الام اولادا كان لها السدس والباقي لهم للذكر مثل حظ الانثيين الا اذا كان الولد بنتا فلها النصف ويرد الباقي ارباعا عليها وعلى الام واذا ترك زوجا او زوجة كان له نصيبه كغيره\nوتجري الاحكام السابقة في مراتب الميراث جميعا ولا فرق بينه وبين غيره من الاموات الا في عدم ارث الاب ومن يتقرب به وحده كالاعمام والاجداد واخوة للاب ولو ترك اخوة من الابوين قسم المال بينهم جميعا بالسوية وان كانوا ذكورا واناثا"
        }
      ]
    },
    {
      "number": "1819",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1820:\nيرث ولد الملاعنة امه وقرابتها ولا يرث اباه الا ان يعترف به الاب بعد اللعان ولا يرث هو من يتقرب بالاب اذا لم يعترف به وهل يرثهم اذا اعترف به الاب قولان اقواهما العدم"
        }
      ]
    },
    {
      "number": "1820",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1821:\nاذا تبرا الاب من جريرة ولده ومن ميراثه ثم مات الولد قيل كان ميراثه لعصبة ابيه دون ابيه وقيل لا اثر للتبري المذكور في نفي التوارث وهو الاقوى"
        }
      ]
    },
    {
      "number": "1821",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1822:\nولد الزنا لا يرثه ابوه الزاني ولا من يتقرب به ولا يرثهم هو وفي عدم ارث امه الزانية ومن يتقرب بها اشكال ويرثه ولده وزوجه او زوجته ويرثهم هو واذا مات مع عدم الوارث فارثه للمولى المعتق ثم الضامن ثم الامام واذا كان له زوج او زوجة حينئذ\nكان له نصيبه الاعلى ولا يرد على الزوجة اذا لم يكن وارث الا الامام بل يكون له ما زاد على نصيبها نعم يرد على الزوج على ما سبق"
        }
      ]
    },
    {
      "number": "1822",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1823:\nالحمل وان كان نطفة حال موت المورث يرث اذا سقط حيا وان لم يكن كاملا ولا بد من اثبات ذلك وان كان بشهادة النساء واذا مات بعد ان سقط حيا كان ميراثه لوارثه وان لم يكن مستقر الحياة واذا سقط ميتا لم يرث وان علم انه كان حيا حال كونه حملا او تحرك بعدما انفصل اذا لم تكن حركته حركة حياة"
        }
      ]
    },
    {
      "number": "1823",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1824:\nاذا خرج نصفه واستهل صائحا ثم مات فانفصل ميتا لم يرث ولم يورث"
        }
      ]
    },
    {
      "number": "1824",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1825:\nيترك للحمل قبل الولادة نصيب ذكرين احتياطا ويعطى اصحاب الفرائض سهامهم من الباقي فان ولد حيا وكان ذكرين فهو وان كان ذكرا وانثى او ذكرا واحدا او انثيين او انثى واحدة قسم الزائد على اصحاب الفرائض بنسبة سهامهم هذا اذا رضي الورثة بذلك والا يترك له سهم ذكر واحد ويقسم الباقي مع الوثوق بحفظ السهم الزائد للحمل وامكان اخذه له ولو بعد التقسيم على تقرير سقوطه حيا"
        }
      ]
    },
    {
      "number": "1825",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1826:\nدية الجنين يرثها من يرث الدية على ما تقدم"
        }
      ]
    },
    {
      "number": "1826",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1827:\nالمفقود خبره والمجهول حاله يتربص بماله وفي مدة التربص اقوال والاقوى انها اربع سنين يفحص عنه فيها فاذا جهل خبره قسم ماله بين ورثته الذين يرثونه لو مات حين انتهاء مدة التربص ولا يرثه الذين يرثونه لو مات بعد انتهاء مدة التربص\nويرث هو مورثه اذا مات قبل ذلك ولا يرثه اذا مات بعد ذلك والا ظهر جواز التقسيم بعد مضي عشر سنوات بلا حاجة الى الفحص"
        }
      ]
    },
    {
      "number": "1827",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1828:\nاذا تعارف اثنان بالنسب وتصادقا عليه توارثا اذا لم يكن وارث اخر والا ففيه اشكال كما تقدم في كتاب الاقرار"
        }
      ]
    },
    {
      "number": "1828",
      "content": [
        {
          "type": "text",
          "data": "فصل في ميراث الخنثى"
        },
        {
          "type": "text",
          "data": "مسالة 1829:\nالخنثى - وهو من له فرج الرجال وفرج النساء- ان علم انه من الرجال او النساء علم به والا رجع الى الامارات فمنها: البول من احدهما بعينه فان كان يبول من فرج الرجال فهو رجل وان كان يبول من فرج النساء فهو امراة وان كان يبول من كل منهما كان المدار على ما سبق البول منه فان تساويا في السبق قيل المدار على ما ينقطع عنه البول اخيرا ولا يخلو من اشكال وعلى كل حال اذا لم تكن امارة على احد الامرين اعطي نصف سهم رجل ونصف سهم امراة فاذا خلف الميت ولدين ذكرا\nوخنثى فرضتهما ذكرين تارة ثم ذكرا وانثى اخرى وضربت احدى الفريضتين في الاخرى فالفريضة على الفرض الاول اثنان وعلى الفرض الثاني ثلاثة فاذا ضرب الاثنان في الثلاثة كان حاصل الضرب ستة فاذا ضرب في مخرج النصف وهو اثنان صار اثني عشر سبعةمنها للذكر وخمسة للخنثى واذا خلف ذكرين\nوخنثى فرضتها ذكرا فالفريضة ثلاثة لثلاثة ذكور وفرضتها انثى فالفريضة خمسة للذكرين اربعة وللانثى واحدا فاذا ضرب الثلاثة في الخمسة كان خمسة عشر فاذا ضربت في الاثنين صارت ثلاثين يعطى منها للخنثى ثمانية ولكل من الذكرين\nاحد عشر وان شئت قلت في الفرض الاول لو كانت انثى كان سهمها اربعة من اثني عشر ولو كانت ذكرا كان سهمها ستة فيعطى الخنثى نصف الاربعة ونصف الستة وهو خمسة وفي الفرض الثاني لو كانت ذكرا كان سهمها عشرة ولو كانت انثى كان سهمها ستة فيعطى الخنثى نصف العشرة ونصف الستة"
        }
      ]
    },
    {
      "number": "1829",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1830:\nمن له راسان او بدنان على حقو واحد فان انتبها معا فهما واحد والا فاثنان والظاهر التعدي عن الميراث الى سائر الاحكام"
        }
      ]
    },
    {
      "number": "1830",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1831:\nمن جهل حاله ولم يعلم انه ذكر او انثى لغرق ونحوه يورث بالقرعة وكذا من ليس له فرج الرجال ولا فرج النساء يكتب على سهم (عبدالله) وعلى سهم اخر (امة الله) ثم يقول المقرع: اللهم انت الله لا اله الا انت عالم الغيب والشهادة انت تحكم بين عبادك فيما كانوا فيه يختلفون بين لنا هذا المولود\nحتى يورث ما فرضت له في الكتاب ثم يطرح السهمان في سهام مبهمة وتشوش السهام ثم يجال السهم على ما خرج ويورث عليه والظاهر ان الدعاء مستحب وان كان ظاهر جماعة الوجوب"
        }
      ]
    },
    {
      "number": "1831",
      "content": [
        {
          "type": "text",
          "data": "فصل في ميراث الغرقى والمهدوم عليهم"
        },
        {
          "type": "text",
          "data": "مسالة 1832:\nيرث الغرقى بعضهم من بعض وكذلك المهدوم عليهم بشروط ثلاثة:\nالاول: ان يكون لهم او لاحدهم مال\nالثاني: ان يكون بينهم نسب او سبب يوجب الارث من دون مانع\nالثالث: ان يجهل المتقدم والمتاخر فمع اجتماع الشرائط المذكورة يرث كل واحد منهما من صاحبه من ماله الذي مات عنه لا مما ورثه منه فيفرض كل منهما حيا حال موت الاخر فما يرثه منه يرثه اذا غرقا مثلا اذا غرق الزوجان واشتبه المتقدم والمتاخر وليس لهما ولد ورث الزوج النصف ومن تركة الزوجة\nوورثت الزوجة ربع ما تركه زوجها فيدفع النصف الموروث للزوج الى ورثته مع ثلاثة ارباع تركته الباقية بعد اخراج ربع الزوجة ويدفع ربع الموروث للزوجة مع نصف تركتها الباقي بعد نصف الزوج الى ورثتها هذا حكم توارثهما فيما بينهما اما حكم ارث\nالحي غيرهما من احدهما من ماله الاصلي فهو انه يفرض الموروث سابقا في الموت ويورث الثالث الحي منه ولا يفرض لاحقا في الموت مثلا اذا غرقت الزوجة وبنتها فالزوج يرث من زوجته الربع وان لم يكن للزوجة ولد غير البنت ولا يرث النصف وكذا ارث البنت فانها تفرض سابقة فيكون لامها التي غرقت معها الثلث ولابيها الثلثان واذ غرق الاب وبنته التي ليس له\nولد سواها كان لزوجته الثمن ولا يفرض موته بعد البنت واما حكم ارث غيرهما الحي لاحدهما من ماله الذي ورثه من صاحبه الذي غرق معه فهو انه يفرض المورث لاحقا لصاحبه في الموت فيرثه وارثه على هذا التقدير ولا يلاحظ فيه احتمال تقدم موته عكس ما سبق في ارث ماله الاصلي واذا كان الموتى ثلاثة فما زاد فرض موت كل واحد منهم وحياة الاخرين فيرثان منه كغيرهما نم الاحياء"
        }
      ]
    },
    {
      "number": "1832",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1833:\nاذا ماتا بسبب غير الغرق والهدم كالحرق والقتل في معركة قتال او افتراس سبع او نحو ذلك ففي الحكم بالتوارث من الطرفين كما في الغرق والهدم قولان اقواهما ذلك بل الظاهر عموم الحكم لما اذا ماتا حتف انفهما بلا سبب"
        }
      ]
    },
    {
      "number": "1833",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1834:\nاذا كان الغرقى والمهدوم عليهم يتوارث بعضهم من بعض دون بعض اخر الا على تقدير غير معلوم كما اذا غرق الاب وولداه فان الولدين لا يتوارثان الا مع فقد الاب ففي الحكم بالتوارث اشكال بل الاظهر العدم"
        }
      ]
    },
    {
      "number": "1834",
      "content": [
        {
          "type": "text",
          "data": "مسالة 1835:\nالمشهور اعتبار صلاحية الوارث عن الطرفين فلو انتفت من احدهما لم يحكم بالارث من احد الطرفين كما اذا غرق اخوان لاحدهما ولد دون الاخر وقيل لا يعتبر ذلك ويحكم بالارث من احد الطرفين وهو قوي"
        }
      ]
    }
  ],
  "signature": ""
}