{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257934",
  "title": "نظام المرابحة صادر في 9 رجب 1304",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 01/01/1900",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8  ان نظارة العدلية مكلفة بتنفيذ احكام هذا النظام في 9 رجب سنة 1304 وفي 22 مارس سنة 1303 المصادف 3/4/1987 ميلاديا",
      "content": [
        {
          "type": "text",
          "data": "اعتبارا من تاريخ نشر هذا النظام تعين تسعة في الماية فائدة سنوية حدا اعظما لكل انواع المداينات العادية والتجارية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان مقاولات الفائدة التي عقدت على حساب 12 في الماية قبل تاريخ نشر هذا النظام هي مرعية ومعتبرة الى يوم اعلان هذا النظام."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "اذا تبين وقوع مقاولة على فائدة زائدة عن حدها النظامي اما صراحة في السند بين الدائن والمديون او بثبوت ضمها الى راس المال فيصير تنزيل مقدار الفائدة السنوية الى تسعة في الماية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "فائدة الديون مهما مر عليها من السنين فلا يجب ان تتجاوز مقدار رأس المال وجميع الحكام ممنوعون من الحكم بالفائدة التي تتجاوز رأس المال."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان اجراء الفائدة المركبة في الاقتراضات غير جائز الا:"
        },
        {
          "type": "text",
          "data": "اولا - اذا لم يصر تسليم دفعات من طرف المديون في ظرف ثلاث سنوات على حساب المبلغ المستقرض ."
        },
        {
          "type": "text",
          "data": "ثانيا - اذا حصل اتفاق بين الدائن والمديون على ضم فائدة الثلاث سنوات التي صار اجراء تمشية حساب الفائض بها الى اصل المال فيمكن حينئذ تمشبة فائدة مركبة لاجل ثلاث سنين فقط. وان معاملات الفائض المركب الناشىء عن الحساب الجاري بين التجار توفيقا لاحكام قانون التجارة هي مستثناه."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "انه ما دامت معاملة الاقراض والاستقراض جارية بين الدائن والمديون فسواء اريد نقل الحساب او تحديد سند الدين فان دعوى تنزيل الفائدة الى الحد النظامي هي مسموعة اما اذا صار اداء الدين وصار قطع المعاملات بين الدائن والمديون فان دعوى استرداد الفائض الفاحش تكون غير مسموعة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ان نظام المرابحة المؤرخ في 16 ايلول سنة 1280 هو مفسوخ اعتبارا من تاريخ نشر هذا النظام."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "ان نظارة العدلية مكلفة بتنفيذ احكام هذا النظام في 9 رجب سنة 1304 وفي 22 مارس سنة 1303 المصادف 3/4/1987 ميلاديا"
        }
      ]
    }
  ],
  "signature": ""
}