{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=257902",
  "title": "احكام مشتركة تتعلق بتنفيذ التزامات اشغال الجيش",
  "metadata": {
    "type": "تعريف النص: دفتر شروط",
    "number": "2",
    "date": " 01/01/1900",
    "oj_number": "1",
    "oj_publish_date": "01/01/1900",
    "oj_page": "0"
  },
  "preamble": "",
  "articles": [
    {
      "number": "السابقة فالمسؤولية في ذلك تقع على عاتق\r\nالمتعهد.\r\n2- لا يمكن للمتعهد التخلص  من هذه المسؤولية الا بالقدر\r\nالذي يقدم فيه البرهان على ان طريقة ادارة الاشغال او كيفيات\r\nتنفيذها نتجت  بصورة الزامية عن احكام في الالتزام او اوامر\r\nخدمة صدرت  عن الادارة, وقد ابقي على هذه الاحكام او الاوامر\r\nرغم تحفظات  المتعهد.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n1- تجلب  المواد من الامكنة المحددة في دفتر الشروط الخاصة,\r\nحيث  يفتح الملتزم مقالع على نفقته عند الاقتضاء.\r\n2- اذا لم يحدد دفتر الشروط الخاصة اماكن استخراج المواد\r\nصراحة فيمكن للملتزم ان يتمون من مقالع يختارها, شرط ان تكون\r\nهذه المواد مطابقة للمواصفات  الفنية وان تقبل بها الادارة.\r\n3- يتوجب  على الملتزم ان يتقيد بالقوانين والانظمة المرعية\r\nفي كل ما يتعلق باستخراج المواد او استعارتها.\r\n4- وعليه ايضا ان يدفع, دون ان يقاضي الادارة بشأن ذلك,\r\nالتعويضات , وخاصة تعويضات  الاقامة الموقتة, وكذلك بدل\r\nالعطل والضرر الناتجين عن الاستيلاء على المواد واستخراجها\r\nونقلها وايداعها, وانشاء الطرق اللازمة للخدمة وبصورة عامة\r\nاشغال التهيئة اللازمة لعمليات  الاستخراج والاستعارة.\r\n5- على الملتزم ان يثبت  كلما طلب  منه ذلك اتمامه\r\nالمتوجبات  المذكورة في هذه المادة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاذا طلب  الملتزم استبدال اماكن الاستخراج او الاستعارة\r\nالمعينة في دفتر الشروط الخاصة بأماكن اخرى تنتج مواد يعترف\r\nالمهندسون بأن جودتها تعادل جودة مواد الاماكن الاولى على\r\nالاقل فيمكنه ان يحصل على الترخيص  باستعمال هذه المواد\r\nواستثمار اماكن الاستخراج او الاستعارة الجديدة هذه. وفي هذه\r\nالحال يحدد الترخيص  بقدر الحاجة ما اذا كان الاستبدال\r\nالمقترح من الملتزم سيتبعه اولا تطبيق سعر جديد يوضع وفقا\r\nلاحكام المادة 29 من الشروط الادارية العامة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاستعمال المواد الصادرة عن اماكن الاستخراج او الاستعارة\r\nالمعينة او المرخص  بها\r\nلا يمكن للملتزم, دون ترخيص  خطي من المالك او من الادارة,\r\nان يستعمل سواء لتنفيذ الاشغال الخاصة او لتنفيذ الاشغال\r\nالعامة التي لا تشكل جزءا من الالتزام, المواد التي عمل على\r\nاستخراجها من اماكن الاستخدام او الاستعارة التي يستثمرها\r\nبموجب  الحق الذي منحته اياه الادارة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتوجب  على المتعهد عند الاقتضاء ان يتدبر على مسؤوليته امر\r\nالترخيصات  اللازمة لاستخراج المواد عن شاطىء البحر او من اي\r\nارض  اخرى تابعة للاملاك العامة, وعليه في هذا المجال ان\r\nيتقيد باحكام القرارات  النافذة او الممكن صدورها لتنظيم\r\nالاستخراجات  التي من هذا النوع, وان يدفع للخزينة الاتاوات\r\nالتي تحددها السلطة المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\n1- يحدد دفتر المواصفات  الفنية العامة انواع المواد التي\r\nيستعملها الجيش  عادة واصنافها وكذلك الصفات  التي ينبغي ان\r\nتتوفر في هذه المواد والتجارب  والاختبارات  التي ينبغي\r\nاخضاعها لها.\r\n2- اما الانواع والاصناف  من المواد التي لم تذكر في دفتر\r\nالمواصفات  الفنية العامة فان مواصفاتها تحددها دفاتر الشروط\r\nالخاصة. وفي حال عدم وجود هذا التحديد يفرض  في المواد ان\r\nتكون مطابقة للمقاييس  والمواصفات  الفنية اللبنانية الرسمية,\r\nحتى اذا تعذر ذلك فيفرض  ان تكون مطابقة للمقاييس\r\nوالمواصفات  الرسمية الفرنسية (افنور Afnor)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\n1- يرصف  المتعهد المواد بحيث  يسهل التحقق منها, ويتخذ كافة\r\nالتدابير المفيدة حتى يمكن تمييز المواد المقبولة موقتا من\r\nتلك المرفوضة.\r\nيحدد دفتر الشروط الخاصة او اوامر الخدمة التدابير التي قد\r\nيكون من الضروري فرض  اتخاذها لاجل العمليات  المذكورة اعلاه,\r\nوكذلك المهلة التي يجب  في خلالها رفع المواد المرفوضة من\r\nالورشة.\r\n2- تكون نفقات  اليد العاملة واللوازم والادوات  اللازمة\r\nللتحقق من المواد وكميتها خصوصا عن طريق الوزن او الكيل على\r\nعاتق المتعهد.\r\n3- وتكون كذلك على عاتق المتعهد جميع النفقات  العائدة\r\nللتجارب , ما خلا تلك التي تخص  ممثلي الادارة ومندوبيها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\n1- يحدد دفتر الشروط الخاصة اذا كانت المواد المسلمة منثورة\r\n(En Vrac) والمدفوع ثمنها حسب الحجم يجب رصفها مرتبة على\r\nالارض .\r\n2- في هذه الحال يجري هذا الرصف في المواضيع التي يحددها\r\nالمهندس والتي تمهد وتسوى مسبقا.\r\n3- ترصف المواد من قبل المتعهد بالاكوام او بالصف, وبشكل\r\nهندسي بسيط وابعاد يمكن قياسها مباشرة, وذلك وفقا لاوامر\r\nالمهندس وبحيث يخفض الفراغ الى اقصى حد ممكن.\r\n4- فيما عدا باجازة صريحة من المهندس , يجب خزن المواد مسبقا\r\nقبل مدة طويلة نواع, وبكمية كافية, حتى يمكن اجراء عملية\r\nالتسلم قبل ثمانية ايام على الاقل من بدء الاستعمال.\r\n5- يجري وزن المواد المسلمة بالطن بحضور الفريقين وعلى\r\nقبابين عمومية او مدقق فيها رسميا.\r\n- بخصوص المواد المنقولة بالسكك الحديدية فان تحديد وزنها\r\nبالطن يستنتج من بوالص شحن مصلحة سكة الحديد. الا انه يمكن\r\nللادارة ان تطلب التحقق من ذلك على القبان بحضور الفريقين.\r\nوتكون النفقات على عاتق المتعهد اذا اظهر الوزن وجود فارق\r\nالغير مصلحة الادارة. وعندئذ يمكن ان يشمل التحقق, بالاحوال\r\nنفسها, جميع المسلمات."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\n1- عندما تكون المواد مقدمة من الادارة فان المتعهد يتسلمها\r\nمن الاماكن المعينة في دفتر الشروط الخاصة بحضور مندوب\r\nالادارة. وابتداء من هذه اللحظة تصبح المواد في حراسة\r\nالمتعهد ويكون مسؤولا عن حفظها.\r\n2- عندما يتطلب  حفظ هذه المواد وضعها في مخازن, حتى ولو كان\r\nذلك خارج الورشة, فيتوجب  على المتعهد ان يبني هذه المخازن\r\nاو ان يتدبرها على نفقته, وهو يتحمل عند ذلك جميع نفقات\r\nالخزن والتقليب  والتكديس .\r\n3- اذا كان ينبغي تسليم المواد بواسطة السكة الحديدية او\r\nبواسطة البحر او الانهر فيتوجب  على المتعهد ان يبادر على\r\nنفقته فور تسلمه الاشعار الذي يعطيه اياه ممثل الادارة الى\r\nتفريغ او انزال هذه المواد ثم اعادة تحميلها ونقلها فتفريغها\r\nفي مكان العمل, وهو يسدد جميع نفقات  الايجار, والمهل\r\nالاضافية للتحميل او التفريغ, وتعدي مهل الشحن او الانزال,\r\nوجميع المتوجبات  من جراء تجاوز مهل التفريغ ذات  التعرفة,\r\nوبصورة عامة جميع الغرامات  والنفقات  الناتجة عن انظمة\r\nالعقود او عن التعرفات  المصادق عليها. ولكن لا يحتفظ بعب ء\r\nهذه الغرامات  والنفقات  الا بمقدار ما كانت  ناتجة عن عمله.\r\n4- اما اذا كانت  الطرق البرية هي السبيل الى تسليم المواد\r\nفيتوجب  على المتعهد ان يبادر على نفقته الى تفريغها بالشروط\r\nوضمن المهل المحددة في دفتر الشروط الخاصة\r\n5- وفضلا عن ذلك فيمكن لهذا الدفتر ان يعين المتعهد كوكيل عن\r\nالادارة في تسلم المواد. وفي هذه الحال يتوجب  على المتعهد\r\nان يتخذ ازاء الممون والناقل كافة الاحتياطات , وان يبدي\r\nالتحفظات  اللازمة حول جودة المواد وكميتها, الا اذا جعل\r\nالادارة قادرة على اتخاذ هذه الاحتياطات  وابداء هذه\r\nالتحفظات  في الوقت  المناسب .\r\nبهذه الصفة يبقى المتعهد مسؤولا عن المواد تجاه الادارة\r\nوالممون حتى استعمالها او, احتمالا, حتى رفضها من قبل\r\nالادارة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\n1- على المتعهد ان يعرض  على الادارة برنامج تنفيذ الاشغال,\r\nمحددا فيه بدقة الاعتدة والمواد والطرائق التي سوف  تستعمل,\r\nوكذلك عديد الاشخاص  الذين سوف  يستخدمون في التنفيذ, مع\r\nتسلسل هذه الاستعمالات  والاستخدامات  في الزمن, لمختلف\r\nاجزاء الانشاءات . وعليه ايضا ان يوضح قوام ادارة الاشغال\r\nوكيفية تنظيم سير مختلف  اجزاء هذه الاشغال مع تحديد تواريخ\r\nانجازها (تصميم حفريات  - اساس  - ملاط مسلح - بناء - توريق,\r\nالخ..) اخذا بعين الاعتبار كغاية لهذه التدابير تاريخ\r\nالتسليم الموقت  الملحوظ لعموم الاشغال بكاملها. وبامكانه\r\nان يضع نتائج دروسه هذه على شكل جدول او مخطط بياني لتقدم\r\nسير الاشغال. وبذلك يصبح مرتبطا بتدابيره هذه, مع الاحتفاظ بحقه باجراء\r\nتعديلات -\r\n على برنامجه في اثناء التنفيذ, شرط ان يثبت  حاجة ادارة الاشغال الى هذه\r\nالتعديلات , وشرط ان لا تكون هذه التعديلات  سببا لتأخير انجاز الاشغال,\r\nواخيرا\r\nشرط الحصول على موافقة الادارة على التعديلات  المقترحة من قبله. كما\r\nيحق للادارة\r\nان تفرض  بدورها التعديلات  التي تراها لازمة لانجاز الاشغال في الموعد\r\nالمحدد.\r\n2- اذا تبين للادارة ان المتعهد لم يتقيد ببرنامجه فانها\r\nتنذره بوجوب  العودة الى هذا البرنامج والتزامه من البدء\r\nخلال مهلة عشرة ايام والا طبقت  بحقه احكام المادة 36 من\r\nدفتر الشروط الادارية العامة لتعهدات  اشغال الجيش .\r\n3- عندما يتأخر المتعهد عن انجاز اي جزء من اجزاء التزامه\r\nفي التاريخ المحدد في برنامج العمل يحق للادارة ان تنذره\r\nبوجوب  التقيد بالمهلة المحددة في هذا البرنامج خلال مهلة\r\nاقصاها شهرا واحدا والا استعملت  حقها بفسخ الالتزام واعادة\r\nالتلزيم على حساب  المتعهد ومسؤوليته او بتنفيذ الاشغال\r\nبالامانة.\r\n4- يحدد دفتر الشروط الخاصة المهلة التي يتوجب  على المتعهد\r\nفي خلالها تقديم برنامج تنفيذ الاشغال."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\n1- يعين دفتر الشروط الخاصة بقدر الحاجة الاماكن التي يمكن\r\nللمتعهد ان يتصرف  بها على الاراضي التابعة للاملاك العامة\r\nمن اجل اقامة ورشاته, واحلال عتاده وايداع المواد موقتا.\r\n2- يتدبر المتعهد على نفقته ومسؤوليته امر الاراضي الاضافية\r\nالتي قد يحتاج اليها. وبصورة خاصة يخضع المتعهد للقواعد\r\nالمشتركة في استعمال الاراضي التابعة للاملاك العامة غير\r\nالموضوعة بتصرفه بموجب  دفتر الشروط الخاصة.\r\n3- يحدد دفتر الشروط الخاصة المهل التي يتوجب  على المتعهد\r\nفي خلالها تقديم مشروع اقامة الورشة للادارة.\r\n4- يقع على عاتق المتعهد, في جميع الاحوال وحتى في حال عدم\r\nذكر سعر خاص  لذلك, امر انشاء الورش  وطرق الخدمة وتعهدها,\r\nوكذلك امر التعويضات  الناشئة عنها ونفقات  انارة الورش\r\nوتصوينها وحراستها."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعين دفتر الشروط الخاصة اذا لزم الامر الاماكن التي تتصرف\r\nبها الادارة سواء على الاراضي التابعة للاملاك العامة او\r\nعلى غيرها من الاراضي كأماكن ايداع بصورة موقتة او نهائية."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتضع الادارة التصميم العام لتركيز الانشاءات  التي يحدد\r\nموقعها بالنسبة الى معتلمات  ثابتة مرتبطة على قدر الامكان\r\nبالارتفاع العام لنقاط لبنان عن سطح البحر."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\n1- قبل مباشرة الاشغال يجري التوتيد بعناية المهندس  وبحضور\r\nالمتعهد او بعد استدعائه قانونيا, وذلك بان تنقل على الارض\r\nالانشاءات  المحددة على التصميم العام للتركيز, بواسطة اوتاد\r\nمرقمة مغروزة في الارض  موصولة رؤوسها سطحيا وارتفاعيا\r\nبالمعتلمات  الثابتة المذكورة في المادة 12\r\n2- على المتعهد ان يطلب  في اثناء التوتيد اجراء التحققات\r\nالتي يراها ضرورية. وفيما بعد لا يقبل منه في مطلق الاحوال\r\nان يعترض  على القياسات  التي حددت  في التوتيد.\r\n3- على اثر التوتيد ينظم حالا محضر يسرد جميع تفاصيل العملية. ويبلغ هذا\r\nالمحضر\r\nالى المتعهد بعد ان يؤشر عليه\r\nالمهندس ."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nعندما تنفذ الاشغال بالقرب  من اقنية او اسلاك او منشآت\r\nسربية غير تابعة للقيادة العسكرية فيمكن لاصحاب  العلاقة ان\r\nيقوموا اذا رأوا ذلك ضروريا بتوتيد خاص  لتخطيط هذه الاقنية\r\nاو الاسلاك او المنشآت .\r\n- يمكن القيام بهذا التوتيد الخاص  اما وقت  القيام بالتوتيد\r\nالعام المشار اليه في المادة 13 بالذات  او بعد ذلك, ويكون\r\nموضوع محضر يضعه المهندس  ويبلغه بالشروط نفسها كما لتبليغ\r\nمحضر التوتيد العام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\n1- يقدم المتعهد على نفقته اليد العاملة والاوتاد والارفات\r\nوالحبيلات  والادوات  اللازمة لعمليات  التوتيد المقصودة في\r\nالمادتين 13 و14 اعلاه.\r\n2- وعليه ان يسهر على حفظ الاوتاد, وان يعيدها الى وضعها اذا\r\nاقتلعت  او يستبدلها عند الحاجة, سواء في امكنتها الاصلية او\r\nفي نقاط اخرى اذا قضى تقدم الاشغال بذلك. وفي هذه الحال\r\nالاخيرة يعمل حسب  القواعد المفصلة في المادة 13"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعندما تكون وزارة البريد والبرق والهاتف  قد قامت  بتوتيد\r\nالاقنية او الانابيب  او الاسلاك السربية العائدة للاتصالات\r\nالبعدية, فلا يمكن للمتعهد في اثناء تنفيذ حفرياته ان يقترب\r\nعلى اقل من 80 سنتيمترا من احد هذه الاقنية او الانابيب  او\r\nالاسلاك دون ان يشعر المهندس  بنيته مسبقا قبل ثمانية\r\nواربعين ساعة على الابعد.\r\n- وعلى المتعهد ان يتقيد بالاوامر التي يفرضها عليه ممثل\r\nوزارة البريد والبرق والهاتف  قصد وقاية القناة او الانبوب\r\nاو السلك."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\n1- يتوجب  على المتعهد ان يقدم الى الادارة, حسب  مشروعها او\r\nمشروع المتعهد المصادق عليه من جانبها, تبعا للحال, رسوم\r\nالتنفيذ مفصلة لجميع اجزأ المنشآت  وعليه ان يقيس  محليا\r\nجميع الابعاد اللازمة, ويظل مسؤولا عن عواقب  كل خطأ في\r\nالقياس . كما عليه ان يتحقق من حسابات  استقرار المنشآت\r\nومقاومتها وان يكمل هذه الحسابات  اذا اقتضى  الامر. واذا\r\nاستنتج وجود خطأ ما في مشروع من وضع الادارة فعليه ان ينبه\r\nالادارة اليه خطيا قبل اية مباشرة في التنفيذ.\r\n2- توضع قياسات  رسوم التنفيذ بأكبر قدر من العناية. ويجب\r\nان يميز في الرسوم بوضوح بين مختلف  انواع المواد المعدة\r\nللاستعمال وصفات  كل منها.\r\n- كما يجب  ان تحدد الرسوم كامل الاشكال الخارجية للمنشآت ,\r\nونوع الوجه البادي لحجارة البناء, واشكال القطع بجميع\r\nعناصرها وتجميعاتها, والوطائد ورصفها, طبقا للمعين في دفتر\r\nالشروط الخاصة.\r\n- بعد تأشير الادارة على هذه الرسوم, وارفاقها بملاحظاتها\r\nاذا لزم الامر تعاد الى المتعهد الذى يتوجب  عليه, قبل اي\r\nبدء بالتنفيذ, تقديم نسختين من الرسوم والقياسات  المصححة.\r\n- ولا يخفف  التأشير على رسوم التنفيذ من مسؤولية المتعهد\r\nفي شيء.\r\n- يحدد دفتر الشروط الخاصة المهل الممنوحة لكل من المتعهد\r\nلاجل وضع رسوم التنفيذ والادارة لفحص  هذه الرسوم وابلاغ\r\nنتائج فحصها.\r\n3- بمعزل عن الاوراق التي قدمها المتعهد قبل التنفيذ, عليه\r\nان يقدم الى الادارة قبل التسلم النهائي للاشغال ثلاث\r\nمجموعات  كاملة من رسوم المنشآت  مطابقة للتنفيذ.\r\n- وتقع على عاتق المتعهد نفقات  وضع وسحب  رسوم التنفيذ\r\nوملحقاتها وكذلك نفقات  الرسوم المطابقة للتنفيذ."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيتوجب  على المتعهد ان يؤمن على نفقته النقليات , وتقديم\r\nالمخازن ووسائل النقل, والاعتدة والآلات  والادوات  من\r\nجميع الانواع اللازمة لتنفيذ الاشغال, ما عدا المستثنيات\r\nالمنصوص  عليها في دفتر الشروط الخاصة."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nعلى المتعهد ان يسير الاشغال بحيث  تظل المواصلات  والمياه\r\nالجارية مؤمنة كما يجب  في كل وقت . وتكون الانشاءات\r\nالموقتة اللازمة لهذا الغرض  على عاتقه, الا اذا نص  دفتر\r\nالشروط الخاصة على خلاف  ذلك.\r\n- ويمكن للادارة عند الضرورة وفي الحالات  المعجلة اتخاذ\r\nالتدابير اللازمة على نفقة المتعهد دون انذاره مسبقا."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nعلى المتعهد ان يتخذ على نفقته جميع الاحتياطات  اللازمة كي\r\nلا ينتج عن تفجير الالغام اي خطر على العمال والاشخاص\r\nالآخرين ولا اي ضرر للممتلكات  المجاورة.\r\n- وفضلا عن ذلك فهو يخضع, في كل ما يتعلق بأمن العمال\r\nوالجمهور لانظمة استعمال المتفجرات  في المقالع وورش  البناء\r\nوالاشغال العامة. وخلال مدة العمل بكاملها, وخاصة بعد تفجير\r\nالالغام, يتوجب  عليه ان يزور بصورة متواترة منحدرات\r\nالاجافات  والاراضي العليا حتى يعمل على اسقاط اجزاء الصخور\r\nاو غيرها التي قد تكون تزعزعت  او تقلقلت  من جراء تفجير\r\nالالغام او اي سبب  اخر."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\n- عندما يتضمن تنفيذ الاشغال هدم منشآت  قديمة فان المواد\r\nالقابلة لاستعمالها مجددا يجب  ان تنقل بعناية بحيث  يمكن\r\nنحتها من جديد واعادة استعمالها اذا لزم الامر."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22\r\nاذا اكتشفت  خلال الحفريات  اشياء او آثار ذات  صفة فنية او\r\nاثرية فيتوجب  على المتعهد ان يشعر بذلك فورا الموظفين\r\nالمكلفين مراقبة الاشغال والا ينقل الاشياء او الآثار التي\r\nابقيت  في مواضعها وان يضع في مكان امين تلك التي انتزعت  من\r\nالارض ."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\n- اية كانت  طريقة دفع قيمة الاشغال الملحوظة في الالتزام\r\nفأن دفتر الشروط الخاصة يحدد اذا لزم الامر المقتضيات\r\nالخاصة الممكن مواجهتها والتي بصورة استثنائية وخلافا لاحكام\r\nالمادة 28 من دفتر الشروط الادارية العامة لا تكون على عاتق\r\nالمتعهد."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\n- ان المعلومات  التي تقدمها الادارة لا تعفي المتعهد من\r\nاجراء التحققات  والاستطلاعات  اللازمة, خصوصا حول طبيعة\r\nالاراضي وحول الصعوبات  الخاصة التي يمكن مصادفتها.\r\n- ولا يمكن للمتعهد في اي حال من الاحوال ان يتذرع بعدم\r\nكفاية المعلومات  المقدمة من الادارة ليساوم من جديد في\r\nمجرى الالتزام حول الاسعار التي سبق ان قبلها او ليطالب\r\nبتعويض ."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\n1- يقع امر مشايرة كاملة في الورش  على عاتق المتعهد.\r\n2- وهذه المشايرة يجب  ان تكون مطابقة للتعليمات  النظامية\r\nحول مشايرة الطرق, والمطارات , وطرق الملاحة والمرافىء\r\nالبحرية, بمقدار ما تمس  الاشغال السير العام, كما يجب  ان\r\nتكون مطابقة للاحكام الخاصة في دفتر الشروط الخاصة اذا كان\r\nهذا الاخير يتضمن شيئا حول هذا الموضوع.\r\n3- هذه المشايرة يجب  ان تشتمل في جميع الاحوال, في الليل\r\nكما في النهار, وعند الاقسام الجاري تنفيذها من الاشغال كما\r\nعلى الطرق التي تمر بها, على اشارات  متقدمة واشارت  ورش ,\r\nوكذلك اذا اقتضت  الحيطة على اشارات  للحد من السرعة.\r\n4- في حال تخلف  المتعهد عن القيام بهذه الفروض , او في حالة\r\nالخطر, تحتفظ الادارة بحق اتخاذ جميع التدابير المفيدة في\r\nهذا الحقل, على نفقة المتعهد ودون انذاره مسبقا, دون ان يؤدى\r\nهذا التدخل الى اعفاء المتعهد من مسؤوليته.\r\n5- يتوجب  على المتعهد ان يعلم ممثل الادارة قبل 48 ساعة على\r\nالاقل عن اعتزامه نزع رقع المشايرة التي تهم السير العام."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\n1-  على المتعهد ان يتخذ على نفقته ومسؤوليته الكاملة, على\r\nطول طرق المواصلات  ومقاطع هذه الطرق, جميع تدابير النظام\r\nوالامن الآيلة الى تفادي الحوادث .\r\n2- وعليه خصوصا ان يتخذ جميع الاحتياطات  اللازمة لتجنب  ان\r\nيكون عتاده سبب  مضايقة للسير او خطر عليه.\r\n3- ان النقاط التي يصبح فيها المرور على طرق المواصلات  خطرا\r\nيجب  ضمانها بأحظرة موقتة او بأية وسيلة اخرى صالحة: فيجب\r\nان تكون منارة ومحروسة عند الاقتضاء.\r\n4- في الحالات  المعجلة, او في حال اهمال المتعهد لواجباته\r\nبهذا الصدد, تحتفظ الادارة بحق اتخاذ التدابير اللازمة\r\nتلقائيا على نفقة المتعهد ودون انذاره مسبقا, دون ان يؤدي\r\nهذا التدخل الى اعفاء المتعهد من مسؤوليته."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nعندما تنفذ الاشغال بالقرب  من الاماكن المأهولة يكون من\r\nواجب  المتعهد ان يتخذ على نفقته ومسؤوليته التدابير اللازمة\r\nلتخفيف  المضايقة المفروضة بذلك على مستعملي هذه الاماكن\r\nوالسكان المجاورين الى أقصى حد ممكن, وخصوصا من ذلك صعوبات\r\nالوصول الى البيوت  أو غيرها وضجيج الآلات ."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\n- عندما لا يسهل النفاذ الى الورش  الا بطرق مائية, خصوصا\r\nعندما يكون الامر متعلقا بأشغال تنظيف  الاعماق أو تحجيرها\r\nأو القأ كتل الحجارة الضخمة فيها, يكون على المتعهد ان يبقي\r\nدوما زورقا مجهزا بتصرف  موظفي الادارة اما النفقات  الناتجة\r\nعن ذلك فتكون على عاتق المتعهد بكاملها."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\n- فضلا عن الاشغال التي قد تلزم احتمالا لابقاء المنشآت  في\r\nأكمل حالة مطابقة لاحكام مشروعها الذي يبقى المتعهد مسؤولا\r\nعنه, يتوجب  على هذا الاخير خلال مهلة الضمان, ان يؤمن تعهد\r\nهذه المنشآت  ضمن الشروط المحددة في الكراريس  الخاصة التي\r\nيطابق كل منها نوعا من انواع المنشآت ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\n1- يعين دفتر الشروط الخاصة عند الاقتضاء المنشآت  او الاجزاء\r\nمن المنشآت  التي تحتفظ الادارة بحق وضع اليد عليها قبل\r\nالانجاز التام للاشغال.\r\n2- يسبق وضع اليد هذا بتسلم موقت  جزئي يولد, بالنسبة الى\r\nالمنشآت  التي يستهدفها, المفاعيل نفسها, من ناحية تطبيق\r\nالفقرة 3 من المادة 48 من دفتر الشروط الادارية العامة,\r\nكالتسلم الموقت  الملحوظ في المادة 37 من دفتر الشروط\r\nالمذكور. وعلى كل حال فأن المهلة المحددة في الفقرة 9 من\r\nالمادة 41 من دفتر الشروط الادارية العامة لا يبدأ سريانها\r\nالا من يوم آخر تسلم موقت  جزئي, واحكام المادتين 49 و50 من\r\nدفتر الشروط الادارية العامة لا تطبق الا على التسلم النهائي\r\nلمجموع الاشغال."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\n- يقع على عاتق المتعهد امر اصلاح الاتلاف  التي تصيب\r\nالطرقات  العامة من جراء الادوات  غير العادية التي يستعملها\r\nلتنفيذ الاشغال موضوع المشروع.\r\n- اما على الطرقات  الخاصة او البلدية فالمتعهد يتحمل وحده\r\nعب ء التعويضات  التي قد تتوجب  للاشخاص  المعنويين الذين\r\nيعود اليهم تدبير هذه الطرق من جراء السير عليها بداعي\r\nالاشغال."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\n1- اذا ادت  طريقة ادارة الاشغال وكيفيات  تنفيذها الى حدوث\r\nفوضى, او اضرار للاشخاص , او اتلاف , او اذى غير الاتلاف\r\nالملحوظة في المادة السابقة فالمسؤولية في ذلك تقع على عاتق\r\nالمتعهد.\r\n2- لا يمكن للمتعهد التخلص  من هذه المسؤولية الا بالقدر\r\nالذي يقدم فيه البرهان على ان طريقة ادارة الاشغال او كيفيات\r\nتنفيذها نتجت  بصورة الزامية عن احكام في الالتزام او اوامر\r\nخدمة صدرت  عن الادارة, وقد ابقي على هذه الاحكام او الاوامر\r\nرغم تحفظات  المتعهد."
        }
      ]
    }
  ],
  "signature": ""
}