{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200389",
  "title": "تنظيم التعليم العالي",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 26/12/1961",
    "oj_number": "55",
    "oj_publish_date": "27/12/1961",
    "oj_page": "1450-1455"
  },
  "preamble": "",
  "articles": [
    {
      "number": "28 يعمل بهذا القانون فور نشره في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "تخضع مؤسسات التعليم العالي الخاص للشروط المحددة في هذا القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يقصد بمؤسسة التعليم العالي كل مؤسسة تعليمية يفوق مستوى التدريس فيها مرحلة الدراسة الثانوية ويشترط لقبول الطلب فيها ان يكون حائزا البكالوريا اللبنانية - القسم الثاني - او ما يعادلها."
        },
        {
          "type": "text",
          "data": "يوضع نظام لجنة االمعادلات والقواعد العامة الواجب مراعاتها لاعطاء المعادلات بمرسوم يتخذ في مجلس الوزراء بناء على اقتراح وزير التربية الوطنية في مهلة لا تتجاوز الثلاثة اشهر من تاريخ نشر هذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تؤمن التعليم العالي الخاص مؤسسات لبنانية او اجنبية يتولى شؤونها اشخاص معنويون باشراف الدولة وفقا للشروط التي يحددها القانون ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مؤسسات التعليم العالي على ثلاثة انواع:"
        },
        {
          "type": "text",
          "data": "- المعهد - الكلية - الجامعة."
        },
        {
          "type": "text",
          "data": "آ - فالعهد يتولى تدريس فرع معين من فروع الدراسات العالية ويعمل مرتبطا بكلية او جامعة او مستقلا عنهما."
        },
        {
          "type": "text",
          "data": "ب - والكلية تتولى تدريس نوع معين من انواع الدراسات العالية وتكون مرتبطة حكما بجامعة."
        },
        {
          "type": "text",
          "data": "ج - والجامعة تضم عددا من المعاهد او من الكليات التي تتولى التدريس في مختلف الدراسات العالية على ان يكون في منهاجها ثلاث كليات على الاقل تتولى تدريس العلوم(الطب هندسة, فزياء, رياضيبات , كمياء, الخ..) والعلوم الانسانية (ادب , فلسفة, تربية, حقوق,علوم اقتصادية علوم اجتماعية الخ...)."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يتولى ادارة الجامعة رئيس يعاونه مجلس ادارة مؤلف من عمداء الكليات او المعاهد ويتولى ادارة المعهد او الكلية عميد يعاونه مجلس ادارة مؤلف من ثلاثة اساتذة على الاقل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يشترط:"
        },
        {
          "type": "text",
          "data": "1 - في رؤساء الجامعات او عمداء الكليات او المعاهد ان يكونوا حائزين دكتوره دولة او ما يعادلها , او الاجازة الجامعية ومارسوا التعليم العالي مدة خمس سنوات على الاقل."
        },
        {
          "type": "text",
          "data": "2 - وفي اساتذتها ان يكونوا حائزين على الاقل الاجازة الجامعية او ما يعادلها."
        },
        {
          "type": "text",
          "data": "ويستثنى من احكام هذه المادة رؤساء واساتذة المؤسسات التي تقوم بتدريس مواد لا تقترن نهاية مرحلتها الدراسية العالية بدكتوره دولة او اجازة جامعية وفي هذه الحالة فقط يكتفي بحيازة دبلوم نهائية من معهد التعليم العالي معترف به شرط ان توافق على ذلك لجنة معادلة الشهادات ."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يشترط في الشخص المعنوي طالب الترخيص :"
        },
        {
          "type": "text",
          "data": "1 - اذا كان لبنانيا ان يكون جمعية او هئية مجازة على وجه قانوني من اهدافها نشر التعليم العالي."
        },
        {
          "type": "text",
          "data": "2 - اذا كان غير لبناني ان يكون صاحب مؤسسة التعليم العالي في البلد الذي ينتسب اليه او من اصحاب الحقوق في بلده لانشاء او ادارة مؤسسة مماثلة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لا يحق لاية مؤسسة للتعليم العالي (معهد او كلية او جامعة) ان تمارس عملها قبل حصولها على ترخيص مسبق ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "ينشأ في وزارة التربية الوطنية مجلس يدعى(مجلس التعليم العالي).مؤلف من:"
        },
        {
          "type": "text",
          "data": "- وزير التربية الوطنية.\n- مدير عام وزارة التربية الوطنية رئيسا .\n- مدير عام وزارة العدلية نائب للرئيس.\n- رئيس الجامعة اللبنانية .\n- رئيس النقابة او رؤساء النقابات المختصة في الموضوع اذا كانت اعضاء المؤسسة المنوي فتحها تهيء لاعطاء شهادات تخول حاملها حق الانتساب الى النقابة المعنية."
        },
        {
          "type": "text",
          "data": "- ينظر هذا المجلس :"
        },
        {
          "type": "text",
          "data": "1- بطلبات الترخيص المحالة اليه لجهة توفر الشروط القانونية وذلك بعد استطلاع رأي رؤساء الجامعات القائمة حين النظر بطلب الترخيص . فاذا قضى برد الطلب عليه ان يصدر قرارا معللا يبلغ لصاحب العلاقة وفقا للاصول واذا قضى بقبول الطلب يرفع الامر لمجلس الوزراء لاخذ القرار النهائي."
        },
        {
          "type": "text",
          "data": "2 - بجميع شؤون المؤسسات الخاصة للتعليم العالي المنصوص عليها في هذا القانون."
        },
        {
          "type": "text",
          "data": "يحدد النظام الداخلي لهذا المجلس بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "على كل راغب في فتح مؤسسة خاصة للتعليم العالي ان يقدم طلبا لوزارة التربية الوطنية مرفقا بجميع الاوراق الثبوتية التي تحددها القوانين والانظمة النافذة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم يتخذ في مجلس الوزراء بعد استطلاع رأي مجلس التعليم العالي:"
        },
        {
          "type": "text",
          "data": "1 - المستندات التي يجب ان يحتويها طلب الترخيص ."
        },
        {
          "type": "text",
          "data": "2 - الشروط التي يجب ان تتوفر في ابنية المؤسسة وتجهيزاتها العلمية والفنية والادارية."
        },
        {
          "type": "text",
          "data": "3 - مواد المنهج الدراسي وكيفية اجراء الامتحانات واعطاء الشهادات وجميع التعديلات التي قد تطرأ عليها."
        },
        {
          "type": "text",
          "data": "4 - المستندات المفروضة على طالبي الترخيص ."
        },
        {
          "type": "text",
          "data": "5 - الضمانات التي يجب ان توفرها الوؤسسة للاساتذة اللبنانيين فيما يختص بشروط التعيين والصرف من الخدمة وتعويض الصرف . يتخذ هذا المرسوم بمهلة اقصاها سنة من تاريخ نشر هذا القانون في الجريدة الرسمية."
        },
        {
          "type": "text",
          "data": "6 - المهلة التي يجب ان تباشر فيها المؤسسة طالبة الترخيص عملها على ان لا تتجاوز السنتين من تاريخ الترخيص ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يسجل طالب الترخيص بفتح مؤسسة خاصة للتعليم العالي في ديوان وزارة التربية الوطنية لقاء ايصال باستلامه."
        },
        {
          "type": "text",
          "data": "ولصاحب العلاقة ان ينال خلال مدة ستة اشهر من تاريخ التسجيل جوابا بالموافقة او بالرفض والا اعتبر بحكم المرفوض قانونا."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يعطى الترخيص بمرسوم يتخذ في مجلس الوزراء."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تخضع المؤسسات الخاصة للتعليم العالي لرقابة وزارة التربية الوطنية وتتناول اعمال الرقابة التثبت من ان التعليم غير مخالف للانتظام العام والاداب العامة ويمنع على المؤسسة القيام بأي نشاط سياسي."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تحدد شروط الاعتراف بالشهادات التي تمنحها المؤسسة وبكيفية اعطاء الشهادات الجامعية ودرجاتها وتوقيعها والتصديق عليها بمرسوم يتخذ في مجلس الوزراء في مهلة اقصاها سنة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "كل مؤسسة تباشر عملا قبل الحصول على الترخيص المنصوص عليه في المادة 8 من هذا القانون بمرسوم يتخذ بناء على اقتراح وزير التربية الوطنية وينفذ هذا المرسوم بالطرق الادارية وتعتبر ملغاة حكما الرخصة المعطاة للمؤسسة التي لم تتقيد بالمهلة المنصوص عليها في الفقرة -6 - من المادة الحادية عشرة."
        },
        {
          "type": "text",
          "data": "واذا ثبت ان صاحب الترخيص او احد اعضاء مجلس الادارة او احد الاساتذة فقد شرطا من الشروط المفروضة في القانون انذر صاحب الترخيص بوجوب ازالة المخالفة خلال مهلة تحددها الادارة على ان لا تتجاوز السنة عند انقضاء المهلة تقفل المؤسسة بصورة مؤقتة. اما اذا استمرت المخالفة اكثر من سنة واحدة فتعتبر الرخصة بحكم الملغاة قانونا."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تعتبر مرخصة قانونا المؤسسات الخاصة للتعليم العالي القائمة في لبنان والتي تمارس عملها ممارسة فعلية قبل نشر هذا القانون شرط ان تقدم تصريحا خاصا لوزارة التربية الوطنية عن اسمها وفروعها وادارتها ومناجها والهيئة التعليمية وسائر المعلومات الاساسية اللازمة وذلك ضمن مهلة ثلاث اشهر من تاريخ هذا القانون في الجريدة الرسمية والا تصبح خاضعة لمعاملات الترخيص القانونية النافذة."
        },
        {
          "type": "text",
          "data": "وعلى المؤسسات المذكورة المعتبرة مرخصة حكما بحكم الفقرة الاولى من هذه المادة ان تصبح عند الاقتضاء اوضاعها وفاقا لاحكام هذا القانون ضمن مهلة تحددها وزارة التربية الوطنية بعد استطلاع رأي مجلس التعليم العالي على ان لا تتجاوز هذه المهلة السنة الواحدة."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "للدولة اللبنانية وحدها الحق بمنح شهادات الاجازة او غيرها من شهادات التخصص في الحقوق اللبنانية وباقرار ومراقبة مناهج دروس هذه الشهادات وامتحاناتها."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يشترط لقبول الطالب اللبناني في السنة الاولى من معاهد الحقوق الحكومية والخاصة في لبنان ان يكون من حملة القسم الثاني من البكالوريا اللبنانية دون سواها من الشهادات المعادلة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تفرض الاجازة في الحقوق اللبنانية المبنية على البكالوريا اللبنانية القسم الثاني على اللبنانيين الراغبين في ممارسة مهنة المحاماة او طالبي الانتساب الى السلك القضائي او الوظائف العامة في الحالات التي يشترط فيها القانون اجازة في الحقوق. ويعفى من احكام الفقرة الاولى المتعلقة بحيازة البكالوريا اللبنانية القسم الثاني جميع الذين انتسبوا او ينتسبون الى معاهد الحقوق قبل اول كانون الثاني 1964 ويحملون شهادة معادلة للبكالوريا اللبنانية القسم الثاني. تقدم مؤسسات التعليم العالي الكائنة في لبنان خلال اربعة اشهر من نشر هذا القانون جدولا بجميع المنتسبين الى معاهد الحقوق وجداول لاحقة قبل نهاية الفصل الاول من كل سنة دراسية بالذين ينتسبون اليها خلال الفترة المنصوص عليها في المادة الثانية والعشرين."
        }
      ]
    },
    {
      "number": "20  (عدلت بموجب قانون 36 / 1963)",
      "content": [
        {
          "type": "text",
          "data": "يعفى من احكام المادة التاسعة عشرة ومن احكام الفقرة الاولى من المادة العشرين المتعلقة بحيازة البكالوريا اللبنانية - القسم الثاني اولاد اللبنانيين الذين يقيمون بحكم وظيفة او عمل ابنائهم او اوليائهم اوصيائهم المتواصل الدائم خارج لبنان مدة تزيد على السنتين وحصلوا اثناء وجودهم في الخارج على شهادة نهاية مرحلة الدراسة الثانوية المعادلة للبكالوريا اللبنانية - القسم الثاني."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يعمل باحكام المادة التاسعة عشرة من هذا القانون اعتبارا من اول كانون الثاني سنة 1964 ويقبل حتى 31 كانون الاول سنة 1963 الطالب اللبناني في السنة الاولى من معاهد الحقوق اذا كان يحمل شهادة معادلة للبكالوريا اللبنانية القسم الثاني."
        }
      ]
    },
    {
      "number": "22  (عدلت بموجب قانون 36 / 1963)",
      "content": [
        {
          "type": "text",
          "data": "تبقى نافذة ومعمولا بها الاستثناءات المنصوص عليها في المادة الثالثة من المرسوم رقم 5514 تاريخ 29 اذار سنة 1946 والتي تتناول الطلاب الذين باشروا دروسهم الحقوقية قبل اول كانون الاول سنة 1945 وتبقى نافذة كذلك احكام المرسوم رقم 2516 تاريخ 14 تشرين الثاني سنت 1959."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة السادسة عشرة يعاقب على كل مخالفة لاحكام هذا القانون بالغرامة من ماية الى الف ليرة لبنانية وبالحبس حتى ثلاثة اشهر او احدى هاتين العقوبتين وتتناول العقوبة صاحب الترخيص واعضاء مجلس الادارة. ويجوز للمحكمة ان تقضي باقفال الؤسسة مؤقتا او نهائيا ويكون حكما معجل التنفيذ."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "يحظر على سائر المدارس والمؤسسات التعليمية في لبنان استعمال التسميات التالية:"
        },
        {
          "type": "text",
          "data": "معهد, كلية, جامعة, اذا لم تتوفر فيها الشروط المنصوص عليها في هذا القانون وذلك تحت طائلة العقوبات المبينة في المادة 24 منه. يشترط لتطبيق هذه العقوبات توجيه انذار خطي من قبل وزارة التربية الوطنية بوجوب تصحيح التسمية المخالفة لهذا القانون ضمن مهلة اقصاها ثلاثة اشهر."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يمنع الترخيص بانشاء معاهد او كليات للحقوق والعلوم السياسية في لبنان لمدة اثنتي عشرة سنة من تاريخ صدور هذا القانون."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص المخالفة لاحكام هذا القانون او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا القانون فور نشره في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "الذوق في 26 كانون الاول سنة 1961\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nوزير التربية الوطنية\nوالفنون الجميلة         رئيس  مجلس  الوزراء\nالامضاء: كامل الاسعد      الامضاء: رشيد كرامي"
}