{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244348",
  "title": "النظام الداخلي لمصلحة مياه صيدا",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 17/07/1961",
    "oj_number": "31",
    "oj_publish_date": "17/07/1961",
    "oj_page": "783-790"
  },
  "preamble": "",
  "articles": [
    {
      "number": "35 \r\nمادة 35:\r\nيعمل بهذا النظام فور التصديق عليه من آخر مرجع ذي صلاحية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيحدد هذا النظام الانظمة العامة المعتمدة لدى مصلحة مياه صيدا\r\nوبصورة خاصة النظام الداخلي وصلاحيات  الاجهزة التي تؤمن\r\nادارة المصلحة والمقررة بمقتضى القانون."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيقصد في هذا النظام:\r\n- بكلمة \"المصلحة\" مصلحة مياه صيدا.\r\n- بكلمة \"المجلس \" مجلس  ادارة مصلحة مياه صيدا.\r\n- بكلمة \"الرئيس \" رئيس  مجلس  ادارة المصلحة.\r\n- بكلمة \"المدير \" مدير المصلحة.\r\n- بكلمة \"النظام \" النظام الداخلي للمصلحة.\r\n- بكلمة \"الادارة\" الجهاز التنفيذي للمصلحة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتولى الادارة العامة للمصلحة مجلس  الادارة, باعتباره هيئة\r\nتقريرية.\r\nويتولى ادارة اعمال المصلحة المدير باعتباره رئيس  الجهاز\r\nالتنفيذي."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجتمع المجلس  في جلسة عادية واحدة في الشهر تعقد خلال\r\nالاسبوع الاول منه وفي جلسات  غير عادية تعقد بدعوة من\r\nالرئيس , او بناء على طلب  المدير او على اقتراح خطي يقدم\r\nمن ثلث  الاعضاء وتوجه الدعوة خلال ثلاثة ايام من تاريخ\r\nتقديم الطلب  او الاقتراح المذكورين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعين الرئيس  موعد الجلسة ويحدد جدول الاعمال ويبلغها الى\r\nالاعضاء والى مفوض  الحكومة والى المدير قبل ثلاثة ايام على\r\nالاقل من تاريخ انعقاد الجلسة.\r\nولا يجوز ان تدرج على جدول الاعمال الا القضايا التي سبق\r\nللادارة ان درستها وابدت  مطالعتها الخطية بشأنها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتعقد الجلسة بناء على دعوة الرئيس  في مركز المصلحة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا انقضى على المهل المقررة لانعقاد المجلس  خمسة ايام دون\r\nان يباشر الرئيس  مهام تعيين موعد الجلسة في جدول الاعمال\r\nاو الدعوة للاجتماع المبينة في المادتين الخامسة والسادسة\r\nالسابقتين يطلب  الاعضاء عقد الاجتماع."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيشترط لانعقاد الجلسة (حضور) اربعة من الاعضاء على الاقل بما\r\nفيهم الرئيس  وفي حال عدم اكتمال النصاب  في الموعد المعين\r\nتؤجل الجلسة الى موعد يحدد ضمن الشروط المعينة في هذا النظام\r\nوخلال مهلة لا تتعدى الخمسة ايام ويعتبر النصاب  في الجلسة\r\nالجديدة مكتملا بمن حضر على ان يشار الى هذا الامر صراحة في\r\nنص  الدعوة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيدير الرئيس  الجلسة ويؤمن النظام فيها ويعرض  الامور على\r\nمناقشة المجلس  وفقا للترتيب  المعطى لها في جدول الاعمال."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيناقش  المجلس  الامور المعروضة عليه, ويتخذ مقرراته بشأنها\r\nوفقا للترتيب  المعطى لها في جدول الاعمال.\r\nولا يجوز له ان يناقش  وان يقرر في غير المواضيع المدرجة\r\nفي هذا الجدول, ويمكن للمجلس  ان يبحث  القضايا المستعجلة\r\nعلى ان لا تتعلق بالموازنة والمشتروات  وملاك المستخدمين."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتؤخذ المقررات  باغلبية اصوات  الحاضرين بما فيها مفوض\r\nالحكومة على ان لا تقل هذه الاغلبية في مطلق الاحوال عن\r\nثلاثة اصوات . وعند التساوي يعتبر صوت  الرئيس  مرجحا."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتنظم بمناقشات  المجلس  ومقرراته محاضر تحمل ارقاما متسلسلة\r\nتدون بكاملها في سجل خاص  يوقعه الحاضرون من هيئة المجلس\r\nبما فيها مفوض  الحكومة, ويبين العضو المخالف  في حال وجوده\r\nمخالفته وملحوظاته في هذا الشأن كاملة في هذا السجل."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيعين المجلس  من بين اعضائه مقررا, او يمارس  المدير مهام\r\nمقرر المجلس , ويتولى بمعاونة موظفي المصلحة عند الاقتضاء\r\nامانة السر وايداع النسخ المصدقة عن مقررات  المجلس  الى\r\nالمراجع المختصة ضمن المهل والصيغ المقررة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nلا تعتبر جلسات  المجلس  ومقرراته قانونية الا اذا عقدت\r\nواتخذت  ضمن الشروط المحددة في النبذة ( أ)."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيتولى المجلس  الادارة العامة للمصلحة ويمارس  بالاضافة الى\r\nالصلاحيات  المقررة له بمقتضى قانون المصالح المستقلة وغيره\r\nمن التشريعات  النافذة, السلطات  التالية:\r\n- الاشراف  العام على اعمال المصلحة ضمن الحدود المبينة في\r\nهذا النظام.\r\n- تعيين الموظفين والمستخدمين الذين لا يحدد القانون او\r\nالنظام مرجعا خاصا اخر لتعيينهم وكذلك ترفيعهم ونقلهم وصرفهم\r\nمن الخدمة في الاحوال ذاتها وضمن الشروط المقررة في نظام\r\nالمستخدمين.\r\n- البت  بسائر الامور المناطة به بموجب  هذا النظام."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nللمجلس  ان يستعين في قيامه بمهامه بلجان فرعية ثلاث  هي:\r\nاللجنة المالية, واللجنة الادارية, ولجنة الاشغال, يؤلفها من\r\nبين اعضائه على ان لا يتجاوز عدد اعضاء كل منها الثلاثة.\r\nينتخب اعضاء اللجان للسنة المالية الجارية, ويعاد انتخابهم\r\nفي خلال الشهر الاول من كل سنة مالية او عندما تدعو الضرورة\r\nلذلك."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nللمجلس  ان يفوض  الى لجانه الفرعية او الى المدير صلاحياته\r\nاو بعضها, فيما خلا المقررة له بمقتضى القانون."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيتولى الرئيس  تمثيل المصلحة مدنيا وامام القضاء, ويمارس\r\nبالاضافة الى الصلاحيات  المقررة له بمقتضى قانون المصالح\r\nالمستقلة وغيرها من التشريعات  النافذة والمعطاة له بموجب\r\nهذا النظام السلطات  التالية:\r\n- الاشراف  على تنفيذ مقررات  المجلس ,\r\n- توقيع العقود التي يقررها المجلس  ضمن الحدود المقررة له\r\nبمقتضى النظام.\r\n-اقامة الوكيل القضائي, عند الاقتضاء وتحديد اتعابه بعد\r\nموافقة المجلس .\r\n- البت  بسائر المهام التي يفوضها اليه المجلس  ضمن  الحدود\r\nالمقررة بمقتضى القانون."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nعند خلو مركز الرئيس , او في حال غيابه عن مركز المصلحة\r\nاو تعذر قيامه بمهامه يقوم مقامه ويتولى اعمال العضو الاكبر\r\nسنا.\r\nيتولى المدير ابلاغ الاعضاء ومفوض  الحكومة الامر, وفي حال\r\nتمنعه او تعذر اجراء هذا الابلاغ خلال اليومين التاليين يتولى\r\nالمهمة مفوض  الحكومة."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nالمدير هو الرئيس  المباشر في نطاق القانون والنظام, لجميع\r\nدوائر المصلحة ومستخدميها, وهو يتولى ادارة اعمال المصلحة\r\nوالقيام بمهامها التنفيذية ضمن الحدود المينة في قانون\r\nالمصالح المستقلة. ويمارس  بالاضافة الى الصلاحيات  المقررة\r\nله بموجب  القانون والنظام, السلطات  التالية دون ان يكون\r\nتعدادها على سبيل الحصر:\r\n- اتخاذ المقررات  وتوقيع المعاملات  والمراسلات  التي\r\nيقتضيها سير العمل والتي لا تتعارض  مع الصلاحيات  المقررة\r\nللمجلس .\r\n- تنسيق الاعمال بين مختلف  دوائر المصلحة ومستخدميها.\r\n- السهر على تنفيذ المقررات  في  الاوقات  وفي الصيغ التي وضعت  من\r\nاجلها.\r\n- ايداع المجلس  المسائل المتعلقة بمبدأ عام او الداخلة في صلاحياته\r\nللبت  فيها.\r\n- اعداد مشروع الموازنة.\r\n- اعداد التعليمات  الدائمة فيما يتعلق بسير العمل في مختلف  نواحيه\r\nوبتحسين هذا-\r\n السير وبرفع مستوى  الادارة.\r\n- مراقبة سير العمل في المصلحة بتفتيشه دوائرها ومستخدميها وباتخاذ\r\nالتدابير-\r\n الازمة لمعاقبة المخطئين واصلاح الاخطاء واتخاذ التدابير الآيلة الى\r\nتلافيها,-\r\n وعليه اجراء التفتيش المنوه به حسبما تقتضيه المصلحة على ان لا يقل\r\nتفتيش -\r\n الدوائر عن المرة الواحدة في الشهر.\r\n- السهر على حسن استعمال المواد.\r\n- الطلب  الى ادارة التفتيش  المركزي اجراء التفتيش  في المصلحة\r\nبالاضافة الى ما-\r\n يقوم به شخصيا من اعمال  التفتيش , وذلك تلقائيا او بتكليف  من المجلس ."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\n- المدير المسؤول عن تنفيذ القوانين والانظمة من قبل مستخدمي\r\nالمصلحة ضمنن حدود الصلاحيات  المقررة وعليه:\r\nأ- ان يبدي مطالعته الخطية ومقترحاته حول القضايا التي تعرض\r\nعلى المجلس .\r\nب - ان يبدي استشاريا رأيه وملاحظاته حول القضايا التي يناقشها\r\nالمجلس .\r\nج- ان يكون على اتصال دائم مع ادارة التفتيش  المركزي بشأن\r\nتقارير التفتيش  والاقتراحات  الرامية الى تحسين سير الادارة.\r\nد- ان يضع بالاضافة الى التقرير السنوي المنصوص  عليه في قانون\r\nالمصالح المستقلة تقريرا فصليا (ربع سنوي) يعرض  فيه مجمل\r\nاعمال المصلحة يبين فيه بالتفصيل:\r\n- برامج المصلحة عن الفصل المختص , وما حقق منها وما لم يحقق\r\nوالصعوبات  التي اعترضت  التنفيذ او رافقته.\r\n- البرامج المعدة للفصل الاحق وما ينتظر تحقيقه منها خلاله,\r\n- احوال المصلحة المالية مع بيان اجمالي بالحقوق المستحقة\r\nلها او عليها خلال الفصل المختص  وبالايرادات  والنفقات\r\nالمنفذة.\r\n- احوال المستخدمين.\r\n- وسوى ذلك من الامور التي يقتضي بيانها, اظهار وضعية المصلحة\r\nيوضع هذا التقرير خلال الثلاثين يوما الاولى التالية للفصل\r\nالمختص  ويعرض  على المجلس ."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيعاون المدير في مهامه جهاز تنفيذي يتألف  من مستخدمين يحدد\r\nعددهم في ملاك المصلحة."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nتحدد بقرار من المدير, بناء على اقتراح رئيس  الدائرة المختص\r\nمهام المستخدمين وصلاحياتهم."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيحلف  المستخدمون قبل مباشرتهم العمل, اليمين المقررة على\r\nافراد قوى الامن الداخلي امام الحاكم المنفرد."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتضبط مخالفات  انظمة الاستثمار من قبل مستخدمي المصلحة\r\nالمختصين."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتفرض الغرامات  على المخالفين من قبل المدير وفقا للشروط\r\nوضمن الحدود المقررة في نظام الاستثمار وتحصل وفقا للاصول\r\nالمتبعة في تحصيل واردات  المصلحة."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nينظم استعمال سيارات  المصلحة ودراجاتها ويحدد عددها اذا لزم\r\nالامر بقرار من مجلس  الادارة بعد استطلاع رأي المدير."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيحصرز حق المصلحة في اقتناء سيارات  بالانواع التالية:\r\nالبيك آب , الجيب , ويحظر اقتناء سيارات  سياحة او سيارات\r\nستايشن فاكون, او وضع احدى السيارات  المبنية في الفقرة\r\nالسابقة بصورة مستديمة تحت  تصرف  مرجع معين."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتتحمل المصلحة نفقات  السيارات  المبينة في الفقرة الاولى من\r\nالمادة السابقة ضمن حدود النظام المنصوص  عليهفي المادة 27 ."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nينظم استعمال الهاتف  واشغال منازل السكن الخاصة بالمصلحة\r\nبقرار من مجلس  الادارة بناء على اقتراح المدير وضمن حدود\r\nالاحكام التالية:\r\nآ- تتحمل المصلحة نفقات  الات  الهاتف  في مكاتبها واجور\r\nالمخابرات  الرسمية والمحلية.\r\nب - يمكن عند الاقتضاء ووفقا لضرورات  المصلحة, ان تتحمل\r\nالمصلحة بعد موافقة وزارتي الوصاية والمالية, نقفات  الاشتراك\r\nبآلة هاتفية واحدة في منزل كل من رئيس  مجلس  ادارتها\r\nومديرها وكبار موظفيها الفنيين شرط ان يكون المنزل في مركز\r\nالمصلحة ورسوم الاشتراك والمخابرات  اذا كان لدى المستفيد\r\nآلة هاتفية.\r\nج- يعود الاشتراك بالهاتف  المقرر في المنازل الخاصة وفاقا\r\nلاحكام الفقرة السابقة للمصلحة تتصرف  به ضمن حدود مصلحتها\r\nالا انه يمكن التنازل عن هذا الاشتراك الى المستفيد منه اذا\r\nطلب  ذلك واعاد الى المصلحة دفعة واحدة النفقات  التي تكبدتها\r\nفي سبيل تأمين هذا الاشتراك."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتضع المصلحة منازلها الخاصة اذا وجدت  تحت  تصرف  مستخدميها\r\nوفقا لضرورات  المصلحة وبعد موافقة مجلس  الادارة وتصديق\r\nوزارتي الوصاية والمالية."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيتم الوضع المبين في المادة السابقة بالنظر للمهام التي\r\nيؤمنها المستخدم وينتهي حكما بزوال موجبه."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nتساهم المصلحة في نفقات  صيانة المنازل ونفقات  الماء والنور\r\nوالمخابرات  الهاتفية المحلية ضمن الحدود التي يعينها مجلس\r\nالادارة بموافقة وزارتي الوصاية والمالية, على ان لا تتجاوز\r\nنسبة مساهمة المصلحة في هذه النفقات  في اي حال من الاحوال\r\nالخمسين بالمئة من قيمتها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيمكن منح مستخدمي المصلحة اشتراكا في مياه الشفة لحدود متر\r\nمكعب  واحد بتعرفة مخفضة يعينها مجلس  الادارة بعد استطلاع\r\nرأي المدير على ان لا تتجاوز الخمسين بالمئة."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيعمل بهذا النظام فور التصديق عليه من آخر مرجع ذي صلاحية."
        }
      ]
    }
  ],
  "signature": ""
}