{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177791",
  "title": "تحديد النهج الاداري والفني في اختيار العينات  الذهبية\r\nوالفضية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "221",
    "date": " 01/06/1961",
    "oj_number": "25",
    "oj_publish_date": "07/06/1961",
    "oj_page": "484-488"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3 \r\nمادة 3:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيتبع في اختبار العينات  الذهبية النهج الاداري والفني\r\nالتالي:\r\nأ- النهج الاداري:"
        },
        {
          "type": "text",
          "data": "1- يستلم فرع اختبار المصوغات  من فرع اخذ العينات  والوسم,\r\nوالعينات  الذهبية ضمن غلافات  صغيرة ويسجلها الموظف  المختص\r\nفي \"دفتر المذكرات  لاستخراج العيارات \" وفي \"سجل العيارات\r\nالمستخرجة بالاختبار\", مبينا بوضوح ارقام هذه العينات\r\nواوصافها.\r\n2- لدى انتهاء هذا الفرع من اختبار العينات  المشار اليها\r\nبالطريقة الواردة في \"النهج الفني\" يسجل الموظف  المختص\r\nالنتائج التي حصل عليها في \"سجل العيارات  المستخرجة\r\nبالاختبار\" وفي \"دفتر المذكرات  لاستخراج العيارات \" ويعيد\r\nالغلافات  الصغيرة المتضمنة العينات  التي اجرى عليها\r\nالاختبار, بعد تسجيل نتائج الاختبار عليها, وعلى مطبوعة خاصة\r\nيوقع عليها اشعارا بتحمل مسؤولية النتائج المعطاة ويعيدها\r\nالى فرع اخذ العينات  والوسم وفقا للاصول المتبعة في ارسال\r\nالمعاملات  ضمن الادارة الواحدة.\r\n'\r\nب - النهج الفني: 1- تحليل الذهب :\r\n                 ــــــــــــــــ\r\n1- يجري تصفيح العينات  لترقيقها.\r\n2- تؤخذ عينة وزنها خمسماية مليغرام او مايتان وخمسون\r\nميلغراما بالضبط وذلك باستعمال الميزان المخبري الشديد\r\nالحساسية.\r\n3- تلف  العينة المذكورة بورق الرصاص  بعد ان تضاف  اليها\r\nمقادير معينة من الفضة والنحاس  حسبما هو مبين في الجدول\r\nالتالي:\r\nعيار الذهب   وزن العينة  المقادير المضافة بالمليغرام من كل\r\nبالقيراط      مليغرام     من الفضة     النحاس    الرصاص\n22              500        1150        50          3000\r\n22              250        575         25          1500\r\n21              500        1100        30          3000\r\n21              250        550         15          1500\r\n18              500        950         لا شيء      9000\r\n18              250        475         لا شيء      4500\r\n14              500        800         لا شيء      9000\r\n14              250        400         لا شيء      4500\r\n12              500        650         لا شيء      9000\r\n12              250        325         لا شيء      4500\r\n9               500        374         لا شيء      9000\r\n9               250        187         لا شيء      4500\r\n4- توضع العينة مع ما اضيف  اليها حسب  الجدول اعلاه في بوتقة\r\nمصنوعة من مسحوق العظام والتربة الخزفية وتدفع البوتقة الى\r\nاتون للصهر على حرارة 1100 درجة مئوية حتى بذوب  المزيج\r\nالمعدني فتمتص  البوتقة جميع المعادن غير الثمينة ويبقى مزيج\r\nالذهب  والفضة على شكل حبة او زر صغير.\r\n5- ترفع البوتقة من الاتون ويكبس  الزر الناتج عن المرحلة\r\nالسابقة في مكبس  خاص  لترقيقة ثم تعرض  الرقيقة الى نار\r\nقوية وتعاد عملية الترقيق مرة ثانية ثم تلف  الرقيقة بشكل\r\nاسطواني.\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتبع في اختبار العينات  الفضية ذات  النهج الاداري المشار\r\nاليه في الفقرة 1 من المادة الاولى. اما النهج الفني فيكون\r\nعلى الوجه التالي:\r\n1- تصفح العينات  لترقيقها.\r\n2- تؤخذ عينة زنتها غرام واحد بالضبط وذلك باستعمال الميزان\r\nالمخبري الشديد الحساسية.\r\n3- تلف  العينة المذكورة بورق الرصاص  (9 غرامات ) دون اي\r\nاضافة اخرى.\r\n4- يوضع الكل في بوتقه مصنوعة من مسحوق العظام والتربة\r\nالخزفية وتدفع الوتقة في اتون على حرارة 1100 درجة مئوية حتى\r\nيذوب  المزيج وتمتص  البوتقة جميع المعادن باستثناء الفضة\r\nالتي تبقى على شكل حبة أو زر صغير.\r\n5- يجري وزن حبات  الفضة الخالصة لتحديد عيار العينة القانوني\r\nبحسب  المادة الخامسة من قانون انشاء دائرة وسم ومراقبة\r\nالمصوغات  الصادر في 20 اذار سنة 1953"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 حزيران سنة 1961\nوزير الاقتصاد الوطني والسياحة\nالامضاء: فيليب  بولس"
}