{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244472",
  "title": "بتعيين مراكز الاحراج والصيد والاسماك والقرى التابعة لها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "26",
    "date": " 11/08/1961",
    "oj_number": "37",
    "oj_publish_date": "23/08/1961",
    "oj_page": "934-942"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتوزع الاحراج في محافظة لبنان الشمالي على المراكز الحرجية\r\nالمتفرعة منها على الوجه الآتي:\r\n1 ـ منطقة طرابلس  ـ المركز طرابلس  ـ ويتبعها القرى والمواقع\r\n    الحرجية التالية:\r\nالمنافذ, الميناء, القبة, الدعتور, دير عمار, المنيا, العبدة,\r\nالمحمره, القلمون, انفا, شكا, الهرى.\r\n2 ـ منطقة البترون ـ المركز البترون ـ ويتبعها القرى والمواقع\r\n    الحرجية التالية:\r\nالبترون, كبه, سلعاتا, كفرعبيده, تحوم, راشانا, سمار جبيل,\r\nمراح شديد, غوما, مراح الزيات , جران, اده, كفيفان, داريا,\r\nتولا, عبدالله, البقيعة, ظهر ابي ياغي, صغار, وطى سفرته,\r\nجربتا, الزوق, ما ماما, مراح الحاج, حدتون, شبطين, راشا, رام,\r\nمحموش , العلالي, الجندي, زان, بسبيان, مزرعة دير شواح, عبرين,\r\nراشكيدا, بجدرافل, جدبرا, كفرحتنا, كور, سورات  حلقا,\r\nكفرشليمان, راشكليه, اسيا, داعل, عورا, بشتودار, نحله, بساتين\r\nالعصي, كفرحلدا, بيت  شلالا دوما, تنورين التحتا, بشعلا,\r\nتنورين الفوقا, وطى فارس , دير بلا, كفور العربي, بيت  كساب ,\r\nحردين, زغرتا المتاولا, مزرعة ابي عساف , مزرعة ابي صعب ,\r\nنيحا, دير مار يوحنا مارون, كفرحي, جبله, بقصميه, وجه الحجر,\r\nحامات , راس  نحاش , كلباتا, زكرون, بيدبهون, برغون, الحريشه,\r\nكفر حزير, بشمزين, اميون, بزيزه, دير بشنار, دار شمزين, كوسبا,\r\nبصرما, عابا, عفصديق, بنهران, كفريا, اجد عبرين, فيع, بطرام,\r\nقلحاتا, دير البلمنت , ددا, بترومين, بحشوش , وتريت , عين\r\nعكرين, رشدبين, بنهران, كفر عقه, كفر صارون, كفر آهل, بتراطيح,\r\nالنخله, برسا, كفتين, حارة الخاصة, راس  مسقا, ظهر العين,\r\nكفريا, بدنايل, بتعبورة, مجدل الزكزوك.\r\n'\r\n3 ـ منطقة زغرتا, المركز زغرتا شتاء ـ الارز صيفا ـ ويتبعها\r\n    القرى والمواقع الحرجية التالية:\r\nزغرتا, كفر حاتا, اصنون, بيت  قربيش , كفر شخته, كفر زينه,\r\nداريا, داس  كيفا, الخالديه, ايعال, مزيارة, حرف  مزيارة,\r\nحميص , رشعين, كفر لاقس , بيادر شهين, ارده, حرف  ارده, رميله,\r\nعشاش , حيلان, كفريا, حريقص , علما, مجدليا, الفوار, عرجس ,\r\nبنشعيه, مرح كفر, صغاب , كفرفو, كرم سده, سرعل, سبعل, ايطو,\r\nاجبع, عربة قزحيا, بيت  بلهيس , عني تورين, بسلوقيت , تولا,\r\nبحيرة تولا, اسلوت , مزرعة التفاح, اهدن, كفر صغاب , بان بلوز,\r\nحوقه, حتشيت , بشري, الارز, بقاع كفره, بقرقاشا, بزعون, حصرون,\r\nوادي قنوبين, بريسات , الديمان, حدث  الجبه, قنيور, بيت  منذر,\r\nقنات , برحليون, طرزا, المغر, بلاعبدين, شبرا, كفر ياشيت , مار\r\nسمعان, فريديس , قزحيا, مار يعقوب , كفر حورا, بيت  البايع,\r\nايغال, بيت  عوكر, بيت  عبيد, مرياطه, كفر حبو, دير نبوح,\r\nبوسيط القاوريه بشنين, مزرعة بلحص , مزرعة البحري, بيت  رعد.\r\n4 ـ منطقة سير الضنية, المركز سير الضنية ـ ويتبعها القرى\r\n    والمواقع الحرجية التالية:\r\nسير, سقي سير, بقرصونا, شيخ محمد, زواريب  مربين, قرعنيتا,\r\nالمتراس , سهلة عين التفاحة, بقعصفرين, عاصون, جب  النجاش ,\r\nكرم المهر, ايزال, بتحلين, عيمار, الكريب , بحويته, بشنتا,\r\nالسواقي, كاف  المللول, زغتغرين, جرجور, بيت  حسنه, بيت\r\nداهود, بيت  بكور, بيت  جيدا, قطرات , بيت  زود, بشاطيل,\r\nبسرتكا, القطين, طاران, مراح صفيرة, عين التينه, بيت  الفقص ,\r\nنمرين, قرصيتا, حقل العزيمه الخرنوب , مراح السراج, بخعون,\r\nبشحاره, كاف  المللول, داريا, عريض  الشميس , الشالوت , كظران\r\nحاويك.\r\n''\r\n5 ـ منطقة نهر الموسى ـ المركز نهر الموسى ـ ويتبعها القرى\r\n    والمواقع الحرجية التالية:\r\nنهر الموسى, ابو عفنه, قرحيا, دبعل, عصيموت , جيرون, قرن\r\nجيرون, وادي سري, وادي جنهم, تل شيما, حنقونا, وادي المغارة,\r\nالقماميم, الواطية, عزقي, بطرماز, بيت  حاويك, كفر بنيون,\r\nحوارة حرف  سياد, احراج حرار الجنوبية.\r\n6 ـ منطقة عين يعقوب , ـ المركز عين يعقوب , ويتبعها القرى\r\n    والمواقع الحرجية التالية:\r\nعين يعقوب , بزبينا, العيون, بينو, بيت  ملات , الشطاحة,\r\nتكريت , جبرايل, ضهر نصار, رحبه, ايلات , مشحه, حيزوق, عدبل,\r\nحلبا, النقيه, القنطرة, جديدة عرقا, الحاكور, البرج, عيات ,\r\nالدورة, القوس  الشاكوش , الشقدوف , الحفه, شيخ جناد, عكار\r\nالعتيقة, المنزلة, وادي الاسود, القموعه, تاشع, فنيدق.\r\n''\r\n7 ـ منطقة حرار ـ المركز حرار ـ ويتبعها القرى والمواقع\r\n    الحرجية التالية:\r\nحرار, احراج حرار الشمالية والغربية, بيشوت , قبعيت , حبشيت ,\r\nبزال, سفينه, برقايل, بينين, مجدلا, الحميره مار توما, وادي\r\nالجاموس  بسيسوق ابقرزلا, دنبو, الخريبة, شان, عين ايوب ,\r\nالقرنة, القريات , بيت  يونس , الحواش , مشمش , قطر مشمش ,\r\nحقل الخربة, رشعيل, بيت  راسين, كاف  التينة, بجعة, خربة\r\nالجرد, قلود القلعة, محلشة, ممنع, قلعة سنان, قرعنتيه.\r\n8 ـ منطقة عندقت , المركز عندقت , ويتبعها القرى والمواقع\r\n    الحرجية التالية:\r\nعندقت , القبيات , القطلبة, كرم شباط, معبور الابيض , حلبوسا,\r\nالمرغان, السنديانة, المجدل, البيره, دير جنين والهد, الكواشره,\r\nالنوره التحتا والفوقا, الدبابية, منجز, كفرنون, شخلا, خربة\r\nالرمان, رماح الجديدة, عيدمون, شويت , السن, عزارقه, المراحات ,\r\nبيت  غريب , حلسبان, زبود, شدره, مشتى حسن, مشتى حمود,\r\nالمقيبلة, حنيدر, العواده, قرحة, وادي خالد, السهلة, مراح\r\nالخوخ, قنية, المونسه, اكروم, كفرتون, الجوزات , ظهر الاجرد,\r\nالبساتين, وادي الدير والنجاص , الريمه, وادي عودين, العريضة,\r\nجسر قمار.\r\n''"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتوزع الغابات  في محافظة جبل لبنان على المواقع الحرجية\r\nالمتفرعة منها على الوجه التالي:\r\n1 ـ منطقة منافذ بيروت  ـ المركز الطيونة ـ ويتبعها القرى\r\n    والمواقع الحرجية التالية:\r\nالمنافذ, العبيدية, بعبدا, كفرشيما, الحدث  حارة البطم, وادي\r\nالضباع, الشياح, المرداشه, اللويزه, حازمية, برج البراجنة,\r\nالتحويطة, الغدير, فرن الشباك, حارة حريك, وادي شحرور,\r\nالهلالية, عاريا, شويت , عاليه, سوق الغرب , دفون, القماطية,\r\nحومال, شملان, الكحالة, بسوس , رمحالا, بخشتية, بمكين, سينية,\r\nبدادون, حارة سالم, بليبل, عينات , عيتات , مجدليا, كيفون,\r\nبيصور, بتاتر, شارون, وطى شارون, عين صوفر, شاناي, مجدل بعنا\r\nالمشرفه, معصريتا, بدغان, بحوارا, جل البحر, الشويفات , عرمون,\r\nدير قوبل, عين كسور, بشامون, حمول, فساقين عين عنوب , عبيه,\r\nعين درافيل, ابنيه, كفر متى, رشميا, بحمدون, محطة بحمدون, عين\r\nالحلزون, رويسة النعمان, عين تراز, شرتون, دوير الرمان,\r\nكفر عميه, بسرين, شويت  وكفريا, عين الفريدس , بطلون وعين\r\nالجوزة, سلفايا وتوابعها, الغابون, الرجمة, اغميد, الناعمه,\r\nالدامور, دقون, كلاليه, بعورته, بيت  الدين, دير القمر, دير\r\nدوريت , وادي الدير, بكرزين, خلوات , جرنايا, بعقلين, معاصر\r\nبيت  الدين, وادي بتحلي عميق, الكنيسة كفرقطره, بنويتي,\r\nكفر حمال, عين زحلتا, بريح, المطيلا, عين وزين, فواره, بتلون\r\nالعليا والسفلى, الورهانيه, بشتفين كفرفاقود, دير كوشه, دير\r\nبابا, دميت  وتوابعها, الجاهلية, كفر حيم, مزرعة الدوير بصفيه,\r\nغابة جعفر, البقيعه, سرجبال, المختارة, عماطور, نيحا, مرستي,\r\nعين قني, خريبه, حارة جندل, السمقانيه, المعاصر, جباع, بطمه,\r\nالكحلونيه, مزرعة الشوف , الجديدة, بعدران, غريفه, بيقون,\r\nعنبال, باتر, كفر نبرغ, الباروك, الفريديس , مرج بسري, عين\r\nالحور, تريلا, شحيم, برجا وتوابعها, الجيه, ومقصبة قاصوية,\r\nجون, الجاجيه, الزعروريه, بكفيا, مزرعة القريعه, الرميله,\r\nحصروت , سبلين, علمان, مزرعة البرغوشيه, المغواريه, عانوت ,\r\nاسكندرونه, البرجين, المريجات , بعاصير, وظهر المغاره الدبيه,\r\nخريبة المراح, بكشتين, المشيعه, بقعون, اللاهبيه, شمعرين,\r\nحيار, الدلهيه, وادي بو يوسف , البطال مزرعة الشهر, مزرعة\r\nالزيتونه, الكليلية, حارة السودا وبزبتا, مجدلونه, الجليليه,\r\nداريا, مشمرة, دير المخلص , دير السيدة, الوردانية, المشميس\r\nوتوابعها, المختقره, كترمايا, دلهون, زبود, المعنيه, بقسا,\r\nالسعديات , الرمليه, مجدل المعوش , وادي الست , تعزانيه,\r\nالبيره, مزرعة النهر, مشقيته, الخريبه, بمهري عين داره,\r\nالعزونيه, كفر نيس .\r\n''\r\n2 ـ منطقة حمانا ـ المركز حمانا ـ ويتبعها القرى والمواقع\r\n    الحرجية التالية:\r\nحمانا, الكنيسة, قبيع القرية, ارصون الشبانية, القليعة,\r\nالشميسه, الخريبة, الدلبيه, بتبيات , بمريم, بزبدين, بتخنيه,\r\nترشيش , جوار الحوز, جورة ارصون, حاصبيا المتن, دير الحرف ,\r\nراس  المتن, زندوقه, صليما, العربانية, مزرعة قبيع, فالوغا,\r\nالخلوات , فرطاضه, فرنايل, كفر سلوان, مزرعة المعيصرة, القصيبه,\r\nجبل الكنيسة, ظهر البيدر حتى طريق الشام, بعلشميه, حارة حمزه,\r\nتلتيته, راس  الحرف , رويسة البلوط, عين الموقف , قناله, دير\r\nمار يوحنا, دير مار الياس .\r\n3 ـ منطقة جبيل ـ المركز جبيل ـ ويتبعها القرى والمواقع\r\n    الحرجية التالية:\r\nجبيل, طرزيا, قرطبا, اسكلة جبيل, سابقية الخيطة, الراموت , بيت\r\nحباق, عين كفاح, حبالين, دملصه, الرحانه, كفر كده, غرصين,\r\nحصارات , بجه, بخعاز, عبيدات , كفر مسحون, المنصف , عمشيت ,\r\nنهر ابراهيم, حالات , جدايل, حصرايل, غرزوز, شامات , فغال,\r\nالبوار, الشيخان, غلبون, اده, معاد, شموط, بلاط, بكونا,\r\nصورات , عينات , قرطبون, مستيتا, كفر قواص , وطى البان, جليسا,\r\nسبرين, بمهرين, بريح, حبوب , جورة القطين, بنتاعل, الخاربة\r\nجاج, كفر شله بكركز فترة, بيت  الهيت , عاليتا لحفد, هابيل\r\nميفوق, بحديدات , كفون, سقي رشميا, مشمش , حاقل دير القطاره,\r\nالكفر, حجولا, بشتليدا, الفيدار, الحصون, زبدين, عاناتا, كفر\r\nبعال, قرقريه, سرعيتا, عين الغريبه, افقا, الغابات , لاسا,\r\nبقشقش , هديتا, كفر حبال, حقلة التينه, الحميره, سنور, عين\r\nالدلبا وتوابعها, جنة, مار سركيس , العاقورة, شوايا, اللقلوق,\r\nالمغيره وتوابعها, كفر حست , مزرعة بزبون, علمات , مزرعة\r\nالسياد وتوابعها, مزرعة عبود, بلحص , المجدل, مشان, بشلي,\r\nاهمج.\r\n''\r\n4 ـ منطقة جديدة المتن ـ المركز الجديدة ـ يتبعها القرى\r\n    والمواقع الحرجية التالية:\r\nالجديدة, بكفيا, بحنس , بعبدات , العيون, بصفرين, الزاهية,\r\nعين الخروبه, قنايا صليما, سفيله, بيت  شباب , ابو ميزان,\r\nبحرصاف , ساقية المسك, حملايا, شويا الاديرة وعين القش , وقف\r\nدير مار بطرس , كرم التين, التفاحه, الشوير, ظهور الشوير,\r\nبالوع, مرحبا, شربين, الجوار, الخنشاره, طبشا, دير مار يوحنا,\r\nبتغرين, عين السنديانه, مشيخه, المتين, المرج, قعقور, الدوار,\r\nالعيرون, مار مخايل, منابيل, زرعون, عين الزيتونه, عين\r\nالصفصافه, عينطوره, مجدل ترشيش , مار موسى الدوار, بسكنتا,\r\nمار متر, وادي الكرم, كفرعقاب , عين القبو, دير مار سمعان,\r\nالمشرع, كفر تيه, زبوغا, وقف  دير سيدة زبوغا, دير شمراء,\r\nزغرين, وادي شاهين, برمانا, الدكوانه, جسر بيروت , المخاضه\r\nالبوشريه, سن الفيل, القباريه, الغابه, المنصوريه, المكلس ,\r\nالدوشانيه, الزلقا المنقله, ياقوت , بصاليم, بيت  مري, بعقرين,\r\nدير القلعه, عين سعاده, الفنار مار شعيا, نابيه, الطيلب ,\r\nانطلياس  وتوابعها, الفريكه, ديك المحدى, زكريت  حارة البلان,\r\nمزرعة دير عوكر, دير طاميش , زوق الخراب , ضبيه, قرنة الحمراء,\r\nمزرعة بيت  الشعار, مزرعة ياشوع, النقاش , الثلويه, بيت\r\nالكوكو, عين عار, عين علق العطشانه, قرنة شهوان, جونيه, غزير,\r\nالغينه, غادير, صربا, ساحل علما, شننعير, كعيتا, بلونه, ذوق\r\nمكايل, سهيلة الفوقا, مزرعة سهيلة التحتا, عين الرحانه, مزرعة\r\nالراس , ذوق مصبح, عنطوره, داريا, دير سيدة اللويزة, غسطا,\r\nبزمار, بطحه, عرمون, جديدة غزير, دير حراش , معراب , دير\r\nبقلوش , نسبيه حريصا, ريفون, بقعاتا, كنعان, بقعتوته, كفر تيه,\r\nميروبا, فاريا, حراجل مزرعة كفرذبيان, القليعات , رعشين, وطى\r\nالجوز, درعون, بقعاته, عشقوت  عين الدلبه, المغاير, ريحان,\r\nمرجه الصيفيه, مزرعة حبرين, جورة مهاد, مزرعة البستان, اغبه,\r\nدير المخلص , الغفص , دير سيدة الحقله, عجلتون, الكفور,\r\nالعقيبه, جورة بدران, البوار, ادما والدفنه, طبرجا, وطى سلام,\r\nكفر ياسين, الجورة, روميه, جورة البلوط, كفر جريف , غدراس ,\r\nزعيتره, الصفرا, فتقه, يحشوش , المعيصره وتوابعها, بزجل,\r\nهرهريا والقطين, زيتون, العذرا والعذر, غباله, الحصين,\r\nالمراديه, مزرعة الخريبه, بقاق الدين, حرايب , نهر ابراهيم,\r\nقواله, مزرعة بيت  مهيت , حياله, شحتول, دلبتا, قهمز"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتوزع الغابات  في محافظة البقاع على المراكز الحرجية المتفرعة\r\nعنها على الوجه الآتي:\r\n1 ـ منطقة شتورا يتبعها القرى والمواقع الحرجية التالية:\r\nشتورا, تعلبايا, قمل, سعد نايل, حوش  الامراء, كسارة, حزرتا,\r\nزحلة, وادي العرايش , قاع الريم, المعلقة الكرك, الفرزل ابلح,\r\nتيحا, النبي ايلا, بدنايل, تمنين التحتا والفوقا, الصرميه,\r\nسرعين, النبي شيت , جنيتا, يحفوفا, علي النهري, رياق, رعيت ,\r\nدير الغزال, قوسايا, عين كفر زبد, كفر زبد, بربل, الدلهمية,\r\nبر الياس , المرج, حوش  الريما, غزه تل الاخضر, المنصورة,\r\nجديتا, تعنايل, بوارج, المريجات , ظهر البيدر, مكسي, قب\r\nالياس , وادي الدلم, صفرا احراج الزلقا, عميق, دير لحنيش\r\nعانا, كفريا, خربة قنافار, عين زبدة, صغبين, دير عين الجوزة,\r\nباب  مارع, عيتنيت , مشغره, عين التينة, ميدون, لوسيا قليا,\r\nزلايا, يحمر, سحمر, قرعون, بعلول, لالا, جب  جنين.\r\n2 ـ منطقة المصنع ـ المركز ـ المصنع ـ ويتبعها القرى والمناطق\r\n    الحرجية التالية:\r\nالمصنع, وادي الحرير, عنجر, مجدل عنجر, الدكوة, اسطبل, الخيارة,\r\nالصويرة, حماره,-\r\n سلطان يعقوب , كامد اللوز, عيتا الفخار, مدوخا, بكى, ينطا, حلوه.\r\n''\r\n3 ـ منطقة راشيا الوادي ـ المركز راشيا الوادي ويتبعها القرى\r\n    والمواقع الحرجية التالية:\r\nمنطقة راشيا, العقبة, بكفيا, بيت  لهيا, تنوره, عين هرشه, عين\r\nعطا, عيون جنلح الفاكعة, عيحا, كفر قوق, ظهر الاحمر, كفر دينس\r\nخربة روحا, عين عرب , دير العشاير, كوكبا, كفر مشكي, شميسا,\r\nالنبي صفا, لبايا, النبعات , الحوش  مزرعة مريميس , مزرعة جعفر\r\nمجدل بلهيص , المحيدثة, الرفيد, البيرة.\r\n4 ـ منطقة بعلبك ـ المركز بعلبك ويتبعها القرى والمواقع\r\n    الحرجية التالية:\r\nبعلبك, عين برضاي, تبي سباط, عين البنيه الشغبية, طغيل, عين\r\nالجوزة, حام, الخريبة, معربون دورس , طيبة بريتال, طلبا, حور\r\nتعلا, الخضر, الجامعة الاميركية, حوش  الرافقة, بيت  شاما,\r\nكفر ديس , طاريا, شمسطار, حوش  سنيد, الحدث , النبي رشاد,\r\nكفر دان, مزارع بيت  مشيك, جزين, حوش  بردا, مجدلون, الضليل,\r\nالصعيدة, الزواريب , بوداي, فلاوا, شليفا, دار الواسعة, يتدعي\r\nالزاريه, دير الاحمر, الكنيسة, بشوات , المشنية, اليمونه,\r\nعيناتا, صفره, ايعات , الحلة, يونين, مقراق.\r\n''\r\n5 ـ منطقة حربتا ـ المركز حربتا ويتبعها القرى والمواقع\r\n    الحرجية التالية:\r\nحربتا, الحرفوش , نيحا, شعث , ريحا, فرحه, القدام, برقه, عيون\r\nارغش , صبويا, وادي العس , تلصوغا, جبوله, الخرايب , زبود,\r\nحلبتا, جباب  الحمر, وادي قصبه, مراح بكداش , راس  بعلبك,\r\nالفاكهة, الجديدة, العين, النبي عثمان, اللبوه, عرسال\r\nالبزالية, رسم الحدث .\r\n6 ـ منطقة الهرمل, المركز الهرمل ـ ويتبعها القرى والمواقع\r\n    الحرجية التابعة لها:\r\nالهرمل والمنافذ, القصر, جسر العميرة, القاع, الشواغير, حقل\r\nقديس , وادي الرطل, وادي نميرة, عريض  السواح, مرجحين, وادي\r\nالتركمان, وادي الزغرين, الشربين, ناصر الدين, جعفر, وادي\r\nالدمدوم, تل شفقه, وادي فيسان, القصير, مراح عباس , جوار\r\nالحشيش , مقيل ابو جره, عين الجوية, حرف  الهوا, المزكية,\r\nعريض  النجاص , القنافذ, جرف  السماقة, وادي الحدود, سمحات ,\r\nوادي العريشة, الحريقة, وادي النوم, وادي بنيت , تفاحة, وادي\r\nالمعيصرة, الكواخ, الحميرة, الميدان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتوزع الغابات  في محافظة لبنان الجنوبي, على المراكز الحرجية\r\nالمتفرعة منها على الوجه الآتي:\r\n1 ـ منطقة صيدا ـ المركز صيدا ـ ويتبعها القرى والمواقع\r\n    الحرجية التالية:\r\nصيدا والمنافذ, الغازية, الظهراني, الصرفند, البابلية وتوابعها\r\nتفاحته, معمارية, الخرايب , العدوسية, سنيبر, الوسيط, جمجيم,\r\nكفر فده, الواسطه, القاسمية, المطرية, الخرايب , رزى, الزريرية\r\nالكوثرية, نصار الدوير, قلعة, ميس , حاروف , حبشيت , الكفير,\r\nالنبطية, جوش , دير الزهراني, زفتا, خربة البصل, المروانية,\r\nنميرية, كفروة, الحجة, عقتنيت , المعمارية, عزل, روميل, حومين\r\nالتحتا, حومين الفوقا, صربا, محيلة, مغدوشة, المية ومية,\r\nالقرية, كفر حتى, المجيدل, كفر رمان, عرب  صاليم, جرجوع, عين\r\nيسدار, جباع, عين قانا, مزرعة كفرا, سجد, كفر فيلا, عرب  الجل,\r\nبتعفول, عنقون, قناريت , درب  السين, كفر ملكي, ريحان, خلة\r\nخازم, الزغرين, عرمتى, قبوله, مليخ, اللويزة, عقماتا,الوردية,\r\nالعيشية, شبيل, القطراني, حورتة, القطراني, داريا, كفر حونة,\r\nدير المزيرعة, جزين, عين مجدلين, وادي جزين, بحنين, كفر تعلا,\r\nالميدان, عاراي, الحرف , بكاسين, بنواتي, مشموشة, صباح,\r\nحيطورة, قيتولي, الحمصية, بتدين اللقش , بسري, عازور, قنان,\r\nروم, مزرعة المطحنة, تالا, صفارين, كفر فالوس , اسطبل وحلبتا,\r\nبصليا, صيدون, قطين وتوابعها, برتي, المكنونية, حيداب , مزرعة\r\nجنستايا, وادي الليمون, الشواليف , كرخا, بيصور, حيتولة,\r\nالمحاربية, لبعا, الحاره, الهلالية, عبرا, مجدلون, الصالحية.\r\n''\r\n2 ـ منطقة مرجعيون ـ المركز مرجعيون ـ ويتبعها القرى والمواقع\r\n    الحرجية التالية:\r\nجديدة مرجعيون, دبين, بلاط, برغز, الدلاقة, مزرعة جرين,\r\nالبويضة, القليعة, الخربة, كفر كلا, دير ميماس , عديسه,\r\nريتلاتين, مركبا, حولا, ميس  اجبل, محبيت , بليدا, شقرة, مجدل\r\nسلم صوانه, خربة سلم, تولين, قلواي, برج قلواي صريفا, درغيه,\r\nطير سمحات , طوبرى, الغندورية, مرتبا والرفيد, حسر قعقاعية,\r\nقبريخا, طلوسه, بني حيان, القنطرة, عدشيت , الطيبة, دير\r\nسريان, علمان, القصير, الزقية, ابل السقي, الخيام, السريره,\r\nالجرمق, المحودية, الدمشقية, تمرا, كفر تبنيت , مزرعة علي\r\nالطاهر, قرنون, يحمر, زوطر التحتا والفوقا, طيرزبنا.\r\n3 ـ منطقة صور ـ المركز صور ـ ويتبعها القرى والمواقع الحرجية\r\n    التالية:\r\nصور والمنافذ, الرمول, البرج الشمالي, البياضه, دير عامس ,\r\nقليلة, العزيه الفوقا, الشعيتيه, العزيه التحتا, الحنيه,\r\nالمنصورة, بيوت  السيد, مجدل زون, حسر الحمرا, الرشيدية,\r\nالعباسية, برج رحال, القاسمية, قانا, صديقين, رشكناناي, زيقين,\r\nمزرعة مشرف , جويا, احراج البياضه الشمالية.\r\n''\r\n4 ـ منطقة ياطر ـ المركز ياطر ـ ويتبعها القرى والمواقع\r\n    الحرجية التالية:\r\nياطر, بيت  ليف , وادي الصالحاني, القوزح, دبل, كفرة, رميش ,\r\nمارون, شمع, يارون, عين ابل, بنت  جبيل, عيناتا, عيطرون,\r\nكونين, بيت  ياحون, الطيرة, حاريص , مربين, جبل البطم, دير\r\nنطار, اليهودية, محرونه, تبنين, عيتا الزط, صفد البطيخ, رشاف ,\r\nحنين, وادي العرب , حداثه, احراج وادي النفخه, الشمالية,\r\nبرعشيت .\r\n5 ـ منطقة الدحيرجات  ـ المركز الدحيرجات  ـ ويتبعها القرى\r\n    والمواقع الحرجية التالية:\r\nالدحيرجات , المجيدية, حلتا, كفر شوبا, مزرعة فشكول, السلمية,\r\nالخريبة, الماري, راشيا الفخار, كوكبا, مزرعة عين فجور, دنبيه,\r\nكفر حمام, صليب , الهبارية, المرديس , ابو قمحه, حاصبيا, ميمس\r\nالكفير, خلوت  الكفير, عين قنيه, شوبا, عين جرفا, شبعا,\r\nالوسطاني, مراح الملول, برختا, رمتا, الربعه, قفوا, زبدين, بيت\r\nالبواري, السفينة, عين التينة.\r\n6 ـ منطقة طير حرفا, المركز طير حرفا, ويتبعها القرى والمواقع\r\n    الحرجية التالية:\r\nطير حرفا, حبين, رامية, مروحين, ام التوت , الصالحاني, شبحين,\r\nالبستان, الطيرة, يارين, الزلوطية, علما الشعب , البطيشة,\r\nالناقورة, لبونة, اسكندرونة, ظهر البياضة, حامول, ام عفية, ام\r\nالرب , احراج مجدل, زون الجنوبية, احراج وادي النفخة\r\nالجنوبية, عيتا الشعب ."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 آب  سنة 1961\nوزير الزراعة\nالامضاء: سليمان فرنجية\nالمدير العام لوزارة الزراعة\nالامضاء: حليم نجار"
}