{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180496",
  "title": "توزيع مكافأه الموظفين منظمي الضبوط من الجزاءات  والمصادرات  العائده\r\nلحيازه-\r\n السلع والاتجار بها وتحديد اسعارها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "262",
    "date": " 01/07/1961",
    "oj_number": "29",
    "oj_publish_date": "05/07/1961",
    "oj_page": "665-667"
  },
  "preamble": "",
  "articles": [
    {
      "number": "3  ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "توزع الخمسة والعشرون بالمئة, مكافأة الموظفين منظمي الضبوط من مجموع الجزاءات والمصادرات المحصلة من مخالفات المرسوم الاشتراعي رقم 189 تاريخ 18/6/1942 على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- يحسم من مجموع المكافأة مبلغ يوازي نسبة ما يعود للمكافأة العامة من الضبوط المنظمة من غير مراقبي دائرة مراقبة الاسعار وقمع الغش."
        },
        {
          "type": "text",
          "data": "- يخصص هذا المبلغ لمكافأة الموظفين المختصين الذين قاموا بتنظيم المحاضر."
        },
        {
          "type": "text",
          "data": "- تقدم الادارة المعنية جدولا اسميا بمنظمي المحاضر كل ستة اشهر وتدفع مكافأتها للشخص المفوض من قبلها رسميا وتتولى هي التوزيع الفردي على المستحقين."
        },
        {
          "type": "text",
          "data": "- تطبق على الدوائر الاقتصادية نفس المبدأ في تحديد مبلغ المكافأة الاجمالي الذي يوزع فرديا على اساس حصتين اثنين لرئيس الدائرة وثمان حصص توزع بالتساوي على موظفي الدائرة الذين ساهموا بضبط المخالفة وتنظيم المحضر والتدقيق والتسديد."
        },
        {
          "type": "text",
          "data": "- يقدم رئيس الدائرة الاقتصادية جدولا اسميا لتصديق المدير العام على هذا الاساس حتى يتم التوزيع وفقا للاصول."
        },
        {
          "type": "text",
          "data": "- يوزع المبلغ الباقي بعد تصديق المدير العام على جدول اسمي يقدمه رئيس المصلحة وفقا لمبدأ تحديد الحصص على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "- اربعون بالمئة للمراقبين في قسم مراقبة الاسعار وقمع الغش بالتساوي."
        },
        {
          "type": "text",
          "data": "- ستون بالمئة توزع حصصا على الاساس التالي:"
        },
        {
          "type": "text",
          "data": "أ- رئيس مصلحة حماية المستهلك...3 حصص"
        },
        {
          "type": "text",
          "data": "ب- رئيس دائرة مراقبة الاسعار وقمع الغش...2 حصتان"
        },
        {
          "type": "text",
          "data": "ج- رئيس  قسم مراقبة الاسعار وقمع الغش...1 حصة واحدة"
        },
        {
          "type": "text",
          "data": "د- موظفو قلم المصلحة...1 حصة واحدة توزع بالتساوي"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "توزع المكافأة العائدة للغرامات والمصادرات المحصلة من مخالفات المرسوم الاشتراعي رقم 189 تاريخ 18/6/1942, حتى تاريخ 16/12/1959 وفقا للقاعدة التي كانت منبعة في ذلك سابقا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 1 تموز سنة 1961\nوزير الاقتصاد الوطني والسياحة\nالامضاء: فيليب  بولس"
}