{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173751",
  "title": "شروط ادخال الخيل والبغال والحمير الى الاراضي اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "265",
    "date": " 26/04/1961",
    "oj_number": "20",
    "oj_publish_date": "03/05/1961",
    "oj_page": "401-402"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nخلافا لاحكام القرارين رقم 472 تاريخ 14 حزيران سنة 1960 و\r\n972 تاريخ 14 تشرين الثاني سنة 1960 يسمح بادخال الخيل\r\nوالبغال والحمير الى الاراضي اللبنانية ضمن الشروط التالية:\r\n1- ان تكون الخيل والبغال والحمير المستوردة مرفقة بشهادة\r\nصحية بيطرية صادرة عن ادارة رسمية تثبت  تلقيحها ضد مرض\r\nطاعون الخيل منذ مدة لا تقل عن الشهر ولا تزيد عن السنة.\r\n2- يخصص  مركز المصنع مركزا وحيدا دون سواه لدخول الخيل\r\nوالبغال والحمير الى الاراضي اللبنانية.\r\n3- توضع الحيوانات  المستوردة المشار اليها في البند الاول\r\nضمن حظيرة تنشأها جمعية اصحاب  الخيول على نفقتها الخاصة قرب\r\nمخفر درك المصنع في المكان الذي تعينه مصلحة الثروة\r\nالحيوانية.\r\n4- على المستورد ان يعلم مصلحة الثروة الحيوانية عن تاريخ\r\nوصول الحيوانات  الى مركز الحدود المعين في البند الثاني قبل\r\nموعد وصولها باسبوع على الاقل.\r\n5- تلقح الحيوانات  المستوردة المشار اليها في البند الاول\r\nباللقاح الواقي غائلة مرض  طاعون الخيل يوم وصولها من قبل\r\nطبيب  بيطري البقاع او من قبل من تنتدبه مصلحة الثروة\r\nالحيوانية لهذا العمل.\r\n6- تبقى الخيول والبغال والحمير المستوردة مدة ثلاثين يوما\r\nمن تاريخ تلقيحها داخل المحجر على مسؤولية اصحابها.\r\n7- يؤمن اصحاب  الحيوانات  في داخل الحجر العناية والعلف\r\nوالماء للحيوانات  المحجور عليها على نفقتهم الخاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيكون المساعد الفني البيطري في المصنع مسؤولا لدى مصلحة\r\nالثروة الحيوانية عن تنفيذ احكام هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل مخالفة لاحكام هذا القرار يعاقب  مرتكبها وفقا لاحكام\r\nقانون الضابطة الصحية البيطرية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 26 نيسان سنة 1961\nوزير الزراعة\nالامضاء: محمد صفي الدين\nالمدير العام لوزارة الزراعة\nالامضاء: حليم نجار"
}