{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=191789",
  "title": "تطبيق طريقة جديدة لتسجيل البريد واحالته في وزارة الاقتصاد\r\nالوطني",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "343",
    "date": " 08/09/1961",
    "oj_number": "41",
    "oj_publish_date": "20/09/1961",
    "oj_page": "1114-1120"
  },
  "preamble": "",
  "articles": [
    {
      "number": "18 \r\nمادة 18:\r\nيراقب  السيد اميل صوايا امين السر في الديوان تنفيذ احكام هذا\r\nالقرار الذي ينشر ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nتعتبر سجلات  الصادر والوارد المستعملة حاليا في سائر مصالح\r\nوزارة الاقتصاد الوطني مقفلة اعتبارا من بدء الدوام الرسمي\r\nصباح اليوم الاول من شهر آب  سنة 1961 , انما يبقى للموظفين\r\nالمسؤولين عن التسجيل, امكانية مراجعتها عند الحاجة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المادة 2:\r\nتستعمل المصالح المركزية والوحدات  الادارية المرتبطة مباشرة\r\nبالوزير, ابتداء من التاريخ المذكور اعلاه, ولاجل يحدد فيما\r\nبعد, المطبوعات  الموقتة المعدة لتسجيل البريد وفقا للطريقة\r\nالمنوه عنها في تعميم رئاسة مجلس  الوزراء رقم 626/ص  تاريخ\r\n12/7/1961 وهي:\r\nـ اوراق لتسجيل البريد               (انموذج رقم 300/ آ/1)\r\nـ اوراق لتسليم البريد - دفتر ذمة -  (انموذج رقم 300/ آ/2)\r\nـ مصنف  للمراسلات  الصادرة          (انموذج رقم 300/ آ/3)\r\nـ وثيقة استعاضة                     (انموذج رقم 300/ آ/4)\r\nـ وثيقة احالة                       (انموذج رقم 300/ آ/5)\r\nيبقى اعتماد طريقة التسجيل الحالية مقتصرا على البريد السري والشكاوي\r\nوالمراجعات ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة 3:\r\nتجمع كل 25 ورقة منها بشكل دفتر قائم بذاته.\r\nـ ترقم وتختم كل اوراق هذا الدفتر, ويكتب  رئيس  الوحدة\r\n  الادارية على الصفحة الاولى, وبخط يده هذه العبارة: \"يحوي\r\n  هذا الدفتر 25 صفحة مرقمة من ..... الى .....\" ويليها\r\n  التاريخ وخاتم الرئيس  وتوقيعه.\r\nـ يكون مجموع هذه الدفاتر بمثابة سجل للبريد العائد الى الوحدة\r\n  التي تستعمله."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "المادة 4:\r\nعلى الوحدات  الادارية المذكورة فيما يلي دون سواها اعتماد هذا\r\nالانموذج من اوراق التسجيل:\r\nديوان المديرية العامة\r\nمصلحة التجارة\r\nمصلحة الصناعة\r\nمصلحة المناجم والمحروقات\r\nمصلحة حماية المستهلك\r\nمكتب  القمح\r\nمكتب  مقاطعة اسرائيل."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعتمد قلم الديوان في تسلم وتوزيع وتسجيل البريد الخطة\r\nالتالية:\r\nيتسلم الموظف  المكلف  بالتسجيل البريد العائد الى الوزارة\r\nويفرزه, ثم يوزعه على الوحدات  الادارية المبينة في المادة\r\nالسابقة من هذا القرار ويتم التوزيع بتسليم سائر الوحدات\r\nالادارية (عدا الديوان) ما يخصها من البريد المفروز بواسطة\r\nدفتر الذمة دون ان يسجل في سجل البريد وينجز هذا العمل في مهل\r\nلا تتعدى الواحدة منها ساعتين من وقت  ايداع الديوان البريد\r\nالمفروض  توزيعه. اما البريد العائد الى الديوان فيسجل وحده\r\nفي دفتر التسجيل الخاص  به والمكون من اوراق الانموذج رقم\r\n300/ آ/1 يتولى قلم كل وحدة ادارية:\r\n1- تسجيل المعاملات  التي يتسلمها بموجب  دفتر الذمة\r\n   والمعاملات  الواردة عليه عن غير طريق ديوان الادارة\r\nالمركزية على-\r\n اوراق التسجيل (انموذج 300/ آ/1) المجموعة\r\n   بشكل دفاتر محضرة وفقا لما ورد في المادة 3 من هذا القرار.\r\n   - غير ان المعاملات  المتعلقة بالشكاوى والمراجعات  يجب  ان\r\n     تقدم مباشرة من اصحاب  العلاقة الى الديوان, واذا صدف  ان\r\n     قدمها هؤلاء الى المصلحة وجب  عليها احالتها فورا ودون\r\n     تسجيل الى الديوان, لتسجل لديه اولا في السجل العام ثم في\r\n     سجل الشكاوي والمراجعات  الخاص .\r\n2- فرز البريد وتسليم المعاملات  العادية, التي لا تستوجب\r\n   تدخل رئيس  المصلحة, مباشرة الى الوحدات  المختصة التابعة\r\n   للمصلحة بموجب  دفتر الذمة.\r\n3- تسليم رئيس  المصلحة المعاملات  التي تستوجب  تدخله وذلك\r\n   خلال 3 ساعات  على ابعد تقدير.\r\n   - يتولى رئيس  الوحدة المعنية الاحالة او المعالجة\r\n     المقتضاة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيتم التسجيل على هذا النوع من الاوراق بتدوين ما يلي:\r\nفي العمود 1:\r\nــــــــــــ رقم التسجيل المتسلسل (وينبغي ان تبدأ سلسلة\r\nارقام التسجيل الجديد بالرقم 1). ثم ينقل رقم التسجيل والتاريخ\r\nعلى المعاملة ذاتها ضمن خاتم التسجيل, الذي يطبع في المكان\r\nالمخصص  لهذه الغاية على الصفحة الاولى ـ الجهة العليا.\r\nفي العمود 2:\r\nــــــــــــ رقم التسجيل الخاص  بالمرسل الاخير مع تاريخ\r\nالارسال.\r\nفي العمود 3:\r\nــــــــــــ اسم المرسل الاخير.\r\nفي العمود 4:\r\nــــــــــــ موضوع المعاملة باختصار ووضوح.\r\nفي الاعمدة 5 ـ 13:\r\nــــــــــــــــــ يخصص  كل عمود لذكر اسم الدائرة او القسم\r\nاو الشخص  الذي تحال المعاملة عليه, في حال بقائها ضمن الوحدة\r\nالتي سجلتها. اما في حال صدورها عن هذه الوحدة فيجب  الاكتفاء\r\nبذكر اسم الوحدة التي توجه اليها المعاملة الصادرة.\r\nـ يدرج تاريخ الارسال فوق اسم المرسل اليه, وتحته, تاريخ\r\n  التسلم عند عودة المعاملة الى الوحدة المرسلة.\r\nـ يخصص  كل مستطيل (خانة) من المستطيلات  المتحاذية ضمن هذه\r\n  الاعمدة, لمرسل اليه جديد يكون غير المذكورين في المستطيلات\r\n  السابقة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتستعمل هذه الاوراق لاثبات  تسلم المعاملة من قبل الوحدة\r\nالادارية المرسلة اليها.\r\n- يمكن المثابرة على استعمال دفاتر الذمة الحالية في حال\r\n  توافرها حتى الاتيان على نهايتها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاستعمال اوراق التسليم (انموذج رقم 300/ آ/ 2) او دفتر الذمة\r\nالعادي , الزامي في الوحدات  الادارية المذكورة في المادة 3 من\r\nهذا القرار, واختياري في سواها من الوحدات  (الدوائر والاقسام)\r\nيحدد المدير العام او الوزير, بناء على اقتراح رئيس  المصلحة\r\nالدوائر والاقسام التي تستدعي طبيعة ما تعالجه من المعاملات ,\r\nمسلك اوراق تسليم او دفتر ذمة."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى الوحدات  الادارية المذكورة في المادة 3 من هذا القرار\r\nتسجيل وتنسيق الوثائق والمعاملات  الصادرة عنها وفقا لتسلسل\r\nصدورها الزمني ثم حفظها مع مراعاة هذا التسلسل في مصنف\r\nالمراسلات  الخاص .\r\nـ بامكان الدوائر والاقسام مسك مثل هذا المصنف  اذا ما اقر\r\n  المدير العام او الوزير ضرورته, بناء على مطالعة رئيس\r\n  المصلحة المختصة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيحفظ في هذا المصنف  النسخ طبق الاصل عن المراسلات  الصادرة عن الوحدة\r\nالمعنية-\r\n بعد ان يتم التوقيع على هذه المراسلات\r\nوترقيمها مع النسخ المعدة للحفظ او للايداع في المصنف ."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيلحق برقم المعاملة الصادرة رقم أخر يفصله عن الرقم الاول خط\r\nمنحرف  مثل 614/5 . ويستعمل هذا الرقم اي الرقم الثاني للدلالة\r\nعلى الوحدة التي صدرت  عنها المعاملة.\r\nـ فيما يلي بيان الارقام الواجب  استعمالها للدلالة على\r\n  الوحدات  الادارية المعنية:\r\nيستعمل الرقم 1 - للدلالة على القرارات  والمذكرات  والتعاميم\r\n                 الصادرة بتوقيع الوزير\r\nيستعمل الرقم 2 - للدلالة على القرارات  والمذكرات  والتعاميم\r\n                 الصادرة بتوقيع المدير العام\r\nيستعمل الرقم 3 - للدلالة على المعاملات  الصادرة عن الديوان\r\nيستعمل الرقم 4 - للدلالة على المعاملات  الصادرة عن مصلحة\r\n                 التجارة\r\nيستعمل الرقم 5 - للدلالة على المعاملات  الصادرة عن مصلحة\r\n                 الصناعة\r\nيستعمل الرقم 6 - للدلالة على المعاملات  الصادرة عن مصلحة\r\n                 المناجم والمحروقات\r\nيستعمل الرقم 7 - للدلالة على المعاملات  الصادرة عن مصلحة\r\n                 حماية المستهلك\r\nيستعمل الرقم 8 - للدلالة على المعاملات  الصادرة عن مكتب\r\n                 مقاطعة اسرائيل\r\nيستعمل الرقم 9 - للدلالة على المعاملات  الصادرة عن مكتب\r\n                 القمح"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتستعمل هذه الوثيقة عندما تدون الاحالة او المطالعة او الرأي\r\nاو القرار على المراسلة الاساسية ذاتها, المعدة للارسال الى\r\nوحدة ادارية اخرى.\r\n- تنظم هذه المطبوعة على ثلاث  نسخ بالقلم الدابغ وورق الفحم\r\n  لتربط احداها بالمعاملة المحالة ذاتها ويحتفظ رئيس  الدائرة\r\n  المحيلة للمعاملة بالنسخة الثانية وتودع الثالثة المصنف\r\n  الخاص ."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nتلازم هذه الوثيقة المعاملة المحالة حتى الحفظ وتستعمل للغايات  التالية:\r\n- تدوين مختلف  الاحالات  المتتالية التي تطرأ على المعاملة\r\n  المحالة.\r\n- تدوين بعض  المراسلات  القصيرة التي قد ترافق المعاملة.\r\n- بيان المراحل التي تمر المعاملة بها.\r\n- بيان الوقت  الذي تستغرقه المعاملة في كل من هذه المراحل.\r\n- ارسال بعض  المعاملات  العاجلة الى ادارة او وزارة ثانية في\r\n  حال كون هذه المعاملات  تعود بصورة طبيعية واكيدة الى الوحدة\r\n  المرسلة (مثل دفاتر الشروط, معاملات  عقد النفقة, ايضاحات\r\n  متعلقة بالموظفين, طلب  مفروشات  وادوات  الخ...)\r\n- اهداف  اخرى منوعة يرتئيها رئيس  الوحدة التي تصدر عنها\r\n  المعاملة لاول مرة او يقررها رؤساؤه."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nأ- تعتمد فئة خاصة من الارقام المتسلسلة البادئة بالرقم 1 لكل\r\n   من انواع النصوص  الصادرة عن الوزير ولكل من انواع النصوص\r\n   الصادرة عن المدير العام وهي:\r\n   - القرارات                  |\r\n                               | اعتبارا من اول عام 1961\r\n   - الاعلانات  والبلاغات      |\r\n   - التعاميم والمذكرات          اعتبارا من اول آب  سنة 1961\r\nعلى ان يأتي الترقيم التسلسلي مشفوعا بالرقم 1 في حال صدور\r\nالنص  عن الوزير وبالرقم /2 في حال صدوره عن المدير العام."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيتولى ديوان المديرية العامة:\r\n- ترقيم سائر النصوص  المذكورة في المادة السابقة.\r\n- تنسيقها وحفظ نسخها الاصلية في المصنفات  الخاصة.\r\n- ابلاغ العدد اللازم من النسخ المطابقة للاصل الى المراجع\r\n  المعنية.\r\n- تسجيل وترقيم وحفظ النسخ الاصلية للمراسلات  التي تتناول\r\n  موضوعا عاما او مشتركا بين وحدات  متعددة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتتولى اقلام الوحدات  الادارية المختلفة ترقيم وحفظ  النسخ\r\nالاصلية لباقي المراسلات  التي تضعها في مصنفاتها الخاصة."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nيعرض  كل رئيس  مصلحة من مصالح المديرية العامة بنفسه, على\r\nالمدير العام, المعاملات  التي اناطت  القوانين والانظمة أمر\r\nمعالجتها بوحدته وكانت  تستدعي بطبيعتها اطلاع المدير العام\r\nعليها او اخذ توقيعه او توقيع الوزير.\r\n- اما المعاملات  الداخلة في نطاق الصلاحيات  المعطاة للمصلحة\r\n  الادارية المشتركة والمعاملات  العائد أمر معالجتها الى\r\n  الوحدات  المرتبطة مباشرة بالوزير, فتودع كلها رئاسة الديوان\r\n  لتتولى هي عرضها على المرجع المختص  للاطلاع والتوقيع."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيراقب  السيد اميل صوايا امين السر في الديوان تنفيذ احكام هذا\r\nالقرار الذي ينشر ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 8 ايلول سنة 1961\nالمدير العام للاقتصاد الوطني           وزير الاقتصاد الوطني\nالامضاء: عبد الرحمن الطياره            الامضاء: فيليب  بولس"
}