{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=194346",
  "title": "شروط استيراد الآلات  الصناعية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "391",
    "date": " 11/10/1961",
    "oj_number": "45",
    "oj_publish_date": "18/10/1961",
    "oj_page": "1228-1229"
  },
  "preamble": "",
  "articles": [
    {
      "number": "4 \r\nمادة 4:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيمنح التجار النظاميون مستوردو الالات  الصناعية اجازات\r\nبالالات  التي يخضع استيرادها لنظام الاجازة المسبقة والتي\r\nتقتضي مهنتهم استيرادها للمتاجرة ضمن الشروط التالية:\r\nاولا:ان  يرفق صاحب  العلاقة طلب  الاستيراد بكتاب  وفقا للنموذج الذي\r\nتضعه-\r\n المصلحة المختصة وتقره الادارة يتعهد فيه بعدم بيع الالات  الصناعية\r\nالمستوردة-\r\n اوالتفرغ عنها او تسليمها لاي شخص  كان ولاي سبب  كان او استعمالها\r\nبنفسه الا-\r\n بعد موافقة وزارة الاقتصاد الوطني الخطية على البيع وحصول من يرغب  في\r\nتسلم-\r\n الالات  على اجازة الاستيراد النظامية والا اعتبرت  الكفالة المنصوص\r\nعليها في-\r\n الفقرة التالية حقا مكتسبا للخزينة وطبقت  احكام المادة السابعة من\r\nالقرار رقم-\r\n 2325 تاريخ 30/1/1946\r\nوعلى كل حال يحرم المخالف  من حق الاستفادة من اجازات\r\nالاستيرادلمدة ثلاث  سنوات  متتالية.\r\nثانيا:ان يرفق  طلب  الاستيراد بكفالة مصرفية صادرة عن مصرف\r\nمقبول توازي قيمتها ربع قيمة البضاعة المطلوب  استيرادها\r\nيفرج عنها او عن جزء منها مقابل ما يباع من الالات  والادوات\r\nالمستوردة وفقا لنصوص  القرار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتستثنى من احكام المادة الاولى الالات  التي ترى مصلحة\r\nالصناعة عدم ضرورة اخضاعها لنظام الكفالة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nمن اجل مراقبة تنفيذ نصوص  هذا القرار تمسك مصلحة الصناعة\r\nسجلا تخصص فيه صفحة لكل تاجر مستورد تدون فيها الالات  المجاز\r\nاستيرادها والجهة المباعة لها ويحق لها اجراء الكشف  على\r\nالالات  الموجودة لدى المستوردين للتثبت  من مطابقتها على\r\nالسجل المذكور.\r\nويتعرض  المستورد الذي يحول دون تمكين المصلحة المختصة من\r\nالقيام بالاجراءات  التي تقتضيها هذه المراقبة لاحكام الفقرة\r\nالاخيرة من البند \"اولا\" من المادة الاولى من هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 تشرين الاول سنة 1961\nوزير الاقتصاد الوطني\nالامضاي: فيليب  بولس"
}