{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=171926",
  "title": "تحديد العاهات  البدنية التي تمنع الطالب  من الحصول على\r\nرخصه سوق خصوصية او عمومية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "414",
    "date": " 09/04/1961",
    "oj_number": "18",
    "oj_publish_date": "19/04/1961",
    "oj_page": "345-346"
  },
  "preamble": "",
  "articles": [
    {
      "number": "8 \r\nمادة 8:\r\nينشر هذا القرار في الحريدة الرسمية ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد العاهات  البدنية التي تمنع الطالب  من الحصول على رخصة\r\nسوق خصوصية او عمومية كما يلي:\r\nمرض  القلب , ضعف  في القوى العقلية, الشلل, الامراض  العصبية\r\nالمستعصية - بعد ان يثبت  ذلك بشهادة تعطى للطالب  من اللجنة\r\nالطبية في وزارة الصحة والاسعاف  العام بناء على احالته اليها\r\nمن الدائرة المختصة في مصلحة تسسجيل السيارات  والآليات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيمنع من الحصول على رخصة سوق عمومية كل من فقد سمعه او احدى\r\nعينيه او يديه او رجليه او اربعة اصابع من احدى يديه. على\r\nانه يحق الحصول على رخصة سوق خصوصية او عمومية لمن كان فاقدا\r\nثلاثة اصابع فما دون, شرط ان توافق اللجنة الطبية المذكورة\r\nذلك."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيمنع من الحصول على رخصة سوق خصوصية او عمومية من كان مصابا\r\nبعاهة بدنية - من غير العاهات  الملحوظة اعلاه وتشكل هذه\r\nالعاهة خطرا على نفسه وغيره بقيادته مطلق سيارة بعد ان تقر\r\nذلك المنع اللجنة الطبية المشار اليها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان الشخص  المقعد او الذي منعه فقدان احد اعضائه او حواسه\r\nالضرورية للقيادة من السيطرة على المركبة التي يقودها, يحظر\r\nعليه الحصول على رخصة سوق عمومية حتى ولو تفادى هذا النقص\r\nببعض  الاجهزة الخاصة او بادخال تعديل ما على مركبته."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيمكن بصورة استثنائية ان يستحصل من اللجنة الطبية المذكورة\r\nعلى شهادة صحية تمكنه من قيادة سيارة السياحة الخصوصية فقط\r\nوالحصول على رخصة خصوصية, كل من كان مصابا بفقدان احدى رجليه\r\nمعا شرط ان تكون هذه السيارة مجهزة خصيصا لهذا النوع من\r\nالقيادة بصورة لا تشكل اي خطر على سائقها او الغير."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيحق بصورة استثنائية للاشخاص  المصابين ببعض  الضعف  في\r\nالنظر او السمع الحصول على رخصة سوق خصوصية فقط بعد ان يصبح\r\nنظرهم او سمعهم طبيعيا سواء باستعمال النظارات  او السماعات\r\nالطبية الخاصة اثناء قيادة السيارة الخصوصية او بعد المعالجة\r\nالطبية الكافية على ان يؤيد ذلك بشهادة من اللجنة الطبية\r\nالمذكورة اعلاه."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيحق للجنة المكلفة بفحص  طلاب  رخص  السوق ان تتحقق بكافة\r\nالوسائل الممكنة من ان الطالب  المتقدم للامتحان غير مصاب\r\nبعاهة جسمانية - من لعاهات  الملحوظة في هذا القرار - تمنعه\r\nمن الحصول على رخصة سوق وذلك لزيادة الحرص  على السلامة\r\nالعامة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nينشر هذا القرار في الحريدة الرسمية ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 نيسان سنة 1961\nوزير الاشغال العامة والنقل\nالامضاء: عثمان الدنا"
}