{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=197901",
  "title": "شروط الموافقة على طلبات  استيراد السلع الخاضعة لنظام\r\nالتقنين لسنة 1962 واصول سحب  اجازات  الاستيراد العائدة\r\nلها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "443",
    "date": " 17/11/1961",
    "oj_number": "50",
    "oj_publish_date": "22/11/1961",
    "oj_page": "1332-1337"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\n1 - المواد والسلع الخاضعة لنظام التقنين باسنثناء الملح"
        },
        {
          "type": "text",
          "data": "تحدد الحصة الفردية لكل تاجر في سنة 1962 من البضائع الخاضعة\r\nلنظام التقنين(الكوتا) بذات  الحصة التي اعطيت  له خلال سنة\r\n1961 بموجب  الاجازة القانونية المنظمة باسمه محسوبة قيمتها\r\nوفقا للاصول الواردة في القرار رقم 584 تاريخ 24/10/1961\r\nوبدون اي اعتبار اخر.\r\nولا تدخل في حساب  الحصة الفردية الموافقات  الاستثنائية\r\nالمعطاة بصورة مخالفة لاحكام القرار المشار اليه في الفقرة\r\nالسابقة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتحدد الكمية الاجمالية التي يمكن استيرادها من ملح  الطعام\r\nاو ملح التجارة بثلاثة الاف  طن.\r\n- توزع نصف  هذه الكمية على التجار القدماء بالنسبة الى\r\nالحصة التي نالها كل منهم خلال سنة 1961 بموجب  الاجازة\r\nالقانونية المنظمة باسمه محسوبة وفقا للقرار رقم 584\r\nتاريخ 24/10/1960 وبدون اي اعتبار اخر.\r\nولا تدخل في حساب  الحصة الفردية الموافقات  الاستثنائية\r\nالمعطاة بصورة مخالفة لاحكام القرار المشار اليه.\r\n- ويحتفظ بالنصف  الباقي على سبيل الاحتياط حتى اذا اظهرت\r\nحالة السوق المحلية ضرورة الاستعانة بالملح الخارجي جرى توزيع\r\nهذه الكمية على تجار الصنف  القدماءالذين لم تعط لهم اجازة\r\nاستيراد في سنة 1961 او لم يستوفوا حقهم منها لسبب من الاسباب\r\nويجري التوزيع بمعرفة الوزير بناء على لائحة تنظم من قبل\r\nالدائرة المختصة في مصلحة التجارة تتضمن اسماء تجار الصنف\r\nالقدماء والكميات  التي وزعت  عليهم في السنتين السابقتين"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتقدم طلبات  استيراد المواد الخاضعة لنظام التقنين الى وزارة\r\nالاقتصاد الوطني او الى احدى الدوائر الاقتصادية في المحافظات\r\nحتى اخر شهر كانون الثاني 1962 وفقا للشروط المدرجة في المادة\r\nالحادية عشرة من هذا القرار."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتتولى دائرة التجارة الخارجية في مصلحة التجارة اعداد لوائح\r\nبالطلبات  المقدمة على اساس  المادة او السلعة تتضمن\r\nالمعلومات  الاتية:\r\n1 - تاريخ الطلب  ورقمه واسم صاحبه.\r\n2 - قيمة الاجازة الممنوحة في عام 1961 ورقمها وتاريخها.\r\n3 - الاشارة الى ما اذا كانت  الاجازة الواردة ذكرها في\r\nالرقم 2 السابق تتضمن كميات  استثنائية\r\nوتعرضها هذه اللوائح على رئيس  المصلحة قبل العاشر من شهر\r\nسباط 1962 للموافقة عليها وتصديقها.\r\nاما اذا تبين انه هنالك طلبات  ليس  لاصحابها اجازة سابقة\r\nفانها تدرج في جدول المستجدين"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nترسل دائرة التجارة الخارجية لاصحاب  العلاقة فور التصديق\r\nعلى الجداول المشار اليها في المادة الرابعة كتابا مضمونا\r\nمع اشعار بالاستلام تعلمهم فيه بالحصة المستحقة لهم وتدعوهم\r\nلاجراء المعاملات  اللازمة لسحب  الاجازة وفقا للاصول الواردة\r\nفي هذا القرار."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتحدد الكميات  الاجمالية لكوتا سنة 1962 من المواد والسلع\r\nالحدود الدنيا والقصوى للحصة الفردية التي يمكن توزيعها على\r\nالمستجدين باستثناء  الملح بذات  الكميات  التي اقرتها\r\nلسنة 1961 وعلى اساس  مذكرة تصدر عن وزير الاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتقدم طلبات  المستجدين لاستيراد المواد الخاضعة لنظام التقنين\r\nباستثناء الملح الى وزارة الاقتصاد الوطني او الى احدى\r\nالدوائر الاقتصادية في المحافظات  حتى العاشر من شهر سباط\r\n1962 وفقا للشروط المدرجة في المادة الحادية عشرة من هذا القرار\r\nوكل طلب  يقدم بعد فوات  هذه المدة يهمل"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتتولى دائرة التجارة الخارجية في مصلحة التجارة اعداد لوائح\r\nبالطلبات  المقدمة على اساس  المادة او السلعة تتضمن\r\nالمعلومات  التالية:\r\n1 - تاريخ الطلب  ورقمه واسم صاحبه.\r\n2 - نوع التجارة (الاختصاص  او الصفة الغالبة )\r\n3 - موقع المحل التجاري.\r\nوتعرض  هذه اللوائح على رئيس  المصلحة قبل العشرين من شهر\r\nشباط سنة 1962.\r\nاما الطلبات  التي تستوفي الشروط او التي لا يستحق لاصحابها\r\nحصة فانها تدرج في جداول خاصة تعرض  على رئيس  المصلحة معللة\r\nباسباب  رفضها.\r\nوتصدق جداول المستجدين: المقبولين والمرفوضين من قبل الوزير"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nترسل دائرة التجارة الخارجية في مصلحة التجارة فور التصديق\r\nعلى هذه الجداول كتابا لاصحاب  العلاقة بالحصة المستحقة لهم\r\nوفقا للمادة الخامسة من هذا القرار"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nلا يمنح خلال النصف الاول من سنة 1962 اجازات  لاستيراد سلع\r\nاو مواد مقننة لغايات  غير تجارية.\r\nوتحدد الكميات  الاجمالية الممكن استيرادها خلال النصف\r\nالثاني من سنة 1962 بقرار لاحق"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعتبر تاجرا مؤهلا للحصول على اجازة استيراد مواد او سلع\r\nخاضعة لنظام التقنين كل من تعاطى تجارة المادة  او السلعة\r\nالمطلوب  استيرادها وكان في عداد مكلفي ضريبة الدخل منذ سنة\r\nعلى الاقل.\r\nويقدم الطلب  على النموذج الخاص  المنصوص  عليه في الفقرة\r\n2 من المادة الاولى من القرار 2325 تاريخ 30/1/1946\r\nويرفق كل صاحب  علاقة من التجار القدماء والمستجدين طلبه\r\nبالوثائق الاتي بيانها:\r\n1 -شهادة من ضريبة الدخل معطاة بناء على طلبه تثبت  تكليفه\r\nاو وجود اسمه على سجلات  الدائرة منذ سنة على الاقل\r\n2 - شهادة براءة ذمة من جميع الضرائب  والرسوم معطاة بناء على\r\nطلبه صادرة عن المرجع المختص  في وزارة المالية.\r\n3 - شهادة من غرفة التجارة والصناعة في المناطق  التي توجد\r\nفيها غرفة تجارة وصناعة بمعاطاة تجارة المادة او السلعة\r\nالمطلوب  استيرادها.\r\nويعفى من تقديم هذه الشهادة التجار القدماء الذين سبق لهم\r\nان قدموا مثلها بمناسبات  مماثلة.\r\n4 - عنوان صاحب  العلاقة كاملا ليجري تبليغه فيه على\r\nمسوءوليته.\r\nوكل طلب  لا يقدم على النموذج المذكور في هذه المادة او تنقصه\r\nاحدى الوثائق  او المعلومات  المشار اليها اعلاه يهمل"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتدقق  الدوائر الاقتصادية في المحافظات  في الطلبات  المقدمة\r\nاليها لجهة انطباقها على المادة الحادية عشرة من هذا القرار\r\nعلى ان تحيل الى مصلحة التجارة الطلبات  التي تتجمع لديها\r\nمرة كل عشرة ايام"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيتوجب  على اصحاب  العلاقة من التجار القدماء  والمستجدين\r\nان يتقدموا لسحب  الاجازات  بالحصص  المبلغة اليهم خلال\r\nثلاثة اشهر من تاريخ استلامهم الكتاب  المضمون المنوه به في\r\nالمادتين الخامسة والتاسعة من هذا القرار.\r\nوكل صاحب  علاقة يتبلغ موافقة الادارة على طلبه ولا يتقدم\r\nمن الدائرة المختصة لسحب  الاجازة وفقا لما هو مبين في الفقرة\r\nالسابقة تلغى الموافقة الصادرة لمصلحته حكما.\r\nاما اذا لم يستلم صاحب  العلاقة الكتاب  المضمون المشار اليه\r\nاعلاه وفقا للعنوان المطلوب  في المادة الحادية عشرة, فان\r\nمهلة الثلاثة اشهر تبتدىء من تاريخ ارجاع الكتاب  المذكور, من قبل ادارة\r\nالبريد,-\r\n الى مصلحة التجارة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتلغى حكما الموافقات  التي اعطيت  بها اجازات  عن سنة 1962\r\nالمنصوص  عنها في هذا القرار بعد انقضاء سنة على توقيع\r\nالاجازة الاولى"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nلا يخضع لاحكام هذا القرار  استيراد مواد المحروقات  السائلة\r\nمن مازوت  وبنزين وغيرها..."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nينشر هذا القرار في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 17/11/1961\nوزير الاقتصاد الوطني\nالامضاء: رفيق نجا"
}