{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=173748",
  "title": "تحديد شروط امتحانات  طلاب  رخص  قيادة السيارات",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "517",
    "date": " 25/04/1961",
    "oj_number": "20",
    "oj_publish_date": "03/05/1961",
    "oj_page": "398-400"
  },
  "preamble": "",
  "articles": [
    {
      "number": "11  ينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد شروط امتحانات طلاب رخص السوق وفقا للتعليمات التالية:"
        },
        {
          "type": "text",
          "data": "1- يجب ان تكون السيارات المعدة للفحص بحالة ميكانيكية جيدة وبالاخص اجهزة التوقيف , وان يكون دوران المحرك اعتباديا بحيث لا يسير هذا الدوران لوحده السيارة دون الاستعانة \"بدعاسة البنزين\"."
        },
        {
          "type": "text",
          "data": "2- يجب ان تكون السيارة المعدة للفحص مقفلة, وسيارات الجيب مغطاة بالكبوت الكامل المخصص لها وان تكون النافذة الخلفية من الزجاج او الجيلاتين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تحدد المسافة بين الحبلين للامتحان الخصوصي ب /265/ سنتيمترا لسيارات الجيب والسيارات التي تشابهها او تقل حجما عنها."
        },
        {
          "type": "text",
          "data": "اما اذا تقدم الطالب على سيارة كبيرة الحجم فتوسع المسافة لغاية /300/ سنتيمترا احد اقصى."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تحدد المسافة بين الجبلين للامتحان العمومي ب /300/ سنتيمترا لسيارات السياحة وب /330/ سنتيمترا لسيارات الكميون والاوتوبيس ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "على كل طالب, عندما يباشر الامتحان, ان يتقيد بالتعليمات"
        },
        {
          "type": "text",
          "data": "التالية والا يعد راسبا:"
        },
        {
          "type": "text",
          "data": "أ- عند الانطلاق (تقليع) يجب ان لا ترجع السيارة الى الوراء"
        },
        {
          "type": "text",
          "data": "او تندفع الى الامام عند الرجوع اكثر من /30/ ثلاثين"
        },
        {
          "type": "text",
          "data": "سنتيمترا."
        },
        {
          "type": "text",
          "data": "ب - يجب على الطالب- قبيل الدخول في المنعطف - ان يعطي"
        },
        {
          "type": "text",
          "data": "اشارة تغيير وجهة سيره اما بواسطة النور الخاص او بمد اليد."
        },
        {
          "type": "text",
          "data": "وعليه ان يمد يده قبل توقيف السيارة اشعارا بذلك."
        },
        {
          "type": "text",
          "data": "ج- عندما يطلب من الطالب ترك السيارة, عليه ان يتأكد من"
        },
        {
          "type": "text",
          "data": "فصل جهاز السرعة (اي بوضع الفيتاس على البوانمور"
        },
        {
          "type": "text",
          "data": "(Point Mort) وان يوقف محركها ويشد فرامل اليد جيدا ويسحب"
        },
        {
          "type": "text",
          "data": "مفتاح الكونتاك. وله الحق بوضع الفيتاس الملائم بعد ذلك,"
        },
        {
          "type": "text",
          "data": "على الاول (Premiere) اذا كانت وجهة السيارة صعودا. وعلى"
        },
        {
          "type": "text",
          "data": "الخلفي  (en Arriere) اذا كانت وجهتها المنحدر."
        },
        {
          "type": "text",
          "data": "د- عندما يطلب منه ادارة المحرك, يجب عليه اجراء ذلك بظرف"
        },
        {
          "type": "text",
          "data": "دقيقة واحدة على الاكثر الا اذا كان السبب ناتجا عن عطل في"
        },
        {
          "type": "text",
          "data": "المحرك. وتتأكد اللجنة من ذلك بمحاولة ادارة المحرك بعد"
        },
        {
          "type": "text",
          "data": "انتهاء المدة المذكورة."
        },
        {
          "type": "text",
          "data": "ه- يجب على الطالب ان يصف سيارته بين الاشارات التي"
        },
        {
          "type": "text",
          "data": "تضعها اللجنة دون ان يمسها على ان تجري عملية الصف  بوقت اقصاه دقيقتين. وعلى ان تكون المسافة بين الاشارات  طولا /525/ سنتيمترا لسيارات  الجيب  و /6/ امتار للسيارات"
        },
        {
          "type": "text",
          "data": "العادية. اما اذا كانت السيارة كبيرة فيعود تقدير المسافة"
        },
        {
          "type": "text",
          "data": "الى اللجنة الفاحصة (حسب حجمها) وعرضها /220/ سنتيمترا"
        },
        {
          "type": "text",
          "data": "لسيارات الجيب و230 سنتيمترا للسيارات  العادية و250 سنتيمترا للسيارات- الكبيرة. ويستثنى من عملية الصف  سيارات الشحن والاوتوبيس ."
        },
        {
          "type": "text",
          "data": "و- عند اجراء مناورات الامتحان يجب ان لا تداس الحبال بدواليب السيارة. وعند تغيير جهاز السرعة تدريجيا لاتمام جميع الدرجات المكون منها جهاز التحويل, يجب ان لا تقف عجلات السيارة اثناء هذا التغيير وان تجري عملية تغيير جهاز السرعة بالطريقة الفنية ودون ان يصدر عن عملية الجهاز اي ازيز."
        },
        {
          "type": "text",
          "data": "ز- اثناء تحويل وجهة السيارة من جهة الى جهة اخرى (Demi Tour) يعطى للطالب وقت اقصاه دقيقتان. تحدد مسافة عرض  الطريق لهذه الغاية ب /420/ سنتيمترا لسيارات الجيب وما يعادلها من السيارات طولا, وبستة امتار - على الاكثر - لسواها من باقي السيارات,"
        },
        {
          "type": "text",
          "data": "ح- من حين المباشرة بالامتحان لغاية الانتهاء منه, يجب ان"
        },
        {
          "type": "text",
          "data": "لا يتوقف محرك السيارة الا اذا طلبت اللجنة الفاحصة ذلك"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يشترط في السيارة المعدة للامتحان العمومي ان تحمل لوحات عمومية. اما اذا كانت خصوصية فيجب ان لا يقل طولها عن /440/ سنتيمترا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "خلال الامتحان, يتوجب على الطالب ان يغير جهاز السرعة في المنحدر, اي ان يركب (Deuxieme) بطريقة فنية مرضية, ويكون بجانبه رئيس اللجنة او من ينتدبه لذلك."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "لا تقبل في الامتحان على قيادة سيارات الشحن والاوتوبيس السيارات التي يقل محمولها الصافي عن /4/ اربعة اطنان او عن /20/ عشرين راكبا لسيارات الاوتوبيس على ان يكون لكل منهما جانط مزدوج."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "لرئيس اللجنة اذا اقتضى الامر, او لمن ينتدبه من الاعضاء بعد الانتهاء من عملية- الامتحان الموضعي - ان يجلس بجانب الطالب ويسير معه المسافة الكافية لتكوين فكرة صحيحة عن مقدرته."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "بعد الانتهاء من الفحص العملي يخضع الطالب لفحص شفهي وفقا لما هو مبين في المادة 155 من قانون السير."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يتولى القسم المختص بدائرة التسجيل توزيع لوائح الامتحان على اللجان الفاحصة بشكل لا يسمح معه للطالب او لمدربه معرفة اللجنة التي ستتولى امتحانه. ويحدد زمان ومكان وموعد اجتماع الطلاب باللجنة الفاحصة على تذكرة الدعوة. حيث تقبل اللجنة في هذا الاجتماع الطلاب المتقدمين للامتحان بعد التثبت من حضورهم والاطلاع على هوية كل منهم, وتشير عندئذ الى مكان الامتحان."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 نيسان سنة 1961\nوزير الاشغال العامة والنقل\nالامضاء: عثمان الدنا"
}