{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244127",
  "title": "تلزيم درس  وتنفيذ شبكة طرقات  وربطها بالشبكة العامةوتسديد السلفات  المتعلقة بها",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "6630",
    "date": " 10/05/1961",
    "oj_number": "22",
    "oj_publish_date": "17/05/1961",
    "oj_page": "0"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني لا سيما المادة 58 منه\nوبناء على اقتراح وزير الاشغال العامة والنقل\nوبعد موافقة مجلس الوزراء\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "التاسعة من مال الاحتياط.",
      "content": [
        {
          "type": "text",
          "data": "بغية تحقيق مشروع ربط القرى اللبنانية كافة بشبكة الطرق العامة بواسطة طرقات ثانوية اجيز للحكومة القيام بالاشغال اللازمة لهذا المشروع دون ان ترصد لها الاعتمادات مسبقا في الموازنة\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 5816 تاريخ 29/12/1960 وهذا نصه:"
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تحدد القرى التي تستفيد من الطرقات موضوع هذا المشروع وفقا للجدول المرفق بهذا القانون."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        },
        {
          "type": "text",
          "data": "الذوق في 10 ايار سنة 1961"
        },
        {
          "type": "text",
          "data": "الامضاء: فؤاد شهاب"
        },
        {
          "type": "text",
          "data": "صدر عن رئيس الجمهورية"
        },
        {
          "type": "text",
          "data": "رئيس مجلس الوزراء"
        },
        {
          "type": "text",
          "data": "الامضاء: صائب سلام"
        },
        {
          "type": "text",
          "data": "وزير المالية"
        },
        {
          "type": "text",
          "data": "الامضاء: بيار الجميل"
        },
        {
          "type": "text",
          "data": "وزير الاشغال العامة والنقل"
        },
        {
          "type": "text",
          "data": "الامضاء: عثمان الدنا"
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "تلزم دراسة وتنفيذ المشروع وفقا لدفتر شروط خاص تضعه وزارة الاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تلحظ في الموازنة سنويا الاقساط المتوجبة ابتداء من موازنة سنة 1962."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعهد بالدروس وبالتنفيذ الى ملتزمين مختلفين ولا تقبل الشركة او الشركات التي قامت بالدروس في عداد الشركات المقبولة بالمناقصة."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تعتبر مستعجلة الاستملاكات التي يستلزمها تطبيق احكام هذا القانون ويطبق عليها الاصول المنصوص عنها في الفقرتين (2 و3) من المادة 3 من المرسوم الاشتراعي رقم 4 تاريخ 30/11/1954."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "(كما تعدلت بقانون 21/8/1964):"
        },
        {
          "type": "text",
          "data": "خلافا لما نص عليه قانون الاستملاك تتبع الاصول التالية في الاستملاكات اللازمة لتنفيذ هذا المشروع:"
        },
        {
          "type": "text",
          "data": "آ- يبلغ مرسوم المنفعة العامة بواسطة النشر في الجريدة الرسمية واللصق في ساحة البلدة وعلى باب البلدية الرئيسي او على باب محل اقامة المختار."
        },
        {
          "type": "text",
          "data": "ب - تحدد التعويضات الناتجة عن الاستملاك لجان تشكل بمرسوم بناء على اقتراح وزير الاشغال العامة والنقل وتتألف كل لجنة من قاض رئيسا وعضوين احدهما من مهندسي الاشغال العامة والثاني من اهل الخبرة في المحافظة وتتبع الاصول المنصوص عليها في قانون الاستملاك."
        },
        {
          "type": "text",
          "data": "تبلغ قرارات لجنة الاستملاك وفقا للاصول المنصوص عنها اعلاه باستثناء النشر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "للادارة وللافراد حق الاعتراض على قرار اللجنة عندما تزيد قيمة التعويضات المقررة على (2000) ل.ل. امام لجنة عليا تشكل بمرسوم يتخذ في مجلس الوزراء وتتألف من قاض رئيسا وعضوين احدهما مهندس من الفئة الثانية على الاقل. \"تقبل الاعتراضات امام هذه اللجنة خلال مهلة اقصاها عشرة ايام تبدأ من تاريخ التبليغ او النشر وفقا لما ذكر في المادة السابقة. \"لا تقبل قرارات اللجنة العليا من طرق المراجعة سوى الاعتراض امام مجلس الشورى لدى الدولة بداعي تجاوز حد السلطة. \"وفي مطلق الاحوال لا يجوز ان يتعدى التعويض المقرر من اللجنة العليا ضعف القيمة المقررة من اللجنة البدائية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يفتح في الجزء الرابع من الموازنة لسنة 1961 اعتماد قدره مليونا ليرة كقسم اول لتأمين نفقات الاستملاك على ان يلحظ في موازنة سنة 1962 القسم الثاني."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم بناء على اقتراح وزير الاشغال العامة والنقل دقائق تطبيق هذا القانون."
        },
        {
          "type": "text",
          "data": "اضيفت المادة 11 بموجب ق ت 30/12/1961"
        },
        {
          "type": "text",
          "data": "مادة 11:"
        },
        {
          "type": "text",
          "data": "يؤخذ الاعتماد المفتوح بموجب المادة التاسعة من مال الاحتياط."
        }
      ]
    }
  ],
  "signature": ""
}