{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244248",
  "title": "نشر مشروع قانون معجل يرمي الى انشاء مجلس  تنفيذ المشاريع\r\nالانشائية",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "6839",
    "date": " 15/06/1961",
    "oj_number": "27",
    "oj_publish_date": "21/06/1961",
    "oj_page": "561-567"
  },
  "preamble": "",
  "articles": [
    {
      "number": "21  تحدد بمرسوم يتخذ في مجلس الوزراء دقائق تطبيق هذا القانون وتحديد ملاك الموظفين.\"",
      "content": [
        {
          "type": "text",
          "data": "ينشر مشروع القانون المعجل المحال على مجلس  النواب  بموجب  المرسوم رقم"
        },
        {
          "type": "text",
          "data": "6510-  تاريخ 18 نيسان سنة 1961"
        },
        {
          "type": "text",
          "data": "وهذا نصه:"
        },
        {
          "type": "text",
          "data": "المادة الاولى"
        },
        {
          "type": "text",
          "data": "- يحدث  مجلس  لتنفيذ المشاريع  الانشائية يوكل اليه درس  وتنفيذ المشاريع التي تحال اليه بقرار من مجلس الوزراء.-"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ينشر مشروع القانون المعجل المحال على مجلس النواب بموجب المرسوم رقم 6510- تاريخ 18 نيسان سنة 1961 وهذا نصه:"
        },
        {
          "type": "text",
          "data": "المادة الاولى"
        },
        {
          "type": "text",
          "data": "- يحدث مجلس لتنفيذ المشاريع- الانشائية يوكل اليه درس وتنفيذ المشاريع التي تحال اليه بقرار من مجلس الوزراء.- \""
        }
      ]
    },
    {
      "number": "1  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يكون للمجلس صندوق مستقل يفتح له حساب خاص في مصرف الاصدار ويغذى هذا الصندوق من الاعتمادات التي ترصد للمشاريع الموكل اليه تنفيذها ومما يقرر له من واردات اخرى مختلفة.\""
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2  - اصدار",
      "content": [
        {
          "type": "text",
          "data": "يتمتع المجلس  بالشخصية المعنوية وبالاستقلال الاداري والمالي ويرتبط بوزير الاشغال العامة والنقل الذي يتولى السهر على حسن تنفيذ المهمة الموكولة الى المجلس  وفقا لما تقتضيه القوانين والانظمة المرعية الاجراءوذلك بالاستناد الى اصول تحدد بمرسوم يتخذ في مجلس  الوزراء."
        },
        {
          "type": "text",
          "data": "\"واذا ظهر للوزير مخالفات  او تقصير او بطء عرض  الامر على مجلس  الوزراء واحاط التفتيش  المركزي علما يذلك.\""
        },
        {
          "type": "text",
          "data": "\"يضع وزير الاشغال العامة والنقل كل ثلاثة اشهر تقريرا عن نشاط المجلس  يرفعه الى مجلس  الوزراء.\""
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتألف  المجلس  من:\n1- مجلس  ادارة قوامه رئيس  وعضوان يعينون من بين المهندسين المدنيين غير الموظفين."
        },
        {
          "type": "text",
          "data": "2- ملاك مؤقت"
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب قانون منفذ بمرسوم 15488 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقانون المنفذ بمرسوم رقم 15488 تاريخ 19/2/1964"
        },
        {
          "type": "text",
          "data": "يعين رئيس وعضوا مجلس الادارة ومعاونوهم عند الاقتضاء بمرسوم يتخذ في مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "ويجوز انها خدماتهم بنفس الطريقة في اي وقت كان.\""
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لمجلس الادارة ان يتخذ جميع القرارات الضرورية لنشاط المجلس  \"باستثناء ما يعود منها لسلطة اخرى بموجب هذا القانون\".وباستثناء ما هو مفوض تقريره الى رئيس المجلس وفقا لاحكام المادة السابعة من هذا القانون. وله بنوع خاص صلاحية:\nآ- تفويض دائم لكي يمارس الصلاحيات المالية والادارية التي تنيطها القوانين والانظمة باستثناء الصلاحيات الدستورية.\nب - تعيين الموظفين بعد استطلاع راي مجلس الخدمة المدنية وصرفهم من الخدمة والتعاقد مع خبراء واتخاذ جميع التدابير الادارية اللازمة لادارة الملاك.\n\"واذا لم يبد مجلس الخدمة المدنية رأيه بالتعيين خلال مهلة ثمانية ايام صرف النظر عن رأيه\".\nج- وضع وتنفيذ البرامج وبنوع خاص عقد النفقات مهما بلغت قيمتها.\nد- استثناء من احكام قانون المحاسبة العمومية:\n- عقد صفقات اللوازم والاشغال بأية وسيلة من الوسائل القانونية الملائمة سواء بموجب بيان او فاتورة عندما لا تتجاوز قيمة الصفقة مئة مليون ليرة لبنانية, وبالتراضي او اشغال الامانة عندما لا تتجاوز قيمتها مايتي مليون ليرة لبنانية, او بطريقة المناقصة او استدراج العروض مهما بلغت قيمة الصفقة.\n- عقد صفقات الخدمات التقنية بما فيها الدروس والاشراف على التنفيذ بموجب بيان او فاتورة عندما لا تتجاوز قيمة الصفقة مايتي مليون ليرة لبنانية, وبالتراضي مهما بلغت قيمة الصفقة."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب قانون 420 / 1995) (عدلت بموجب مرسوم إشتراعى 103 / 1977) (عدلت بموجب مرسوم 6474 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "يكلف رئيس مجلس الادارة بتفويض عام ودائم من المجلس :\n1- بحث وتوجيه وتنسيق ومراقبة نشاط المجلس مع مراعاة الصلاحيات التي هي من اختصاصه .\n2- بتنفيذ مقررات المجلس .\n3- بالسهر على تطبيق القوانين والانظمة. 4\n- بتسيير الاعمال العادية التي لا يستوجب تقرير المجلس .\n5- بمراقبة تنفيذ عقود صفقات الاشغال واللوازم المعقودة لحساب المجلس .\n6- بتمثيل المجلس امام القضاء والسلطات والافراد.\n7- يعقد النفقات ضمن الحدود المقررة للمدير العام في الادارات العامة للبت بالصفقات .\n8 - للرئيس , بعد موافقة المجلس , ان يفوض الى عضوي المجلس بعض صلاحياته دون ان يؤدي هذا التدبير, في مطلق الاحوال, الى اعفائه من مسؤوليته. يتم التفويض خطيا ويسجل في سجل مداولات المجلس .\n9) يجوز للمجلس ولرئيسه ان يفوضا بعض صلاحياتهما الى المدير العام الاداري ورؤساء المصالح لدى المجلس والمهندسين العاملين في هذه المصالح, دون ان يؤدي هذا التدبير الى اعفائهما من مسؤوليتهما."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب مرسوم إشتراعى 103 / 1977)",
      "content": [
        {
          "type": "text",
          "data": "يخضع المجلس لرقابة ديوان المحاسبة كما يأتي:"
        },
        {
          "type": "text",
          "data": "1- للرقابة المسبقة في الصفقات المعقودة لديه عندما تتجاوز قيمتها مايتي مليون ليرة لبنانية."
        },
        {
          "type": "text",
          "data": "2- للرقابة القضائية على الحسابات وعلى الموظفين."
        }
      ]
    },
    {
      "number": "8  مادة ملغاة  (الغيت بموجب قانون منفذ بمرسوم 15488 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "يمكن ان يتبادل المجلس مباشرة مع ديوان المحاسبة ومجلس الخدمة المدنية وسائر الادارات العامة المخابرات المتعلقة بالقضايا التي هي من اختصاصهما وتسقط الى النصف المهل المقررة لديوان المحاسبة لابدأ رأيه وذلك في كل ما يتعلق بقضايا المجلس ."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب قانون 420 / 1995) (عدلت بموجب مرسوم إشتراعى 103 / 1977)",
      "content": [
        {
          "type": "text",
          "data": "تعتبر مستعجلة الاستملاكات التي يستلزمها تطبيق هذا القانون وتطبق عليها الاصول المنصوص عنها في الفقرتين 2 و 3 من المادة الثالثة من المرسوم الاشتراعي رقم 4 الصادر بتاريخ 30 تشرين الثاني سنة 1954."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "خلافا لما نص  عليه قانون الاستملاك تتبع الاصول التالية في الاستملاكات  التي يستلزمها تنفيذ المشاريع:"
        },
        {
          "type": "text",
          "data": "- يبلغ مرسوم المنفعة العامة بطريقة النشر في الجريدة الرسمية واللصق في ساحة البلدة العامة وعلى مدخل البلدية الرئيسي او على مدخل محل اقامة المختار."
        },
        {
          "type": "text",
          "data": "- تحدد التعويضات  الناتجة عن الاستملاك لجان تشكل بموجب مرسوم يبنى على انهاء المجلس  واقتراح الوزارء المختصين تتألف  كل لجنة من قاض  رئيسا احدهما من المهندسين والاخر من ذوي الخبرة."
        },
        {
          "type": "text",
          "data": "- تبلغ قرارات  لجنة الاستملاك وفقا للاصول المنصوص عليها اعلاه."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يحق للادارة والافراد الاعتراض  على قرارات  لجنة الاستملاك امام لجنة عليا تشكل بمرسوم يتخذ في مجلس  الوزراء بناء على انهاء المجلس  واقتراح الوزراء المختصين من قاض رئيسا وعضوين احدهما مهندس  موظف  ينتمي الى الفئة الثانية على الاقل."
        },
        {
          "type": "text",
          "data": "يقبل الاعتراض  امام لجنة الاستملاك العليا خلال مهلة اقصاها ثلاثون يوما من تاريخ التبليغ والنشر المحددة اصولهما في المادة السابقة. وعلى هذه اللجنة ان تبت  في الاعتراض خلال مهلة اقصاها شهران. لا تقبل قرارات  لجنة الاستملاك العليا اي طريق من طرق المراجعة باستثناء الطعن بها امام مجلس  الشورى بداعي تجاوز حد السلطة ."
        },
        {
          "type": "text",
          "data": "لا يجوز للجنة الاستملاك العليا ان تعدل التعويض  المقرر الا بنسبة خمسين بالمئة زيادة او نقصانا."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يقتطع لتغطية نفقات المشاريع الانشائية الادارية ولتعويضات لجان الاستملاك نسبة مئوية من الاعتمادات المرصدة للمشاريع لا يمكن ان تتجاوز خمسة بالمئة منها ويتم ذلك بقرار من المجلس .\""
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بالقانون المنفذ بمرسوم رقم 15488 تاريخ 19/2/1964"
        },
        {
          "type": "text",
          "data": "يتقاضى اعضاء المجلس  تعويضا مقطوعا يقتطع من الاعتمادات المقررة وتحدد قيمة هذا التعويض وطرق توزيعه بمرسوم يتخذ في مجلس الوزارء.\""
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب مرسوم إشتراعى 103 / 1977)",
      "content": [
        {
          "type": "text",
          "data": "يعين لمركز محاسب لدى المجلس :"
        },
        {
          "type": "text",
          "data": "- موظف من ملاك وزارة المالية ينتمي الى الفئة الثالثة على الاقل, يوضع خارج الملاك ويعين, بناء على طلب رئيس المجلس , بمرسوم بناء على اقتراح وزير المالية."
        },
        {
          "type": "text",
          "data": "- او ممن تتوفر فيهم شروط التعيين لهذا المركز في نظام موظفي المجلس \"."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتولى المراقبة المالية لدى المجلس موظف من ملاك وزارة المالية بنتمي الى الفئة الثالثة, على الاقل وينتدب بصورة دائمة الى المجلس بمرسوم بناء على اقتراح وزير المالية يتولى المراقب المالي محليا:"
        },
        {
          "type": "text",
          "data": "- مراقبة وتأشير مشاريع عقود النفقات ."
        },
        {
          "type": "text",
          "data": "- التأشير على حوالات الصرف لجهة انطباق معاملات الصرف على عقود النفقة. ويتقاضى تعويضا يحدد بمرسوم انتدابه, ويدفع له من اعتمادات موازنة وزارته ولا يحق له تقاضي اي تعويض او منفعة من مجلس تنفيذ المشاريع الانشائية."
        }
      ]
    },
    {
      "number": "16  (عدلت بموجب قانون 420 / 1995)",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام هذا القانون وفي كل ما لا يتناقض وهذه الاحكام تطبق على مجلس  تنفيذ المشاريع الانشائية احكام المواد 8 و 17 و 19 من المرسوم الاشتراعي رقم 150 تاريخ 12 حزيران سنة 1959"
        }
      ]
    },
    {
      "number": "17  (عدلت بموجب قانون منفذ بمرسوم 17239 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "يتقاضى مهندسو ملاك المجلس تعويض اختصاص مماثلا للتعويض الذي يتقاضاه مهندسو وزارة الاشغال العامة والنقل.\""
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يفتح لحساب اللجنة حساب اولي قدره ثلاثة ملايين ليرة لبنانية يؤخذ من مال الاحتياط وذلك لتنفيذ الدروس الفنية التي يقترحها مجلس الادارة ويوافق عليها مجلس الوزارء.\""
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "تحدد بمرسوم يتخذ في مجلس الوزراء دقائق تطبيق هذا القانون وتحديد ملاك الموظفين.\""
        }
      ]
    }
  ],
  "signature": "الذوق في 15 حزيران سنة 1961\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزارء          وزير المالية\nالامضاء: صائب  سلام         الامضاء: بيار الجميل\nوزير الاشغال العامة والنقل\nالامضاء : كمال جنبلاط"
}