{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=180304",
  "title": "تنظيم مجلس  تنفيذ المشاريع الانشائية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6844",
    "date": " 15/06/1961",
    "oj_number": "28",
    "oj_publish_date": "28/06/1961",
    "oj_page": "597-606"
  },
  "preamble": "",
  "articles": [
    {
      "number": "16 \r\nمادة 16 :\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيتولى مجلس  تنفيذ المشاريع الانشائية درس  المشاريع الموكول\r\nاليه امر تنفيذها بواسطة مكاتب  دروس  خاصة محلية او عالمية\r\nويمكن ان يكلف  المكاتب  الخاصة بمراقبة الاشغال تحت  اشراف\r\nموظفي المجلس ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n1- يجتمع مجلس  الادارة ثلاث  مرات  على الاقل في الاسبوع\r\nبدعوة من رئيسه او بناء على طلب  احد اعضائه.\r\n2- يجب  بصورة اجبارية حضور الرئيس  والعضوين.\r\n3- تتخذ القرارات  باكثرية الاصوات  ويعتبر العضو المخالف\r\nمتضامنا ومسؤولا عن القرار المتخذ كباقي الاعضاء ما لم يدون\r\nمعارضته بصورة واضحة مع الاسباب  التي تبررها في سجل المداولات  المنصوص\r\n عنه في-\r\n الفقرة الرابعة الواردة ادناه.\r\n4- يمسك سجل للمداولات  تسجل فيه:\r\nآ-كل القرارات  المهمة المتخذة من قبل مجلس  الادارة ما لم\r\nيكن قد جرى تسجيلها فورا على مستند اخر اعد لهذه الغاية ووقع\r\nمن قبل عضوين على الاقل.\r\nب - الاعتراضات  المعللة لاعضاء الاقلية الذين لا يوافقون على\r\nالقرار المتخذ.\r\nج- القرارات  المتخذة من قبل الرئيس  في الحالات  المعجلة وفقا\r\nلاحكام الفقرة 7 من المادة الثامنة من القانون النشور بموجب\r\nالمرسوم رقم 6839 تاريخ 15/6/1961 المنوه عنه اعلاه.\r\n5- يبلغ سجل المداولات  كل ثلاثة اشهر الى وزير الاشغال العامة النقل\r\nلتدقيقه-\r\n والتأشير عليه خلال مدة اقصاها خمسة ايام يستعمل المجلس  خلالها سجلا\r\nمكررا-\r\n مماثلا للاول وترقم الجلسات  وفقا لسلسلة وحيدة لنسختي السجل.\r\n6- يرقم رئيس المجلس  ويؤشر جميع صفحات  نسختي السجل قبل\r\nاستعمالها."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n1- يجب  فيما يختص  بالقرارات  المهمة:\r\nأ- اما ان يجري التداول بشأنها من قبل مجلس  الادارة مجتمعا.\r\nب - او ان تعرض  على التوالي على توقيع الرئيس  والعضوين.\r\n2- تعتبر مهمة بنوع خاص  المسائل التالية:\r\n- برامج الاشغال والتعديلات  الواجب  ادخالها عليها.\r\n- دفاتر الشروط.\r\n- كل التعهدات  المعقودة باسم مجلس  تنفيذ المشاريع الانشائية\r\nوالتي هي خارجة عن صلاحيات  الرئيس الخاصة.\r\n- استلام اللوازم والاشغال.\r\n- تصفية الحسابات  والفواتير.\r\n-التعيينات  والترقيات  والعقوبات  الصارمة والصرف  من الخدمة\r\nوالانتقال الى الخارج الخ...\r\n- تطبيق او تخفيض او العفو من الجزاءات .\r\n- تأجيل مهل التنفيذ.\r\n- المبيعات .\r\n- التقارير عن نشاط العمل.\r\n- الاجوبة على اسئلة الادارات  التي لها حق المراقبة.\r\n3- يجب  ان تقترن المستندات  المتعلقة بالاعمال المنصوص  عنها\r\nفي المقطع 2 المذكور اعلاه بتوقيع عضوين على الاقل من اصل اعضاء مجلس\r\nالادارة-\r\n الثلاثة.\r\n4- تخضع لتوقيع الرئيس  وعضو واحد من اعضاء مجلس  الادارة\r\nولتأشير المراقب  المالي الحوالات  المصرفية اوامر فتح الحسابات  وباقي\r\nالمستندات-\r\n  المتضمنة سحب  او تحويل المبالغ المودعة في\r\nالمصارف ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\n1- يرفع الرئيس  الى كل من وزيري الاشغال العامة والنقل والتصميم العام\r\nوهيئة-\r\n التفتيش  المركزي:\r\nآ- نسخة عن برامج الاشغال والتعديلات  الطارئة.\r\nب - تقريرا شهريا يظهر بوضوح نشاط الشهر المنصرم وبرنامج\r\nالشهرين القادمين.\r\n2- ينظم الرئيس  ويبلغ التقرير السنوي العام المنصوص  عنه في\r\nالمادة 19 من المرسوم الاشتراعي رقم 150 تاريخ 12 حزيران\r\nسنة 1959 .\r\n3- يحدد الرئيس  نظام عمل الموظفين على اساس  جلستين في اليوم\r\nاحداها قبل الظهر والثانية بعده على الا يقل عدد ساعات  العمل\r\nعن 42 ساعة في الاسبوع."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى المراقب  العام ان يراقب  بصورة مستمرة مجمل اعمال مجلس\r\nتنفيذ المشاريع الانشائية او التي تنفذ لحسابه وعليه ان يرفع\r\nشهريا وكلما دعت  الحاجة تقريرا تفتيشيا الى الرئيس  وعضوي\r\nمجلس  الادارة ووزير الاشغال العامة والنقل ورئيس  هيئة التفتيش\r\nالمركزي ويجب -\r\n ان يتضمن هذا التقرير كل المخالفات  والاهمالات  والتأخيرات  التي\r\nاكتشف  مع-\r\n الاقتراحات  اللازمة لتحسين سير العمل."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nعلى لجان الاستملاك تحديد التعويضات  المخصصة ضمن مهلة شهر من\r\nتاريخ ايداعهم اياها.  وكل تأخير يعاقب  بحسم من تعويض  المسؤول عنه\r\nيمكن ان يصل-\r\n لغاية خمسين بالمئة منه, بصرف  النظر عن\r\nالعقوبات  التأديبية التي تطبق بحق الموظفين التابعين لها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\n1- يعطى الرئيس  وعضوي مجلس  الادارة والمراقب  العام تعويضا\r\nاجمالية يوازي ثلاثة ارباع بالمئة من اصل المدفوعات  والمستحقات غير\r\nالادارية-\r\n وغير نفقات  الاستملاك التي تكون قد صرفت  على ان لا يتجاوز هذا\r\nالتعويض  مبلغ-\r\n 24000 ليرة لبنانية في الشهر على مجمل الاشهر المنصرمة وتحسب  في آخر\r\nكل شهر.\r\n2- غير انه لا يجوز خلال الفترة الاولى من الاثنتي عشر شهرا     التي\r\nتبتدىء-\r\n اعتبارا من تاريخ تعيين مجلس  الادارة ان يقل\r\nالتعويض  المنوه عنه اعلاه عن خمسة وثلاثين بالمئة من الحد\r\nالاقصى المشار اليه.\r\n3- يوزع هذا التعويض  على اساس  16/5 للرئيس  و16/4 لكل عضو\r\nو16/3 للمراقب  العام.\r\n4- لا يتقاضى الرئيس  والاعضاء والمراقب  العام اي تعويض  اخر\r\nالا في حال انتقالهم خارج لبنان. وفي هذه الحالة تطبق عليهم\r\nاحكام تعويض  الانتقال المطبقة على المديرين العامين في\r\nالوزارات .\r\n5- لرئيس  والاعضاء والمراقب  العام الحق بتقاضي تعويضاتهم\r\nكاملة عن مدة تغيبهم عن العمل اذا كان ذلك بمهمة رسمية ونصف\r\nهذه التعويضات  في الحالات  الاخرى.\r\n6- يتقاضى المعاون المنصوص  عنه في المادة 5 من القانون المنشور\r\nبالمرسوم رقم-\r\n 6839 تاريخ 15/6/1961 في حال تغيب  الرئيس  او احد الاعضاء, تعويضا\r\nمعادلا-\r\n للتعويض  الذي كان استحق للاصيل عن مدةالتغيب  يحسب  على اساس  ان\r\nالشهر هو جزء-\r\n من اثنتي عشر من السنة واليوم جزء من ثلاثين من الشهر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيتقاضى موظفو الملاك الموقت  لدى مجلس  تنفيذ المشاريع\r\nالانشائية تعويضا يوازي عشرين بالمئة من اصل رواتبهم لقاء\r\nتمديد ساعات   العمل المحددة قبل الظهر وبعده ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\n1- على المراقب  المالي ان يقوم بمراقبة عقود النفقة والحوالات  خلال\r\nمهلة ثلاثة-\r\n ايام من تاريخ ايداعه اياها.\r\n2- واذا رفض  التأشير على معاملة ما, عليه ان يعلل خطيا اسباب  الرفض .\r\n3- ويمكن للرئيس  عندئذ اما ان يتقيد يتوصيات  المراقب , او ان يرفع\r\nالخلاف  الى-\r\n وزير المالية بعد ضم رأي المراقب  المالي. وعلى وزير المالية ان يعطي\r\nقراره خلال-\r\n الايام الثلاثة التالية وفي حال عدم الرد خلال هذه المهلة يعتبر الرئيس\r\n ان هناك-\r\n موافقة ضمنية على اقتراحاته ويدون الملاحظة على المستندات  ويبلغ نسخة\r\nمنها الى المفتش  المالي العام.\r\n4- في حال خلافه مع ادارة ما, يمكن لمجلس  الادارة ان يرفع\r\nالقضية الى مجلس  الوزراء بواسطة وزير الاشغال العامة والنقل."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nيخضع مجلس  تنفيذ المشاريع الانشائية لمراقبة رئيس  هيئة\r\nالتفتيش  المركزي والمفتشين العامين الذين ينتدبهم لهذه الغاية\r\nوترفع تقارير التفتيش  الى مجلس  الوزراء والى وزير الاشغال\r\nالعامة والنقل."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيحدد بقرار من وزير المالية, نوع وانموذج مستندات  المحاسبة\r\nالواجب  مسكها من قبل مجلس  الادارة خلال مهلة عشرة ايام من\r\nتاريخ نشر هذا المرسوم."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيحدد ملاك مجلس  تنفيذ المشاريع الانشائية وفقا للجدول رقم1\r\nوتحدد سلسلة رتب  ورواتب  موظفي المجلس  وفقا للجدول رقم 2\r\nالملحقين بهذا المرسوم.\r\nيجوز تعيين الموظفين لدى المجلس  دون التقيد بمبدأ التعيين\r\nبادنى درجة."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13 :\r\nيرقى موظفو المجلس  وفقا لنفس  الاسس  التي يرقى بموجبها موظفو\r\nالدولة الدائمين."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14 :\r\nيتقاضى موظفو المجلس  التعويض  العائلي القانوني."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15 :\r\nيمكن للمجلس  الاستعانة باختصاصيين من سائر ادارات  الدولة\r\nوذلك خارج اوقات  الدوام الرسمي."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16 :\r\nينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 15 حزيران سنة1961\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                    وزير المالية\nالامضاء: صائب  سلام                 الامضاء: بيار الجميل\nوزير الاشغال العامة والنقل\nالامضاء: كمال جنبلاط"
}