{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=183588",
  "title": "احداث  وحدة جغرافية في مدينة بيروت  وضواحيها تدعى \"بيروتالكبرى\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7110",
    "date": " 14/07/1961",
    "oj_number": "32",
    "oj_publish_date": "19/07/1961",
    "oj_page": "861-864"
  },
  "preamble": "إن رئيس الجمهورية ،\nبناء على الدستور اللبناني،\nبناء على المادة 55 من المرسوم الاشتراعي رقم 4 تاريخ 30 تشرين الثاني سنة 1954،\nبناء على تقرير اللجنة الخاصة المؤلفة بموجب القرار 62/61 تاريخ 22/2/1961،\nوبناء على اقتراح رئيس مجلس الوزراء",
  "articles": [
    {
      "number": "9 ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدث وحدة جغرافية من مدينة بيروت وضواحيها تدعى \"بيروت الكبرى\"."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تتألف الوحدة الجغرافية هذه من مجموعة من الاماكن المتاخمة المبينة على الخريطة المرفقة(1) والتي يجمع بينها مصالح مشتركة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مهمة اللجنة :"
        },
        {
          "type": "text",
          "data": "1- الاطلاع على كافة دراسات التنظيم المختلفة الموضوعة ضمن نطاق \"بيروت الكبرى\". 2- وضع الاقتراحات والتوصيات العملية بشأن تصميم التخطيط والتنظيم العام ضمن نطاق \"بيروت الكبرى\"."
        },
        {
          "type": "text",
          "data": "3- تحضير كافة العناصر وتأمين وضع التخطيطات التنظيمية المرغوب فيها, والنظم الادارية والقانونية عملا بمضمون المادة 63 من المرسوم الاشتراعي رقم 4 تاريخ 30 تشرين الثاني سنة 1954 وتأمين اعداد التشريع اللازم لجعل نصوص القوانين الادارية وقانون البناء وخاصة شروط تقسيم الاراضي والتشريعات بشكل يساعد على تنفيذ سياسة عقارية ومالية ملائمة للدولة والافراد, ويمكن من تنسيق كافة اعمال الخدمات العامة المشتركة ضمن نطاق \"بيروت الكبرى\"."
        }
      ]
    },
    {
      "number": "3  مادة ملغاة  (الغيت بموجب مرسوم 9542 / 1962)",
      "content": [
        {
          "type": "text",
          "data": "تعمل هذه اللجنة تحت اشراف رئيس مجلس الوزراء."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تؤمن وزارة التصميم العام لهذه اللجنة الاتصال الازم مع مختلف اللجان التابعة لها كالمدينة الحكومية ولجنة الشواطىء والمساكن الشعبية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "على البلديات واللجان والمؤسسات وغيرها من الاجهزة التي تعمل حاليا ضمن نطاق \"بيروت الكبرى\" اطلاع اللجنة على اعمالها المتعلقة بالتنظيم."
        },
        {
          "type": "text",
          "data": "- وعلى هذه الاجهزة اخذ موافقة وزارة الداخلية في حال تنفيذ مشاريع هامة ذات تأثير على دراسات التنظيم العام او مشاريع عادية قد تعيق في المستقبل تنفيذ مشاريع عامة."
        },
        {
          "type": "text",
          "data": "- تستطلع وزارة الداخلية رأي اللجنة في المشاريع المشار اليها قبل البت فيها."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "ينشر ويبلغ هذا المرسوم حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 14 تموز سنة 1961\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء          رئيس  مجلس  الوزراء\nالامشاء: صائب  سلام           الامضاء: صائب  سلام\nوزير التصميم العام               وزير الداخلية\nالامضاء: كمال جنبلاط          الامضاء: عبدالله المشنوق"
}