{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=192144",
  "title": "عدم تطبيق قانون الابنية المنجزه قبل اول ايلول 1961",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7661",
    "date": " 29/09/1961",
    "oj_number": "43",
    "oj_publish_date": "04/10/1961",
    "oj_page": "1195-1196"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية،\nبناء\nعلى الدستور اللبناني،\nبناء\nعلى المرسوم الاشتراعي رقم 61 /ل تاريخ 30 آب سنة 1940 المتعلق بنظام البناء ولا سيما المادة 84 منه\nبناء\nعلى القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 7279 تاريخ 7 آب سنة 1961\nبناء\nعلى اقتراح وزير الداخلية،\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "5 \r\n\tينشر هذا المرسوم في الجريدة الرسمية ويعمل فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "لا يطبق القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 7279 تاريخ 7 آب سنة 1961 على الابنية المنجزة قبل تاريخ العمل به اي اول ايلول سنة 1961 .\nيعتبر منجزا كل بناء اصبح جاهزا للاشغال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يعتد لتحديد تاريخ انجاز الابنية بالافادة الصادرة عن دائرة ضريبة العقارات المبنية في مصلحة الواردات في وزارة المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان رخصة الاشغال المنصوص عنها في المادتين الخامسة والسادسة من المرسوم الاشتراعي رقم 61 / ل تاريخ 30 آب سنة 1940 هي الشهادة المشار اليها في المادة الثانية من القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 7279 تاريخ 7 آب سنة 1961 ولا تعطى الا بناء على طلب المالك الخطي.\nيجوز بناء على طلب المالك اعطاء رخصة اشغال مستقلة لكل طابق منجز برمته, على ان لا تعطى لطابق ما لم تكن قد اعطيت للطابق الادنى منه مباشرة, يبت رئيس البلدية بالطلب خلال شهر من تاريخ تقديمه.\nتعتبر هذه الرخصة عائدة للبناء وتبقى صالحة بمعزل عن تبدل المالك او الشاغل."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يسمح للادارات والمصالح والمؤسسات العامة وللشركات ذات الامتياز بتزويد ورش البناء التي تعمل بموجب رخصة بناء بالماء والكهرباء والهاتف بصورة موقتة لتأمين حاجاتها طيلة مدة اعمال البناء فقط وضمن الشروط التي تعينها المراجع الآنفة الذكر دون ان يكسبها هذا الاشتراك اي حق باستمراره اذا لم يبرز صاحب العلاقة الرخصة المشار اليها في المادة الثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل فور نشره."
        }
      ]
    }
  ],
  "signature": "الذوق في 29 ايلول سنة 1961\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                      وزير الداخلية\nالامضاء: صائب  سلام              الامضاء: عبد الله المشنوق"
}