{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=195048",
  "title": "انشاء صندوق احتياط في المديرية العامة لقوى الامن الداخلي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7847",
    "date": " 14/10/1961",
    "oj_number": "46",
    "oj_publish_date": "25/10/1961",
    "oj_page": "1297-1300"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 مادة 14:\r\nيعمل بهذا المرسوم فور نشره .",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "تنشأ في المديرية العامة لقوى الامن الداخلى مؤسسة يطلق عليها اسم صندوق احتياط المديرية لقوى الامن الداخلي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\nان هدف هذه المؤسسة هو:\nاولا - تقديم المساعدات المالية, عند الحاجة, الى رجال قوى الامن الداخلي وعائلاتهم  او مساعدات اجتماعية مختلفة\".\nثانيا - منح مكافأات الى الذين يتميزون من رجال قوى الامن الداخلي باعمال باهرة"
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 9210 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: تعتبر هذه المؤسسة مؤسسة خاصة و تكون تحت اشراف المدير العام لقوى الامن الداخلي المالي وتدار وفقا للشروط المحددة في هذا المرسوم.\nويكون لهذه المؤسسة شخصية معنوية بالمفهوم القانوني وتتمتع بالاستقلال المالي"
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 9210 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: يتغذى صندوق هذه المؤسسة من الواردات التالية:\nآ - حصص الجزاوات التي تحول اليه بموجب القوانين والانظمة .\nب - التبرعات .\nج - المساعدات الحكومية.\nد - العائدات المستوفاة من المؤسسات او الهيئات الخاصة او الاشخاص لقاء خدمات يؤديها رجال قوى الامن الداخلي وفقا للمادة الخامسة من هذا المرسوم .\nه - ارباح المهرجانات واليانصيب وسواها التي تجنى بصورة شرعية لمصلحة هذه المؤسسة\n\"و­ - ارباح نادي قوى الامن الداخلي للرماية وارباح المطاعم وصالونات الحلاقة\"."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 4239 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "كل خدمة تتطلب تقديم عناصر من قوى الامن ولا تكون داخلة تماما في خصائص هذه القوى يطلق عليها اسم \"خدمات مأجورة\" وتستوفى لقاء القيام بها، عائدات تحدد في الجدول التالي:"
        }
      ]
    },
    {
      "number": "5  (عدلت بموجب مرسوم 4839 / 1988) (عدلت بموجب مرسوم 2390 / 1985) (عدلت بموجب مرسوم 3931 / 1981) (عدلت بموجب مرسوم 351 / 1977)",
      "content": [
        {
          "type": "text",
          "data": "خلافا لاحكام المادة 5 السابقة، تحدد العائدات عن الخدمات المأجورة التي تقوم بها قوى الامن الداخلي في ميدان سباق الخيل وفي الحفلات الرياضية او المباريات الرياضية كما يلي:"
        }
      ]
    },
    {
      "number": "5  - مكرر (عدلت بموجب مرسوم 4839 / 1988) (عدلت بموجب مرسوم 2390 / 1985) (عدلت بموجب مرسوم 3931 / 1981)",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:"
        },
        {
          "type": "text",
          "data": "يمارس المدير العام لقوى الامن الداخلي الصلاحيات التالية تجاه الصندوق."
        },
        {
          "type": "text",
          "data": "1 - ينظم اعماله وفقا للشروط المحددة في هذا المرسوم ."
        },
        {
          "type": "text",
          "data": "2 - يجيز مسبقا و خطيا الواردات والنفقات ."
        },
        {
          "type": "text",
          "data": "3 - يفقط ويدقق ويؤشر المحاسبة كما يدقق في الصندوق مرة واحدة في السنة على الاقل."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:"
        },
        {
          "type": "text",
          "data": "يمارس رئيس الشعبة الادارية تجاه الصندوق نفس صلاحيات المراقبة والتدقيق والتفتيش التي يملكها تجاه مصالح قوى الامن الداخلي الادارية وفقا لما هو محدد في الانظمة المعمول بها كما تترتب عليه من جراء ذلك نفس المسؤوليات ."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:"
        },
        {
          "type": "text",
          "data": "يدير الصندوق بصورة عملية رئيس الدائرة المركزية للمحاسبة واللوازم(المكتب المالي) وبذلك يمارس رئيس الدائرة المركزية للمحاسبة واللوازم ورئيس المكتب المالي التابع له تجاه الصندوق نفس الخصائص المحددة لكل منهما في الانظمة الادارية بالنسبة لوظائفهما الاساسية ويتحملان نفس المسؤوليات ."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\nتعاون المدير العام لقوى الامن الداخلي فيما خص اقرار وتوزيع المساعدات والمكافاءات لجنة استشارية وتجتمع برئاسته وتكون مؤلفة من:\n- قادة الوحدات او مندوبهم.\n- رئيس الشعبة الادارية. تتخذ هذه اللجنة قراراتها بالتصويت ولدى تعادل الاصوات يرجح صوت الرئيس الكفة.\nيمسك رئيس الشعبة الادارية سجلا تدون فيه تفاصيل جلسات اللجنة بموجب محضر يوقع في ذيله كل من الرئيس والاعضاء ويشار فيه الى اسباب كل معارضة للقرار ابديت اثناء الجلسة .\nينضم الى اللجنة المشار اليها آنفا ضابط صف وعريف ودركيين او شرطيين اثنين يجري اختيارهم من الوحدات ويعينون بقرار من المدير العام لقوى الامن الداخلي وذلك عند تحديد المبادىء والقواعد العامة المتعلقة باقتناء او ادارة او توزيع الاملاك المشار اليها في المادة 11 من هذا المرسوم\". \"ويكون لهذه اللجنة الحق باتخاذ القرارات المناسبة\"."
        }
      ]
    },
    {
      "number": "9  (عدلت بموجب مرسوم 9210 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:"
        },
        {
          "type": "text",
          "data": "ينظم فورا لكل قيمة تدفع الى الصندوق ايصال يقتطع من دفتر ذي ارومة مرقم ويؤشر عليه من قبل رئيس الشعبة ويسلم هذا الايصال الى الجهة التي دفعت المبلغ"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\nتحفظ اموال الصندوق وفقا لنفس القواعد المتبعة في حفظ الاموال العامة مع الاختلاف في المحاسبة.\n\" يمكن لصندوق الاحتياط تملك الاموال المنقولة وغير المنقولة اللازمة لتقديم المساعدات الاجتماعية المختلفة, كما يمكنه بيع كل او قسم من املاكه لصالح العناصر المشار اليهم في المادة الثانية من هذا المرسوم\"."
        }
      ]
    },
    {
      "number": "11  (عدلت بموجب مرسوم 9210 / 1968)",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:"
        },
        {
          "type": "text",
          "data": "يحل صندوق الاعانات الموجود في مديرية الشرطة الملغاة والمؤسس بموجب القرار رقم 187 تاريخ 14 نيسان سنة 1950 وتحول موجوداته ومحفوظاته وملفاته الى الصندوق المنشأ بموجب هذا المرسوم وتجري هذه العمليات بموجب محضر مفصل"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:"
        },
        {
          "type": "text",
          "data": "يحدد المدير العام لقوى الامن الداخلي بتعليمات تصدر عنه القواعد التفصيلية لتنفيذ احكام هذا المرسوم."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:"
        },
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم فور نشره ."
        }
      ]
    }
  ],
  "signature": "الذوق  في 14 تشرين الاول سنة 1961\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير المالية\nالامضاء: صائب  سلام          الامضاء: بيار الجميل\nوزير الداخلية\nالامضاء: عبد الله المشنوق"
}