{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244068",
  "title": "مدى وانواع الخدمات الهاتفية وقيمة الرسوم والاجور والتأمينات التي تتقاضاها الادارة لقاء تأمين هذه الخدمات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8292",
    "date": " 27/12/1961",
    "oj_number": "2",
    "oj_publish_date": "10/01/1962",
    "oj_page": "7-33"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني,\nوبناء على احكام القسم الرابع من الباب الاول من المرسوم الاشتراعي رقم 127 تاريخ 12/6/1959,\nوبناء على اقتراح وزير البريد والبرق والهاتف,\nوبعد موافقة مجلس الوزراء,\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "18 يعمل بهذا المرسوم اعتبارا من 1/1/1962 وينشر في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "انواع الخدمات الهاتفية:"
        },
        {
          "type": "text",
          "data": "ان الخدمات التي تؤديها ادارة الهاتف هي:"
        },
        {
          "type": "text",
          "data": "- خدمات تأسيس : وتشمل انشاء وتركيب ونقل وتحوير التجهيزات والخطوط الهاتفية على انواعها."
        },
        {
          "type": "text",
          "data": "- خدمات استعمال: وتشمل وضع التجهيزات والخطوط الهاتفية بالاستعمال وصيانتها."
        },
        {
          "type": "text",
          "data": "- غير ذلك من الخدمات المبينة في هذا المرسوم او التي تحدث فيما بعد."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تعاريف عامة:"
        },
        {
          "type": "text",
          "data": "اولا - شبكة الهاتف العامة:"
        },
        {
          "type": "text",
          "data": "هي مجموعة الاجهزة والخطوط الهاتفية التي تمكن من استعمال الهاتف."
        },
        {
          "type": "text",
          "data": "ثانيا - المركز الهاتفي:"
        },
        {
          "type": "text",
          "data": "هو البناء والاجهزة الهاتفية التي يضمها ويكون لكل مركز هاتفي نطاق للتخابر المحلي يحدد بقرار من وزير البريد والبرق\nوالهاتف. ويربطه به المشتركون المقيمون ضمن هذا النطاق.\nيعتبر مركزا فرعيا كل مركز يدخل ضمن النطاق المحلي لاحد المراكز الهاتفية, وفي هذه الحال يدعى الاول مركزا رئيسيا."
        },
        {
          "type": "text",
          "data": "ثالثا - الشبكة المحلية:"
        },
        {
          "type": "text",
          "data": "هي التي تمكن من استعمال الهاتف ضمن نطاق مركز معين والمراكز الفرعية التابعة له."
        },
        {
          "type": "text",
          "data": "رابعا - الجهاز الهاتفي والتجهيزة الهاتفية:"
        },
        {
          "type": "text",
          "data": "1 - يدعى الجهاز الهاتفي."
        },
        {
          "type": "text",
          "data": "أ - جهاز اشتراك عندما يوضع لقاء رسوم بتصرف الافراد.\nب - جهازا عموميا او غرفة عمومية عندما يوضع بتصرف الجمهور.\nج - جهازا خصوصيا. عندما يؤمن شبكات داخلية لا يمكن وصلها بالشبكة العامة."
        },
        {
          "type": "text",
          "data": "ويكون الجهاز الهاتفي:"
        },
        {
          "type": "text",
          "data": "أ - رئيسيا عندما يرتبط مباشرة بمركز هاتفي.\nب - اضافيا عندما لا يمكن وصله بالشبكة العامة الا بواسطة جهاز رئيسي.\nج - متفرعا عن رئيسي عندما يمكن من الاتصال بالشبكة العامة ولكنه لا يمكن من الاتصال بسائر اجهزة المشترك."
        },
        {
          "type": "text",
          "data": "1- التجهيزة الهاتفية.\nتشتمل التجهيزة الهاتفية على جميع الآلات والمعدات (اجهزة ولوحات واجراس الخ..) التي تركبها الادارة لدى المشترك لتمكنه من استعمال الهاتف ويكون الجهاز الرئيسي في التجهيزة اما آلة عادية واما آلة تحويل.\nان التجهيزة التي تحتوي على اجهزة اضافية يجب ان تشتمل حتما على آلة تحويل لوصل الاجهزة الاضافية بالجهاز الرئيسي.\nوتكون التجهيزة:"
        },
        {
          "type": "text",
          "data": "أ - مختلطة عندما تحتوي على اجهزة خصوصية واجهزة اضافية مؤمنة بنفس آلة التحويل وفي هذه الحال يجب اتخاذ تدابير خاصة لجعل اتصال الاجهزة الخصوصية بالشبكة العامة مستحيلا.\nب - عادية عندما لا تشتمل على اجهزة خصوصية."
        },
        {
          "type": "text",
          "data": "2 - النقل والتحوير:\nالنقل هو تغيير مكان الجهاز الهاتفي من بناء الى اخر دون ان يتغير صاحب الاشتراك يعتبر تحويرا تغيير مكان الجهاز ضمن البناء الواحد."
        },
        {
          "type": "text",
          "data": "خامسا - الخطوط الهاتفية:"
        },
        {
          "type": "text",
          "data": "ترتبط اجهزة المشتركين بالمركز الهاتفي الموجودة ضمن نطاقه بواسطة \"خطوط اشتراك\" وتكون الخطوط الهاتفية رئيسية او اضافية او ذات منفعة خاصة."
        },
        {
          "type": "text",
          "data": "أ - الخط الرئيسي هو الذي يصل جهازا رئيسيا او آلة تحويل بمركز هاتفي وهو ينقسم الى:"
        },
        {
          "type": "text",
          "data": "1 - الخط الرئيسي العادي.\n2 - الخط الرئيسي الرقمي الذي يعمل على النظام الرقمي المتكامل الخدمات (ISDN).\n3 - الخط الرئيسي الرقمي ذات السرعة العالية الذي يعمل على نظام الاشارة R2 SS7, PRI, QSIG والذي يستعمل لربط المركز الهاتفي بمقسم داخلي او بمخدم معلوماتية SERVER خاص بالمشترك وهو مجموعة من 30 خط عادي او رقمي."
        },
        {
          "type": "text",
          "data": "ب - الخط الاضافي هو:"
        },
        {
          "type": "text",
          "data": "- اما الخط الذي يصل جهازا اضافيا واحدا او اكثر بالة التحويل التي ينتهي اليها الخط الرئيسي.\n- واما الخط الذي يصل بتجهيزتين \"مختلطتين\" او \"عاديتين\" خاصين ذات المشترك شرط ان لا يمكن هذا الخط من التخابر مع الاجهزة الخصوصية.\nويدعى خطا اضافيا خارجيا عندما يكون الجهاز الاضافي المربوط به غير موجود في نفس البناء الموجود فيه الجهاز الرئيسي."
        },
        {
          "type": "text",
          "data": "ج - الخط ذات المنفعة الخاصة هو الذي يصل جهازين لا يتصلان بالشبكة العامة."
        },
        {
          "type": "text",
          "data": "سادسا - الاشتراك:"
        },
        {
          "type": "text",
          "data": "الاشتراك هو اتفاقية تعقد بين ادارة الهاتف واي شخص حقيقي او معنوي لاستعمال الشبكة الهاتفية ويبدأ مفعوله القانوني"
        },
        {
          "type": "text",
          "data": "اعتبارا من تاريخ تمكين المشترك من استعمال هذه الشبكة."
        },
        {
          "type": "text",
          "data": "1 - انواع الاشتراك:\nالاشتراك الهاتفي على ثلاثة انواع:"
        },
        {
          "type": "text",
          "data": "أ - دائم وهو الذي يتجدد تلقائيا دون انقطاع كل ثلاثة اشهر.\nب - موسمي وهو خاص  بمناطق الاصطياف  وصالح لمدة معينة في السنة لا تقل عن ثلاثة اشهر يجدد تلقائيا.\nج - لمدة محدودة وهو يعقد لمدة لا تقل عن ثلاثة اشهر يمكن تمديدها لغاية ستة اشهر."
        },
        {
          "type": "text",
          "data": "2 - تغيير الاشتراك: يمكن تغيير الاشتراك كما يلي:"
        },
        {
          "type": "text",
          "data": "- من دائم الى موسمي وبالعكس ولا يجوز التغيير من دائم الى موسمي الا اعتبارا من اول كانون الثاني من كل سنة.\n- من اشتراك لمدة محدودة الى دائم او موسمي.\n- من رئيسي الى اضافي او متفرع عن رئيسي وبالعكس.\n- من اضافي الى متفرع عن رئيسي وبالعكس.\n- من خاص الى غرفة عمومية وبالعكس ولا يجوز التغيير من خاص الى غرفة عمومية الا اذا توفرت الشروط المفروضة لانشاء غرفة عمومية اما التغيير من غرفة عمومية الى اشتراك خاص فلا يقبل الا اذا اثبت ان الطالب هو الذي دفع رسوم التركيب من ماله الخاص."
        },
        {
          "type": "text",
          "data": "3 - التنازل عن الاشتراك: (كما تعدل بالمرسوم رقم 7260 تاريخ 8/5/67)"
        },
        {
          "type": "text",
          "data": "لكل مشترك بعد موافقة الادارة ان يتنازل عن اشتراكه الى الغير."
        },
        {
          "type": "text",
          "data": "4 - الغاء الاشتراك:"
        },
        {
          "type": "text",
          "data": "هو انتهاء الاتفاقية الخاصة به, اما بطلب من المشترك واما بقرار من الادارة في الحالات التي تحددها القوانين والانظمة\nالنافذة."
        },
        {
          "type": "text",
          "data": "5 - اعادة الاتصال هو:"
        },
        {
          "type": "text",
          "data": "- اعادة وصل خط المشترك المقطوع بسبب التأخير عن دفع الرسوم المستحقة في اوقاتها المحددة.\n- اعادة وصل خط المشترك عند تجديد اتفاقية اشتراك الغتها الادارة, ولا يجوز اتخاذ هذا التدبير الا اذا سوى المشترك وضعه خلال مدة شهرين من تاريخ ابلاغ الالغاء وفي هذه الحال يتوجب رسم الاشتراك واذا لم يفعل اصبح الالغاء نهائيا اعتبارا من تاريخ قطع الاتصال. اذا لم تتمكن دوائر البريد بسبب المشترك ابلاغه العلم بالالغاء.\nيعتبر هذا الالغاء نهائيا بعد مرور ستة اشهر على قطع الاتصال."
        },
        {
          "type": "text",
          "data": "سابعا - المخابرات الهاتفية."
        },
        {
          "type": "text",
          "data": "المخابرة الهاتفية هي تأمين الاتصال بين جهازي هاتف وتدعى:"
        },
        {
          "type": "text",
          "data": "أ - محلية - عندما تجري بين جهازين تابعين لشبكة محلية واحدة. وتعتبر شبكة محلية واحدة الشبكات المحلية للمركز الرئيسي وللمراكز الفرعية التابعة له.\nب - خارجية - عندما تجري بين جهازين تابعين لشبكات مختلفة ضمن الاراضي اللبنانية.\nج - دولية - عندما تجري بين لبنان وشبكات دول اخرى وتكون:"
        },
        {
          "type": "text",
          "data": "1 - من جهاز الى جهاز عندما لا يعين الشخص الطالب الشخص المطلوب.\n2 - من شخص الى شخص عندما يعين طالب المخابرة الشخص المطلوب او من ينوب عنه."
        }
      ]
    },
    {
      "number": "2  (عدلت بموجب مرسوم 4202 / 2000)",
      "content": [
        {
          "type": "text",
          "data": "تقسم التعرفة الهاتفية الى:"
        },
        {
          "type": "text",
          "data": "1- التعرفة العامة وهي التي تطبق على الاشتراكات العادية وتكون اساسا لتحديد التعرفة الخاصة."
        },
        {
          "type": "text",
          "data": "2- التعرفة الخاصة وتشتمل على:"
        },
        {
          "type": "text",
          "data": "- التعرفة الحكومية وهي التي تطبق على الاشتراكات الحكومية.\n- التعرفة الصحفية وهي التي تطبق على الاجهزة الموضوعة لدى ادارات الجرائد ووكالات الانباء."
        }
      ]
    },
    {
      "number": "18 يعمل بهذا المرسوم اعتبارا من 1/1/1962 وينشر في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تحدد انواع الرسوم والاستحقاقات وتعريفها وطريقة حسابها وفقا للاحكام التالية.\nاولا - انواع الرسوم والاستحقاقات:"
        },
        {
          "type": "text",
          "data": "القسم الاول - رسوم تأسيس:"
        },
        {
          "type": "text",
          "data": "1 - رسم تركيب\n2 - رسم تغيير الاشتراك\n3 - رسم كشف\n4 - ويحدد رسم تركيب الغرف العمومية بمثل الرسم المفروض ضمن نطاق المركز مهما بلغت المسافة\n."
        },
        {
          "type": "text",
          "data": "القسم الثاني - رسوم طارئة:"
        },
        {
          "type": "text",
          "data": "4  - رسم نقل.\n5  - رسم تحوير.\n6  - رسم تنازل. وهو الذي يتوجب على كل شخص يجري التنازل لصالحه\n7 - رسم ابدال او تصليح\n8 - رسم تسوية\n9 - رسم اعادة"
        },
        {
          "type": "text",
          "data": "القسم الثالث - رسوم استعمال:"
        },
        {
          "type": "text",
          "data": "- 10\nرسم اشتراك\n11 - رسم استعمال خطوط واجهزة\n12 - رسم صيانة خطوط او معدات.\n13 - رسم تأجير خطوط ومعدات.\n14 - رسم تخابر.\n15 - رسم تحضير (من شخص الى شخص ).\n16 - رسم المشتركين الغائبين.\n17 - رسم ايقاظ او نداء في ساعة معينة ."
        },
        {
          "type": "text",
          "data": "القسم الرابع - رسوم مختلفة:"
        },
        {
          "type": "text",
          "data": "18 - رسم تغيير رقم الاشتراك.\n19 - رسم تسجيل في دليل الهاتف."
        },
        {
          "type": "text",
          "data": "القسم الخامس – تأمينات:\n20 - تأمينات على الاجهزة والرسوم:"
        },
        {
          "type": "text",
          "data": "ثانيا - تعريف الرسوم والاستحقاقات وطريقة حسابها:\nيعرف عن الرسوم والاستحقاقات الهاتفية وتحسب كما يلي:\nالقسم الاول - رسوم التأسيس"
        },
        {
          "type": "text",
          "data": "1 - رسم تركيب :\nهو مساهمة المشترك في نفقات الانشاء والتجهيز وتستوفى مسبقا او بموجب اول فاتورة ترسل الى المشترك ولا ترد الا في حال عدول الطالب عن الاشتراك قبل المباشرة بالتنفيذ. لوزير البريد والمواصلات السلكية واللاسلكية ان يقسط هذا الرسم على اربعة اقساط لا تجاوز مدتها السنة لقاء جعالة لا تقل نسبتها عن عشرة بالماية من قيمته.\nاما الاشتراكات الحكومية فتنفذ بعد التثبت من وجود اعتماد لها بموجب طلب عقد نفقة مصدق حسب الاصول. ويحدد هذا الرسم بالنسبة لعدد مشتركي المركز الرئيسي والمراكز الفرعية التابعة له.\n2 - رسم تغيير الاشتراك . وهو يتوجب عند تغيير نوع الاشتراك.\n3 - رسم كشف. يتوجب هذا الرسم عن الكشف على تجهيزات او اجهزة او خطوط قدمها او ركبها الغير وعن وصلها بالشبكة العامة."
        },
        {
          "type": "text",
          "data": "القسم الثاني - رسوم"
        },
        {
          "type": "text",
          "data": "4 - رسم نقل:\nوهو الذي يتوجب عن نقل الخطوط الهاتفية او عند تغيير مكان التجهيزة من بناء الى اخر ضمن الاراضي اللبنانية دون ان يتغير صاحب الاشتراك.\n5 - رسم تحوير:\nوهو الذي يستوفي لقاء تغيير مكان التجهيزة او اية الة فيها في نفس البناء دون ان يتغير صاحب الاشتراك.\n6 - رسم تنازل:\nوهو الذي يتوجب على كل شخص يطلب ان يحل محل مشترك في عقد الاشتراك. ولا يطبق الا في حال استمرار الايجار او تجديده لمدة لا تقل عن ستة اشهر  وفي حال نقل الجهيزة قبل انتهاء هذه المدة على المشترك لاخير ان يدفع رسم تأسيس جديد يحسم منه رسم التنازل المدفوع.\n7- رسم ابدال او تصليح:\nوهو الذي يتوجب على المشترك عن ابدال او اعادة المعدات والتجهيزات الموضوعة تحت تصرفه الى حالتها الصالحة اذا تعطلت بسببه.\n8 - رسم تسوية:\nوهو الذي يفرض على المشترك لاجرائه تحويرا في التجهيزة الهاتفية دون اذن مسبق من الادارة.\n9 - رسم اعادة:\nيتوجب هذا الرسم في حالتين:"
        },
        {
          "type": "text",
          "data": "- الاولى: عن اعادة اتصال المشترك المقطوع بسبب تخلفه عن دفع الاستحقاقات في اوقاتها المحددة.\n- الثانية: عن تجديد الاشتراك الملغى بسبب التأخير في دفع الرسوم وذلك بعد تسديد المتأخرات المتوجبة شرط ان يتم ذلك خلال شهرين من تاريخ ابلاغ الالغاء."
        },
        {
          "type": "text",
          "data": "ملاحظة: تستوفى الرسوم الطارئة وفقا للتعرفة المعمول بها تاريخ تنفيذ الاشغال."
        },
        {
          "type": "text",
          "data": "القسم الثالث - رسوم استعمال:"
        },
        {
          "type": "text",
          "data": "10 - رسم اشتراك\n:"
        },
        {
          "type": "text",
          "data": "أ - وهو الذي يدفع من المشترك لقاء استعماله الهاتف ويستحق هذا الرسم اعتبارا من اول الشهر الذي يجري خلاله وصل المشترك.\nب - رسم تغيير الاشتراك:\nتطبق الطريقة المبينة في الفقرة السابقة على حساب رسم تغيير الاشتراك.\nج - رسم اشتراك رئيسي:\nيتوجب عن كل خط يصل المشترك بالمركز.\nد - رسم اشتراك اضافي:\nيتوجب عن كل جهاز اضافي بتصرف المشترك.\nهـ - رسم اشتراك متفرع عن رئيسي\nيتوجب عن كل جهاز متفرع عن رئيسي بتصرف المشترك.\nو - رسم الاشتراك الموسمي\nيتوجب رسم الاشتراك الموسمي عن مدة ثلاثة اشهر في السنة على الاقل في حالة عدم استعمال الهاتف خلال السنة وعند استعماله لمدة تزيد عن ثلاثة اشهر في السنة بحسب الرسم مشاهرة للمدة الزائدة.\nز - رسم الاشتراك لمدة محدودة.\nيستوفى رسم الاشتراك لمدة محدودة عن ثلاثة اشهر على الاقل حتى في حالة استعمال الاتصال طوال هذه المدة. وعند استعمال الاتصال لمدة تزيد عن ثلاثة اشهر بحسب الرسم مشاهرة للمدة الزائدة."
        },
        {
          "type": "text",
          "data": "11- رسم استعمال خطوط او اجهزة.\nوهو الرسم الذي يدفع لقاء استعمال خط اضافي خارجي او ذات منفعة خاصة مهما كانت مسافته او استعمال برايز, اجراس اضافية او فواصل .\nوتنظم فواتير هذا الرسم كل ثلاثة اشهر.\n12- رسم صيانة خطوط ومعدات ."
        },
        {
          "type": "text",
          "data": "أ - الخطوط الخارجية - ان الخطوط الرئيسية التي يزيد طولها على اربعة كيلومترات , والخطوط الاضافية الخارجية او ذات المنفعة الخاصة تخضع لرسم يدعى رسم صيانة. ويستوفى هذا الرسم:"
        },
        {
          "type": "text",
          "data": "- للخطوط الرئيسية ابتداء من الكيلومتر الخامس على اعتبار ان صيانة الاربع كيلومترات الاولى مجانية.\n- للخطوط الاضافية الخارجية او ذات المنفعة الخاصة على مسافة الخط الكاملة."
        },
        {
          "type": "text",
          "data": "ب - الخطوط الداخلية - المعدات :\nان صيانة تصليح الخطوط الداخلية والمعدات الهاتفية المقدمة من الادارة تجرى مجانا الا اذا تضررت بسبب المشترك او عندما يكون مسؤولا عنها مدنيا (حريق الخ...). وفي هذه الحالة يتحمل المشترك تكاليف اعادتها الى حالتها. وتكون نفقات صيانة وتصليح المعدات الهاتفية المقدمة من غير ادارة الهاتف على عاتق المشترك ويمكن تصليح هذه المعدات بواسطة ادارة الهاتف لقاء دفع التكاليف مضافا اليها ثلاثون بالمئة من قيمتها."
        },
        {
          "type": "text",
          "data": "13 - رسم تأجير خطوط ومعدات .\nيتوجب هذا الرسم عن تأجير بعض الخطوط او المعدات الهاتفية التي تضعها الادارة بتصرف المشتركين.\n14 - رسم تخابر\nوهو الرسم الذي يستوفى لقاء تأمين تخابر بين شخصين بواسطة اتصال محلي او خارجي او دولي. ويحسب هذا الرسم كما يلي:"
        },
        {
          "type": "text",
          "data": "أ - المخابرات المحلية: عن كل مخابرة محلية في المراكز المجهزة بعدادات مهما كانت مدتها.\nب - المخابرات الخارجية اليدوية: عن كل وحدة زمنية او كسرها وتحدد الوحدات كما يلي:"
        },
        {
          "type": "text",
          "data": "- ثلاث دقائق من الساعة 7 الى الساعة 19.\n- ست دقائق من الساعة 19 الى الساعة 7."
        },
        {
          "type": "text",
          "data": "ج - المخابرات الخارجية الآلية: عن وحدات زمنية تحدد مداتها بمراسيم لاحقة عند وضع المراكز الآلية الجديدة في الاستعمال. ويكون رسم الوحدة الزمنية الرسم المفروض للمخابرة المحلية.\nد - المخابرات الدولية: تحدد اجور المخابرات الدولية, بموجب اتفاقات خاصة بين الادارات المعينة وفقا لاحكام النظام الهاتفي الدولي المعدل في جنيف عام 1958, والبروتوكول النهائي, والمقررات والتوصيات والتمنيات التابعة له, والمصدق والمنفذ بموجب المرسوم رقم 3051 تاريخ 31/12/1959 كل تعديل لاحق يطرأ على هذا النظام يجب ان يصدق بمرسوم كي يصبح نافذا\nهـ - المدة الخاضعة للرسم:\n- تبدأ هذه المدة اذا جرت المكالمة بين مشتركي في الوقت الذي يتم فيه الاتصال بين الجهاز الطالب اشارة انتهاء المكالمة."
        },
        {
          "type": "text",
          "data": "- وتبدأ, اذا جرت اعتبارا من غرفة عمومية الى مشترك ما, في الوقت الذي يتم فيه وصل الشخص الطالب بالجهاز المطلوب ايا كان الشخص الذي يجاوب على جهاز المشترك المطلوب .\n- وتبدأ, اذا جرت اعتبارا من غرفة عمومية الى غرفة عمومية اخرى, في الوقت الذي يتم فيه وصل الشخص الطالب بجهاز الغرفة المطلوبة.\nتحسب المخابرات الخارجية والدولية على اساس التعرفة المعمول بها عند ابتداء المخابرة حتى ولو انتهت في ساعة تطبق فيها تعرفة اخرى."
        },
        {
          "type": "text",
          "data": "و - ان المخابرات الدولية التي لا تنفذ بسبب غياب الطالب او بسبب رفض المخابرة من الطالب او المطلوب يستوفى عنها رسم وحدة زمنية واحدة.\nز - المخابرات المعجلة او باوقات معينة يستوفى عن المخابرة المعجلة او باوقات معينة رسم مضاعف ."
        },
        {
          "type": "text",
          "data": "15 - رسم تحضير \"من شخص الى شخص \":\nهو الرسم الذي يستوفي للتفتيش عن شخص معين او وكيله بغية تأمين مخابرة هاتفية. ولا يستوفى هذا الرسم الا عند استحالة الاتصال بالشخص المطلوب او بمن يمثله او عند رفض الاتصال من قبل الشخص المطلوب . ولا يجمع رسم التحضير مع رسم المخابرة عندما يتم الاتصال بالشخص المطلوب . لا تقبل المخابرات من شخص الى شخص الا في الاتصالات الدولية.\n16 - رسم المشتركين الغائبين:\nوهو الذي يستوفى عند الاستعلامات التي تعطى للطالبين خلال غياب المشترك المطلوب او عن الاستعلامات التي تعطى للمشترك المطلوب الغائب عن الذين طلبوه خلال مدة غيابه.\n17 - رسم ايقاظ او نداء في ساعة معينة:\nيستوفى هذا الرسم عن ايقاظ المشتركين او ندائهم بالهاتف في ساعة معينة.\n18 - رسم تغيير رقم الاشتراك:\nوهو الذي يستوفى عن ابدال رقم الاشتراك بآخر في نفس المركز.\n19 - رسم تسجيل في دليل الهاتف:\nوهو الذي يستوفى عن التسجيل في الدليل."
        },
        {
          "type": "text",
          "data": "القسم الخامس – تأمينات:\n20 - تأمينات على الاجهزة والرسوم:\nيستوفى عن كل اشتراك تأمين حدود في التعرفة ويكون بمثابة ضمان للمعدات الموضوعة تحت تصرف المشترك وللاستحقاقات التي قد تترتب عليه ويمكن ان تزاد قيمة التأمين بقرار من وزير البريد والبرق والهاتف اذا كانت رسوم التخابر توجب هذه الزيادة\n."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تنشأ الاتصالات الهاتفية الدولية بين لبنان والخارج بموجب اتفاقات يعقدها وزير البريد والبرق والهاتف مع الادارة المختصة بعد موافقة مجلس الوزراء على مبدأ انشاء هذه الاتصالات."
        }
      ]
    },
    {
      "number": "18 يعمل بهذا المرسوم اعتبارا من 1/1/1962 وينشر في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ان الوحدة الزمنية للرسوم المفروضة في الفقرات 10 و11 و12 من التعرفة هي ثلاثة اشهر وكل وحدة بدأت توجب الرسم عنها كاملا."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 10602 / 1997) (عدلت بموجب مرسوم 956 / 1971) (عدلت بموجب مرسوم 11191 / 1962)",
      "content": [
        {
          "type": "text",
          "data": "تصنف المراكز الهاتفية بقرار من وزير البريد والبرق والهاتف ."
        },
        {
          "type": "text",
          "data": "1 - لتحديد رسوم المساهمة بنفقات التركيب , وتستوفى هذه الرسوم وفقا لهذا التصنيف اعتبارا من اول الشهر الذي يلي تاريخ القرار."
        },
        {
          "type": "text",
          "data": "2 - لتحديد رسوم الاشتراك على اساس مجموع عدد المشتركين الموجودين في اول كل سنة على المركز الرئيسي والمراكز الفرعية التابعة له, وتستوفى هذه الرسوم اعتبارا من اول تموز من ذات السنة."
        }
      ]
    },
    {
      "number": "4  - مكرر",
      "content": [
        {
          "type": "text",
          "data": "تطبق على مشتركي المراكز الفرعية الرسوم المطبقة على المشتركين المربوطين بالمركز الرئيسي."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تحسب المسافات لتحديد الرسوم كما يلي:"
        },
        {
          "type": "text",
          "data": "- للخطوط الرئيسية خطا مستقيما بين نقطتي الاتصال."
        },
        {
          "type": "text",
          "data": "- للخطوط الفرعية والاضافية حسب طولها اللازم للاستعمال."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "في حال تحويل غرفة للعموم الى مركز دائم, او بالعكس , او اجراء تحوير في الشبكة يحدث فروقا في التعرفة يطبق التعديل اعتبارا من اول السنة التالية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعتبر كل مشترك مسؤولا عن رسوم المخابرات الهاتفية الصادرة عن تجهيزاته الهاتفية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يحدد ثمن الدليل بقرار من وزير البريد والبرق والهاتف ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يجوز ان يربط مشترك مقيم خارج نطاق مركز هاتفي بهذا المركز بخطوط مشتركين ضمن الشروط التالية:\n1 - ان يكون المركز الموجود ضمن نطاقه طالب الاشتراك غير مجهز بامكانية التخابر الآلي الخارجي.\n2 - ان يتم ذلك بقرار من وزير البريد والبرق والهاتف مبني على دروس من الدائرة الفنية المختصة وفي هذه الحالة يستوفى بالاضافة الى رسوم التركيب ورسم الصيانة مضاعفا."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "يبقى المشتركون المربوطون قبل العمل بهذا المرسوم بمركز خارج عن نطاق المركز التابعون له الذين يطبق عليهم رسم التخابر المحلي خاضعين لهذا المرسوم لحين تجهيز المركز الواقعين ضمن نطاقه بامكانية التخابر الآلي الخارجي."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "في حال تجهيز مركز هاتفي بامكانية التخابر الآلي الخارجي يقطع المشتركون الداخلون ضمن نطاقه والمربوطون بغيره ويربطون به مباشرة."
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب مرسوم 2310 / 1965)",
      "content": [
        {
          "type": "text",
          "data": "يجوز تأجير خطوط اتصال لمدة معينة يمكن تجديدها بقرار من وزير البريد والبرق والهاتف مبني على دروس من الدائرة الفنية المختصة وفي هذه الحالة تستوفى الرسوم المحددة في هذا المرسوم مسبقا."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تحدد مختلف الرسوم والاجور المنصوص عليها في هذا المرسوم وفقا للجدول الملحق به."
        },
        {
          "type": "text",
          "data": "وتستوفى النفقات الحقيقية مضاف اليها 30 بالماية عن الخدمات غير المبينة في هذا المرسوم."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "تلغى جميع النصوص السابقة المخالفة لاحكام هذا المرسوم او التي لا تتفق مع مضمونه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يعمل بهذا المرسوم اعتبارا من 1/1/1962 وينشر في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 27 كانون الاول سنة 1961\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير المالية\nالامضاء: رشيد كرامي          الامضاء: رشيد كرامي\nوزير البريد والبرق والهاتف\nالامضاء: زينه معوض"
}