{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244838",
  "title": "تحديد مهام الدوائر الاقتصادية الاقليمية في المحافظاتوصلاحياتها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8315",
    "date": " 29/12/1961",
    "oj_number": "56",
    "oj_publish_date": "30/12/1961",
    "oj_page": "2008-2016"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية\nبناء على الدستور اللبناني\nبناء على المرسوم الاشتراعي رقم 116 تاريخ 12/6/1959 المتعلق بالتنظيم الاداري لا سيما المادة 2 منه\nبناء على المرسوم التنظيمي رقم 2896 تاريخ 16/12/1959 المتعلق بتنظيم وزارة الاقتصاد الوطني لا سيما المادتين 22 و23 منه\nبناء على اقتراح وزير الاقتصاد الوطني\nوبعد موافقة مجلس الوزراء\nيرسم ما يأتي :",
  "articles": [
    {
      "number": "10  ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يحدد هذا المرسوم مهام الدوائر الاقتصادية الاقليمية في المحافظات وصلاحياتها وشروط العمل فيها وطريقة توزيع العمل بينها وبين الادارة المركزية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "تمثل الدائرة الاقليمية في المحافظات جميع اجهزة الادارة المركزية التابعة المديرية العامة للاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "10  ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "يعمل رئيس الاقليمية باشراف المحافظ ويرتبط من الوجهة الفنية في كل نوع من اعمال دائرته , برئيس المصلحة المختصة في المديرية العامة للاقتصاد الوطني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "رئيس الدائرة الاقليمية هو الرئيس المباشر لجميع الفروع التي تتألف منها وحدته- وجميع الموظفين العاملين فيها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "لرئيس الدائرة الاقليمية ان يعهد الىاحد الفروع كلما مست الحاجة,بمساعدة فرع اخر في تأدية الاعمال الموكولة اليه."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تعالج الاقليمية ما يدخل ضمن اختصاصها من المعاملات التي تقدم لها وتحيل الباقي الى الادارة المركزية./"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "تقوم الدوائر الاقليمية بكل ما تلكف به من قبل الادارة المركزية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "تتولى الدوائر الاقليمية المهام التالية:\nاولا - في الشؤون الادارية\nأ- في حماية الملكية:\n1- تلقي الطلبات العائدة لمعاملات حماية الملكية وتصفية رسومها, وتسليم الشهادات والقرارات والبراءات العائدة لذلك, بعد صدورها عن الادارة المركزية.\n2- القيام بالكشوف المتعلقة بحماية الملكية وتنظيم المحاضر العائدة لها."
        },
        {
          "type": "text",
          "data": "ثانيا - في الشؤون التجارية\nأ- التوزيع المقنن:\n1- توزيع حصص الكوتا على المستوردين وفقا للجداول والتعليمات المقررة.\n2- اعادة التعهدات او الكفالات الى اصحابها بعد توفر شروط الاعادة.\nب - الاستيراد والتصدير:\n1- الموافقة على تصدير واستيراد المواد الخاضعة لنظام الاجازة, وذلك ضمن حدود الصلاحيات المعطاة الى رؤساء المصالح في الادارة المركزية.\n2- توقيع بيانات الطرود البريدية والتصفيات الجمركية.\n3- توقيع التصاريح الجمركية المتعلقة بتصدير بضائع للاستعمال الخاص.\n4- المساهمة في دراسة استيراد وتصدير المواد الخاضعة للاجازة المسبقة.\n5- تصفية رسوم المواد السكرية.\nج- الاجازات:\n1- بيع اجازات الاستيراد والتصدير وتصفية رسومها.\n2- توقيع الاجازات العائدة للبندين (أ) و (ب) والاجازات المبنية على موافقات مسبقة من الوزير او المدير العام, او رؤساء المصالح في الادارة المركزية وفقا لاختصاص كل منها.\n3- تجديد اجازات الاستيراد وتمديدها ضمن الاصول المقررة.\n4- تغيير منشأ البضاعة على اجازات الاستيراد والتصدير.\n5- ابدال مركز دخول البضاعة او خروجها ضمن الاراضي اللبنانية على الاجازات.\n6- تصحيح رقم التعرفة على الاجازات.\nد- الشركات:\n1- دراسة انظمة الشركات وهيئات الضمان التي تؤسس في المحافظة.\n2- الاستعلام من الادارات المختصة, بواسطة المحافظ, عن اوضاع طالبي تأسيس الشركات وهيئات الضمان.\n3- دراسة التعديلات الطارئة على انظمة الشركات وهيئات الضمان الموجود مركزها الرئيسي في المحافظة, والتعديلات الطارئة على التنظيم الاداري لفروع او وكالات الشركات وهيئات الضمان العاملة في المحافظة والموجودة مراكزها الرئيسية خارجها.\n4- مراقبة اعمال وحسابات الشركات وهيئات الضمان الموجودة مراكزها الرئيسية في المحافطة, وفروع او وكالات الشركات وهيئات الضمان العاملة في المحافظة والموجودة مراكزها الرئيسية خارجها.\n5- تصفية رسوم المراقبة المتوجبة على الشركات وهيئات الضمان الكائن مركزها الرئيسي في المحافظة.\nه- المؤسسات التجارية:\n1- العناية بقضايا غرف التجارة وجمعيات التجار والسهر على تنفيذ التنظيمات الخاصة بها وتسهيل اعمالها وتنشيطها."
        },
        {
          "type": "text",
          "data": "ثالثا - في الشؤون الصناعية\nأ- المؤسسات الصناعية:\n1- التسجيل المبدئي للمؤسسات الصناعية.\n2- تلقي الاحصاءات الصناعية السنوية والعناية بها.\n3- درس طلبات انشاء المصانع.\n4- تدقيق رخص الاستثمار واعطاء شهادات المنشأ والشهادات الصناعية, وتوقيف  مفعول الشهادات الصناعية.\n5- الكشف على المؤسسات الصناعية.\nب- الاقتصاد الصناعي:\n1- مراقبة الجودة الصناعية بالاستناد الى المواصفات المقررة.\n2- المحاسبة الصناعية (درس تكلفات الانتاج واسعار البيع).\n3- درس طلبات الحماية الجمركية.\n4- البت بطلبات استيراد وتصدير الالات الصناعية والالات العاملة, في حدود الصلاحيات المعطاة لرؤساء المصالح في الادارة المركزية, باستثناء ما يتعلق منها بانشاء المعامل.\n5- البت بطلبات المأذونيات العائدة لشراء او استيراد مادة روح الخل المعدة للصناعة.\n6- اعطاء الشهادات المتعلقة باوزان المواد المبللة المستعملة في صنع الاقمشة والخيوط.\n7- اعطاء الشهادات المعدة لادارة الجمارك فيما يختص بتقدير حاجة المعامل الى المواد المعفاة من الرسم الجمركي بالاستناد الى تعليمات المصلحة المختصة في الادارة المركزية.\nج- المنظمات الصناعية والمعارض:\n1- العناية بقضايا غرف الصناعة وجمعيات الصناعيين والسهر على تنفيذ التنظيمات الخاصة بها وتسهيل اعمالها وتنشيطها. 2- المساهمة بتنشيط المعارض والاسواق التي تقام في المحافظة."
        },
        {
          "type": "text",
          "data": "رابعا- في شؤون المحروقات\n1- مراقبة مصافي البترول القائمة في المحافظة لجهة استلام حصة لبنان من المواد التي تنتجها.\n2- تدقيق البيانات المتعلقة بالانتاج والتوزيع.\n3- احصاء المبيعات.\n4- رديات فروقات اثمان المازوت الرخو (غاز اويل) للمستهلكين المستحقين."
        },
        {
          "type": "text",
          "data": "خامسا- في شؤون حماية المستهلك\nأ- المقاييس والموازين والمكاييل:\n1- معاملات واعمال فحص ووسم اجهزة وادوات القياس والوزن والكيل المصنوعة محليا او المستوردة.\n2- تأمين الوسم الدوري وابلاغ اصحاب العلاقة مواعيد فتح المكاتب المؤقتة للفحص والوسم بواسطة السلطات الادارية والبلدية المحلية.\n3- مخابرة النيابة العامة الاستئنافية في كل ما يتعلق بمخالفة قوانين المقاييس والموازين والمكاييل وانظمتها.\n4- معاملات كيل الصهاريج والخزانات الثابتة واعطاء الشهادات به.\n5- معاملات تصليح الموازين والمكاييل ومضخات المواد السائلة الملتهبة واعادة فحصها.\n6- معاملات فحص ادوات القياس والوزن والكيل العائدة للجيش والمؤسسات الرسمية او ذات المنفعة العامة.\n7- اعطاء الاذونات العائدة لادخال ادوات واجهزة لم يعتمد فيها, النظام المتري بسبب اعتماد البلدان المصدرة لها نظاما اخر, شرط ان لا توضع في التعامل التجاري وان تكون مستوردة تسهيلا للاعمال المدرسية او الطبية او الهندسية.\nب- الاسعار وقمع الغش:\n1- تنفيذ القوانين والانظمة المتعلقة بالاسعار وقمع الغش.\n2- التأشير على البيانات الجمركية العائدة للمواد الغذائية والمشروبات الروحية, لجهة انطباقها على قوانين قمع الغش وانظمته, ولجهة كمياتها والاطلاع على اسعارها, وكذلك التأشير على البيانات الجمركية العائدة للصائق وادوات توضيب.\n3- تنظيم مشاريع القرارات العائدة لمخالفات قمع الغش.\n4- معاملات تحليل العينات بالاتصال المباشر بالمختبرات المعتمدة.\n5- معاملات العينات الاساسية.\n6- اعطاء اشعارات بعدم وجود الغش واعادة العينات السالمة الجيدة الى اصحابها او توزيعها على المؤسسات الخيرية المحلية وفقا للاصول المقررة من الادارة المركزية وباشراف المحافظ.\n7- اتلاف العينات المغشوشة وفقا للاصول المقررة.\n8- تقدير وجوب تحليل المشروبات الروحية المستوردة او اعفائها من الكشف والتحليل في حال التثبت من انها غير معدة لاغراض تجارية, واعفاء العينات والهدايا الاخرى من التحليل, وذلك ضمن حدود الصلاحيات المعطاة لرؤساء المصالح في الادارة المركزية.\n9- تقدير قبول او رفض نتائج تحليل جميع العينات التي يأخذها المراقبون في ضوء ملاحظات المختبرات المعتمدة رسميا واحكام القوانين والانظمة النافذة.\n10- مخابرة النيابة العامة الاستئنافية بالمعاملات العائدة لمخالفات الاسعار وقمع الغش.\nج- المصوغات:\n1- تنفيذ القوانين والانظمة المتعلقة بمراقبة الاتجار بالمصوغات وقمع مخالفاتها.\nدائرة لبنان الشمالي فقط:\n2- معاملات استلام المصوغات واختبارها ووسمها.\n3- تصفية الرسوم العائدة لاعمال الاختبار والوسم.\n4- التأشير على البيانات الجمركية المتعلقة بالمصوغات المستوردة."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يجري تنفيذ المهام والصلاحيات المنصوص عليها في البنود التالية والمدرجة في المادة الثامنة من هذا المرسوم على الوجه التالي:"
        },
        {
          "type": "text",
          "data": "اولا - في الشؤون الادارية"
        },
        {
          "type": "text",
          "data": "أ- معاملات حماية الملكية:"
        },
        {
          "type": "text",
          "data": "الفقرة 1- تقبل الدائرة الاقتصادية الاقليمية جميع الطلبات العائدة لمعاملات حماية الملكية التجارية والصناعية والادبية والفنية والموسيقية وتصفي الرسوم المتوجبة عليها."
        },
        {
          "type": "text",
          "data": "- تودع الطلبات ومرفقاتها القانونية مع ايصالات الخزينة, مكتب الملكية في الادارة المركزية."
        },
        {
          "type": "text",
          "data": "- يودع مكتب الملكية الشهادات والقرارات والبراءات المتعلقة بالطلبات المذكورة اعلاه, بعد اجراء معاملات التسجيل, الى الدائرة الاقتصادية الاقليمية لتقوم بتسليمها الى اصحابها حسب الاصول, وبعد الصاق الطوابع القانونية عليها."
        },
        {
          "type": "text",
          "data": "الفقرة 2- تقدم طلبات الكشوف الى الدائرة الاقتصادية الاقليمية."
        },
        {
          "type": "text",
          "data": "- يقوم الموظف المختص في الدائرة بالكشف المطلوب وينظم المحضر القانوني به."
        },
        {
          "type": "text",
          "data": "- يودع رئيس الدائرة الاقتصادية الاقليمية محضر الكشف مرفقا بايصال الخزينة المشعر باستيفاء الرسم الى مكتب الملكية في الادارة المركزية بعد تسليم صاحب العلاقة نسخة عنه حسب الاصول."
        },
        {
          "type": "text",
          "data": "ثانيا - في الشؤون التجارية"
        },
        {
          "type": "text",
          "data": "البند أ- التوزيع المقنن:"
        },
        {
          "type": "text",
          "data": "الفقرة 1- اذا لم يتضمن النص الصادر بشأن الكميات المجاز استيرادها من المواد الخاضعة لنظام التقنين طريقة معينة للتوزيع, وفقا لما هو منوه به في المادة الثامنة (الفقرة ثانيا) - في الشؤون التجارية يبلغ المحافظ المختص ورئيس الدائرة الاقتصادية الاقليمية ما يعود للمحافظة من الكوتا الاجمالية المحددة من قبل الوزارة."
        },
        {
          "type": "text",
          "data": "- تتولى تحديد حصة كل تاجر من اصل الكوتا الاجمالية لجنة تؤلف في كل محافظة برئاسة المحافظ وتضم:"
        },
        {
          "type": "text",
          "data": "- رئيس الدائرة الاقتصادية."
        },
        {
          "type": "text",
          "data": "- رئيس الدائرة المالية."
        },
        {
          "type": "text",
          "data": "- رئيس الاقليم الجمركي."
        },
        {
          "type": "text",
          "data": "- ممثلا لغرفة التجارة والصناعة."
        },
        {
          "type": "text",
          "data": "- ممثلا لجمعية التجار."
        },
        {
          "type": "text",
          "data": "وذلك وفقا للاسس والاعتبارات التي تعتمدها وزارة الاقتصاد الوطني بهذا الصدد."
        },
        {
          "type": "text",
          "data": "ويؤمن في هذه اللجنة رئيس الدائرة الاقتصادية مهمة المقرر."
        },
        {
          "type": "text",
          "data": "- تبلغ جداول التوزيع الفردي الى الدائرة الاقتصادية في محافظة لتتولى تنفيذ التوزيع بمقتضاها."
        },
        {
          "type": "text",
          "data": "ج- الاجازات:"
        },
        {
          "type": "text",
          "data": "الفقرات 3 و4 و5 و6- تتم التعديلات التي يطلب ادخالها على الاجازات في نطاق احكام الفقرات 3 و4 و5 و6 بناء على عرائض يقدمها اصحاب العلاقة, وتحاط المصالح المختصة في الادارة المركزية علما بالتعديلات التي تجريها الدائرة الاقليمية على الاجازات غير الصادرة عنها لكي يصير تسجيل التعديل على النسخة الاولى للاجازة المحفوظة لدى الدائرة التي نظمتها."
        },
        {
          "type": "text",
          "data": "ثالثا - في الشؤون الصناعية"
        },
        {
          "type": "text",
          "data": "البند أ- المؤسسات الصناعية:"
        },
        {
          "type": "text",
          "data": "الفقرة 1- يقدم الطلب تسجيل المؤسسات الصناعية الى الدائرة الاقتصادية في المحافظة التي تقام فيها المؤسسة, فتسجلها لديها ثم تودع الملف مصلحة الصناعة في الادارة المركزية."
        },
        {
          "type": "text",
          "data": "الفقرة 2- تقدم الاحصاءات الصناعية السنوية الى الدائرة الاقليمية على نسختين, فتحتفظ بنسخة منهما, وتودع الاخرى مصلحة الصناعة في الادارة المركزية."
        },
        {
          "type": "text",
          "data": "رابعا - في شؤون حماية المستهلك"
        },
        {
          "type": "text",
          "data": "البند ج - المصوغات:"
        },
        {
          "type": "text",
          "data": "الفقرة 1- يعهد الى الدائرة الاقتصادية بضبط مخالفات قانون المصوغات وملاحقتها لدى القضاء في نطاق المحافظة."
        },
        {
          "type": "text",
          "data": "الفقرتان 2 و3- ريثما يتم تزويد الدائرة الاقتصادية في لبنان الشمالي بالتجهيزات الفنية اللازمة لتأمين الاختبار محليا, تتخذ الاجراءات التالية:"
        },
        {
          "type": "text",
          "data": "- تؤخذ العينات في الدائرة الاقتصادية في طرابلس, وتحفظ القطع المقدمة للوسم والمأخوذة منها العينات في صندوق حديدي يخصص لهذه الغاية في الدائرة."
        },
        {
          "type": "text",
          "data": "- تنقل العينات بواسطة امين الصندوق المستلم الى مصلحة حماية المستهلك (دائرة المصوغات) في الادارة المركزية حيث يجري اختبارها, وينظم لكل عينة تقرير بنتيجة الاختبار."
        },
        {
          "type": "text",
          "data": "يعين الحد الاقصى لوزن العينات التي يجوز لامين الصندوق نقلها في كل مرة بخمسين غراما."
        },
        {
          "type": "text",
          "data": "- تودع تقارير الاختبار الدائرة الاقتصادية التي تنفذ مقتضياتها من حيث وسم القطع المقدمة او كسرها واعادتها الى اصحابها."
        }
      ]
    },
    {
      "number": "10  ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 29 كانون الاول سنة 1961\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير الاقتصاد الوطني\nالامضاء: رشيد كرامي            الامضاء: رفيق نجا"
}