{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244843",
  "title": "تنظيم مجلس  الخدمة المدنية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8337",
    "date": " 30/12/1961",
    "oj_number": "56",
    "oj_publish_date": "30/12/1961",
    "oj_page": "1595-1617"
  },
  "preamble": "ان رئيس الجمهورية اللبنانية,\nبناء على الدستور اللبناني ,\nبناء على المرسوم الاشتراعي رقم 111 تاريخ 12/6/1959 المتعلق بتنظيم الادارات العامة, والمرسوم التنظيمي رقم 2894 تاريخ 16/12/1959 الملحق به المتعلق بتحديد شروط تطبيق بعض احكامه,\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959(نظام الموظفين)،\nبناء على القانون الصادر بتاريخ 8 شباط 1961 المتعلق باعطاء الحكومة سلطات استثنائية لرفع سلسلة رواتب الموظفين وزيادة معاشات التقاعد وتعديل الملاكات وشروط التعيين,\nبناء على المرسوم رقم 7366 القاضي بنشر القانون المعجل المتعلق بتعديل بعض مواد من المراسيم الاشتراعية رقم 114 و 117 و 118 الصادرة بتاريخ 12 حزيران سنة 1959, والمنشور بتاريخ 23 آب سنة 1961,\nبناء على المرسوم رقم 114 تاريخ 12/6/1959 القاضي بانشاء مجلس الخدمة المدنية,\nبناء على المرسوم رقم 4800 تارتخ 25 تموز 1960 المتعلق بنظام المعهد الوطني للادارة العامة المعدل بالمرسومين رقم 5521 تاريخ 14/11/1960 ورقم 7058 تاريخ 5 تموز 1961,\nبناء على قرار هيئة مجلس الخدمة المدنية رقم 2161 تاريخ 12/12/1961 المتخذ استنادا الى المادة 9 الفقرة \"ب \" من المرسوم الاشتراعي رقم114 تاريخ 12/6/1959 بتحديد اختصاصات الوظائف التابعة لهذا المجلس,\nبناء على اقتراح رئيس مجلس الوزراء,\nوبعد موافقة مجلس الوزراء,\nيرسم ما بأتي :",
  "articles": [
    {
      "number": "62 \r\n\tينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "يتألف مجلس الخدمة المدنية من:\n1- الهيئة.\n2 - إدارة الموظفين.\n3 - إدارة الابحاث والتوجيه.\n4 - المصلحة الادارية المشتركة."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب مرسوم 7486 / 2002)",
      "content": [
        {
          "type": "text",
          "data": "يمارس رئيس مجلس الخدمة المدنية وعضوا الهيئة المهام والصلاحيات المنصوص عنها في القانون."
        }
      ]
    },
    {
      "number": "62 \r\n\tينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تجتمع الهيئة بدعوة من الرئيس\n- او بناء على قرار سابق منها  مرتين على الاقل في الاسبوع وكلما دعت الحاجة.\nوتجتمع بصفتها سلطة الوصاية على معهد الادارة العامة, مرة اضافية على الأقل في الاسبوع بناء على دعوة الرئيس او بناء على اقتراح رئيس مجلس ادارة المعهد."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تناقش الهيئة وتقرر في المواضيع المعروضة لجدول الاعمال الذي يقره الرئيس الا انه يمكنها بموافقة الاكثرية مناقشة اي موضوع طارىء يعرض على بساط البحث والتقرير فيه.\nتتخذ الهيئة قراراتها حسب تواريخ صدورها وتحفظ الاصول بعد توقيعها من رئيس الهيئة وعضويها. تبلغ الادارة المختصة خلاصة عن قرارات الهيئة او نسخا مصدقة طبق الاصل."
        }
      ]
    },
    {
      "number": "3  (عدلت بموجب مرسوم 7486 / 2002)",
      "content": [
        {
          "type": "text",
          "data": "على جميع الادارات والمؤسسات العامة والبلديات الخاضعة لصلاحيه مجلس الخدمة المدنية ان تحصر اعتمادها في طلب الموافقة او الرأي او الاستشارة او الاستطلاع بهذا المجلس وحده في كل شؤون الموظفين الدائمين والموقتين والاجراء والمستخدمين والمتعاقدين وبالتالي في  تفسير النصوص الادارية المتعلقة بالوظيفة العامة وبكل من يعمل في خدمة الادارات العامة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ينفذ الرئيس القرارات او يلاحق تنفيذها حسب مقتضى الحال وعلى الادارات المختصة ان تعلم الرئيس في المهل التي يحددها عند الاقتضاء بالاجراءات التي اتخذتها هذه القرارات ."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "لرئيس مجلس الوزراء ان يعهد الى رئيس مجلس الخدمة المدنية او لمن ينتدبه هذا المجلس من موظفيه حضور اجتماعات اللجان النيابية عند درسها:\nأ - الموازنة السنوية في شأن الاعتمادات المخصصة للموظفين للنفقات الادارية في مختلف الادارات والمؤسسات العامة.\nب - تعديل القوانين والانظمة المتعلقة بتنظيم الادارات والمؤسسات العامة واساليب عملها وتحديد عدد الوظائف فيها.\nج - جميع القضايا المتعلقة بالوظيفة وبالوظفين الدائمين والمؤقتين والاجراء والمستخدمين والمتعاقدين."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يستمع مجلس الوزراء الى رئيس مجلس الخدمة المدنية عند نظره في الامور التالية:\nأ- القضايا المشار اليها في الفقرتين أ وب من المادة السابقة.\nب - القضايا المشار اليها في الفقرة (ج) من المادة السابقة اذا كان رأي مجلس الخدمة المدنية بشأنها مخالفا لرأي الادارة المختصة.\nج- الخلافات الحاصلة بين مجلس الخدمة المدنية والوزارات المختصة والمعروضة على مجلس الوزراء استنادا لاحكام المادة 97 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "تبلغ الامانة العامة لمجلس الوزراء مجلس الخدمة المدنية جميع المقررات العاملة المتعلقة بالقضايا المشار في المادة الثامنة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "لرئيس مجلس الخدمة المدنية او من ينتدبه من موظفي المجلس ان يحضر عند الاقتضاء اجتماعات مجالس ادارة المؤسسات العامة والمصالح المستقلة والبلديات وغيرها من الادارات العامة الخاضعة لصلاحية مجلس الخدمة المدنية وذلك عند درسها القضايا المشار اليها في المادة السابعة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "يقدم رئيس مجلس الخدمة المدنية الى رئيس مجلس الوزراء التقرير السنوي عن اعمال المجلس وقرارات الهيئة ونتائج مراقبتها واقتراحاتها المبدئية, يجب ان يضم التقرير جميع قرارات مجلس الوزراء المتخذة استنادا الى احكام المادة 97 من المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959, ينشر التقرير في الجريدة الرسمية قبل آخر شهر اذار من كل سنة ويطبع في كتاب مستقل ويرسل نسخ عنه الى مجلس النواب ومجلس الوزراء,  يبلغ الى الوزارات والادارات والمؤسسات العامة والبلديات التي يمارس عليها مجلس الخدمة المدنية صلاحياته."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "تتألف هيئة ادارة الموظفين من رئيس الادارة رئيسا لها و من عضوين هما مدير المراقبة والدراسات ومديرالمباريات, وتمارس المهام والصلاحيات المنصوص عنها في المرسوم رقم 8337 تاريخ 30/12/1961 بشأن هيئة مجلس الخدمة المدنية والاصول التي تضعها لها, عند الاقتضاء, هذه الهيئة."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "تتألف ادارة الموظفين من:\n- مديرية المراقبة والدراسات.\n- مديرية المباريات.\n- مصلحة تصنيف الوظائف وتحديد رواتبها.\n- مصلحة الملفات الشخصية."
        }
      ]
    },
    {
      "number": "62 \r\n\tينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره.",
      "content": [
        {
          "type": "text",
          "data": "تتولى المصلحة الادارية المشتركة المهام والصلاحيات التي تنظمها بالديوان والمصلحة الادارية المشتركة معا والانظمة وترتبط مباشرة برئيس المجلس"
        }
      ]
    },
    {
      "number": "12  (عدلت بموجب قانون 97 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "يرأس هذه الوحدة الادارية المشتركة موظف من الفئة الثالثة على الاقل"
        }
      ]
    },
    {
      "number": "13  (عدلت بموجب قانون 97 / 1999)",
      "content": [
        {
          "type": "text",
          "data": "تتألف المصلحة الاادرية المشتركة من:\n- الدائرة الادارية المشتركة\n- دائرة اللوازم المشتركة\n- امانة سررئيس المجلس ."
        }
      ]
    },
    {
      "number": "14  (عدلت بموجب مرسوم 4522/1966)",
      "content": [
        {
          "type": "text",
          "data": "يعين المراقبون في مجلس الخدمة المدنية بمرسوم نتيجة مباراة يحدد شروطها وموادها مجلس الخدمة المدنية بقرار منه."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يشترط في المرشح بالاضافة الى احكام التعيين العامة الواردة في المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 ان يكون:\n- اتم الخامسة والعشرون من عمره,\n- يحمل اجازة في الحقوق او ما يعادلها او اجازة في علم الاقتصاد او الادارة العامة او العلوم المالية او ادارة الاعمال.\n- حصل على اجازة بعد القسم الثاني من البكالوريا اللبنانية او ما يعادلها."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "يحلف المراقبون امام هيئة مجلس الخدمة المدنية قبل مباشرتهم العمل اليمين التالية: \"اقسم بالله العظيم بان اقوم بمهام وظيفتي بصدق وامانة واتصرف تصرف الموظف الشريف الصادق واحفظ سر المهنة\"."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تحدد سلسلة فئات ودرجات ورواتب المراقبين بالجدول رقم-2- الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "يصنف المراقبون الحاليون في ملاك مجلس الخدمة المدنية في الدرجات المحدثة في الجدول رقم -2- الملحق بهذا المرسوم دون ان يؤدي هذا التصنيف الى اي تعديل في الفئة او الراتب . يجري التصنيف حكما دون حاجة الى استصدار نص بذلك ويحتفظ المراقب باقدميته المؤهلة للتدرج."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم التنظيمي رقم 2459 تاريخ 9/11/1959 والجدول رقم -1- الملحق به والمتعلق بفئة مراقب وسلسلة درجاته ورواتبه والمواد 128 و 131 و 132 و 135 من المرسوم رقم 4800 تاريخ 25/7/1960 والجدول رقم -1- الملحق به وجميع النصوص المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تعدل تسميات الوظائف المبينة ادناه على الوجه التالي:"
        },
        {
          "type": "table",
          "data": [
            [
              "التسمية القديمة",
              "التسمية الجديدة"
            ],
            [
              "رئيس ديوان",
              "رئيس مصلحة ادارية مشتركة"
            ],
            [
              "رئيس مصلحة الدراسات والانظمة",
              "رئيس مصلحة المراقبة والدراسات"
            ],
            [
              "رئيس مصلحة التوظيف والشؤون الذاتية",
              "رئيس مصلحة المباريات والملفات الشخصية"
            ],
            [
              "مصلحة الشؤون المالية والاةيراد",
              "امانة السر للمعهد الوطني للادارة العامة"
            ],
            [
              "رئيس مصلحة (امين السرالعامة)",
              "امين سر للمعهد"
            ],
            [
              "رئيس دائرة الشؤون الذاتية",
              "رئيس دائرة الملفات الشخصية"
            ],
            [
              "رئيس دائرة الشؤون الادارية والمالية",
              "رئيس دائرة الشؤون الادارية للمعهد"
            ],
            [
              "رئيس قسم اللوازم المشتركة",
              "رئيس قسم (امين المستودع العام"
            ]
          ]
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "يصنف الموظفون الذين ابدلت في هذا المرسوم تسمية وظائفهم في الوظائف الجديدة دون ان يؤدي هذا التصنيف الى اي تعديل في الفئة او الرتبة او الراتب . يجري التصنيف حكما دون حاجة الى استصدار نص بذلك ويحتفظ الموظف باقدميته المؤهلة للتدرج."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يتم تحديد توزيع الوظائف الدائمة او تعديلها في الفئتين الرابعة والخامسة في مجلس الخدمة المدنية بقرار من رئيس المجلس بناء على اقتراح الهيئة."
        }
      ]
    },
    {
      "number": "23  (عدلت بموجب مرسوم 7486/2002)",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به من تاريخ نشره."
        }
      ]
    }
  ],
  "signature": "الذوق في 30 كانون الاول سنة 1961\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                وزير المالية\nالامضاء: رشيد كرامي              الامضاء: رشيد كرامي"
}