{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200884",
  "title": "تعديل المرسوم 2865 تاريخ 16-12-1959 والمتعلق بتنظيم وزاره\r\nالعمل والشؤون الاجتماعية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8352",
    "date": " 30/12/1961",
    "oj_number": "56",
    "oj_publish_date": "30/12/1961",
    "oj_page": "1676-1688"
  },
  "preamble": "",
  "articles": [
    {
      "number": "30 مادة 30:\r\nينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "يعدل المرسوم رقم 2865 تاريخ 16 كانون الاول سنة 1959 المتعلق بتنظيم وزارة العمل والشؤون الاجتماعية كما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "تعني وزارة العمل والشؤون الاجتماعية بجميع قضايا العمل وتتولى الاعداد والتنسيق والتنفيذ في حقول التشريع العمالي والنقابي والاجتماعي و تمارس الوصاية على مصلحة الانعاش الاجتماعي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:"
        },
        {
          "type": "text",
          "data": "تتألف وزارة العمل والشؤون الاجتماعية من مديرية عامة تضم: - الادارة المركزية - الدوائر الاقليمية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتألف الادارة المركزية من:\n- الديوان\n- مصلحة العمل والعلاقات المهنية.\n- مصلحة القوى العاملة والشؤون الاجتماعية.\nدائرة المشاريع والبرامج (اضيفت هذه الدائرةبموجب م 17464 ت 9/9/64)"
        }
      ]
    },
    {
      "number": "30 مادة 30:\r\nينشر ويبلغ هذا المرسوم حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتألف الدوائر الاقليمية من الدوائر التالية:\n- دائرة العمل في جبل لبنان الشمالي (أقضية جبيل - كسروان - المتن) مركزها جونيه\n- دائرة العمل في جبل لبنان الجنوبي (أقضية بعبدا - عاليه - الشوف) مركزها في مبنى وزارة العمل\n- دائرة العمل في لبنان الشمالي مركزها طرابلس\n- دائرة العمل في عكار مركزها حلبا - دائرة العمل في لبنان الجنوبي ومركزها صيدا\n- دائرة العمل في النبطية ومركزها النبطية\n- دائرة العمل في البقاع ومركزها زحلة\n- دائرة العمل في بعلبك الهرمل ومركزها بعلبك."
        }
      ]
    },
    {
      "number": "4  (عدلت بموجب مرسوم 17464 / 1964)",
      "content": [
        {
          "type": "text",
          "data": "تتولى دوائر العمل والشؤون الاجتماعية في المحافظات الصلاحيات والمهام التنفيذية المتعلقة بشرعة العمل والقوانين والانظمة الاجتماعية ومنها:\n- تلقي الاحصاءات العمالية والاجتماعية من مختلف البلديات والمؤسسات .\n- العمل على توثيق عرى التعاون بين الهيئات النقابية للاجراء وارباب العمل.\n- الترخيص باستعمال الآلات في المؤسسات والمصانع في المحافظة وفقا للانظمة المتعلقة بها.\n- تمثيل الوزارة لدى المجلس الصحي في المحافظة.\n- السهر على تطبيق القوانين والانظمة المتعلقة بالعمل ووقاية العمال وذلك باجراء التفتيش الدوري على المؤسسات والمصانع.\n- توجيه الانذارات وتنظيم محاضر الضبط بالمخالفات عند الاقتضاء.\n- العمل على تحسين العلاقات بين ارباب العمل والاجراء.\n- ابداء النصح والارشاد لتأمين السلامة والوقاية في العمل بجميع الوسائل المتوفرة.\n-التحقيق في الخلافات الفردية التي تكون موضوع شكوى بين ارباب العمل والاجراء والسعي الى انهائها بالتسوية.\n-التحقيق بالدعاوى المحالة من مجلس العمل التحكيمي في المحافظة واجراء المتقضى بشأنها.\n- مراقبة مكتب الاستخدام الخاصة في المحافظة .\n- تلقي طلبات الاستخدام وعروض العمل وتأمين الاتصالات اللازمة لتلبية الطلبات .\n- تسجيل الاجراء العاملين في المؤسسات وعند اصحاب العمل واعطاء دفاتر استخدام الى الاجراء اللبنانين في المحافظة وفقا للقوانين و الانظمة المرعية.\n- درس طلبات العمل واعطاءها وفقا للانظمة المرعية الاجراء.\n- مراقبة الاجانب العاملين في المؤسسات في المحافظة.\n- مراقبة مراكز التدريب المهني في المحافظة\n- بث الارشاد الاجتماعي بشتى وسائل الدعاية والنشر.\n- زيارة السجون وتقديم الارشاد الاجتماعي للمسجونين ووضع تقارير حول اعمال الهيئات والجمعيات والمؤسسات الاجتماعية والخيرية والرياضة للتحقق من تقيدها باهدافها والاصول المحددة لها.\n- تلقي ودراسة طلبات المعوقين القادرين على العمل بالتنسيق مع الاجهزة المختصة في الوزارة وفي وزارة الشؤون الاجتماعية للحصول على بدل تعويض البطالة ضمن نطاق المحافظة التي تقع فيها الدائرة الاقليمية.\n- اعداد اللوائح الاسمية للمعوقين الذين استوفوا شروط الحصول على تعويض البطالة بناء لأحكام القانون 220 تاريخ 29/5/2000 - تخفيف عبء الانتقال على المعوقين بتحديد اماكن وتواريخ تسليم بدل تعويض البطالة للمعوق."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:"
        },
        {
          "type": "text",
          "data": "تطبق على مفتش العمل المساعد شروط تعيين وسلسلة درجات ورواتب المحرر في الملاك الاداري العام ويؤخذ المعدد الاجصائيي من بين موظفي الدولة الذين يحملون شهادة تدرب بالعلوم الاحصائية لمدة لا تقل عن ستة اشهر."
        }
      ]
    },
    {
      "number": "6  (عدلت بموجب مرسوم 6348/1995)",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:"
        },
        {
          "type": "text",
          "data": "تلغى جميع الاحكام التنظيمية المخالفة لاحكام هذا المرسوم او غير المتفقة مع مضمونه."
        }
      ]
    }
  ],
  "signature": "الذوق في 30 كانون الاول سنة 1961\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء            وزير المالية\nالامضاء: رشيد كرامي           الامضاء: رشيد كرامي\nوزير العمل والشؤون الاجتماعية\nالامضاء: جان عزيز"
}