{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244844",
  "title": "تنظيم وزارة البريد والبرق والهاتف  وتحديد ملاكها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "8375",
    "date": " 30/12/1961",
    "oj_number": "56",
    "oj_publish_date": "30/12/1961",
    "oj_page": "1840-1869"
  },
  "preamble": "",
  "articles": [
    {
      "number": "85 ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تتألف وزارة البريد والبرق والهاتف من:"
        },
        {
          "type": "text",
          "data": "1- المديرية العامة للبريد والبرق."
        },
        {
          "type": "text",
          "data": "2-المديرية العامة للهاتف."
        },
        {
          "type": "text",
          "data": "3- المصلحة الادارية المشتركة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "المديرية العامة للبريد والبرق:"
        },
        {
          "type": "text",
          "data": "تتولى المديرية العامة للبريد والبرق ادارة اعمال الحصر البريدي والبرقي السلكي واللاسلكي وكل ما يتفرغ عنه من خدمات عامة وادارة صندوق التوفير الوطني والعمليات المتعلقة بالمواد النقدية والاعمال الاخرى الوارد ذكرها في المرسوم الاشتراعي رقم 126 تاريخ 11 حزيران سنة 1959."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة للبريد والبرق من :"
        },
        {
          "type": "text",
          "data": "- الادارة المركزية."
        },
        {
          "type": "text",
          "data": "- الوحدات التنفيذية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تتألف الادارة المركزية من:"
        },
        {
          "type": "text",
          "data": "- الديوان."
        },
        {
          "type": "text",
          "data": "- مصلحة البريد ."
        },
        {
          "type": "text",
          "data": "- مصلحة البرق ."
        },
        {
          "type": "text",
          "data": "- مصلحة الشؤون المالية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يمارس الديوان بالاضافة الى الصلاحيات التي اناطتها به القوانين والانظمة شؤون احداث المكاتب والشعب والفروع البريدية واجازت بيع الطوابع وما يتفرغ عنها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "يتألف الديوان من:"
        },
        {
          "type": "text",
          "data": "1- قسم الشكايات والاستعلامات والتحقيق."
        },
        {
          "type": "text",
          "data": "2- مستودع الادوات البريدية والبرقية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم الشكايات والاستعلامات والتحقيق قبول وتسجيل جميع المراجعات والشكايات والاستعلامات المتعلقة بالمديرية العامة للبريد والبرق وملاحقتها والقيام بالتحقيقات المطلوبة بشأنها في بيروت كما يقوم بالتحقيقات المهنية التي يكلف بها ويرفع نتيجتها مباشرة الى المدير العام."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "يعهد الى مستودع الادوات البريدية والبرقية استلام وحفظ الادوات البريدية والبرقية وتموين المكاتب منها ومسك حساباتها."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة البريد ادارة اعمال الحصر البريدي وتنسيق المهام المنوطة بالوحدات التابعة لها كما تتولى للغاية ذاتها الاشراف على اعمال مكتبي البريد والطرود المركزيين ومكاتب بيروت وعلى جميع المكاتب الاخرى بواسطة دوائر البريد والبرق الاقليمية."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة البريد من:"
        },
        {
          "type": "text",
          "data": "1- المرآب"
        },
        {
          "type": "text",
          "data": "2 - قسم الات التخليص البريدي"
        },
        {
          "type": "text",
          "data": "3 - قسم الطرود البريدية."
        },
        {
          "type": "text",
          "data": "4 - دائرة الشؤون البريدية ويلحق بها:"
        },
        {
          "type": "text",
          "data": "- قسم البريد الداخلي .\n- قسم الحسابات البريدية.\n- قسم الاليات ويتولى تهيئة مشروع موازنة الاليات واستدراك حاجة المديرية العامة للبريد والبرق الى وسائل نقل من سيارات ودراجات ومراقبة استعمالها وصيانتها يلحق بهذا القسم:"
        },
        {
          "type": "text",
          "data": "- فرع المرآب.\n- فرع المصنع."
        }
      ]
    },
    {
      "number": "10  (عدلت بموجب مرسوم 6746 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "يتولى المرآب تأمين وصيانة السيارات ووسائل النقل اللازمة لاعمال ورش الخطوط البرقية واعمال نقل البريد وتوزيعه وتوزيع البرقيات ."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم الات التخليص البريدي درس وتدقيق طلبات استعمال الات التخليص البريدي ومدى انطباقها على الانظمة كما يتولى مراقبة استعمالها ومسك محاسبتها."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم الطرود البريدية قضايا الطرود البريدية واتفاقات نقلها وتأمين العلاقات بشأنها مع المصالح والادارات اللبنانية والاجنبية كما يتولى اعداد الدليل الرسمي للطرود البريدية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون البريدية قضايا البريد الداخلي والخارجي وتؤمن فيما يتعلق بالاستثمار البريدي العلاقات مع الادارات البريدية الاجنبية والمؤسسات الدولية (الاتحاد البريدي العالمي والاتحاد البريدي العربي) والشركات التي تؤدي خدمات برديدة كما تعد هذه الدائرة الدليل الرسمي للبريد."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم البريد الداخلي تنظيم التوزيعات والاعمال البريدية في جميع المكاتب ويراقب تنفيذ شروط نقل البريد الداخلي كما يتولى شؤون الاستعلامات عن المراسلات الداخلية الخارجيت ويوجهها ويلاحقها ويقوم بمعاملات ومواد المرسلات المهملة."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم الحسابات البريدية تنظيم جداول اجور نقل البريد بالطريقين لاسطحي والجوي ويدققها كما يعد حسابات التوسط البريدي."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة البرق ادارة الحصر البرقي السلكي واللاسلكي وتنسيق المهام المنوطة بالوحدات التابعة لها كما تتولى الاشراف للغاية ذاتها على اعمال مكتب البرق المركزي ومكاتب بيروت وعلى جميع مكاتب البريد والبرق الاخرى بواسطة دوائر البريد والبرق الاقليمية."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة البرق من:"
        },
        {
          "type": "text",
          "data": "1- المصنع"
        },
        {
          "type": "text",
          "data": "2- قسم المحطات اللاسلكية"
        },
        {
          "type": "text",
          "data": "3- دائرة الشؤون البرقية"
        },
        {
          "type": "text",
          "data": "4- دائرة تدقيق الحسابات البرقية ويلحق بها"
        },
        {
          "type": "text",
          "data": "-  الغي قسم تدقيق البرقيات وتتولى صلاحياته دائرة تدقيق الحسابات البرقية الواردة في المادتين 18 و22 من المرسوم المذكور."
        },
        {
          "type": "text",
          "data": "5- الدائرة الفنية ويلحق بها: - فرقة الانشاءات والصيانة."
        }
      ]
    },
    {
      "number": "18  (عدلت بموجب مرسوم 6746 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "يتولى المصنع تصليح الادوات البريدية والبرقية واعمال الصيانة العادية في دور البريد والبرق."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم المحطات اللاسلكية درس طلبات الترخيص باقامة واستعمال المحطات اللاسلكية البرقية والهاتفية والاذاعية ومدى وانطباقها على القوانين والانظمة كما يتولى الاهتمام بشؤون الهواة المرشحين لنيل شهادة مخابر لاسلكي."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الشؤون البرقية التنظيم الداخلي للاعمال البرقية وتؤمن فيما يتعلق بالاستثمار البرقي العلاقات مع الادارات الاجنبية والمصالح الاستثمارية التي لها صلة بالشؤون البرقية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة تدقيق الحسابات البرقية تدقيق جداول واجور البرقيات والاتصالات اللاسلكية الخارجية."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم تدقيق البرقيات تدقيق اجور البرقيات المستوفاة من جميع مكاتب البريد والبرق واعداد الشهادة الشهرية المتعلقة بها."
        },
        {
          "type": "text",
          "data": "الغي قسم تدقيق البرقيات بموجب م 6746 ت 23/2/67"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "تتولى الدائرة الفنية درس ووضع التصاميم المتعلقة بالاسلاك البرقية ومراقبة تنفيذها كما تتولى تأمين الارتباط بين ادارة البريد والبرق وادارة الهاتف في الاعمال الفنية المشتركة."
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "تتولى فرقة الانشاءات والصيانة القيام بالتجهيزات الداخلية في المكاتب لتأمين الخدمة البرقية كما تتولى صيانة الاسلاك البرقية داخل الاراضي اللبنانية."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة الشؤون المالية ادارة الشؤون المالية المتعلقة بالحصرين البريدي والبرقي وكل ما يتفرغ عنهما من مصالح وخدمات عامة كما تتولى تنسيق المهام المنوطة بالوحدات التابعة لها والاشراف للغاية ذاتها على مكاتب البريد والبرق فيما يتعلق بالقضايا المالية والحسابية وبواسطة دوائر البريد والبرق الاقليمية."
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الشؤون المالية من:"
        },
        {
          "type": "text",
          "data": "1- دائرة المحاسبة المركزية ويلحق بها:"
        },
        {
          "type": "text",
          "data": "- امانة الصندوق المركزي.\n- المحاسبة الداخلية.\n- المحاسبة الخارجية."
        },
        {
          "type": "text",
          "data": "2- دائرة المواد النقدية ويلحق  بها:"
        },
        {
          "type": "text",
          "data": "- قسم الحوالات البريدية.\n- قسم الطوابع البريدية."
        },
        {
          "type": "text",
          "data": "3- دائرة صندوق التوفير الوطني والشكات البريدية ويلحق بها:"
        },
        {
          "type": "text",
          "data": "- محاسبة صندوق التوفير الوطني والشكات البريدية."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المحاسبة المركزية ضبط العلاقات المالية مع الادارات والمصالح الخارجية ومؤسسات النقل وادارة الحساب الخاص الكتعلق بالعائدات البريدية والبرقية كما تتولى تنظيم القيود الحسابية في مكاتب البريد والبرق الناتجة عن المعاملات البريدية والبرقية."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "تتولى امانة الصندوق المركزي تنظيم حركة النقود بين مختلف مكاتب البريد والبرق وتوحيدها وتؤمن دفع الاموال العائدة لحساب المصالح والادارات الخارجية وقبضها."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "تتولى المحاسبة الداخلية تدقيق حسابات مكاتب البريد والبرق وتقديمها الى المراجع المختصة كما تتولى تدقيق حسابات الطوابع البريدية."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تتولى المحاسبة الخارجية تصفية الحسابات مع الادارات ولامصالح الخارجية وملاحقة ترصيدها."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة المواد النقدية الاعمال المتعلقة بقضايا الحوالات البريدية والبرقية والشكات البريدية وحساباتها كما تتولى شؤون الطوابع وحساباتها."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "قسم الحوالات  والشكات البريدية يتولى قسم  الحوالات البريدية تدقيق حسابات الحوالات البريدية والبرقية الداخلية والخارجية."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم الطوابع البريدية حفظ جميع انواع الطوابع البريدية ومسك حساباتها وتموين المكاتب منها كما يتولى حفظ دفاتر صور الحوالات وغيرها من الاوراق ذات القيمة ومواد ووسائل اصدارات الطوابع."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "دائرة صندوق التوفير الوطني والشكات البريدية تتولى دائرة صندوق التوفير الوطني والشكات البريدية ادارة اعمال صندوق التوفير في بيروت والملحقات وتوحيد حساباته كما تتولى اعمال امانة سر هيئة ادارة الصندوق وتنفيذ مقررات هذه الهيئة."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "محاسبة صندوق التوفير الوطني والشكات البريدية تتولى محاسبة صندوق التوفير الوطني والشكات البريدية عمليات القبض والدفع في الصندوق ومسك حساباتها وادارة عمليات الشكات البريدية."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "تتولى الوحدات التنفيذية تأمين الخدمات البريدية والبرقية وكل ما يتفرع عنها من خدمات عامة."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تتألف الوحدات التنفيذية من:"
        },
        {
          "type": "text",
          "data": "- دوائر البريد والبرق الاقليمية."
        },
        {
          "type": "text",
          "data": "- مكاتب البريد والبرق ."
        },
        {
          "type": "text",
          "data": "- الشعب والفروع البريدية."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "يناط بدوائر البريد والبرق الاقليمية مراقبة سير العمل في مكاتب البريد والبرق والشعب والفروع البريدية خارج مدينة بيروت والتفتيش الدائم عليها."
        },
        {
          "type": "text",
          "data": "وتتولى بصورة خاصة:"
        },
        {
          "type": "text",
          "data": "آ- في الشؤون الادارية"
        },
        {
          "type": "text",
          "data": "- مراقبة تطبيق تعليمات الادارة المركزية.\n- الاهتمام بشؤون موظفي البريد والبرق المحلية ومراجعاتهم.\n- توقيت الاجازات الادارية .\n- الصلاحيات التي قد تفوض الى رؤساء هذه الدوائر."
        },
        {
          "type": "text",
          "data": "ب - في الشؤون البريدية والبرقية"
        },
        {
          "type": "text",
          "data": "- درس الطلبات المتعلقة باحداث المكاتب والشعب والفروع البريدية وتقديم الاقتراحات بشأنها.\n- قبول المراجعات والشكايات المحلية والتحقيق فيها وابداي المطالعة بشأنها واحالتها على المراجع المختصة.\n- اجراء دور التسليم بين رؤساء المكاتب ."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "تتولى مكاتب البريد والبرق قبول مواد المراسلات والطرود والبرقيات وسوقها وتوزيعها وسحب الحوالات والشكات البريدية ودفع قيمتها وكل ما يطلب تنفيذه من الخدمات العامة المتفرعة عن المعاملات البريدية والبرقية ومعاملات المواد النقدية وصندوق التوفير الوطني."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "تحدث مكاتب البريد والبرق وتلغى وتصنف بمراسيم بناء على اقتراح وزير البريد والبرق والهاتف ."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "تقسم مكاتب البريد والبرق حسب اهميتها ونوع عملها الى:"
        },
        {
          "type": "text",
          "data": "أ - مكاتب مركزية."
        },
        {
          "type": "text",
          "data": "ب - مكاتب بريد وبرق."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "المكاتب المركزية هي:"
        },
        {
          "type": "text",
          "data": "1- مكتب البريد المركزي."
        },
        {
          "type": "text",
          "data": "2- مكتب الطرود البريدية المركزي."
        },
        {
          "type": "text",
          "data": "3- مكتب البرق المركزي."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "يتولى مكتب البريد المركزي استلام وتوزيع المراسلات وتوحيد البريد الموجه من والى الخارج وسوقه."
        },
        {
          "type": "text",
          "data": "كما يتولى معاملات الحوالات البريدية والبرقية والشكات البريدية والمواد النقدية وصندوق التوفير الوطني."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "يتولى مكتب الطرود البريدية المركزي استلام وتسليم الطرود البريدية."
        },
        {
          "type": "text",
          "data": "كما يتولى توحيد الطرود البريدية الخارجية الواردة والصادرة من والى مكاتب البريد وسوقها الى مواردها."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "يتولى مكتب البرق المركزي قبول البرقيات الداخلية وسوقها الى مواردها."
        },
        {
          "type": "text",
          "data": "كما يتولى قبول البرقيات الموجهة الى الخارج وتأمين سوقها اما مباشرة او بالواسطة وتوزيع البرقيات الواردة الى مدينة بيروت ."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "كما تعدلت بموجب م 6746 ت 23/2/67"
        },
        {
          "type": "text",
          "data": "يرئس كل من المكاتب المركزية موظف برتبة رئيس مكتب مركزي يعاونه في مكتبي البريد والبرق المركزيين موظف برتبة مراقب عام."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "تقسم مكاتب البريد والبرق حسب اهمية عملها الى خمسة اصناف :"
        },
        {
          "type": "text",
          "data": "- مكتب صنف اول ."
        },
        {
          "type": "text",
          "data": "- مكتب صنف ثاني ."
        },
        {
          "type": "text",
          "data": "- مكتب صنف ثالث."
        },
        {
          "type": "text",
          "data": "- مكتب صنف رابع."
        },
        {
          "type": "text",
          "data": "- مكتب موسمي."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "تتولى مكاتب البريد والبرق من اي صنف كانت جميع الاعمال البريدية والبرقية معا ويؤمن رؤساؤها اذا لم يعين لها امناء صناديق مختصين عمليات الصندوق بانفسهم اما مكتبا المرفأ والمطار الدولي فيقومان بالاضافة الى ذلك بتأمين مبادلة الارساليات البريدية الخارجية."
        },
        {
          "type": "text",
          "data": "تتولى مكاتب البريد والبرق في مراكز المحافظات باستثناء مكتب بعبدا قبول الطرود والرزم التحريرية وتسليمها وذلك بعد معاينتها في مكتب بريد وبرق مركز المحافظة من قبل موظف او اكثر تنتدبه ادارة الجمارك لتحديد الرسوم التي قد تتوجب على هذه المواد."
        },
        {
          "type": "text",
          "data": "يرسم لهذه الغاية مكتب الطرود والبريد المركزيين الطرود والرزم التحريرية الواردة من الخارج والموجهة الى اشخاص مقيمين في محافظات لبنان الشمالي ولبنان الجنوبي والبقاع الى مكاتب مراكز المحافظات المعينة حيث يجري تسليم هذه المواد الى اصحابها في مراكز المحافظات اذا كانت ذات صفة تجارية وفي مكاتب البريد ولابرق في المناطق التي يقيم فيها اصحاب هذه المواد اذا كانت ذات صفة خصوصية."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "تتولى الشعب البريدية قبول مواد المراسلات البريدية العادية والمضمونة وسوقها وتوزيع ما يرد منها في مقر الشعبة. اما الفروع البريدية فتتولى قبول وسوق مواد المراسلات البريدية العادية والمضمونة فقط."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "تقسم الشعب والفروع البريدية حسب اهمية عملها الى اربع درجات :"
        },
        {
          "type": "text",
          "data": "- شعبة او فرع درجة اولى."
        },
        {
          "type": "text",
          "data": "- شعبة او فرع درجة ثانية ."
        },
        {
          "type": "text",
          "data": "- شعبة او فرع درجة ثالثة ."
        },
        {
          "type": "text",
          "data": "- شعبة او فرع درجة رابعة."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "ترتبط الشعب والفروع البريدية مباشرة بمكاتب البريد والبرق الملحقة بها والواقعة ضمن منطقتها التوزيعية."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "ان الموظفين الذين الغيت او بدلت وظائفهم يصنفون بمراسيم في وظائف الملاك الجديد في الدرجة التي يوازي راتبها راتبهم الحالي دون تعديل في الفئة ."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "تتألف المديرية العامة للهاتف من:"
        },
        {
          "type": "text",
          "data": "- الادارة المركزية ."
        },
        {
          "type": "text",
          "data": "- الدوائر الاقليمية."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "تتألف الادارة المركزية من:"
        },
        {
          "type": "text",
          "data": "- الديوان ."
        },
        {
          "type": "text",
          "data": "- المصلحة الفنية."
        },
        {
          "type": "text",
          "data": "- مصلحة الشؤون المالية."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "يتولى الديوان بالاضافة الى المهام والصلاحيات التي تنيطها به القوانين والانظمة شؤون الدليل وما يتفرع عنها."
        },
        {
          "type": "text",
          "data": "ويتألف من:"
        },
        {
          "type": "text",
          "data": "- قسم الشكاوى والمراجعات ويتولى تقبل جميع المراجعات والشكاوى المتعلقة بالمديرية العامة للهاتف والبرق وملاحقتها والقيام بالتحقيقات اللازمة بشأنها بناء على تكليف صادر عن المراجع الصالحة."
        },
        {
          "type": "text",
          "data": "- مكتب الصرفيات ويتولى معاملات صرف نفقات المديرية العامة للهاتف والبرق."
        },
        {
          "type": "text",
          "data": "- القلم ويتولى تسجيل البريد الوارد والصادر وتأمين توزيعه واعمال التحرير والترجمة وشؤون المحفوظات واعمال الاستكتاب ."
        },
        {
          "type": "text",
          "data": "- دائرة الدليل وتتولى اعداد قسائم باسماء المشتركين وعناوينهم وبكل التحويرات والتبديلات التي تطرأ علها وتحضير الدليل لطبع ومراقبته في المطبعة واستلامه عند انجازه."
        }
      ]
    },
    {
      "number": "56  (عدلت بموجب قانون 34 / 1971)",
      "content": [
        {
          "type": "text",
          "data": "تتألف المصلحة الفنية من:"
        },
        {
          "type": "text",
          "data": "- مصلحة التجهيزات ."
        },
        {
          "type": "text",
          "data": "- مصلحة الاتصالات ."
        },
        {
          "type": "text",
          "data": "- مصلحة الشبكات."
        },
        {
          "type": "text",
          "data": "- مصلحة التموين والمشاغل"
        },
        {
          "type": "text",
          "data": "تتولى المصلحة الفنية:"
        },
        {
          "type": "text",
          "data": "- ادارة الشؤون الفنية .\n- تنسيق الاعمال بين المصالح الفنية ومراقبة درسها وتنفيذها.\n- جمع الاحصاءات واستخلاص النتائج منها,.\n- التأشير على ملفات التلزيم النهائية .\n- تأمين اعمال الرسم لجميع المصالح."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "تعنى مصلحة الاتصالات بشؤون الاتصالات الهاتفية بين المدن والقرى والمناطق وشؤون الاتصالات الدولية باستثناء اعمال انشاء المسالك."
        },
        {
          "type": "text",
          "data": "- تعنى مصلحة التجهيزات بشؤون تجهيزات المراكز(داخل الابنية )."
        },
        {
          "type": "text",
          "data": "- تعنى مصلحة الشبكات بانشاء المسالك وبشؤون شبكات الخطوط الهاتفية داخل المدن والقرى."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصالح الاتصالات والتجهيزات والشبكات كل منها ضمن نطاق اختصاصها:"
        },
        {
          "type": "text",
          "data": "- القيام بالاحصاءات اللازمة واستخلاص النتائج منها."
        },
        {
          "type": "text",
          "data": "- درس حاجة مختلف المناطق الى المواصلات الهاتفية السلكية واللاسلكية, والى توسيع الموجود منها او تعديله وتقدير الوقت الذي يجب ان تنفذ فيه هذه الاشغال,"
        },
        {
          "type": "text",
          "data": "- تصميم مشاريع الاشغال الجديدة واشغال الصيانة الاعتمادات الاجمالية والسنوية اللازمة لها."
        },
        {
          "type": "text",
          "data": "- اجراء الدروس التنفيذية وتحضير الخرائط والمصورات التفصيلية."
        },
        {
          "type": "text",
          "data": "- تأمين تنفيذ الاشغال من انشاءات جديدة وصيانة وترميم او الاشراف على ما يلزم تنفيذه."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "تتألف كل مصلحة باستثناء مصلحة الاتصالات من:"
        },
        {
          "type": "text",
          "data": "- دائرة الدروس ."
        },
        {
          "type": "text",
          "data": "- دائرة التنفيذ."
        },
        {
          "type": "text",
          "data": "وتتألف مصلحة الاتصالات من:"
        },
        {
          "type": "text",
          "data": "- دائرة دروس الاتصالات.\n- دائرة تنفيذ الاتصالات .\n- دائرة صيانة الاتصالات ويكون لديها مخزن يحتوي على المعدات والمواد التي تحتاج اليها."
        }
      ]
    },
    {
      "number": "60  (عدلت بموجب مرسوم 8708 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "تتولى مصلحة التموين والمشاغل:"
        },
        {
          "type": "text",
          "data": "- حفظ الاليات والتجهيزات وتشغيلها وصيانتها ومراقبة ومسك القيود والسجلات المتعلقة بها."
        },
        {
          "type": "text",
          "data": "- ادارة المستودعات وحركة المواد واللوازم والمحافظة عليها ."
        },
        {
          "type": "text",
          "data": "- تأمين اعمال الميكانيك والكهرباء والحدادة والنجارة والدهان الخ..."
        },
        {
          "type": "text",
          "data": "- صيانة الابنية وتجهيزاتها(المفروشات - الات تكييف الهواء الانارة ادوات الوقاية من الحريق والالات الحاسبة والكتابة على انواعها الخ...)."
        },
        {
          "type": "text",
          "data": "- الاشراف على تدريب الموظفين وعلى المختبر."
        },
        {
          "type": "text",
          "data": "- تأمين حراسة المنشآت الهاتفية والابنية العائدة للهاتف."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة التموين والمشاغل من:"
        },
        {
          "type": "text",
          "data": "- دائرة المشاغل:"
        },
        {
          "type": "text",
          "data": "وتتألف من قسم المشاغل الفنية وقسم المشاغل العامة ."
        },
        {
          "type": "text",
          "data": "- دائرة المستودعات وتتألف من قسم المستودعات وقسم محاسبة المعدات والشبكات ."
        },
        {
          "type": "text",
          "data": "- قسم المرآب ."
        },
        {
          "type": "text",
          "data": "- قسم الاعداد المهني والمختبر."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "تتألف مصلحة الشؤون المالية من:"
        },
        {
          "type": "text",
          "data": "- دائرة الخزينة."
        },
        {
          "type": "text",
          "data": "- دائرة الواردات ."
        },
        {
          "type": "text",
          "data": "- قلم المراقبة: ويتولى مراقبة جداول لمخابرات الصادرة عن المراكز الهاتفية."
        },
        {
          "type": "text",
          "data": "- دائرة العلاقات الدولية وتتولى:"
        },
        {
          "type": "text",
          "data": "ا- درس واعداد مشاريع الاتفاقات الدولية بشأن الاتصالات الهاتفية وتحديد الحصص والاجور وتوزيعها على مختلف الادارات الدولية.\nب - اجراء محاسبة المهخابرات الهاتفية الدولية."
        }
      ]
    },
    {
      "number": "63  (عدلت بموجب قانون 34 / 1971)",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الخزينة:"
        },
        {
          "type": "text",
          "data": "- قبض الاموال العمومية ودفعها."
        },
        {
          "type": "text",
          "data": "- مسك حسابات الموازنة والحسابات الخصوصية."
        },
        {
          "type": "text",
          "data": "- اعداد مشروع قطع الحساب السنوي."
        },
        {
          "type": "text",
          "data": "- ملاحقة تحصيل الواردات المحققة."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "يلحق بدائرة الخزينة صندوق مركزي يتولى:"
        },
        {
          "type": "text",
          "data": "- قبض الاموال العمومية من صناديق المناطق و المراكز الهاتفية ."
        },
        {
          "type": "text",
          "data": "- دفع النفقات المترتبة على ادارة الهاتف."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الواردات :"
        },
        {
          "type": "text",
          "data": "- تدقيق جداول المخابرات الواردة من المراكز الهاتفية وتحديد المبالغ المستحقة على المشتركين من رسوم مخابرات واشتراك وغيرها."
        },
        {
          "type": "text",
          "data": "- تحضير الوصولات بالمبالغ المستحقة على كل مشترك وايداعها المراكز المختصة."
        }
      ]
    },
    {
      "number": "66  (عدلت بموجب قانون 34 / 1971)",
      "content": [
        {
          "type": "text",
          "data": "تتألف دائرة الواردات من:"
        },
        {
          "type": "text",
          "data": "- قسم المحاسبة الرسمية."
        },
        {
          "type": "text",
          "data": "- قسمي حسابات المشتركين."
        }
      ]
    },
    {
      "number": "67  (عدلت بموجب قانون 34 / 1971)",
      "content": [
        {
          "type": "text",
          "data": "تتألف الدوائر الاقليمية من المناطق التالية:"
        },
        {
          "type": "text",
          "data": "- منطقة بيروت وضواحيها."
        },
        {
          "type": "text",
          "data": "- منطقة جبل لبنان الشمالية."
        },
        {
          "type": "text",
          "data": "- منطقة جبل لبنان الجنوبية."
        },
        {
          "type": "text",
          "data": "- منطقة لبنان الشمالي ."
        },
        {
          "type": "text",
          "data": "- منطقة لبنان الجنوبي."
        },
        {
          "type": "text",
          "data": "- منطقة البقاع."
        }
      ]
    },
    {
      "number": "68  مادة ملغاة  (الغيت بموجب قانون 34 / 1971)",
      "content": [
        {
          "type": "text",
          "data": "تتألف منطقة بيروت وضواحيها من:"
        },
        {
          "type": "text",
          "data": "- دائرة الحركة."
        },
        {
          "type": "text",
          "data": "- دائرة الاشغال ."
        },
        {
          "type": "text",
          "data": "- قسم المشتركين ."
        },
        {
          "type": "text",
          "data": "- قسم الواردات."
        }
      ]
    },
    {
      "number": "69  مادة ملغاة  (الغيت بموجب قانون 34 / 1971)",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الحركة تأمين توزيع المخابرات نهارا وليلا."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "تتولى دائرة الاشغال:"
        },
        {
          "type": "text",
          "data": "- تركيب خطوط المشتركين الجدد واجهزتهم."
        },
        {
          "type": "text",
          "data": "- تصليح الاعطال في المراكز والخطوط المحلية."
        },
        {
          "type": "text",
          "data": "- اجراء التجارب اللازمة."
        },
        {
          "type": "text",
          "data": "- الاعتناء بمعدات المراكز."
        },
        {
          "type": "text",
          "data": "ويكون لديها مخزن يحتوي على المعدات والمواد التي تحتاج اليها."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم المشتركين اجراء الدروس المتعلقة بالاشتراكات والقيام بجميع المعاملات العائدة لها."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم الواردات :"
        },
        {
          "type": "text",
          "data": "- تدقيق قسائم المخابرات وتنظيم الجداول العائدة لها."
        },
        {
          "type": "text",
          "data": "- اعداد الفواتير والايصالات العائدة لرسوم التأسيس للمشتركين الجدد وللرسوم الطارئة."
        },
        {
          "type": "text",
          "data": "- احصاء المخابرات وايداعها الدوائر المختصة."
        }
      ]
    },
    {
      "number": "73  (عدلت بموجب مرسوم 8708 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "تتألف كل منطقة هاتفية غير منطقة بيروت من:"
        },
        {
          "type": "text",
          "data": "- قسم الواردات والمشتركين ."
        },
        {
          "type": "text",
          "data": "- قسم اشغال الشبكات المحلية ويرأسه رئيس اشغال."
        },
        {
          "type": "text",
          "data": "- قسم اشغال المراكز ويرأسه رئيس اشغال."
        },
        {
          "type": "text",
          "data": "- المراكز الهاتفية."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "يتولى قسم الواردات والمشتركين الاعمال التي يقوم بها قسم الواردات وقسم المشتركين في منطقة بيروت."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "1- يتولى قسم اشغال الشبكات المحلية:"
        },
        {
          "type": "text",
          "data": "- اشغال المشتركين.\n- صيانة المنشآت.\n- تركيب الخطوط والاجهزة للمشتركين الجدد.\n- رفع اعطال خطوط المشتركين وخطوط الشبكات المحلية.\n- الاعتناء بخطوط الشبكات المحلية والمعدات العائدة لها واجراء التجارب اللازمة."
        },
        {
          "type": "text",
          "data": "2- يتولى قسم اشغال المراكز:"
        },
        {
          "type": "text",
          "data": "- اشغال المشتركين داخل المراكز.\n- رفع الاعطال في المراكز.\n- الاعتناء بمعدات المراكز واجراء التجارب اللازمة لها."
        }
      ]
    },
    {
      "number": "76  (عدلت بموجب مرسوم 8708 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "يتولى المركز الهاتفي شؤون الاهلين الهاتفية, وخاصة :"
        },
        {
          "type": "text",
          "data": "- تأمين حركة المخابرات الهاتفية وصيانة التجهيزات والشكات والاتصالات الهاتفية."
        },
        {
          "type": "text",
          "data": "- تسجيل الواردات وضبط الحسابات وتنظيم فواتير المشتركين."
        },
        {
          "type": "text",
          "data": "- الاهتمام باصلاح خطوط المشتركين واجهزتهم."
        },
        {
          "type": "text",
          "data": "- ضبط الخطوط البيانية لشبكة اتصالات المركز وخطوط المشتركين."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "تحدث المراكز الهاتفية بمرسوم."
        }
      ]
    },
    {
      "number": "78  (عدلت بموجب مرسوم 8708 / 1967)",
      "content": [
        {
          "type": "text",
          "data": "يلحق بكل منطقة صندوق او اكثر يتولى قبض المبالغ المتوجبة لادارة الهاتف."
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "تتولى المصلحة الادارية المشتركة فيما خص مديرية البريد والبرق العامة ومديرية الهاتف العامة المهام والصلاحيات التي تنطها بها القانون والانظمة."
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "يحدد ملاك وزارة البريد والبرق والهاتف وفقا للجدول رقم 1 الملحق بهذا المرسوم وتحدد سلسلة رواتب الموظفين الفنيين وفقا للجدول رقم -2- الملحق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "يلغى المرسوم رقم 2871 تاريخ 16 كانون الاول سنة 1959 باستثناء المادتين 90 و 91 منه."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "الذوق في 30 كانون الاول سنة 1961\nالامضاء: فؤاد شهاب\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء          وزير المالية\nالامضاء: رشيد كرامي        الامضاء: رشيد كرامي\nوزير البريد والبرق والهاتف\nالامضاء: رينه معوض"
}