{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177662",
  "title": "يختص  بطرح ضريبة عقارية على الاملاك المبنية",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 15/12/1930",
    "oj_number": "2442",
    "oj_publish_date": "31/12/1930",
    "oj_page": "2-6"
  },
  "preamble": "",
  "articles": [
    {
      "number": "42 \r\nمادة 42:\r\nان رئيس  مجلس  الوزراء وزير المالية والزراعة مكلف  بتنفيذ\r\nهذا القانون الواجب  نشره في الجريدة الرسمية وتدوينه في سجل\r\nالقوانين",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى القرار التشريعي عدد 1481 المؤرخ في 13 آب  سنة 1922\r\nوتعديلاته وتطرح ضريبة عقارية على الاملاك المبينة على\r\nالاسس  الاتية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيفهم بالاملاك المبينة, الخاضعة لهذه الضريبة:\r\nاولا- الابنية على انواعها كافة المعدة للسكن او المخصصة\r\nلاعمال تجارية او صناعية, بما فيها الارض  المشيدة عليها مع\r\nملحقاتها المباشرة من حدائق وباحات  وبساتين المعتبرة جزءا\r\nمتمما لها على ان لا تتجاوز مساحة هذه الملحقات  الف  متر\r\nمربع اما ما يزيد منها عن هذه المساحة فخاضع للضريبة\r\nالعقارية على الاملاك غير المبينة\r\nثانيا- محطات  العربات  والاصطبلات والانابير والاقبية وما\r\nشاكلها\r\nثالثا- الاراضي غير المزروعة المخصصة لاعمال تجارة او صناعة,\r\nوالقائمة عليها الورش  والمستودعة فيها البضائع وما شاكل"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتجبى الضريبة العقارية على الاملاك المبينة من مالكي\r\nالعقار الخاضع لها او من مستثمره وفي عدم وجودهم من\r\nالمتصرفين به او الساكنين فيه"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاذا قام المستأجر على الارض  المستأجرة لامد طويل بنايات\r\nتعود الى المالك في نهاية العقد فالضريبة متوجبة على\r\nالمستأجر. ويفهم بالعقود الطويلة الامد لدى تطبيق هذه\r\nالاحكام التي تكون مدتها خمس  عشرة سنة فما فوق\r\nبيد ان للخزينة حقا ممتازا على الارض  والابنية في الشروط\r\nالمنصوص  عليها في المادة الخامسة والثلاثين من هذا القانون"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتطرح الضريبة على اساس  اجر الاملاك المبينة اي ريعها غير\r\nالصافي, الا فيما يتعلق بما كان من الابنية خشبا او طينا\r\nفانها تستفيد من تخفيض  25 بالمئة من بدل ايجارها"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتقوم لجان خاضعة لكل قضاء تدعى \"لجان التخمين\" بتحديد القيمة\r\nالايجارية اي الريع غير الصافي الذي تكلف  بموجبه الاملاك\r\nالمبنية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتؤلف  لجنة التخمين برئاسة موظف  من الدوائر المالية, وعضوية\r\nموظف  من الدوائر العقارية وعضو منتخب  من مجلس  ادارة\r\nالمحافظة او القضاء وواحد من اصحاب  الاملاك المبينة في\r\nالقضاء ينتخبه مجلس  الادارة وعند تساوي الاصوات  يعتبر صوت\r\nالرئيس  مرجحا ويوضع تحت  تصرف  اللجنة سكرتير لا يشترك في\r\nالمناقشات  والتصويت\r\nويعتبر اجتماع اللجنة قانونيا اذا اجتمع ثلاثة من اعضائها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيعلن للجمهور عن الاماكن التي ستخمن الاملاك المبنية فيها,\r\nشهرا على الأقل قبل مباشرة العمل وذلك بنشر الاعلانات  في\r\nالجريدة الرسمية وفي صحيفتين محليتين وبالصاقها على الجدران\r\nفي الحي او القرية المزمع تخمينها بواسطة المختار وبمعرفة\r\nالسلطات   الادارية المحلية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتقوم اللجنة بتخمين قيمة العقار الايجارية بمعاينته وعلى\r\nاصحاب  الملك والساكنين فيه ان يسهلوا لها اسباب  الوصول\r\nالى تعيين قيمته الايجارية\r\nوتستعين اللجنة, لدى تحديدها الايجار, بكل ما لديها من وسائل\r\nالتخمين ولا سيما باحدى الطرق الثلاث  التالية:\r\nاولا- تطبيق عقود الايجار فيما يتعلق بالعقارات  المؤجرة\r\nحديثا\r\nثانيا- المقارنة\r\nثالثا- التخمين المباشر"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nكلما انجزت  اعمالها يرسل الى المالكين اخبارات  شخصية\r\nبواسطة كتاب  مضمون يعلمون فيها عن القيمة الايجارية\r\nالمذكورة ويعلن عن التاريخ الذي ينتهي فيه اعمال التخمين\r\nبالصاق الاعلان على الجدران في المحلات  العمومية من كل محلة\r\nاو قرية ونشرها في الجريدة الرسمية وفي صحيفتين محليتين\r\nوتبتدىء مدة الاعتراض  من تاريخ الالصاق وهي شهر في بيروت\r\nوشهران في المناطق الاخرى"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيدقق في الاعتراضات  ويفصل فيها نهائيا بواسطة اللجان المؤلفة\r\nبموجب  قانون 11 اذار سنة 1929 ويمكن لهذه اللجان ان تطلب\r\nاجراء تحقيق اضافي مع تخمين العقار المعترض  عليه تخمينا\r\nجديدا وعليها ان تصدر قرارها في القضية المعروضة عليها,\r\nبظرف  ثلاثين يوما من تاريخ تقديم العريضة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعلى المكلف  المعترض  لدى اللجنة المنصوص  عليها في المادة\r\nالحادية عشرة المار ذكرها ان يذكر في اعتراضه بصورة صريحة\r\nمطالبة, ولا سيما القيمة الايجارية التي يرى انه كان من\r\nالواجب  ان تقدر على العقار المعترض  عليه"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينظم عن كل قرية او عن كل حي في المدن سجل عقاري اساسي\r\nتذكر فيه اسماء اصحاب  الاملاك المبينة مرتبة بحسب  حروف\r\nالهجاء\r\nويفرز لكل من اولئك المالكين حقل خاص  في السجل العقاري\r\nالاساسي تذكر فيه:\r\nاولا- التسميات  العقارية وبدل الايجار الذي تبنى عليه\r\nالضريبة, وذلك عن كل عقار من عقاراته\r\nثانيا- مجموع القيمة الايجارية التي يتكون منها اساس  تكليفه"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتستوفى ضريبة الاملاك المبينة على معدل اساسي قدره 8 ونصف\r\nفي المئة من بدل الايجار الخاضع لها والمحدد كما هو مبين\r\nفيما سبق"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلاوة على هذا المعدل الاساسي العائد لخزينة الدولة, تستوفى\r\nلحساب  البلديات  ضريبة اضافية عن العقارات  الواقعة ضمن\r\nمناطقها لا يتجاوز معدلها 3 بالمائة حسبما يقرر كل مجلس\r\nمن المجالس  البلدية"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nتصبح الضريبة متوجبة الاداء في نفس  السنة التي تختم فيها\r\nاعمال التخمين, شرط ان تكون الاعلانات  المنصوص  عليها في\r\nالمادة العاشرة قد نشرت  قبل الثلاثين من شهر نيسان"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nتعفى من الضريبة بصورة دائمة:\r\nاولا- الابنية التي هي ملك للحكومة او للبلديات  او للدولة\r\nالمنتدبة اذا كانت  هذه الابنية مخصصة لمصلحة عمومية لا تنتج\r\nدخلا ما\r\nثانيا- ملحقات  الابنية المخصصة لمصلحة عمومية عندما تكون\r\nغير مؤجرة او عندما تكون مستعملة في سبيل مصلحة عمومية حتى\r\nوان لم تكن مخصصة رأسا لهذه الغاية\r\nثالثا- دور القنصليات  اذا كانت  ملكا للدولة التي تستعملها\r\nلايواء دوائرها ولاسكان ممثلها. واذا لم يستعمل القنصل او\r\nالدوائر القنصلية الا قسما منها فهذا القسم وحده معفى من\r\nالضريبة\r\nرابعا- الابنية المخصصة للمستشفيات  والمستوصفات  والمياتم\r\nومصانع التشغيل ومعاهد التعليم العامة والخاصة ما لم تكن\r\nهذه العقارات  مؤجرة او مستأجرة, وشرط ان يكون بناؤها اعد\r\nبصورة خاصة لجهة استعمالها وان تكون ملكا لجمعيات  او افراد\r\nمرخص  لهم رسميا\r\nسادسا- الابنية الخاصة لشركات  ذات  امتياز تقوم بمشاريع\r\nعمومية ما لم تكن مؤجرة او مستأجرة باجرة او بغير اجرة, شرط\r\nان يكون الاعفاء منصوصا عليه في صكوك امتيازها\r\nسابعا- كل الابنية المخصصة باعمال زراعية والمعدة لاستثمار\r\nالاراضي اي الاماكن المعدة لايواء المواشي وحفظ الادوات\r\nالزراعية والحواصل وايواء المزارعين والخدمة الموكول اليهم\r\nحراسة المزرعة, والاراضي والمواشي\r\n'\r\nثامنا- محلات  تفقيس  دود القز وتربيته ومزارب  الخيول\r\nالمعدة للنزو\r\nتاسعا- الابنية واقسام الابنية المهدومة او التي لم تنجز بعد\r\nعاشرا- اذا كان العقار او قسم منه غير مؤجر ولا مأهول يحق\r\nللمالك ان يستدعي اعفاءه من الضريبة المطروحة على العقار\r\nباكملها او من قسم منها في السنة التالية\r\nوتوصلا الى هذه الغاية يتحتم على المالك ان يرفع الى وزارة\r\nالمالية او الى مأمور المحاسبة الذي بيده جدول التكاليف\r\nعريضة رسمية تفيد ان العقار بكامله او قسما منه خال من\r\nالسكان او غير منجر فتسلمه المديرية او المأمور وصلا بعريضته\r\nولا تعتبر مدة الخلو او عدم التأجير الا اذا دامت  ستة اشهر\r\nشمسية متوالية ابتداء من تاريخ تسليم العريضة. وعند نهاية\r\nمدة الستة اشهر الاولى يجب  على المالك اذا ظل عقاره خاليا\r\nاو غير مؤجر ان يقدم عريضة خطية ثانية حتى يتسنى له اثبات\r\nحقه من الاعفاء مدة ستة اشهر اخرى شمسية وللحكومة ان تتثبت\r\nمن صحة مضمون العرائض  المذكورة\r\nولا تعتبر خالية:\r\nاولا- الابنية او اقسام الابنية اذا خلت  موقتا من اصحابها\r\nاو ساكنيها بداعي السفر او الاصطياف  او الغياب\r\nثانيا- العقارات  المؤجرة لشخص  يستثمرها ولو خلت  كلها او\r\nخلا قسم منها\r\n'"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتعفى من الضريبة موقتا الانشاءات  الجديدة والابنية التي\r\nتغيرت  وجهة استعمالها والانشاآت  المضافة الى ابنية قديمة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيعتبر انشاء جديدا كل عقار جديد, وكل بناء اصابه من التعديل\r\nوالتبديل في تركيبه او في مجموع ترتيبه الداخلي ما يجعله في\r\nالحقيقة بناء جديدا\r\nويسري نفس  الحكم على الابنية الزراعية التي تحول الى بيوت\r\nسكن بعد اصلاحها والابنية التي يهدم كل داخلها لاصلاحها\r\nدون الجدران الخارجية فقط"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيعتبر انشاء اضافيا كل ما يطرأ على البناء القديم المكلف\r\nبالضريبة من تبديل كزيادة ارتفاعه وتكبير يزيد في قيمته\r\nفاذا كان البناء الاضافي ذا اهمية كبيرة, فيجب  اعادة تخمين\r\nالبناء بكامله. وفي العكس  يجب  تخمين البناء الاضافي بمفرده\r\nوعلى كل فان الاعفاء الموقت  من الضريبة يتناول فقط الفرق\r\nالكائن بين التخمين القديم والتخمين الجديد"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تكلف الاملاك المبنية على سائر انواعها ابتداء من السنة التالية للسنة التي تنجز فيها اعمال البناء او الاضافة في البناء او التغيير في وجهة الاستعمال اما العقارات التي تكون هذه الاعمال قد بوشر بها او التي نال اصحابها رخصة رسمية بها قبل 23 كانون الاول سنة 1935 بشرط ان يشرع في البناء خلال ستة أشهر من هذا التاريخ, والابنية التي تشاد في الاراضي المستملكة بواسطة البلديات وفي مراكز الاصطياف الرسمية فيمكن لغاية نهاية عام 1938 ان تستفيد من الاعفاء المنصوص عنه في القوانين السابقة"
        }
      ]
    },
    {
      "number": "21  (عدلت بموجب قانون 0 / 1936)",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيعتبر الانشاء كاملا اي منجزا, عندما يصبح في الامكان السكن\r\nفيه, او اشغاله او استعماله استعمالا صالحا\r\nواذا كان الانشاء لا يقوم الا قسم منه باحد هذه الشروط فلا\r\nيكلف  كمه الا هذا القسم, على ان تطرح هذه الضريبة على البقية\r\nالباقية فيما بعد, بعد انجازها, وباعتبارها انشاء اضافيا"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nان الاستفادة من الاعفاء الموقت  المنصوص  عليها آنفا, معلق\r\nعلى تقديم المالك الى الدوائر المالية اقرارا على ورقة\r\nمطبوعة يأخذها منها خصيصا لهذه الغاية حين قيامه بانشاء\r\nجديد او بانشاء اضافي, او تجديد في البنيان, وذلك في ظرف\r\nشهرين من تاريخ مباشرة هذه الاعمال"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nاذا لم تقدم الافادة المذكورة اعلاه في المدة المنصوص  عليها\r\nفيكلف  الاشياء في اول جدول تكليف  تنظمه المالية بعد\r\nاكتشافها اياه وذلك اعتبارا من التاريخ الذي اصبح فيه صالحا\r\nللسكن او الاستعمال ولا يستفيد بهذه الحالة من الاعفاء\r\nويفرض  على الانشاء في مثل هذه الاحوال غرامة تعادل خمسة\r\nاعشار الضريبة الموضوعة في هذه الصورة"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتخمن الاملاك المبينة اولا تخمينا عاما فور نشر هذا القانون\r\nويعاد التخمين اجباريا كل عشر سنوات\r\nبيد انه يجب  اعادة التخمين العام للمرة الاولى بعد انقضاء\r\nخمس  سنوات  اي في عام 1936 ويعمد في مدات  معينة الى اعادة\r\nهذا التخمين العام"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيستعان كلما يعاد التخمين بكل المعلومات  التي دونت  قبل عشر\r\nسنوات  في محضر الاعمال فتؤسس  عليها التخمينات  الجديدة"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتكلف  العقارات  - من انشاآت  جديدة وانشاآت  اضافية - التي\r\nتصبح متوجبة عليها الضريبة في ظرف  العشر سنوات  على اساس\r\nبقية الاملاك المبينة في المنطقة العقارية وبالنسبة الى\r\nالقيمة الايجارية التي قد تكون انتجتها لو كانت  مشيدة عند\r\nاجراء التخمين الاول وعند اعادة التخمين في آخر مرة"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nينظم سجل اساسي عام يفرز فيه لكل مالك حقل لا يذكر فيه سوى\r\nمجموع القيمة الايجارية التي طرحت  بموجبها الضريبة عليها"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nينظم بدء كل عام جدول تكليف  يذكر فيه:\r\nاولا- اسم المكلف  وكنيته وعنوانه\r\nثانيا- موقع العقار ومقدار الضريبة المكلف  بها\r\nثم يفقط هذا الجدول بعد مقارنته بالسجل الاساسي العام"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nان اصحاب  الملك الشائع او الشركاء متكافلون متضامنون في اداء\r\nالضريبة العقارية على الاملاك المبنية ولهم اذا شاؤا ان\r\nيطالبوا شركاءهم امام المراجع الايجابية بالمبالغ التي قد\r\nيدفعونها عنهم تسديدا للضريبة, ويستفيد الشريك الذي يؤدي\r\nالضريبة عن شركائه من حق الخزينة الممتاز ليستعيد منهم ما\r\nدفعه عنهم"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nتمكن مطالبة الذين انتقل اليهم المالك بارث  او وصية, او\r\nممثليهم او خلفائهم متكافلين متضامنين وكل منهم من الاخرين\r\nبضريبة الاملاك المبنية المطلوبة من مورثيهم او اسلافهم"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nاذا انتقل الملك بين احياء او بسند رسمي اوحكم, يستمر على\r\nاستيفاء الضريبة وفقا لجدول التكليف  القديم الى ان يفيد\r\nالمالك القديم او الجديد المالية عن هذا الانتقال فتقيد هذه\r\nالافادة بايجاز في سجل خاص  يعطى بها وصل ولا تقبل هذه\r\nالافادة الا اذا ارفقت  بشهادة انتقال يعطيها المكتب\r\nالعقاري وفي حالة الوفاة يجب  ان يفيدوا عن الانتقال\r\nوعلى كل, حتى ولو قدمت  هذه الافادة فيمكن مطالبة المالك\r\nالقديم او ورثائه عند وفاته بضريبة الاملاك المبنية المستحقة\r\nعليه قبل تاريخ الانتقال"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nللخزينة حق ممتاز من اول درجة باستيفاء هذه الضريبة من اجور\r\nالعقارات  وايراداتها تسديدا للضريبة المتوجبة عليها عن\r\nالسنتين الاخيرتين المستحقتين وعن السنة الجارية\r\nفعلى الملتزمين اذن, والمستأجرين وكل من استأمنوا على اموال\r\nتخص  المكلف , وكل من كان مديونا  له بمبلغ ما اذا كانت  هذه\r\nالاموال وهذا البلغ مما يحق للخزينة الاستيلاء عليه على\r\nهؤلاء جميعا ان يدفعوا للخزينة, عندما يطلب  منهم ذلك, مجموع\r\nالضريبة المستحقة على المكلف  او قسما منها من اصل المبالغ\r\nالمديونين بها او الموجودة في حوزتهم"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nيحق للمالك الذي لم يتمكن لاسباب  غالبة من الاعتراض  لدى\r\nلجنة الاعتراضات  ضمن المدة المنصوص  عليها في المادة\r\nالعاشرة ان يعترض  على القيمة الايجارية التي خمن بها احد\r\nعقاراته في ظرف  شهر اعتبارا من اول جدول تكليف  ينظم\r\nبالاستناد الى نتائج التخمين الجديد, وفي مثل هذه الحالة\r\nيجب  عليه ان يثبت  وجود الاسباب  القاهرة التي حالت  دون\r\nتقديمه الاعتراض  في حينه"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nيحق لكل مالك ان يطلب  تخفيض  بدل ايجار اي عقار من عقاراته\r\nيكون قد طرأ عليه طارىء ابخس  قيمته بصورة دائمة بنسبة الثلث\r\nعلى الاقل, كأن ينقل سوق مجاور له, او يشاد الى جانبه بناء\r\nمضر او غير صحي او ان تسد طريق تنفيذ اليه او مثل ذلك\r\nويقبل الاعتراض  في ظرف  شهر يبتدىء. من نشر جداول التكليف\r\nاو في خلال السنة التي تلي تلك التي طرأ فيها الطارىء\r\nالمذكور او في سنة تالية على ان لا يسري الاعتراض  في مثل\r\nالحال الاخير على السنين السابقة له"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nلا يقبل طلب  الاعفاء من الضريبة العقارية على الاملاك\r\nالمبنية او تخفيضها فيما عدا الاحوال المنصوص  عليها في\r\nالمواد العاشرة, السابعة عشرة, الرابعة والثلاثين, الا في\r\nاحد الظروف  المذكورة فيما يلي:\r\nاولا - زوال البناء المكلف  بالضريبة على اثر هدم العقار او\r\nاصابته بحريق فاذا ثبت  صحة ذلك يعفى المكلف  من الضريبة\r\nابتداء من القسط الذي يلي ذاك الذي قدم اثناءه الاعتراض  في\r\nالشروط المنصوص  عليها او الارض  التي كان عليها البناء\r\nالقديم فتكلف  حسب  طيعته بالضريبة العقارية على الاملاك غير\r\nالمبنية\r\nثانيا - زوال البناء المكلف  بالضريبة اذا دخل العقار ضمن\r\nنطاق الاملاك المنصوص  عليها في المادة التاسعة عشرة من هذا\r\nالقانون فيعفى اذاك العقار من الضريبة ابتداء من القسط الذي\r\nيتوجب  اداؤه بعد اعطائه الافادة"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nتقدم الاعتراضات  والافادات  الشخصية بنفس  الطرق التي تقدم\r\nفيها الاعتراضات  على الضرائب  المقررة. اما الاعتراضات\r\nالمشار اليها في المادتين العاشرة والخامسة والثلاثين فتنظر\r\nفيها لجنة الاعتراضات  المنصوص  عليها في المادة الحادية\r\nعشرة"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nكل من يعترض  لجان التخمين في اعمالها ويتعمد وضع العراقيل\r\nفي سبيلها يعاقب  بالسجن مدة تتراوح بين 24 ساعة واسبوع\r\nوبغرامة تتراوح بين ليرة وخمس  وعشرين ليرة لبنانية سورية,\r\nاو باحدى هاتين العقوبتين\r\nوتنظم لجنة التخمين محضرا بالامر تحيله الى قاضي الصلح في\r\nالمنطقة"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nكل موظف  يتهامل في القيام بواجباته المنصوص  عليها في هذا\r\nالقانون يغرم بمبلغ يتراوح بين خمس  ليرات  وخمسين ليرة\r\nلبنانية سورية بقرار يصدره المجلس  التأديبي"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nاذا كان مرتكب  الجريمة موظفا, فتنظم لجان التخمين محضرا\r\nبالامر ثم بذيله وزير المالية او مديرها بمطالعته ويحال الى\r\nمجالس  التأديب"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nتحدد تفاصيل تطبيق هذا القانون بمرسوم خاص"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nان رئيس  مجلس  الوزراء وزير المالية والزراعة مكلف  بتنفيذ\r\nهذا القانون الواجب  نشره في الجريدة الرسمية وتدوينه في سجل\r\nالقوانين"
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 كانون الاول سنة 1930\nالامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء وزيرالمالية والزراعية\nالامضاء: اوغست  اديب"
}