{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176898",
  "title": "يختص  بزراعة التبغ والتنباك وصناعتهما وتجارتهما",
  "metadata": {
    "type": "تعريف النص: قانون",
    "number": "0",
    "date": " 24/05/1930",
    "oj_number": "2349",
    "oj_publish_date": "28/05/1930",
    "oj_page": "2-8"
  },
  "preamble": "",
  "articles": [
    {
      "number": "49 \r\nمادة 49:\r\nان رئيس  الوزارة والوزراء يكلفون تنفيذ هذا القانون الواجب\r\nنشره في الجريدة الرسمية وتدوينه في سجل القوانين",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان زراعة التبغ وصناعته وتجارته هي حرة في جميع اراضي الدولة\r\nبالشروط المنصوص  عليها في هذا القانون وهو يطبق على التنباك\r\nايضا\r\nيؤخذ رسم في شكل بندرول عن استنفاد التبغ\r\nيؤخذ رسم خاص  على التنباك"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nكل شخص  يريد ان يزرع التبغ يجب  عليه ان يقدم قبل 15 شباط\r\nمن كل سنة تصريحا في هذا الشأن لمحاسب  المحافظة بواسطة\r\nمختار القرية. ويجب  ان يبين في التصريح موقع الارض\r\nومساحتها واسم المالك, وصفة الطالب  باستعماله الارض , ونوع\r\nالتبغ  الذي يراد زرعه\r\nفيسلم اليه المختار بلا تاخير سند ايصال\r\nويخضع التصريح المشار اليه لرسم التمغة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجب  على كل من يزرع التبغ ان يبين للمحاسب  بواسطة المختار\r\nمجموع مقادير الذي انتجته ارضه في خلال السنة محسوبا\r\nبالكيلوغرام ويلزمه ان يقدم هذا البيان في كل سنة قبل 15\r\nتشرين الثاني على الاكثر\r\nويعطي المختار مقدم البيان سند ايصال"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  على من يقدم لتصريح ان يقتلع ويتلف  في 15 تشرين\r\nالثاني على الاكثر جميع اصول التبغ الموجودة في الارض"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجب  على صاحب  التبغ بعد اعطائه بيانا بمقادير التبغ\r\nلمراقبته وتسجيله ووزنه عند الاقتضاء"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nلا يجوز نقل شيء من التبغ الى خارج القرية التي انتج فيها\r\nالا بعد الحصول على ترخيص  في نقله من محاسب  المحافظة اما\r\nراسا واما بواسطة المختار\r\nولا يعطى هذا الترخيص  الا لاجل نقل التبغ الى احد المصانع\r\nاو لاجل بيعه من احد التجار او من احد ارباب  المصانع او\r\nلاجل الاصدار او لخزنه في مستودع يخص  صاحب  التبغ\r\nويجب  ان تذكر في الترخيص  انواع التبغ المنقول ومقاديره وصفاته\r\nوالمحل الذي يراد نقله اليه واسم المرسل اليه. ويجب  على\r\nالمرسل اليه ان يأخذ الترخيص  ويحتفظ به بعد ان يذكر عليه\r\nتاريخ دخوله الى المخزن"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا فقد او اتلف  لسبب  ما, كل التبغ المزروع او بعضه قبل\r\nتقديم البيان المختص  بالمحصول, وجب  على المنتج ان يبلغ\r\nمحاسب  المحافظة بواسطة المختار في خلال ثمانية ايام, فيتخذ\r\nالمحاسب  جميع التدابير اللازمة للتحقق والتثبت\r\nواذا فقد او اتلف  لسبب  ما, مجموع التبغ المزروع او بعضه\r\nبعد تقديم البيان المختص  بالمحصول وكان التبغ لا يزال بيد\r\nالمنتج, وجب  ايضا على المنتج ان يبلغ محاسب  المحافظة\r\nبواسطة المختار فيتخذ المحاسب  جميع التدابير اللازمة للتحقق\r\nوالثتبت"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيحق لوزارة المالية في كل وقت  من السنة ان تقوم بالتحقيق\r\nلترى ما اذا كان مقدار التبغ الموجود عند المنتج يتفق مع\r\nقيود المحاسب"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان تجارة التبغ غير المصنوع خاضعة لرخصة تعطى حتما من وزارة\r\nالمالية مقابل رسم قدره مئتان وخمسون ليرة لبنانية سورية\r\nعن كل ستة اشهر, وتجدد هذه الرخصة في اول كانون الثاني وفي\r\nاول تموز من كل سنة ويكون دفع هذا الرسم بجملته واجب  الاداء\r\nفي كل وقت  من الستة الاشهر"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان التاجر المنصوص  عليه في المادة التاسعة يجب  ان يكون\r\nله محل مستقل عن كل محل آخر"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان التاجر يلزمه ان يمسك سجلا ذا ارقام متسلسلة مختومة موقعة\r\nصفحاته من قبل وزارة المالية يذكر فيه جميع المقادير التي\r\nتدخل محله او تخرج منه\r\nولا يجوز ان يدخل في محله شيئا من التبغ لنقله الى احد\r\nالمحلات  التجارية او احد المصانع او لاصداره اذا لم يكن\r\nمصحوبا برخصة نقل"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nاذا اتلف  او فقد لسبب  ما, كل التبغ المودع عند احد التجار\r\nاو يعض  منه, وجب  على هذا التاجر ان يبلغ الحادث  في خلال\r\nثمانية ايام الى محاسب  المحافظة فيقوم المحاسب  بكل تحقق\r\nوتثبت  لازم"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان احكام المادة الثامنة المتقدم بيانها تطبق ايضا على\r\nالتجار"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان استيراد التنباك والتبغ الورق والسيجار والسجاير وغيرها\r\nمن التبغ الاجنبي عن البلادالمشمولة بالانتداب , موقوف  على\r\nاعطاء ترخيص  من وزارة المالية. ويعطى هذا الترخيص  حتما\r\nلاصحاب  الرخص  المتعلقة بالمنتجات  المنصوص  عليها فيما\r\nتقدم. غير انه لا يجوز اعطاؤه لاستيراد التبغ الورق الا اذا\r\nكان المقدار يتجاوز 250 كيلوغرام  وكان المراد نقله الى\r\nالمصانع والمستودعات  القانونية"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلاوة على الرسم الجمركي يخضع التبغ فقط المستورد والمشار\r\nاليه في المادة السابقة لما يأتي:\r\n1- رسم خاص  للدخول قدره 250 غرشا لبانيا سوريا عن كل كيلو\r\nمن التبغ الورق و500 غرش  لبناني سوري عن كل كيلو من السجاير\r\nوالسيجار والتبغ المحضر\r\nوحماية لزراعة البلاد يجوز ان يعدل هذا الرسم وكذلك رسم\r\nالبندرول, بموجب  مرسوم يتخذ في مجلس  الوزراء\r\n2- رسم بندرول معين في المادة الرابعة والعشرين\r\nوالجمرك هو الذي يقبض  رسم الدخول لحساب  الخزينة اللبنانية"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجب  على المستورد في الوقت  الذي يقدم فيه بيانه للجمرك ان\r\nيقوم بما يأتي:\r\n1- ان يحرر عهدا تامينيا يوضع بالصيغة النظامية المتبعة في\r\nالجمرك يضمن ارسال البضاعة الى المحل المعين والا طبقت  عليه\r\nالعقوبات  المنصوص  عليها\r\n2- ان يختم الطرود بالرصاص  بواسطة الجمرك\r\n3- ان يبرز في خلال شهر شهادة ابراء فيما يختص  بالعهد\r\nالتاميني تؤخذ من دائرة جباية الضرائب  في المكان الذي ارسل\r\nاليه التبغ\r\nولا يطلب  تقديم العهد التأميني اذا كان مقدار التبغ المصنوع\r\nينقص  عن كيلو واحد غير صاف\r\nعلى انه يرخص  للمسافرين ان يدخلوا معهم المقادير الاتية\r\nبدون ان يدفعوا رسم الدخول ورسم البندرول وهي:\r\n100 سيجارة او 24 سيجارا او 100 غرام من التبغ"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nلا يجوز لاحد ان يتعاطى صناعة التبغ الا بعد ان يقدم تصريحا\r\nفي هذا الشأن لوزارة المالية وبعد ان يقوم بالشروط المنصوص\r\nعليها في المواد التالية\r\nويجب  ان يضم الى تصريحه رسما موجزا للمحل المعد للمصنع\r\nمع رسم مصور للمصنع نفسه, وان يكون رسم المصنع منطبقا على\r\nالشروط الاتية:\r\nيجب  ان يجهز كل مصنع للدخان في محل خاص  معد لهذا الغرض\r\nومستقل عن كل بناية اخرى\r\nويجب  ان يكون فيه مستودعان ليس  بينهما اقل مواصلة مباشرة\r\nفيخصص  احدهما لمخزون التبغ الورق والثاني لمخزون المنتجات\r\nالمصنوعة\r\nويجب  ايضا بوجه اجباري ان يكون في كل مصنع محل محفوظ لاجراء\r\nالمراقبة\r\nويجب  - علاوة على ضريبة التمتع وضريبة المسقفات  - ان يحصل\r\nمنشيء المصنع على رخصة سنوية مقابل رسم قدره 500 ليرة\r\nلبنانية سورية\r\nويكون دفع هذا الرسم بجملته واجب  الاداء في اي وقت  من\r\nالسنة يقدم فيه التصريح, ويجب  دفعه قبل 15 كانون الثاني من\r\nكل عام"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيجب  على كل من يشتغل بصناعة التبغ ان يدون بانتظام جميع\r\nاعماله اليومية في سجلات  ذات  ارقام متسلسلة وموقعة من قبل\r\nوزارة المالية يذكر فيها اسماء الموردين والعملاء وعناوينهم\r\nمع المقادير والاوصاف  والاسعار لكل من اشتراه او باعه من\r\nالتبغ\r\nولا يجوز له ان يقبل في مصنعه تبغا لا تكون معه رخصة النقل\r\nالمنصوص  عليها في المادتين السادسة والحادية عشرة او العهد\r\nالتأميني المنصوص  عليه في المادة السادسة عشرة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nاذا اتلف  او فقد لسبب  ما, كل التبغ المخزون عند احد ارباب\r\nالمصانع او جزء منه, وجب   عليه ان يبلغ الامر في خلال ثمانية\r\nايام الى محاسب  المحافظة فيقوم المحاسب  بكل ما يلزم من\r\nالتحقق والتثبت"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيحق لوزارة المالية ان تقوم في كل آن بكل تحقق او تثبت\r\nتراه مفيدا في جميع المخازن وغرف  العمل وبنايات  المصانع"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nان جميع منتجات  التبغ المصنوعة (كالسيجار والسجاير والتبغ\r\nالمفروم للسجاير او الغلايين, وتبغ المضغ او الاستنشاق الخ.)\r\nيجب  بوجه اجباري ان توضع كما يأتي:\r\n1- توضع السجاير والسيجار في علب  يسع كل منها 10 وحدات  او\r\nمضاعفات   العشر بشرط ان لا يتجاوز عدد الوحدات  100\r\n2- يوضع التبغ المحضر رزما يبلغ وزن الواحدة منها 10 غرامات\r\nاو مضاعفات  العشرة بشرط ان لا يزيد مجموع وزن الرزمة على\r\nمئة غرام"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيجب  ان تكون علب  السجاير والسيجار من الورق المتين او\r\nالكارتون او الخشب  او المعدن كما يجب  ان تكون رزم التبغ من\r\nالمعدن او الكارتون او الورق المتين ويجب  ان يذكر على العلب\r\nوالرزم بوضوح وجلاء باللغتين العربية والافرنسية:\r\n1- اسم المصنع واسم صاحبه\r\n2- نوع وصفقة التبغ الموجود فيها\r\n3- ثمن المبيع بالمفرق (وتدخل فيه جميع النفقات  والرسوم\r\nاو السمسرة والعمولة) معينا بغروش  لبنانية سورية مع حسبان\r\nنصف  الغرش  وحدة صحيحة فيها"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nان جميع العلب  او الرزم المحتوية على سجاير او سيجار او تبغ\r\nيجب  قبل اخراجها من المصانع ان يلصق عليها بندرول تبيعه\r\nخزانة الدولة دون سواها وان يلف  على جوانب العليب  او الرزم\r\nلفا محكما بحيث  لا يمكن فتحها فعلا بدون تمزيقه تماما"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nان اسعار عصائب  البندرول التي يجب  الصاقها علذ الرزم او\r\nالعلب  المستملة على سجاير او سيجار او تبغ تحدد بنسبة 25\r\nبالمئة من الاسعار المذكورة عليها"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nلا يجوز لاصحاب  مصانع التبغ ان يبيعوا بالمفرق التبغ او\r\nمنتجاته المصنوعة ولا يمكنهم ان يبيعوا غير تجار المفرق\r\nالحاصلين على رخص . ولا يحق لهم ان يبيعوهم باسعار تتجاوز\r\nبوجه من الوجوه الاسعار المبينة على العلب  او الرزم"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nيلغى ويبقى ملغى كل ما يأتي:\r\nفرع التبغ واعداد التبغ او السجاير واقتناء عدة الفرم او عدة\r\nلف  السجاير في خارج المصانع المعترف  بها على الوجه\r\nالقانوني. ومن يخالف  يحكم عليه حتما بمصادرة المعدات  التي\r\nاقتنماها===اقتناها-\r\n بوجه غير قانوني فضلا عن العقوبات  المنصوص  عليها في المادة\r\nالثانية والاربعين\r\nاما استيراد المعدات  المشار اليها فيما تقدم فهو موقوف  على\r\nاجراء المعاملات  المنصوص  عليها في المادة 16 من هذا\r\nالقانون"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nلا يجوز ان تباع ثانية عصائب  البندرول التي تؤخذ من وزارة\r\nالمالية ولكن يمكن ان تعاد الى وزارة المالية وهي تعيد\r\nلمشتريها ثمنها"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nلا يجوز لاحد ان يبيع الجمهور تبغا مصنوعا الا بعد حصوله على\r\nرخصة تعطى حتما من وزارة المالية مقابل رسم يدفع مقدما ويحدد\r\nبموجب  مرسوم يتخذ في مجلس  الوزراء يبين فيه اسماء المحلات\r\nالتي يستوفى عنها الرسم ويتراوح الرسم بين حدين الاعلى 20\r\nليرة لبنانية والادنى ليرة واحدة\r\nولا تصلح الرخص  المشار اليها الا لمحل واحد او لفرع واحد وللسنة التي\r\nسلمت  فيها\r\nلا يجوز على الاطلاق اعطاء الرخص :\r\nا- للذين لم يكملوا الثامنة عشرة من العمر\r\nب - للاشخاص  المحكوم عليهم بعقوبة جنائية مع الحرمان من\r\nالحقوق المدنية\r\nت - للذين حكم عليهم بتهريب  الاسلحة والاتجار بالمخدرات\r\nث - للاشخاص  الذين صدر عليهم اكثر من ثلاثة احكام لمخالفتهم\r\nهذا القانون. وتشمل هذه المادة من اتجر بالتبغ او صنعه او\r\nزرعه"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nلا يجوز ان يباع التبغ او السجاير بالمفرق وفي رزم غير مقفلة\r\nوبدون بندرول. كذلك لا يجوز للباعة ان يبيعوه باسعار اعلى\r\nمن الاسعار المبينة على العلب  او الرزم"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nكل اصدار من التبغ الورق او التبغ المصنوع يستلزم تقديم\r\nتصريح سابق في هذا الشأن لوزارة المالية فتدفع الى مقدمة\r\nسند ايصال يجب  ابرازه في ادارة الجمرك. ولا يجوز تقديم هذا\r\nالتصريح الا من قبل اصحاب  المصانع والتجار, على انه يجوز\r\nللمنتج ان يقدمه فيما يختص  بالتبغ والورق"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nان التبغ المصنوع المعد للاصدار يجب  حزمه كما يحزم التبغ\r\nالمشابه له والمعد للاستنفاد المحلي, ويجب  ان توضع عليه\r\nعصابة بندرول خاصة تعطى مجانا من قبل الادارة وتلصق عند\r\nاخراج التبغ من المصنع"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nتجري المداعاة بسبب  مخالفة هذا القانون بناء على طلب  من\r\nوزارة المالية او النيابة العامة\r\nوتحال الى المحاكم وفاقا لاصول المعاملات  التي تطبق على\r\nالجرائم المختصة بالحق العام مع الاحتفاظ بالاحكام الخاصة\r\nالمنصوص  عليها في المواد التالية\r\nان قضاة الصلح هم الذين ينظرون - مع الاحتفاظ بحق الاستئناف\r\nجميع دعاوي المخالفات  التي يعاقب  عليها بدفع غرامة او\r\nبعقوبة الحبس  زمنا لا يتجاوز ستة اشهر او باحدى هاتين\r\nالعقوبتين فقط"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nان الضابطة القضائية, والعمال المحلفين المعينين خصيصا من\r\nقبل وزارة المالية, وعمال الجمرك وجنود الدرك وافراد القوة\r\nالعامة, ومأموري الدخولية المحلفين يكلفون اثبات  المخالفات\r\nوحجز المهربات"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nان العمال المكلفين اثبات  المخالفات  يقومون بكل حجز لازم\r\nعلى الشروط المنصوص  عليها في هذا القانون ويضعون بلا تأخير\r\nمحاضر الاثبات  والحجز ثم يرسلون نسخها الاصلية الى القاضي\r\nالذي سيحاكم المتهم كما يرسلون منها نسخا طبق الاصل بدون\r\nامهال الى محاسب  المنطقة\r\nويعمل بمقتضى تلك المحاضر الى ان يثبت  عكسها ويجب  ان يوقعها\r\nالمخالف  والا فيذكر رفضه او عدم مقدرته على التوقيع\r\nويجب  بوجه اجباري ان تحتوي على توقيع اثنين من اولئك العمال"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nكل شخص  يقبض  عليه وهو متلبس  بجرم التهريب  المشهود يسوقه\r\nالعمال الذين يضعون المحضر الى اقرب  نقطة للدرك او الشرطة.\r\nوبعد تحقيق ابتدائي موجز يساق في خلال 24 ساعة الى قاضي\r\nالصلح\r\nواذا لم يثبت  المخالف  ان له محل اقامة معروفا وكان مستهدفا\r\nلعقوبة الحبس  فيصدر قاضي الصلح في حقه مذكرة توقيف  موقت\r\nثم يجري محاكمته في اول جلسة بلا مهلة ولا ورقة دعوة - واذا\r\nبدا للقاضي ان الضرورة تقضي باجراء تحقيق تكميلي, فيفصل في\r\nامر بقاء المتهم موقوفا ويؤجل الدعوى الى جلسة تالية. ويجب\r\nان لا تتجاوز هذه المهلة خمسة عشر يوما\r\nواذا كان الجرم المثبت  جناية فيساق المتهم الى النيابة ذات\r\nالصلاحية"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيحق للمفتشين والمراقبين الماليين المعينين خصيصا لهذا الغرض\r\nمن قبل وزارة المالية ان يدخلوا في كل ان المصانع والمخازن\r\nوغرف  العمل والمستودعات  والاقبية المسقوفة وغيرها التابعة\r\nللمصانع والمستودعات  والمخازن او الملاصقة لها ليقوموا\r\nبالزيارة والمراقبة والتحقق, كما يمكنهم ان يدخلوا اماكن\r\nاستثمار التبغ عند زراعه\r\nويجب  على اصحاب  مصانع التبغ ومستودعيه وباعته وزراعه ان\r\nيقدموا عند كل طلب  جميع ما لديهم من منتجات  التبغ سواء\r\nاكانت  مصنوعة ام غير مصنوعة, كما يجب  عليهم ان يقدموا جميع\r\nالسجلات  واسناد الايصال وغيرها من الاوراق الحسابية اللازمة"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nاذا بدت  قرائن على وجود خداع, فيحق ايضا للمفتشين\r\nوالمراقبين الماليين الذين تعينهم وزارة المالية خصيصا لهذا\r\nالغرض , ان يدخلوا مساكن اصحاب  المصانع والتجار وباعة\r\nالمفرق والزراع والاشخاص  الاخرين وان كانت  هذه المساكن\r\nمستقلة عن المصانع والمخازن ودكاكين البعاة على انه يلزمهم\r\nفي هذه الحالية بوجه اجباري ان يستصحبوا مختار المنطقة في\r\nمدة اعمالهم كلها, والا كانت  اعمالهم باطلة"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nيجب  على المفتشين والمراقبين الماليين المعينين خصيصا من\r\nقبل وزارة المالية, ان يحلفوا اليمين ليتمكنوا من القيام\r\nباعمالهم المنصوص  عليها في المواد 35 و36 و37 المتقدم\r\nذكرها ويكون حلفهم لدى المحكمة البدائية في جلسة علنية وتبقى\r\nيمينهم صالحة سحابة المدة التي يقضونها بلا انقطاع في\r\nالدوائر المالية"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nتبقى وزارة المالية حرة في عقد كل تسوية مع المخالفين تراها\r\nمفيدة قبل النطق بالحكم بموجب  قرار يتخذ في مجلس  الوزراء\r\nوحينما يبلغ خبر التسوية من قبل وزارة المالية يكف  عن كل\r\nملاحقة حتى لدى محكمة الاستئناف  واذا كان لمتهم موقوفا,\r\nفيطلق سراحه بلا ابطاء\r\nعلى ان التسوية لا يكون لها اقل من مفعول ادا كانت  التعقبات\r\nتختص  بمادة جنائية"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان العقوبات  التي يستهدف  لها المخالفون حددت  كما يلي:\r\nعدم تقديم التصريح المختص  بالزراعة   غرامة من 5 الى 25\r\n(المادة الثانية)                     ليرة لبنانية سورية\r\nالامتناع عن اجابة طلب  السلطة\r\nالمختص  بتقديم التبغ المزروع\r\n(المادة الخامسة)\r\nعدم الاخبار بما يصيب  المحصول من\r\nفقد او اتلاف  (المادة السابعة)       واذا تكررت  المخلفات\r\nامتناع التاجر عن تقديم التصريح       في خلال ثلاث  سنوات\r\nالمختص  بالفقد او اتلاف  (المادة     فتزاد الغرامة من 25\r\nالثانية عشرة)                        الى مئة ليرة لبنانية\r\n                                     سورية\r\n                                     مصادرة التبغ الذي لم\r\n                                     يصرح به واذا كان ما\r\n                                     ذكر في البيان اقل 20\r\n                                     في المئة من مقدار\r\n                                     المحصول الحقيقي فيدفع\r\n                                     المخالف  فضلا عن\r\nعدم تقديم البيان المحتص  بالمحصول    مصادرة الكمية غير\r\nاو تقديم تصريح يقل ما ذكر فيه        المصرح بها غرامة\r\n20 في المئة عن قيمة المحصول          قدرها ليرة لبنانية\r\nالحقيقي (المادة الثالثة)             سورية عن كل كيلو لم\r\n                                     يصرح بوجوده\r\n                                     واذا عاد الى المخالفة\r\n                                     في خلال ثلاث  سنوات\r\n                                     فتزاد الغرامة الى خمس\r\n                                     ليرات  لبنانية سورية\r\n                                     عن كل كيلو او جزء من\r\n                                     الكيلو من التبغ الذي\r\n                                     لم يصرح بوجوده\r\nنقل التبغ الورق بلا ترخيص            مصادرة التبغ مع دفع\r\n(المادة 6)                          غرامة قدرها خمس  ليرات\r\n(المادة 30)                         لبنانية سورية عن كل\r\n                                    كيلو او جزء من الكيلو\r\n                                    وحجز الحيوانات\r\n                                    والمركبات  والسفن\r\n                                    وسائر وسائل النقل\r\n'\r\nعدم استصدار رخصة للتجارة\r\n(المادة 9)                          غرامة تساوي خمسة اضعاف\r\nعدم استصدار رخصة لصناعة التبغ       الرسم\r\n(المادة 17)                         المنصوص  عليه في كل من\r\n                                    المواد 9 و17 و28\r\nعدم استصدار رخصة لبيع التبغ\r\nالمصنوع (المادة 28)                 غرامة من 50 الى 100\r\n                                    ليرة لبنانية سورية,\r\nعدم وجود تسجيل منظم وشهادة          من ثمانية ايام الى\r\nنقل لدى صاحب  المصنع (المادة        ثلاثة اشهر او احدى\r\n18)                                 هاتين العقوبتين فقط\r\nعدم مسك التاجر سجلا للداخل          واذا تكررت  المخالفة\r\nوالخارج, وعدم وجود شهادة نقل        في خلال ثلاث  سنوات\r\nمعه (المادة 11)                     فتكون الغرامة من 100\r\n                                    الى 600 ليرة لبنانية\r\n                                    سورية ويكون الحبس\r\n                                    عندئذ اجباريا\r\nمنتجات  مصنوعة من التبغ غير         مصادرة المنتجات  التي\r\nموضوعة في العلب  او الرزم           وقعت  عليها المخالفة,\r\nالمنصوص  عليها في هذا القانون       ودفع غرامة قدرها خمس\r\n(المادة 21) عدم انطباق العلب        ليرات  لبنانية سورية\r\nوالرزم على مقتضى هذا القانون        عن كل كيلو او جزء من\r\n(المادة 22) وضع البندرول بطريقة     الكيلو يمكن اعتبار\r\nغير نظامية (المادة 32 - الفقرة 2)   بائع المفرق وصاحب\r\n                                    المصنع مسؤولين بوجه\r\n                                    التضامن عن دفع الغرامة\r\n                                    غرامة قدرها 100 ليرة\r\n                                    لبنانية سورية عن كل\r\nعدم الصاق البندرول (المادة 23       كيلو او جزء من الكيلو\r\nالفقرة 1)                           وعن كل علبة او رزمة\r\nواقتناء تبغ ليس  عليه بندرول        ومصادرة المنتجات  التي\r\n                                    وقعت  عليها المخالفة\r\n                                    ويمكن اعتبار بائع\r\n                                    المفرق وصاحب  المصنع\r\n                                    مسؤولين بوجه التضامن\r\n                                    عن الغرامة\r\n''\r\nبيع اصحاب  المصانع بالمفرق          غرامة قدرها 100 ليرة\r\nاو بيعهم السجاير لتجار بالمفرق      لبنانية سورية واذا\r\nليس  عندهم رخص  او البيع باسعار     تكررت  المخالفة في خلال\r\nاعلى من الاسعار المبينة على         ثلاث  سنوات  فتزاد\r\nالعلب  والرزم (المادة 25)           الغرامة الى 60 ليرة\r\n                                    لبنانية سورية\r\nمبيع البندرول ثانية (المادة         غرامة تساوي 25 ضعفا\r\n27)                                 لثمن البندرول المبيع\r\n                                    ثانية\r\nتزوير او تقليد البندرول او          الحبس  مع الاشغال\r\nمحاولة تزويره او تقليده             الشاقة من ثلاث  الى\r\nواستعمال او محاولة استعمال          خمس  سنوات  واسترجاع\r\nالبندرول المزور او المقلد           الرخصة بوجه اجباري\r\nمع العلم بذلك                       ونهائي بواسطة السلطة\r\n                                    القضائية\r\n                                    غرامة قدرها 50 ليرة\r\n                                    لبنانية سورية واذا\r\nبيع التجار للتبغ بسعر اعلى من       تكررت  المخالفة في\r\nالسعر المكتوب  (المادة 29           خلال ثلاث  سنوات\r\nالفقرة 2)                           فتزاد الغرامة الى 100\r\n                                    ليرة لبنانية سورية\r\n                                    ويصبح عندئذ حكم\r\n                                    المحكمة باسترداد\r\n                                    الرخصة اجباريا\r\nاذا اقتنى شخص  من غير المنتجين      المصادرة مع غرامة\r\nاو غير المرخص  لهم مقدارا من        قدرها خمس  ليرات\r\nالتبغ الورق                         لبنانية سورية عن كل\r\n                                    كيلو\r\nعدم تقديم الشهادة المختصة           غرامة تساوي مضاعف\r\nبالعهد التأميني في خلال             الفرق بين اعلى مبلغ\r\nالمدة القانونية (المادة 16)         للرسم الخاص  المختص\r\n                                    بالدخول وبين رسم\r\n                                    البندرول على المبلغ\r\n                                    الموفى\r\nسائر المخالفات  التي لم تذكر        غرامة من 10 الى 50\r\nفي هذه المادة                       ليرة لبنانية سورية\r\n'"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nان الحيوانات  والمركبات  والسفن وسائر وسائط النقل التي\r\nتحجز عملا باحكام هذا القانون تباع - عند عدم دفع الغرامات\r\nبواسطة ادارة المالية لكي يخصص  صافي ثمنها بدفع الغرامات\r\nولا يجوز لمالكيها ان يطالبوا بها الا اذا كانوا بمعزل عن\r\nالملاحقة واقاموا البينة على انهم لم يعلموا باستعمالها في\r\nارتكاب  الجريمة\r\nولا يجوز لهؤلاء الملاك ان يطالبوا الحكومة ببدل عطل وضرر\r\nولو كانوا بمعزل عن جريمة التهريب , ولا يحق لهم اقامة دعوى\r\nالعطل والضرر الا على الذين استعملوا تلك الاشياء والحيوانات\r\nلنقل التبغ المهرب"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nترسل نسخة عن كل حكم يصدر بمقتضى هذا القانون الى دائرة\r\nالسجل العدلي بواسطة كاتب  المحكمة التي اصدرت  الحكم"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nكل شخص  اجنبي عن وزارة المالية يبلغها مباشرة او يبلغ\r\nسلطة اخرى وقوع امر يستلزم مصادرة مقدار من التبغ او معدات\r\nمهربة او يستلزم اداء غرامة يعطى على سبيل المكافاة جزءا\r\nمن قيمة الاشياء المحجوزة مع ترخيص  في التصرف  بها. ووزير\r\nالمالية هو الذي يعين هذه القيمة بموجب  قرار يتخذ في مجلس\r\nالوزراء\r\nواذا تعاون عدة اشخاص  على اظهار الواقع فتقسم المكافاة\r\nحصصا متساوية فيما بينهم"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيمكن تعيين مكافآت  بمقتضى قرار خاص  يصدره مجلس  الوزراء\r\nبناء على اقتراح وزير المالية تمنح للموظفين الذين يقومون\r\nباثبات  المخالفات  واجراء الحجوز والمصادرات  المنصوص\r\nعليها في هذا القانون"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيعمل بمقتضى هذا القانون بتداء من اول حزيران سنة 1930"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nان تجار المفرق الحاصلين في هذا الوقت  على رخصة من شركة\r\nالحصر السابقة (الريجي) يظلون يتمتعون برخصهم الى 31 كانون\r\nالاول سنة 1930 وليس  عليهم ان يقوموا باية معاملة جديدة.\r\nويعفى هؤلاء الباعة من رسم البندرول على التبغ الموجود في\r\nحوزتهم من مصنوعات  الريجي في خلال شهر يبتدىء من نشر هذا\r\nالقانون ومتى انقضت  هذه المدة يخضع التبغ المذكور لرسوم\r\nالبندرول المنصوص  عليها في هذا القانون ويعطى لهم الحق\r\nحينئذ بزيادة ثمنه بنسبة قيمة البندرول"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nان التعديلات  التي يمكن ادخالها فيما بعد على احكام هذا\r\nالقانون بعد نشره او الغائه بكامله لا يجوز التذرع بها في\r\nحال من لاحوال لمطالبة الحكومة بتعويض"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nفي خلال خمسة عشر يوما من تاريخ نشر هذا القانون يجب  على كل\r\nمن عنده تبغ ان يعلم مامور المالية في القضاء لاجل قيده\r\nوتسجيله وفاقا لاحكام المواد الثالثة والسادسة والحادية\r\nعشرة من هذا القانون. وتسري على المخالف  احكام المادة 40 من\r\nهذا القانون"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nان رئيس  الوزارة والوزراء يكلفون تنفيذ هذا القانون الواجب\r\nنشره في الجريدة الرسمية وتدوينه في سجل القوانين"
        }
      ]
    }
  ],
  "signature": "بيروت  في 24 ايار سنة 1930          الامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nوزير المالية والزراعة\nالامضاء: اوغست  اديب\nوزير العدلية                           وزير الداخلية\nالامضاء: احمد الحسيني              والصحة والاسعاف  العام\nالامضاء: موسى نمور\nوزير المعارف                       وزير الاشغال العامة\nالامضاء: جبران تويني                الامضاء: حسين الاحدب"
}