{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244154",
  "title": "النظام الداخلي لمجلس  النواب  اللبناني",
  "metadata": {
    "type": "تعريف النص: نظام",
    "number": "0",
    "date": " 24/04/1930",
    "oj_number": "2347",
    "oj_publish_date": "23/05/1930",
    "oj_page": "1-20"
  },
  "preamble": "",
  "articles": [
    {
      "number": "228 \r\nمادة 228:\r\nان جميع ما سبق هذا النظام من الانظمة والقرارات  قد الغي\r\nويعمل بهذا النظام اعتبارا من تاريخ نشره في الجريدة الرسمية\r\nبعد ان يصدقه المجلس",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nفي افتتاح الجلسة الاولى عقب  تجديد انتخاب  مجلس  النواب\r\nوفي افتتاح دورة تشرين الاول العادية من كل عام يشغل اكبر\r\nالعضاء الحاضرين سنا كرسي الرئاسة ويجلس  عضوان من اصغر\r\nاعضائه الحاضرين سنا في مقعدي اميني السر"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعقب  افتتاح الرئيس الاكبر سنا الجلسة لاولى يبادر المجلس\r\nالى انتخاب  رئيس دائم ونائب  رئيس  واميني سر دائمين ومن\r\nهؤلاء تتكون عمدة المجلس  وتشغل العمدة وظائفها طيلة المدة\r\nالتي تمر بين انتخابها وافتتاح دورة تشرين الاول العادية\r\nوتظل شاغلة وظائفها وقائمة باعمال المجلس  الى ان يعلن\r\nانتخاب  عمدة جديدة تخلفها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجري انتخاب  عمدة المجلس  في الجلسة الاولى العلنية على اثر\r\nانتخاب  الرئيس  فينتخب  نائب  الرئيس  على حدة وامينا السر\r\nفي ورقة واحدة ويجري الانتخاب  بطريقة الاقتراع السري\r\nوبالاكثرية المطلقة من اصوات  المقترعين الحاضرين وتبنى\r\nالنتيجة في دورة الاقتراع الثالثة على الاكثرية النسبية واذا\r\nتساوت  الآراء فاكبر المنتخبين سنا يعد معينا"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتولى امينا السرجمع الاصوات  وفرزها بمراقبة الرئيس  الاكبر\r\nسنا الذي يعلن نتيجة الانتخاب"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتعتبر الاوراق الانتخابية الخالية من الاسماء او الممضاة\r\nمن واضعيها او الحاوية اشارة معينة ملغاة\r\nان الاعضاء الممتنعين عن الاشتراك بالتصويت  لا يدخلون في\r\nحساب  الاكثرية وكذلك الاوراق الخالية من الاسماء والمشار\r\nاليها في الفقرة الاولى تحسب  ملغاة ويكتفي بعدد الاوراق\r\nالمقبولة في حساب  الاكثرية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nاذا خلا مقعد الرئاسة بالاستقالة او بالوفاة او لاي سبب  وجب\r\nحتما على المجلس  انتخاب  الخلف  في اول جلسة يعقدها في دورة\r\nعادية او استثنائية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nمتى تم تشكيل عمدة المجلس  تتخلى هيئة المكتب  الموقت  الى\r\nالعمدة الدائمة عن مراكزها ويبلغ الرئيس  الامر الذي تم الى\r\nرئيس  الحكومة"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nفي حالة تجديد المجلس  في الانتخابات  العامة ينتخب  النواب\r\nالمنتخبون فور انتخاب  عمدة المجلس  لجنة تتالف  من خمسة\r\nاعضاء منتخبين يحال عليها تدقيق اعمال الانتخاب  والاوراق\r\nالتي تتعلق بها تحقيق صحة نيابة الاعضاء. وفحص  الطعون\r\nالمرسلة الى المجلس  وفي غير حالة الانتخاب  التجديدي تناط\r\nهذه المهمة بلجنة يشكلها المجلس  بالعدد الذي يراه ويجري\r\nانتخاب  لجنة تمحيص  الانتخابات  بطريقة الاقتراع السري على\r\nالقائمة بالغالبية النسبية ولا يشترك بانتخابها سوى الاعضاء\r\nالمنتخبين وللاعضاء المعينين ان يحضروا جلسات  انتخاب  هذه\r\nاللجان والجلسات  العامة لتمحيص  النيابة ولكنهم لا يشتركون\r\nفي اعمالها, وفي كل حال يجب  ان تؤلف  الاكثرية المطلقة من\r\nاعضاء المجلس  المنتخبين في جلسات  تمحيص  الانتخاب  وفي\r\nجلسات  انتخاب  لجان تمحيص  الاعمال الانتخابية"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nللجنة تمحيص  الانتخابات  حق سماع اقوال من ترى لزوم سماع\r\nاقوالهم واجراء كل ما تراه موصلا الى كشف  الحقيقة, ولكل\r\nضو منتخب  من اعضاء المجلس  الحق في ان يحضر جلسة اللجنة عند\r\nنظرها في صحة انتخابه لمناقشته وسماع ملاحظاته ودفاعه فيها\r\nبشرط ان ينسحب  عند اخذ الاراء ولو كان عضو فيها"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nتقدم الاعتراضات  على الانتخابات  على رئاسة المجلس  فاذا\r\nابلغ احد اصحاب  العلاقة لجنة تمحيص  الانتخابات  بواسطة\r\nالرئاسة ان لديه اوراقا مثبتة بخصوص  الانتخابات  وجب  على\r\nاللحنة ان تؤجل قرارها على الانتخاب  المعترض  عليه, ولكن لا\r\nيجوز ان تتجاوز مدة تأجيل النظر ثمانية ايام من تاريخ\r\nالتبليغ"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nترفع اللجنة تقاريرها الى رئاسة المجلس  في ميعاد لا يتجاوز\r\nسبعة ايام من تاريخ احالة المحاضر عليها الا اذا قررت\r\nالتاجيل وفاقا لاحكام المادة 10, فاذا مضى هذا الميعاد جاز\r\nللمجلس  ان يفسح فيه بالقدر الذي يراه كافيا لاتمام العمل\r\nالمتأخر وان يحيل هذا العمل على لجنة اخرى يشكلها لهذا الغرض\r\nبطريقة الانتخاب  ايضا وبالعدد الذي يراه وبالشروط والقيود\r\nالمبينة آنفا"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعلى المجلس  تأجيل النظر والمناقشة في كل انتخاب  يتضمن\r\nتقرير الجنة طلب  الغائه الى الجلسة التالية للجلسة التي\r\nيتلى فيها ذلك التقرير اذا طلب  ذلك العضو المطعون في\r\nانتخابه"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nللعضو المنتخب  الذي لم يصدق انتخابه بعد ان يشترك بمناقشات\r\nالمجلس  وان يشترك بالتصويت  ايضا وله ان يحضر جلسة المجلس\r\nعند النظر في صحة انتخابه, وله ان يشترك في المناقشة\r\nبانتخابه وان يقدم اقواله بشرط ان لا يبدي رايه عند اخذ\r\nالاصوات  ولكل عضو حق ابداء الرأي في صحة نيابة غيره ولو لم\r\nيكن المجلس  قد قرر صحة نيابته بعد. اما النواب  الذين يقرر\r\nالمجلس  تاجيل التصديق على انتخابهم فعليهم ان يمتنعوا عن\r\nالتصويت  ولا يحق للنواب  الذي لم يصدق على انتخابهم ان\r\nيقدموا اي اقتراح قانوني ولكن يحق لهم الاشتراك مع رفاقهم\r\nالذين صدق على انتخابهم بالتصويت  على الاقتراحات  التي\r\nتقدمها الحكومة ان سلبا او ايجابا وفاقا للمادة 12"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nللمجلس  الحق المطلق في صحة انتخاب  اعضائه وهو غير مقيد\r\nمطلقا بشيء خارج عن القرار الذي يصدره بهيئته العمومية\r\nوحينما يقرر المجلس  تصديق الانتخاب  يعلن الرئيس  افراديا اسماء من\r\nتقررت  صحة-\r\n نيابتهم من الاعضاء ولا تعتبر النيابة الانتخابية باطلة الا بقرار\r\nيصدره المجلس -\r\n بغالبية ثلثي الاصوات  من مجموع الاعضاء المنتخبين ولا يسقط اي نائب\r\nمن حق-\r\n النيابة المنتخبة او المعينة عند فقدان النيابة الا بقرار يصدره المجلس\r\n باكثرية-\r\n الثلثين من مجموع اعضائه"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nللاعضاء المنتخبين الذين يصدق انتخابهم الحق بان يستقيلوا من\r\nالنيابة. اما الاستقالة التي يقدمها النائب  قبل تصديق\r\nانتخابه فلا تمنع المجلس  من حق النظر في تمحيص  انتخاب  ذلك\r\nالنائب  المستقيل, وعلى كل فان الاعضاء المنتخبين والمعينين\r\nترفع الى رئيس  المجلس  فيطرحها على الهيئة العمومية التي\r\nتفصل في امرها حتى اذا قبلت  الاستقالة يبلغ الرئيس  وزير\r\nالداخلية صورة عن قرار المجلس"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nفي اول اجتماع يعقد بعد الفراغ من تمحيص  الانتخابات  وفي\r\nبدء الدور العادي يبدأ يوم الثلثاء الذي يلي اليوم الخامس\r\nعشر من شهر اذار وبلا تأجيل ينقسم المجلس  الى سبع لجان\r\nاصلية وهي:\r\n1- لجنة درس  الموازنة ودرس  المشاريع والاعتمادات  الاضافية\r\nالتي ترد على المجلس  وعدد اعضائها 9\r\n2- لجنة درس  المشروعات  والاقتراحات  المتعلقة بالامور\r\nالمالية وعدد اعضائها 7\r\n3- لجنة لدرس  المشروعات  والاقتراحات  المتعلقة بالامور\r\nالادارية والعدلية وعدد اعضائها 7\r\n4- لجنة لدرس  المشروعات  والاقتراحات  المتعلقة بالمعارف\r\nوالاشغال العامة وعدد اعضائها 5\r\n5- لجنة درس  المشروعات  والاقتراحات  المتعلقة بالصحة\r\nوالزراعة وعدد اعضائها 5\r\n6- لجنة درس  المشروعات  والاقتراحات  المتعلقة بالصناعة\r\nوالاصطياف  وعدد اعضائها 3\r\n7- لجنة لدرس  المشروعات  والعرائض  والاقتراحات  المقدمة من\r\nقبل الاعضاء وللنظر في طلب  الاجازات  من قبل الاعضاء وعدد\r\nاعضائها 3\r\nويجوز للمجلس  ان يعين لجانا خاصة حسب  مقتضى الحال ويجري\r\nانتخابها وفاقا لانتخاب  اللجان الاصلية"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nبعد تجديد انتخاب  اللجان السري ترسل حتما جميع المعاملات\r\nالتي كانت  اللجان السابقة واضعة يدها عليها ولم تبد رأيها\r\nفيها الى اللجان الجديدة"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nان اللجان الاصلية التي تعين في بدء السنة التي تنتهي بها\r\nالدروة النيابية للمجلس  تثابر على عملها وتقوم بوظائفها الى\r\nاليوم المعين لانتهاء وكالة النواب"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nبعد اعلان انتخاب  اللجان يبلغ الرئيس  الاعضاء المنتخبين\r\nانتخابهم ويدعوهم الى انتخاب  موظفي اللجان ويخصص  لكل\r\nلجنة محلا خاصا وكاتبا خاصا يقوم بما يلزمها من الاعمال على\r\nقدر مساعدة عدد موظفي المجلس"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيجري انتخاب  اعضاء اللجان على طريقة الانتخاب  بالقائمة\r\nبالغالبية المطلقة وتنتهي مدة هذه اللجان بافتتاح الدورة\r\nالجديدة ولا يجوز لاحد اعضاء المجلس  ان يكون عضوا في اكثر\r\nمن لجنتين اصليتين"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nللجان التي يزيد عدد اعضائها عن ثلاثة ان تشكل من اعضائها\r\nبطريقة الاقتراع السري لجانا فرعية موقتة لدرس  بعض  مسائل\r\nخاصة"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nتنتخب  كل لجنة من بين اعضائها رئيسا وكاتبا فاذا تغيب  احدهما\r\nاو كلاهما تنتخب  اللجنة غيرهما بصفة موقتة ويقوم بمعاونة\r\nالكاتب  المنتخب  منها في اعمال كتابة المجلس  واحد او اكثر\r\nمن موظفيه وذلك باذن من رئيسه"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nعلى المجلس  ان يخصص  في الاسبوع يوما واحدا على الاقل\r\nلاجتماع اللجان يعقد في ذلك اليوم جلسات  عمومية واذا دعت\r\nالحاجة الى اكثر من ذلك فعليه ان يفسح المجال للجان فلا\r\nيجتمع المجلس  حتى تتمكن هذه اللجان من انجاز اشغالها"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيرسل رئيس  المجلس  الى اللجان ميع المشروعات  والاقتراحات\r\nالقانونية والتعديلات  الداخلة في صلاحيتها مع الاوراق\r\nوالملفات  المتعلقة بها"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nان اوراق اللجان ومعاملاتها وملفاتها التي تتجمع لديها في\r\nكل مشروع او اقتراح قانوني تحفظ في مستودع القيود والاوراق\r\nالخاص  بالمجلس  وذلك بعد الفراغ من النظر في ذلك المشروع\r\nفي هيئة المجلس  العمومية"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nلكل عضو حق حضور جلسات  اللجان ان لم يكن من اعضائها بشرط\r\nان لا يشترك في المناقشة ولا يبدي اي ملاحظة بل يحضرها بصورة\r\nمستمع وذي رأي استشاري فقط وعليه ان ينسحب  من اجتماع اللجان\r\nحين اخذ الاراء في المشروع\r\nولكل لجنة اصلية الحق بأن تنتدب  احد اعضائها للاشتراك برأي\r\nاستشاري فقط في اعمال لجنة الموازنة او لجنة المالية حين نظر\r\nاحداها في فصل الميزانية المتعلقة بتلك اللجنة او في مشروع\r\nاعتماد اضافي يتعلق بها ايضا\r\nواذا راسلت  لجنة احد المشروعات  او الاقتراحات  القانونية\r\nالى لجنة اخرى لاخذ رايها فيه يحق للجنة المطلوب  اخذ رايها\r\nان تنتدب  احز اعضائها ليشترك برأي استشاري مع اللجنة التي\r\nتنظر في اساس  المشروع وبالمقابلة يحق للجنة التي تنظر في\r\nاساس  المشروع القانوني ان تنتدب  احد اعضائها ليشترك برأي\r\nاستشاري في مذاكرة اللجنة التي طلب  اخذ رأيها فيه. وعلى كل\r\nفانه يجب  ان يبلغ الرئيس  اسماء المنتدبين من قبل اللجان\r\nلحضور مناقشة المشاريع براي استشاري في لجان اخرى ويشير الى\r\nذلك في محضر الجلسات  العامة\r\nان المقرر الخاص  للجنة المالية يشترك حتما برأي استشاري في\r\nاعمال اللجان ذات  العلاقة بالامور المالية"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nجلسات  اللجان تكون سرية ولا تصبح قراراتها صحيحة الا بحضور\r\nاكثر من نصف  اعضائها\r\nفاذا لم تحضر الاكثرية المطلقة في احدى اللجان التي يتجاوز\r\nعدد اعضائها الثلاثة يؤجل اخذ الرأي في المشروع المطروح\r\nللمناقشة الى جلسة تالية ومهما يكن العدد الذي يحضر في\r\nالجلسة التالية فان قراره في المشروع يعتبر صحيحا ويرفع قرار\r\nاللجنة الى الهيئة العمومية بواسطة الرئاسة\r\nوعلى كل فانه يعلن في اليوم التالي لاجتماع اي لجنة كانت\r\nاسماء الحاضرين والغائبين من اعضائها في الجريدة الرسمية\r\nواذا تغيب  احد اعضاء اللجان بلا رخصة خمس  جلسات  متوالية\r\nيعد مستقيلا اعتبارا من اليوم الذي يلي الجلسة الخامسة ويعلن\r\nذلك من قبل رئيس  المجلس  في الجريدةالرسمية ويطلب  من\r\nالمجلس  انتخاب  خلف  له وفاقا للاصول المتبعة بانتخاب\r\nاللجان ولا يجوز ان يجدد انتخاب  العضو المعتبر مستقيلا"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nاذا ارتأت  احدى اللجان المحال عليها مشروع او اقتراح قانون\r\nان النظر في ذلك  القانون او الاقتراح ليس  من صلاحيتها فلها\r\nان تطلب   احالته على اللجنةالتي ترى انه داخل في اختصاصها\r\nواذا ارتأت  احدى اللجان ان المشروع او الاقتراح القانوني\r\nالمحال الى لجنة اخرى انه داخل في صلاحيتها فلها ان تطلب\r\nاحالة هذا المشروع او الاقتراح عليها اما لوضع تقرير واما\r\nلابداء رايها فيه\r\nفاذا اتفقت  اللجنتان على الرأي اما بوضع تقرير من قبل كل\r\nاو الاكتفاء بابداء الرأي من قبل اللجنة الاخرى فان رئيس\r\nالمجلس  يقرر ذلك ويبلغ المجلس  حين اجتماعه القرار الذي\r\nاتخذه\r\nاما اذا اختلفت  اللجنتان بالرأي فان الرئيس  يطرح مسئلة\r\nالصلاحية على المجلس  وهو يتخذ قرارا نهائيا بلا مناقشة\r\nوللمجلس  الحق بان يتخذ قرارا خاصا بان المشروع ينظر من قبل\r\nاللجنتين او من غيرهما وان اللجنة التي يطلب  منها ابداء\r\nرايها في مشروع او اقتراح قانوني تنتخب   واحدا من اعضائها\r\nليشترك في مناقشة اللجنة الاخرى ويعمل باسم اللجنة التي\r\nانتدبته\r\nاذا لم ترسل اللجنة المطلوبة منها ابداء هذا الرأي في خلال\r\nعشرة ايام من طلب  يحق للمجلس  في هذه الحالة وفي حالة\r\nتقرير الاستعجال ان يتناقش  في الموضوع دون انتظار راي\r\nالجنة"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nان تقارير اللجان على مشروع او اقتراح قانوني تطرح على\r\nالهيئة العمومية وللمجلس  الحق بان يقرر تلاوتها حالا او\r\nالحاقها بمحضر الجلسة\r\nويمكن خلال العطلة الرسمية او خلال المدد التي تنقضي بين\r\nانعقاد الجلسات  وكذلك في حالة تقرير الاستعجال ان تطبع\r\nتقارير اللجان وتوزع حالا على اعضاء المجلس  وذلك اذا قدم\r\nرئيس  اللجنة او مقرر المشروع طلبا خطيا الى رئيس  المجلس\r\nفاذا اقر المجلس  العكس  بناء على اسباب  استثنائية يذكرها\r\nفي تقريره تؤجل المناقشة في التقرير المقدم ثلاثة ايام من\r\nتاريخ توزيعه ويستثنى من ذلك التقارير الموضوعة بخصوص\r\nالموازنة فانه لا يمكن المناقشة فيها قبل مرور ثمانية ايام\r\nعلى توزيعها"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nبعد ان تبلغ الهيئة العمومية تقرير احدى اللجان يحق لكل عضو\r\nان يطلب  ايضاحا او يطلب  ايضاحا او يبدي ملاحظة على الرأي\r\nالذي ابدته اللجنة وذلك بتقديمه تقريرا عن طلبه الى رئيس\r\nالمجلس  وللجنة ان تجيب  على ذلك اما بتقرير اضافي او بجواب\r\nخطي يرسل الى النائب  بواسطة الرئيس  وعلى كل فان جميع هذه\r\nالتقارير تلحق بمحضر الجلسة"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nيوضع بيان عن اعمال كل لجنة اصلية مرتين على الاقل في كل عام\r\nيتضمن خلاصة اعمالها خلال الاشهر الستة التي سبقت  وضع\r\nالبيان ويذكر امام كل قرار اسم المقرر الذي دافع عنه امام\r\nالمجلس  ويقوم مكتب  الرئاسة بعمل هذه البيانات  وتوزيعها\r\nعلى اعضاء المجلس  وتنشر في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nبعد اجراء الانتخابات  العامة لمجلس  النواب  وبعد انتخاب\r\nاللجان ترسل لكل لجنة تقارير الجنة التي كانت  قائمة في\r\nصلاحيتها خلال الدورة النيابية السابقة وذلك اما بناء على\r\nطلب  اللجنة الجديدة واما على اقتراح خمسة من الاعضاء\r\nيقدمونه لرئاسة المجلس\r\nفان تقدم الطلب  من اللجنة ارسلت  اليها التقارير حتما وان\r\nتقدم الطلب  من خمسة اعضاء يعرض  الرئيس  الطلب  على هيئة\r\nالمجلس  فتقرر الهيئة العمومية بلا مناقشة ما تراه موافقا\r\nاما برفع الايدي او بطريقة الوقوف  او القعود\r\nوللجنة التي تتلقى قرارات  اللجنة الحق بان تقررها بلا تعديل\r\nوتكلف  حينئذ احد اعضائها الدفاع عنها امام المجلس . اما اذا\r\nارتأت   اجراء تعديل في قرار اللجنة السابقة فعليها ان تضع\r\nتقريرا جديدا تعين فيه المواد التى ارتأت  تعديلها"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nيوضع لكل جلسة من جلسات  اللجان محضر تدون فيه اسماء الاعضاء\r\nالحاضرين والغائبين وملخص  المناقشات  ونص  القرارات  ويوقع\r\nعليه من رئيس  الجنة ومن كاتبها المنتخب"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nتنتخب  كل لجنة في كل مشروع او اقتراح عضوا مقررا يبين نتيجة\r\nاعمالها للمجلس  ويدافع عن نظريتها امامه"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nتنتخب  كل لجنة ان ترفع لمكتب  المجلس  تقريرا عن كل مشروع\r\nاو اقتراح يحال عليها في مدة لا تتجاوز شهرا اذا اقر المجلس\r\nغير ذلك فاذا مضى الميعاد المحدد ولم يقدم التقرير كان لواضع\r\nالمشروع او الاقتراح ان يطلب  احالته على لجنة اخرى\r\nوللمجلس  عند ذلك ان يمد الاجل بالقدر الذي يراه كافيا\r\nلانجاز العمل او ان يحيل المشروع او الاقتراح على لجنة اخرى\r\nيختارها\r\nاما المشاريع المنصوص  على استعجالها في المادة 32 من\r\nالقانون الدستوري الصادر في 17 تشرين الاول سنة 1927 فعلى\r\nاللجان ان ترفع تقاريرها عليها الى رئاسة المجلس  خلال عشرة\r\nايام من تاريخ احالتها عليها من قبل رئيس  المجلس  واذا لم\r\nتقم بذلك فللمجلس  الخيار اما بان يقرر النظر فيها مباشرة\r\nواما ان يحيلها على لجنة اخرى وعلى هذه اللجنة ان ترفع\r\nتقريرها عليها خلال 5 ايام"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nيقدم تقرير اللجنة الى رئيس  المجلس  ويشمل هذا التقرير\r\nالاراء المختلفة وملخص  الاسباب  التي بنيت عليها وبعض  على\r\nراي الغالبية الذي اعتمدته اللجنة مشيرا الى التعديلات  التي\r\nتكون قد تقدمت  اليها من اعضاء المجلس  الذين لم يكونوا من\r\nاعضائها"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nيطبع تقرير اللجنة ونص  المشروع او الاقتراح مع الاسباب\r\nالموجبة ويوزع على اعضاء المجلس  قبل الجلسة التي ينظر فيها\r\nباربع وعشرين ساعة على الاقل"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nللجان ان تطلب  بواسطة رئيس  المجلس  او مباشرة استدعاء\r\nالوزير ذي الشأن او مقدم الاقتراح, ولكل منهما الحق في حضور\r\nجلساتها والاشتراك في المناقشة دون ان يكون له راي معدود\r\nمتى طلب ذلك في اللجنة وللوزير ان يبت  عنه احد كبار موظفي\r\nوزارته, واذا اصرت  اللجنة باكثريتها على حضور الوزير طلبت\r\nذلك بواسطة رئيس  المجلس  وهو يبلغ الوزير ذا الشأن"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nللجان ولاي عضو من اعضاء المجلس  ان يطلب  بواسطة رئيس\r\nالمجلس  من اية مصلحة كانت  اوراقا او معلومات  او ايضاحات\r\nتختص  بالمشروعات  المعروضة عليه والمباحث  التي يطلب\r\nالوقوف  عليها"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيبعث  رئيس  المجلس  الى اللجان بجميع الاوراق المتعلقة\r\nبالموضوعات  المعروضة عليها ولاعضاء المجلس  ان يطلعوا على\r\nالاوراق المقدمة للجان في مكتب  هذه اللجان ولهم ان ينقلوا\r\nبانفسهم صورا من الاوراق التي يريدون الحصول عليها بحيث\r\nلا يترتب  على ذلك في الحالتين تعطيل اعمال اللجنة"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nتسري القواعد المقررة في المواد الواردة في هذا الفصل على\r\nلجنة الطعون وتحقيق صحة نيابة اعضاء المجلس  بشرط عدم\r\nالاخلال بما تقرر من الاحكام في شأنها في المادتين ال 10 و11"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nلا يجوز الجمع بين الوزارة وبين احدى وظائف  عمدة المجلس\r\nكما انه لا يجوز الجمع بين الوزارة وبين رئاسة او عضوية\r\nاحدى اللجان في المجلس  واذا انتقل احد الموظفين في احدى هذه\r\nالوظائف  الى الوزارة يعمد الى انتخاب  خلف  له في احدى\r\nالوظائف  الشاغرة"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيفتتح الرئيس  الجلسة ويعين موعد الجلسة التالية بعد موافقة\r\nالمجلس  او بعد تفويض  المجلس  اليه تعيين المواعيد التي\r\nيراها مناسبة حين وجود عمل للهيئة العمومية في المجلس ,\r\nويتولى الرئيس  وحده المحافظة على نظام المجلس  وامنه, ولفت\r\nالنظر الى مراعاة النظام الداخلي, والاذن باكلام منعه وفاقا\r\nللاحكام التالية, وتوجيع الاسئلة واعلان ما يصدره المجلس\r\nمن القرارات  والامر بحذف  اقوال كل عضو لم يؤذن له بالكلام\r\nمن محضر الجلسة, وهو الذي يمثل المجلس  ويتكلم باسمه طبقا\r\nلادارة المجلس , ويدير المناقشات  في المجلس  فيحدد موضوعها\r\nويرد الكلام اليه. وبالجملة فهو يقوم بغير ذلك من الاعمال\r\nالتي هي من اختصاصه بمقتضى هذا النظام وله حق الاشتراك\r\nبالتصويت  كباقي الاعضاء اما اذا امتنع عنه فيحسب  في عداد\r\nالممتنعين عن التصويت  ولكنه يعفى من بيان اسباب  امتناعه"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nلا يحق للرئيس الاشتراك من على منبر الرئاسة بالمناقشة في\r\nالمشروعات  والاقتراحات  القانونية ولكن يحق له شرح التقرير\r\nاو التعديل المقدم من قبل اللجان او من النائب  او ايضاح\r\nرأي لم يتمكن صاحبه من ايضاحه وكذلك يحق له المناقشة في\r\nالنظام الداخلي حين وضعه او تعديله او تفسيره\r\nوما عدا ذلك فان للرئيس  الحق ان يتكلم من على المنبر شاكرا\r\nالهيئة على انتخابه او موعدا لها او بعد تلاوة مرسوم الحل.\r\nوله الحق بان يشكر الجيش  او يشكر حكومة اخرى او رجلا كبير\r\nاذا كانت  وردت  منه برقيت  او كتاب  الى المجلس  او ينعي\r\nرجلا عظيما او ان يعرب  عن عواطف  الامة في حادث  كبير\r\nوبالجملة فان للرئيس  الحق بان يتكلم من على منبر الرئاسة\r\nفي كل امر يجوز ذكره في المجلس  ما عدا الدخول في مناقشة\r\nمشروع او اقتراح قانوني فاذا اراد ان يشترك في المناقشة او\r\nاذا دارت  المناقشة في موضوع كان له علاقة بشخصه فانه يتخلى\r\nعن كرسي الرئاسة موقتا ولا يعود اليها حتى تنتهي المناقشة\r\nفي الموضوع الذي تكلم فيه"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nللرئيس  حق منع الخطباء عن الكلام بلا قرار من المجلس  في\r\nالامور الاتية:\r\n1- اذا تكلم الخطيب  بما يمس  عواطف  اللجان او ذكر شيئا\r\nيحوي فيها مما لم يتقرر ذكره\r\nب - اذا ذكر الخطيب  ما يسوء احد احزاب  المجلس  او تلا\r\nورقة او بلاغا من هذا النوع وللرئيس  الحق بان ينبه الخطيب\r\nان اقواله لا تدرج في محضر الجلسة\r\nج- اذا تكلم الخطيب  بحق دين معترف  به رسميا\r\nد- اذا تكلم الخطيب  عن حياة شخص  خصوصية او عن ثروة احد\r\nالاشخاص  اذا كانت  هذه الاقوال غير مؤيدة بحكم قطعي من\r\nاحدى المحاكم فاذا وقعت  مثل هذه المناقشات  في جلسة سابقة\r\nوكتب  الشخص  خصوصا الذي ورد ذكره دفاعا عن شخصه وارسله\r\nللرئاسة حق للرئيس  ان يتلو هذا الدفاع في المجلس\r\nه- اذا تكلم الخطيب  عن برقية او عن اوراق ليست  له. ولا\r\nيحق له في هذه الحالة ان يبلغ المجلس  صورتها او نصها اللهم\r\nالا اذا كانت  الاوراق تتعلق بنسخة من اوراق رسمية مأخوذة\r\nمن سجلات  احدى الوزارات  اما اذا كانت  الاوراق التي يراد\r\nتلاوتها تمس  بشرف  احد الاعضاء فللمجلس  الحق بمعرفة ما\r\nاذا كان يجب  تلاوتها\r\nو- اذا الخطيب  الكلام او التعليق على حكم محكمة عند\r\nالمناقشة بحصة الانتخابات , ما لم يرد ذكر ذلك في قرار لجنة\r\nتمحيص  الانتخابات\r\nز- اذا اراد الخطيب  ذكر اسم رئيس  الجمهورية في مناقشات\r\nالمجلس , او اذا ذكره احد فيجب  عليه ان يذكره بالعنوان\r\nالوارد عنه في القانون الاساسي ولا يجوز ذكر مسئوليته في\r\nالمجلس  الا في ما نص  الدستور عليه\r\nح- اذا اراد الخطب  ان يذكر هيئة رسمية غير مسوءولة امام\r\nالمجلس  بمقتضى القانون الاساسي"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nيقوم امينا السر بكتابة محاضر الجلسات  السرية ويراقبان\r\nكتابة غيرها من محاضر الجلسات . ويتوليان امضاءها وقراءة\r\nما يطلب  منهما قراءته من المحاضر وغيرها من الاوراق,\r\nويقيدان اسماء من يطلب  الاذن بالكلام ويقومان بجمع الاصوات\r\nوفرزها بمراقبة الرئيس  ورصد اراء الاعضاء وكل تنبيه صادر\r\nبالمحافظة على النظام وغير ذلك مما يدخل في اختصاصهم بمقتضى\r\nهذا النظام"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nاذا تغيب  الرئيس  يقوم نائب  الرئيس  مقامه وللرئيس  عند\r\nتغيب  احد اميني السر ان يدعو اصغر الاعضاء الحاضرين سنا\r\nليحل محله"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nتوضع دفاتر حضور في غرفة رئاسة ديوان المجلس  تحت  تصرف\r\nالاعضاء قبل موعد افتتاح الجلسة بنصف   ساعة يوقعون عليها\r\nمتى حضروا ومتى حل موعد الافتتاح يطلع الرئيس  على الدفاتر\r\nفاذا تبين له ان العدد القانوني لم يتكامل فله ان يؤخر فتح\r\nالجلسة نصف  ساعة فاذا لم يلغ العدد النصاب  القانوني يؤجل\r\nالرئيس  عقد الجلسة الى اول يوم يصح فيه اجتماع المجلس\r\nويبلغ الاعضاء ذلك حالا"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nاذا بلغ العدد النصاب  القانوني يفتح الرئيس  الجلسة فيتلى\r\nفي ابتدائها اسماء الغائبين من الاعضاء ويسجل ذلك في محضرها\r\nثم يتلى ملحص  محضر الجلسة السابقة وبعد اعتماد المجلس  عليه\r\nيوقعه رئيس  الجلسة وامين السر ونائب  الرئيس  اذا ترأس\r\nالجلسة التي تلي محضرها"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nلا تبلغ الهيئات  الرسمية وقائع الجلسات  ولا تعد صحيحة الا\r\nاذا سجلت  في محضر صحيح, ولا يصح تبليغ اي قانون او اي قرار\r\nللحكومة الا اذا وضع المحضر وصدق عليه بالصورة القانونية"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nاذا بدأت  الجلسة بعملية اقتراع فللمجلس  ان يؤجل تلاوة\r\nالمحضر الى ما بعد الاقتراع\r\nواذا حدث  ان رفعت  الجلسة على اثر قرار فجائي قبل ان يقرأ\r\nالمحضر يصح ان يقرأ المحضران معا في الجلسة التالية\r\nاما اذا تأجل انعقاد المجلس  مدة فمحضر الجلسة الاخيرة\r\nيتلى في اول اجتماع تعقده الهيئة عند التئام المجلس\r\nواذا حل المجلس  او ختمت  دورته فيجب  ان يتلى المحضر الاخير\r\nقبل انصراف  الاعضاء"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nللرئيس  قبل التصديق على المحضر ان يعطي الكلام للنائب\r\nالذي يطلبه لتصحيح كلامه ولا يحق للنائب  الذي يطلب  تصحيح\r\nكلامه ان يستشهد بزملائه النواب  على صحة قوله كما انه لا\r\nيحق له ان ينتقد قرارا اتخذه المجلس  او ان يحتج على صحة\r\nتصويت  وقع ولا ان يذكر سبب  امتناعه عن الاشتراك بالتصويت\r\nفي الجلسة السابقة او سبب  تصويته وللرئيس  ان يمنع النائب\r\nمن حق الكلام اذا ظل واقفا يتكلم خارجا في هذه الحالة عن صدد\r\nالمحضر"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nلا يحق لاحد الاعضاء ان يصحح في محضر الجلسة خطأ نشرته احدى\r\nالصحف\r\nولا يجوز لمن يطلب  تصحيح اقواله ان يعود الى موضوع فرغ منه\r\nبالامس  او ان يضيف  وثيقة الى موضوع انتهى البحث  فيه او ان\r\nيفند اقواله خطيب  اخر صرح بها في جلسة سابقة, ولا يحق لطالب\r\nالتصحيح ان يسأل المجلس  نشر اقوال لم يسمعها الرئيس  عند\r\nالقائها"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nيحق للرئيس  مثل الاعضاء ان يجري تصليحا في المحضر او ان\r\nيحذف  احيانا بعض  اشياء وردت  فيه كتصحيح تعديل ورد ذكره\r\nبعدم التصديق في حين انه صدق او ذكر حادث  قد يمكن ان تكون\r\nلها نتائج تتعدى حدود المجلس"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nلا يصدق المحضر بالتصويت  اما اذا وقع اعتراض  على صحة\r\nالمحضر وجرت  مناقشة فللرئيس  ان يستشير المجلس  في التصديق\r\nاو عدم التصديق على المحضر"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nيتشاور المجلس  بعد تلاوة المحضر الذي نوقش  فيه تعد بان\r\nيلقي الرئيس هذا السؤال (هل هذا المحضر صحيح وينطبق على\r\nوقائع الجلسة)\r\nومتى صدق المجلس  المحضر لا يحق لاي عضو ولاي عذر ان يطلب\r\nالكلام لاجراء التصحيح فيه"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nاذا ابدى احد الاعضاء او احد اعضاء الحكومة اعتراضا على ما\r\nورد في محضر الجلسة ولم يقتنع المعترض  بايضاحات  امين السر\r\nعرض ض  الامر على المجلس\r\nتعدل عمدة المجلس  صيغة المحضر عند قبول الاعتراض  بما يتفق\r\nمع ما قرره المجلس  في الجلسة نفسها او التي تليها"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nاذا وقع خلاف  علىنقطة في المحضر بعد تصديقه فالنسخة التي\r\nيوقع عليها الرئيس  وامين السر هي النافذة"
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nقبل الشروع في الاعمال يعلم الرئيس  المجلس  بالكاتبات\r\nوتقارير اللجان والاوراق التي وردت  عليه والتي احالها الى\r\nالوزارة ذات  الاختصاص  وللمجلس  ان يظهر رايه في ما اذا\r\nكانت  الكاتبات  التي وردت  محلا للنظر ام لا"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nلا يجوز توجيه الكلام الا للرئيس  او للمجلس  ولا يجوز لاحد\r\nالاعضاء ان يتكلم الا اذا قيد طلبه او استأذن الرئيس  وهو\r\nفي مكانه واذن له وليس  للرئيس  ان يمنع عن الكلام واحدا\r\nمن المتكلمين لغير سبب  قانوني وعند الخلاف  على ذلك يؤخذ\r\nرأي الملجس"
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nيجوز لكل نائب  قيد اسمه للكلام ان يتخلى لاحد زملائه عن\r\nدوره فيه كما انه يجوز لنائبين قيدا اسميهما للكلام ان\r\nيتبادلا دوريهما بالاتفاق بينهما"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nيعطى الاذن بترتيب  الاسبقية في الطلب  الى الاول فالاول ولا\r\nيعدل عن هذا النظام الا اذا كالن غرض  المتكلم تأييد\r\nالاقتراحات  المطروحة للبحث  او تعديلها او المعارضة فيها\r\nفعندئذ يعطى الاذن بالتداول لاول من طلبه من مؤيدي الاقتراح\r\nفلاول طالب  من مقترحي تعديله ثم لاول المعارضين فيه\r\nويتكرر ذلك بصرف  النظر عن ترتيب  الطلبات  ولهذا يجب  على\r\nطالبي الاذن بالكلام ان يصرحوا حين طلبهم بالمبدأ الذي\r\nيريدون تأييده في كلامهم ليعين مكانهم عند توزيع الكلام\r\nوعلى كل حال فالوزراء والمتكلمون باسم من رؤساء الدوائر\r\nوروءساء اللجان والمقررون المولجون لذلك من قبل اللجان غير\r\nمقيدين بهذا الترتيب  فان لهم الحق دائما في اخذ الكلام\r\nاثناء المناقشة كلما طلبوا ذلك"
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nلا يجوز للمتكلم الخروح عن الموضوع الذي طلب  الكلام فيه\r\nفاذا خرج عنه رده الرئيس  اليه"
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64: اذا رد الرـئيس الخطيب مرتين الى الموضوع المطروح للبحث ولم يرتد استشار الرئيس المجلس فيما اذا كان يجب منع الخطيب من الكلام في الموضوع نفسه خلال المدة الباقية من الجلسة وعلى المجلس ان يتخذ قرارا بذلك بلا مناقشة وبرفع الايدي فاذا حدث اشتباه بخصوص الاكثرية للمنع اكمل الخطيب كلامه"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nلا يسوغ مطلقا مقاطعة للتكلم ولا الخوض  في الشخصيات  ولا\r\nاسناد امور شائنة بسوء القصد ولا المظاهرة بشيء يخل بالنظام"
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nلا يجوز ترك مسألة عرضت  للمناقشة بدون قرار ولا يجوز قفل\r\nباب  المناقشة في مسئلة لم يتناقش  فيها\r\nاما اذا طرحت  للمناقشة ولم يطلب  الكلام فيها احد الاعضاء\r\nبعد ان شرحها الرئيس  او اذا انتهى الخطباء من كلامهم فيها\r\nفان باب  المناقشة يعد فيها مقفولا حتما كما لو طلبت  ذلك\r\nالهيئة باجمعها"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nلا يصح قفل باب  المناقشة في مسئلة حال وجود خطيب  على\r\nالمنبر ولكن اذا طلب  عضو الكلام وعاد فتنازل عنه لا يبقى له\r\nحتى بعد ذلك ان يطلبه ثانية ليعارض  المسئلة المعروضة للبحث"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nاذا تكلم اثنان على الاقل من طالبي الكلام في موضوع مطروح\r\nللمناقشة وكانا متعارضي الرأي يحق حينئذ لكل عضو من اعضاء\r\nالمجلس  ان يطلب  سد باب  المناقشة في الموضوع فاذا طلب\r\nالكلام سد باب  المناقشة لا يمنح الكلام الا لمتكلم واحد\r\nفي الموضوع ثم يستشير الرئيس  المجلس  في ذلك بطريقة رفع\r\nالايدي فاذا اشتبه بما قرره المجلس  يستشيره ثانية بطريقة\r\nالقيام والقعود فاذا فقد الاقتناع بخصوص  الاكثرية يكمل\r\nالمجلس  المناقشة في الموضوع"
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nاذا طلب  قفل باب  المناقشة واعطى الرئيس  الكلام لاحد\r\nالاعضاء يجوز للحكومة ان تاذن لاحد الوزراء بان يصرح انه\r\nلا يعارض  بالقفل ولكنه يطلب  الكلام في دوره ويحق له ان\r\nيتكلم قبل الخطيب"
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nلا يحق للرئاسة ان تعلن قفل المناقشة في وجه احد الوزراء او\r\nمندوب  الحكومة ولكن اذا كان لا يريد احد النواب  الكلام بعد\r\nالوزير فيحق للرئاسة قفل باب  المناقشة"
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nاذا طلب  النواب  قفل المناقشة وطلب  غيره تأجيلها الى اول\r\nجلسة قادمة ف يالعرض  على طلب  القفل"
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nيجوز ان يعطى الكلام للنائب  بعد قفل المناقشة اذا كان غرضه\r\nمن الكلام سجب  تعديل قدمه"
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nاذا قرر المجلس  سد باب  المناقشة فلا يؤذن الا لعضو واحد\r\nان يتكلم باختصار في شكل الموضوع او في طريقة التصويت\r\nبشرط ان لا يتجاوز كلامه خمس  دقائق"
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nاذا طلب  الاعضاء البحث  او عدمه في حصول الشبهة الوارد\r\nذكرها في المادة 67 وجب  على الرئيس  استشارة المجلس  في هذا\r\nالطلب  قبل ان يعرض  الموضوع الاضلي ولا يمكن استشارة\r\nالمجلس  في هذا الاقتراح الا اذا كانت  الللجنة المحال عليها\r\nالمشروع قد وضعت  تقريرها في شأنه وذلك ما عدا المسائل التي\r\nسبق وتقرر استعجال النظر فيها"
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nان طلب  الاولية وطلب  الرجوع الى النظام الداخلي مقدمان\r\nعلى الموضوع الاصلي الذي ينقطع البحث  فيه حالا"
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nللتعديلات  حق الاولية في المناقشة والتصويت  وكل تعديل\r\nمقدم على المسالة الاولية ويعطى الكلام فيه على الترتيب\r\nالاتي:\r\n1- التعديل الفردي ولو كان مقدما من عدة اشخاص\r\n2- التعديل الاجمالي وهو التعديل الصادر من اللجان\r\n3- المشروع الاصلي"
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nعلى الرئيس  قبل فتح باب  المناقشة في مشروع او اقتراح ما\r\nان يترتب  طلبات  التعديل التي تقدم عليه وان يقدم في العرض\r\nطلبات  التعديل التي يرى انها تبعد اكثر من سواها عن النص\r\nالذي تعرضه اللجنة اما عند المناقشة في قوانين العقوبات\r\nفطلبات  التعديل التي تنص  على اقصى العقوبة تقدم على غيرها\r\nوعلى كل فان الطلبات  التي تقدم في موضوع واحد يقدم منها ما\r\nلا يحرم سواها من التعديلات  حق العرض  لاخذ الاراء فاذا\r\nتساوت  في منع غيرها من العرض  للتصويت  يحق للتي تكون اكثر\r\nمن غيرها اتساعا ان تقدم على سواها"
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nاذا كان التعديل يرمي الى تاجيل المناقشة فيقدم في العرض\r\nعلى طلبات  التعديل يتعلق بتعديل مادة فيقدم على الطلبات\r\nالتي يراد بها حذف  تلك المادة"
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nان طلب  تعديل التعديل يقدم في العرض  على طلب  التعديل\r\nنفسه فاذا عدل طالب  التعديل تعديله وجعل تعديله الجديد\r\nقريبا من نص  المادة التي وضعتها اللجنة يفقد حق الاولية\r\nيعرض  تعديله"
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nاذا كان صاحب  التعديل وزيرا ولكنه قدم تعديله كنائب  فطلبه\r\nلا يعد اقتراحا من الحكومة ولا يقدم على طلب  غيره"
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nاذا طلب  احد اصحاب  الاقتراحات  المقدمة او طلب  احد الاعضاء\r\nتقديم احد طلبات  حق التقديم وضع هذا الطلب  المقدم حديثا\r\nقبل غيره موضع التصويت"
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nاذا استحال عمليا على الرئيس  الحكم في اعطاء احد الطلبات\r\nافضلية التقديم يحق له ان يقترح على المجلس  اخذ قرار\r\nاجمالي بخصوصها فترسل الى اللجنة لتضع نصا جديدا للمشروع\r\nالمطلوب  تعديله"
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nلا يحق للمجلس  ان يقرر شكل ترتيب  طلبات  التعديل المعروضة\r\nعليه فحسب  بصورة نهائية بل يحق له ان يرفض  المناقشة فيها\r\nاو في طلب  تعديلها"
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nوعلى كل فانه يؤذن دائما بالكلام في الاحوال الاتية ومع\r\nالترتيب  الاتي:\r\nا الطلب  فيما اذا كانت  المسئلة يجب  البحت  فيها ام لا\r\nب - طلب  عدم المناقشة وسد بابها\r\nج- طلب  التأجيل العام\r\nد- طلب  الاولية وهو ارجاء النظر في الموضوع المطروح للبحث\r\nالى ما بعد الفصل في موضوع اخر يجب  البت  فيه او لا\r\nه- لفت  النظر الى مراعاة احكام النظام الداخلي\r\nو- طلب  التعديل\r\nولكل هذه الطلبات  اولية على الموضوع الاصلي ويترتب  عليها\r\nايقاف  المناقشة في الموضوع حتى يتم الاقتراع عليها\r\nولا يسوغ مع ذلك ان يطلب  الاذن بالكلام في هذه الاحوال الا\r\nبعد ان يتم الخطيب  اقواله"
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nلا تجوز التلاوة الا في التقارير ونصوص  الاقتراحات\r\nوالتعديلات  وكل ما يستأنس  به من الاوراق وتتلى من على\r\nالمنبر وفي ما عدا هذا يجب  الكلام شفاها لا تلاوة\r\nلا يجوز لاحد الاعضاء ان يتكلم اكثر من ثلاث  مرات  في مسألة\r\nواحدة او مشروع واحد في الجلسة الواحدة"
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nجلسات  المجلس  علينة على ان له ان يجتمع في جلسة سرية بناء\r\nعلى طلب  الحكومة فيقرر ذلك بلا مناقشة وله ان يجتمع بجلسة\r\nسرية اذا طلب  ذلك خمسة من اعضائه ويقدم طلبهم كتابة للرئاسة\r\nثم يقرر المجلس  بعد اخراج من اذن لهم بالدخول ما اذا كانت\r\nالمناقشة في الموضوع المطروح امامه تجري علنية ام لا ويتخذ\r\nهذا القرار بعد مناقشة يشترك فيها على الاكثر اثنان من مؤيدي\r\nالجلسة السرية واثنان من المعارضين فيها\r\nوللمجلس  ان يقرر اعادة المناقشة في جلسة علنية في البحث\r\nنفسه وتدرج اسماء الموقعين على طلب الجلسة السرية في محضر\r\nالجلسة"
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nليس  لاحد من موظفي المجلس  حضور الجلسات  السرية الا اذا\r\nقرر المجلس  غير ذلك"
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nيجوز للمجلس  ان يقرر عدم كتابة محاضر جلساته السرية ويجوز\r\nله في حال كتابتها ان يحظر على غير الاعضاء الاطلاع عليها"
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nيقوم احد اميني السر او احد الذين يقرر المجلس  حضورهم من\r\nموظفي المجلس  بكتابة محاضر الجلسات  السرية وتضبط هذه\r\nالمناقشة وتتلى في الجلسة نفسها"
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nمتى زال السبب  الذي اوجب  عقد المجلس  بهيئة سرية يستشيره\r\nالرئيس  في العودة الى الانعقاد علانية ويستشيره باعلان\r\nمقرراته اذا كانت  من القرارات  التي يجوز اعلانها"
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nلا تعاد المناقشة في موضوع اخذت  الاراء فيه الا بقرار من\r\nالمجلس , وعلى من يريد العودة الى المناقشة لن يقدم للرئاسة\r\nطلبا كتابيا بذلك في الجلسة التي حصلت  فيها المناقشة الاولى\r\nمبينا فيها الاسباب  فيعرضه الرئيس  على المجلس  الذي يقرر\r\nفيه ما يراه في الجلسة نفسها بعد الفراغ من جدول الاعمال"
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nلا يجوز للمجلس  ان يرجع عن قرار سابق  ختمت  التي اعطي\r\nفيها القرار قبل مرور ستة اشهر عليه الا بقرار يوقعه 25 عضوا\r\nقبل اعلان ختام الجلسة يتلو امين السر اسماء الاعضاء\r\nالغائبين حين الفراغ من الاعمال ويسجل ذلك في المحضر ويعين\r\nالرئيس  يوم انعقاد الجلسة المقبلة والاعمال التي تنظر فيها\r\nوذلك بعد استشارة المجلس\r\nيعلن جدول الاعمال في اللوحة المعدة لهذا الغرض  بمقر المجلس\r\nوفي الجريدة الرسمية ويعلم الرئيس  الاعضاء الغائبين بميعاد\r\nالجلسة الاتية وبيان اعمالها\r\nواذا كان الرئيس  مفوضا بتعيين جلسة قادمة اعلمهم جميعا\r\nبميعاد الجلسة باربع وعشرين ساعة على الاقل"
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nاذا اختل النظام ولم يتمكن الرئيس  من اعادته يعلن عزمه على\r\nايقاف  الجلسة فان فان لم يعد النظام يوقفها ساعة فاذا استمر\r\nالاخلال بالنظام بعد اعادة الجلسة اجلها الرئيس  الى اليوم\r\nالذي يصح فيه عقد الجلسات"
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nاذا تبين لرئيس  المجلس  ان مشروعا او رغبة لم يكن النظر\r\nفيها من اختصاص  المجلس  نبع مقدم المشروع او الرغبة الى\r\nعدم التكلم في موضوع ما قدمه فان لم يمتنع عن الكلام فصل\r\nالمجلس  في وجوب  امتناعه او عدمه"
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nكل متكلم لم يحافظ على نظام الكلام وكل عضو ارتكب  احدى\r\nالمخالفات  المحظورة في هذا النظام يعاقب  حسب  المواد\r\nالاتية:"
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nان العقوبات  التي تنفذ بحق اعضاء مجلس  النواب  هي:\r\nا- التنبيه الى الرجوع للنظام\r\nب - التنبيه مع التسجيل في محضر الجلسة\r\nج- اللوم المجرد\r\nد- الوم مع الاخراج موقتا من الجلسة"
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nان العضو الذي يخالف  احكام المواد 45 و63 و64 و65 و94 او\r\nيعمل عملا  يراه الرئيس  مخالفا لنظام الجلسات  ينبهه الرئيس\r\nالى الرجوع الى النظام"
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nمن نبه مرتين في جلسة واحدة وعاد الى الاخلال بالنظام في\r\nالجلسة نفسها يعاقب  بالتنبيه مع التسجيل في محضر الجلسة\r\nويجوز في هذه الحالة لمن وجه التنبيه اليه مع التسجيل ان\r\nينفي عن نفسه ما استوجبه من التنبيه وذلك بعد انتهاء\r\nالمناقشة في الموضوع الذي ينع فيه, وللرئيس  حق تعديل\r\nالعوبة وعلى كل حال يجب  على النائب  ان يلزم السكوت  التام\r\nحين صدور التنبيه التالي اليه"
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nاذا نبه عضو مرتين فبجلسة واحدة ولم يلزم السكوت  يقترح\r\nالرئيس  على المجلس  منعه عن الكلام فيما بقي من الجلسة\r\nويتخذ المجلس  قراره بلا مناقشة بطريقة القيام والقعود"
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nتنزل عقوبة اللوم المجرد:\r\nا- بكل عضو نبه الى حفظ النظام مع تسجيل التنبيه في المحضر\r\nولم يتقيد بالواجب\r\nب - بكل عضو يدعو الى احداث  ضوضاء او الى الامتناع عن\r\nالاشتراك في المناقشة او في اخذ الرأي\r\nج- بكل عضو يشتم احد زملائه او غير واحد منهم ويتوعده ويهدده"
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nتنزل عقوبة اللوم مع لاخراج موقتا من الجلسة:\r\nا بكل عضو عارض  عقوبة اللوم المجرد او الذي انزلت  به عقوبة\r\nاللوم المجرد مرتين في اجتماع واحد عاديا كان او استثنائيا\r\nب - بكل عضو يحرض  في جلية عمومية على استعمال العنف  والشدة\r\nاو الحمل على الفتن الاهلية او على خرق القوانين الاساسية\r\nج- بكل عضو يهين المجلس  او قسما منه, او رئيس  المجلس\r\nد- بكل عضو يهين الحكومة او احد اعضائها او يهددهم ويتوعدهم\r\nه- بكل عضو يهين رئيس  الجمهورية او يذكره بسوء"
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nان انزال عقوبة اللوم مع الاخراج موقتا من الجلسة يترتب\r\nعليها حرمان العضو دخول دار المجلس  مدة خمسة عشر يوما من\r\nتاريخ اليوم الاخير الذي صدر فيه قرار العقوبة, فاذا لم\r\nيمتثل العضو الى الدعوة التي وجهها اليه الرئيس  بالخروج من\r\nالمجلس  توقف  الجلسة او ترفع فاذا انزلت  هذه العقوبة ثانية\r\nبالعضو نفسه في الدروة عينها امتد اجل حرمان العضو دخول\r\nالمجلس  الى مدة شهر من تاريخ اليوم الذي صدر فيه قرار\r\nالعقوبة"
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nاذا ظهر العضو المعاقب  بعقوبة اللوم مع الاخراج موقتا في\r\nقاعة المجلس  قبل انقضاء اجل الاخراج يأمر الرئيس  باخراجه\r\nحالا, فاذا ظهر ثانية اثناء انعقاد المجلس  يوقف  الرئيس\r\nالجلسة ويأمر باخراجه ايضا اما اذا اعاد الكرة فيأمر الرئيس\r\nضابطة الملجس  بمنعه عن الدخول الى دار البرلمان"
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nتنزل عقوبة اللوم المجرد وعقوبة اللوم مع الاخراج بالعضو\r\nبناء على قرار يتخذه المجلس  مبني على اقتراح الرئيس  ويتخذ\r\nالمجلس  قراره هذا بلا مناقشة وبطريقة القيام والقعود.\r\nوللعضو الذي تنزل به احدى هاتين العقوبتين ان يطلب  استماعه\r\nمباشرة او بواسطة احد زملائه وان يقدم كتابة الى رئيس\r\nالمجلس  تقريرا يقول فيه \"انه يأسف  لعدم احترامه قرار\r\nالمجلس \" وللمجلس  الحق بان يتخذ ما يراه مناسبا في ذلك\r\nوعلى كل فان قرارات  المجلس  بانزال العقوبات  او برفعها\r\nتسجل في محضر الجلسة التي تتخذ فيها"
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nان عقوبة اللوم المجرد تتضمن حكما حسم نصف  التعويض  المالي\r\nالممنوح للعضو عن مدة خمسة عشر يوما,وان عقوبة اللوم مع\r\nالاخراج من المجلس  موقتا تتضمن حكما حسم نصف  التعويض\r\nالمالي عن شهر واحد\r\nوفضلا عن هذا فان قرار المجلس  بانزال احدى العقوبتين\r\nالمذكورتين في هذه المادة تطبع منه مائة نسخة على حساب\r\nالعضو الذي انزلت  بحقه العقوبة وتنشر وتوزع في دائرته\r\nالانتخابية"
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nاذا ارتكب  العضو جرما جنائيا في دار المجلس  او في محيطها\r\nتعطل المناقشة حالا ويبلغ الرئيس  المجلس  خبر الحادثة\r\nويطلب  من العضو ايضاحا عن عمله اذا طلب  ذلك\r\nويأمر الرئيس  بالقاء القبض  على العضو الذي يرتكب  الجريمة\r\nويساق الى المحل المشار اليه في المادة 103 فاذا مانع او\r\nاحدث  ضوضاء في الجلسة ترقع الجلسة حالا ويبلغ الرئيس\r\nالنائب  العام خبر وقوع جرم جنائي في دار المجلس  او في\r\nمحيطه من قبل العضو الفاعل"
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nان تخلف  العضو عن حضور احدى الجلسات  العامة بلا عذر ولم\r\nويبلغ معذرته لرئيس  المجلس  خطيا قبل انتهاء الجلسة\r\nيستلزم حكما حسم ما يصيب  اليوم من التعويض  الشهري الذي\r\nيتقاضاه وان تخلف  احد اعضاء اللجان عن حضور احدى الجلسات\r\nبلا عذر يبلغه لرئيس  اللجنة قبل انقضاء جلستها يستلزم الجزاء\r\nالوارد في الفقرة الاولى"
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nان تكرر تخلف  العضو عن جلسات  الهيئة العمومية او عن جلسات\r\nاللجان خمس  مرات  متوالية دون عذر تقبله الهيئة يستلزم\r\nحكما حسم نصف التعويض الشهري الذي يتقاضاه\r\nواذا انقضى شهر ولم يحضر فيه جلسات  الهيئة العمومية او\r\nجلسات  اللجان استلزم عمله حسم التعويض  عن شهر بكامله"
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nلا يكون اجتماع المجلس  قانونيا ما لم تحضره الاكثرية من\r\nالاعضاء الذين يؤلفونه. وتتخذ القرارات  بغالبية الاصوات\r\nواذا تعادلت  الاصوات  سقط المشروع المطروح للمناقشة, ويجب\r\nعند اخذ الرأي التحقق عن تكامل العدد المطلوب  لصحة اعطاء\r\nالرأي"
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nيقرأ النص  الذي تؤخذ عنه لاراء قبل الشروع في اخذها مباشرة"
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nتعطى الاراء بالتصويت  الشفوي وبطريقة القيام والجلوس  او\r\nبرفع الايدي الا في الحالة التي يراد فيها الانتخاب  فتعطى\r\nالاراء بطريقة الاقتراع السري اما في ما يختص  بالقوانين\r\nعموما او بالاقتراع على مسألة الثقة فان لاراء تعطى دائما\r\nبالمناداة على الاعضاء باسمائهم وبصوت  عال"
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nان الذين يعينون نتيجة التصويت  ويحكمون بصحتها هم الرئيس\r\nمع اميني السر, وهم الذين يحكمون بوقوع اشتباه بحصول الاكثرية\r\nاو بعدمها, وعند الشك من قبلهم في نتيجة اخذ الاراء للمرة\r\nالاولى بطريقة القيام او الجلوس  او رفع الايدي, يعاد اخذ\r\nالرأي بطريقة عكسية فاذا وجد شك في المرة الثانية وجب  حتما\r\nاخذ الرأي بالمناداة بالاسم كما انه يجب  حتما اخذ الاراء\r\nبالمناداة بالاسم في الاحوال المبينة في المادة 11 وفي\r\nالحالتين الاتيتين ايضا:\r\n1- اذا طلب  ذلك عشرة اعضاء على الاقل بكتاب  يقدمونه الى\r\nرئيس  المجلس  قبل مباشرة اخذ الرأي او بعد وقوع الاشتباه\r\nللمرة الاولى\r\n2- عند الشك في نتيجة اخذ الاراء بالتصويت  الشفوي"
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "مادة 113:\r\nان التصويت  بالمناداة بالاسم وهو ما يسمى التصويت  بتعيين\r\nالاسامي يجب  اجراوءه على الوجهين الاتيين:\r\n1- ان ينادي امين السر على كل نائب  باسمه فيجب  النائب\r\nعلنا وبصوت  عال برايه فيقيد رايه في محضر الجلسة من قبل\r\nالكاتب  الموظف\r\n2- ان يطوف  المباشر على النواب  وهم جلوس  في مقاعدهم\r\nبصندوقة الاقتراع فيلقي النائب  في الصندوقة ورقة بيضاء\r\nمكتوبا عليها اسمه وهي علامة القبول او ورقة حمراء مكتوبا\r\nعليها اسمه وهي علامة الرفض  وحين انتهاء الاقتراع يستحضر\r\nالرئيس  الاوراق ويقرأها الكاتب  المنتخب  علنا وتسجيل في\r\nمحضر الجلسة ويعلن الرئيس  النتيجة\r\nوعند اعطاء الرأي بتعيين الاسماء يجب  ان يدرج في الجريدة\r\nالرسمية اسماء الذين وافقوا على حدة واسماء الذين رفضوا\r\nالمشروع على حدة"
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "مادة 114:\r\nاذا طلب  احد قبل اعطاء الرأي بتعيين الاسامي اجراء حصر\r\nالاعضاء الموجودين والتحقق من وجودهم يقرر المجلس  اجراء\r\nذلك باكثرية الاراء بشرط ان لا يجري اقل مناقشة في ذلك\r\nوطريقة اجراء هذا الحصر ان يتلى اسماء النواب  وتوضع اشارة\r\nخاصة امام اسماء الموجودين منهم ويجري ذلك بمعرفة اميني\r\nالسر"
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "مادة 115:\r\nكل الانتخابات  سواء اكانت  في الهيئة العمومية ام في اللجان\r\nتجري بطريقة الاقتراع السري"
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "مادة 116:\r\nيعطى الرأي مجردا من الاسباب  ولا تجوز المناقشة ولا ابداء\r\nراي جديد اثناء اخذ الاراء وعقب  الفراغ من اخذ الاصوات\r\nيعلن الرئيس  النتيجة"
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "مادة 117:\r\nلا يسوغ الامتناع عن اعطاء الرأي الا لاسباب  خاصة يبديها\r\nالعضو بعد الفراغ من جمع الاصوات  وقبل اعلان النتيجة"
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "مادة118:\r\nلكل عضو اعطى رايا يخالف  قرار الغالبية الحق في ان يعطي\r\nرايه بالكتابة لامين السر مشفوعا بالاسباب  التي استند اليها\r\nلتدوينه في المحضر"
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "مادة 119:\r\nتحصل التجزئة حتما في المواد المتشعبة اذا طلب  ذلك"
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "text",
          "data": "مادة 120:\r\nاذا رفض  النص  المقدم من اللجنة التي قامت  بفحص  المشروع\r\nاو الاقتراح بنظر في النص  المقدم من الحكومة او من صاحب\r\nالاقتراح وتؤخذ عليه الاراء"
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "مادة 121:\r\nيطرح الرئيس  للتصويت  راسا على المجلس  النظر او عدم النظر\r\nالى قرارات  اللجنة المكلفة بعمل ما ثم يطرح على المجلس\r\nقرار اللجنة ولو كان متضمنا رفض  المشروع فاذا رفض  الملجس\r\nقرارها عمد الى مسئلة اخذ المشروع بعين الاعتبار ام لا"
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "مادة 122:\r\nان قبول القسم الاول من التعديل يوجب  على الرئيس  استشارة\r\nالمجلس  في كل فقرة من فقرات  ذلك التعديل"
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "مادة 123:\r\nلا تقدر الحكومة ان تستعيد مشاريع قوانينها الا بمرسوم ويجب\r\nعلى الرئيس  ان يستشير المجلس  في كل مادة من مواد المشروع\r\nحتى ولو كان رفض  مادة من المواد يجعل البحث  في المشروع\r\nعبثا الا اذا صرحت  الحكومة بانها لا تتمسك بالنص  الذي\r\nقدمته واذا استعادت  الحكومة او اللجنة مادة لطلب  تعديلها\r\nفلا تبقى من حاجة بعد هذا لاخذ الاراء على التعديل المقدم\r\nبخصوصها"
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "مادة 124:\r\nاذا تقدم تعديل بحذف  بعض  الكلمات  المطلوب  حذفها فاذا لم\r\nيوافق المجلس  على الحذف  عرضت  المادة بنصها الاصلي\r\nواذا تقدم طلبان احدهما بحذف  بعض  الكلمات  وثانيهما بحذف\r\nالمادة فيؤخذ الرأي اولا على طلب  حذف  المادة فاذا لم يقرر\r\nالحذف  يؤخذ الرأي على حذف  الكلمات"
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "مادة 125:\r\nيؤخذ الرأي في مشروعات  القوانين مادة مادة. وتختم المناقشة\r\nباخذ الراي على المشروع بمجموعه بالمنداة بالاسم اما الجداول\r\nالمربوطة بقانون الموازنة قيؤخذ الرأي عليها بندا بندا"
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "مادة 126:\r\nيعلن الرئيس  نتيجة المناقشة نتيجة المناقشة واخذ الرأي\r\nبالعبارتين الاتيتين: \"المجلس  قبل\" او \"الملجس  لم يقبل\""
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "مادة 127:\r\nتكون الانتخابات  سرية دائما وتجري اما فردية واما بالقائمة"
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "مادة 128:\r\nتجري الانتخابات  ما عدا الانتخابات  المنصوص  عليها في\r\nالمادة 14 المعدلة في القانون الدستوري الصادر في 17 تشرين\r\nالاول سنة 1927 على الطريقة الاتية:\r\nبين كل عضو اسم الشخص  او الاشخاص  الذين يعطيهم صوته في\r\nورقة خالية من التوقيع ويلقي بها عند نداء اسمه في الصندوقة\r\nالموضوعة امام رئيس  المجلس  او في الصندوقة التي يطاف  بها\r\nعليه ومتى تم جمع الاوراق يحصي امينا السر الاصوات  بمراقبة\r\nالرئيس"
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 129:\r\nاذا لم يأخذ احد الاعضاء الاكثرية المطلقة في انتخاب  اللجان\r\nالاصلية والخاصة يعاد الانتخاب  بين العضوين اللذين نالا\r\nاكثر الاصوات  عددا فاذا تساوى مع احدهما او كليهما واحد او\r\nاكثر من الاعضاء الذين اشتركوا معهما في المرة الثانية يكتفي\r\nفي هذه الحالة بالاكثرية النسبية فاذا تساوت  اصوات  اثنين\r\nفاكثر من الاعضاء تكون الاولية للاكبر سنا واذا تساوى\r\nالاثنان بالسن تكون الاولية لمن تعينه القرعة"
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "مادة 130:\r\nتقدم مشروعات  الحكومة لرئيس  المجلس  من قبل احد الوزراء\r\nباسم الحكومة ويخبر الرئيس  المجلس  في اول جلسة بالمشروعات\r\nالمرسلة منها لتحال الى اللجنة المختصة او انه يحيلها الى\r\nاللجنة الخاصة بها ويخبر المجلس  بذلك ويجوز للمجلس  ان يقرر\r\nتلاوة المشروع قبل احالته"
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مادة 131:\r\nتتناقش  هيئة المجلس  العمومية مبدئيا مرة واحدة في مشروعات\r\nالقوانين المقدمة من قبل الحكومة وللمجلس  في كل حال ان يقرر\r\nبناء على طلب  احد الاعضاء ان يتناقش  في المشروع مرة ثانية\r\nوفي هذه الحالة يعاد المشروع الذي اخذ الرأي على مواده الى\r\nاللجنة لتضع عليه تقريرا جديدا"
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "مادة 132:\r\nتبدأ المناقشة بتلاوة تقرير اللجنة ثم يتلى المشروع مادة\r\nمادة اصلا وتعديلا وللعضو المقرر ان يقدم ايضاحات  اذا اقتضت\r\nالحال ذلك"
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مادة 133:\r\nبعد تلاوة الاوراق المنصوص  عليها في المادة السابقة تبدأ\r\nالمناقشة في موضوع المشروعات  والاقتراحات  القانونية اجمالا\r\nوبهيئتها العمومية ثم يستشير الرئيس  المجلس  في الانتقال\r\nالى المناقشة في موادها فان رفض  المجلس  الانتقال لعلن\r\nالرئيس  رفض  المشروع او الاقتراح القانوني من قبل المجلس ,\r\nواذا وافق المجلس  على الانتقال الى المناقشة في مواده على\r\nوجه التفصيل يبدأ حالا المناقشة في المشروعات  او الاقتراحات\r\nمادة فمادة اصلا وتعديلا, ثم يؤخذ الراي في اجراء مناقشة\r\nثانية فاذا تقرت  حدد لها جلسة لا يتجاوز ميعادها خمسة ايام\r\nوارسلها الرئيس  الى اللجنة حالا ويجوز تقصير هذه المدة الى\r\nادنى حد يراه المجلس , واذا لم يقرر المجلس  المناقشة فيها\r\nثانية عرض  المشروع يجملته على المجلس  واخذ الراي فيه"
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "مادة 134:\r\nتقتصر المناقشة الثانية على تلاوة نصوص  المشروع والاقتراحات\r\nوما يتعلق بها من التعديلات  واخذ الراي عليها مادة فمادة اذا\r\nعدل فيها ثم على المجموع واذا لم تعدل المواد من قبل اللجنة\r\nفيؤخذ الراي على المجموع"
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "مادة 135:\r\nان التعديلات  التي يقترحها نائب  او عدة نواب  على مادة\r\nمعينة من مشروع قانون او على فصل من فصول الموازنة يجب  ان\r\nتقدم كتابة الى رئيس  المجلس  قبل طرح المشروع للمناقشة\r\nفيحيلها الى اللجنة العائدة اليها الامر وليس  للمجلس  ان\r\nيتناقش  في اي تعديل كان ما لم تكن واضحة اسبابه وتؤيده\r\nاللجنة"
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "مادة 136:\r\nان التعديلات  التي تقدم في الجلسة العمومية اثناء المناقشة\r\nالاولى تحال حتما الى اللجنة التي فحصت  المشروع او الاقتراح\r\nمتى طلب  مقررها ذلك"
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "مادة 137:\r\nكل تعديل يقدم الى الرئيس  قبل الجلسة المحددة للمناقشة\r\nالثانية يحيله الى اللجنة المختصة به, ويجب  ان يطبع ويوزع\r\nقبل افتتاح جلسة المجلس  التي يتناقش  به فيها باربع وعشرين\r\nساعة على الاقل اما التعديلات  التي تقدم اثناء المناقشة\r\nفتسمع ايضاحات  مقدمها ولاعضاء اللحنة التي نظرت  في مشروع\r\nالقانون المطلوب  تعديله وحدهم ان يجيبوا طالب  التعديل على\r\nتعديله, ثم يقرر المجلس  بعد ذلك ما يراه فاما ان يرفض\r\nالنظر في التعديل او ان يقرر احالته الى اللجنة, وفي هذه\r\nالحالة تؤجل الهيئة النظر في المشروع او الاقتراح الى ان\r\nتنهي اللجنة عملها في الاجل الذي يضربه لها المجلس  بشرط ان\r\nلا يتجاوز ثلاثة ايام"
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "مادة 138:\r\nلا يطبق مبدأ المناقشة مرتين في المشروعات  التالية:\r\nا- موازنة الايرادات  والمصرف\r\nب - حسابات  الادارة المالية النهائية\r\nج- فتح الاعتمادات الاضافية\r\nد- قوانين المنافع العامة\r\nه- القوانين المستعجلة المنصوص  عليها في المادة 58 المعدلة\r\nفي القانون الدستوري الصادر في 17 تشرين الاول سنة 1927\r\nو- اذا كان المشروع او الاقتراح القانوني مؤلفا من مادة\r\nواحدة فيكتفي بقراءته والمناقشة واخذ الراي فيه دفعة واحدة\r\nوتطبق بحق  هذه المشروعات  احكام الباب  التاسع الخاص\r\nبالاستعجال الا ان التعديلات  المقدمة من قبل الاعضاء على\r\nاحد هذه المشاريع فتطبق عليها احكام المادة 135 من هذا النظام"
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "مادة 139:\r\nان جميع المعاملات  التي تطبق على ما ورد ذكره في المادة\r\nالسابقة تجري على المشروعات  المعارضة والمواد الاضافية على\r\nالمشروعات  والاقتراحات  القانونية"
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "مادة 140:\r\nان جميع التعديلات  والمواد الاضافية التي يقدمها احد الوزراء\r\nاو مقرر اللجنة اثناء الجلسة لا توقف  المناقشة في المواد\r\nالتي تليها الا اذا كان النص  ذا علاقة بالمواد التالية\r\nيستشير الرئيس  المجلس  فيما اذا كان ينظر الى الطلب  بعين\r\nالاعتبار ارسل التعديل الى اللجنة وارجئت  المناقشة في\r\nالمواد الباقية"
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "مادة 141:\r\nاذا قرر المجلس  ارسال المادة الاضافية المنصوص  عليها في\r\nالمادة السابقة الى اللجنة حق للاعضاء تقديم التعديلات\r\nوفاقا لاحكام المادة 137"
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "مادة 142:\r\nقبل اخذ الرأي في مجموع المشروعات  والاقتراحات  القانونية\r\nيحق للمجلس  ان يقرر بناء على اقتراح الاعضاء ان يعاد\r\nالمشروع او الاقتراح القانوني الى اللجنة لاصلاح صيغة\r\nولاعادة النظر فيه من حيث  السبك والشكل القانوني وعلى\r\nاللجنة ان تفعل ذلك بلا مهل وعندما يعاد الى المجلس  يقرأ\r\nالنص  الذي وضعته اللجنة ولا يمكن ان تتناول المناقشة سوى\r\nالشكل والعبارة ثم يؤخذ الرأي على مجموعه"
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "مادة 143:\r\nبعد اخذ الراي في مجموع القوانين يستشير الرئيس  المجلس\r\nاذا طلب  احد الاعضاء فيما اذا كان يجب  ان ينشر القانون\r\nبصورة مستعجلة خلال الخمسة الايام المنصوص  عليها في المادة\r\n56 المعدلة في القانون الدستوري الصادر في 27 تشرين الاول\r\nسنة 1927"
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "مادة 144:\r\nللمجلس  عندما يرده مشروع قانون بطلب  التصديق على معاهدة\r\nما وفاقا لاحكام المادة 52 المعدلة في القانون الدستوري\r\nالصادر في 17 تشرين الاول سنة 1927 غير مسموح بادخال تعديل\r\nعلى نصوصها ان يقبل المعاهدة او يرفض  التصديق عليها او يؤجل\r\nالنظر فيها فلا يجوز طرح موادها افراديا للمناقشة والتصويت\r\nوفي الحالة الاخيرة يلفت  المجلس  نظر الحكومة الى النصوص\r\nالتي كانت  سببا في امتناعه عن الموافقة على المعاهدة ولا\r\nيمكن ان تطبق احكام المادتين 132 و133 وما يليهما من هذا\r\nالقانون على المعاهدات"
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "مادة 145:\r\nان القوانين التي يطلب  رئيس  الجمهورية اعادة النظر فيها\r\nوفاقا لاحكام المادة 57 المعدلة في القانون الدستوري الصادر\r\nفي 17 تشرين الاول سنة 1927 تطبع وتوزع كمنها مذكرة الاسباب\r\nالموجبة المرسلة من قبل رئاسة الجمهورية وتوزع على الاعضاء\r\nقبل المناقشة فيها ولا ترسل الى اللجنة الخاصة الا اذا وافق\r\nالمجلس  على اعادة النظر فيها اما اذا قرر الاصرار على قراره\r\nالسابق فيكتفي بمناقشة المجلس  فيها لاول مرة"
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "مادة 146:\r\nكل اقتراح برغبة او بمشروع قانون وضعه احد اعضاء المجلس\r\nيقدم كتابة للرئيس  فيخبر به المجلس  في اول جلسة ليحال\r\nالى لجنة الاقتراحات  فاذا قرر المجلس  عدم النظر فيه يحفظ\r\nالاقتراح"
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "مادة 147:\r\nكل اقتراح بمشروع قانون يضعه احد اعضاء المجلس  يجب  ان يكون\r\nموقعا منه ومفرغا في شكل مواد ومرفوقا بمذكرة ايضاحية"
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "مادة 148:\r\nلا يجوز ان يوقع اكثر من عشرة نواب  على اي اقتراح بمشروع\r\nقانوني خشية التحكم باراء الباقين من الاعضاء, اما الرغبات\r\nوالطلبات  فهم احرارا بتوقيعها باي عدد كان"
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "مادة 149:\r\nعلى لجنة الاقتراحات  ان تقدم في ظرف  خمسة عشر يوما عن كل\r\nاقتراح قانوني احيل اليها تقريرا مختصرا بجواز النظر فيه او\r\nرفضه, ولها ايضا ان تقترح استعجال النظر فيه او تفصيله على\r\nسواه فاذا قرر المجلس  جواز النظر فيه احاله الى اللجنة\r\nالمختصة وان وافق على استعجال النظر فيه احاله الى اللجنة\r\nالتي يختارها, ولواضع المشروع او لواضعيه الحق بان تسمع\r\nاللجنة المكلفة درس  الاقتراح اقوالهم"
        }
      ]
    },
    {
      "number": "149",
      "content": [
        {
          "type": "text",
          "data": "مادة 150:\r\nلكل عضو قدم مشروعا او رغبة ان يسترده ولو كان ذلك اثناء\r\nالمناقشة فيه الا اذا طلب  واحد او اكثر من الاعضاء\r\nالاستمرار في النظر فيه ويجب  ان يقدم طلب  الاستمرار للرئاسة\r\nخطيا"
        }
      ]
    },
    {
      "number": "150",
      "content": [
        {
          "type": "text",
          "data": "مادة 151:\r\nكل اقتراح مقدم من قبل الحكومة لم يوافق المجلس  عليه لا\r\nيمكن ان يطرح ثانية للبحث  في العقد الذي رد فيه, اما\r\nاقتراحات  القوانين التي تقدم من قبل الاعضاء ويرفض  المجلس\r\nالنظر فيها فلا تقدم ثانية الا بعد مرور ثلاثة اشهر واذا\r\nرفضت  بعد ان تقرر النظر فلا تقدم ثانية الا بعد مضي ستة\r\nاشهر"
        }
      ]
    },
    {
      "number": "151",
      "content": [
        {
          "type": "text",
          "data": "مادة 152:\r\nان لجنة الموازنة المنصوص  عليها في المادة 16 مكلفة بتمحيص\r\nقانون موازنة الواردات  والمصروفات  فيرسل اليها كل مشروع\r\nقانوني باعتمادات  اضافية او باعتمادات  غير عادية تتعلق\r\nبميزانية السنة الموضوعة موضع الاجراء سواء اكانت  اجمالية\r\nام افرادية"
        }
      ]
    },
    {
      "number": "152",
      "content": [
        {
          "type": "text",
          "data": "مادة 153:\r\nان كل تعديل او مادة اضافية يقدمها احد الاعضاء وتتعلق\r\nبقانون مالي او بقانون احدى الضرائب  المباشرة بفتح اعتماد\r\nاضافي او بزيادة النفقات  او بتنزيل الواردات  لا يجوز\r\nتقديمها الا بعد مرور خمسة ايام من تقديم لجنة الموازنة\r\nتقريرها على النص  المتعلق به الانقاص  او الزيادة. وعلى كل\r\nحال فلا يجوز تقديم طلب  الزيادة او الانقاص  بصورة بسيطة\r\nوخالية من كل تعليل وبيان واف"
        }
      ]
    },
    {
      "number": "153",
      "content": [
        {
          "type": "text",
          "data": "مادة 154:\r\nان كل طلب  يتعلق بزيادة الرواتب  او باعطاء مكافآت  او\r\nاكراميات  او بايجاد وظائف  خارجة عن صلاحية القوانين\r\nالمعمول بها او بالغاء شيء منها لا يجوز ان يقدم الا بشكل\r\nاقتراح قانوني او مادة اضافية على القانون المالي او قانون\r\nالضرائب  المباشرة او القانون الخاص  بايجاد اعتمادات\r\nاضافية والغائها\r\nولا يجوز ان يقحم في هذه المشروعات  القانونية شيء من\r\nالعبارات  التي لا تمس  مباشرة الايرادات  اوالنفقات  ولا\r\nيجوز ان يقدم اي طلب  تعديل او مادة اضافية على امر لم يرد فيه نص\r\nالمواد-\r\n القانونية المقدمة\r\nولا يجوز ان يقدم اقل مشروع قانوني او اقتراح او رغبة اثناء\r\nالمناقشة في المشاريع المالية المذكورة\r\nان هذه التحفظات  ما عدا امر استجواب  الحكومة لا تشمل\r\nالتعديلات  التي تتعلق بمراقبة الصرف  او بانقاصها جديدة      :المقدمة"
        }
      ]
    },
    {
      "number": "154",
      "content": [
        {
          "type": "text",
          "data": "مادة 155:\r\nليس  للعضو ان يتكلم في موضوع واحد من الفصل المعروض\r\nللمناقشة في الموازنة سوى مرتين بشرط ان لا يتجاوز الكلام في\r\nكل مرة الخمس  عشرة دقيقة"
        }
      ]
    },
    {
      "number": "155",
      "content": [
        {
          "type": "text",
          "data": "مادة 156:\r\nان فصول الموازنة التي ترسلها اللجنة الى المجلس  بلا تعديل\r\nاو التي لم تطلب  الحكومة تعديلها اثناء المناقشة او لم يقدم\r\nاقتزاح قانوني بتعديلها فانها تعرض  للمناقشة ببيان بسيط\r\nثم يؤخذ الرأي فيها\r\nولا يجوز للمتكلم ان يتكلم فيها سوى مرة واحدة بشرط ان لا\r\nيتجاوز الكلام الربع ساعة\r\nويسمح له باكلام مرة اخرى اذا اراد تأييد مبدأ الحكومة او\r\nقرار اللجنة"
        }
      ]
    },
    {
      "number": "156",
      "content": [
        {
          "type": "text",
          "data": "مادة 157:\r\nلا يجوز للمجلس  ان يلغي ادارة قائمة بموجب  نظام معمول به\r\nوذلك بطريقة الغاء الاعتمادات  المطلوبة في الموازنة فاذا\r\nاراد الالغاء وجب  تقديم مشروع قانون خاص  بذلك"
        }
      ]
    },
    {
      "number": "157",
      "content": [
        {
          "type": "text",
          "data": "مادة 158:\r\nلا يجوز للمجلس  ان يرفض  اعتماد وضع لوفاء دين عقدته\r\nالحكومة بموجب  الدستور او الانظمة المعمول بها في البلاد"
        }
      ]
    },
    {
      "number": "158",
      "content": [
        {
          "type": "text",
          "data": "مادة 159:\r\nاذا تقدم طلبان, طلب  الغاء اعتماد بتمامه وطلب  انقاص\r\nاعتماد يقدم الاول على الثاني\r\nاما اذا تقدم طلبان طلب  الغاء فصل وطلب  انقاص  فصل من\r\nفصول الموازنة فيقدم طلب الانقاص  على طلب  الالغاء ثم تجري\r\nالمناقشة بعد ذلك في الفصل بعد انقاصه او بكامله\r\nويقدم ايضا طلب  الانقاص  قبل طلب  الالغاء اذا اعربت\r\nالحكومة عن رغبتها بان تطلب  زيادة في الفصل المذكور بشرط ان\r\nيكون طلبها الزيادة لا للغرض  الذي طلب  الانقاص  فيه بل\r\nلغرض  آخر"
        }
      ]
    },
    {
      "number": "159",
      "content": [
        {
          "type": "text",
          "data": "مادة 160:\r\nاذا قدمت  طلبات  يجملة ارقام وتقدم طلب  بحذف  الاعتماد\r\nبكامله يحق  للرئيس  ان يعرض  على المجلس  مسئلة الحذف  اولا\r\nللتصديق"
        }
      ]
    },
    {
      "number": "160",
      "content": [
        {
          "type": "text",
          "data": "مادة 161:\r\nاذا قدم طلب  بانقاص  اعتماد بغية ضمه الى موازنة وزارة اخرى\r\nقعلى رئيس  المجلس  ان يبين بوضوح الغاية التي من اجلها\r\nسينقص  الاعتماد ويتحتم عليه ان يضع الطلب  تحت  التصويت\r\nولا يحق له ان يضع تحت  التصويت  مسئلة الانقاص  ثم مسألة\r\nضمه الى موازنة وزارة اخرى"
        }
      ]
    },
    {
      "number": "161",
      "content": [
        {
          "type": "text",
          "data": "مادة 162:\r\nاذا طرح تعديلان للنظر وكانا لغاية واحدة ولا يختلفان الا\r\nبالارقام فلا يحق ان يطرح للتصويت  التعديل الاقل رقما اذا\r\nكان التعديل الاكثر رقما قد صدق"
        }
      ]
    },
    {
      "number": "162",
      "content": [
        {
          "type": "text",
          "data": "مادة 163:\r\nاذا تقدم رقمان احدهما من الحكومة والثاني من اللجنة فيقدم\r\nللمناقشة الرقم الاكبر سواء اكانت  الحكومة او اللجنة هي\r\nالتي عرضته"
        }
      ]
    },
    {
      "number": "163",
      "content": [
        {
          "type": "text",
          "data": "مادة 164:\nعلى العضو الذي يريد توجيه سؤاله الى الوزارة ان يكتبه بايجاز ويوقعه عليه ويقدمه الى رئيس  المجلس  او الى الوزير او الوزراء المختصين بواسطة رئاسة المجلس  قبل الجلسة التي يريد توجيه السؤال فيها باربع وعشرين ساعة على الاقل وعلى الرئيس  ان يدرج السؤال في جدول اعمال تلك الجلسة"
        }
      ]
    },
    {
      "number": "164",
      "content": [
        {
          "type": "text",
          "data": "مادة 165:\r\nيجوز ان يمضي السؤال اكثر من عضو واحد"
        }
      ]
    },
    {
      "number": "165",
      "content": [
        {
          "type": "text",
          "data": "مادة 166:\r\nيجب  ان يطبع السؤال وجوابه - اذا ورد- ويوزع على الاعضاء\r\nبعد عشرة ايام على الاكثر من ابلاغ السؤال الى الوزير او\r\nالوزراء المختصين, وللوزير او الوزراء الحق بان يعلنوا خطا\r\nان المنفعة العامة تقضي عليهم بان لا يجيبوا على السؤال او\r\nانهم يؤخرون الاجابة لمدة معينة ليتمكنوا من جمع المواد\r\nالكافية للاجابة على السؤال, ويجوز توجيه السؤال شفاها الى\r\nوزير في نهاية الجلسة ولكن بعد الفراغ من جدول الاعمال\r\nوللوزير ان يجيب  عليه بشرط ان يكون قد وافق قبلا على توجيه\r\nهذا السؤال اليه"
        }
      ]
    },
    {
      "number": "166",
      "content": [
        {
          "type": "text",
          "data": "مادة 167:\r\nيجيب  الوزير على السؤال في الجلسة المعينة الا اذا طلب\r\nالسائل ان ترسل اليه الاجابة خطأ ففي هذه الحالة يرسلها\r\nالوزير الى رئيس  المجلس  ليبعث  بها الى صاحب  السؤال"
        }
      ]
    },
    {
      "number": "167",
      "content": [
        {
          "type": "text",
          "data": "مادة 168:\r\nللعضو الذي وضع السؤال ان يستوضح دون غيره الوزير ان يرد\r\nعليه بايجاز مرة واحدة شرط ان لا تتجاوز المناقشة الربع ساعة"
        }
      ]
    },
    {
      "number": "168",
      "content": [
        {
          "type": "text",
          "data": "مادة 169:\r\nيخصص  نصف  الساعة الاولى من الجلسة للاسئلة والاجوبة فاذا\r\nبقي بعد ذلك شيء ما يدرج في جدول اعمال الجلسة التالية"
        }
      ]
    },
    {
      "number": "169",
      "content": [
        {
          "type": "text",
          "data": "مادة 170:\r\nلا تطبق القواعد السابقة على الاسئلة التي يوجهها الاعضاء\r\nالى الوزراء عند المناقشة في المبزانية على انه لا يجوز ان\r\nيتجاوز كل سؤال وجواب  الخمس  عشرة دقيقة حال المناقشة في\r\nفصول الميزانية العامة"
        }
      ]
    },
    {
      "number": "170",
      "content": [
        {
          "type": "text",
          "data": "مادة 171:\r\nتنشر الاسئلة والاجوبة عليها تباعا في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "171",
      "content": [
        {
          "type": "text",
          "data": "مادة 172:\r\nلا يجوز للرئيس  ان يضع السؤال او الاستجواب  موضع التصويت\r\nفي غياب  النائب  الذي يكون قدمه"
        }
      ]
    },
    {
      "number": "172",
      "content": [
        {
          "type": "text",
          "data": "مادة 173:\r\nاذا صرحت  الوزارة خلال تقديم سؤال او استجواب  انها تنوي\r\nان تقدم استقالتها لرئيس  الجمهورية فتصريحها يمنع تقديم\r\nالسؤال"
        }
      ]
    },
    {
      "number": "173",
      "content": [
        {
          "type": "text",
          "data": "مادة 174:\r\nاذا اراد الوزير الموجه اليه السؤال او الاستجواب  الكلام\r\nقبل صاحب  الطلب  فله الحق بذلك"
        }
      ]
    },
    {
      "number": "174",
      "content": [
        {
          "type": "text",
          "data": "مادة 175:\r\nعلى المستجوب  ان يرسل استجوابه للرئيس  مبينا فيه اسباب\r\nاستجوابه وبعد تلاوته في الجلسة واستماع المستجوب  يؤخذ راي\r\nالهيئة بقبوله او عدم قبوله بشرط عدم الدخول في اساس  المادة\r\nالمستجوب  عليها فاذا وافق المجلس  على الاستجواب  تستمع\r\nاقوال الوزير عن الوقت  الملائم للمناقشة في موضوعه فيحدد\r\nالمجلس  موعدها بعد خمسة ايام على الاقل, وتجري المناقشة\r\nبتعيين ميعاد المناقشة بالاستجواب  في نهاية الجلسة, وعلى كل\r\nفانه يجب  على طالب  الاستجواب  ان يقدم لرئاسة المجلس  طلبا خطيا\r\nبتعيين يوم-\r\n المناقشة او يترك ذلك للمهل القانونية,\r\nولا يجوز في اي حال كانت  ان يتجاوز كلام المستجوب  في تعيين\r\nالميعاد خمس  دقائق, كما انه لا يجوز ان يتجاوز رده على جواب\r\nالحكومة بخصوص  تعيين الميعاد خمس  دقائق ايضا ولا يجوز\r\nاستجواب  نائب  لنائب  الا اذا كان النائب  وزيرا"
        }
      ]
    },
    {
      "number": "175",
      "content": [
        {
          "type": "text",
          "data": "مادة 176:\r\nعلى المجلس  ان يعين جلسات  خاصة للاسئلة والاستجوابات  فلا\r\nيدخل فيها مشروعات  قانونية الا اذا قرر المجلس  ان الضرورة\r\nتقضي بادخال استجواب  في جدول اعمال جلسة من جلسات\r\nالمشروعات  القانونية"
        }
      ]
    },
    {
      "number": "176",
      "content": [
        {
          "type": "text",
          "data": "مادة 177:\r\nلا يجوز تأجيل المناقشة في الاستجوابات  المتعلقة بالامور\r\nالداخلية الى اكثر من شهر واحد"
        }
      ]
    },
    {
      "number": "177",
      "content": [
        {
          "type": "text",
          "data": "مادة 178:\r\nيشرح المستجوب  موضوع استجوابه ويجوز له بعد اجابة الوزير\r\nاذا كان المستجوب  لم يقنع ببياناته ان يبين للمجلس  عدم\r\nاقتناعه وحينئذ يجوز للاعضاء ان يناقشوا الوزير في اساس\r\nالاستجواب"
        }
      ]
    },
    {
      "number": "178",
      "content": [
        {
          "type": "text",
          "data": "مادة 179:\r\nللاستجواب  الاسبقية على سائر المواد المدرجة في جدول\r\nالاعمال اذا كانت  داخلة فيها ما عدا الاسئلة ولكن لا يجوز\r\nان تتجاوز المناقشة في الاستجوابات  ساعة واحدة بعد نصف\r\nالساعة المخصصة للاسئلة الا اذا قرر المجلس  ذلك"
        }
      ]
    },
    {
      "number": "179",
      "content": [
        {
          "type": "text",
          "data": "مادة 180:\r\nللوزير ان يجيب  على الاستجواب  اما بنفسه او بواسطة احد\r\nرؤساء دائرته بشرط ان يبلغ رئيس  المجلس  خطأ هذه الانابة\r\nقبل ميعاد الجلسة فاذا لم يقبل المجلس  باستنابته احد رؤساء\r\nالدوائر وجب  على الوزير الحضور بذاته للرد على الاستجواب"
        }
      ]
    },
    {
      "number": "180",
      "content": [
        {
          "type": "text",
          "data": "مادة 181:\r\nبعد البدء بالمناقشة في الاستجواب  لا يجوز الحاق استجواب\r\nآخر به, اما طلب  الكلام بالاستجواب  فهو شخصي وليس  لطالب\r\nالكلام فيه ان يتخلى عن دوره في الكلام لشخص  آخر الا اذا\r\nكان ذلك ذلك الشخص  قد قيد اسمه بين الطالبين للكلام في\r\nالموضوع نفسه"
        }
      ]
    },
    {
      "number": "181",
      "content": [
        {
          "type": "text",
          "data": "مادة 182:\r\nلا يجوز قبول اي استجواب  كان اثناء المناقشة في الموازنة\r\nالعامة اما اذا رأى المجلس  لزوما لذلك فيعين يوما خاصا في\r\nالاسبوع للاستجواب"
        }
      ]
    },
    {
      "number": "182",
      "content": [
        {
          "type": "text",
          "data": "مادة 183:\r\nتنتهي المناقشة بالاستجواب  اما بقرار عادي بسيط يتخذه\r\nالمجلس  او بقرار معلل مبني على سبب  واذا لم يقدم طلب  باحد\r\nهذين القرارين يعلن الرئيس  ان جلسة الاستجواب  قد انتهت\r\nويمكن طلب  قرار العادي شفاهيا, اما اذا اراد احد الاعضاء\r\nبيان الاسباب  الموجبة لعدم الرضى عن الايضاحات  التي اعطاها\r\nالوزير او الوزراء وجب  على المقترح ان يكتب  ذلك ببيان\r\nيوقع عليه ويقدمه لرئيس  المجلس  والرئيس  يعرضه على الهيئة\r\nلتقره او ترفضه واذا تاخر العضو عن تقديم طلب  القرار المعلل\r\nفالرئاسة غير ملتزمة بالاشارة اليه وتعتبر حتما ان صاحبه عدل\r\nعنه بعد سماعه جواب  الحكومة فاذا عارض  نائب  آخر طالبا\r\nبصرف  النظر عن بيان الاسباب  التي اخذها النائب  الاول وجب\r\nاخذ الرأي اولا على اقتراح النائب  الطالب  صرف  النظر عن\r\nبيان الاسباب , وفي حالة عدم اقتناع المستجوب  ببيانات\r\nالوزير وبعد ايضاحه عدم اقتناعه يحق له ولغيره من الاعضاء\r\nعند ذلك ان يطرحوا مسألة الثقة فان وافق الوزير او الوزراء\r\nعلى اجرائها حالا يؤخذ الرأي عليها\r\nوفي حال عدم موافقة الوزير او الوزراء يعمد الى اتمام\r\nالمعاملات  المنصوص  عليها في المادة 37 المعدلة في القانون\r\nالدستوري الصادر في 8 ايار سنة 1929"
        }
      ]
    },
    {
      "number": "183",
      "content": [
        {
          "type": "text",
          "data": "مادة 184:\r\nاذا صرح الوزير اثناء المناقشة في تحديد موعد المناقشة\r\nبالاستجواب  انه عازم على الاستقالة فيمكن للهيئة ان تصدق\r\nعلى قرار معلل وتقفل باب  المناقشة\r\nواذا استقالت  الوزارة بعد تقديم الاستجواب  وقبل طرحه على\r\nالمجلس  فالاستقالة لا تمنع طرح الاستجواب  على المجلس\r\nشكلا ولكنها تؤجل تحديد موعد المناقشة فيه"
        }
      ]
    },
    {
      "number": "184",
      "content": [
        {
          "type": "text",
          "data": "مادة 185:\r\nاذا رأى الرئيس  تشابها بالمعنى بين سؤالين او استجوابين\r\nاو اكثر فله الحق بضم الاسئلة او الاستجوابات  وللهيئة ان\r\nتوافق على هذا الضم او ان تقرر الفصل اذا رأت  ضرورة لذلك\r\nواذا فصلت  الهيئة بين الاستجوابات  فالاستجواب  المقدم اولا\r\nيقدم على المقدم مؤخرا ولصاحبه حق الاولية في الملام"
        }
      ]
    },
    {
      "number": "185",
      "content": [
        {
          "type": "text",
          "data": "مادة 186:\r\nلا يجوز ان يضاف  الى الاستجواب  اشياء خارجة عنه"
        }
      ]
    },
    {
      "number": "186",
      "content": [
        {
          "type": "text",
          "data": "مادة 187:\r\nيجتنب  في طلب  القرارات  المعللة الامور التي تخالف\r\nالدستور والعبارات  التي يشتم منها فكرة الطعن برئيس\r\nالجمهورية\r\nاما كيفية عرض  هذه القرارات  على الهيئة فالقرار العادي\r\nالبسيط يقدم على غيره ثم يتلوه القرار المعلل"
        }
      ]
    },
    {
      "number": "187",
      "content": [
        {
          "type": "text",
          "data": "مادة 188:\r\nاذا ارادت  الوازارة الانسحاب  على اثر قرار معلل اقره\r\nالمجلس  وكان غير صريح او اعتبرته الوزارة غير دال على الثقة\r\nبها يجوز عند ذلك شرح ذلك القرار\r\nواذا ارادت  الانسحاب  على اثر قرار بسيط وكان في يد الرئيس\r\nقرار معلل فللرئيس  حق تقديم هذا القرار للمناقشة فيه"
        }
      ]
    },
    {
      "number": "188",
      "content": [
        {
          "type": "text",
          "data": "مادة 189:\r\nاذا كان الاستجواب  يتعلق بموضوعين مختلفين فللمجلس  في هذه\r\nالحالة حق اخذ قرار في كل منهما على حدة اذا طلب  ذلك احد\r\nالنواب"
        }
      ]
    },
    {
      "number": "189",
      "content": [
        {
          "type": "text",
          "data": "مادة 190:\r\nيجوز لكل من قدم طلبا للاستجواب  ان يسترده واذا كان هذا\r\nالاستجواب  قد قبل رسميا من المجلس  فللمستجوب  حق استرداده\r\nبقرار من المجلس"
        }
      ]
    },
    {
      "number": "190",
      "content": [
        {
          "type": "text",
          "data": "مادة 191:\r\nعند تقديم اي اقتراح او مشروع قانوني يجوز لاحد الوزراء او\r\nلمقدمه او لاي واحد من الاعضاء طلب  الاستعجال في نظره على\r\nان يقدم طلبه لرئاسة المجلس  خطأ وان يشفع هذا الطلب  ببيان\r\nالاسباب  المبررة له\r\nفيعرض  رئيس  المجلس  الطلب  على هيئة المجلس  فاذا وافقت\r\nعلى الاستعجال يحيله الرئيس  الى اللجنة المختصة او التي\r\nيختارها المجلس  ويكلفها النظر فيه قبل سواه من الاعمال\r\nويحق لطالب  الاستعجال او لسواه من الاعضاء طلب  الاستعجال\r\nالمكرر بشرط ان لا يتجاوز مشروع القانون المادة الواحدة\r\nوالاستعجال المكرر كناية عن النظر في القانون حالا دون\r\nاحالته الى لجنة واذا رفض  المجلس  الاستعجال المكرر احيل\r\nالى اللجنة بالطرق المستعجلة"
        }
      ]
    },
    {
      "number": "191",
      "content": [
        {
          "type": "text",
          "data": "مادة 192:\r\nالاقتراحات  ومشروعات  القوانين التي يتقرر استعجال النظر\r\nفيها يتناقش  فيها قبل كل عمل آخر فتطرح للمناقشة اولا\r\nبهيئتها العمومية ثم يؤخذ الرأي عليها فاذا اقرها المجلس\r\nيؤخذ رياه فيما اذا كان يرى وجوب  المناقشة في المشروع او\r\nالاقتراع مادة مادة\r\nفاذا رفض  المجلس  المناقشة مادة مادة فان الاقتراح او\r\nالمشروع يعتبر مرفوضا\r\nاما اذا قبلها فيجري المناقشة فيها فورا وتتناول كل مادة على\r\nحدة كما تتناول التعديلات  التي يرى ادخالها عليها ثم يؤخذ\r\nالرأي بعد ذلك على التعديلات  فالمواد مادة مادة ثم المشروع\r\nبجملته وللمجلس  ايضا الحق بان يقرر اخذ الاراء على المواد\r\nبلا مناقشة فتعرض  المواد مادة مادة مع التعديلات  ويؤخذ\r\nالرأي على التعديلات  اولا فالمواد ثانيا فالمجموع ثالثا"
        }
      ]
    },
    {
      "number": "192",
      "content": [
        {
          "type": "text",
          "data": "مادة 193:\r\nاذا رفض  المجلس  طلب  الاستعجال في النظر يرجع الى الطرق\r\nالعادية في درس  المشروعات  واقتراحات  القوانين"
        }
      ]
    },
    {
      "number": "193",
      "content": [
        {
          "type": "text",
          "data": "مادة 194: التعديلات او المواد الاضافية التي يراد ادخالها على المشروع المطروح للمناقشة بصورة مستعجلة يجب ان تشفع اسبابها ببيان موجز ويجب ان تحال حتما الى اللجنة المختصة لدرسها اذا طلب ذلك النائب المقرر واذا لم يطلب احالتها نظر المجلس فيها حالا او احالها على اللجنة المختصة"
        }
      ]
    },
    {
      "number": "194",
      "content": [
        {
          "type": "text",
          "data": "مادة 195:\r\nيحق للمجلس  ان يقرر ارسال المشروع الذي تقررت  مواده بصورة\r\nمستعجلة الى اللجنة لتصحيح عبارته ولوضعه بشكل قانوني\r\nوعلى اللجنة المختصة ان تصحح  عبارته بصورة مستعجلة وان\r\nتعيده الى هيئة المجلس  فتنظر الهيئة حينئذ في عبارة المشروع\r\nلا غير ولا يحق لها اعادة المناقشة في الموضوع مطلقا ومن ثم\r\nيؤخذ الرأي على المشروع بجملته"
        }
      ]
    },
    {
      "number": "195",
      "content": [
        {
          "type": "text",
          "data": "مادة 196:\r\nيحق لاحد الوزراء ولكل عضو طلب  استرجاع قرار الاستعجال الى\r\nوذلك بعد ان يكون قرار اللجنة ارسل الى المجلس  ولكن لا يجوز\r\nطلب  استرجاع قرار الاستعجال اذا كان المجلس  بدأ بالمناقشة\r\nبصورة مستعجلة"
        }
      ]
    },
    {
      "number": "196",
      "content": [
        {
          "type": "text",
          "data": "مادة 197:\r\nان قرارات  اللجان بخصوص  الشروعات  والاقتراحات  القانونية\r\nالمقرر استعجال النظر بها تطبع وتوزع على الاعضاء قبل 24\r\nساعة على الاقل ولا يمكن توزيعها عليهم قبيل افتتاح الجلسة\r\nبهنيهة وجيزة"
        }
      ]
    },
    {
      "number": "197",
      "content": [
        {
          "type": "text",
          "data": "مادة 198:\r\nان اقتراحات  تعديل النظام الداخلي لا يمكن ان يشملها في\r\nالنظر في هذا الباب"
        }
      ]
    },
    {
      "number": "198",
      "content": [
        {
          "type": "text",
          "data": "مادة 199:\r\nبعد اخذ الرأي على مجموع المشروعات  او الاقتراحات\r\nالقانونية المقرر استعجال النظر فيها يحق للمجلس  ان يقرر\r\nثانية بناء على طلب  احد الاعضاء او على اقتراح الرئيس  ما\r\nاذا كانت  تطبق احكام المادة 56 المعدلة في القانون الدستوري\r\nالصادر في 17 تشرين الاول سنة 1927 بخصوص  استعجال نشرها\r\nخلال خمسة ايام"
        }
      ]
    },
    {
      "number": "199",
      "content": [
        {
          "type": "text",
          "data": "مادة 200:\r\nالعرائض  المقدمة للمجلس  تقيد في جدول عام بارقام متسلسلة\r\nحسب  تاريخ ورودها مع بيان اسم مقدم العريضة وعنوانه ومحل\r\nاقامته وملخض  موضوعها فاذا كانت  العريضة موقعة من عدة\r\nاشخاص  وجب  تعيين مسكن واحد منهم, ومن الجائز ان تقدم\r\nالعرائض  بواسطة احد النواب  ولكن يجب  في هذه الحالة ان\r\nيكتب  النائب  على تلك العريضة انعا مقدمة بواسطته ويشار\r\nالى ذلك في جدول العرائض  العام\r\nومن الواجب  ان تقدم العرائض  الى رئيس  المجلس  سواء اكانت\r\nمن قبل اصحابها او بواسطة احد النواب"
        }
      ]
    },
    {
      "number": "200",
      "content": [
        {
          "type": "text",
          "data": "مادة 201:\r\nيحيل الرئيس  العرائض  المقيدة في الجدول الى لجنة العرائض"
        }
      ]
    },
    {
      "number": "201",
      "content": [
        {
          "type": "text",
          "data": "مادة 202:\r\nلكل نائب  الحق في الاطلاع على اية عريضة متى طلب  ذلك من\r\nرئيس  اللجنة"
        }
      ]
    },
    {
      "number": "202",
      "content": [
        {
          "type": "text",
          "data": "مادة 203:\r\nتفحص  اللجنة العرائض  وتعيدها الى رئيس  المجلس  مبينة:\r\nا- ما يجب  ارساله منها الى احد الوزراء\r\nب - ما يتعلق منها بمشروع او اقتراح محال على لجنة فترى وجوب\r\nارساله اليها\r\nج- ما ينبغي رفضه منها\r\nواذا كانت  العريضة تتضمن شكوى شخصية وتبين ان المشتكي لم\r\nيراجع الوزارة العائد اليها الامر او انه لم يشك امره الى\r\nرئيس  الوزارة المسؤول فان العريضة ترفض  بتاتا ويكتب  على\r\nالعريضة نتيجة القرار ويوضح عليها رقم خاص  وتعاد الى صاحبها\r\nمن قبل رئيس  المجلس"
        }
      ]
    },
    {
      "number": "203",
      "content": [
        {
          "type": "text",
          "data": "مادة 204:\r\nتضع لجنة العرائض  كل اسبوعين جدولا بعدد العرائض  المحالة\r\nعليها مع بيان اسماء اصحابها ومحل اقامتهم وخلاصة عرائضهم\r\nونتيجة قرار اللجنة وتوزع هذه الخلاصة على اعضاء المجلس"
        }
      ]
    },
    {
      "number": "204",
      "content": [
        {
          "type": "text",
          "data": "مادة 205:\r\nيتلى البيان الوارد ذكره في المادة السابقة في اجتماع\r\nالمجلس  الذي يلي توزيع قرارات  لجنة العرائض  ويستشار\r\nالمجلس  بشأنها وما تقرره اكثرية المجلس  يجري تنفيذه"
        }
      ]
    },
    {
      "number": "205",
      "content": [
        {
          "type": "text",
          "data": "مادة 206:\r\nيخبر الوزراء المجلس  بواسطة الرئيس  عما يتم في العرائض\r\nالتي ترسل اليهم كلما طلب  منهم في مدة لا تتجاوز الشهرين\r\nالا اذا قرر المجلس  اجلا اقصر من ذلك"
        }
      ]
    },
    {
      "number": "206",
      "content": [
        {
          "type": "text",
          "data": "مادة 207:\r\nيرسل رئيس  المجلس  الى مقدم العريضة بيانا بما تم في امرها"
        }
      ]
    },
    {
      "number": "207",
      "content": [
        {
          "type": "text",
          "data": "مادة 208:\r\nلا يلتفت  الى العرائض  الغفل من الامضاء والخالية من عنوان\r\nمقدمها وذكر محل اقامته"
        }
      ]
    },
    {
      "number": "208",
      "content": [
        {
          "type": "text",
          "data": "مادة 209:\r\nلا يجوز لاحد لاعضاء ان يتغيب  الا باذن من المجلس  ولكن يحق\r\nللرئيس  اذا كان هناك اسباب  مستعجلة ان يمنح العضو الاجازة\r\nالمطلوبة بشرط ان يخبر المجلس  في اول اجتماع يعقده بعد\r\nاعطاء الاجازة بذلك, ويوضع في كل جلسة عامة على منضدة الرئيس\r\nالجدول الممضى من الاعضاء الحاضرين والوارد ذكره في المادة\r\n48 وينشر هذا الجدول عينا في نهاية محضر الجلسة\r\nويعتبر غائبا مأذون كل عضو لو يوقع على هذا الجدول"
        }
      ]
    },
    {
      "number": "209",
      "content": [
        {
          "type": "text",
          "data": "مادة 210:\r\nيرسل طلب  الاجازة الى لجنة الاجازات  لتبدي رأيها فيه وبعد\r\nارسال تقريرها يبلغه الرئيس  للمجلس  ويستشيره في امر\r\nالاجازة المطلوبة"
        }
      ]
    },
    {
      "number": "210",
      "content": [
        {
          "type": "text",
          "data": "مادة 211:\r\nتقطع مخصصات  النيابة حتما وبلا قرار باعتبار ما يصيب  اليوم\r\nفي الحالات  الاتية:\r\nا- عن المدة التي يتغيب  فيها النائب بلا اذن\r\nب - عن المدة التي يتغيب  فيها النائب  زيادة عن مأذونيته\r\nج- عن اليوم الذي لم يوقع فيه النائب  على الجدول المنصوص\r\nعليه في المادة 48 ولم يحضر المناداة التي تجري في ختام\r\nالجلسة\r\nد- عن الايام التي يتغيب  فيها النائب  عن حضور جلسات\r\nاللجان ثلاث  مرات  متوالية"
        }
      ]
    },
    {
      "number": "211",
      "content": [
        {
          "type": "text",
          "data": "مادة 212:\r\nيعتبر غائبا غير مأذون ويعلن اسمه في الجريدة الرسمية وفي\r\nومنطقته الانتخابية:\r\nا- كل نائب  تاخر عن ميعاد انعقاده الجلسة اكثر من نصف\r\nساعة ولم يوقع على الجدول المنصوص  عليه في المادة 48 او انه\r\nلم يحضر المادة الثانية التي تحصل في ختام الجلسة\r\nب - كل عضو حضر المناقشة وتغيب  دون اذن من الرئيس  اثناء\r\nاخذ الاراء\r\nج- كل عضو لم يشترك في اعمال اللجان المنتخب  فيها مرتين\r\nمتواليتين"
        }
      ]
    },
    {
      "number": "212",
      "content": [
        {
          "type": "text",
          "data": "مادة 213:\r\nلا يجوز طلب  الاجازة لمدة غير معينة"
        }
      ]
    },
    {
      "number": "213",
      "content": [
        {
          "type": "text",
          "data": "مادة 214:\r\nان الذين ينالون قسطهم من احكام المادتين 211 و212 يجوز لهم\r\nان يقدموا الى رئاسة المجلس  طلبا خطيا  مبينين فيها اسبابا\r\nمشروعة تبرر تغيبهم فيعرضها الرئيس  على الهيئة العمومية\r\nفاذا وافق عليها المجلس  باكثرية وقبلها صححت  المعاملة التي\r\nعومل بها العضو\r\nوان رفض  ذلك الطلب  بقيت  المعاملة السابقة الواقعة نافذة\r\nويعلن عن ذلك في الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "214",
      "content": [
        {
          "type": "text",
          "data": "مادة 215:\r\nالمحافظة على النظام العام والامن داخل المجلس  وحوله على\r\nالنظام فيه من اختصاص  الرئيس  وحده ويقوم بها الرئيس  باسم\r\nالمجلس\r\nوللرئيس  ان يحدد قوات  الامن \"الدرك والشرطة\" التي يراها\r\nكافية لهذا الغرض  فتقيم في الامكنة الخاصة من بناء المجلس\r\nوتكون تحت  امرته"
        }
      ]
    },
    {
      "number": "215",
      "content": [
        {
          "type": "text",
          "data": "مادة 216:\r\nلا يسوغ لاحد الدخول لاي سبب  كان في الامكنة المخصصة للاعضاء\r\nوقت  اجتماع المجلس  ما خلا موظفيه والمستخدمين المكلفين\r\nتادية خدمة فيه"
        }
      ]
    },
    {
      "number": "216",
      "content": [
        {
          "type": "text",
          "data": "مادة 217:\r\nيجب  على من يرخص  في الدخول الى المكان المخصص  بالجمهور\r\nان يلزم السكون التام مدة انعقاده الجلسة وان يظل جالسا وان\r\nلا يظهر علامات  استحسان او استهجان وان يراعي الملاحظات\r\nالتي يبديها له المكلفون حفظ النظام"
        }
      ]
    },
    {
      "number": "217",
      "content": [
        {
          "type": "text",
          "data": "مادة 218:\r\nكل فرد من هؤلاء الاشخاص  يقع منه تشويش  يكلف  ان يبرح\r\nقاعة المجلس  فان لم يمتثل فللرئيس  ان يأمر باخراجه\r\nوبتسليمه للجهة المختصة اذا اقتضت  الحال\r\n(تطبع المادتان 217 و218 وتعلقان على باب  من ابواب  المكان\r\nالمخصص  للجمهور"
        }
      ]
    },
    {
      "number": "218",
      "content": [
        {
          "type": "text",
          "data": "مادة 219:\r\nيقوم رئيس  المجلس  بتحضير ميزانية المجلس  وهو الموكل\r\nبالصرف  فيها ويرسل لوزارة المالية في نهاية السنة الحساب\r\nالختامي ليدقق في ديوان المحاسبات  المشكل وفاقا لاحكام\r\nالدستور"
        }
      ]
    },
    {
      "number": "219",
      "content": [
        {
          "type": "text",
          "data": "مادة 220:\r\nينتخب  المجلس  من بين اعضائه وفدا يمثله ويحدد المجلس  عدد\r\nاعضائه ويجب  ان يكون الرئيس  او نائب  الرئيس  ضمن الوفد\r\nوتكون دائما الرئاسة للرئيس  او لنائب  الرئيس  الذي يحل\r\nمحله والرئيس  هو الذي يتكلم باسم المجلس  فاذا دعت  الحاجة\r\nلتمثيل المجلس  في الفترة الواقعة بين دوري الانعقاد قامت\r\nعمدة المجلس  بذلك"
        }
      ]
    },
    {
      "number": "220",
      "content": [
        {
          "type": "text",
          "data": "مادة 221:\r\nتعمل شارات  خاصة يحملها اعضاء المجلس  وهي على نوعين:\r\n1- نوط بشكل شعاع ذي سبع زوايا يكتب  في داخله \"الجمهورية\r\nاللبنانية\" يعلوها شعار لبنان ويكتب  تحتها (23 ايار سنة\r\n1926) ويعلق الى الجهة اليسرى من الصدر ويحمل في اي وقت  كان\r\n2- وشاح بالوان شعار لبنان عرضه عشرة سنتيمترات  ويلبس  من\r\nاليمين الى اليسار تحت  المعطف  ولا يلبس  هذا الوشاح الا في\r\nالحفلات  الرسمية"
        }
      ]
    },
    {
      "number": "221",
      "content": [
        {
          "type": "text",
          "data": "مادة 222:\r\nيوضع لكل جلسة محضر يشتمل على اسماء:\r\nا- الحاضرين من الاعضاء الموقعين على جدول الدوام او\r\nالحاضرين في المناداة الاولى اذا تقرر ذلك\r\nب - الحاضرين من الاعضاء في المناداة الاخيرة\r\nج- الحاضرين من الاعضاء في الجلسة من بدئها حتى ختامها\r\nويتشمل على خلاصة جميع القرارات  التي تصدر فيها وعلى غير\r\nذلك مما اوجبت  هذه اللائحة اثباته فيها, ويطلق  عليها عنوان\r\n\"ملخص  الجلسات \" وتتلى هذه الخلاصة وتصدق عليها هيئة المجلس\r\nفي الجلسة التالية"
        }
      ]
    },
    {
      "number": "222",
      "content": [
        {
          "type": "text",
          "data": "مادة 223:\r\nيكتب  باشراف  اميني السر محضر لجميع اعمال كل جلسة يحتوي\r\nعلى تفاصيل ما تلي من المذكرات  والمشروعات  والاقتراحات\r\nوما جرى من المناقشات  واعلن من الاراء وما صدر من القرارات\r\nلنشره في ملحق الجريدة الرسمية بالعربية ويترجم للافرنسية\r\nفي اقرب  وقت  ممكن\r\nان اسماء الاعضاء في كل اقتراح بالنداء بالاسم يكتب  في اخر\r\nالمحضر المفصل مع بيان رأي كل واحد منهم وكذلك تدرج فيه اسماء\r\nالاعضاء الغائبين"
        }
      ]
    },
    {
      "number": "223",
      "content": [
        {
          "type": "text",
          "data": "مادة 224:\r\nيجب  تحضير المحضر المفصل ووضعه تحت  تصرف  الاعضاء في قلم\r\nالمجلس  ويبقى كذلك 48 ساعة ابتداء من اليوم الثالث  للجلسة"
        }
      ]
    },
    {
      "number": "224",
      "content": [
        {
          "type": "text",
          "data": "مادة 225:\r\nلكل عضو تكلم في الجلسة ان يطلب  من اميني السر تصحيح اقواله\r\nفي المحضر المفصل ويحصل التصحيح متى وافقت  عليه عمدت\r\nالمجلس  فان لم تحصل الموافقة وجب ان يرد في ذيل المحضر ما\r\nيشير الى هذا الطلب  ولكل عضو كان حاضرا في الجلسة الحق في\r\nان يطلب  من المجلس  في اول جلسة بعد نشر المحضر المفصل ان\r\nيقرر تصحيح ما يراه في المحضر مخالفا لما وقع في الجلسة\r\nومتى صدر قرار مجلس  بقبول التصحيح ينشر ذلك في محضر الجلسة\r\nالتي صدر فيها القرار"
        }
      ]
    },
    {
      "number": "225",
      "content": [
        {
          "type": "text",
          "data": "مادة 226:\r\nيدير رئيس  المجلس  جميع الاعمال الادارية العامة والكتابية\r\nبمساعدة بقية اعضاء عمدة المجلس"
        }
      ]
    },
    {
      "number": "226",
      "content": [
        {
          "type": "text",
          "data": "مادة 227:\r\nيكون للمجلس  عدا دفاتر الحسابات  والقيود الدفاتر الاتية:\r\n1- دفتر تسجيل المشروعات  الواردة من الحكومة وما يتم عليها\r\n2- دفتر لتسجيل المشروعات  الواردة من الاعضاء وما يتم عليها\r\n3- دفتر لحصر اعمال اللجان\r\n4- دفتر للاسئلة وللاستجوابات  وما يتم عليها\r\n5- دفتر للعرائض  وما يتم عليها\r\n6- دفتر لمراقبة حضور الاعضاء\r\n7- دفتر للاجازات  والغياب\r\n8- دفتر لقيد طلبات  تذاكر الزائرين\r\nوغير ذلك من الدفاتر التي قد يقتضيها نظام العمل ويثبتها\r\nالنظام الداخلي المشار اليها في المادة السابقة"
        }
      ]
    },
    {
      "number": "227",
      "content": [
        {
          "type": "text",
          "data": "مادة 228:\r\nان جميع ما سبق هذا النظام من الانظمة والقرارات  قد الغي\r\nويعمل بهذا النظام اعتبارا من تاريخ نشره في الجريدة الرسمية\r\nبعد ان يصدقه المجلس"
        }
      ]
    }
  ],
  "signature": "صدقه مجلس  النواب  بهيئته العمومية يوم الخميس  في 24 نيسان\nسنة 1930"
}