{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176868",
  "title": "يختص  بجباية الضرائب  المقررة",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "14",
    "date": " 17/03/1930",
    "oj_number": "2320",
    "oj_publish_date": "21/03/1930",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "32 \r\nمادة 32:\r\nينشر ويبلغ هذا المرسوم الاشتراعي حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "تتناول احكام هذا المرسوم الاشتراعي جباية الضرائب المباشرة والرسوم المماثلة لها, بدلات ايجار املاك الدولة, وعائدات المراقبة التي تستوفى في الشركات ذات الامتياز ونصيب الخزينة \"في ارباحها, وما يكون الموظف قد قبضه من الخزينة راتبا او معاش تقاعد او تعويضات مختلفة \"او سلفات زيادة عن استحقاقه."
        },
        {
          "type": "text",
          "data": "وتتناول احكامه ايضا الضرائب والرسوم والاموال التي يكون قد نص في قوانينها الخاصة \"على جبايتها وفقا لقانون تحصيل الضرائب المباشرة."
        }
      ]
    },
    {
      "number": "1  (عدلت بموجب قانون 0 / 1949)",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسري احكام هذا المرسوم الاشتراعي على المبلغ الاصلي\r\nللضرائب  المذكورة في المادة الاولى كما تسري ايضا على\r\nالضمائم المنشأة والتي ستنشأ سواء كان لمنفعة الخزينة ام\r\nلمنفعة البلديات  او غيرها من المؤسسات  العمومية وكذلك على\r\nالغرامات  والفوائد والنفقات  المختلفة التي تضاف  الى\r\nالضريبة بمقتضى القوانين والانظمة المرعية الاجراء"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتوضع جداول تحقق الضرائب  المقررة لمدة سنة هذا اذا لم تتخذ\r\nقرارات  مخالفة. فيوضع جدول خصوصي لكل ضريبة عائد لكل حي من\r\nاحياء المدينة او لكل قرية ويذكر فيه بالتفصيل الممكن مطارح\r\nكل ضريبة بالنسبة لكل مكلف  ثم يقفل الجدول ويفقط ويصدقه\r\nمدير المالية\r\nوتنظم الجداول نسختين منها تودع لدى قلم التحصيل في القضاء\r\nوالاخرى ترسل الى المختارين المكلفين بالجباية\r\nيرسل لك مكلف  بواسطة البريد اخبار شخصي يتضمن كل الايضاحات\r\nالموجودة في جدول التحقق المختص  به ولكل مكلف  ان يطلع على\r\nجداول منطقته في المركز المودعة فيه ليعرف  مقدار ما يصيبه\r\nوما يصيب  غيره من المكلفين"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعلن في الجريدة الرسمية وفي جريدتين على الاقل من الجرائد\r\nالمحلية الواحدة عربية والثانية فرنساوية, تاريخ ارسال\r\nالجداول الى دائرة الجباية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحق لكل مكلف  في خلال ثلاثة اشهر من تاريخ ايداع جداول\r\nالتحقق ان يعترض  على اساس  الضريبة او على مقدارها امام\r\nالسلطات  ذات  الصلاحية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان الاعتراض  على اساس  الضريبة او على مقدارها لا يوقف\r\nالتحصيل"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتؤدي الضريبة مبدئيا دفعة واحدة معجلة بعذ مضي خمسة واربعين\r\nيوما تاريخ نشر الاعلان المتعلق بايداع جداول التحقق الا اذا\r\nقررت  الحكومة تقسيطها فتوزع اذ ذاك على اربعة اقساط لا اكثر\r\nويستحق القسط الاول بعد مرور شهر من تاريخ غرة الشهر الذي\r\nيلي ارسال الجداول الى دائرة الجباية وتحتفظ الحكومة بضرب\r\nموعد استحقاق الاقساط الاخرى على ان لا يتجاوز موعد القسط\r\nالاخير اليوم الحادي والثلاثين من شهر كانون الاول. وفي هذه\r\nالحالة اذ لم يدفع المكلف  في الموعد المعين قسطا من الاقساط\r\nفالضريبة تصبح بكاملها واجبة التعجيل, كذلك تصبح الضريبة\r\nواجبة التعجيل عند حصول بيع جبري او اختياري او افلاس  او\r\nتصفية قضائية وعند انتقال المكلف  من المنطقة المالية التي\r\nيقيم فيها"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتحمل الضريبة الى بيت  المال. وعلى المكلف  ان يؤديها بنفسه\r\nاو بالواسطة الى احد صناديق المال, ويمكن تسديدها بحوالة\r\nبريدية او بحوالة على احد المصارف  على ان نفقات  الحوالة\r\nوالقبض  تلزم المكلف"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nخلافا للمبدأ في المادة السابقة وبصورة موقتة يحق لوزير\r\nالمالية بعد موافقة مجلس  الوزراء الخيار في ان يعهد بجباية\r\nالضرائب  الى مختاري القرى"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nكل مكلف  يؤدي الضريبة المفروضة عليه بكاملها في خلال شهرين\r\nمن تاريخ ايداع جداول التحقق يستفيد من حسم خمسة في الماية\r\nمن المبلغ المدفوع\r\nوالضريبة التي لا تدفع لغاية 31 كانون الاول من السنة\r\nالعائدة لها يضاف  اليها علاوة قدرها 10 بالماية من كل سنة\r\nويكون قد دخلت"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعطي لقاء كل دفعة تؤدي الى الخزينة وصل ذي رقم متسلسل\r\nمنتزع من سجل رسمي ذي ارومة ممهور بختم وزارة المالية يوقعه\r\nامين الصندوق في مراكز الاقضية او المختار فيما يختص\r\nبالاموال المدفوعة بواسطته\r\nوكل وصل يخلو من احد هذه الشروط يعتبر لغوا ولا يعمل به ولا\r\nيبريء ذمة المكلف  تجاه الخزينة"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيبعث  قلم التحصيل او المختار الى كل مكلف  يقصر عن تسديد\r\nالاقساط في المواعيد القانونية اخطارا \"معفي من الرسوم\"\r\nيدعوه به الى تأدية مبلغ الضريبة برمته في مدة عشرة ايام\r\nوهذه الاخطار ينتزع من دفتر ذي ارومة وارقام متسلسلة مؤلف\r\nمن ورقة الاخطار ومن ورقة التبليغ ومن الارومة\r\nفمأمور التحصيل او المختار الذي يحرر الاخطار يبلغه بنفسه\r\nاو بالواسطة للمكلف  ذي العلاقة ويأخذ توقيعه على ورقة\r\nالتبليغ ويذكر فيها تاريخ التبليغ ثم تربط ورقة التبليغ هذه\r\nبالارومة اما المكلفون الغائبون فيجري تبليغهم بواسطة الصاق\r\nالاخطار على باب  محل اقامتهم الاخير وعلى باب  قلم التحصيل\r\nويستعاض  عن هذه الطريقة بارسال الاخطار مضمونا بالبريد كلما امكن\r\nاستخدام موزعي-\r\n البريد لهذه الغاية"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاذا لم يسدد المكلف  في الموعد القانوني الاقساط المستحقة\r\nعلى الضرائب  المفروضة عليه فعلى المختار ان يعلم بذلك\r\nمأمور التحصيل في القضاء, فيعرض  امر المكلف  الممتنع على\r\nلجنة تحصيل القضاء لكي تقرر حجز وبيع امواله المنقولة وغير\r\nالمنقولة بالمزاد العلني وفقا للقوانين والانظمة المرعية\r\nالاجراء ايفاء للضريبة المفروضة عليه بعد اضافة الغرامات\r\nوالفوائد والمصاريف\r\nوتتألف  لجنة التحصيل من رئيس  دائرة الجباية (في بيروت )\r\nومن المحافظ او القائمقام في سائر الاقضية بصفة رئيس  ومن\r\nامين الصندوق واحد مأموري التحصيل المحلي بصفة عضوين\r\nوتعين لجنة التحصيل المشار اليها ترتيب  تنفيذ المعاملات\r\nالتي تقررها بحيث  يبدأ بالاموال التي يكون حرمان المكلف\r\nمنها اخف  ضررا كما انها تعين المأمور الذي يتولى البيع\r\nوينظم به محضرا\r\nان بيع الأملاك غير المنقولة ايفاء الضرائب  والغرامات\r\nوالمصاريف  التي تعود للحكومة لا يمكن تسجيله قبل موافقة\r\nوزير المالية عليه"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nتحجز الاموال المنقولة بناء على قرار لجنة التحصيل بمعرفة\r\nمأمور تحصيل القضاء وبمعاونة مختار المنطقة اما حجز الاملاك\r\nغير المنقولة فهو من اختصاص  مامور التسجيل العقاري يقوم به\r\nاستنادا الى محضر لجنة الجباية"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nيناط بمأمور الجباية حفظ الاشياء المنقولة المحجوزة الى ان\r\nيتم بيعها بالمزاد العلني ولهذا المأمور ان يتولى نقل\r\nالاشياء المحجوزة الى مركز المحافظة او ينقلها الى بيروت\r\nبعد الاستئذان من المحاسب  اذا رأى في هذا النقل ما يسهل\r\nالبيع او ما يزيد في الثمن. اما المصاريف  الزائدة الناجمة\r\nعن سوء استعمال او عدم لزوم والتي تنفق دون اجازة وخلافا\r\nللاصول المتبعة تكون على عاتق المأمور الذي يكون انفقها او\r\nاذن بانفاقها"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nفي الاصل يجب  مباشرة بيع الاشياء المحجوزة بعد مرور يومين\r\nكاملين (ما عدا ايام العطلة) على وصولها الى المكان المقرر\r\nبيعها فيه. ويتابع البيع الى ان يصبح حاصله كافيا لتسديد حق\r\nالخزينة"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nفي حالة حجز اجور العقارات  او المستخدمين لا يلتفت  الى\r\nادعاء الشخص  الثالث  فيما يتعلق بالمبالغ التي دفعها قبل\r\nالمواعيد المعينة في العقود ما لم تكن ثابتة بسند مصدق او\r\nلم تكن مؤيدة بتاريخ ثابت"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nتباع الاموال المنقولة غير لحنة يرئسها المحافظ او القائمقام\r\nوتتألف  من رئيس  قلم التحصيل ومن مأمور الدوائر العقارية\r\nوتحدد هذه اللجنة السعر الادنى الذي يجب  ان يتخذ اساسا\r\nللبيع على ان تحدد هذا السعر بعد اسقاط ثلث  القيمة التي\r\nيكون قد جرى تخفيضها بمعرفته\r\nتوضع العقارات  المحجوزة للمرة الاولى بالمزاد العلني مدة 21\r\nيوما وعند نهاية المدة المذكورة تحيلها اللجنة احالة موقتة\r\nالى عهدة المزايد الاخير بالبدل الاوفر\r\nوبعد مهلة عشرة ايام تلتئم اللجنة ثانية وتباشر على الصورة\r\nنفسها اجراء الاحالة القطعية\r\nويتوقف  بيع الاموال غير المنقولة كالاموال المنقولة عندما\r\nيصبح ثمن الاملاك المبيعة كافيا لتسديد حقوق الخزينة وتحدد\r\nبموجب  مرسوم الطريقة التي يعلن بها عن بيع الاملاك غير\r\nالمنقولة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nاذا لم يتقدم طالب  البتة يحال العقار حتما لمصلحة الاملاك\r\nالاميرية بثمن معادل للقيمة المخمنة له بعد اسقاط 25 في\r\nالمابة منهل\r\nولا يمكن بيع العقارات  التي تكون قد حصلت  عليها الخزينة\r\nبهذه الطريقة قبل مرور ستة اشهر على اشهر تاريخ تسجيلها في\r\nالطابو"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nكل النفقات  من اي نوع كانت  الناجمة عن حجز وبيع الاشياء\r\nالمنقولة وغير المنقولة المختصة بمكلفين مقصرين تحسم اولا\r\nمن حاصل البيع قبل تسديد الضريبة"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيحق لصاحب  الاشياء المحجوزة والمعروضة للبيع قبل انتهاء\r\nالمزايدة ان يطلب  الغاءها بتشديد كامل الضريبة مع الغرامات\r\nالمفروضة عليه وفقا للمادة العاشرة, وكافة المصاريف  الناجمة\r\nعن تتميم المعاملات  القانونية"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nفي خلال سنتين من تاريخ تسجيل العقارات  المحالة على هذه\r\nالصورة الى الاملاك الاميرية والباقية في حوزتها يحق لمالكها\r\nالاول ان يستردها على شرط ان يسدد كامل الضريبة الاساسية مع\r\nالغرامات  الواجبة عليه حتى يوم الدفع وفائدة هذين المبلغين\r\nبمعدل تسعة في الماية بالسنة وعليه ان يسدد ايضا الضريبة\r\nالمترتبة على العقار عن المدة التي كان فيها مسجلا باسم\r\nالخزينة. واذا كانت  الخزينة انفقت  على العقار لاجل حفظه او\r\nاصلاحه او تحسينه فمقدار هذه النفقات  يجب  ان يدفع للخزينة\r\nمع الفائدة بمعدل 9 في الماية على ان الريع الذي تكون\r\nالخزينة تناولته مع العقار المذكور يعود لحساب  صاحبه\r\nان حق الاسترداد هذا ينتقل الى ورثته المكلف  على ان\r\nيستعملوه ضمن المهلة المذكورة بالمادة السابقة"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nاذا تجاوز ثمن الاشياء المحجوزة والمبيعة قيمة المبالغ\r\nالمستحقة في ذمة المكلف  يوضع الرصيد امانة باسمه في الخزينة\r\nاما اذا كان المبيع دون الذمة المطلوبة للخزينة فيقيد الرصيد\r\nالمطلوب  على المكلف  في حساب  الذمم المتأخرة"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nمحظور على كل موظفي الدولة في المحافظة المسجل فيها العقار\r\nالذي لم تسدد ضريبته وفي المحافظة الجاري بيعه فيها ان\r\nيشتركوا مباشرة ام بالواسطة في المزايدات  المتعلقة\r\nبالعقارات  المحجوزة على المكلفين\r\nوكل موظف  يفعم اشتراكه في المزايدات  تكف  يده ويحال الى\r\nالمجلس  التأديبي فاذا اثبتت  عليه التهمة يفصل عن وظيفته"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nتحدد بقرار من وزير المالية بعد موافقة مجلس  الوزراء\r\nالمناطق التحصيلية التي تجبي فيها الضرائب  موقتا عملا\r\nبالمادة التاسعة"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "يعطى الجباة في غير محافظة بيروت عائدات قدرها 3 بالماية من مجموع الاموال التي تحصل بواسطتهم."
        },
        {
          "type": "text",
          "data": "واذا تجاوزت تحصيلات الجابي من الاموال المحققة خلال السنة 75 بالمئة منها يعطى عائدات اضافية قدرها 4 بالمئة من الاموال المحصلة زيادة عن 75 بالمئة و2 بالمئة عن تحصيلاته من البقايا المدورة."
        }
      ]
    },
    {
      "number": "26  (عدلت بموجب قانون 0 / 1945)",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nتعطى عائدات  قدرها 1 بالماية من مجموع الاموال المحصلة في\r\nكل محافظة لمأموري الدوائر المالية في تلك المنطقة ويخصص\r\nثلثاها لماموري التحصيل والثلث  لمأموري التحقق فالثلثان\r\nالمخصصان لمأموري التحصيل يوزعان بين اقلام التحصيل بنسبة\r\nتحصيلات  كل منهم ويوزع ما يصيب  كل قلم بين مأموريه بنسبة\r\nعددهم على ان يعطى رئيس  القلم سهما ونصف  السهم ويوزع الثلث\r\nالمختص  بمأموري التحقق على هذه القاعدة ايضا\r\nاذا تجاوز مقدار الاموال المحصلة بمعرفة قلم التحصيل ثلاثة\r\nارباع مجموع جداول التحقق المسلمة لعهدته في خلال السنة\r\nفيعطى لهذا القلم عائدات  اضافية قدرها نصف  الماية توزع\r\nوفقا للقاعدة المبينة في الفقرة السابقة"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nان مقدار العائدات  المذكورة اعلاه يزاد بصورة استثنائية الى\r\nالمبالغ المبينة فيما يلي فيما يتعلق بالبقايا العائدة لسنة\r\n1929 وللسنين التي قبلها والتي تحصل خلال سنتي 1930 و1931:\r\n5 بالماية للمختارين\r\n3   ٍ        ٍ      بصفة عائدات  اضافية\r\n2   ٍ        ٍ      لمأموري مالية المحافظة\r\n1   ٍ        ٍ        ٍ       ٍ       ٍ    بصفة عائدات\r\nاضافية\r\nوتوزع هذه العائدات  وفقا للقاعدة المبينة في المادة السابقة"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nكل مختار ينقص  معدل الجباية عن الخمسين في الماية فيما يتعلق\r\nبجداول تحقق السنة الحالية يعزل ولا يمكن تعيينه ثانية في\r\nوظيفة مختار قبل مرور خمس  سنوات   على الاقل"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nكل مختار ينقص  معدل جبايته عن خمسين في الماية فيما يتعلق\r\nبجداول البقايا التي تسلم لعهدته وذلك في خلال سنتي 1930\r\nو1931 يمكن عزله وحينئذ لا يمكن تعيينه لوظيفة مختار قبل\r\nمرور خمس  سنوات  على الاقل"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nسيصدر نظام اداري بكيفية تطبيق هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nينشر ويبلغ هذا المرسوم الاشتراعي حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 17 اذار سنة 1930          الامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                   وزير المالية\nالامضاء: اميل اده                 الامضاء: موسى نمور"
}