{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177667",
  "title": "بتنظيم المؤسسات  المزعجة او المضرة او الخطرة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "225",
    "date": " 15/12/1930",
    "oj_number": "2445",
    "oj_publish_date": "07/01/1931",
    "oj_page": "3-4"
  },
  "preamble": "ان محافظ بيروت\nبناء على القرار رقم 2671 المؤرخ في 30 تموز سنة 1924\nبناء على المرسوم رقم 6217 المؤرخ في 3 شباط سنة 1930\nوتصحيحه في 6 منه بالنظر الى ازدياد عدد المستودعات\nوالمصانع والمعامل التي من شأنها تسبب  اخطارا او اضرارا او\nازعاجا للعمال المستخدمين فيها او للسكان المجاورين لها.\nبناء على اتساع الشكاوى من هذه المؤسسات  سواء اكان من جزاء\nوجودها وسط العمران او عدم استكمالها الاحتياطات  اللازمة\nلدرء الاخطار التي قد تنجم عن طريقة استثمارها.\nوبالنظر ايضا الى ان المصلحة العامة تقضي بان تجمع وتطبق\nوفاقا للاصول الحديثة التعليمات  الاولية التي تحدد شرائط\nتأسيسها واستثمارها.\nبناء على قرار اللجنة البلدية رقم 13 المؤرخ في 5 تشرين\nالثاني سنة 1930 المصدق بتاريخ 12 تشرين الثاني 1930 تحت\nرقم 1063\nيقرر",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاعتبارا من تاريخ هذا القرار لا يمكن ان تنشأ المستودعات\r\nوالمصانع والمعامل الا بموجب  رخصة خاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتقسم هذه المؤسسات  الى ثلاثة اقسام:\r\n1= القسم الاول= ويشمل المؤسسات  التي يجب  ان تكون بعيدة عن\r\nمحلات  السكن وعن المكاتب  والمعاهد ودور الصناعات  كالمجازر\r\nوالمدابغ ومآوي الحيوانات  المائية ومحلات  العجن ومعامل\r\nالمستحضرات  النارية الصناعية ومستودعات  علب  الثقاب  التي  تزيد عن\r\nعشرة امتار-\r\n مكعبة ومستودعات  الجلود الخضراء والجلود الطرية وفضلات  وهياكل\r\nالحيوانات -\r\n والثياب  البالية واسمدة المراحيض  او بقايا الحيوانات  ومعامل التقديد\r\nوالتمليح-\r\n وحفظ السمك مع مصانع نحت  الحجارة والحدادة والصب  والمرائب  العامة\r\n(الكاراجات )-\r\n وكذلك مستودعات  الكاز والبنزين والكحول التي  تزيد عن الالف  ليتر\r\nوالخشب -\r\n والفحم والقطن والصوف  التي تزيد عن الالفي متر مكعب  وزرائب  الخنازير\r\nب = القسم الثاني= ويشمل المؤسسات  التي ليست  الحاجة شديدة\r\nالى عزلها عن محلات  السكن ولكنه لا يصرح بايجادها الا بعد\r\nالتثبت  من ان استثمارها يجري بطريقة لا تزعج مالكي وسكان\r\nالجوار ولا تلحق بهم اضرارا كمعاصر الزيت  والسمسم والمطاحن\r\nالمختلفة والنجارة ومعامل قطع السمنتو او الحجر الرملي ومعامل\r\nالثلج والشمع والزجاج والمصابغ والمصابن وسائر المعامل التي\r\nتدار بالماكنات  الكهربائية او بالبخار والمحركات  القابلة\r\nللانفجار ومستودعات  الكحول والبنزين والبترول التي تسع من\r\nمئتين الى الف  ليتر كذلك مستودعات  علب  الثقاب  من خمسة الى\r\nعشرة امتار مكعبة ومحلات  المستحضرات  النارية ومصانع التبغ\r\nوالمعامل الكحولية\r\nج= القسم الثالث = ويشمل المؤسسات  التي لا بأس  من وضعها\r\nوسط العمران على ان تكون تحت  المراقبة كالافران والمشاوي\r\nومستودعات  الجبن واللحومات  ومستودعات  الخشب  والفحم\r\nوالصوف  والقطن التي لا تزيد عن الف  متر مكعب  وكذلك\r\nالاصطبلات  والاخورات\r\nعلى ان هذه المسميات  لا تقيد بحصر او تحديد. اما المؤسسات\r\nالجديدة التي تكون مجهولة ولا تعرف  ماهيتها وتظهر انها\r\nقابلة للتصنيف  فتؤجل بقرار من المحافظ بعد اخذ رأي الدائرة\r\nالفنية ويجري توفيقها للانظمة والتعليمات  العائدة للقسم\r\nالذي تدخل فيه."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلمدة شهر في المحل والمنطقة المعينة وتقبل سائر الاعتراضات\r\nالتي يقدمها ذوو العلاقة على ايجاد المؤسسة المطلوبة حتى\r\nنهاية هذه المدة وبعدئذ يعرض  الطلب  على المجلس  البلدي\r\nمقرونا برأي الشعب  البلدية ذات  الاختصاص . وكذلك يجب  ان\r\nيشار في طلبات  ايجاد مؤسسات  من القسم الثاني الى المحل\r\nالمنتخب  والى طبيعة طلبات  ايجاد مؤسسات  من القسم الثاني\r\nالى المحل المنتخب  والى طبيعة الاعمال والى الوسائل المتخذة\r\nلتأمين الاحتياطات  المشترطة ويخصص  للاعلان ولقبول\r\nالاعتراضات  التي يمكن ان تقدم مدة خمسة عشر يوما تعطى في\r\nنهايتها الرخصة من قبل المحافظ بناء على اقتراح المهندس\r\nالعام فاذا وجد ان الطلب  لا يمكن قبوله فيعرض  امرها على\r\nالمجلس  البلدي الذي يكون له في ذلك القول الفصل.\r\nواما طلب  ايجاد مؤسسة داخلة في جملة الانواع المعينة في\r\nالقسم الثالث  فيرخص  به دون ما اعلان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  ان يعين في الرخص  الممنوحة ايا كان القسم الداخلة فيه\r\nمدى الاحتياطات  المتخذة من قبل طالبي الترخيص  لتلافي سائر\r\nاسباب  الاقلاق او الازعاج او الاضرار او الخطر لاصحاب\r\nالاملاك والسكان المجاورين."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nاذا اتضح ان هذه التعليمات  اهملت  برمتها او بقسم منها\r\nفتسترجع الرخصة وتقفل المؤسسة اذا بقي الانذار الذي يوجه بهذا\r\nالخصوص  دون ما جدوى بعد انقضاء اسبوع عليه. ويصدر قرار\r\nالاقفال من قبل المحافظ"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجب  على المؤسسات  الموجودة حاليا ان تستحصل على تصريح خطي\r\nلمتابعة العمل في مدة ثلاثة اشهر تبتدىء من تاريخ هذا القرار\r\nولا يرخص  لها بالبقاء او بمداومة الاعمال الا بعد التثبت\r\nبنتيجة التحقيق من انه ليس  فيها مخالفة ما لما هو ملحوظ في\r\nالمادة الرابعة الآنفة الذكر."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان المؤسسات  التي يصرح باحداثها او بمتابعة اعمالها ينعدم\r\nحقها بالانتقال من الرخص  المعطاة لها حال نقلها من مكان\r\nالى آخر او اذا ابطل استثمارها مدة ثلاثة اشهر وفي كلتي\r\nالحالتين تعتبر مؤسسات  جديدة وتخضع لاحكام الاستحصال على\r\nالرخصة. وتطبق نفس  المعاملة على المؤسسات  التي تقفل وفاقا\r\nلاحكام المادة الخامسة الآنفة الذكر."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان الرخص  بانشاء او ابقاء المؤسسات  الداخلة في الاقسام\r\nالثلاثة الملحوظة في المادة الثانية يمكن ان تعطى بعد\r\nاستطلاع رأي شعبتي الصحة والفن من قبل المحافظ دون اجراء\r\nمعاملات  الاعلان دون طرحها للمناقشة في المجلس  البلدي وذلك\r\nفي المنطقة المحددة كما يلي:\r\nالبحر شمالا\r\nشارع الاشرفية وشارع السيوفي ومنه على خط مستقيم حتى ضفة نهر\r\nبيروت  جنوبا\r\nنهر بيروت  وحدود المدينة شرقا\r\nشوارع مريم جهشان. رشدي الشمعة. دباس . الخازنين. غورو.\r\nالنهر. المحبة. غربا"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان انتقال مؤسسة مصرح بها من مالك الى آخر يجب  ان يقترن\r\nبطلب  رسمي يبني عليه نقل الرخصة الى اسم الخلف ."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان الاستحصال على الرخصة لا يمنع القاء المسؤولية على اصحاب\r\nالمؤسسات  او مستثمريها عن كل الحوادث  التي تلحق الغير او\r\nالاضرار التي تسبب  لهم."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nكل مخالفة لاحكام هذا القرار يستهدف  مرتكبها للعقوبات\r\nالمنصوص  عنها في قانون 12 حزيران سنة 1929"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 كانون الاول سنة 1930\nمحافظ بيروت\nالامضاء: سليم تقلا"
}