{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176847",
  "title": "بتخفيض  الرسوم الاضافية الخصوصية المطبقة على النقليات\r\nالجوية بين بيروت  ومرسيليا وبتعديل النظام العام المعمول\r\nبه فيما يتعلق بنقل البريد بالطيارة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "2975",
    "date": " 18/01/1930",
    "oj_number": "2312",
    "oj_publish_date": "03/03/1930",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "7 \r\nمادة 7:\r\nامين السر العام للبريد والبرق مكلفان كل في ما يعنيه تنفيذ\r\nهذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتقبل لنقلها على طول الخط الجوي بيروت  - مرسيليا او على جزء\r\nمنه جميع المراسلات  العادية او المضمونة (2) التي يطلب\r\nمرسلوها نقلها بهذه الطريقة ويدفعون عنها الرسوم الاضافية\r\nالمنصوص  عنها في المادة الثانية المذكورة فيما يلي:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيستوفى عن المراسلات  الرسمية والخصوصية المنقولة بالطيارة\r\nعلى الخط المذكور اعلاه علاوة عن الرسوم البريدية القانونية\r\nرسم اضافي خاص  محدد كما يلي عن كل قسم غير مجزأ وزنه 10\r\nغرامات :\r\n                                 غروش  لبنانية سورية\r\nمن بيروت  الى كستلوريزور                 3\r\nٍ    ٍ     ٍ  اثينا (او كورفو)           8\r\nٍ    ٍ     ٍ  نابولي                  50,9\r\nٍ    ٍ     ٍ  مرسيليا                    10"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتمثل الرسوم الجوية الاضافية طوابع خاصة من الفئة المسماة\r\n\"طيارة\" يجب  ان تدفع هذه الرسوم بصورة اجبارية قبل السفر\r\nاذا لم يلصق البتة طوابع على المراسلات  بالطيارة فترسل هذه\r\nالمراسلات  بالطرق العادية وتعامل وفقا للأنظمة المعمول بها\r\nفيما يتعلق بالمراسلات  العادية الخالية من الطوابع\r\nواذا كانت  الطوابع الملصقة غير كافية فتنقل المراسلات\r\nبالطيارة بطريق الجو اذا كانت  الرسوم المدفوعة تمثل على\r\nالاقل قيمة الرسم الجوي الاضافي المطلوب . الا انه يوضع\r\nعليها طابع التغريم T ويستوفى من المرسل اليه ضعفا الفرق\r\nالموجود بالنسبة للتخليص  العادي"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجب  ان توضع على المراسلات  بالطيارة في الزاوية اليسرى\r\nالعليا اللصاقة الزرقاء \"بالطيارة\" المفروض  وضعها في\r\nالاتفاقية الدولية او هذه الاشارة مكتوبة باليد وان تكتب\r\nايضا باليد المسافة الجوية الواجب  اجتيازها بالضبط\r\nاما باقي شروط القبول المتعلقة (بالحد الاقصى للقياسات\r\nوللوزن وارسال الاشياء الخاضعة للرسوم الجمركية ...) فهي\r\nنفس  الشروط المفروضة على هذه الاشياء نفسها عند نقلها\r\nبالطرق العادية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا تتحمل دائرة البريد في النقل الجوي مسؤولية اخرى غير التي\r\nهي معينة في الانظمة المعمول بها بشأن نقل البريد بالطرق\r\nالعادية\r\nوهي على الاخص  غير مسؤولة عن عدم سفر الطيارة وعن اي تأخر\r\nكان عن السفر في الوقت  المعين\r\nغير انه يحق للمرسل ان يسترجع الرسم الاضافي المفروض  على\r\nالمراسلات  بالطيارة التي لم ترسل بطريق الجو لسبب  من\r\nالاسباب\r\nاما اذا حدث  تأخر مهم في وصول المراسلات  بالطيارة الى\r\nالمرسلة اليه فدائرة البريد تحتفظ بحق الترخيص  بناء على\r\nطلب  صاحب  الشأن وعلى تقديم الغلاف  باعادة الرسم الجوي\r\nالاضافي اذا بررت  الظروف  اعادة هذا الرسم"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالغيت  وتبقى ملغاة جميع الاحكام السابقة"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nامين السر العام للبريد والبرق مكلفان كل في ما يعنيه تنفيذ\r\nهذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 كانون الثاني 1930          الامضاء: بونسو"
}