{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176927",
  "title": "اكمال وتعديل القرار 110-S المؤرخ في 4 أيار سنة 1925 (صلاحية محاكم القضاة الفرنسيين للنظر في بعض  الدعاوى)",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "3121",
    "date": " 12/05/1930",
    "oj_number": "2358",
    "oj_publish_date": "18/06/1930",
    "oj_page": "2-3"
  },
  "preamble": "ان المفوض  السامي للجمهورية الفرنسوية\nبناء على مرسومي رئيس  الجمهورية الفرنساوية الصادرين في 23\nتشرين الثاني سنة 1920 وفي 3 ايلول سنة 1926\nوبناء على القرار 110/S المؤرخ في 4 ايار سنة 1925\nوبناء على تقرير مفتش  الجمارك العام\nوبعد اخذ راي المستشار التشريعي\nوبناء على اقتراح امين السر العام\nقرر ما يأتي:",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nامين السر العام ومفتش  العدلية العام ومفتش  الجمارك العام\r\nمكلفون كل فيما يعنيه تنفيذ هذا القرار الذي الغيت  به جميع\r\nالاحكام السابقة المنافية له",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاكمل وعدل كما يأتي القرار عدد 110/S الصادر بتاريخ 4 ايار\r\nسنة 1925\r\nتفصل المحاكم المشتملة على قضاة فرنساويين في جميع الدعاوي\r\nالتي تكون فيها دائرة جمارك البلاد المشمولة بالانتداب  احد\r\nالمتداعين او داخلة فيها ايا كان مركزها الحقوقي في الدعاوي\r\nيحق للجمرك الحصول على اكثرية من قضاة فرنسويين اذا عمل\r\nبمقتضى الاحكام القانونية النافذة"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nللمحاكم عينها صلاحية النظر في جميع الدعاوي الجزائية او\r\nالحقوقية التي لها صفة تأديبية او تعريضية المقامة من\r\nمأموري الجمرك او عليهم وان يكن اولئك المأمورون من حيث\r\nجنسيتهم الخاصة لا يتقاضون الى المحاكم المشتملة على قضاة\r\nافرنسيين\r\nلتلك المحاكم وحدها الصلاحية اللازمة للبت  في صفة الدعاوي\r\nالمذكورة. فاذا كانت  جارية على حوادث  تتعلق بقيام\r\nالمأمورين بوظائفهم او لها صلة بامور المصلحة فتفصل فيها\r\nالمحاكم المذكورة اما اذا كانت  الدعوى شخصية بحتة وليس\r\nلها صلة بامور المصلحة فتكون للمحاكم المؤلفة من قضاة سوريين\r\nاو لبنانيين فقط وحدها الصلاحية لرؤيتها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيجري وضع مأموري الجمارك تحت  المحاكمة بمقتضى مبادىء الحق\r\nالعام"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nجميع الدعاوي المقامة حالا لدى المحاكم المؤلفة من قضاة\r\nلبنانيين او سوريين فقط من قبل مأموري الجمارك او عليهم تحال\r\nكما هي الان الى المحاكم المشتملة على قضاة افرنسيين ليبتوا\r\nفيها وفقا لاحكام المادة الثانية من هذا القرار\r\nبهذه المحاكم وحدها الصلاحية في هذه الدعاوي حتى وان يكن\r\nصدر في اساس  الدعوى حكم قابل المراجعة او احيل الى محكمة\r\nمن الدرجة الثانية فيما اذا كان الجمرك قد تدخل في الدعوى\r\nلدى المحاكم المختلطة المرفوعة اليها من قبل المتداعين ان\r\nالملاحقات  القضائية قد انشأت  عن حوادث  لها علاقة بقيام\r\nالمأمورين بوظائفهم او لها صلة بامور المصلحة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nامين السر العام ومفتش  العدلية العام ومفتش  الجمارك العام\r\nمكلفون كل فيما يعنيه تنفيذ هذا القرار الذي الغيت  به جميع\r\nالاحكام السابقة المنافية له"
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 ايار سنة 1930          الامضاء: بونسو"
}