{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176911",
  "title": "يتعلق باستيراد التنباك والتبغ الى الدول المشمولة\r\nبالانتداب  الفرنساوي",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "3150",
    "date": " 31/05/1930",
    "oj_number": "2354",
    "oj_publish_date": "09/06/1930",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "12 \r\nمادة 12:\r\nعهد الى امين السر العام ومفوضي المندوب  السامي لدى الدول\r\nوالى مفتش  عموم الجمارك بتنفيذ هذا القرار كل بما يناط به",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعلق استيراد التنباك والتبغ ورقا ومفروما وسعوطا ومضغة\r\nوسيكارا ولفائف على اجازة وزير مالية دول المورد\r\nومع ذلك يجوز للركاب  ان يجلبوا معهم عفوا من كل رسم\r\nالمقادير المختصة باستعمالهم الذاتي بحيث  لا تتجاوز مئة\r\nلفافه من التبغ واربع وعشرين سيكارا او مئة غرام من التبغ او\r\nالتنباك"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان الاصناف  المذكورة في ما تقدم والتي يجوز استيرادها\r\nنظاما تخضع عند دخولها الى الدول المشمولة بالانتداب  للرسوم\r\nالنوعية الآتية:\r\n                            حسب  التعريفة الاصولية\r\n                        غرشا لبنانيا سوريا الكيلو الصافي\r\nالتبغ ورقا                      25              ٍ\r\nالتبغ مفروما                    50              ٍ\r\nالتبغ سعوطا                     50              ٍ\r\nالتبغ مضغة                      50              ٍ\r\nالتبغ لفائف  بقيمة تقل عن\r\n250 غرشا لبنانيا سوريا او       75              ٍ\r\nتعادلها الالف  لفافه\r\nالتبغ لفائف  بقيمة تربى\r\nعلى 250 غرشا لبنانيا سوريا      125             ٍ\r\nلبنانيا سوريا الالف\r\nالسيكار                         125             ٍ\r\nالتنباك                      50/137             ٍ\r\nلا يمكن اخذ البضاعة من الانواع المذكورة التي تنظم بها بيان\r\nعلى الاصول والخاضعة للرسوم والضرائب  القانونية الا بموجب\r\nتذكرة تتضمن التعهد باعادة التذكرة المذكورة في مدة شهر\r\nمعلما عليها بالوصول من دائرة المالية في محل ورودها المبين\r\nفي التذكرة\r\nاما الركاب  فيعفون من اخذ التذكرة بالمقادير المذكورة في\r\nالمادة السابقة والتي اعطيت  لهم عفوا من الرسم\r\nان الرسوم الجمركية التي تدفع شأن سائر الواردات  من هذا\r\nالنوع لحساب  ادارة المصالح المشتركة المحدثة بقرار من مندوب\r\nالجمهورية الافرنسية السامي عدد 1945 المؤرخ في 12 اذار سنة\r\n1928 تثبت  تحت  عنوان خاص  وتخصص  لحساب  كل من الدول\r\nوالحكومات  وسنجق اسكندرون بالنسبة للمقادير المستوردة الى\r\nبلاد كل منها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعلق تصدير الاصناف  المتقدم ذكرها سواء كانت  من منشأ وطني\r\nاو تجنست  بدفع الرسوم وارجاعها على الاجازة المعطاة من\r\nدائرة المالية في الدول المصدرة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعفى التبغ والتنباك ورقا مصنوعين كانا او غير مصنوعين من\r\nمنشأ وطني او مجنسين بدفع الرسوم من رسم واحد في المئة عند\r\nتصديرهما او ارجاعهما"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتخضع الاصناف  المذكورة في المادتين الاولى والثانية المتقدم\r\nذكرهما من حيث  الترنزيت  للمعاملات  والرسوم المطبقة على\r\nعموم البضائع"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان ما يقع من المخالفات  للانظمة الجمركية او قرارات  الجمرك\r\nالجاري العمل بها بمناسبة استيراد المواد المذكورة في المادة\r\nالاولى او نقلها بطريق الترنسيت  او الاقطرمه او استيداعها\r\nاو تصديرها او ارجاعها يعاقب  بما نصت  عنه العقوبات\r\nوالانظمة الجاري العمل بها"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان ما يثبت  لمصلحة الجمارك او لغيرها من دوائر المالية في\r\nالدول المشمولة بالانتداب  من المخالفات  لانظمة الدول\r\nالداخلية وملاحقة مخالفيها لا يمنع مصلحة الجمارك من ملاحقة\r\nالمخالفين لانظمتها عند وقوع المخالفتين في وقت  معا وذلك\r\nبموجب  نظامها الخاص"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nعهد الى الجمرك استيفاء رسم الادخالات  او البندرول الذي\r\nيطبق ضمن حدود الدولة التي اعطت  اجازة الاستيراد المنصوص\r\nعنها في المادة الاولى من هذا القرار"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاجيز لادارة الجمارك ان تأخذ بمقابلة استيفاء الرسوم من اصل\r\nمجموع الواردات  غير الصافي 2 في المئة لقاء ما تتكلفه من\r\nالنفقات  في جباية الرسوم المفروضة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان حاصل الرسوم الخاصة من واردات  او بندرول التي يجيبها\r\nالجمرك لحساب  الدول يدفع شهريا لهذه الدول مع حاصل الغرامات\r\nالتي تكون قد فرضت  لعدم اعادة التذكرة معلما عليها على\r\nالاصول تلك التذكرة التي احدثت  لتأمين توجيه التبغ او\r\nالتنباك المصنوعين او الغير المصنوعين المستوردين الى\r\nموردهما في البيان"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيعمل بهذا القرار ويطبق في غد اليوم الذي يعلن فيه على باب\r\nدار السرايا الكبرى وابواب  دور حكومات  الدول وفي داخل\r\nدوائر الجمارك وظاهرها"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعهد الى امين السر العام ومفوضي المندوب  السامي لدى الدول\r\nوالى مفتش  عموم الجمارك بتنفيذ هذا القرار كل بما يناط به"
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 ايار سنة 1930          المندوب  السامي\nالتوقيع: بونسو"
}