{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177633",
  "title": "من مراقب  الاوقاف  الاسلامية العام بخصوص  رؤية خصوصات\r\nالاوقاف  الذرية الصرفة",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "317",
    "date": " 29/07/1930",
    "oj_number": "2429",
    "oj_publish_date": "01/12/1930",
    "oj_page": "4"
  },
  "preamble": "ان مراقب  الاوقاف  الاسلامية في سوريا ولبنان وبلاد\nالعلويين\nاستنادا الى القرار رقم (753) الصادر من القومسير العالي\nبتاريخ 2 مارس  سنة 1921\nونظرا لما رؤي من ضرورة حصر اعمال الدوائر الوقفية بما تاسست\nمن اجله خاصة وهو ادارة شئون الاوقاف  الخيرية والسعي وراء\nتأمين حالتها وتنمية غلات  موقوفاتها لاحياء شعائرها وترقية\nموظفيها\nوبما ان تحقق هذه الغاية التي هي المقصد الوحيد الاسمى\nللواقفين يتوقف  على تفرغ الدوائر الوقفية للقيام بتلك\nالاعمال\nوبما انه لا يمكن للدوائر القيام بذلك بحق ما لم تتحد\nصلاحيتها باوقافها المضبوطة العائدة لها وبما يعود للخيرات\nفقطمن الاوقاف  الملحقة دون ما يعود للذرية التي كانت  شغلها\nالشاغل من غير فائدة تعود عليها منها في حين ان المرجع\nالاصلي في الفصل فيما يتكون بين مرتزقة الاوقاف  الذرية وبين\nمتوليها من الاختلافات  اقرب  للحسم بين المتنازعين واحكم\nفي البت  على الوجه الشرعي\nوعطفا على قرار اللجنة الدائمة ذي التاريخ 28 تموز سنة 1930\nوالرقم (128) المتخذ بهذا الشأن\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nان مديري ومأموري الدوائر الوقفية مكلفون بتنفيذ احكام هذا\r\nالقرار كل بما يعود لدائرته",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرفع صلاحية دؤية خصوصات  الاوقاف  الذرية الصرفة والخصوصات\r\nالعائدة للذرية فقط من الاوقاف  المشتركة بين الذرية\r\nوالخيرات  من دوائر الاوقاف"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nحصر اعمال الدوائر المذكورة باوقافها المضبوطة الخاصة بها\r\nبالاوقاف  الخيرية الصرفة الملحقة وبالخصوصات  العائدة\r\nللخيرات  فقط من الاوقاف  المشتركة بين الذرية والخيرات"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيشترط لتطبيق احكام المادة الاولى من هذا القرار بحق الاوقاف\r\nالذرية ان يبرز المتولي للدائرة المستندات  الشرعية التي\r\nتؤيد عائدية ذلك الوقف  الى الذرية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعطى للمتولي مهلة شهر من تاريخ طلب  الدائرة فان انقضى\r\nالشهر ولم يبرز المتولي المستندات  المذكورة فعندها تمضي\r\nالدائرة في تطبيق المعاملة بحق هذا الوقف  طبق معاملة\r\nالاوقاف  الداخلة رؤيتها تحت  صلاحيتها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان مديري ومأموري الدوائر الوقفية مكلفون بتنفيذ احكام هذا\r\nالقرار كل بما يعود لدائرته"
        }
      ]
    }
  ],
  "signature": "في 29 تموز سنة 1930"
}