{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176948",
  "title": "بشأن تجول مراكب  الصيد غير مراكب  دول الشرق المشمولة\r\nبالانتداب  الفرنساوي في مياه اراضي هذه الدول",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "3178",
    "date": " 18/06/1930",
    "oj_number": "2377",
    "oj_publish_date": "01/08/1930",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5  امين السر العام في المفوضية العليا ومندوب المفوض السامي لدى الجمهورية اللبنانية وحاكم دولة العلويين مندوب المفوض السامي في اللاذقية ومعاون مندوب المفوض السامي في الاسكندورنه والكونتراميرال قائد الفرقة البحرية في الشرق مكلفون كل في ما يعينه تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:"
        },
        {
          "type": "text",
          "data": "تحديد - تدل في هذا القرار العبارة \"الات الصيد\" على كل الة مستعملة لاخذ السمك او لصيد الاسفنج مثل الجاروفة :كنكافا \"واجهزة\" فرنيز وجهاز الغوص \"مياه اراضي الدولة\" هي المياه المحدودة في المادة الاولى من القرار عدد 1104 الصادر من المفوض  السامي في 14 ت 2 سنة 1921"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:"
        },
        {
          "type": "text",
          "data": "بقطع النظر عن الاوامر العامة التي يمكن ان تصدر فيما بعد"
        },
        {
          "type": "text",
          "data": "بشأن التجول في مياه اراضي دول الشرق المشمولة بالانتداب"
        },
        {
          "type": "text",
          "data": "الفرنساوي يجب على كل مركب شراعي او بخاري غير مراكب هذه الدول مجهز بالات صيد ومتجول في هذه المياه ان يعمل بموجب الاحكام التالية تحت  طائل العقوبات  المنصوص عنها في المادة 3 ادناه:"
        },
        {
          "type": "text",
          "data": "أ- ان يكتب عليه في ظاهره على كل جانب من جانبه وفي مؤخره اسمه او رقم تسجيله ومرفأ ارتباطه \"ويجب ان تكون الاحرف والارقام بقياسات كافية تسهل معها معرفة هوية هذه المراكب ولا يجب  في اي حال من الاحوال ان تغطي هذه الارقام والاحرف او تمحى او تعطل."
        },
        {
          "type": "text",
          "data": "ب - ان يكون معه اوراق رسمية من السلطات صاحبة الشأن في البلد التابع له ليمكن التثبت من جنسيته ومن علاماته الخارجية ومن معرفة اسم صاحب المركب او ربانه او رئيسه."
        },
        {
          "type": "text",
          "data": "تبرز هذه الاوراق لدى اول طلب من قبل السلطات المكلفة القيام بمراقبة الصيد"
        },
        {
          "type": "text",
          "data": "ج- ان يرفع في اثناء وجوده في مياه اراضي الدولة راية زرقاء في اعلى الصاري علوها 65 سنتيمترا, طولها 97 سنتيمترا على الاقل."
        },
        {
          "type": "text",
          "data": "وان يجعل في الليل الاضواء القانونية المفروضة على السفن التابعة لدول الشرق المشمولة بالانتداب الفرنساوي."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "يعاقب كل مخالف لاحكام هذا القرار بجزاء نقدي قدره من خمس الى مئة ليرة سورية لبنانية وبالحبس من يومين الى عشرة ايام او باحدى هاتين العقوبتين فقط."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يوضع هذا القرار موضع التنفيذ في اليوم الاول من شهر آب سنة 1930"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام في المفوضية العليا ومندوب المفوض السامي لدى الجمهورية اللبنانية وحاكم دولة العلويين مندوب المفوض السامي في اللاذقية ومعاون مندوب المفوض السامي في الاسكندورنه والكونتراميرال قائد الفرقة البحرية في الشرق مكلفون كل في ما يعينه تنفيذ هذا القرار."
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 حزيران سنة 1930\nالمفوض  السامي للجمهورية الفرنساوية بالوكالة\nد: تيترو"
}