{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176951",
  "title": "يتعلق بتنظيم رسوم المخزنية الاضافية على البضائع الموجودة\r\nفي مستودعات  الجمرك والمرفأ بيروت",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "3196",
    "date": " 30/06/1930",
    "oj_number": "2381",
    "oj_publish_date": "11/08/1930",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nامين السر العام ومفتش  عموم الجمارك ورئيس  مصلحة مراقبة\r\nالشركات  صاحبة الامتيازات  مكلفون كل فيما يعنيه تنفيذ هذا\r\nالقرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  احكام القرار 1377 بتاريخ 30 ايار سنة 1927 ابتداء\r\nمن تاريخ 16 حزيران سنة 1930"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nان تظام رسوم المخزنية الاضافية الواجب  تطبيقه ابتداء من\r\n17 حزيران سنة 1930 في حواصل جمرك مرفأ بيروت  هو النظام\r\nالمعين بقرار 1647 بتاريخ 27 تشرين الاول سنة 1922"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nان البضائع الموجودة حالا في المستودعين p وip والتي لم يكن\r\nقد اخرجها اصحابها تدخل بدون ان تنقل اعتبارا من اول آب  سنة\r\n1930 تحت  حكم مخازن الشركة العمومية المحددة في المواد\r\n4 و5 و6 من اتفاق 18 نيسان سنة 1930\r\nان البضائع الموجودة حالا في المستودع h والتي لم تكن قد\r\nاخرجت  من الجمرك قبل اول ايلول سنة 1930 توجه حكما في هذا\r\nالتاريخ الى المخازن العمومية p وip المعينة اعلاه\r\nابتداء من اول ايلول سنة 1930 يستعمل المستودع e لتخصيصه\r\nالجديد اي يصبح مخزنا عاما كما هو منصوص  عنه في الفقرة\r\nالثانية من المادة 7 من اتفاق 18 نيسان سنة 1930"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيتم استثمار المخازن العمومية p وip وe الوارد ذكره في\r\nالمادتين 3 و7 من اتفاق 18 نيسان سنة 1930 وفقا لقراري\r\nالمفوضية العليا تاريخ 28 كانون لاول سنة 1923 عدد 2335\r\nو2356 من النظام الداخلي الموضوع لمخازن شركة مرفأ وارصفة\r\nوحواصل بيروت  العمومية الملحق بالقرار 2356 المذكور\r\nوالمعتبر جزءا منه ووفقا لتعريفة المخازن العمومية المصدقة\r\nمن المفوضية العليا تاريخ 30 تشرين الاول سنة 1923\r\nعلى انه خلافا للمادة 14 من ذلك النظام الداخلي لا تستأمن\r\nالشركة المذكورة حكما البضائع المستودعة في تلك المخازن\r\nالعمومية p وip وe من اخطار الحريق الا اعتبارا من الحين\r\nالذي فيه يبطل مفعول الضمان الذي عقده مودع البضائع مباشرة\r\nلهذه الغاية\r\nفاجتنابا لضمان البضاعة الاجباري من اخطار الحريق في المخازن\r\nالعمومية p وip وe يترتب  على المودع ان يبرز لشركة المرفأ\r\nمع طلب  ادخال البضائع شهادة الضمان الاصلية التي عقدها\r\nمباشرة لتأمين البضائع المذكورة من اخطار الحريق"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nامين السر العام ومفتش  عموم الجمارك ورئيس  مصلحة مراقبة\r\nالشركات  صاحبة الامتيازات  مكلفون كل فيما يعنيه تنفيذ هذا\r\nالقرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 حزيران سنة 1930\nالمفوض  السامي للجمهورية الفرنساوية بالوكالة\nالامضاء: تيترو"
}