{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176956",
  "title": "بزيادة الرسوم الجمركية على انواع الدقيق والقمح والشعير التي من اصل\r\nاجنبي",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "3231",
    "date": " 25/07/1930",
    "oj_number": "2388",
    "oj_publish_date": "27/08/1930",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nامين السر العام والمفتش  العام للجمارك مكلفان كل في ما\r\nيعنيه تنفيذ هذا القرار",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nرفع الرسم الجمركي المطبق على انواع القمح والدقيق والشعير\r\nالمستوردة من البلاد الاجنبية الى الاراضي المشمولة\r\nبالانتداب  الفرنساوي من 20 الى 30 بالماية في التعرفة\r\nالعادية ومن 25 الى 35 بالماية في التعرفة الكبرى على القمح\r\nوالدقيق ومن 11 الى 30 بالماية في التعرفة العادية ومن 15\r\nالى 35 بالماية في التعرفة الكبرى على الشعير"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nنظرا لعدم وجود اتفاق بشأن التعرفة الحمركية مع تركيا تطبق\r\nالتعرفة الكبرى على انواع القمح والدقيق والشعير المستوردة\r\nمن البلاد المذكورة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيصبح هذا القرار نافذا في اليوم الذي يلي نشره بالصاقه على\r\nباب  دور حكومات  الدول او في داخل وخارج المكاتب  الجمركية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتقبل بالتعرفة السابقة المنصوص  عنها في القرار عدد 3129\r\nالصادر بتاريخ 22 ايار سنة 1930 للقمح والدقيق وفي القرار\r\nعدد 296 بتاريخ 15 ايار سنة 1926 للشعير انواع هذه المحصولات\r\nالتي شحنت  رأسا من بلاد مصدرها الى دول الشرق المشمولة\r\nبالانتداب  الفرنساوي بشرط ان تكون هذه الانواع من القمح\r\nوالدقيق والشعير عبارة عن تسليم طلبات  او اتفاقات  معقودة\r\nقبل تاريخ توقيع هذا القرار وان يكون استيرادها قبل تاريخ 25\r\nآب  سنة 1930\r\nيجب  ان يعتبر في تطبيق هذا الحكم الاخير تاريخ وصول\r\nالباخرة الى اول مرفأ سوري لبناني كتاريخ للاستيراد"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nامين السر العام والمفتش  العام للجمارك مكلفان كل في ما\r\nيعنيه تنفيذ هذا القرار"
        }
      ]
    }
  ],
  "signature": "بيروت  في 25 تموز سنة 1930        المفوض  السامي بالوكالة\nالامضاء: تيترو"
}