{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=8216",
  "title": "بشأن تبادل الحوالات  البريدية فيما بين البلدان  الاجنبيةبواسطة الادارة البريدية في الدول المشمولة بالانتدابالفرنساوي التي هي على اتصال مباشر مع هذه البلدان",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "3296",
    "date": " 30/09/1930",
    "oj_number": "2430",
    "oj_publish_date": "03/12/1930",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\n\tامين السر العام والمفتش العام للبريد والبرق مكلفان كل فيما يعنيه تنفيذ هذا القرار الذي يوضع موضع التنفيذ في يوم نشره",
      "content": [
        {
          "type": "text",
          "data": "يمكن ارسال ارساليات مالية بحوالات بريدية بواسطة الادارات البريدية في دول الشرق المشمولة بالانتداب الفرنسوي فيما بين البلدان الاجنبية التي تتبادل والتي ستتبادل مباشرة الحوالات مع هذه الدول اما بموجب اتفاق الاتحاد البريدي العالمي او بموجب اتفاقات خصوصية تضع المفتشية العامة للبريد والبرق قائمة بالبلدان التي يمكنها تبادل الحوالات البريدية بواسطة الادارات البريدية في الدول المشمولة بالانتداب"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "لا يمكن ان يتجاوز مبلغ كل ارسالية مالية متبادلة بين البلدان الاجنبية الحد الاعلى المقبول في العلاقات بين دول الشرق المشمولة بالانتداب الفرنسوي وهذه البلدان الاجنبية نفسها"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان الحوالات البريدية المصدرة في البلدان الاجنبية او القوائم التي تنظمها هذه البلدان ترسلها مكاتب الاصدار (او مكاتب التبادل) الى مكتب التبادل في دول الشرق المشمولة بالانتداب الفرنسوي الذي يعينه مفتش البريد والبرق العام بعد الاتفاق مع الحكومة المحلية ذات الشأن. وبعد حسم رسم العمولة الاضافي المعين في المادة 4 من هذا القرار وتحويل قيمة الحوالات المذكورة عند اللزوم الى عملة البلاد المرسلة اليها. يستعيض عنها المكتب التي يحولها الى هذه العملة حسب الاقتضاء بحوالات الادارة التي يكون مكتب التبادل المحلي تابعا لها او يضعها على القوائم التي ينظمها هذا المكتب لمكتب التبادل التابع للادارة التي تدفع الحوالات وفي حالة استبدال الحوالات بحوالات اخرى ترسل الحوالات الجديدة الى المكاتب المكلفة الدفع او الى مكتب التبادل التابع للادارة المرسلة اليها الحوالات"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "ان الادارة البريدية في الدولة التي يكون مكتب التبادل الذي يحول عملة الحوالات تابعا لها تأخذ لنفسها عن كل ارسالية مالية تجري بواسطتها علاوة على رسم مقطوع قدره 6 غروش عن كل حوالة رسم عمولة اضافي قدره ربع بالمئة او نصف بالمـئة بحسب ما تكون البلاد المرسلة اليها الحوالات البريدية على اساس اتفاقات خصوصية اذا كان في مبلغ رسم العمولة هذا كسر من نصف غرش فيزاد المكسر حتى يبلغ نصف الغرش تماما يبقى هذا الرسم ملكا لادارة البريد التي يكون مكتب التبادل الذي يحول عملة الحوالات تابعا لها فيما اذا ارجعت قيمة الحوالة لمرسليها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "امين السر العام والمفتش العام للبريد والبرق مكلفان كل فيما يعنيه تنفيذ هذا القرار الذي يوضع موضع التنفيذ في يوم نشره"
        }
      ]
    }
  ],
  "signature": "بيروت  في 30 ايلول سنة 1930\nالمفوض  السامي بالوكالة\nالامضاء: د. تيترو"
}