{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177709",
  "title": "نظام الملكية العقارية والحقوق العينية غير المنقولة",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "3339",
    "date": " 12/11/1930",
    "oj_number": "2479",
    "oj_publish_date": "27/03/1931",
    "oj_page": "1-20"
  },
  "preamble": "ان المفوض السامي للجمهورية الفرنساوية,\nبناء على مرسومي الجمهورية الفرنساوية الصادرين في 23 تشرين الثاني سنة 1920 وفي 3 ايلول سنة 1926,\nوبناء على احكام القوانين العثمانية (المجلة وقانون العقارات وقانون الطابو).\nوبناء على احكام القرار عدد 1329 الصادر في 22 اذار سنة 1922والقرارات رقم 186و187و188و189 الصادرة في 15 اذار سنة 1926, والقرار رقم 285 الصادر في 5 ايار سنة 1926,\nوبناء على اقتراح امين السر العام.\nقرر ما يأتي :",
  "articles": [
    {
      "number": "271 امين السر العام مكلف تنفيذ هذا القرار.",
      "content": [
        {
          "type": "text",
          "data": "حق الارتفاق هو تكليف مرتب على عقار معين لمنفعة عقار اخر معين هو لمالك غير مالك العقار الاول ويقوم هذا التكليف اما بتخويل شخص اخر حق استعمال بعض العقار الجاري عليه الارتفاق واما بحرمان صاحب العقار من استعمال بعض حقه في عقاره."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ان حقوق الارتفاق المتولدة عن وضعية الاماكن الطبيعية وعن الواجبات التي يفرضها القانون تعفى من النشر والاعلان خلافا للمبدأ المقرر في المادة 10 من القرار المختص بالتسجيل العقاري. على انه اذا كان حق الارتفاق يتعلق بالمرور لان الارض المرتفقة محاطة من جميع جهاتها فيجوز بناء على طلب صاحب الارض المرتفق عليها ان يحدد محل ذلك تحديدا دقيقا."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "ان الوعد بالبيع هو اتفاق يتعهد بموجبه شخص ببيع شيء ما لشخص آخر حالا بعد ان يصرح هذا الشخص الاخر (الذي لا يتعهد بشرائه) بانه قرر شراء الشيء الموعود به على هذه الصورة. لا لا يكون الوعد بالبيع صحيحا ما لم يكن اتفاق الطرفين جاريا في وقت واحد على الشيء وعلى السعر وعلى المهلة التي يجوز في اثنائها للشخص الموعود تقرير اختياره."
        },
        {
          "type": "text",
          "data": "ولا يجوز ان تتجاوز هذه المهلة خمس عشرة سنة واذا اتفق الطرفان على مهلة تتجاوز الخمس عشرة سنة فيكون الوعد صحيحا انما لا يكون له مغعول الا في اثناء الخمس عشر سنة فقط. يجوز ان يكون الوعد بالبيع لشخص معين ويجوز ايضا ان يكون (لامر) وفي هذه الحالة- يجوز انتقاله بتجيير سند الوعد بالبيع ويكون التجيير لاغيا ان لم يشتمل على التاريخ المكتوب بجميع حروفه وعلى توقيع المتنازل عنه وعلى تصديق هذا التوقيع من قبل كتاب العدل. لا يجوز ان يحرر سند الوعد بالبيع \"لحامله\"."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "يتولد عن الوعد ببيع عقار ما حق عيني يخضع بهذه الصفة لجميع الاحكام التي تجري على الحقوق العينية. (ومنها احكام القرار عدد 188 الصادر في 15 اذار سنة 1926 الذي تطبق المادة العاشرة منه خصوصا على انتقالات الوعود بالبيع لا سيما على تجييرات الوعود المحررة \"لامر\" مع الاحتفاظ بالاحكام المخالفة لذلك والمنصوص عنها في هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ان الوعد ببيع عقار ما يمنع الواعد من بيع العقار او من انشاء حق عيني عليه غير التأمين في مدة المهلة المعطاة للشخص الموعود لتقرير اختياره."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ان الوعد بالبيع لا سيما نتائجه المحددة في المادتين 222 و223 لا تسري على الاشخاص الاخرين ذوي النية الحسنة الا ابتداء من تسجيلها الموقت في السجل العقاري وفقا للمادة 25 من القرار عدد 188 الصادر في 15 اذار سنة 1926 (يكون هذا التسجيل الموقت لاغيا اذا لم يذكر فيه السعر والمدة المتفق عليها وكذلك اسم وعنوان الشخص الموعود وعند الاقتضاء لفظة \"لامر\"."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "اذا جرى تسجيل تأمين في المدة الكائنة بين التسجيل الموقت للوعد بالبيع ووقوع الاختيار فلا يدفع الشاري بدل العقار دفعا صحيحا الا بين يدي كاتب العدل الذي له صلاحية توزيع هذا البدل وفقا للمادة 223 ولجميع الاحكام الاخرى القانونية النافذة."
        }
      ]
    },
    {
      "number": "7  (عدلت بموجب قانون 173/2000) (عدلت بموجب قانون 47/1971)",
      "content": [
        {
          "type": "text",
          "data": "اذا رفض البائع في اثناء هذه المهلة تلبية طلب الشاري بان يعقد ويسجل صك البيع النهائي وجب على المشتري حتى يحفظ مفعول التسجيل الموقت الى ما بعد مهلة الاختيار ان يفعل ما يأتي:"
        },
        {
          "type": "text",
          "data": "1- ان يصرح كتابة قبل انتهاء المدة المذكورة للبائع ولرئيس المكتب العقاري برغبته في تقرير اختياره."
        },
        {
          "type": "text",
          "data": "2- ان يرفع في اثناء الخمسة عشر يوما التي تلي تقرير الاختيار الى المحكمة دعواه بطلب الحكم بالفراغ النهائي."
        },
        {
          "type": "text",
          "data": "تقام الدعوى على البائع ويجب ادخال رئيس المكتب العقاري في الدعوى."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "يجري رئيس المكتب العقاري الفراغ النهائي بناء على طلب الشاري حالا بعد ان يصبح الحكم القاضي باجراء هذا الفراغ مكتسبا قوة الحكم القطعي."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 تشرين الثاني سنة 1930\nالمفوض  السامي بالوكالة\nالامضاء: د. تيترو"
}