{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=244180",
  "title": "يتضمن اضافة الى القرار رقم 276 تاريخ 5 أيار سنة 1926\r\n(جرائم)",
  "metadata": {
    "type": "تعريف النص: قرار المفوض السامي",
    "number": "3349",
    "date": " 20/11/1930",
    "oj_number": "2444",
    "oj_publish_date": "05/01/1931",
    "oj_page": "2"
  },
  "preamble": "",
  "articles": [
    {
      "number": "من صلاحية الغرف  المختلطة في المحاكم المختلفة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nاضيفت  الاحكام التالية الى القرار عدد 276 الصادر في 5 ايار\r\nسنة 1926"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nامين السر العام مكلف  تنفيذ هذا القرار."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "فارغة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعاقب  بالسجن من سنة واحدة الى ثلاث  سنوات  وبجزاء نقدي\r\nمن مائة الى خمسمائة ليرة سورية الاشخاص  الذين ثبت  بحقهم\r\nانهم دفعوا بواسطة التحريض  او تحبيذ الاعمال المنوه عنها\r\nفي المواد السابقة شخصا او عدة اشخاص  على ارتكاب  الجرائم\r\nالمبينة في المادة الاولى من هذا القرار."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعاقب  بالسجن من ستة اشهر الى سنتين وبجزاء نقدي من خمس\r\nليرات  سورية الى مايتين وخمسين ليرة سورية والاشخاص  الذين\r\nثبت  بحقهم: 1) انهم نشروا او حرروا كتابات  تحرض  الشعب  على\r\nالعصيان على القوانين والانظمة او من شأنها ان تعرض  للخطر\r\nالنظام الامن العام. 2) او انهم نشروا اية كتابة من شأنها ان\r\nتسبب  مشاكل بين فئات  الشعب  المختلفة. 3) او انهم القوا\r\nخطابات  في اجتماعات  عمومية او في جماهير ترمي الى الغاية\r\nالمبينة في الفقرتين السابقتين.\r\nتطبق الاحكام المنصوص  عنها في هذه المادة على طابعي النشرات\r\nالمذكورة اعلاه وعلى اصحاب  المطابع التي طبعت  فيها\r\nوالاشخاص  الذين يلصقونها او يوزعونها باجرة او بدون اجرة\r\nوعلى من يقتنيها لاجل بيعها او توزيعها مجانا."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيعاقب  بالسجن من ثلاثة اشهر الى سنتين وبجزاء نقدي من خمس\r\nليرات  سورية الى خمسين ليرة سورية الاشخاص  الذين يصرخون\r\nصراخا ثوريا او ينشدون اناشيد ثورية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nتكون في جميع الاحوال المخالفات  المنصوص  عنها في هذه\r\nالمادة من صلاحية الغرف  المختلطة في المحاكم المختلفة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 تشرين الثاني سنة 1930\nالمفوض  السامي بالوكالة\nالامضاء: تيترو"
}