{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176833",
  "title": "تقسيم اراضي الجمهورية اللبنانية اداريا",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "5",
    "date": " 03/02/1930",
    "oj_number": "2304",
    "oj_publish_date": "12/02/1930",
    "oj_page": "2-7"
  },
  "preamble": "",
  "articles": [
    {
      "number": "55 \r\nمادة 55:\r\nالغيت  جميع الاحكام السابقة والمخالفة لاحكام هذا المرسوم\r\nالاشتراعي الواجب  نشره في الجريدة الرسمية وتدوينه في سجل\r\nالقوانين",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتقسم اراضي الجمهورية اللبنانية الى خمس  محافظات  وهي\r\nمحافظة بيروت                ومركزها بيروت\r\n  ٍ    لبنان الجنوبي          ٍ     صيدا\r\n  ٍ    جبل لبنان              ٍ     بعبدا\r\n  ٍ    لبنان الشمالي          ٍ     طرابلس\r\n  ٍ    البقاع                 ٍ     زحله\r\nوتقسم هذه المحافظات  الى ثمانية عشر قضاء"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\n1- تؤلف  محافظة بيروت  في مدنية بيروت  فقط وتحدد منطقتها\r\nالبلدية بموجب  مرسوم يصدر في هذا الشأن\r\n2- تؤلف  محافظة لبنان الجنوبي من\r\n1- قضاء صيدا                 مركزه صيدا\r\nب - ٍ   صور                    ٍ   صور\r\nت - ٍ   مرجعيون                 ٍ  جديدة مرجعيون\r\nث - ٍ   جزين                    ٍ  جزين\r\n3- تؤلف  محافظة جبل لبنان من\r\nا- قضاء بعبدا                مركزه بعبدا\r\nب - ٍ   المتن                   ٍ  جديدة = بحنس\r\nث - ٍ   كسروان                  ٍ  جونيه = غزير\r\nج-  ٍ   عاليه                   ٍ  عاليه\r\n4- تؤلف  محافظة لبنان الشمالي من\r\nا- قضاء طرابلس               مركزه طرابلس\r\nب - ٍ   عكار                    ٍ  حلبا\r\nت - ٍ   زغرتا                   ٍ  زغرتا - بشري\r\nث - ٍ   البترون                 ٍ  البترون\r\nج-  ٍ   الكوره                  ٍ  اميون\r\n5- تؤلف  محافظة البقاع من\r\nا- قضاء زحله                 مركزه زحله\r\nب - ٍ   بعلبك                   ٍ  بعلبك\r\nت - ٍ   الهرمل                  ٍ  الهرمل\r\nث - ٍ   راشيا                   ٍ  راشيا"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nاما حدود المحافظات  والاقضية فانها معينة في الجدول (A)\r\nالملحق  بهذا المرسوم الاشتراعي وهو يشتمل على القرى التابعة\r\nلكل قضاء"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيترأس  كل محافظة موظف  كبير يدعى \"محافظا\" اما القضاء\r\nفيديره قائمقام. ويقوم المحافظ بوظيفة القائمقام في القضاء\r\nالملحق بمركز محافظته"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيكون في كل قضاء مجلس  اداري محلى معاون القائمقام"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nان المحافظ يمثل السلطة المركزية مباشرة في المحافظة ويعين\r\nبمرسوم يتخذ في مجلس  الوزراء. وتمكن احالته في كل آن\r\nوبالطريقة نفسها الى الاستيداع"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان القوانين والانظمة والتعليمات  والقرارات  الصادرة من\r\nالوزراء تبلغ الى الدوائر المختلفة في الملحقات  بواسطة\r\nالمحافظ وهو المسؤول عن تنفيذها. اما المراسلات  المتعلقة\r\nبالاشغال العادية فتجري مباشرة بين الوزارات  ودوائرها في\r\nالملحقات"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان مهمة المحافظين تنحصر بوجه خاص في\r\n1= حفظ النظام والامن\r\n2= صيانة الحرية الشخصية وحرمة المنازل\r\n3- الشهر على جباية الضرائب\r\n4- تحسين احوال المعيشة عند اهل القرى وذلك بنشر التعليم\r\nبينهم وتعويدهم مراعاة القواعد الصحية ومقاومة الاوبئة\r\n5= مساعدة المناطق الموضوعة تحت  سلطتهم في مدارج التقدم\r\nالاقتصادي"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nتكون جميع الدوائر الادارية في المحافظة تحت  اشراف  المحافظ\r\nمباشرة فيمكنه ان يطلب  في كل آن من الموظفين الذين يديرونها\r\nان يقدموا له تقارير عن احوالها ويجب  الوقوف  على ملحوظاته\r\nفي كل تعيين او عزل او تبادل في وظائف  مأموري محافظته ويعين\r\nمأمورو الدوائر الادارية بناء على اقتراحه. ويستطلع رأيه في\r\nجميع التدابير التأديبية المطلوب  اتخاذها في حق موظفي\r\nمحافظته\r\nويكون للمحافظ بصفة كونه ممثلا للسلطة المركزية سلطة على\r\nجميع الموظفين الاداريين في منطقته ايا كان فرع الادارة\r\nالذي ينتمون اليها ويحق له عند الاطلاع على سوء استعمال في\r\nالوظيفة ان يطلب  اجراء التحقيق حالا والاستقصاء اللازم\r\nعلى شرط ان يبلغ الامر بلا ابطاء الى الوزارة ذات  الشأن"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان المحافظ بصفة كونه مسؤولا عن الامن العام في المحافظة\r\nيمكنه بمقتضى طلب  خطي مع مراعاة انظمة الدرك = ان يطلب\r\nاتخاذ جميع التدابير الاحتياطية التي تقتضيها الظروف\r\nللمحافظة على الامن\r\nويمكنه بصفة كونه من الضابطة العدلية ان يقوم بالوظائف  التي\r\nخصه بها قانون اصول المحاكمات  الجزائية المرعي الاجراء"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان جميع التعيينات  والتبديلات  التي يراد اجراؤها بين ضباط\r\nالدرك او مفوضي الشرطة يجب  ان تعرض  اولا على المحافظ\r\nلابداء رأيه في هذا الشأن وعلى وزير الداخلية ان يعين بمقتضى\r\nمذكرة ادارية كيفية استشارة المحافظ بها\r\nوجميع الجداول المتضمنة تبديل افراد الدرك او الشرطة يجب  ان\r\nتعرض  ايضا على المحافظ قبل موافقة السلطات  ذات  الشأن\r\nعليها"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nيجوز للمحافظين ان يفاوضوا المدعين العموميين لدى محاكم مناطقهم في جميع\r\nالمسائل-\r\n التي تهتم الحكومة ولا سيما ما يتعلق منها بالسكينة والامن العام\r\nويجب  على المدعين العموميين ان يلبوا دعوة المحافظين وان يقدموا لهم\r\nجميع-\r\n المعلومات  طبقا لاحكام قانون اصول المحاكمات الجزائية\r\nويحق من وجهة اخرى للمحافظين ان يطلبوا من النيابة العامة في\r\nمناطقهم ان تقدم لهم جداول واحصاآت  للدعاوي"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nعلى المحافظ ان يهتم بتطبيق القوانين والانظمة المختصة\r\nبالسجون واماكن التوقيف  في محافظته. وان يزور بنفسه مرة في\r\nالشهر على الأقل كل محل منها لمراقبته\r\nواذا بلغه من الوجوع وقوع اي خلل او سوء استعمال فله ان\r\nيجري بنفسه كل تحقيق يراه مفيدا او يأمر باجرائه وان يقترح\r\nعلى وزير الداخلية جميع التدابير او العقوبات  التي يراها\r\nموافقة\r\nواذا ابلغ او تحقق وقوع خطأ او مخالفة من قبل افراد الدرك\r\nالقائمين بالحراسة يقدم عنهما تقريرا الى وزير الداخلية\r\nفيأمر قائد الاي الدرك باجراء التحقيق او اتخاذ التدابير\r\nاللازمة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان المحافظ بما له من حق الوظيفة يتولى رئاسة المجلس\r\nالبلدي في مركز المحافظة\r\nواذا غاب  المحافظ او حال مانع دون حضوره فيقوم بوظيفة\r\nالرئاسة نائب  رئيس  يعين بمقتضى مرسوم وفاقا للشروط المنصوص\r\nعليها في قانون البلديات  المعمول به والمختصة بتعيين رؤساء\r\nالمجالس  البلدية والمحافظ يراقب  بنفسه ادارة مصالح\r\nالبلديات  في محافظته فيمكنه ان يحضر متى شاء جلسات  المجالس\r\nالبلدية اما للادلاء بمعلوماته او لاقتراح مشاريع يراها\r\nلازمة واما لسماع ايضاحات  او شكاوي من اعضاء البلديات\r\nان الاشراف  على البلديات  في جميع الشؤون المنصوص  عليها في\r\nالانظمة البلدية المرعية الاجراء يختص  بالمحافظين وهم الذين\r\nيقترحون تعيين جميع رؤساء البلديات  واللجان البلدية ولجان\r\nالاملاك المشاعية"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nفي كل خمسة عشر يوما على الاقل يعقد المحافظون في يوم عينه\r\nوزير الداخلية اجتماعا تحت  رئاستهم مؤلفا من رؤساء جميع\r\nالدوائر الادارية في مناطقهم ومن جملتهم ضباط الدرك ومفوضو\r\nالشرطة فيها ما خلا رؤساء الدوائر القضائية فيطلع المحافظ\r\nعلى اشغال كل دائرة ولا سيما الاعمال الجارية فيها وجباية\r\nالضرائب  والحالة الصحية والتدابير النتخذة او التي يراد\r\nاتخاذها للمحافظة على النظام العام اما المسائل الفنية فيجب\r\nان يقتصر تدخله فيها على تقديم الاقتراحات . وتوضع محاضر\r\nعن نتيجة هذه الاجتماعات  ويرسلها المحافظ الى وزير الداخلية\r\nوالوزراء ذوي الشأن"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nيجب  على المحافظ ان يجمع مرة في كل ثلاثة اشهر جميع القائمي\r\nمقام التابعين له ليدرس  معهم احوال اقضيتهم وحاجاتهم ويصدر\r\nلهم التعليمات  التي تقتضيها الظروف  اجمالا او تفصيلا\r\nثم يوضع تقرير يشتمل على النتائج والاراء المختلفة التي\r\nتبسط في الاجتماع وترسل نسخة منه بلا اعطاء الى وزير\r\nالداخلية"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nعلاوة على التنقلات  التي يراها المحافظ مفيدة للمصلحة يجب\r\nعليه ان يقوم مرتين في كل عام وفي موعد يعين بالاتفاق مع وزير\r\nالداخلية بتفتيش  عام في محافظته بتناول بلا ستثناء جميع\r\nالدوائر الادارية والمالية في المحافظة فيراقب  عندئذ بوجه\r\nخاص  الحالة السياسية والحالة الاقتصادية ويطلع على سير\r\nاعمال الدوائر وجباية الضرائب  ونتائج اعمال الموظفين وكفاءة\r\nكل منهم. ثم ينظم تقريرا مفصلا يشتمل على ملحوظاته وارائه\r\nالاجمالية واقتراحاته في شأنها ويرسله الى وزير الداخلية"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nيعين القائمقام بموجب  مرسوم يصدر بناء على اقتراح وزير\r\nالداخلية وتمكن احالته في كل آن بالطريقة نفسها الى\r\nالاستيداع ويستطلع رأي المحافظ في هذا التعيين"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان القائمقام يمثل المحافظ في القضاء ويكون مسؤولا لديه عن\r\nتنفيذ القوانين والانظمة وبوجه خاص  عن حفظ النظام والامن\r\nوجباية الضرائب\r\nويرسل القائمقام بواسطة المحافظ جميع الرسائل التي يريد\r\nايصالها الى سلطة عليها ولا يجوز على الاطلاق ان يصدر امر\r\nالى القائمقام الا من المحافظ او بواسطته"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nيجب  على القائمقام ان يكون دائما واقفا على حالة كل قرية من\r\nقرى قضائه. وان يزورها كلها ويسمع شكاوى السكان فيسيرها في\r\nطريقها القانوني"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nان مراقبة نظام المختارين واعضاء مجلس  الاختيارية والنواطير\r\nتختص  بالقائمقام فهو الذي يراقب  سير اعمالهم ويبلغ المحافظ\r\nكل مخالفة تبد منهم للقوانين والانظمة المختصة بهم ويجري بلا\r\nابطاء تحقيقا في الشكاوى التي ترفع اليه عليهم"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيحق للقائمقام بحكم وظيفته ان يتولى رئاسة المجلس  البلدي\r\nفي مركز قضائه\r\nواذا غاب  القائمقام او حال مانع دون حضوره فيقوم بوظيفة\r\nالرئاسة نائب  رئيس  يعين بمقتضى مرسوم وفاقا للشروط المنصوص\r\nعليها في قانون البلديات  والمختصة بتعيين رؤساء المجالس\r\nالبلدية والقائمقام يراقب  ايضا اعمال البلديات  الاخرى\r\nولجان الاملاك المشاعية في قضائه ويمكنه ان يحضر مناقشاتها\r\nاما منتدبا من قبل المحافظ واما من تلقاء نفسه\r\nويجب  عليه ان يوقف  المحافظ على سير اعمالها وما يبلغه عن\r\nاهمالها او مخالفاتها او اساءة استعمالها للوظيفة\r\nويجب  ان تشمل اقتراحات  المحافظ المختصة بتعيين رؤساء\r\nالبلديات  واللجان البلدية ولجان الاملاك المشاعية على رأي\r\nالقائمقام في هذا الشأن"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nيجب على القائمقام ان يسهر بوجه خاص  على تطبيق احكام القرار\r\n2851 المؤرخ في اول كانون الاول سنة 1924 المختص  بالتصريحات\r\nالمنوطة بالاحوال الشخصية تطبيقا دقيقا في جميع قرى القضاء\r\nويمكنه بعد ترخيص  وزير الداخلية وموافقة المحافظة ان يتجول\r\nلهذه الغاية في قرى قضائه. وان يقدم تقريرا عن الوقائع\r\nالمكتومة والمخالفات  التي تحققها"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيكون المجلس  الاداري في القضاء تحت  رئاسة القائمقام او\r\nمندوبه وهو بتألف  من:\r\nا- الكاتب  الاول في القضاء ومأمور المال وهما عضوان بحكم\r\nوظيفتهما\r\nب - ستة من الاعيان يعين اثنان منهم بموجب  مرسوم يصدر بناء\r\nعلى اقتراح وزير الداخلية اما الاربعة الاخرون فتنتخبهم هيئة\r\nانتخابية مؤلفة من المختارين واعضاء المجالس  البلدية ويكون\r\nانتخابهم بالاقتراع المعروف  باقتراح القائمة لمدة اربع\r\nسنوات"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nلا يجوز ان ينتخب  احد لعضوية المجلس  الاداري اذا لم تتوفر\r\nفيه الشروط الاتية:\r\nا- ان يكون لبنانيا وعمره 25 سنة كاملة\r\nب - ان يكون متمتعا بحقوقه المدنية والسياسية\r\nت - ان يعرف  القراءة والكتابة\r\nث - ان يدفع للدولة ضريبة مقررة قدرها خمسمائة غرش  على\r\nالاقل في العام\r\nج- ان يكون مقيما في القضاء الذي يرشح فيه نفسه"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nان القضاء هو المنطقة الانتخابية للمجلس  الاداري والانتخاب\r\nيجري في قاعدة القضاء وفي ردهة معدة لهذه الغاية"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nاذا خلا كرسي بسبب  وفاة او استقالة او غيرهما فيجري\r\nالانتخاب  لاجل المدة الباقية في خلال ثلاثة اشهر تبتدىء من\r\nاليوم الذي فرغ فيه الكرسي وتتبع القاعدة نفسها اذا ابطل\r\nانتخاب  واحد او عدة انتخابات"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nيجوز ان تلغى نيابة اعضاء المجلس  الاداري الغاء اجماليا\r\nلاسباب  تختص  بحفظ النظام او بالمصلحة العامة وذلك بموجب\r\nمرسوم يصدر بناء على اقتراح وزير الداخلية"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nان احكام المواد 20 الى 22 من القرار رقم 1208 المؤرخ في 10\r\nاذار سنة 1022 والمختص  بتنظيم البلديات  تطبق على الاعضاء\r\nالمنتخبين في المجالس  الادارية"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nلا يجوز لشخص  واحد ان يكون عضوا في عدة مجالس  ادارية. كما\r\nانه لا يجوز ان يكون الاب  والابن والحمو وزوج الابنة\r\nوالاخوة والاصهار اعضاء في مجلس  اداري واحد. واذا انتخب\r\nاثنان من الاقارب  او الانسباء المتقدم ذكرهم ولم يتفقا على\r\nاستقالة احدهما وجب  ان يعلن وزير الداخلية استعفاء اصغرهما\r\nسنا. واذا تساويا سنا فيقترع لتعيين من يجب  استعفاؤه في اول\r\nجلسة يعقدها المجلس  الاداري"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nكل عضو منتخب  يمنع من البقاء في العضوية بعد انتخابه لفقد\r\nحقه او لحرمانه او لوجود سبب  لا يتفق مع وظيفة العضو\r\nالاداري حسبما نص  عليه هذا المرسوم الاشتراعي - يجب  ان\r\nيعلن وزير الداخلية اقالته بلا ابطاء بناء على تقرير يقدمه\r\nالمحافظ في هذا الشأن\r\nوكل عضو اداري يوضع قيد التحقيق من اجل جناية او جنحة يجوز\r\nكف  يده بالطريقة نفسها ريثما يصدر قرار بمنع محاكمته او\r\nبالحكم عليه"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nيدعى الناخبون بمرسوم يصدر بناء على اقتراح وزير الداخلية\r\nوينشر في كل قضاء قبل الانتخاب  بخمسة عشر يوما على الاقل.\r\nويجري الانتخاب  دائما في يوم واحد"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nتتألف  هيئة مكتب  الاقتراع على الوجه الاتي:\r\n1- رئيس  - القائمقام\r\n2- معاونون - قاض  يعينه وزير العدلية وعضوان من الهيئة\r\nالانتخابية يختارها الرئيس  من الذين يحضرون عن افتتاح\r\nالاقتراع. ويلحق بهيئة المكتب  المذكور موظف  واحد او عدة\r\nموظفين بصفة كتاب  على ان تكون اصواتهم استشارية. ولرئيس\r\nالكتاب  وحده حق المحافظة على النظام في المجلس"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nان هيئة مكتب  الاقتراع تفصل موقتا في ما ينشأ من المشاكل\r\nالمتعلقة باعمال الانتخاب  وتكون قراراتها مشتملة على\r\nالاسباب  الباعثة عليها وتدون جميع الاعتراضات  والقرارات\r\nفي المحضر وتضم الى هذا المحضر الاوراق والمستندات  المنوطة\r\nبها بعد ان يوقعها جميع الاعضاء ما عدا الكتاب  الموظفين"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nلكل انتخاب  عام او تكميلي تنظم قائمة رسمية مشتملة على\r\nاسماء المختارين واعضاء المجالس  البلدية الذين يحق لهم\r\nلانتخاب . ثم ترسل هذه القائمة الى وزير الداخلية لتصديقها\r\nقبل الانتخاب  بعشرة ايام على الاقل. وفي مدة الاعمال\r\nالانتخابية كلها تبقى نسخة من هذه القائمة مصدقة من\r\nالقائمقام موضوعة على الطاولة التي تجلس  حولها هيئة مكتب\r\nالاقتراع"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nلا يقبل تصويت  احد في الانتخاب  اذا لم يكن اسمه مقيدا في\r\nالقائمة المشار اليها. ولا يجوز للناخب  ان يضع في علبة\r\nالاقتراع الا ورقته الانتخابية الخاصة ويجب  عليه عند وضعها\r\nان يبرز تذكرة هويته فيضع عندئذ سكرتير من هيئة المكتب  على\r\nظهرها طابعا يتضمن ذكر مكتب  الاقتراع الذي من اجله وضع\r\nالناخب  ورقته وتاريخ اليوم الذي جرت  فيه الاعمال\r\nالانتخابية ويوقع امضاءه"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nتودع اوراق التصويت  وتفرز وتحقق وفاقا للشروط المنصوص\r\nعليها في المواد 54 الى 58 من القرار رقم 1307 المؤرخ في 10\r\nاذار سنة 1912"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nبعد فرز الاوراق يعلن الرئيس  حالا نتيجة الانتخاب  الموقتة\r\nثم تحرق الاوراق بحضور الناخبين ما عدا الاوراق التي يجب\r\nان تضم الى المحضر\r\nوينظم محضر لكل دورة من دورات  الاقتراع حالما يعلن رئيس\r\nالمكتب  النتيجة الموقتة ثم يرسل هذا المحضر مع الاوراق\r\nالملحقة به وقوائم الشطب  بلا ابطاء الى وزير الداخلية ضمن\r\nظرف  مختوم ينقله احد ضباط الدرك فيحيل وزير الداخلية ملف\r\nالاوراق كله الى لجنة الانتخابات  العليا فتشرع بلا تأخير في\r\nالتحقيق ويقدم لوزير الداخلية محضرا وافيا في شأن هذا\r\nالتحقيق ثم يعلن وزير الداخلية النتيجة النهائية لانتخابات\r\nالمجالس  الادارية"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nفي الدورة الاولى من دورات  الاقتراع لا يعد احد منخوبا اذا\r\nلم ينل اكثر من نصف  الاصوات  المعطاة ولو بصوت  واحد وتبتدىء\r\nدورة الاقتراع الاولى في الساعة الثامنة وتنتهي عند الظهر\r\nواذا بقيت  بعد الدورة الاولى كراسي خالية يشرع يوم الاحد\r\nذاته في دورة اقتراع ثانية يكفي فيها نيل الغالبية النسبية.\r\nواذا تساوت  الاصوات  في الساعة الرابعة عشرة وتختم الساعة\r\nالتاسعة عشرة"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان الفصل في قضايا الانتخابات  يختص  بمجلس  شورى الدولة دون\r\nسواه. اما الذين يحق لهم ان يعترضوا على الاعمال الانتخابية\r\nويدعون بطلانها فهم:\r\n1- كل ناخب  في القضاء\r\n2- كل شخص  يحق له ان يكون منخوبا\r\n3- القائمقام والمحافظ ووزير الداخلية\r\nاما المهلة المعينة لتقديم الاعتراض  المشار اليه فهي عشرة\r\nايام من تاريخ الانتخاب  في الحالتين الاولى والثانية\r\nوثلاثون يوما في الحالة الثالثة بعد اعلان النتيجة النهائية"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nتطبق على انتخابات  المجالس  لادارية احكام الفصل السادس  من\r\nالقرار رقم 1307 المؤرخ في 10 اذار سنة 1922 المختصة\r\nبالجرائم الانتخابية"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nان مجلس  الادارة يثبت  ملاءة الكفلاء وكفاية قيمة الكفالات\r\nويعطي شهادات   باحوال الثروات  ويحدد تعريفة المشروبات\r\nالروحية والكحول بقصد جباية الرسوم كما يعين المخمنين في\r\nقضايا الاستملاك لاجل المنافع العامة في الاحوال وعلى الشروط\r\nالمنصوص  عليها في القوانين المرعية"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nيفصل مجلس  الادارة في المواد الاتية مع الاحتفاظ بموافقة\r\nوزير الداخلية وهي:\r\n1- الموافقة على توزيع الاعشار وبالاجمال تطبيق نظام وجباية\r\nالاعشار\r\n2- التلزيم بالمزايدة او بالمناقصة والتأجير (التضمين) وعرض\r\nشروط الطلبات  لحساب  الدولة اذا لم تكن هناك لجان خاصة\r\nمؤلفة لهذا الغرض"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيبدي مجلس  الادارة رأيه في الامور الاتية وهي:\r\n1- اعلان وجود المنفعة العامة فيما يراد استملاكه او القيام\r\nبه من الاشغال المتعلقة بمصلحة عمومية\r\n2- فتح حانات  لبيع المشروبات  الروحية\r\n3- فتح بيوت  الدعارة\r\n4- تعيين اماكن للقبور والمدافن\r\n5- فتح طرق ودروب  بين القرى والدساكر في الاقضية والقيام\r\nبصيانتها\r\n6- انشاء تكاليف  ورسوم غير عادية\r\n7- كل مسألة يعرضها القائمقام بوجه خاص  لاجل التدقيق فيها"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nيبدي مجلس  الادارة كل الاماني اللازمة لتحسين حالة القضاء\r\nالاقتصادية ويضع كل ستة اشهر تقريرا مشتملا على ملحوظاته\r\nفي شأنها"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nينعقد المجلس  الاداري بناء على دعوة من القائمقام كلما قضت\r\nالمصلحة باجتماعاته ويجب  عقده مرة في الشهر على الاقل"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nلا تكون جلسات  المجالس  الادارية علنية ولا يجوز للموظفين\r\nاو للافراد ان يحضروها لتقديم ايضاحات  او معلومات  الا اذا\r\nسمح لهم الرئيس  بذلك"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nلا يجوز للمجلس  الاداري ان يتناقش  في مسألة الا اذا حضر\r\nالجلسة اكثر من نصف  اعضائه العاملين. وكل عضو منتخب  في\r\nمجلس  اداري يتخلف  ثلاث  مرات  متوالية عن الحضور لغير عذر\r\nيراه المجلس  مشروعا يجوز ان تعلن اقالته بموجب  مرسوم يبني\r\nعلى اقتراح وزير الداخلية يعد ان يؤذن لذاك العضو في ايضاح\r\nالاسباب  التي قضت  بتخلفه"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nتصدر قرارات  المجلس  الاداري باكثرية اصوات  المقترعين\r\nواذا انقسمت  الاصوات  الى قسمين متساويين فان صوت  الرئيس\r\nيرجح الجهة التي ينضم اليها. ويجري التصويت  بالاقتراع\r\nالعلني"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nتوضع ارقام على قرارات  المجلس  وتدرج بحسب  تواريخها في سجل\r\nذي ارقام موقع عليه من جميع اعضاء المجلس  الحاضرين واذا\r\nتخلفوا عن التوقيع فيذكر سبب  تخلفهم"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nالغيت  المناطق الادارية المسماة (النواحي)"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nيجدد تأليف  جميع المجالس  الادارية الحالية"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nخلافا لاحكام المادة 14 من القرار 1208 المؤرخ في 10 اذار\r\nسنة 1928 يمكن تاليف  المجالس  البلدية في مراكز الاصطياف من\r\nا- اعضاء منتخبين وفاقا لاحكام القرار المذكور\r\nب - اعضاء معينين بمقتضى مرسوم من اشخاص  يملكون عقارات\r\nمبينة في تلك المراكز وان كانوا غير مقيمين فيها\r\nولا يجوز ان يزيد عدد الاعضاء المعينين على عدد الاعضاء\r\nالمنتخبين\r\nللاعضاء المعينين حق تولي الرئاسة او نيابة الرئاسة في\r\nالمجلس  البلدي\r\nاما مدة وظائف  الاعضاء المعينين فهي مدة نيابة الاعضاء\r\nالمنتخبين نفسها"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nخلافا لاحكام المادة السادسة من القانون الصادر في 13 كانون\r\nالثاني سنة 1918 يعين وزير الداخلية المختارين واعضاء مجالس\r\nالاختيارية بناء على اقتراح المحافظ\r\nاما في مدينة بيروت  فان جدول توزيع كراسي المختارين واعضاء\r\nمجالس  الاختيارية فيها يضعه مجلس الادارة قبل موعد التعيين\r\nاو التجديد بشهر واحد ويصدقه وزير الداخلية\r\nخلافا لاحكام المادة 10 من القانون الصادر في 13 كانون\r\nالثاني سنة 1928 يمكن ان يحتوي الجدول المذكور على كرسي\r\nواحد او عدة كراسي للمختارين في حي واحد بدون مراعاة قاعدة\r\nالتوزيع المنصوص  عليها في المادة العاشرة المذكورة\r\nيبقى المختارون الحاليون في وظائفهم حتى نهاية مدتهم واذا\r\nفرغ مركز احدهم لسبب  فيختار خلفه بطريقة التعيين"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nالغيت  جميع الاحكام السابقة والمخالفة لاحكام هذا المرسوم\r\nالاشتراعي الواجب  نشره في الجريدة الرسمية وتدوينه في سجل\r\nالقوانين"
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 شباط سنة 1930           الامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء        وزير الداخلية والاسعاف  العام\nالامضاء: اميل اده"
}