{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176830",
  "title": "بشأن التنظيم القضائي (تنظيم المحاكم)",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "6",
    "date": " 03/02/1930",
    "oj_number": "2302",
    "oj_publish_date": "07/02/1930",
    "oj_page": "2-13"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nالستنادا الى المرسوم اللبناني الصادر بتاريخ 23 ايار سنة 1926\nوالمعدل بموجب  القانون الدستوري الصادر بتاريخ 17 تشرين\nالاول سنة 1927\nبناء على القانون الدستوري الصادر في 8 ايار سنة 1929\nبناء على القانون الصادر في 26 كانون الاول سنة 1929 الذي\nيمنح الحكومة حق اصدار مراسيم اشتراعية\nبناء على اقتراح وزير العدلية\nوبعد استماع رأي مجلس  الوزراء\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "112 \r\nمادة 112:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان المحاكم العدلية في اراضي الجمهورية اللبنانية هي كما\r\nيأتي:\r\n1- المحاكم الصلحية\r\n2- المحاكم البدائية\r\n3- محكمة الاستئناف  والتمييز"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتنشأ محاكم الصلح في الاماكن التي تعين بمقتضى مرسوم يصدره رئيس\r\nالجمهورية بناء-\r\n على اقتراح وزير العدلية\r\nان جميع محاكم الصلح هي ذات  درجة واحدة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتحدد صلاحية المحاكم الصلحية كما يأتي\r\nانه فيما خلا دعاوى الافلاس  المنحصرة رؤيتها في المحكمة\r\nالتجارية يحق لقضاة الصلح في المواد المدنية والتجارية ان\r\nيفصلوا في الدرجة الاخيرة في دعاوي الدين والاعيان المنقولة\r\nاذا كانت  قيمتها الاصلية لا تتجاوز مئة ليرة لبنانية سورية\r\nويحق لهم ان يحكموا احكاما قابلة للاستئناف  في تلك الدعاوي\r\nاذا كانت  قيمتها الاصلية لا تتجاوز خمسماية ليرة لبنانية\r\nسورية\r\nويحق لهم ايضا ان يحكموا في جميع دعاوي الملكية المختصة\r\nبالاموال غير المنقولة اذا كانت  قيمتها لا تتجاوز خمسماية\r\nليرة لبنانية سورية واحكامهم فيها تكون دائما قابلة\r\nالاستئناف\r\nويراد بالقيمة الاصلية ما كان واجب  الاداء يوم اقامة الدعوى\r\nمن اصل الدين وما استحق من الفوائد القانونية او المتفق عليها\r\nومن المنتجات"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nالدعاوي المختصة بدفع بدل اجور المباني والاراضي وبمهل اخلاء\r\nالمأجور وبفسخ الايجار وباخلاء المأجور, ذلك كله عندما يكون\r\nبدل الاجارة السنوي لا يتجاوز خمسماية ليرة لبنانية سورية\r\nب - دعاوي التعويض  من الاضرار التي تلحق بالاراضي والثمار\r\nوالحاصلات  من عمل انسان او حيوان"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحكم قضاة الصلح حكما قابلا الاستئناف  بشرط ان تكون\r\nالمطاليب  مبنية على افعال جرت  في خلال السنة السابقة وذلك\r\nفي الدعاوي التالية\r\nا- دعاوي اعادة اليد على العقار\r\nب - دعوى منع التعويض  لحق الري\r\nت - دعاوي تعيين الحدود اذا كانت  الملكية والاسناد المثبتة\r\nلها غير متنازع عليهما"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيفصل احكام الصلح بوجه قابل الاستئناف  في دعاوي قسمة\r\nالاموال غير المنقولة وفاقا للقانون العثماني المؤرخ في اول\r\nكانون الاول سنة 1329"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nاذا كان لمدع واحد على المدعى عليه نفسه مطالب  متعددة في\r\nدعوى واحدة وكانت  قيمة مجموعها تتجاوز مئة ليرة لبنانية\r\nسورية فلا يفصل فيها الا في الدرجة الاولى حتى ولو كانت\r\nقيمة احداها اقل من هذا المبلغ. ويكون غير صالح لرؤيتها اذا\r\nكانت  قيمة مجموعها تتجاوز حدود صلاحيته"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان الدعوى التي تقام على عدة اشخاص  او يقيمها عدة اشخاص\r\nمعا بموجب  سند مشترك يحكم بها في الدرجة الاخيرة اذا كانت\r\nحصة كل من المدعين عليهم لا تتجاوز مئة ليرة لبنانية سورية\r\nاما اذا كانت  حصة احدهم تتجاوز هذا المبلغ فيحكم بالدعوى في\r\nالدرجة الاولى وليس  لحاكم الصلح ان يرى الدعوى برمتها اذا\r\nكانت  حصة احدهم تتجاوز حدود صلاحيته. ولا تطبق هذه المادة\r\nعند وجود التضامن فيما بين المدعين او المدعى عليهم"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nينظر حكام الصلح في جميع دعاوي المقابلة ودعاوي المقاصة التي\r\nتدخل بمقتضى ماهيتها او قيمتها في دائرة صلاحتيهم ولو كان\r\nمجموعها مع الطلب  الاصلي يتجاوز حدود صلاحيتهم. وينظرون\r\nايضا - علاوة على الدعوى الاصلية - في دعاوي العطل والضرر\r\nالمتقابلة المتفرعة عن الدعوى الاصلية مهما بلغت  قيمة تلك\r\nالدعاوي المتقابلة"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nاذا كانت  قيمة كل من المطالب  الاصلية او المتقابلة او طلب\r\nالمقاصة داخلة في صلاحية حاكم الصلح في الدرجة الاخيرة فيفصل\r\nفيها بوجه غير قابل الاستئناف\r\nاما اذا كان احد هذه المطالب  لا يجوز الحكم فيه الا بوجه\r\nقابل الاستئناف  فيحكم بمجموعها في الدرجة الاولى\r\nعلى انه يحق لحاكم الصلح ان يحكم في الدرجة الاخيرة اذا كانت\r\nدعوى المقابلة بالعطل والضرر المتفرعة عن الدعوى الاصلية\r\nتتجاوز وحدها صلاحيته في الدرجة الاولى. اما اذا كانت  دعوى\r\nالمقابلة او المقاصة تتجاوز حدود صلاحيته فله اما ان يحتفظ\r\nبرؤية الدعوى الاصلية واما ان يكلف  الفريقين اقامة الدعوى\r\nبرمتها لدى محكمة البداءة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتجوز اقامة الدعوى لدى حاكم الصلح وان كانت  تتجاوز قيمتها\r\nخمسماية ليرة لبنانية سورية اذا كان الفريقان قد اتفقا على\r\nذلك خطا. وعندئذ يحكمون بها في الدرجة الاولى بالرغم من كل\r\nاتفاق مخالف"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nفي المواد الجزائية يرى حكام الصلح في الدرجة الاخيرة جميع\r\nدعاوي القباحة. على انهم اذا صدروا قرارا بالحبس  فحكمهم\r\nيكون عندئذ قابلا الاستئناف . وكذلك يحكمون حكما قابلا\r\nالاستئناف  في دعاوى الجنح التي يعاقب  عليها بجزاء نقدي\r\nوبحبس  لا تتجاوز مدته ستة اشهر او باحدى هاتين العقوبتين\r\nفقط."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nيحق لحاكم الصلح = فيما عدا الدعاوي المتعلقة باستعمال\r\nالاسلحة الحربية او ما هو في حكمها بموجب  القوانين المرعية\r\nالاجراء = ان يحكم في المسائل الاتية:\r\n1- في الجنح المتعلقة بالضرب  والجرح عن قصد اذا لم ينتج عن\r\nهذه الافعال مرض  او عجز شخصي عن العمل او اذا نشأ عنها مرض\r\nاو عجز لمدة عشرة ايام او اقل\r\n2- في جرائم شهر السلاح لمجرد التخويف  والتهديد لا بقصد\r\nالقتل\r\nاما دعاوي استعمال وشهر الاسلحة الحربية او الاسلحة المعدودة\r\nفي حكمها بمقتضى القوانين المرعية فتعود رؤيتها الى المحكمة\r\nالبدائية اذا لم ير الضابط العام رئيس  القضاء العسكري اقامة\r\nتلك الدعاوي لدى المحكمة العسكرية وفقا للاصول المنصوص\r\nعليها في الفقرة الثانية من المادة ال 10 من القرار رقم 736\r\nالمؤرخ في 26 كانون الثاني سنة 1927"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nعملا باحكام المادة السابقة عدلت  الفقرتان الاولى والثانية\r\nمن المادة 179 من قانون الجزاء وعدل ذيل المادة المذكورة كما\r\nهو مبين في المادتين 15 و16 اللاحقين"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nابدل نص  الفقرة الاولى والفقرة الثانية من المادة 179 من\r\nقانون الجزاء بالنص  الاتي:\r\nاذا كان الضرب  والجرح اخف  مما ذكر في المادة 178 ولكنهما\r\nافضيا الى المرض  او العجز الشخصي عن العمل اكثر من عشرة\r\nايام يحبس  الفاعل من اسبوع الى سنة ويحكم عليه بالجزاء\r\nالنقدي من ليرة واحدة الى خمسين ليرة لبنانية سورية او باحدى\r\nهاتين العقوبتين فقط وعند تحقق التعمد يكون الحبس  من ثلاثة\r\nاشهر الى سنتين\r\nواذا كان الجرح والضرب  - فيما عدا الاحوال التي تستعمل فيها\r\nالاسلحة الحربية او الاسلحة التي تعد في حكمها بمقتضى\r\nالانظمة المعمول بها - لم ينتج عنهما مرض  او عجز شخصي عن\r\nالعمل او نتج عنهما مرض   او عجز لمدة عشرة ايام او اقل\r\nجوذي الفاعل بالحبس  من اسبوع الى ستة اشهر وبالجزاء النقدي\r\nمن ليرة واحدة الى خمس  وعشرين ليرة لبنانية سورية او باحدى\r\nهاتين العقوبتين فقط\r\nوعند تحقق التعمد لا يجوز ان تكون مدة الحبس  اقل من ثلاثة\r\nاشهر\r\nومن شهر سلاحا لمجرد الاخافة والتهديد لا بنية القتل جوزي\r\nعلى الوجه الاتي:\r\n1- اذا كان السلاح من الاسلحة الحربية او المعدودة في حكمها\r\nبمقتضى الانظمة فتقام الدعوى لدى المحكمة البدائية بعد\r\nموافقة السلطة العسكرية ويعاقب  الفاعل بالحبس  من اسبوع\r\nالى سنة\r\n2- اذا كان السلاح مما لا يدخل في فئة الاسلحة الحربية او\r\nالمعدودة في حكمها فتحكم المحكمة الصلحية على الفاعل بالحبس\r\nمن اسبوع الى ستة اشهر"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nعدل ذيل المادة 179 من قانون الجزاء كما يلي:\r\nاذا كانت  الافعال المنصوص  عليها في المادة 179 لم تؤد الى\r\nمرض  او عجز شخصي اكثر من عشرة ايام كانت  الملاحقة موقوفة\r\nعلى شكوى المتضرر الشفهية او الخطية. وليس  للشاكي بعد تقديم\r\nالشكوى ان يوقف  دعوى الحق العام ولو رجع عن دعواه"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان حكام الصلح يعدون من الضابطة العدلية المساعدين للمدعي\r\nالعام لدى المحكمة البدائية ويتمتعون بجميع وظائف  هؤلاء\r\nالضابطة المنصوص  عليها في المواد 45 و46 و47 و48 و49 من\r\nقانون اصول المحاكمات  الجزائية. ويجوز لقضاة التحقيق ان\r\nيستنيبوا عنهم حكام الصلح لاجراء جميع معاملات  التحقيق\r\nالتي تدخل في دائرة صلاحيتهم"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nلحاكم الصلح - عند وقوع جنحة مشهودة داخلة في دائرة صلاحيته\r\nبموجب  هذا القانون ان يقوم بوظائف  المدعي العام لدى\r\nالمحكمة البدائية المنصوص  عليها في القرار رقم 1331 المؤرخ\r\nفي 24 نيسان سنة 1922 - واذا كانت  الجنحة الداخلة في دائرة\r\nاختصاصه تستوجب  اجراء تحقيق قضائي فتحال الاوراق الى\r\nالنيابة العامة البدائية لاجل هذا التحقيق"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nان الصلاحية المعطاة في قراري المفوض  السامي رقم 186 و187\r\nالمؤرخين في 15 اذار سنة 1926 للجان الدائمة المنشأة بموجب\r\nالمادة لاولى من القرار 186 تحول الى حكام الصلح في مراكز\r\nالمحافظات"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان الاحكام التي يصدرها في الدرجة الاولى حكام الصلح سواء\r\nكان في المواد المدنية او التجارية او الجزائية تستأنف  الى\r\nمحكمة البداءة الموجودة في منطقتها حاكم الصلح المستأنف\r\nحكمه"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيقوم حاكم الصلح نفسه بتنفيذ الاحكام الصادرة منه وذلك وفاقا\r\nلاحكام قانون حكام الصلح العثماني. واذا كانت  اموال المديون\r\nالمنقولة غير كافية جاذ للحاكم ان ينفذ في امواله غير\r\nالمنقولة وفقا للطرق المرسومة في قانون الاجراء"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nالغيت  وظيفة حاكم الصلح الافرنسي في طرابلس  والغيت  الفقرة\r\nالثانية من المادة العاشرة والفقرة الاولى من المادة 18 من\r\nقانون 17 شباط سنة 1928\r\nاما الدعاوي التي تكون قيد النظر لديه بصفة كونه قاضي تحقيق\r\nاو حاكم صلح فتحال كل فئة منها بحالتها الحاضرة الى قاضي\r\nالتحقيق الافرنسي في بيروت  او الى حاكم الصلح الافرنسي في\r\nحسب  الاقتضاء واما القضايا الموجودة تحت  المذاكرة لدى\r\nحاكم الصلح الافرنسي في طرابلس  فيجب  الحكم فيها في خلال\r\nخمسة عشر يوما من تاريخ نشر هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nجميع احكام القانون العثماني المختصة بالمحاكم الصلحية وجميع\r\nاحكام قانوني اصول المحاكمات  المدنية والجزائية الغير\r\nالمخالفة للمواد السابقة تبقى مرعية الاجراء"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيكون عدد المحاكم البدائية في الجمهورية اللبنانية خمسا وهذا\r\nبيانها\r\nمحكمة بيروت  البدائية - يكون مركزها في بيروت  وتشمل سلطتها\r\nالقضائية محافظة بيروت\r\nمحكمة لبنان الشمالي البدائية - يكون مركزها في مدينة طرابلس\r\nوتشمل سلطتها القضائية محافظة لبنان الشمالي\r\nمحكمة لبنان الجنوبي البدائية - يكون مركزها في مدينة صيدا\r\nوتشمل سلطتها القضائية محافظة لبنان الجنوبي\r\nمحكمة جبل لبنان البدائية - يكون مركزها بعبدا وتشمل سلطتها\r\nمحافظة جبل لبنان\r\nمحكمة البقاع البدائية - يكون مركزها زحله وتشمل سلطتها\r\nالقضائية محافظة البقاع"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nان المحاكم البدائية الخمس  المار بيانها هي من حيث  المناطق\r\nذات  درجة واحدة"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nتشتمل محكمة بيروت  البدائية على غرفتين لبنانيتين الاولى\r\nمدنية وتجارية والثانية جزائية. وعلى غرفتين مختلطتين الاولى\r\nمدنية وتجارية والثانية جزائية\r\nيكون لدى الغرف  اللبنانية نيابة عامة بدائية ولدى الغرف\r\nالمختلطة نيابة اخرى بدائية"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nلا تشتمل المحاكم البدائية في طرابلس  وصيدا وبعبدا وزحله\r\nالا على غرفة واحدة. ويكون لدى كل منها نيابة عامة بدائية"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nان كيفية تشكيل المحاكم البدائية وتشكيل دوائر النيابة\r\nالعامة القائمة لديها تحدد بالمرسوم الذي يقضي بالحاق القضاة\r\nبغرف  تلك لمحاكم او بدوائر النيابة العامة القائمة لديها"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nتختص  محكمة البداءة بالنظر:\r\nاولا - في المواد المدنية والتجارية وذلك بالوجه الابتدائي\r\nفي جميع القضايا المدنية والتجارية غير المحالة بمقتضى\r\nالقانون الى محاكم الصلح او الى محاكم استثنائية اخرى\r\nوبالوجه الاستئنافي في الاحكام الصادرة بداءة من المحاكم\r\nالصلحية\r\nثانيا - في مواد الجزاء وذلك بالوجه الابتدائي في جميع\r\nالجرائم غير المحالة بمقتضى القانون الى محاكم اخرى\r\nوبالوجه الاستئنافي في الاحكام الصادرة بداءة من المحاكم\r\nالصلحية"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nانشىء لدى محكمة بيروت  البدائية دائرتا استنطاق من درجة\r\nممتازة يتولاهما قاضيان احدهما لبناني والاخر افرنسي\r\nان القاضي اللبناني الذي يقوم بوظيفة قاضي التحقيق ذي الدرجة\r\nالممتازة في بيروت  هو مساو من حيث  الرتبة والراتب  لرئيس\r\nغرفة في محكمة الاستئناف  والتمييز\r\nاما القاضي الافرنسي الذي يقوم بوظيفة قاضي التحقيق ذي\r\nالدرجة الممتازة في بيروت  فان وظيفته تضاهي من حيث  الرتبة\r\nوالراتب  الوظيفة التي تحدد في مرسوم تعيينه\r\nان قاضي التحقيق الممتازين يحققان, علاوة على الدعاوي التي\r\nتحال اليهما من دائرتي النيابة ذات  الصلاحية, الدعاوي التي\r\nتحال الى المجلس  العدلي المختلط بمقتضى مرسوم من رئيس\r\nالجمهورية اللبنانية"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nالغي ذيل المادة 51 من قانون اصول المحاكمات  الجزائية\r\nفاصبحت  مراقبة القرارات  التي صدرها جميع قضاة التحقيق من\r\nحق دوائر النيابة العامة وحدها"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nاستبدل نص  المادة 125 المعدلة من قانون اصول المحاكمات\r\nالجزائية بالاحكام الآتية:\r\nاذا تحقق ان الجرم من شأنه ان يستوجب  عقوبة فيحيل قاضي\r\nالتحقيق الظنين الى المحكمة"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nتختص  بالمحكمة البدائية بالنظر في جميع المنازعات  التي\r\nكانت  حتى الان من اختصاص  المحاكم الشرعية او المذهبية\r\nويستثنى منها المنازعات  التي تركت  صلاحية النظر فيها بوجه\r\nالتخصيص  لتلك المحاكم بمقتضى هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nان المواد الاتية تدخل في دائرة اختصاص  المحاكم المذهبية\r\nاولا= الخطبة\r\nثانيا= عقد الزواج\r\nثالثا= بطلان الزواج\r\nرابعا= فسخ الزواج او انحلال روابطه (الطلاق والافتراق)\r\nخامسا= البنوة\r\nسادسا= الاقرار بالبنوة\r\nسابعا= الحضانة\r\nثامنا= فرض  النفقة على احد الزوجين او التعويض  عند بطلان الزواج, وذلك\r\nحتى في-\r\n اثناء رؤية دعوى الافتراق او الطلاق او البطلان مع الاحتفاظ بحق\r\nالمحكمة المدنية-\r\n في تعيين مقدار النفقة او التعويض  بمقتضى حكم يكون في مطلق الاحوال\r\nمرعي-\r\n الاجراء موقتا سواء كان بكفالة او بدون كفالة\r\nتاسعا= حق الفصل عند اتفاق الطرفين خطيا في مقدار النفقة او التعويض\r\nوفي جميع-\r\n المسائل المتعلقة بالجهاز والحق اي البائنة\r\nعاشرا= حق اقتراح تعيين وصي القاصر او تعيين خلفه عند وفاته او اعتزاله\r\nاو عزله-\r\n وذلك في خلال شهر واحد ابتداء من تاريخ الطلب  المقدم\r\nحادي عشر= حق محاسبة والي الوقف  واعطائه سند مخالصة في الحالتين\r\nالاتيتين اذا-\r\n كان مستحق الوقف  عند اجراء المحاسبة مؤسسة دينية\r\nاذا كانت  ولاية الوقف  قد شرطت  في صك الوقف  بوجه التخصيص  للسلطة\r\nالروحية\r\nثاني عشر=  حق عزل ولي الوقف  واقامة خلف  له في الحالتين المار ذكرهما\r\nوفقا-\r\n للشروط المنصوص  عليها في القانون\r\nثالث  عشر= حق تعيين مستحقي الاوقاف  عندما يكون استحقاق الوقف  مشروطا\r\nفي صك-\r\n الوقف  لفقراء العيلة"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nاذا ادلي في دعوى جارية لدى المحاكم العادية وكان هذا الدفع\r\nيتعلق بالاحوال الشخصية التي يختص  النظر فيها بالمحاكم\r\nالروحية بمقتضى المادة السابقة ثم رأت  تلك المحاكم ان\r\nالضرورة تقضي بالفصل اولا في ذلك الدفع وجب  على المحاكم\r\nالعادية ان تتوقف  على الحكم في الاساس  وان تعين مهلة يجب\r\nفي خلالها على الفريق الذي وجه عليه الدفع ان يستصدر حكما\r\nفيه عن القاضي ذي الصلاحية واذا لم تكن تلك الضرورة موجودة\r\nفيصرف  النظر عن الدفع ويحكم في الاساس"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nان قاضي الاحوال الشخصية المختص  بالنظر في القضايا الزوجية\r\nهو قاضي السلطة الروحية التي عقد لديها الزواج"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nاذا عقد الزواج امام سلطتين مختلفتين فمحكمة السلطة الروحية\r\nالتي عقد امامها الزواج اولا هي المحكمة ذات  الصلاحية"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nان محاكم الاحوال الشخصية الاسلامية والدرزية تحتفظ\r\nبصلاحيتها الحالية بالنظر الى المتقاضين من الطوائف\r\nالاسلامية والدرزية"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nان رئيس  المحكمة البدائية يفصل بصفة كونه قاضيا للامور\r\nالمستعجلة في جميع التدابير المستعجلة الواجب  اتخاذها في\r\nالمواد المدنية والتجارية دون التصدي للاساس"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nان قاضي الامور المستعجلة يختص  ايضا بالنظر في المسائل\r\nالمتعلقة بالتدابير الصحية الواجب  اتخاذها لحماية الصحة\r\nالعامة على شرط أن لا تحبط هذه التدابير شيئا من مقررات\r\nالسلطة الادارية ذات  الصلاحية"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nان قاضي الامور المستعجلة هو قاضي المحكمة الصاحلة للنظر في\r\nاساس  النزاع او قاضي المحل الذي نشأ فيه موضوع الدعوى\r\nالمستعجلة\r\nوللفريقين ان يحضرا بالذات  او بواسطة وكيل"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nتقدم الدعوى في الجلسة التي يعقدها لهذه الغاية رئيس\r\nالمحكمة البدائية او القاضي المستناب  في اليوم والساعة\r\nاللذين تعينهما المحكمة\r\nان مهلة الدعوى الى الحضور هي يوم كامل"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nعلى انه اذا كانت  الحال تستوجب  تعجيلا فأن الرئيس  او\r\nالقاضي المستناب  يمكنه ان يدعو الفريقين للحضور اما الى\r\nالمحكمة واما الى مسكنه حتى في ايام الاعياد الرسمية, وفي\r\nهذه الحالة لا يمكن اصدار ورقة الدعوة الا بمقتضى قرار من\r\nقاضي الامور المستعجلة ينتدب  به احد المستشارين لهذه الغاية\r\nويجب  ابلاغ الدعوة الى الشخص  المطلوب  بالذات"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nان القرارات  في الامور المستعجلة هي معجلة التنفيذ بدون\r\nكفالة ما لم يأمر القاضي بتقديم كفالة"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nان القرارات  في الامور المستعجلة لا تقبل الاعتراض  بل يمكن\r\nاستئنافها في المواد والاحوال التي يمكن فيها استئناف\r\nاحكام المحاكم البدائية. ويمكن استئنافها في خلال ثمانية\r\nايام من تاريخ تبليغها وتفصل محكمة الاستئناف  فيها معجلا"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nلقاضي الامور المستعجلة صلاحية الفصل في القضايا التي تكون\r\nبحسب  ماهيتها ومقدار قيمتها داخلة في اختصاص  حاكم الصلح"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nتحفظ اصول القرارات  الصادرة في القضايا المستعجلة في قلم\r\nالمحكمة وعند الضرورة الكلية يحق لقاضي الامور المستعجلة ان\r\nيأمر بالتنفيذ على اصل القرار"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nان محكمة الاستئناف  والتمييز ومركزها بيروت  تؤلف  من اربع\r\nغرف  لبنانية وغرفتين مختلطتين"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nان الغرف  اللبنانية هي\r\nاولا= الغرفة المدنية والتجارية\r\nثانيا= غرفة الجنايات\r\nثالثا= غرفة استئناف  الجنح\r\nرابعا= غرفة القضايا الادارية"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nان غرفة القضايا الادارية تفصل:\r\nاولا= في جميع الدعاوى المميزة والموجودة قيد النظر في محكمة\r\nالتمييز السابقة (الغرف  اللبنانية) وفي جميع الدعاوى\r\nالادارية الواردة على المحكمة المشار اليها بصفتها قائمة\r\nبوظائف  مجلس  الشورى\r\nثانيا= في دعاوى التمييز التي ستقدم اليها في المواد\r\nالجنائية الجائز تمييزها دون سواها بمقتضى هذا المرسوم\r\nالاشتراعي\r\nثالثا= في جميع الاعتراضات  الناشئة عن المنازعات  الادارية\r\nالتي ستقدم اليها بعد نشر هذا المرسوم الاشتراعي\r\nرابعا= في تمييز الاحكام الصادرة من دولة العلويين وذلك\r\nوفاقا للمادة 5 من القرار المؤرخ في 5 كانون الاول سنة 1924\r\nرقم 2979\r\nخامسا= في اعادة المحاكمة في الدعاوى الجناية والجنحة"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nرغبة في انجاز الدعاوى المشار اليها في الفقرة الاولى من\r\nالمادة السابقة تنظر الغرفة المدنية والتجارية موقتا في\r\nالدعاوى المشار اليها في الفقرتين الثانية والرابعة من\r\nالمادة نفسها ريثما يصدر امر آخر"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nان الغرفة المدنية والتجارية هي مرجع الفصل في طلبات  تعين\r\nالمرجع ونقل الدعاوى من محكمة الى اخرى وذلك في المواد\r\nالمدنية والتجارية والجزائية"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nابدلت  المادة 261 من قانون اصول المحاكمات  الحقوقية\r\nبالاحكام الاتية:\r\nان الشكوى من الحكام تقدم الى الغرفة المدنية والتجارية\r\nسواء كانت  موجهة على حكام الصلح او احدى المحاكم البدائية\r\nاو احد قضاتها او احد قضاة محكمة الاستئناف  والتمييز\r\nولا تقبل الشكوى من الحكام اذا كانت  موجهة على غرفة من\r\nمحكمة الاستئناف  والتمييز"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nالغيت  المادة 270 من قانون المحاكمات  المدنية"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nان قرارات  محكمة الاستئناف  والتمييز يصدرها ثلاثة قضاة\r\nاما الدعاوى بمجاوزة حد السلطة الموجهة على اعمال رئيس\r\nالدولة ووزراء الدولة ووكلاء الوزارة فيحكم فيها خمسة قضاة"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nان الرئيس  الاول لمحكمة الاستئناف  والتمييز يرئس  مبدئيا\r\nالغرفة المدنية والتجارية وله ان يرئس  اية غرفة كانت  من\r\nالغرف  الاخرى"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nان الغرفتين المختلطتين هما:\r\nاولا= الغرفة المدنية والتجارية\r\nثانيا= غرفة الجنايات  واستئناف  الجنح. وان الغرفة المدنية\r\nوالتجارية المختلطة تفصل ايضا في القضايا الادارية وهي تقوم\r\nايضا بانجاز الدعاوى المميزة الموجودة قيد النظر في غرفة\r\nمحكمة التمييز المختلطة السابقة وتنظر في الدعاوى المميزة\r\nفي المواد الجنائية الجائز تمييزها دون سواها بموجب  هذا\r\nالمرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nجميع قرارات  الغرفتين المختلطتين يصدرها ثلاثة قضاة"
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nان رئيس  الغرفة المدنية والتجارية المختلطة يدعى الرئيس\r\nالاول لغرفتي لاستئناف  والتمييز المختلطتين"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nيكون لدى الغرف  اللبنانية نيابة عامة استئنافية يديرها\r\nالنائب  العام لدى محكمة الاستئناف  والتمييز ويكون ايضا لدى\r\nالغرفتين المختلطتين نيابة عامة استئنافية يديرها النائب\r\nالعام لدى الغرفتين المختلطتين من محكمة الاستئناف  والتمييز"
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nان تأليف  الغرف  اللبنانية والمختلطة والنيابات  العامة\r\nالاستئنافية المشار اليها في المواد السابقة يتم بموجب\r\nالمرسوم المتضمن تعيين القضاة في مراكزهم"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nان محكمة الاستئناف  والتمييز تنظر:\r\nاولا= في الاحكام الصادرة في الدرجة الاولى من المحاكم\r\nالبدائية في المواد المدنية والتجارية\r\nثانيا= في الاحكام الصادرة في الدرجة الاولى من تلك المحاكم\r\nالبدائية في المواد الجزائية\r\nثالثا= في جميع دعاوي الجناية وفاقا لاحكام قانون الجزاء\r\nوقانون اصول المحاكمات  الجزائية\r\nرابعا= في تمييز الدعاوى الجنائية"
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nلغرفة الجنايات  المختلطة ان تحكم بصفة كونها مجلسا عدليا\r\nمختلطا مع اضافة قاض  افرنسي وقاض  لبناني الى هيئتها وفاقا\r\nللشروط والاصول المنصوص  عليها في الفصل الخامس  من هذا\r\nالباب"
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nالغيت  الغرفة الاتهامية والغيت  ايضا المادتان ال200\r\nوال 201 من قانون اصول المحاكمات  الجزائية والفقرة الثانية\r\nمن المادة 12 من قانون 17 شباط سنة 1928 وكل دعوى جناية\r\nحققها قاضي التحقيق يدقق فيها قبل احالتها الى المرجع الصالح\r\nللحكم فيها مستشار واحد من محكمة الاستئناف  والتمييز يسمى\r\nقاضي الاحالة ويمكن ان يرقى الى رتبة رئيس  غرفة, ويجوز\r\nتعيين قاضي احالة واحد او اكثر على ان هذا التعيين يكون\r\nبموجب  مرسوم من رئيس  الجمهورية بناء على اقتراح وزير\r\nالعدلية ويكون على الاقل قاضي احالة واحد في الغرف\r\nاللبنانية واخر في الغرفتين المختلطتين"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nان النيابة العامة تسلم اوراق الدعوى الى قاضي الاحالة\r\nبموجب  مذكرة تعين فيها الافعال المنسوبة الى المتهم او الى\r\nكل واحد من المتهمين مع الوصف  القانوني لتلك الافعال"
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "مادة 66:\r\nان قاضي الاحالة يصدر قراره بناء على اوراق التحقيق بعد\r\nاستماع كل ايضاح يراه لازما من قبل النيابة العامة او المتهم\r\nاو وكيل الدفاع عنه ويبلغ موعد النظر في القضية الى من ذكر\r\nقبل تاريخ الموعد المذكور بثلاثة ايام على الاقل. وقرار قاضي\r\nالاحالة يجب  اصداره في خمسة عشر يوما من تاريخ ايداعه اوراق\r\nالدعوى"
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "مادة 67:\r\nاذا رأي قاضي الاحالة او الفعل جناية وان القرائن القائمة\r\nكافية للاتهام فيصدر قراره باحالة القضية الى غرفة الجنايات\r\nوفي هذه الحال يصدر مذكرة قبض  على المتهم او المتهمين ويذكر\r\nفي قرار الاحالة اسم المتهم وكنيته وعمره ومحل ولادته ومحل\r\nاقامته ومهنته ويجب  ايضا تحت  طائلة الابطال ام يشتمل ذلك\r\nالقرار على ملخص  الوقائع التي هي موضوع التهمة وعلى وصفها\r\nالقانوني ومذكرة القبض  تذكر في قرار الاحالة وتتضمن الامر\r\nبسوق المتهم او المتهمين الى مكان التوقيف  التابع لدائرة\r\nالجنايات  المحالة اليها الدعوى"
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "مادة 68:\r\nاذا رأى قاضي الاحالة ان الفعل بحسب  القرائن من نوع الجنحة\r\nاو القباحة فيحيل القضية الى النائب  العام لدى محكمة\r\nالاستئناف  او التمييز لاجراء المقتضى. واذا كان هناك جنحة\r\nملازمة الجناية فلقاضي الاحالة ان يقرر احالة فاعلها ايضا\r\nعلى غرفة الجنايات  مع فاعل الجناية بموجب  قرار الاحالة\r\nنفسه"
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "مادة 69:\r\nاذا لم ير قاضي الاحالة ان هناك اثر لجريمة او لم ير قرائن\r\nكافية تؤيد التهمة فيصدر قراره بمنع المحاكمة ويأمر باخلاء\r\nسبيل المتهم اذا لم يكن موقفا بداع آخر. واذا رأى نقصا في\r\nالتحقيق له اما ان يعيد الاوراق الى قاضي التحقيق لاستيفاء\r\nذلك النقص  مع الاشارة الى النقاط الواجب  استيفاء تحقيقها\r\nواما ان يستكمل التحقيق هو بذاته"
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "مادة 70:\r\nان قرارات  قاضي الاحالة بمنع المحاكمة او باخلاء السبيل\r\nموقتا يتوقف  انفاذها في هاتين الحالتين فقط على تصديق\r\nالرئيس  الاول لمحكمة الاستئناف  والتمييز او رئيس  الغرفة\r\nالمنتدب  من قبله لهذه الغاية"
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "مادة 71:\r\nلا يجوز لقاضي الاحالة ان يشترك في رؤية الدعوى التي اصدر\r\nفيها قراءة بصفته المذكورة"
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "مادة 72:\r\nلقاضي الاحالة علاوة على ما تقدم جميع الوظائف  المقررة\r\nللهيئة الاتهامية بموجب  قانون اصول المحاكمات  الجزائية\r\nولا سيما حق الفصل في الاعتراضات  على قرارات  قضاة التحقيق"
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "مادة 73:\r\nان قرارات  قاضي الاحالة كما كانت  قرارات  الهيئة الاتهامية\r\nيمكن الطعن فيها بالصيغ والاسباب  نفسها"
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "مادة 74:\r\nان الدعاوي الموجودة الان لدى الهيئة الاتهامية تودع كما هي\r\nلدى قضاة الاحالة لاجراء وظائفهم"
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "مادة 75:\r\nان التمييز في الدعاوي المدنية والتجارية وفي دعاوي الجنحة\r\nوالقباحة قد الغي كما الغيت  محكمة التمييز ما عدا غرفتي\r\nالتمييز الشرعيتين"
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "مادة 76:\r\nان التمييز في دعاوي الجناية لم يزل على حاله وهو خاضع\r\nللاصول وللاحكام القانونية المرعية على ان التمييز بامر وزير\r\nالعدلية والتمييز نفعا للقانون بموجب  المادتين ال 347 و348\r\nمن قانون اصول المحاكمات  الجزائية لا يمكن حصولهما من قبل\r\nالنائب  العام الاستئنافي الا في دعاوي الجناية"
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "مادة 77:\r\nوضعت  الاستثاآت  الاتية للفقرة الاولى من المادة السابقة\r\nاولا= الغيت  المادتان ال 249 من قانون اصول المحاكمات\r\nالمدنية وال 346 من قانون اصول المحاكمات  الجزائية\r\nالمتعلقتان بتشكيل محكمة التمييز  بهيئتها العمومية\r\nثانيا= الغيت  معاملة تصحيح القرار التي كانت  جائزة في\r\nقرارات  محكمة التمييز السابقة بموجب  ملحق الفصل السادس\r\nمن ذيل قانون اصول المحاكمات   المدنية\r\nثالثا= فيما يختص  بالدعاوي المميزة والموجودة لدى محكمة\r\nالتمييز السابقة والمحالة الى غرفة القضايا الادارية بموجب\r\nالمادة ال 50 يجب  على المحكمة التي تحال اليها الدعاوي\r\nكي تراها بعد النقض  ان تحكم حكما موافقا لاسباب  النقض\r\nالقانونية المتعلقة باساس  القضية وحكمها هذا يكون نهائيا.\r\n,في مواد الجنحة او الجناية من الدعاوي المشار اليها في\r\nهذه الفقرة يجب  تأليف  المحكمة المحالة اليها الدعوى من غير\r\nالقضاة الذين سبق لهم ان فصلوا في الدعوى\r\nرابعا= في الدعاوي الجنائية الجائز تمييزها بموجب  هذا\r\nالمرسوم الاشتراعي تكون المحكمة التي تحال اليها الدعوى بعد\r\nالنقض  مجبورة ان تتقيد ايضا باسباب  النقض  القانونية\r\nالمتعلقة باساس  القضية وحكمها هذا يكون نهائيا"
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "مادة 78:\r\nان الاحكام الصادرة في دعاوي الجناية من المجلس  العدلي\r\nالمختلط المؤلف  على الوجه المبين في الفصل الخامس  لا تقبل\r\nالتمييز في حال من الاحوال"
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "مادة 79:\r\nان المادة ال 201 من قانون اصول المحاكمات  المدنية اكملت\r\nعلى الوجه الاتي:\r\nان الاحكام التي يصدرها حكام الصلح تمكن اعادة المحاكم في\r\nشأنها اذا وجدت  الاسباب  المستوجبة ذلك"
        }
      ]
    },
    {
      "number": "79",
      "content": [
        {
          "type": "text",
          "data": "مادة 80:\r\nان المادتين ال 202 من قانون اصول المحاكمات  المدنية وال 27\r\nمن ذيله ابدلتا بالاحكام الاتية:\r\nتمكن اعادة المحاكمة:\r\nاولا= اذا صدرت  المحكمة نفسها حكمين او قرارين متناقضين\r\nوالخصمان هما هما ذاتا وصفة والدعوى هي ذاتها شكلا واسبابا\r\nودون ان يجد بعد صدور الحكم او القرار الاول ما يمكن اتخاذه\r\nسببا لاصدار حكم او قرار مخالف\r\nثانيا= اذا اغفلت  المحكمة الفصل في احدى جهات  الدعوى\r\nثالثا= اذا حكم بما لم يدع به او باكثر مما ادعي به\r\nرابعا= اذا اشتمل قرار المحكمة الواحد على احكام متناقضة\r\nخامسا= اذا كان خصم المستدعي قد استعمل اثناء رؤية الدعوى\r\nخداعا اثر في الحكم المطعون فيه\r\nسادسا= اذا اعترف  اوتقرر بعد الحكم او القرار ان الاوراق\r\nالتي اتخذت  اساسا للحكم او القرار هي مزورة\r\nسابعا= اذا حصل احد الخصمين بعد الحكم او القرار على وثائق\r\nصالحة للحكم كان خصمه قد كتمها او حمل على كتمانها فابرزها\r\nلدى المحكمة"
        }
      ]
    },
    {
      "number": "80",
      "content": [
        {
          "type": "text",
          "data": "مادة 81:\r\nان المواد ال 203 وال 206 من قانون اصول المحاكمات  المدنية\r\nوال 28 من ذيله ابدلت  بالاحكام الاتية:\r\nان المدة المضروبة لاعادة المحاكمة هي المدة المضروبة\r\nللاستئناف  وهي تبتدىء من تاريخ ابلاغ الحكم او القرار في\r\nالحالات  المشار في الفقرات  الاولى والثانية والثالثة\r\nوالرابعة من المادة السابقة ومن تاريخ تحقق الخداع او\r\nالتزوير ومن تاريخ اكتشاف  الاوراق التي كتمها الخصم في\r\nالاحوال المشار اليها في الفقرات  ال 5 وال 6 وال 7 من\r\nالمادة نفسها"
        }
      ]
    },
    {
      "number": "81",
      "content": [
        {
          "type": "text",
          "data": "مادة 82:\r\nان المادة ال 210 من قانون اصول المحاكمات  المدنية قد عدلت\r\nكما يأتي:\r\nكل اعادة محاكمة لا تختص  بالدولة لا يمكن قبولها ما لم\r\nيودع المستدعي 50 ليرة لبنانية سورية منها خمس  وعشرون جزاء\r\nنقديا والخمس  والعشرون الاخرى لتأمين التعويض  من الضرر\r\nالذي يمكن ان يلحق بالخصم الآخر بحيث  لا يمتنع الحكم له\r\nباكثر من ذلك عند الاقتضاء. على ان المبلغ الواجب  ايداعه\r\nيكون عشرين ليرة لبنانية سورية فقط عشر منها جزاء نقديا\r\nوالعشر الاخرى لتأمين تعويض  الخصم مع امكان الحكم له\r\nبالمزايد عند الاقتضاء اذا كان الحكم صادرا من المحكمة\r\nالصلحية"
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "مادة 83:\r\nان المادة ال 213 من قانون اصول المحاكمات  المدنية عدلت\r\nكما يأتي:\r\nان الحكم او القرار برد طلب  اعادة المحاكمة يقضي معا على\r\nالطالب  بالجزاء النقدي وببدل التضمن المعينين في المادة\r\nالسابقة مع امكان الحكم بالمزيد في العطل والضرر عند\r\nالاقتضاء"
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "مادة 84:\r\nان المادة ال 214 من قانون اصول المحاكمات  المدنية عدلت\r\nكما يأتي:\r\nاذا كان طلب  اعادة المحاكمة مقبولا فالمحكمة البدائية او\r\nالاستئنافية تصدر القرار بقبولع وتأمر باعادة المبالغ\r\nالمودعة الى المستدعى وبتوقيف  انفاذ الحكم السابق. اما بقية\r\nاحكام المادة ال 214 المذكورة فتبقى على حالها"
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "مادة 85:\r\nيبقى المجلس  العدلي المختلط ويفصل فيما تحيله اليه حكومة\r\nالجمهورية اللبنانية من جنايات  القتل والقتل مع التعمد\r\nوالسلب  والسرقة على الطريق العام اذا كان المجرمون عديدين\r\nاو كانوا عصابات . ويفصل ايضا في جميع الجرائم التي ترى\r\nالحكومة فيها مسا لامن الدولة الداخلي او الخارجي وتحيلها\r\nاليه"
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "مادة 86:\r\nان المركز العادي للمجلس  العدلي المختلط هو قصر العدلية\r\nفي بيروت  ولكن يمكنه ان يجلس  في جميع الاماكن بحسب\r\nمقتضى الحال كما يمكنه ايضا ان يعقد جلساته في ايام العطلة."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "مادة 87:\r\nيتألف  المجلس  العدلي المختلط من القضاة الافرنسيين\r\nواللبنانيين الذين تتألف  منهم غرفة الجنايات  المختلطة من\r\nمحكمة لاستئناف  والتمييز ويضاف  اليهم قاض  افرنسي وقاض\r\nلبناني من قضاة محكمة الاستئناف  والتمييز او قضاة برتبة\r\nرئيس  محكمة او نائب  رئيس  في محكمة بدائية. وهذان القاضيان\r\nيعينهما رئيس  الجمهورية بناء على اقتراح وزير العدلية"
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "مادة 88:\r\nان رئيس  المجلس  العدلي المختلط هو رئيس  غرفة الجنايات\r\nالمختلطة في محكمة الاستئناف  والتمييز وينوب  عنه عند\r\nالحاجة مستشار افرنسي من هذه الغرفة ويجب  على كل حال ان\r\nيكون قاضيا افرنسيا. وتصدر الاحكام من خمسة قضاة يجب  ان\r\nيكون بينهم ثلاثة افرنسيون\r\nيقوم بوظيفة الادعاء العام قضاة النيابة العامة لدى محكمة\r\nالاستئناف  والتمييز وقضاة النيابة العامة لدى غرفتي\r\nالاستئناف  والتمييز المختلطتين ويكون رئيس  النيابة العامة\r\nدائما المدعي العام لدى الغرفتين المذكورتين\r\nان الكتاب  والمترجمين والمباشرين الملحقين بغرفة الجنايات\r\nالمختلطة في محكمة الاستئناف  والتمييز يقومون بوظائفهم\r\nلدى المجلس  العدلي المختلط"
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "مادة 89:\r\nيعهد في وظيفة الاستنطاق الى قضاة التحقيق الافرنسيين\r\nواللبنانيين الذين هم من الصنف  الممتاز ويصدر قاضي التحقيق\r\nعند الاقتضاء قرار الاحالة الى المجلس  العدلي المختلط بعد\r\nاخذ مطالعة النيابة العامة لدى هذا المجلس . ويمكنه ان يصدر\r\nجميع المذكرات  القضائية العامة لدى هذا المجلس . ويمكنه ان\r\nيصدر جميع المذكرات  القضائية دون حاجة الى استطلاع رأي\r\nالنيابة العامة ويفصل بوجه نهائي في طلبات  اخلاء السبيل\r\nالموقت  بعد اخذ مطالعة النيابة العامة\r\nوعند صدور قرار الاحالة الى المجلس  العدلي المختلط يجب\r\nعلى قاضي التحقيق ان يحيل اوراق القضية الى النيابة العامة\r\nويكلف  كلا من المتهمين ان يختار لنفسه محاميا وان لم يفعل\r\nفرئيس  المجلس  يعين مباشرة محاميا للدفاع عنه\r\nيجب  ان يتضمن قرار الاحالة قرار الحالة بالقاء القبض"
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "مادة 90:\r\nينظم القاضي المتولي وظيفة الادعاء العام مذكرة لاتهام ويجب\r\nان تحتوي هذه المذكرة على واقعات  الحادثة ووصف  الجريمة\r\nالمتخذة أساسا للاتهام\r\nيبلغ قرار الاحالة ومذكرة لاتهام وقائمة شهود الادعاء العام\r\nالى كل من المتهمين قبل اليوم المعين للمحاكمة بمثابة ايام\r\nعلى الاقل ويسلم اليهم نسخة عن هذه الاوراق مع مذكرة لحضور\r\nالمحاكمة في الوقت  المعين\r\nوعلى المتهمين ان يبلغوا النيابة العامة قبل المحاكمة بثلاثة\r\nايام بيانا نهائيا باسماء شهود الدفاع الذين يرومون\r\nاستشهادهم في المحاكمة"
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "مادة 91:\r\nتجري المحاكمة وتصدر الاحكام وفاقا للاصول المعينة بالمواد\r\n213 وما يليها الى ال 312 من قانون المحاكمات  الجزائية\r\nويمكن المجلس  عند الاقتضاء ان يقرر المحاكمة السرية بناء\r\nعلى طلب  النيابة العامة\r\nان العقويات  التي تطبق هي المنصوص  عليها في قانون الجزاء\r\nوالقوانين المعمول بها غير ان الفاعل الاصلي والشريك\r\nوالمتدخل فرعا في الجريمة يستهدفون لعقوبة واحدة\r\nان لاصول المعينة في قانون المحاكمات  الجزائية لمحاكمة\r\nالمتهم الفار يعمل بها في المجلس  العدلي"
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "مادة 92:\r\nالاحكام تصدر من خمسة قضاة ولكن خلافا لنص  المادة ال 290\r\nمن قانون المحاكمات  الجزائية تتخذ قرارات  المجلس  العدلي\r\nالمختلط باكثرية الاصوات\r\nان احكام المجلس  العدلي المختلط نهائية غير خاضعة لطرق\r\nالمراجعة بوجه من الوجه"
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "مادة 93:\r\nان الذين يحق لهم المطالبة بتعويضات  شخصية من اجل الجرائم\r\nالمحالة الى المجلس  العدلي المختلط مخيرون في اتباع احدى\r\nالطريقتين الاتيتين. اولاهما اتخاذ صفة المدعي الشخصي امام\r\nالمجلس  العدلي المختلط ولكن بعد صدور قرار الاحالة من قبل\r\nقاضي التحقيق وبدون ان يكون لهم حق الاعتراض  على القرارات\r\nاو الاحكام التي تصدر في الدعوى. والثانية مراجعة المحاكم\r\nالعادية الصالحة بعد صدور حكم المجلس  العدلي المختلط. وفي\r\nهذه الحالة يجب  على هذه المحاكم ان تحكم في الدعوى كما تحكم\r\nفي المواد المستعجلة"
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "مادة 94:\r\nعند احالة دعوى الى المجلس  العدلي المختلط ترسل اوراق\r\nالتحقيق لدى المجلس  المذكور لاتمام معاملاتها الاصول\r\nالمبينة آنفا"
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "مادة 95:\r\nان القضايا التي هي قيد النظر لدى المجلس  العدلي المختلط\r\nالمؤلف  بموجب  قرار المفوض  السامي عدد 441 المؤرخ في 2 آب\r\nسنة 1926 تحول بحالتها الحاضرة الى المجلس  العدلي المؤلف\r\nبموجب  هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "مادة 96:\r\nالغيت  المادة ال14 من قانون 17 شباط سنة 1928 وحميع النصوص\r\nالمتعلقة بتنظيم تفتيش  القضاء اللبناني وبسير اعماله\r\nوابدلت  بالمواد الاتية:"
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "مادة 97:\r\nلوزير العدلية حق دائم في مراقبة القضاة اللبنانيين جميع\r\nالمحاكم فيمكنه استدعاء كل قاض  لبناني لسوآله عن الاعمال\r\nالمنسوبة اليه وان يوجه اليه اللوم. ويبلغ هذا اللوم الى\r\nالقاضي بطريق التسلسل بواسطة رؤسائه"
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "مادة 98:\r\nينتدب  وزير العدلية عندما يرى الامر مناسبا او عندما تقدم\r\nله شكوى صريحة ذات  شأن اما مدير العدلية واما قاضيا من\r\nقضاة محكمة الاستئناف  والتمييز لاجراء تفتيش  فجائي في\r\nاحدى المحاكم اللبنانية ويسلم الى القاضي المنتدب  على هذه\r\nالصورة تذكرة مبينة فيها المهمة المعهود اليه فيها ولهذا\r\nالقاضي حق عام في التفتيش  والتحقيق والمراقبة في كل ما\r\nيتعلق باحوال القضاة والمساعدين القضائيين وبالادارة\r\nالقضائية فينظم تقريرا بنتيجة تفتيشه يرسله الى وزير العدلية\r\nويضع بيانا يحتوي على المعلومات  المختصة بكل قاض  تناوله\r\nالتفتيش\r\nيجوز ان يكون القاضي المنتدب  لبنانيا او افرنسيا كما يجوز\r\nانتداب  قاضيين معا لمهمة واحدة احدهما لبناني والاخر افرنسي"
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "مادة 99:\r\nلا يجوز في حال من الاحوال ان يكون القاضي المنتدب  للتفتيش\r\nمن درجة القاضي المقصود بالتفتيش"
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "مادة 100:\r\nيجب  اجراء تفتيش  فجائي مرة في السنة على جميع المحاكم\r\nاللبنانية ما خلا محكمة الاستئناف  والتمييز"
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "مادة 101:\r\nكل سنة في اثناء المدة التي تمتد من اول اب  الى اول تشرين\r\nالاول تعقد جلسات  تدعى جلسات  العطلة للنظر في الدعاوي\r\nالمستعجلة وتعقد على الاقل جلسة عطلة في الاسبوع ويعين رؤساء\r\nالمحاكم مواعيد تلك الجلسات\r\nاما دوائر الامور المستعجلة والاستنطاق والنيابات  والمحاكم\r\nالصلحية فيجب  ان تكون اشغالها مؤمنة على وجه دائم"
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "مادة 102:\r\nيلبس  القضاة اللبنانيون الثوب  في اثناء الجلسات"
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "مادة 103:\r\nاذا تعذر تأليف  محكمة الاستئناف  والتمييز فالرئيس  الاول\r\nلهذه المحكمة والرئيس  الاول لغرفتي الاستئناف  والتمييز\r\nالمختلطتين يعينان القضاة الذين يقومون مقام زملائهم المتعذر\r\nحضورهم ان اقدم المستشارين من الصنف  الاعلى يقوم مقام\r\nالرئيس  الاول او رئيس  الغرفة في ادارة الجلسات  اذا حال\r\nمانع دون حضورهما\r\nلوزير العدلية عند الاقتضاء ان ينتدب  رئيس  غرفة من محكمة\r\nالاستئناف  والتمييز للقيام بوظيفة رئيس  اول واذا اتفق ان\r\nعدد القضاة في المحاكم البدائية غير كاف  لسبب  من الاسباب\r\nاو اتفق ان اشغال دائرة الاستنطاق غير مؤمنة فيمكن وزير\r\nالعدلية ان ينتدب  احد القضاة ليكمل تشكيل هيئة المحكمة او\r\nليتولى الاستنطاق\r\nولوزير العدلية ايضا ان ينتدب  احد قضاة المحكمة ليقوم\r\nبوظيفة لادعاء العام كذلك له ان ينتدب  احد قضاة للقيام\r\nبوظيفة حاكم الصلح"
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "مادة 104:\r\nيضاف  الذيل الاتي الى المادة ال 3 من الفصل السادس  من\r\nتعريفة الخرج الموضوعة بموجب  قانون 8 آب  سنة 1323 المعدل\r\nبقانون 22 تشرين الاول سنة 1926\r\nان رسوم التنفيذ المعمول بها حاليا تبقى على عهدة المنفذ\r\nعليه. ولكن على طالب  التنفيذ عند تقديم طلبه ان يسلف  هذه\r\nالرسوم على المعدل الاتي:\r\n1- ربع الرسم اذا كان المطلوب  هو الرسم النسبي 2/1 2\r\nبالماية\r\n2- جميع الرسم اذا كان مقطوعا\r\nفي حال الرجوع عن التنفيذ او ترقين المعاملة تصبح الرسوم\r\nالمسلفة حقا للخزينة"
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "مادة 105:\r\nان الحكومة معفاة من معاملات  التمغة ومن دفع الرسوم العدلية\r\nمن اي نوع كانت  عن جميع الاوراق  التي تبرزها او تطلبها\r\nاحدى الادارات  الداخلة في الميزانية او لمصلحة هذه\r\nالادارات\r\nغير انه يجب  ان يذكر مبلغ الرسوم الواجبة في ذيول تلك\r\nالاوراق\r\nوتحصل تلك الرسوم من المحكوم عايه في دعواه مع الحكومة بناء\r\nعلى ابراز بيان من المأمور الذي سلم او استلم تلك الاوراق\r\nكما ان الدولة معفاة من تقديم الكفالة في جميع الاحوال التي\r\nيجب  على المتداعين تقديمها بمقتضى احكام القانون"
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "مادة 106:\r\nجميع الدعاوي المتعلقة في المحاكم التي اصبحت  غير صالحة\r\nللنظر فيها بموجب  هذا المرسوم الاشتراعي تحال كما هي دون\r\nتأخير الى المحاكم التي اصبحت  صالحة لرؤيتها"
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "مادة 107:\r\nان لاحكام والقرارات  الصادرة من محاكم الاستئناف  والمحاكم\r\nالبدائية والمحاكم الصلحية قبل نشر هذا المرسوم الاشتراعي\r\nوالتي لم تنقض  عليها مهل المراجعة المنصوص  عليها في\r\nالقوانين السابقة تبقى خاضعة لهذه القوانين"
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "مادة 108:\r\nفي ما خلا المواد الواردة ذكرها في هذا المرسوم الاشتراعي\r\nوعندما يكون التمييز الطريقة الوحيدة التي نص  عليها للطعن\r\nفي الحكم يقوم الاستئناف  مقام التمييز"
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "مادة 109:\r\nان الفقرة الرابعة من المادة الثانية من قانون 17 شباط سنة\r\n1928 عدلت  على الوجه الاتي:\r\nان طلب  الاكثرية الافرنسية في المحكمة البدائية عند الشروع\r\nفي المحاكمة يوجب  عفوا هذه الاكثرية في الاستئناف\r\nوللنيابة العامة ان تطلب  الاكثرية الافرنسية في الغرفتين\r\nالمختلطتين من محكمة الاستئناف  والتمييز وان كانت  هذه\r\nالاكثرية لم تطلب  في المحكمة البدائية"
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "مادة 110:\r\nلم يعدل شيء في المواد 1 و2 (فقراتها الاولى والثانية\r\nوالثالثة) و3 و4 و5 و8 و9 و10 (فقرتها الاولى) و11 و12\r\n(فقرتها الاولى) و13 و15 و16 و18 (فقرتها الثانية) من قانون\r\n17 شباط سنة 1928 - فانها تبقى نافذة معمولا بها الا فيما\r\nتقدم فيما تقدم ذكره من الغاء التمييز في المواد المدنية\r\nوالتجارية ومواد الجنح والقباحات  وفيما تقدم ذكره ايضا عن\r\nالغاء غرفة الاتهام وعن التعديلات  التي ادخلت  على التفتيش\r\nالقضائي وعن الغاء وظيفة قاضي الصلح الافرنسي في طرابلس"
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "مادة 111:\r\nالغيت  جميع القوانين والقرارات  التي تخالف  هذا المرسوم\r\nالاشتراعي اولا تأتلف  معه"
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "مادة 112:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 شباط سنة 1930           الامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: اميل اده       وزير العدلية والمعارف  العامة\nالامضاء: نجيب  ابو صوان"
}