{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176842",
  "title": "تعديل في قانون ادارة الجندرمة ومحاسبتها ومعاشاتها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6280",
    "date": " 21/02/1930",
    "oj_number": "2311",
    "oj_publish_date": "28/02/1930",
    "oj_page": "3-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nعلى رئيس  مجلس  الوزراء ودير الداخلية ووزير المالية ان\r\nينفذا احكام هذا المرسوم كل فيما يختص  به",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nالغيت  نصوص  المواد 34 و35 و36 و37 و38 و39 من قانون\r\nالادارة والمعاشات  والمحاسبة ويقوم مقامها ما يلي:\r\n              في الجداول الاسمية\r\nمادة 34= تقرر حقوق الجند في المعاش  بواسطة جدول اسمي\r\nانموذج (1) (A) ينظم لكل مخفر على حدة يبين فيه ايام الوجود\r\nوالمبالغ الواجب  حسمها والمبلغ الصافي للتأدية\r\nينظم قلم محاسبة الالاي هذا الجدول على نسخة واحدة يفقطها\r\nالمحاسب  ثم تنسخ محتوياته عينا في سجل المعاش\r\n              في اعداد جداول اتموذج (1) (A)\r\nمادة 35= على قومنداني المخافر والطواقم والبلوكات  ان\r\nيذكروا في الرابورات  اليويمة جميع الوقوعات  التي تحدث\r\nللجنود وللخيول وعلى المحاسب  ان يأخذ بها علما للعودة اليها\r\nعن تنظيم جدول انموذج (1) (A)\r\nيقيد الجنود المفصولون لاجل معين في الجدول العائد لمخفرهم\r\nوذلك من باب  التذكير فقط مع الاشارة الى المكان الذي\r\nسيقبضون به معاشاتهم. والمحاسب  يدون اسماءهم في جدول انموذج\r\n(آ) (A) العائد للمخفر المفصولين اليه\r\n'\r\n           في جدول انموذج (ب ) (B)\r\nمادة 36= توجد جداول انموذج (آ) (A) (لكل بلوك على حدة او\r\nلجملة طواقم كائنة في مركز قلم مالي) على جدول انموذج (ب )\r\n(B) يوقع عليه جميع اعضاء مجلس  الادارة اما المبالغ المختصة\r\nبالعلف  فتدون على جداول انموذج (ث ) (C) اذ لا دخل لها في\r\nالمعاش\r\n          في طلب  الحوالات\r\nمادة37= ينظم المحاسب  مطاليب  الحوالة (لكل جدول انموذج\r\n(ب ) (B) حوالة) التي يقطعها عن سجل ذي ارومة ويوقع هذه\r\nالمطاليب  اعضاء مجلس  الادارة كافة اما القيمة المطلوبة\r\nفتمثل مجموع جداول انموذج (ب ) (B) وجداول انموذج (ث ) (C)\r\nذولك بعد طرح ما يجب  امساكه للتقاعد والملابس  الخ ... مما\r\nيجب  التعبير عنه تفصيليا في طلب  الحوالة\r\nوهذه الاوراق تسلم الى مدير المالية في الخامس  والعشرين من\r\nكل شهر على الكثير مع جداول انموذج (ب ) (B) و (ث ) (C)\r\n           في قبض  المعاش\r\nمادة 38= في اخر يوم من الشهر يستلم المحاسب  من مديري\r\nالمالية حوالات  المعاش  على ان يستوفي نقدا معاشات  القطعات\r\nالموجودة في مركز الالاي ويرسل الى قومنداني البلوكات\r\nالخارجية وقومنداني الطواقم الكائنة في مركز قلم مالي\r\nالحوالات  التي تختص  مع جداول انموذج (آ) (A)\r\n''\r\nمادة 39= يسلم المحاسب  قومندان كل قطعة موجودة في مركز\r\nالالاي مجموع المبلع المختص  بقطعته المبينة تفاصيله في جدول\r\nانموذج (آ) وعلى قومنداني القطعات  ان يدونوا حالا في سجل\r\nالمعاش  التفاصيل الواردة في جدول انموذج (آ) ويدفعون الى\r\nرجالهم ما يصيبهم ويكلفون في الوقت  نفسه ان يوقعوا على سجل\r\nالمعاش  وجدول انموذج (آ) (A)  وهذا الجدول يجب  اعادته الى\r\nالمحاسب  في البلوكات  والطواقم الكائنة في مركز قلم مالي\r\nاو في مركز قلم بريدي\r\nيقبض  كومندانو البلوكات  قيمة الحوالة المرسلة اليهم ثم\r\nيسلمون الى كل قومندان طاقم الداخلة معاشاته في الحوالة\r\nالمبلغ العائد لفصيلته مع جداول انموذج (آ) المختصة بمخافره\r\nاما قومندانو الطواقم الكائنون في مركز فيه دائرة للمالية\r\nفيقبضون كذلك قيمة الحوالة المرسلة اليهم ويدفعون الى\r\nقومنداني الطواقم التي ادخلت  معاشاتها في الحوالة نفسها\r\nالمبلغ العائد اليها ويصحب  المعاش  جداول انموذج (آ) التي\r\nتبين كل الايضاحات  المتعلقة بهذا الشأن\r\n           في الطواقم\r\nعلى قومنداني الطواقم ان يدونوا حالا في سجل المعاش  المختص\r\nبمخفر المركز جميع التفاصيل الواردة في جدول انموذج (آ) (A)\r\nالعائد لهذا المخفر ويدفعون بعدئذ الى رجالهم ما يصيبهم\r\nويكلفونهم ان يوقعوا على الجدول وعلى السجل ويسلمون الى\r\nقومنداني المخافر الخارجية جداول انموذج (آ) (A)  والمبالغ\r\nالمخصصة لدفع معاشات  افرادهم.\r\n          في المخافر\r\nعلى قومنداني المخافر ان يدونوا حالا في سجل المعاش  جميع\r\nالتفاصيل الواردة في جدول انموذج (آ) (A) ويدفعون الى افراد\r\nالمخفر ما يصيب   كلا منهم ويكلفون ان يوقعوا على الجدول\r\nوعلى السجل\r\nويعيدون جدول انموذج (آ) (A) الى المحاسب  بسلسلة المراتب\r\n'"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى رئيس  مجلس  الوزراء ودير الداخلية ووزير المالية ان\r\nينفذا احكام هذا المرسوم كل فيما يختص  به"
        }
      ]
    }
  ],
  "signature": "بيروت  في 21 شباط سنة 1930          صدر عن رئيس  الجمهورية\nالامضاء: شارل دباس               رئيس  مجلس  الوزراء\nوزير الداخلية\nوزير المالية                 الامضاء: اميل اده\nالامضاء: موسى نمور"
}