{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176873",
  "title": "تمديد المهلة الممنوحة لتصفية كل الواردات  والمصروفات\r\nلسنة 1929",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6430",
    "date": " 31/03/1930",
    "oj_number": "2325",
    "oj_publish_date": "02/04/1930",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nخلافا لمنطوق المادة الثانية من القرار 2231 الانف  الذكر\r\nان المهلة الممنوحة لتصفية كل الواردات  والمصروفات  لسنة\r\n1929 تمدد كما يلي:\r\n1- الى 30 نيسان سنة 1930 لاجل عمل الحوالات  ودفعها وقيدها\r\nفي حساب  سنة 1929\r\nا- المرتبات  والاجور المختصة بخدمات  اديت  قبل 31 كانون\r\nالاول سنة 1929\r\nب - قيمة مصاريف  معدات  ولوازم تم عملها قبل التاريخ\r\nالمذكور او قيمة القسم الذي تم في التاريخ نفسه مما لا يزال\r\nرهن الاتمام\r\nج- قيمة مصاريف  معدات  ولوازم تم عملها قبل التاريخ المذكور\r\nفي سني اتمامها ولم تدفع بعد ولم تبطل بحكم مرور الزمن\r\n2- الى 30 نيسان سنة 1930 لكي نقيد في دفاتر امين الخزينة\r\nالمركزي جميع المبالغ التي حصلت  لحسابه قبل 31 كانون الاول\r\nسنة 1929 او المبالغ التي دفعت  له راسا لغاية تاريخ 30\r\nنيسان سنة 1930\r\n3- الى 16 ايار سنة 1930 لكي نقيد في حساب  المصاريف  طبقا\r\nللشروط المحررة في المادة 45 من القرار 2231 الصادر بتاريخ\r\n16 تشرين الاول سنة 1923 مبلغ حوالات  الدفع التي تحررت\r\nلحساب  سنة 1929 ولم يتم دفعها لغاية 30 نيسان سنة 1930\r\n4- الى 31 ايار سنة 1930 فيما يختص  بالعمليات  المتعلقة\r\nبوضع الاعتمادات  في مواضعها على وجه قانوني وبتصحيح الخطأ\r\nالناتج عن تنسيق الايرادات  والمصروفات"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 اذار سنة 1930          الامضاء: شارل دباس\nصدر عن رئيس  الجمهورية             رئيس  مجلس  الوزراء\nرئيس  المالية والزراعة            الامضاء: اوغست  اديب"
}