{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176928",
  "title": "يختص  بتنظيم السجون",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6780",
    "date": " 13/06/1930",
    "oj_number": "2359",
    "oj_publish_date": "20/06/1930",
    "oj_page": "2-12"
  },
  "preamble": "",
  "articles": [
    {
      "number": "65 \r\nمادة 65:\r\nيجب  على كل مسجون ان يرقد في فراش  على حدة وان ينزع عنه\r\nثيابه الخارجية قبل الرقاد\r\nلمحافظة لبنان الجنوبي - يوسف  ابو الخير\r\nلمحافظة البقاع - عبد الفتاح الشريف\r\nيخضع المراقبون المذكورون لمدة تمرين من سنة الى سنتين وفي\r\nنهايتها يثبتون في وظائفهم او يصرفون منها\r\nيحتفظ السادة صقر وعوده وهم موظفون حاليا بالرواتب  المخصصة\r\nلهم حاليا\r\nيخصص  للسيد الياس  تيان راتب  شهري قدره 140 ليرة لبنانية\r\nسورية\r\nيخصص  للسادة يوسف  ابو الخير وغالب  شهاب  وعبد الفتاح\r\nالشريف  راتب  شهري قدره 100 ليرة لبنانية سورية\r\nيعطى مراقبو التبغ علاوة على راتبهم تعويضا شهريا مقطوعا\r\nلقاء اجور ومصاريف  تنقلاتهم قدره 10 ليرات  لبنانية سورية\r\nفي محافظة بيروت  40 ليرة لبنانية سورية في سائر المحافظات",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان سجون الجمهورية اللبنانية موضوعة تحت  سلطة وزير الداخلية\r\nوهي تقسم الى قسمين\r\nا- سجون مركزية\r\nب - حبوس  للتوقيف\r\nتعتبر سجون بعبدا وبيت  الدين مركزية وينشأ حبس  للتوقيف\r\nفي جميع الاماكن التي تقيم فيها محكمة صلحية"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nما خلا الاستثناء المنصوص  عليه في المادة الثالثة التالية\r\nلا يقيم في السجون المركزية الا المسجونون بمقتضى احكام\r\n                يقيم في حبوس  التوقيف\r\n1- الاشخاص  المتهمون بجناية او بجنحة تستوجبان التوقيف  في\r\nاثناء التحقيق او في خلال المرافعات\r\n2- المتهمون المطلوب  مثولهم امام محكمة الجنايات\r\n3- المحكوم عليهم:\r\nبالسجن ثمانية ايام على الاكثر - يوضعون في حبوس  التوقيف\r\nالموجودة في مراكز المحاكم الصلحية الكائنة خارجا عن مراكز\r\nالقائمقاميات\r\nبالسجن شهرا واحدا على الاكثر - يوضعون في حبوس  التوقيف\r\nالموجودة في مراكز المحاكم الصلحية الكائنة في مراكز\r\nالقائمقاميات  بالسجن ستة اشهر على الاكثر - يوضعون في محال\r\nالتوقيف  الكائنة في المراكز الموجودة فيها محاكم بدائية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيقيم في سجن بيت  الدين المركزي الاشخاص  المحكوم عليهم\r\nبالسجن مدة تتجاوز ثلاث  سنوات\r\nويقيم في سجن بعبدا الاشخاص  المحكوم عليهم بعقوبات  السجن\r\nالتي تتراوح بين ستة اشهر وثلاث  سنوات  ويقيم فيها ايضا\r\nالمظنون فيهم والمتهمون اما القاصرون الذين لم يتموا\r\nالثمانية عشر عاما من سنيهم والصادرة بحقهم احكام تتجاوز\r\nثلاث  سنوات  سجنا فيوضعون في سجن بعبدا وعند بلوغهم\r\nالثمانية عشر عاما ينقلون الى بيت  الدين"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان النساء والقاصرين من الذكور الذين لم يتموا الثمانية\r\nعشر عاما يوضعون في محلات  خاصة\r\nويفصل المحكوم عليهم عن المتهمين حينما تسمح حالة السجون\r\nبذلك"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nتؤمن الجندرمة ضباطا وافرادا قيادة جميع السجون ونظامها\r\nالداخلي وحراستها من الخارج ومراقبة المحكوم عليهم بعقوبة\r\nالقلعة بند\r\nان الضباط والموظفين والانفار المعينين للحراسة الداخلية\r\nيجب  ان يكونوا مبدئيا من المتخصصين لهذه الخدمة\r\nاما النساء الحارسات  فهن بحسب  وظائفهن تحت  تصرف  قيادة\r\nالدرك"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتقوم مفتشية الدرك بتفتيش  السجون تحت  سلطة وزير الداخلية\r\nالعليا وذلك بالشروط الموضوعة لتفتيش  الاي الجندرمة مع\r\nالاحتفاظ باحكام المادة 456 من اصول المحاكمات  الجزائية\r\nولوزير الداخلية ان يكلف  المفتشين الاداريين الاطلاع على\r\nحالة السجون"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيقوم محاسب  وزارة الداخلية بالمحاسبة الخاصة بغذاء\r\nالمسجونين والبستهم ونفقات  انتقالهم وجميع المصاريف\r\nالمذكورة في السجون فهو ينظم حوالات  الدفع استنادا الى\r\nاوراق الصرف  التي يقدمها قومندانو السجون"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان قومندان السجن مسؤول تجاه رؤسائه عن جميع تفرعات  خدمة\r\nالسجن الموضوع تحت  امرته وعليه ان يتسلم السجلات  الآتية:\r\n1- سجل لقيد المسجونين\r\n2- سجل الامتعة والمجوهرات  والدراهم التي تنزع من المسجونين\r\n3- سجل لقيد الحسابات  المختصة بكل من المسجونين\r\n4- سجل الادوات\r\n5- سجل لتوزيع الامتعة والملابس  والفرش\r\n6- السجل المختص  بالطعام العادي مع ورقة لقيد الحاضرين\r\nباسمائهم\r\n7- سجل يختص  بسلوك المسجونين\r\n8- سجل يقيد فيه اسماء المحكوم عليهم\r\n9- سجل العقوبات  التي يستهدف  اليها المسجونون\r\n10- سجل الداخل الى المستشفى والخارج منه\r\n11- سجل الداخل والخارج من الادوية\r\n12- سجل الطعام العادي لمستشفى السجن\r\n13- سجل يدون فيه التفتيش  الصحي\r\n14- سجل لنسخ التحارير والتقارير المرسلة\r\n15- السجل السري لنسخ التحارير والتقارير المرسلة\r\n16- سجل التسجيل مفصلا\r\n17- سجل الصندوق\r\n18- سجل لقيد اسماء المسجونين الموضوعين تحت  نظام العزلة\r\nان سجل قيد المسجونين يصادق على عدد صفحاته ويوقع عليه رئيس\r\nالمحكمة وما بقي من السجلات  يصادق عليها ويوقعها قومندان\r\nالبلوك"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nعلى قومندان السجن ان ينظم بيانا للخدمة الداخلية في السجن\r\nوان يعين ساعات  فتح حانوت  البيع وساعات  التوزيع وساعات\r\nالاستحمام وساعات  العد (اليوقلمه) وعليه ان يجري الدوريات\r\nالفجائية ليلا ونهارا وان يعين ساعات  الدوريات  التي يجب\r\nعلى الموظفين الموضوعين تحت  امرته القيام بها"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nوله بعد اخذ راي الطبيب  ان يأمر بنقل الموقوفين المرضى الى\r\nالمستشفى وعليه ان يتخذ جميع التدابير اللازمة للمحافظة\r\nعليهم وان يقدم الافادة لرئيسه عن ذلك\r\nويدون على ورقة الدخول الموقعة من الطبيب  نوع التهمة\r\nالموجهة اليهم او الحكم الصادر بحقهم"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيقرأ ويوقع جميع مراسلات  السجناء الصادرة والواردة ما عدا\r\nالتحارير التي يرسلونها الى السلطة العدلية او الى السلطة\r\nالادارية المركزية"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nعليه ان يستلم صندوق السجن وهو مسؤول عنه دون سواه وعلى\r\nالرؤساء اثناء تفتيشهم ان يجروا الكشف  على الصندوق وان\r\nيصدقوا على السجل ويدونوا ملاحظاتهم اذا اقتضت  الحال"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nلا يحق لاي كان ان يجيز لسجين الخروج من السجن الا اذا كان\r\nالمسجون مطلوبا حضوره بموجب  دعوة خطية صادرة من سلطة\r\nقضائية\r\nلا يمكن للمسجونين الموضوعين تحت  نظام العزلة ان يكونوا على\r\nاتصال مع احد الا بناء على اجازة خصوصية يصدرها المستنطق\r\nلا يحق لاحد ان يزور المسجونين الا بموجب  رخصة تمنحها\r\nالسلطات  المنصوص  عنها في المادة 45"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nيجري تفتيش  الموقوفين عند دخولهم الى السجن وكل مرة يخرجون\r\nمنه او يعودون اليه بعد مثولهم امام قاضي التحقيق او بعد\r\nحضورهم جلسة المحاكمة ويمكن ايضا تفتيشهم في خلال مدة سجنهم\r\nكلما رأى قومندان السجن لزوما لذلك\r\nكل مبلغ نقدي يوجد مع المسجونين يؤخذ منهم ويقيد قيمته في\r\nسجل حسابات  المسجونين الخاصة ويحفظ في الصندوق ويوقع على\r\nالسجل الشخص  الموقوف  ورئيس  الحرس  الذي رافقه. واما\r\nالاشياء الثمينة والاسلحة المختلفة والاشياء المضرة فتؤخذ\r\nلقاء وصل وتحفظ في المستودع او في الصندوق وذلك بعد قيدها\r\nبالتفصيل في سجل رقم 2"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعندما يقتضي نقل المحكوم عليه يسلم قومندان السجن الى\r\nالافراد الذين يخفرونه خلاصة الحكم الصادر بحقه ونسخة عن\r\nالحسابات  الجارية وبقية الاوراق المختصة به واذا كان يملك\r\nنقودا او اشياء او امتعة خاصة به فتسلم الى الخفر مع قائمة\r\nمفصلة بعد التوقيع على سجل الحسابات  الخاصة وسجل الاشياء\r\nالمستردة ويعطى للمسجونين الذين ينقلون مشيا على اقدامهم\r\nالجراية التي يحق لهم استلامها وذلك عند سفرهم"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان جميع الاطعمة والمعدات  والاشياء على اختلاف  انواعها\r\nالتي ترد الى السجن يجب  فحصها بكل اعتناء لاجل التحقق من\r\nنوعها او عدم وجود شيء فيها يتعلق بمخابرات  سرية يكون من\r\nشأنه تسهيل الفرار وهكذا يفحص  ايضا جميع الاشياء التي تخرج\r\nمن السجن"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nعلى النساء الحارسات  ان يفتشن ويراقبن النساء المسجونات\r\nولا يجوز لاي رجل كان ما خلا الطبيب  ان يدخل الى سجن النساء\r\nوانما يزور الضباط والمفتشون الاداريون المنتدبون بموجب\r\nاحكام المادة السادسة هذه المحلات  عند قيامهم بالتفتيش .\r\nوعند وقوع حوادث  غير عادية يمكن لقومندان السجن الدخول\r\nاليها مستصحبا العدد اللازم من الموظفين والانفار كما انه\r\nيمكن للقضاة ان يدخلوها اثناء قيامهم بوظائفهم"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nمحظور قطعيا على جميع الجنود ان يستخدموا المسجونين للقيام\r\nباشغال لم ينص  عنها هذا المرسوم بدون ترخيص  الكولونل\r\nالمفتش  او ان يقبلوا منهم او من اقاربهم هدية ما وان\r\nيبيعوهم او ان يشتروا منهم اي شيء كان او ان يطلبوا بضاعة\r\nما باسمهم او يسهلوا دخول اي مخابرة كانت  الى السجن او\r\nمواد غذائية او مشروبات  او اشياء ممنوعة او ان يؤثروا\r\nمباشرة او بواسطة اخرين على المحامبن والشهود او الشاكين وان\r\nيأكلوا او يشربوا مع المسجونين واقاربهم واصدقائهم او ان\r\nيؤخروا نقلهم او ان يكون لهم معهم محادثات  خاصة فيما هو\r\nخارج من الخدمة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nيحال الى المحاكمة بجرم التوقيف  غير المشروع كل جندي او\r\nامرأة حارسة يقبل او يسجن او يبقي في السجن شخصا ما بدون\r\nاوراق مثبتة قانونا او يبقيه في السجن بعد الوقت  المحدد\r\nاو يضعه في غرفة غير معدة لقبول مثله او يضعه في السجن بدون\r\nان يقيد اسمه مسبقا في سجل المسجونين"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nان جنود الجندرمة المستخدمين في دائرة السجون خاضعون\r\nللمحاكمة في المحاكم ذاتها التي يحاكم بها الجنود القائمون\r\nبخدمة الجندرمة العامة"
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nيبقى جميع الموظفين العسكريين بدون استثناء خاضعين للانظمة\r\nالتأديبية المنصوص  عنها في نظام خدمة الجندرمة الداخلية\r\nاما النساء اللواتي يجري تعيينهن بناء على اقتراح الجندرمة\r\nفهن عرضة للعقوبات  الاتية:\r\nاولا: انذار يصدره قومندان السجن او قومندان الطاقم\r\nثانيا: انذار يصدره قومندان البلوك مع حسم معاش   من يوم\r\nواحد الى 4 ايام\r\nثالثا: انذار يصدره قومندان الالاي او الكولونل المفتش  مع\r\nحسم معاش  من يوم واحد الى ستة ايام\r\nرابعا: تكدير يصدره وزير الداخلية مع حسم معاش  لحد ثمانية\r\nايام\r\nخامسا: الطرد الذي يقضي به وزير الداخلية بناء على اقتراح\r\nالكولونل المفتش"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nيقوم بالادارة الطبية في السجون الاطباء المعينون من\r\nالحكومة وعليهم ان يعودوا المرضى كل يوم وان يعتنوا بامرهم\r\nوان يعزلوا المصابين بامراض  وبائية وتؤخذ مشورتهم في الامور\r\nالصحية وخواص  المأكولات  التي يقدمها المتعهدون والتي تباع\r\nفي الحانوت  وعليهم ان يتفقدوا مرة واحدة كل اسبوع جميع محال\r\nالسجن وان يطهروا ما يجب  تطهيره منها\r\nويدونون ملاحظاتهم في السجل رقم 13"
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "مادة 23:\r\nفي نهاية كل ثلاثة اشهر ينظم الاطباء تقريرا مفصلا عن حالة\r\nالسجن من حيث  توفر الشروط الصحية فيه وعن حالة المسجونين\r\nالصحية وعليهم ان يذكروا جميع الامراض  التي يتحققون وقوعها\r\nمع بيان عدد الاصابات  بها وان يبينوا اسبابها. وهذا التقرير\r\nيقذم الى قومندان السجن الذي يرفعه بدوره الى وزير الداخلية\r\nبطريقة سلسلة المراتب"
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "مادة 24:\r\nيقوم بخدمة مستشفى السجن العدد اللازم من الجنود واذا اقتضت\r\nالحال يعاونهم واحد او اكثر من المسجونين"
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "مادة 25:\r\nلكي يتسنى للمسجونين ممارسة واجبات  دينهم يمكن الاجازة لأمام او\r\nالكاهن من كل طائفة:\r\nا- ان يقيم المراسيم الدينية ضمن السجن في الايام والساعات\r\nالتي تعين بعد الاتفاق مع قومندان السجن\r\nب - ان يعود بالشروط ذاتها للمرضى المسجونين الموجودين في\r\nالمستشفى الخاص  بالسجن او في المستشفى العام والمحكوم عليهم\r\nبالحبس  مع العزلة اما سائر المسجونين فيزورهم في ساحات\r\nالسجن كما انه يزور المتهمين في المحل المخصص  لهم\r\nتمنح كل التسهيلات  للمسجونين لاجل اتمام فروضهم الدينية مع\r\nالاحتفاظ بشروط حفظ السكينة وحسن النظام والترتيب  القانوني\r\nواذا توفي احد المسجونين فعلى قومندان السجن ان يعلم بالوفاة\r\nالذين يقومون بالمراسيم الدينية"
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "مادة 26:\r\nكل ما يقدم الى المسجونين من الاطعمة والكسوة الخ. يجب\r\nتقديمه بطريقة المقاولات  العامة او الخاصة التي تعقد\r\nبمقتضى القواعد المعمول بها في المحاسبة العامة"
        }
      ]
    },
    {
      "number": "26",
      "content": [
        {
          "type": "text",
          "data": "مادة 27:\r\nعندما تمكن حالة السجون ينشأ فيها حانوت  بطريقة الالتزام\r\nطبقا للقواعد المتبعة عادة في المحاسبة العامة وعلى مستلم\r\nالحانوت  ان يؤدي الى الادارة ايجارا متناسبا مع قيمة المحل\r\nالمعطى له لتعاطي تجارته"
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "مادة 28:\r\nان المسجونين الذين يدخلون السجن قبل الساعة الخامسة عشرة\r\nلهم الحق باخذ جراية كاملة عن يوم دخولهم\r\nاما الذين يتخلى سبيلهم فيعطون الجراية عن يوم خروجهم اية\r\nكانت  ساعة خروجهم واما المسجونون المارون فلا يعطون قبل\r\nسفرهم الا جراية الخبز وتقدم لهم الشوربة في السجن الذي\r\nيبيتون فيه"
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "مادة 29:\r\nيصادق قومندان السجن على فواتير الاطعمة والمعدات  وباقي من\r\nالاشياء المسلمة الى السجن ويحيلها بطريقة سلسلة المراتب\r\nالى وزارة الداخلية"
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "مادة 30:\r\nفي حالة فرار مسجون او وفاته تسلم المبالغ التي له الى ادارة\r\nالمالية بصفة امانة او وديعة ولقاء سند ايصال\r\nان واردات  السجناء الناتجة عن الحلاقة المرخص  لهم باجرائها\r\nحسبما هو مدون في المادة 83 تدفع شهريا الى صندوق المالية"
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "مادة 31:\r\nجميع المحاسبة المتعلقة بالسجون والمختصة بالغذاء والادوات\r\nوالتعهدات  على اختلاف  انواعها والمبالغ والاشياء على\r\nاختلافها المختصة بالسجناء تكون تحت  مناظرة الرؤساء وتحت\r\nمراقبة وزيري المالية والداخلية عند الاقتضاء\r\nاما المحاسبة التي يقوم بها محاسب  وزارة الداخلية والمنصوص\r\nعنها في المادة 7 فهي متعلقة فقط بوزيري المالية والداخلية\r\nومع ذلك يمكن لقومندان الالاي وللكولونل المفتش  عند الحاجة\r\nان يطلبا الاطلاع عليها بواسطة وزير الداخلية"
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "مادة 32:\r\nان حقوق المحافظين فيما يتعلق بالسجون هي التي نصت  عنها\r\nالمادة 13 من المرسوم الاشتراعي رقم 5 الصادر بتاريخ 3 شباط\r\nسنة 1930"
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "مادة 33:\r\nلمدعى عام الاستئناف  او مندوبه او القاضي الذي ينتدبه وزير\r\nالعدلية لهذا الغرض  حق مراقبة جميع سجون الدولة فيما\r\nيتعلق بقانونية التوقيف  واخلاء السبيل ويمكنه عند زيارته\r\nالسجون ان يطلب  الاطلاع على سجل المسجونين وسجل المحكومين\r\nوسجل الموضوعين تحت  نظام العزلة\r\nولا يمكنه ان يعطي مباشرة الضباط او الموظفين والانفار اوامر\r\nاو تعليمات  خطية ولا ان يطلب  منهم ايضاحات  خطية بل له ان\r\nيطلب  ذلك من قومندان الالاي\r\nوللمدعين العامين لدى المحاكم البدائية ولحكام الصلح - ما\r\nخلا الموجودين منهم في مركز المحكمة البدائية - ذات\r\nالصلاحية المنصوص  عنها في الفقرة السابقة فيما يختص\r\nبمراقبة السجون الموجودة ضمن نطاقهم\r\nواذا شاءوا طلب  بعض  الايضاحات  فعليهم ان ينظموا بذلك\r\nطلبا خطيا يقدمونه الى الرئيس المباشر لقومندان السجن او\r\nالى قومندان الطاقم او الى قومندان مخفر بعض  المحاكم\r\nالصلحية بشرط التقيد بالاحكام المنصوص  عنها في قانون اصول\r\nالمحاكمات  الجزائية\r\nجميع ملحوظات  القضاة المشار اليهم يقدم بها عند الاقتضاء\r\nتقرير يحال بسلسلة المراتب  الى وزير الداخلية الذي يعطيها\r\nالنتيجة اللازمة"
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "مادة 34:\r\nلا يجوز وضع احد في السجن اذا لم يكن قد صارت  بحقه مذكرة\r\nقانونية يصدرها القضاة او احدى الهيئات  العدلية ذات\r\nالاختصاص  او بموجب  امر بالسوق او بالنقل ممضى من السلطة\r\nذات  الاختصاص\r\nاما الاشخاص  الصادر بحقهم مذكرة احضار فيجب  احضارهم لدى\r\nالمدعي العام وحبسهم بموجب  مذكرة توقيف  موقت  او اخلاء\r\nسبيلهم في مدة اربع وعشرين ساعة"
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "مادة 35:\r\nان الاشخاص  المعتقلين موقتا لا يمكن اخلاء سبيلهم الا بناء\r\nعلى قرار يصدره القضاة او احدى الهيئات  العدلية ذات\r\nالاختصاص\r\nوعلى قومندان السجن ان يخلي رأسا سبيل المحكوم عليهم في\r\nالوقت  المعين لنهاية مدة سجنهم وكذلك يخلي في كل وقت  سبيل\r\nالمسجونين تنفيذا لامر صادر بالعفو الخاص  من اذن رئيس\r\nالجمهورية او عملا بقوانين العفو العام\r\nان المسجونين المحكوم عليهم بالجزاء النقدي او الذين يرفضون\r\nدفع الرسوم القضائية يرسلهم قومندان السجن امام مدعي عام\r\nالجمهورية او امام حاكم الصلح اللذين يتخذا القرار اللازم\r\nبحقهم وعليه حينئذ ان يسرقهم محفوظين وان يتخذ جميع التدابير\r\nاللازمة لمنع فرارهم\r\nولا يمكن اخلاء سبيل احد المسجونين ليلا"
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "مادة 36:\r\nان المحكوم عليهم بسجن العزلة الموضوعين في قسم منفرد تماما\r\nيسجن كل منهم في غرفة خاصة حيث ينام ويتناول طعامه وعليهم\r\nان يكنسوا وينظفوا غرفهم بذاتهم وان يفرغوا تنكات  الاوساخ تحت  حراسة\r\nاحد-\r\n الموظفين او الانفار\r\nولهم ان يتنزهوا يوميا مدة ساعة في الصباح وساعة بعد الظهر\r\nبحيث  يكونون مصطفين الواحد تلو الاخر على مسافة متر ونصف\r\nوهم سكوت  تحت  رقابة احد الموظفين او الانفار في ساحة مخصصة\r\nلهذا الغرض . ويجوز لهم ان يتلقوا كتبا للمطالعة على انهم\r\nيكونون موضوع محافظة خاصة لدى استحمامهم بواسطة المرشات\r\nواقامتهم في المستشفى الخاص  بالسجن وزيارتهم في المحل المعد\r\nللاستقبال. ولا يجوز استخدامهم في خدمة السجن"
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "مادة 37:\r\nان الاشخاص  المحكوم عليهم بالاشغال الشاقة بالسجن يبيتون\r\nفي محلات  النوم التي تتخذ في الوقت  ذاته محلا للاكل حيث\r\nيقيمون فيها فيما خلا ساعات  العمل او النزهة - ويتولون\r\nمناوبة سخرة الخدمة العامة - والذين يكونون من ذوي سيرة\r\nحسنة يمكنهم الحصول على وظيفة طاه او ممرض  او كاتب  او\r\nغسال الخ... ولا يجوز لهم ان يقوموا في الخارج الا بالاشغال\r\nالتي تعود الى المنفعة العامة بحيث  يكونون جماعات  تحت\r\nمحافظة القوة المسلحة بناء على امر خطي من وزير الداخلية"
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "مادة 38:\r\nان الاشخاص  المسجونين سجنا احتياطيا يحفظون في محل على حدة\r\nويقيمون في غرف  عمومية الا اذا كان قاضي التحقيق قد وضعهم\r\nتحت  نظام العزلة. ويحتفظون بجميع ملابسهم وثيابهم ويجب  ان\r\nيذهبوا مخفورين الى محل التحقيق او الى جلسات  المحاكم في\r\nالساعات  المعينة لحضورهم ولهم بعد اجازة القاضي صاحب\r\nالاختصاص  ان يقابلوا في محل الاستقبال المحامين عنهم وذلك\r\nفي الايام والساعات  التي عينتها الانظمة لاقتبال الزيارات\r\nويمكن لهذا القاضي بصورة استثنائية فوق العادة ان يجيز هذه\r\nالمقابلات  في غير الايام والساعات  المعينة\r\nولكي يتسنى لهم انتفاء محامين عنهم تعلن قائمة المحامين\r\nالمسجلة اسماؤهم في هيئة المحامين وتلصق في محل ظاهر للعيان\r\nفي قسم المسجونين احتياطيا ولهؤلاء المسجونين ان يستجلبوا\r\nمن الخارج طعامهم وفرشهم"
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "مادة 39:\r\nان لاقسام المخصصة للمحكوم عليهم بالاشغال الشاقة وبالعزلة\r\nوبالحبس  ويجب  ان تكون منفصلة بعضها عن بعض  انفصالا تاما\r\nواذا لم يكن في السجن الا ساحة واحدة فلا يجوز للمظنون فيهم\r\nوللمحكوم عليهم من البطاقات  المختلفة ان يكونوا مجتمعين\r\nمعا في النزهة او التجول اما المسجونين الذين يمرون موقتا\r\nفلا يجوز ان تكون لهم علاقات  مع بقية المسجونين"
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "مادة 40:\r\nيجوز للمحكوم عليهم ان يتلقوا من الخارج مكاتيب  ومساعدات\r\nنقدا او عينا ضمن الحد والشروط المنصوص  عليها في هذا النظام"
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "مادة 41:\r\nللمسجونين ان ينفقوا بالتتابع على حاجاتهم المبالغ التي ترسل\r\nاليهم من اقاربهم واصدقائهم على ان لا يتجاوز مصروفهم في\r\nالاسبوع مبلغ خمسماية غرش  سوري لبناني"
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "مادة 42:\r\nللمظنون وللمحكوم عليهم ان يشتروا من الحانوت  الخاص  بالسجن\r\nبواسطة وصولات  ممضاة مختومة من قومندان السجن على ان تكون\r\nقيمتها موازية لما يمكن اخذه عن حساباتهم الجارية"
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "مادة 43:\r\nلا يجوز في حال من الاحوال للمسجونين المديونين الدولة بجزاء\r\nنقدي او رسوم قضائية ان يعطوا وصولات  ولا ان يشتروا اشياء\r\nقبل ان يسددوا الدين الذي للدولة الا اذا صدر امر من وزير\r\nالداخلية يخالف  ذلك"
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "مادة 44:\r\nيوضع في كل سجن بعض  الكتب  تحت  تصرف  المسجونين"
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "مادة 45:\r\nلا يستطيع اي كان من الناس  زيارة السجناء الا بعد الحصول\r\nعلى اجازة خطية من السلطات  الاتية:\r\n           للمسجونين الصادرة بحقهم احكام\r\n1- وزير الداخلية\r\n2- قومندان الطاقم - قومندان البلوك في بيروت\r\n3- قومندان المخفر للسجون العائدة للمحاكم الصلحية وعندما\r\nلا يكون في المركز ضابط\r\n4- من الضباط قائد سجن بيت  الدين او بعبدا او بيروت  وذلك\r\nعند غياب  قومندان الطاقم وفي بيروت  عند غياب  قومندان\r\nالبلوك\r\n           للمتهمين والمظنون فيهم\r\n1- المدعي العام لدى محكمة الاستئناف\r\n2- المدعي العام لدى محكمة البداءة\r\n3- قاضي التحقيق او حاكم الصلح للمتهمين الموضوعة قضاياهم\r\nبين ايدي  هذين القاضيين\r\nتكون الزيارات  في الايام والساعات  المعينة في النظام وفي\r\nالغرفة المعدة خصيصا لاستقبال وبحضور احد الموظفين او\r\nالانفار\r\nاما زيارات  المحامين للمتهمين والمظنون فيهم فتجري كذلك في\r\nغرفة الاستقبال ولكن في اي يوم كان بدون حضور حارس  او شاهد\r\nعيان اذا طلب  ذلك المحامون او الموقوفون\r\nلا يمكن ان تتجاوز الزيارة خمس  عشرة دقيقة الا لمحامي\r\nالمتهمين او المظنون فيهم\r\nان الاشخاص  المرخص  لهم بزيارة المسجونين لا يمكنهم بوجه\r\nمن الوجوه ان يأكلوا او يشربوا معهم\r\nعلى ان الترخيص  بالزيارة لا يمنح مبدئيا الا لذوي الموقوفين\r\nان المسجونين المعاقبين تأديبيا عدا السخرة التي يقوموا بها\r\nزيادة عن دورهم وعدا منعهم عن التنزه لا يمكنهم ان يقتبلوا\r\nزيادة ما اما المتهمون منهم والمظنون فيهم فيمكنهم مقابلة\r\nالمحامين المكلفين الدفاع عنهم"
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "مادة 46:\r\nلا يجوز للمسجونين ان يقبلوا مساعدة نقدية مباشرة من زائزيهم\r\nفالمبالغ التي يرغب  الزائرون في اعطائها لهم تدفع الى قلم\r\nالسجون وتقيد في سجل الحسابات  الخاصة بحضور الزائر والمسجون\r\nوهم يوقعان بجانب  القيد"
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "مادة 47:\r\nان المتهمين الموضوعين تحت  نظام العزله لا يجوز ان يقبلوا\r\nزيارة ما على الاطلاق الا باجازة من قاضي التحقيق او من\r\nحاكم الصلح للمتهمين الموجودة قضاياهم بين يديه"
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "مادة 48:\r\nان المواد الغذائية وسائر المواد التي تقدم للمسجونين انما\r\nتؤخذ بموجب  مقاولات  تعقد مع متعهد بعد التلزيم بالمناقصة\r\nالعمومية وفاقا لما جاء في المادة 26 واذا لم يوجد متعهد\r\nفلقومندان السجن بعد الاتفاق مع وزير الداخلية ان يعين معتمدا\r\nفتدفع له المصاريف  بموجب  حساب  سلفة يفتحه اقرب  صندوق\r\nعمومي ويوقف  هذا الحساب  نهار السبت  من كل اسبوع ويستلم\r\nالمواد الغذائية وسائر الاشياء اللازمة في الساعة التي يعينها\r\nقومندان السجن. على ان بيان المقادير الواجب  تقديمها في\r\nاليوم التالي تسلم الى المتعهد او المعتمد كل مساء في الساعة\r\nالثامنة عشرة\r\nان جميع الاشياء المسلمة يجب  ان تفحص  بكل اعتناء"
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "مادة 49:\r\nمحظور على المتعهد او المعتمد ان يدخل السجن او يكون له اقل\r\nاتصال بالمسجونين"
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "مادة 50:\r\nان الجراية التي تقدمها الدولة يوما لكل من المسجونين تؤلف\r\nمن:\r\n1- 250 غراما من الخبز يوزع بعد خبزه باربع وعشرين ساعة و25\r\nغراما من الارز او اربعين غراما من الفاصوليا او المعجونات\r\nو200 غرام من البطاطا او الخضر الطرية حسب  فصول السنة و5\r\nغرامات  من دهن الغنم و3 غرامات  من الملح\r\n2- و30 غراما من اللحم تعطى مرتين في الاسبوع"
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "مادة 51:\r\nيصنع من هذه المواد الغذائية شوربا مرتين كل يوم اما في\r\nالايام التي يقدم فيها اللحم  فتستبدل الشوربا مرة في اليوم\r\nبلون من الخضر واللحم"
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "مادة 52:\r\nللنساء الحوامل والمضعات  ان يأخذ جراية خاصة بحسب  اشارة\r\nالطبيب"
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "مادة 53:\r\nفي اثناء شهر رمضان يوزع صباحا قبل ابتداء الصوم غذاء مؤلف\r\nمن 50 غراما من الارز و10 غرامات  من دهن الغنم و4 غرامات\r\nمن الملح ويضاف  هذه الجراية مرة في الاسبوع ستون غراما\r\nمن اللحم وفي هذه الحالة تنزل جراية الدهن الى اربع غرامات\r\nويوزع في المساء بعد نهاية الصوم 50 غراما من الزيتون ويطبق\r\nمثل هذا النظام في الصوم المختص  ببقية الاديان على ان يكون\r\nذلك للمسجونين الذين يطلبونه"
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "مادة 54:\r\nللمسجونين الموقوفين احتياطا ان يستجلبوا طعامهم من الخارج\r\nبشرط ان لا يتجاوزوا حدود النظام وفي هذه الحالة لا يكون\r\nلهم حق بالجراية التي تقدمها الادارة"
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "مادة 55:\r\nان الاشخاص  المحكوم عليهم بالحبس  او الحبس  مع العزلة او\r\nالاشغال الشاقة يستلمون اللباس  الخاص  بالمحكوم عليهم يوم\r\nابلاغهم الحكم"
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "مادة 56:\r\nان ملابس  المحكوم عليهم هي كلسونان وقميصان وبنطالون وسترة\r\nاو صدرية ذات  اكمام وحذاء وقبعة. اما في فصل الشتاء فيضاف\r\nاليها زوجان من الجرابات  الصوفية وعند الاقتضاء كبوت  وتكون\r\nالالبسة من الجوخ او الكتان بحسب  الفصل وذات  لون ازرق\r\n(من جنس  المراوبل) ويوضع على ظهر السترة قطعة مستطيلة مربعة\r\nالزوايا (بشكل قطعة بقلاوة) مخيطة على شقفة اضافية ذات  لون\r\nاصفر (للمحكوم عليهم بالحبس ) او احمر (للمحكوم عليهم بالحبس\r\nمع العزلة) او اخضر (للمحكوم عليهم بالاشغال الشاقة) وكذلك\r\nالقبعات  يكون لونها كلون الشقفة الاضافية المتقدم ذكرها\r\nتجدد هذه الملابس  كل سنتين ما عدا الكبوت  الذي لا يجب\r\nتجديده الا كل ثلاث  سنين\r\nاما الملابس  فتكون بالالوان المذكورة وتقدم بالشروط نفسها"
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "مادة 57:\r\nانه لاجل دواع صحية وبناء على رأي الطبيب  يجوز ان بعطى\r\nالمحكوم عليهم البسة اخرى اكثر من موافقة لحالتهم"
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "مادة 58:\r\nبعد نزع اثواب  المحكوم عليه الشخصية تغسل وتطهر وتطوى وتجمع\r\nفي صرة يكتب  عليها اسمه وتوضع في الخزن لكي تعاد اليه يوم\r\nاخلاء سبيله ويجب  وضع المحكوم عليه تحت  المرشة والاستحمام\r\nقبل الباسه اللباس  الخاص  بدائرة السجون"
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "مادة 59:\r\nان فرشة كل مسجون تشتمل على حصيرة وفراش  قش  ومخدة وغطاء\r\nويحشى فراش  القش  والمخده بعشر اقات   من القش  او العشب\r\nاليابس  الذي يجدد في كل شهر. ويغسل الشرشف  كل شهر في الشتاء\r\nوكل 15 يوم في الصيف  وتجدد هذه المعدات  حينما تصبح رثة\r\nبناء على اقتراح قومندان السجن ويصير اخراجها نهائيا بعد\r\nفحصها من قبل موظف  من المالية"
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "مادة 60:\r\nللمسجونين احتياطا ان يستحضروا من الخارج حصيرة وفراشا\r\nوشراشف  واغطية"
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "مادة 61:\r\nعلى المسجونين ان يطيعوا جميع موظفي السجن في كل ما يختص\r\nبالنظام وتنفيذ احكام القانون"
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "مادة 62:\r\nيجب  على كل مسجون ان يبسط ويطوي فرشته بنفسه وان يضعها في\r\nالمحل المعين لها وان يعتني بنظافة غرفته او محل رقاده في\r\nبيت  المنامة - ويقوم المسجونون مناوبة بكنس  وغسل محلات\r\nالمنامة والغرف  العمومية ويجب  عليهم ما عدا ذلك ان يقوموا\r\nفي دورهم في تنفيذ السخرات  والخدم التي تقتضيها نظافة السجن\r\nوحفظ الصحة فيه"
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "مادة 63:\r\nيجري عد المسجونين (اليوقلمه) ثلاث  مرات  كل يوم عند القيام\r\nمن النوم ووقت  طعام الظهر وفي المساء\r\nوكل يومين يجري  تفتيش  عمومي"
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "مادة 64:\r\nيجوز للمسجونين الذين هم من قسم واحد ان يتنزهوا معا في\r\nساحة واحدة ويجوز لهم ان يجتمعوا في محلات  النوم مع\r\nالاحتفاظ بالقيود والشروط المنصوص  عليها في النظام المتعلق\r\nبالحبس  مع العزلة"
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "مادة 65:\r\nيجب  على كل مسجون ان يرقد في فراش  على حدة وان ينزع عنه\r\nثيابه الخارجية قبل الرقاد\r\nلمحافظة لبنان الجنوبي - يوسف  ابو الخير\r\nلمحافظة البقاع - عبد الفتاح الشريف\r\nيخضع المراقبون المذكورون لمدة تمرين من سنة الى سنتين وفي\r\nنهايتها يثبتون في وظائفهم او يصرفون منها\r\nيحتفظ السادة صقر وعوده وهم موظفون حاليا بالرواتب  المخصصة\r\nلهم حاليا\r\nيخصص  للسيد الياس  تيان راتب  شهري قدره 140 ليرة لبنانية\r\nسورية\r\nيخصص  للسادة يوسف  ابو الخير وغالب  شهاب  وعبد الفتاح\r\nالشريف  راتب  شهري قدره 100 ليرة لبنانية سورية\r\nيعطى مراقبو التبغ علاوة على راتبهم تعويضا شهريا مقطوعا\r\nلقاء اجور ومصاريف  تنقلاتهم قدره 10 ليرات  لبنانية سورية\r\nفي محافظة بيروت  40 ليرة لبنانية سورية في سائر المحافظات"
        }
      ]
    }
  ],
  "signature": ""
}