{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176953",
  "title": "بتشكيل امانات  السجل العقاري وتنظيمها",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "6998",
    "date": " 11/08/1930",
    "oj_number": "2383",
    "oj_publish_date": "15/08/1930",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "5 \r\nمادة 5:\r\nان هذا المرسوم الذي يعمل به اعتبارا من تاريخ اول ايلول\r\nسنة 1930 ينشر حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتشكل امانة السجل العقاري في بيروت  على الوجه الآتي:\r\nالسادة:\r\nجوزف  ابو ناصر - حاكم صلح من الدرجة الثالثة يقوم بوظيفة\r\nامين سجل عقاري (موظف  موجود ماليا في الخدمة)\r\nعمر الفاخوري - نائب  رئيس  قلم صنف  ثاني يقوم بوظيفة\r\nمعاون امين سجل عقاري (موظف  موجود ماليا في الخدمة)\r\nاميل شهاب  - رئيس  قلم صنف  ثاني يقوم بوظيفة معاون امين\r\nسجل تجاري (موظف  موجود حاليا في الخدمة)\r\nحسني ابو ضهر - محرر درجة ثانية\r\nحبيب  صباغه - كاتب  ممتاز صنف  اول (موظف  موجود حاليا في\r\nالخدمة)\r\nفؤاد ابي اللمع - كاتب  ممتاز صنف  ثاني (موظف موجود حاليا\r\nفي الخدمة)\r\nمالك ارسلان - كاتب  ممتاز صنف  ثاني (موظف  موجود حاليا في\r\nالخدمة)\r\nابراهيم نعمه - كاتب  اول (موظف  موجود حاليا في الخدمة)\r\nنور الدين سحمراني - كاتب  صنف  اول (موظف  موجود حاليا في\r\nالخدمة)\r\nخليل الدنا - كاتب  صنف  اول (موظف  موجود حاليا في الخدمة)\r\nشكيب  شهاب  - كاتب  صنف  ثاني (موظف  موجود حاليا في الخدمة)\r\nفؤاد خوري - كاتب  صنف  ثاني (موظف  موجود حاليا في الخدمة)\r\nناجي اللاذقي - كاتب  ثاني (موظف  موجود حاليا في الخدمة)\r\nفارس  راجي - كاتب  صنف  ثاني (موظف  موجود حاليا في الخدمة)\r\nكامل البرجاوي - كاتب  صنف  ثاني (موظف  موجود حاليا في\r\nالخدمة)\r\nاميل الخوري الحلو - كاتب  صنف  ثالث  (موظف  حاليا في\r\nالخدمة)\r\nمانويل طربيه - كاتب  صنف  ثالث  (موظف  موجود في الخدمة)"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتشكل امانة السجل العقاري في طرابلس  على الوجه الآتي:\r\nالسادة:\r\nرشدي قباني - مفتش  صنف  رابع يقوم بوظيفة امين سجل عقاري\r\n(موظف  موجود حاليا في الخدمة)\r\nرئيف  طرابلسي - نائب  رئيس  قلم صنف  ثاني (موظف  موجود\r\nحاليا في الخدمة)\r\nاميل بشير - محرر درجة ثانية\r\nعبد القادر الشعار - كاتب  ممتاز صنف  ثالث  يقثوم بوظفية\r\nرئيس  مكتب  معاون حلبا (موظف  موجود حاليا في الخدمة)\r\nاديب  كباره - كاتب  ممتاز صنف  ثاني (موظف  موجود حاليا في\r\nالخدمة)\r\nوهيب  مولوي - كاتب  صنف  اول (موظف  موجود حاليا في الخدمة)\r\nاسكندر حبيب  - كاتب  صنف  ثالث\r\nسعد الدين مرحبا - كاتب  صنف  ثالث"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nشكل امانة السجل العقاري في زحلة على الوجه الآتي:\r\nالسادة:\r\nفيليب  فضل الله - محرر درجة اولى يقوم بصورة مؤقتة بوظيفة\r\nامين سجل عقاري (موظف  موجود حاليا في الخدمة)\r\nجوزف  عساف  - محرر درجة ثانية\r\nجميل المرتضى - كاتب  ممتاز صنف  ثاني (موظف  موجود حاليا\r\nفي الخدمة)\r\nامين ابو حمزه - كاتب  درجة ثانية يقوم بوظيفة رئيس  مكتب\r\nمعاون (موظف  موجود حاليا في الخدمة)\r\nلطفي شريف  - كاتب  صنف  ثاني (موظف  موجود حاليا في الخدمة)\r\nعلي الحسيني - كاتب  صنف  ثالث  (موظف  حوجود حاليا في\r\nالخدمة)\r\nسهيل مكتبي - كاتب  صنف  ثالث\r\nعارف  الحر - كاتب  صنف  ثالث"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتشكل امانة السجل العقاري في صيدا على الوجه الآتي:\r\nالسادة:\r\nجان سرحال العطار - محرر درجة اولى يقوم بصورة موقتة بوظيفة\r\nامين سجل عقاري\r\nيحيي قهوجي - كاتب  صنف  اول يقوم بوظيفة رئيس  مكتب  معاون\r\nصور (موظف  موجود حاليا في الخدمة)\r\nعبد المجيد الحر - كاتب  صنف  ثاني (موظف  موجود حاليا في\r\nالخدمة)\r\nدواود الاغر - كاتب  صنف  ثالث  يقوم بوظيفة رئيس  مكتب\r\nمعاون مرجعيون\r\nنصري  حداد - كاتب  صنف  ثالث\r\nناصيف  صبرا - كاتب  صنف  ثالث\r\nسليم عون - كاتب  صنف  ثالث"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان هذا المرسوم الذي يعمل به اعتبارا من تاريخ اول ايلول\r\nسنة 1930 ينشر حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 11 اب  سنة 1930\nالامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس   الوزراء\nوزير المالية والزراعة\nالامضاء: اوغست  اديب"
}