{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=176832",
  "title": "يختص  باختيار القضاة اللبنانيين وبمراتبهم وبترقيتهم\r\nوبالتأديب  القضائي",
  "metadata": {
    "type": "تعريف النص: مرسوم إشتراعى",
    "number": "7",
    "date": " 03/02/1930",
    "oj_number": "2303",
    "oj_publish_date": "10/02/1930",
    "oj_page": "2-4"
  },
  "preamble": "ان رئيس  الجمهورية اللبنانية\nبناء على الدستور اللبناني الصادر في 23 ايار سنة 1926\nوالمعدل بموجب  القانون الدستوري الصادر في 8 ايار سنة 1927\nبناء على القانون الدستوري الصادر في 8 ايار سنة 1929\nبناء على القانون الصادر في 26 كانون الاول سنة 1929 الذي\nيمنح الحكومة حق اصدار مراسيم اشتراعية\nبناء على اقتراح وزير العدلية\nوبعد استماع رأي مجلس  الوزراء\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "22 \r\nمادة 22:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "المادة الاولى:\r\nلا يجوز اجتماع الوظائف  القضائية مع:\r\n1- الوظائف  العامة كلها حتى الوظائف  الانتخابية منها:\r\n2- معاطاة التجارة\r\n3- تعاطي المحاماة او غيرها من المهن او الوظائف  الاخرى\r\nالمأجورة\r\nعلى انه يستثنى من احكام هذه المادة الاساتذة الاصليون او\r\nالملازمون الملحقون بمدرسة الحقوق الفرنسوية في بيروت"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "ابتداء من اليوم الاول من كانون الثاني سنة 1931 لا يجوز ان\r\nيعين احد في وظيفة قاض  او نائب  مدع عام او قاض  صلح او\r\nمعاون قاضي صلح الا اذا كان لبنانيا بالغا من العمر خمسا\r\nوعشرين سنة كاملة ومتمتعا بحقوقه المدنية والسياسية وكان\r\nعلاوة على ذلك\r\n1- حاصلا على شهادة \"ليسانس \" في الحقوق\r\n2- قد صرف  ثلاث  سنين على الاقل في التمرين بصفة مساعد\r\nقضائي (كاتب  او معاون كاتب  او سكرتير في النيابة او مترجم)\r\nاو بصفة محام متدرج في احد مكاتب  المحاماة بعد قيده فيه\r\nوفاقا للاصول"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة 3:\r\nان المحامين اللبنانيين والقضاة القدماء اللبنانيين الذين\r\nمارسوا ممارسة فعلية عشر سنوات  في المحاماة او في الوظائف\r\nالقضائية في لبنان او في البلدان الخارجية هم معفون من\r\nالتمرين المنصوص  عليه في المادة السابقة ويمكن تعيينهم\r\nمباشرة في كل وظيفة قضائية في لبنان اذا توفرت  فيهم بقية\r\nالشروط التي تطلبها المادة المذكورة\r\nاما الاساتذة الاصليون او الملازمون الملحقون بمدرسة الحقوق\r\nالفرنسوية في بيروت  الذين سيعينون بصفة قضاة لبنانيين فيمكن\r\nتعيينهم مباشرة في كل وظيفة قضائية اذا اثبتوا انهم قضوا\r\nثلاث  سنين بصفة اساتذة في المدرسة المذكورة"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان المدير ورؤساء\r\nالاقلام في وزارة العدلية الحائزين الشروط العامة المبينة في\r\nالمادة الثانية هم معفون من كل تمرين وبعد قيامهم بخدمة\r\nفعلية مدة ثلاث  سنوات  في وظائفهم يمكن تعيينهم في وظائف\r\nقضائية تكون رواتبها مساوية للرواتب  التي يتناولونها"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nان الاقارب  والانسباء, حتى درجة عم او خال, وابن اخت , او\r\nابن خال, وهذه الدرجة داخلة تحت  هذا الحكم - لا يجوز ان\r\nيكونوا معا قضاة في محكمة واحدة سواء كانوا في النيابة\r\nالعامة او في هيئة قضاة الحكم\r\nواذا حدثت  مصاهرة بعد التعيين فان الذي يعقد هذه المصاهرة\r\nلا يمكنه المثابرة على القيام بوظيفته الا بترخيص  من وزير\r\nالعدلية"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكل قاض  لبناني يعين لوظيفة ولا يذهب  للقيام بها في خلال\r\nالخمسة عشر يوما التي تلي ابلاغه مرسوم التعيين بعد مستقيلا\r\nويعين غيره مكانه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nلا يمكن نقل اي قاض  لبناني الى وظيفة مساوية للوظيفة التي\r\nيشغلها بلا محاكمة تأديبية وبدون الحصول على رضاه الا بعد\r\nموافقة كل من الرئيس  الاول لمحكمة الاستئناف  والتمييز\r\nوالنائب  العام لدى المحكمة نفسها\r\nعلى انه لا يحق لقاض  ان يستفيد من احكام الفقرة السابقة الا اذا قضى\r\nمدة سنتين-\r\n على الاقل في الوظيفة التي يكون شاغلا لها عند نشر هذا المرسوم\r\nالاشتراعي"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان قضاة الحكم اللبنانيين اذا اخلوا بواجبات  مهنتهم او اتوا\r\nاعمالا تمس  كرامة وظائفهم  يستهدفون بحسب  مقتضى الحال\r\nللعقوبات  التأديبية الاتية\r\n1- اللوم\r\n2- النقد\r\n3- كف  اليد موقتا حتى ستة اشهر مع حرمانهم الراتب  حتما\r\n4- تنزيل الدرجة\r\n5- الاسقاط\r\nعلى ان عقوبتي كف  اليد موقتا وتنزيل الدرجة تستوجبان حتما\r\nسحابة خمس  سنوات  حرمان القضاة المحكوم عليهم من كل ترقية\r\nسواء اكان الترقي شخصيا ام في المراتب  القضائية\r\nاما القاضي الذي يعاقب  بالاسقاط فيعزل"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان مجلس  تأديب  القضاة هو الذي يحكم بالعقوبات  المعينة\r\nفي المادة السابقة فيما يختص  بقضاة الحكم. وهذا المجلس\r\nيتألف  كما يأتي=\r\nالرئيس  الاول لمحكمة الاستئناف  والتمييز = رئيسا\r\nاربعة من قضاة محكمة الاستئناف  والتمييز منهم قاضيان\r\nافرنسيان = اعضاء\r\nوفي كل عام بعد انتهاء العطلة القضائية ورجوع القضاة الى\r\nالمحاكم تعين محكمة الاستئناف  والتمييز قضاتها الذين يتألف\r\nمنهم مجلس  تأديب  القضاة في خلال السنة القضائية. وللرئيس\r\nالاول في محكمة الاستئناف  والتمييز اللبنانية ان ينتدب\r\nاحد رؤساء الغرف  اللبنانيين لرئيس  مجلس  تأديب  القضاة.\r\nواذا حال مانع دون حضور احد القضاة المعينين لعضوية المجلس\r\nالتأديبي القاضي الذي يحق له ان يقوم مقامه في وظيفته\r\nالقضائية\r\nاما وظيفة الادعاء العام لدى المجلس  التأديبي فيقوم بها من\r\nيعينه وزير العدلية من قضاة النيابة العامة لدى محكمة\r\nالاستئناف  والتمييز المشار اليها"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nترفع الدعوى الى المجلس  التأديبي بمقتضى مرسوم من رئيس\r\nالجمهورية اللبنانية مبني على اقتراح وزير العدلية فيجتمع\r\nالمجلس  بناء على دعوة من رئيسه ويفصل في الدعوى في جلسة\r\nسرية متبعا اصول المحاكمة التي يراها افضل من سواها لانارة\r\nوجدانه\r\nوتسمع اقوال القاضي المحال الى المحاكمة او على الاقل يدعى\r\nللدفاع عن نفسه. ويجب  عليه ان يحضر بالذات  امام المجلس\r\nولا يمكنه ان يستعين الا بمهمام واحد\r\nتصدر كل القرارات  التاديبية عن خمسة قضاة وتفهم في جلسة\r\nعلنية. وهي لا تقبل مراجعة على الاطلاق"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nبناء على قرار من رئيس  الدولة تكف  موقتا يد القاضي المحال\r\nالى المجلس  التأديبي. على ان اقامة دعوى الحق العام على\r\nقاض  لا تحول دون سير القضية التأديبية. وكل قاض  يوقف\r\nتوقيفا احتياطيا تكف  يده حكما عن وظيفته في مدة توقيفه\r\nوكل حكم مبرم يصدر من اجل ارتكاب  جناية او جنحة شائنة\r\nيستوجب  حتما اسقاط القاضي المحكوم عليه. اما الجنح التي تعد\r\nشائنة فهي = جنحة السرقة, والاحتيال, وسؤ الائتمان, وجنحة\r\nارتكاب  الفحشاء, وتحريض  القصر على ارتكاب  الكمنكر, وجنحة\r\nالتزوير"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nتحظر على اعضاء المحاكم والدوائر القضائية المناقشات\r\nالسياسية. وعليهم ان يتجنبوا كل مظاهرة او اشارة عدائية\r\nتنافي مبادىء الدولة او شكل الحكومة. وكل مخالفة لاحكام هذه\r\nالمادة تعد خطأ تأديبيا"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان جميع الاحكام التي يصدرها مجلس  تأديب  القضاة تعرض  على\r\nرئيس  الجمهورية اللبنانية لتصديقها قبل تنفيذها"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nان قضاة النيابة العامة اللبنانيين تطبق عليهم العقوبات\r\nالمعينة لقضاة الحكم. ولكن هذه العقوبات  تنزل بهم مباشرة\r\nبموجب  مرسوم من رئيس  الجمهورية بناء على اقتراح وزير\r\nالعدلية بعد تحقيق يجرية الوزير المشار اليه\r\nوجميع احكام المادة الثامنة المختصة بقضاة الحكم تطبق على\r\nقضاة النيابة العامة"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nتعين مراتب  القضاة اللبنانيين على اختلاف  درجاتهم بحسب\r\nالجدول المرسوم في المارة الاتية. وفي الوظائف  المتماثلة\r\nيتقدم قاضي الحكم على قاضي النيابة. اما القضاة الذين يشغلون\r\nوظائف  مماثلة فالتقدم لمن يكون اكبر راتبا. واذا تساوت\r\nالرواتب  فالتقدم يكون لاقدمهم في الصنف  ولا عبرة للمخصصات\r\nالشخصية في تعيين المراتب  القضائية"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان المراتب  القضائية هي الاتية:\r\n                                  الراتب  الشهري بالليرات\r\nالصنف                الدرجة       اللبنانية السورية ورقا\r\n1- الرئيس  الاول لمحكمة\r\nالاستئناف  والتمييز   اولى                  350\r\nالنائب  العام لدى\r\nمحكمة الاستئناف\r\nوالتمييز             ثانية                  320\r\n                     ثالثة                  295\r\n2- رئيس  غرفة في محكمة\r\nالاستئناف  والتمييز  اولى                   320\r\nقاضي تحقيق ممتاز     ثانية                  295\r\n                     ثالثة                  270\r\n                     رابعة                  245\r\n3- المحامي العام لدى\r\nمحكمة الاستئناف\r\nوالتمييز             اولى                   295\r\n                     ثانية                  270\r\n                     ثالثة                  245\r\n                     رابعة                  220\r\n4- مستشار في محكمة\r\nالاستئناف  والتمييز  اولى                   270\r\n                     ثانية                  245\r\n                     ثالثة                  220\r\n                     رابعة                  195\r\n5- رئيس  محكمة البداءة\r\nالمدعي العام لدى     اولى                   205\r\nمحكمة البداءة معاون  ثانية                  220\r\nالمدعي العام لدى     ثالثة                  195\r\nمحكمة الاستئناف      رابعة                  170\r\nوالتمييز\r\n6- نائب  رئيس  محكمة اولى                   220\r\nالبداءة              ثانية                  195\r\nقاضي التحقيق         ثالثة                  170\r\nقاضي الصلح           رابعة                  145\r\n7- قاض  في محكمة     اولى                   195\r\nالبداءة              ثانية                  170\r\nمعاون المدعي العام\r\nفي محكمة البداية     ثالثة                  145\r\nمعاون قاض  صلح       رابعة                  120"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nكل صنف  من اصناف  القضاة يشتمل على اربع درجات  شخصية تختلف\r\nبرواتبها. وكل ترقية الى احدى الدرجات  الشخصية تستلزم زيادة\r\nفي الراتب  قدرها 300 ليرة لبنانية سورية في السنة\r\nعلى ان الرئيسين الاولين لمحكمة الاستئناف  والتمييز\r\nوالنائبين العامين لدى المحكمة المشار اليها لا يستفيدون الا\r\nمن ثلاث  درجات  شخصية.\r\nولا بد من البقاء خمس  سنوات  على الاقل في الدرجة الشخصية\r\nلنيل درجة شخصية تعلوها مباشرة. ومع ذلك يمكن عند تحقق خدمات\r\nاستثنائية ان تخفض  هذه المدة الى ثلاث  سنوات  بناء على\r\nاقتراح الرئيس  الاول لمحكمة الاستئناف  والتمييز والنائب\r\nالعام لدى المحكمة المشار اليها"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nان ترقية القضاة تكون ايضا بتعيينهم في وظائف  اعلى من التي\r\nيشغلونها بطريقة التسلسل ولا يجوز ان ينشأ عن ترقية احد\r\nالقضاة زيادة في راتبه تفوق الزيادة التي تقتضيها الترقية\r\nالى درجة شخصية.\r\nوتستثنى من هذه القاعدة الترقية الى الوظائف  الداخلة في\r\nالصنفين 1 و2 من الجدول المدرج في المادة السادسة عشرة"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nكل مرسوم يختص  بالتعيين تحدد فيه درجة القاضي الشخصية في\r\nالوظيفة التي عين فيها"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nلا تطبق الاحكام السابقة على قضاة المحاكم الشرعية فهؤلاء\r\nيبقون خاضعين من الجهة التأديبية لسلطة غرفتي التمييز\r\nالشرعيتين. ولا تشمل المساعدين القضائيين."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "مادة 21:\r\nتلغى جميع الاحكام الاشتراعية والقرارات  التي تخالف  او لا\r\nتأتلف  مع احكام هذا المرسوم الاشتراعي"
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "مادة 22:\r\nينشر هذا المرسوم الاشتراعي ويبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 شباط سنة 1930           الامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: اميل اده         وزير العدلية والمعارف  العامة\nوزير المالية                   والفنون الجميلة\nالامضاء: موسى نمور            الامضاء: نجيب  ابو صوان"
}