{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177602",
  "title": "يتعلق بنظام تعيين موظفي الدولة وترقيتهم وتأديبهم\r\nوصرفهم من الخدمة.",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7305",
    "date": " 01/10/1930",
    "oj_number": "2405",
    "oj_publish_date": "06/10/1930",
    "oj_page": "2-4"
  },
  "preamble": "",
  "articles": [
    {
      "number": "20 \r\nمادة 20:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nلا يجوز تعيين احد في وظيفة باحدى دوائر الدولة الا اذا كان\r\nلبنانيا وتوافرت  فيه الشروط الاتية:\r\nاولا: ان يكون عمره ثماني عشرة سنة كاملة\r\nثانيا: ان يكون حسن السيرة والاخلاق\r\nثالثا: ان لا يكون ممن حكم عليهم بجناية او جنحة شائنة اما\r\nالجنح التي تعد شائنة فهي:\r\nجنحة السرقة والاحتيال وسوء الائتمان وجنحة ارتكاب  الفحشاء\r\nواعتياد تحريض  القصر على ارتكاب  المنكر وجنحة التزوير\r\nرابعا: ان يثبت  اما يتقديم مستندات  واما مسابقة انه حاصل\r\nعلى معارف  عامة كافية. وذلك مع مراعاة الشروط التي يوجبها\r\nالقانون والانظمة لقبول طالب  الخدمة في بعض  الوظائف\r\nالخاصة\r\nيمكن بوجه استثنائي ان يعهد في بعض  الوظائف  العامة بعد\r\nاستطلاع رأي مجلس  الوزراء الى اشخاص  من رعايا الدولة\r\nالمنتدبة على الشروط التي تعين بعد اتفاق مع ممثل الدولة\r\nالمشار اليها"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز على الاطلاق لاحد من مأموري الدولة ان يتعاطى\r\nالتجارة او الصناعة او احدى المهن ما خلا مهنة التعليم في\r\nالمعاهد العليا او الفنية"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nلا يجوز ان يرقى احد الى رتبة او درجة اعلى\r\nمن رتبته او درجته الا اذا كان اسمه مدرجا من قبل في جدول\r\nالترقية\r\nولاجل تنظيم هذا الجدول ترسل مقترحات  الوزراء كل عام الى\r\nرئيس  مجلس  الوزراء في النصف  الثاني من شهر تشرين الثاني\r\nوفي خلال كانون الاول تجتمع لجنة الترقية لهذا الغرض  وتكون\r\nمؤلفة من جميع مديري الادارة برئاسة اقدمهم رتبة وتنظر في\r\nمستندات  المأمورين المطلوبة ترقيتهم وتطلع على مفلات\r\nاوراقهم ثم ترتب  بحسب  الاستحقاق لكل وزارة ولكل رتبة ودرجة\r\nاسماء المأمورين الذين تراهم هلا للترقية, ويقوم كل مدير\r\nبمهمة المقرر لاجل ترقية المأمورين التابعين لدائرته. ويعد\r\nاجتماع لجنة الترقية صالحا قانونيا اذا حضرت  الغالبية\r\nالمطلقة من اعضائها.وان عدم مواظبة مديري الادارة على حضور\r\nجلسات  اللجنة يعتبر اهمالا هاما منهم في القيام بواجبات\r\nوظيفتهم\r\nويقرر جدول الترقية نهائيا قبل اول كانون الثاني من السنة\r\nالتي يجب  تطبيقه فيها بمقتضى مرسوم يصدر بعد موافقة مجلس\r\nالوزراء وبيان الاسباب  الموجبة, غير انه يجوز عند الاقتضاء\r\nان يمد هذا التاريخ الى 31 كانون الثاني. ويجب  نشر الجدول\r\nفي الجريدة الرسمية"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز ان يدرج اسم مأمور في جدول الترقية لاجل ترقيته الى\r\nرتبة اعلى من رتبته الا اذا كان في وقت  تقرير الجدول قد\r\nصرف  في هذه الرتبة الاخيرة اربع سنوات  على الاقل ولا الى\r\nدرجة اعلى من درجته الا اذا كان في وقت  تقرير الجدول قد صرف\r\nفي هذه الدرجة الاخيرة سنتين على الاقل\r\nولا يمكن ان يرقى احد من المأمورين الى رتبة الا اذا وجد في\r\nالوزارة التي يكون تابعا لها وظيفة خالية من رتبة اعلى من\r\nرتبته\r\nولا يجوز ان يرقى احد الى الرتبة او الدرجة التي تجىء مباشرة\r\nفوق رتبته اودرجته. غير ان الموظف  الذي يكون قد قضى اربع\r\nسنوات  في رتبته يمكن ترقيته الى الرتبة التي تجىء مباشرة\r\nفوق رتبته وان لم يكن قد شغل الدرجات  التي تعلو درجته في\r\nرتبته\r\nويتناول المأمور الذي يرقى الى رتبة اعلى من رتبته راتب\r\nالدرجة الاخيرة من هذه الرتبة"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيرقى المأمورون في الرتب  والدرجات  بحسب  ترتيب  جدول\r\nالترقية\r\nولا يجوز منح الترقيات  الا في خلال الشهر الذي يلي نشر\r\nالجدول او في خلال شهر تموز غير انه يعمل بها من اول كانون\r\nالثاني او من اول تموز حسب  الحالة"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nكل وظيفة تخلو يعين فيها احد مأموري الدولة العاملين بطريقة\r\nالترقية او النقل\r\nوكل وظيفة خالية لا يمكن ان تشغل بالطريقة المشار اليها في\r\nالفقرة السابقة تقام لاجلها مسابقة\r\nغير انه خلافا للحكمين المتقدم بيانهما يجوز ان يعين اشخاص\r\nخارجون عن هيئة مأموري الدولة العاملين دون مسابقة في\r\nوظائف  مديري الادارة والمحافظين والقائمي مقام بنسبة الربع\r\nمن هذه الوظائف  الخالية"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nان المأمور الذي يرعى للقيام في ادارته الاصلية وفي ادارة\r\nاخرى بوظيفة راتبها يماثل راتب  الوظيفة التي يشغلها لا\r\nيطلب منه على الاطلاق اي شرط يختص  بمدة الخدمة في وظيفته\r\nاو يذكر اسمه في جدول الترقية\r\nوتحسب  له في وظيفته الجديدة مدة الاقدمية في الخدمة ابتداء\r\nمن تاريخ تعيينه في الوظيفة الاولى من هاتين الوظيفتين\r\nالمتماثلتين واذا كان اسمه قبل نقله مذكورا في جدول الترقية\r\nفيبقى له ذلك"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nان المأمورين الذين ادرجت  اسماؤهم في جدول الترقية ولم\r\nيرقوا قبل وضع الجدول التالي تدرج اسماؤهم حتما في هذا\r\nالجدول الاخير ما لم تقرر لجنة الترقية خلاف  ذلك بعد\r\nالاطلاع على الاوراق المختصة بقيامهم بوظائفهم"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nان العقوبات  التاديبية التي يمكن انزالها بمأموري الدولة هي:\r\n1- التأنيب\r\n2- التعنيف  مع ذكره في ملف  المأمور\r\n3- حسم الراتب\r\n4- حذف  الاسم في جدول الترقية\r\n5- الاحالة حتما الى الاستيداع مع قطع الراتب  عن مدة يمكن\r\nابلاغها الى سنة واحدة\r\n6- تنزيل الرتبة او الدرجة\r\n7- العزل"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان التانيب  والتعنيف  يكونان من قبل الوزارة"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتناول حسب  الراتب مدة ثلاثة اشهر على الاكثر. واذا كانت\r\nالمدة خمسة عشر يوما او اقل فيجري الحسم بمقتضى قرار وزاري\r\nاما اذا كانت  تتجاوز خمسة عشر يوما فيكون بمقتضى مرسوم"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nحذف  الاسم من جدول الترقية - الاحالة حتما الى الاستيداع تنزيل الرتبة\r\nاو الدرجة-\r\n - العزل\r\nان هذه العقوبات  تنفذ بمقتضى مرسوم بعد استطلاع رأي مجلس\r\nتاديبي مؤلف  كلجنة الترقية المنصوص  عليها في المادة الثالثة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nاصول المعاملات  في المجلس  التأديبي\r\nيبلغ المجلس  التأديبي بقرار من رئيس  مجلس  الوزراء وبناء\r\nعلى اقتراح الوزير ذي الصلاحية الامور التي تستوجب  انعقاده\r\nويدرس  المقرر اوراق الشكوى الموجهة على المأمور ويطلب  منه\r\nالايضاحات\r\nوبعد ان يقدم المقرر تقريره يعقد الرئيس  المجلس  التاديبي\r\nفيسمع المجلس  تلاوة الاوراق والتقرير ثم يعمد الى استنطاق\r\nالمأمور المتهم ويجمع شهادات  الشهود الذين يرى سماع اقوالهم\r\nمفيدا في القضية\r\nويجوز للمامور المشار اليه ان يستعين في اثناء مثوله لدى\r\nمجلس  التأديب  بمحام واحد\r\nواذا لم يحضر المأمور بنفسه او حال مانع قبوله دون حضوره ولم\r\nيعين من يمثله فيجوز حينئذ للمجلس  ان ينظر في قضيته بناء\r\nعلى الاوراق المقدمة له ثم يستشير الرئيس  المجلس  في شأن\r\nتطبيق العقوبة مبتدئا باشد العقوبات . وتتخذ قرارات  المجلس\r\nبغالبية الاراء. واذا انقسمت  الاصوات  الى قسمين متساويين\r\nفصوت  الرئيس  يرحج الكفة التي يضم اليها. وبعد ذلك يضع\r\nالسكرتير محضر الجلسة ويوقعه جميع الاعضاء الحاضرين\r\nثم يرسل المحضر الى رئيس  مجلس  الوزراء فيفصل في القضية بعد\r\nاستطلاع رأي الوزير ذي الشأن. فاذا كان قرار رئيس  مجلس\r\nالوزراء لا ينطبق على رأي المجلس  التاديبي فان القرار\r\nالنهائي يكون حينئذ من صلاحية مجلس  الوزراء ولا يقبل اية\r\nمراجعة\r\nولا يستلزم اجراء الدعوى العامة على مأمور ايقاف  الدعوى\r\nعليه لدى المجلس  التاديبي"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nاذا وضع احد المأمورين قيد المحاكمة من اجل امور كبيرة\r\nالاهمية وظهر ان من الموافق تنحيته عن كل وظيفة عامة الى\r\nان يصدر القرار النهائي في شأنه فأن رئيس  مجلس  الوزراء يأمر\r\nبكف  يده عن القيام بوظيفته بناء على اقتراح الوزير ذي\r\nالصلاحية وبعد الاطلاع على اوراق الشكوى. وهذا القرار بكف\r\nاليد يستلزم اعطاء نصف  راتبه فقط. واذا قضت  الحال بتعيين\r\nاحد في وظيفته فلا يكون ذلك الا بصفة موقتة\r\nواذا برئت  ساحة الموظف  فيجوز استصدار مرسوم باعطائه نصف\r\nالراتب  الذي يكون قد توقف  دفعه له"
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "مادة 15:\r\nعلاوة على الاحكام المتقدم ذكرها يجوز ان يصرف  المأمورون\r\nمن الخدمة اما لالغاء وظائفهم واما لعدم كفائتهم الجسمانية\r\nوفاقا للشروط المنصوص  عليها في القانون. واما لعدم كفاءتهم\r\nالعقلية بعد ان تبدي لجنة الترقية المنعقدة في شكل لجنة\r\nتحقيق, رايا موافقا"
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "مادة 16:\r\nان سلسلة الرتب  والدرجات  المختصة بمأموري الدولة عينت  في\r\nالجدول الملحق بهذا النظام"
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "مادة 17:\r\nان لجنة الترقية المنصوص  عليها في المادة الثالثة الانفة\r\nالذكر تقوم في خلال شهر كانون الاول سنة 1930 بتعيين رتب\r\nودرجات  موظفي الدولة وفاقا للجدول المذكور في المادة\r\nالسابقة. ويعرض  هذا التنسيق على مجلس  الوزراء للموافقة عليه\r\nوتخول لجنة الترقية بصفة وقتية محضة ويقصد تحقيق هذا\r\nالتنسيق, الحق في تخصيص  رواتب  متوسطة بين الرواتب  المعينة\r\nفي سلسلة الرتب  والدرجات  للمأمورين الذين يراد تنسيقهم\r\nبحيث  يصبح تحسين الراتب  الناشىء عن التنسيق متساويا بقدر\r\nالمستطاع بين المأمورين الذين هم في رتبة واحدة. وتلك\r\nالرواتب  المتوسطة تلغى عند اجراء الترقية العادية للمأمورين\r\nالذين استفادوا من الرواتب  المذكورة فينالون بحكم هذه\r\nالترقية الراتب  الذي يجيء مباشرة فوق راتبهم في سلسلة الرتب\r\nوالدرجات"
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "مادة 18:\r\nان احكام هذا النظام تطبق على جميع مأموري الدولة الذين\r\nيتمتعون بحق الانتفاع من معاش  تقاعدي ما عدا القضاة\r\nوالمساعدين القضائيين والمأمورين العاملين في الشرطة وفي\r\nالدرك"
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "مادة 19:\r\nالغيت  جميع الاحكام السابقة المتعلقة بالتعيين والترقية\r\nوالتاديب  والصرف  من الخدمة فيما يختص  بمأموري الدولة\r\nالمشار اليها في المادة السابقة"
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "مادة 20:\r\nينشر ويبلغ هذا المرسوم حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في اول تشرين الاول سنة 1930\nالامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: اوغست  اديب"
}