{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177640",
  "title": "يختص  بنظام تعيين المساعدين القضائيين وتأديبهم وصرفهم من\r\nالخدمة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "7520",
    "date": " 03/10/1930",
    "oj_number": "2433",
    "oj_publish_date": "10/12/1930",
    "oj_page": "2-3"
  },
  "preamble": "",
  "articles": [
    {
      "number": "13 \r\nمادة 13:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة الى ذلك",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nان احكام المرسوم رقم 7305 المؤرخ في 1 تشرين سنة 1930 تطبق\r\nعلى المساعدين القضائيين ما خلا الاحكام التي استبدلت\r\nبالمواد الاتية:"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nلا يجوز تعيين احد بصفة دائمة في سلسلة الرتب  والدرجات\r\nالمختصة بالمساعدين القضائيين ما عدا المحضرين الا اذا نجح\r\nفي الامتحان المقرر بمقتضى الامر الاداري رقم 1517 المؤرخ\r\nفي 16 كانون الثاني سنة 1923 والمرسوم رقم 4362 المؤرخ في 17\r\nكانون الثاني سنة 1929\r\nعلى ان حملة شهادة الليسانس  في الحقوق يمكن قبولهم بدون\r\nامتحان في كل وظيفة من وظائف  المساعدين القضائيين لكنهم\r\nيعينون في الدرجة الاخيرة من احدى رتب  السلسلة"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nكل مساعد قضائي يخل بواجبات  وظيفته او يرتكب  اعمالا تمس\r\nكرامتها يستهدف  للعقوبات  التأديبية الاتية:\r\n1- التأنيب  2- التعنيف  مع ذكره في ملف  المأمور\r\n3- حسم الراتب\r\n4- حذف  الاسم من جدول الترقية\r\n5- الاحالة حتما الى الاستيداع مع قطع الراتب  عن مدة يمكن\r\nابلاغها الى سنة واحدة\r\n6- تنزيل الرتبة او الدرجة\r\n7- العزل"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nان التأنيب  والتعنيف  يكونان من قبل وزير العدلية"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيتناول حسم الراتب  مدة ثلاثة اشهر على الاكثر واذا كانت\r\nالمدة خمسة عشر يوما او اقل فيجري الحسم بمقتضى قرار من وزير\r\nالعدلية واذا تجاوزت  الخمسة عشر يوما فيجري الحسم بمقتضى\r\nمرسوم"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nحذف  الاسم من جدول الترقية - الاحالة حتما الى الاستيداع تنزيل الرتبة\r\nاو الدرجة-\r\n - العزل\r\nان هذه العقوبات  تنفذ بمقتضى مرسوم بعد استطلاع راي مجلس\r\nتاديبي مؤلف  كما يأتي:\r\nمن مستشار في محكمة الاستئناف  والتمييز تعينه الجمعية\r\nالعمومية لمدة سنة واحدة - رئيسا\r\nومن مستشارين في محكمة الاستئناف  والتمييز احدهما افرنسي\r\nتعينهما الجمعية العمومية لمدة سنة واحدة - عضوين\r\nواذا حال حائل دون حضور احدهم او غاب  فينوب  عنه القاضي\r\nالذي له صفة ان ينوب  عنه في وظيفته القضائية. ويقوم المدعي\r\nالعام لدى محكمة الاستئناف  والتميز بوظيفة النيابة العامة\r\nلدى المجلس  التأديبي المشار اليه"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيبلغ رئيس  مجلس  الوزراء المجلس  التأديبي بناء على اقتراح\r\nوزير العدلية الامور التي تستوجب  عقده فيجتمع هذا المجلس\r\nبدعوة من رئيسه ويفصل في الدعوى المقامة في جلسة سرية متبعا\r\nاصول المحاكمة التي يراها افضل من سواها لانارة وجدانه\r\nويجب  ان تسمع اقوال المساعد القضائي الموضوع قيد المحاكمة\r\nاو ان يمكن على الاقل من اقامة البرهان على براءته. ولا يجوز\r\nلن يستعين الا بحمام واحد\r\nان اقامة الدعوى العامة على مساعد قضائي لا يوقف  الدعوى\r\nعليه لدى المجلس  التأديبي"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nاذا وضع احد المساعدين القضائين قيد المحاكمة من اجل امور\r\nكبيرة الاهمية وظهر ان من الموافق تنحيته عن كل وظيفة عامة\r\nالى ان يصدر القرار النهائي في شأنه فان مجلس  الوزراء يأمر\r\nيده عن القيام بوظيفته بناء على اقتراح وزير العدلية وبعد\r\nالاطلاع على اوراق الشكوى. وهذا القرار بكف  اليد يستلزم\r\nاعطاءه نصف  راتبه الا موقتا. واذا برئت  ساحته فيجوز استصدار\r\nمرسوم باعطائه نصف  الراتب  الذي يكون قد توقف  دفعه له\r\nوكل مساعد قضائي يوقف  احتياطيا تكف  يده حتما عن القيام\r\nبوظيفته سحابة مدة توقيفه\r\nوكل مساعد قضائي يحكم عليه حكما مبرما لارتكابه جناية او\r\nجنحة شائنة يعزل حتما"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيمكن صرف  المساعدين القضائين من الخدمة اما لالغاء وظائفهم\r\nواما لعدم كفاءتهم الجسمانية وفاقا للشروط المنصوص  عليها\r\nفي القانون واما لعدم كفاءتهم العقلية بعد ان تبدي لجنة\r\nالتحقيق المنصوص  عليها في المادة 15 من المرسوم 7305 من\r\nالسابق ذكره رأيا موافقا في هذا الشأن"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nانه مع الاحتفاظ بحق اقامة الدعوى التاديبية يمكن ان يعد\r\nمستقيلا وان يعين له خلف :\r\nاولا- كل مساعد قضائي يعين في وظيفة ولا يذهب  للقيام بها\r\nفي خلال الخمسة عشر يوما التي تلي ابلاغه مرسوم التعيين\r\nثانيا- كل مساعد قضائي يترك وظيفته مدة خمسة عشر يوما ولم\r\nيكن قد حصل على اذن قانوني بالتغيب  عنها"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nان سلسلة الرتب  والدرجات  المختصة بالمساعدين القضائين\r\nعينت  في الجدول الملحق بهذا النظام"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nالغيت  جميع الاحكام السابقة المختصة بتعيين المساعدين\r\nالقضائيين وبترقيتهم وتاديبهم وصرفهم من الخدمة"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة الى ذلك"
        }
      ]
    }
  ],
  "signature": "بيروت  في 3 تشرين الاول سنة 1930\nالامضاء: شارل دباس\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: اوغست  اديب\nوزير العدلية\nالامضاء: احمد الحسيني"
}