{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58559",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1999",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1999",
    "session_date": "23/06/1999",
    "chief": "سليم\r\nسليمان",
    "members": "/كنعان//نون/"
  },
  "ruling_text": "*  اصول الادعاء على البلدية وشرط ربط النزاع  *\nبما ان المستدعي قدم الى  بلدية بيروت بواسطة وزير الداخلية بصفته ممارسا سلطة الوصاية عليها  مذكرة تمهيدية سجلت تحت الرقم 35702  وبما ان المادة 77 من قانون 29 ايار 1963 تنص على انه \"خلا دعاوى وضع  اليد لا يجوز اقامة اي دعوى على البلدية لدى القضاء الا بعد ان يرسل  المدعي الى المحافظ مذكرة يشرح فيها موضوع دعواه واسبابها واذا لم يقدم  المدعى المذكرة المشار اليها ردت دعواه  وبما ان عريضة ربط النزاع تختلف عن المذكرة التمهيدية التي يشترط  القانون تقديمها الى البلديات بمقتضى المادة المار ذكرها ذلك ان توجيه  المذكرة التمهيدية قاصر على الدعاوى المرفوعة الى المحاكم العدلية على  خلاف عريضة ربط النزاع التي يشترط تقديمها بشأن الدعاوى التي ترفع على  السلطة الادارية امام القضاء الاداري  وبما ان الدعاوى التي ترفع على البلديات امام القضاء الاداري لا يشترط  سبقها الا بعريضة لربط النزاع لاجل استصدار قرار اداري يوجه اليه الطعن  دون حاجة للمذكرة التمهيدية التي تسبق الدعاوى المرفوعة امام المحاكم  العدلية  وبما انه لا يجوز لاحد من الافراد ان يقدم دعوى امام مجلس شورى الدولة  الا بشكل مراجعة ضد قرار صادر من السلطة الادارية وذلك بمقتضى المادة 57  من المرسوم الاشتراعي رقم 119/1959 المعمول به بتاريخ تقديم هذه  المراجعة  وبما ان السلطة المختصة التي كان يجب على المستدعي توجيه مذكرة ربط نزاع  اليها هي البلدية (المحافظ في مدينة بيروت) التي تتمتع باستقلال اداري  ومالي ولها شخصية معنوية وان وزارة الداخلية لا تقوم مقامها في هذا  الشأن طالما ان في الامر سلطة مركزية وسلطة لا مركزية  وبما انه تبعا لذلك لا تكون المراجعة الحاضرة مقدمة طعنا بقرار صادر عن  السلطة البلدية وهي مستوجبة الرد لعدم سبقها بربط النزاع  وبما انه لم يعد من حاجة لبحث سائر النقاط الاخرى المدلى بها من الفرقاء  لجهة الشكل او الاساس"
}