{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64659",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 100 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "100",
    "year": "1999",
    "session_date": "19/11/1999",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون لجهة قبول المحكمة اوراقا  من المميز مباشرة لم تقدم بواسطة محاميه الوكيل  *\nاتخذت محكمة الاستئناف\nقرارا بتاريخ 1997/01/30 باستجواب المميز حسن الدبق بالذات الا انه لم\nيحضر لسبب سفره وارسل مباشرة الى المحكمة كتابا يوضح فيه علاقته بشقيقه\nعلي الدبق بشأن الشقة موضوع النزاع مؤكدا وجود وكالة اعطاها لشقيقه\nالمذكور بهذا الخصوص.\nوحيث ان هذا الكتاب اوضح لمحكمة الموضوع الوقائع التي جعلتها تعتمده في\nقرارها وتصرف النظر عن استجواب المميز.\nوحيث ان رسالة المميز الى المحكمة لا تعتبر بالتالي دفاعا خارجا عن دور\nالمحامي وكيل المميز فقرار الاستجواب يفرض على المميز توضيحا مباشرا\nللمحكمة عن الوقائع المفيدة لفصل النزاع وهذا ما تم بواسطة الكتاب\nالمشار اليه اعلاه بسبب سفر المميز خارج البلاد.\nوحيث يكون السبب الاول المدلى به من قبل المميز واقعا في غير محله\nالقانوني ويقتضي رده.\n*  السبب التمييزي المبني على تشويه المستندات لجهة ذكر وقائع في القرار  الاستئنافي خلافا لما وردت عليه في هذه المستندات ومناقضة المعنى الواضح  والصريح لنصوصها  *\nورد في القررا المطعون فيه نقلا عن الكتاب الموجه من\nالمميز الى المحكمة: :\"بان موضوع الشقة المتنازع عليها كان بين السيد\nكامل مكي والسيد على الدبق الذي كان لديه صك وكالة شرعي من قبلنا....\nهذا وتم الاتفاق بين هذين الطرفين على الشقة\"\nفاستنتجت المحكمة من الكتاب المشار اليه موافقة المميز على ما التزم به\nشقيقه علي الدبق مع كامل مكي بشأن الشقة موضوع النزاع ولم تشوه او تناقض\nما ورد في هذا الكتاب.\nوقد عززت محكمة الاستئناف قناعتها بان علي الدبق كان يمثل شقيقه المميز\nعندما تعاقد مع كامل مكي وذلك باستناد الى قرائن اخرى منها اقوال المميز\nعليه على الدبق وشاهد العقد وبعض عقود اجراها علي الدبق بوكالة عن شقيقه\nالمميز بالنسبة الى بعض الاشخاص الذين اشتروا الشقق في العقار حيث\nالمنزل الذي اشتراه المميز عليه الاول.\nوحيث ان عدم اطلاع المميز على العقد المتعلق بالشقة المتنازع عليها وذلك\nعند اجراء التعاقد عليهالا ينفي ما استنتجته المحكمة من موافقة المميز\nعلى العقد الذي اجراه شقيقه علي الدبق مع المميز عليه كامل مكي ذلك انه\nفي الوكالة تحل ارادة الوكيل محل ارادة الموكل وليس من الضروري لصحة\nالوكالة ان يكون الموكل مطلعا على مجريات التعاقد عند اجرائه من قبل\nالوكيل.\nوحيث انه لم يتبين ان محكمة الاستئناف شوهت او ناقضت الرسالة التي وجهها\nالمميز عليها والتي اعتمدت في القرار المطعون فيه ويكون بالتالي هذا\nالسبب مردودا.\n*  السبب التمييزي المبني على مخالفة القانون لجهة كون المتعاقد شخصا  مستعارا وبقائه مرتبطا بمن عاقده وبالصفة التي عاقده بها  *\nحيث ان معرفة\nما اذا كان من تعاقد مع الوكيل قصد التعاقد مع هذا الاخير بصفته الشخصية\nاو مع الموكل انما تعتبر مسألة واقع يعود البت فيها الى قاضي الموضوع.\nوحيث ان محكمة الاستئناف بعد ان تتثبت من موافقة المميز على التعاقد\nالذي اجراه شقيقه المميز عليه الثاني مع المميز عليه الاول يكون البحث\nفي احكام المادة 799 موجبات وعقود بحثا اضافيا خلافا لورود الحيثيات\nالمعتمدة في القرار المطعون فيه لهذه الجهة فاذا ما اكدت المادة 799\nموجبات وعقود على ان الحقوق الناشئة عن العقد والالتزامات تعود الى\nالوكيل الذي يتعاقد مع الغير باسمه وبالاحالة عن نفسه حتى لو كان هذا\nالاخير عالما بان الوكيل هو شخص مستعار الا ان العبرة بالنتيجة هي لقصد\nالغير في تعامله مع الوكيل فاذا ما قصد التعاقد مع الموكل تسري احكام\nالوكالة بحق هذا الاخير ويتحقق ذلك عندما يعلم الغير بان التعاقد هو\nلحساب الموكل.\nوفي هذه القضية لقد تحققت المحكمة الاستئنافية من ان المميز عليه الاول\nيقصد التعاقد مع الموكل اي المميز وقد فصلت المسألة المتعلقة بالواقع\nالذي يخرج تقديره عن رقابة محكمة التمييز ويقتضي بالتالي رد السبب ا\nلثالث."
}