{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68789",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 100 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "100",
    "year": "1999",
    "session_date": "09/11/1999",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  مفعول الخطأ في تحديد المحكمة الصادر عنها القرار المميز  واعتماد تسمية حكم بدل قرار  *\nوحيث ثابت من مراجعة الملف الاستئنافي\nومحضر ضبط المحاكمة ان القرار المطعون فيه قد صدر عن المرجع الذي قدم\nاليه الطعن اما ذلك عبارة \"محكمة استئناف جبل لبنان بدلا من محكمة\nاستئناف الشمال فلقد جاء نتيجة خطأ كتابي صار تصحيحه فيما بعد وهو لا\nيؤدي الى البطلان طالما ان احكام القانون قد روعيت في الواقع (الفقرة\nالاخيرة من المادة 537).\nوحيث ان اطلاق تعيين الحكم بدلا من القرار ليس من شأنه تغيير جوهر\nالاشياء او التأثير على حقوق الفريقين وهو لا يشكل خطأ قانونيا طالما ان\nالقاعدة لم تمس باستعمال تعبير مرادف للتعبير القانوني.\n*  مفعول مثابرة المستأجر على ايفاء بدلات الايجار لفترة طويلة  بعد تركه المأجور على الرغم من احتلاله من قبل الغير على تأكيد  استمرارية عقد الايجار  *\nحيث ان محكمة الاستئناف توصلا للنتيجة التي\nانتهت اليها بالزام المالك باخلاء الشقة وتسليمها الى المستأجر قد اكدت\nاستمرارية عقد الايجار انطلاقا من عدم وجود اتفاق يلغيه ومن مثابرة\nالمستأجر على ايفاء البدلات على الرغم من احتلاله من قبل الغير وذلك\nفترة استمرت سنوات بعد تركه المأجور.\nوحيث ان ظاهر الحال الذي توصلت الى استخراج عناصره دون تشويه يقضي\nلاعطاء الحل الذي توصلت اليه الاساس القانوني في حق تقديرها المطلق\nاهمال باقي الحجج واعتبارها غير منتجة وليست على قاضي العجلة الذي تنحصر\nولايته في اتخاذ تدابير مؤقتة اذ يغوص في بحث الحجج ويدخل في تفاصيلها\nانما يقتضي باستخراج ما يكون منها مفيدا في الدلالة على وجود او عدم\nوجود المنازعة الجدية.\nوحيث ان حق المستأجر يكون قائما وفقا لظاهر الحال ويكون رفض المؤجر\nالاعتراف به واعطائه نتائجه واقعا موقع التعدي الذي حمل في طياته\nالاستعجال ولان وضوح الحق من شأنه ان يبرر اتخاذ التدابير الايلة الى\nحمايته دون ان يفرض على صاحبه اللجؤ الى اجراءات التقاضي العادية وعقدت\nمحكمة الاستئناف باتخاذها التدبير المطلوب في ضؤ ما استثبتته من عناصر\nواقعية كافية قد قضت ضمنا بتوافر عنصر الاستعجال الذي تتضمن ما استخرج\nبالضرورة منها ولم تخالف القانون.\nوحيث وفي النتيجة يكون ما ورد تحت السبب الثالث واستعيد تحت السبب\nالرابع من حجج واقعية (ا=ب=ج) مردودا اذ لا يضفي على النزاع وصف\nالمنازعة الجدية ولا يضفي العجلة التي يتحقق منها قاضي الموضوع اما\nالحجة الاخيرة فيرد عليها بانها غير منتجة بالشكل المعروض اذ ان المحكمة\nلم تقض على المالك بتحمل نفقات الاصلاح كما يكون مردود ما ورد تحت السبب\nالخامس اذ ان التشويه في المستندات يفرض ان يعطى المستند معنى هو غير\nمعناه الواضح في حين ان الايصالات المبرزة لم يفسر معناها ان اهملت لان\nلا تأثير لها وهذا الاستبعاد يدخل في حق التقدير المطلق لعائد لقاضي\nالموضوع."
}