{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56864",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 102 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "102",
    "year": "1999",
    "session_date": "23/11/1999",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  الطعن بالقرار الاستئنافي القاضي برد طلب وقف التنفيذ لعدم  بروز واقعة جديدة  *\nوحيث ان القرار المطعون فيه والقاضي برد طلب وقف\nالتنفيذ في المعاملة المشار اليها اعلاه هو في القرارات المؤقتة التي\nاعطت المادة 589 أ م م القاضي الناظر بالدعوى حق اتخاذها بناء لطلب احد\nالخصوم وهي معجلة التنفيذ بطبيعتها وبحسب مندرجاتها\nوحيث ان المحكمة الاستئنافية قد اتخذت القرار المطعون فيه بموجب سلطانها\nالمطلق المعطى لها بموجب المادة 589 المشار اليها وعلى ضوء المستندات\nالمبرزة بداية واستئنافا والتحقيقات الاولية الاستنطاقية وتقارير\nالخبراء وعلى ضوء الاسباب والعلل الواردة في قرارها الاستئنافي الصادر\nفي 1998/07/13 المبرم من قبل الغرفة الاولى لمحكمة التمييز بتاريخ\n1998/10/29 والذي لم يستجد في الملف اي امر او اية واقعة جديدة تبرر\nالرجوع عنه او تعديله لناحية وقف التنفيذ واعتبرت بالتالي واستنادا لما\nورد انفا ان الاسباب المدلى بها لا تبرر وقف التنفيذ\nوحيث ان القرار الاستئنافي قد بين الاسباب الواقعية التي استندت اليها\nالمحكمة الاستئنافية للتوصل الى النتيجة التي اعتمدتها وهي اطلاعها على\nكافة المستندات المتوافرة في الملفين الابتدائي والاستئنافي وعلى تقارير\nالخبراء والتحقيقات الاولية والاستنطاقية في الدعوى التي اقامها\nالمستأنف عليه بوجه المستأنف وتلك التي اقامها هذا الاخير بوجه المستأنف\nعليه والتي اقر فيها هذا الاخير انه على استعداد لدفع قيمة السند\nالمطلوب تنفيذه والبالغة خمسين الف دأ للمهندس السيد قاسم مهنا (المميز\nعليه) وبذلك تكون المحكمة الاستئنافية قد اعطت قرارها الاساس القانوني\nمما يوجب رد السبب الثاني\n*  الطعن بالقرار الاستئنافي لمخالفته القانون والخطأ في تطبيقه  وتفسيره دون بيان النص القانوني او القاعدة القانونية او المبدأ  القانوني  *\nوحيث ان المميز يدلي في السبب الاول بان محكمة الاستئناف قد\nخالفت القانون دون ان يبين النص القانوني او القاعدة القانونية او\nالمبدأ القانوني التي وقعت عليها المخالفة ولم يبين اوجه هذه المخالفة\nاو مداها مما يفضي الى رد السبب الاول للجهالة وعدم الوضوح فضلا عن انه\nتبين اعلاه ان القرار الاستئنافي لم يخالف اي نص قانوني او قاعدت\nقانونية\nوحيث انه بعد رد كافة الاسباب التمييزية يكون طلب النقض مستوجبا للرد\nبرمته ويقتضي ابرام القرار الاستئنافي المطعون فيه\nوحيث لم يعد من حاجة لبحث باقي ما ورد"
}