{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61737",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 102 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "102",
    "year": "1999",
    "session_date": "13/07/1999",
    "chief": "رالف\r\nالرياشي",
    "members": "/عاليه//سماحة/"
  },
  "ruling_text": "*  السبب التمييزي المبني على الخطأ في تفسير  القانون لجهة توافر النية بعدم دفع الثمن لدى تسلم البضاعة في جرم ما  جرى مجرى الاحتيال  *\nبما ان طالب النقض يدلي بان القرار المطعون فيه  اخطأ في تفسير نص المادة 658 ق.ع. لان هذه المادة تتطلب لتطبيق احكامها  توافر نية عدم دفع الثمن لدى اقتراف الفعل اي تسلم البضاعة والهيئة  الاتهامية قد اقترضت حصول النية لعدم الدفع بالاستناد الى الانذار وسفر  المدعى عليه وانه لا صحة لذلك لان ثمة اسبقية في التعامل بين الفريقين  وقد اوفي المدعى عليه ما توجب بذمته للشركة المدعية مما يستبعد معه  توافر نية عدم دفع الثمن لاحقا ولانه هناك نزاع بين الطرفين حول قيمة  المبلغ الذي تطالب به المدعية والمدعى عليه يشك في مدى صحته وهو يرفض  الدفع لان المدعية لم تلب طلبه فتزوده بنسخ عن فواتير التسليم ولان سفر  المدعى عليه انما هو بغرض السعي الى عمل جديد ولان النزاع مدني بدليل  قيام المدعية بتقديم دعوى مماثلة لهذه الدعوى امام القضاء المدني ولان  الانذار الذي وجهته المدعية الى المدعى عليه ليس كالذي تفرضه المادة 658  ق.ع. لانه تضمن المطالبة بالدين وبعمولة وفوائد مما يفوق قيمة البضاعة  ويؤكد الصفة التجارية التي يصطبغ بها  وبما انه من العودة الى القرار المطعون فيه يظهر انه تثبت في واقعة  اقدام المدعى عليه طالب النقض على استلام مواد زراعية سنة 1996 من شركة  روبينسون وانه غادر لبنان الى اميركا قبل سنة ونصف اي اواسط سنة 1997  وان القرار المطعون فيه استخلص في كل ذلك قرينة على ان المدعى عليه حمل  الجهة المدعية على تسليمه هذه البضاعة ولم يكن ينوي دفع ثمنها عند  استلامها وان المدعية ارسلت اليه انذارا تبلغه بواسطة زوجته في 10/1/98  وخلص القرار الى اعتبار عناصر المادة 658 ق.ع متوافرة  وبما انه يظهر مما تقدم ان الهيئة الاتهامية قد استعملت حقها كمحكمة  اساس في تقدير الوقائع والادلة وهي تتمتع في ذلك بسلطة مطلقة تخرج عن  اطار مراقبة محكمة التمييز  وبما ان مسالة مطالبة المدعية بمبلغ معين تضمن الفوائد والعمولة الى  جانب ثمن البضاعة ليس من شانها ابطال الانذار الذي ارسلته على ان يبقى  للمرجع الصالح تقدير قيمة الردود الواجب دفعها في حال الادانة  وبما ان اقدام المدعية على اقامة دعوى مدنية في الموضوع عينه بعدما كانت  قد قدمت هذه الدعوى الجزائية انما يشكل عدولا عن سلوك الطريق الجزائي  وعودة نحو القضاء المدني المختص اصلا للبت في الدعوى المدنية وهذا جائزا  قانونا الا انه ليس من شأنه التأثير على الدعوى العامة التي تحركت  بالادعاء وانما يحول فقط دون القاضي الجزائي وامكانية الحكم للمدعية بما  تطلب به في دعواها المدنية المستندة الى الجرم الجزائي المدعى به هذا في  حال ثبوت عناصره والادانة  وبما ان سبب النقض المدلى به يكون بالتالي في غير محله مما يستدعي وجوب  رده"
}