{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56590",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 104 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "104",
    "year": "1999",
    "session_date": "30/11/1999",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  اصول تقدير قيمة النزاع لتحديد النصاب القانوني  للتمييز  *\nوحيث ان الجهة المميز عليها تطلب رد التمييز شكلا باعتبار ان\nقيمة المتنازع عليه لا يتجاوز النصاب القانوني للتمييز\nوحيث ان المميزة ترد ان طلبات المميز عليهم (المدعين اصلا) متلازمة\nباعتبارها تستند الى سبب قانوني واحد والى واقعة قانونية واحدة ويجب ان\nتحدد قيمة الدعوى على اساس مجموع هذه الطلبات الذي يتجاوز النصاب\nالقانوني للتمييز\nوحيث انه بموجب الفقرة الثانية من المادة 70 من قانون اصول المحاكمات\nالمدنية ينظر في تقدير قيمة النزاع الى جموع الطلبات المتلازمة اما اذا\nكانت غير متلازمة فيعتد بقيمة كل طلب على حدة\nوحيث ان الدعوى الحاضرة قد اقيمت ضد مدعى عليه واحد من قبل عدة مدعين\nيطالب كل منهم بمبلغ من المال عن فرق ساعات التدريس وفرق علاوة التعليم\nوبالتالي فان دين كل منهم وان كان يرتكز الى نفس القاعدة القانونية الا\nان مطالبة كل من المدعين تستند الى سبب خاص به كما ان الطريقة المعتمدة\nلاحتساب حق كل منهم تختلف عن الاخر لاختلاف السبب الخاص 2 بكل من\nالمدعين وذلك بالنظر لسنوات الخدمة ولعدد ساعات التدريس مما يفيد ان\nالتلازم منتف بين طلبات كل من المميز عليهم (المدعين اصلا)\nوحيث انه ينتج عن انتفاء التلازم بين طلبات كل من المميز عليهم (المدعين\nاصلا) انه يعتد لتقدير قيمة الدعوى الحاضرة سواء لجهة الصلاحية او لجهة\nقبول طرق الطعن بقيمة كل طلب على حدة مما يعني ان قيمة التنازع عليه في\nطلب النقض الحاضر هي دون النصاب القانوني للتمييز المحدد في المادة 709\nأ م م المعدلة بالقانون 529/96\nوحيث ان القرار الاستئناف المطعون فيه لا يكون سندا للمادة 719 أ م م\nالمشار اليها اعلاه قابلا للتمييز الا في حدود السببين الاول والثالث من\nاسباب النقض الواردة فيه ويكون مستوجبا للرد شكلا لجهة باقي الاسباب\nالتمييزية اي السبب الثاني المسند على التشويه والاسباب الربع والخامس\nوالسادس المسندة على مخالفة القانون والخطأ في تفسيره وتطبيقه\n*  الطعن بالقرار الاستئنافي للتناقض في الفقرة  الحكمية لجهة تضمين فريقي النزاع نفقات الدعوى  *\nحيث المميزة تعيب على\nالقرار المطعون فيه التناقض في فقرته الحكمية التي قضت من جهة بتصديق\nالقرارين الابتدائيين اي بتكريس تضمين الجهة المدعية والمدعى عليها\nمناصفة كافة النفقات القانونية ثم عادت وقضت بتضمين المستأنفة الرسوم\nوالمصاريف كافة\nحيث انه تبين من الملف المضموم ان المحكمة الابتدائية قد قضت بتضمين\nالفريقين النفقات والرسوم مناصفة على اعتبار انها قضت بقسم من طلبات\nالمدعين وردت القسم الاخر بينما قضت محكمة الاستئناف بتضمين الجهة\nالمستأنفة كافة النفقات والرسوم نتيجة لرد الاستئناف وتصديق الحكم\nالابتدائي\nوحيث ان التناقض بين اجزاء الفقرة الحكمية خاصة تلك التي تشير الى\nالنفقات والرسوم غير متوفر بل منتف تماما لان منطوق الفقرة الحكمية لهذه\nالجهة واضح تمام الوضوح ويسهل تنفيذه على اعتبار انه ابقى الرسوم\nالابتدائية مناصفة على عاتق الفريقين فيما جعل الجهة المستأنفة وحدها\nكافة نفقات ورسوم المرحلة الاستئنافية\n*  مفعول الصلح والاسقاط على الاستدعاء التمييزي  *\nحيث ان المميزة تعيب على القرار الاستئنافي مخالفة الفقرة 5 من المادة\n708 أ م م والمادتين 365 و366 من قانون اصول المحاكمات المدنية على\nاعتبار ان المدعية لوسيا وهبه قد طلبت بداية الحكم لها بمبلغ 3422500\nوقد قضى القرار المطعون فيه بتصديق الحكم الابتدائي الذي حكم لها بمبلغ\n5231871 ل ل\nوحيث انه يتبين من لائحة المميزة تاريخ 1999/03/16 ان المميزة عليهم\nلوسيا وهبه وروبير ابي اديب وميشال قبرصي قد وقعوا امام الكاتب العدل في\nطرابلس على اسقاط وتراجع عن الدعوى الاساسية وعن متابعة تنفيذ الحكم\nالاستئنافي واسقطوا حقهم عما هو محكوم لهم بموجب هذا الحكم على اساس\nموافقة كل منهم على اسباب الطعن بالقرار الاستئنافي\nوحيث ان الصلح الحاصل بين الفريقين والاسقاط الموقع من المميز عليها\nلوسيا وهبه اثناء النظر بالدعوى التمييزية يجعل هذا الطعن ساقطا بالنسبة\nللمميز عليها لوسيا لانعدام موضوعه فلم يعد من حاجة لبحث هذا السبب\nالمتعلق بالمميز عليها لوسيا وهبه المسقطة"
}