{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68487",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 104 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "104",
    "year": "1999",
    "session_date": "08/06/1999",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  السبب التمييزي المبني على اغفال البت باحد  المطالب لجهة استثبات نوع عمل المدعي  *\nحيث ان المميز يدلي بان مجلس\nالعمل التحكيمي قد اغفل طلب المدعي المميز انه موظف بنك وليس ناطور\nبناية وان المجلس اختصر الوقت والمسافة بالقليل للرد على مطالب الجهة\nالمدعية بكلمة رد سائر الاسباب والمطالب الزائدة والمخالفة مما يشكل\nمخالفة للمادة 537 اصول مدنية.\nوحيث ان ما ورد في القرار المطعون فيه يدحض كلام المميز اذ نقرأ في آخر\nالصفحة الخامسة ومستهل الصفحة السادسة منه ما حرفيته.\nوحيث ان المسكن الذي قدمته المدعى عليها لا يعتبر من لواحق الاجر بمفهوم\nالمادة 57 عمل اذ انها لم تقدم هذا المسكن مقابل عمل يقوم به المدعي بل\nقدمته اليه ليتمكن من ممارسة عمله كناطور للبناية وبهذه الصفة بمعنى ان\nهذا المسكن يعتبر من ادوات العمل ولوازمه ولا يمكن تأدية هذا العمل\nبمعزل عنه.\nوحيث ان المدعي المييز بالذات عرض في المرحلة الابتدائية وخاصة في\nلائحته المقدمة بتاريخ 1995/01/23 انه ناطور بناية بدليل ما ورد في\nالصفحة الاولى من اللائحة المذكورة.\n\"ولو كان ما يقولونه صحيحا ما كنت لا عمل حتى الان كناطور بناية بل كنت\nاحتليت شقة....\"وفي الصفحة الاخيرة من اللائحة المذكورة.\n\"اما عن جلسة 1994/11/13 واللائحة التي تقدمت بها مثبتا مسؤوليتي عن فرع\nنواطير الابنية فلقد استنتجت...\"\nوايضا\n\"وفي جلسة وزارة العمل بتاريخ 1994/12/06 عندما قلت بأني ناطور للبناية\nوكل خدماتي للبنك لم يعترض المحامي...\"\nوحيث ان مسألة تحديد واستثبات نوع عمل المدعي هي خاضعة لحرية تقدير مجلس\nالعمل التحكيمي وعلى فرض ان هذا المجلس قد اخطأ في استنتاج طبيعة ونوع\nعمل المميز فانه يقتضي التفريق بين الخطأ في القانون والخطا في التقدير\nالذي يعتبر حقا مطلقا لمحاكم الموضوع ويخرج عن رقابة محكمة التمييز ولا\nيمكن ان يشكل سببا للنقض ويكونان بالتالي السببان التميزيان او مردودين\nلعدم الصحة.\n*  في مدى رقابة محكمة التمييز لصحة تقدير الوقائع  لجهة واقعة الصرف التعسفي  *\nحيث ان المميز يدلي بان القرار المطعون فيه\nاخذ باقوال الجهة المميز عليها للقول بان الصرف لم يكن تعسفيا.\nوحيث ان المادة 50 من قانون العمل تجيز لرب العمل ان يصرف اجراءه غير\nالمرتبطين معه بعقد لمدة معينة في اي وقت شرط عدم التعسف.\nوحيث ان تقدير ما اذا كان سبب الصرف تعسفيا ام لا مسألة واقع تستقل به\nمحكمة الموضوع (مجلس العمل التحكيمي) ولا تخضع لرقابة محكمة التمييز مما\nيفضي الى رد هذا السبب التمييزي الثاني.\n*  السبب التمييزي المبني على اغفال البت باحد المطالب لجهة  حق المدعي ساعات عمل اضافية  *\nحيث ان مجلس العمل التحكيمي اكد بان\nالمدعي \"استفاد من كامل اجازاته الاسبوعية حتى تاريخ صرفه اذ انه كان\nيعطل يوم الاحد واستمر في ذلك رافضا العمل يوم الاربعاء كما حددت المدعى\nعليها \"ولا يجوز للمدعي المطالبة بساعات عمل اضافية باعتبار انه يعمل\nبصفة ناطور للبناية وليس له دوام معين بحكم طبيعة عمله وهو يقيم في هذه\nالبناية ليتمكن من تأمين هذا العمل\" ولا يتبين من كافة وقائع وظروف\nالدعوى الحالية المشار اليها آنفا تفصيلا في متن الحكم المطعون فيه اي\nخطأ او مخالفة للمادة 36 من قانون العمل لهذه الجهة.\nوحيث ان هذا السبب التمييزي يكون ايضا مردودا ومعه التمييز الاصلي برمته\nاساسا.\n*  السبب التمييزي المبني على مخالفة القانون لجهة  القرار القاضي بالتعويض عن اشهر الانذار بالصرف من الخدمة  *\nعن السببين\nالاول والثامن\nحيث ان الشركة المميزة تدلي بان القرار المطعون فيه الذي قضى بتعويض عن\nاربعة اشهر انذار متوجب النقض لمخالفته المادة 74 من قانون العمل وان\nالمميز ضده استنفد كامل اجازاته الا انه على سبيل الاستطراد له الحق\nبالمطالبة باجازاته السنوية عن السنتين الاخيرتين فقط.\nوحيث ان مجلس العمل التحكيمي بحث في طلب الصرف التعسفي الذي كان موضع\nنزاع امامه وانتهى الى القول \"بان عناصر المادة 50 فقرة د لا تكون\nبالنتيجة متوافرة\"\nوحيث ان السببين التمييزيين المسندين الى المادة 74 من قانون العمل وحق\nالمميز عليه - المدعى - بالمطالبة باجازاته السنوية عن السنتين\nالاخيرتين فقط دون عيرهما لم يكونا موضع تقاض امام مجلس العمل التحكيمي\nواثارتهما الشركة المميزة لاول مرة امام محكمة التمييز فهما بالتالي\nمردودان سندا للمادة 728 من قانون الاصول المدنية التي تقرر عدم قبول\nالاسباب الجديدة امام المحكمة العليا."
}