{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56845",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 105 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "105",
    "year": "1999",
    "session_date": "30/11/1999",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  الطعن  بالقرار الاستئنافي لمخالفته المواد القانونية المتعلقة بانشاء الوكالة  وتنفيذها واستمرارها اذا نظمت لمصلحة الوكيل او لشخص ثالث  *\nيعيب\nالمميزان على القرار المطعون فيه مخالفة احكام المواد: 810 و818 و801\nو802 378 موجبات وعقود\nفي المادتين 810 و818 م ع\nاعتبرت محكمة الاستئناف انه لم يثبت بان والد المميزين قام باطلاع\nالمميز عليه الاول على الوكالة المؤرخة في 1990/08/28 كما لم يثبت ان\nهذا الاخير قبل بها وفق ما تنص عليه المادة 769 موجبات وعقود هذا على\nافتراض ان والد الجهة المميزة قد احاطه علما بها\nوحيث ان التثبت من مسألة اطلاع المميز عليه الوكيل على الوكالة المشار\nاليها وعلى موافقته عليها انما يعود الى محكمة الموضوع في تقديرها\nللوقائع ويخرج بالتالي عن رقابة محكمة التمييز\nوحيث ان المادة 810 م ع التي تحظر على الموكل عزل الوكيل اذا كانت\nالوكالة منعقدة في مصلحة الوكيل او شخص اخر والمادة 818 م ع التي تعتبر\nالوكالة مستمرة حتى بعد موت الموكل اذا كانت منعقدة في مصلحة الوكيل او\nمصلحة شخص ثالث فانه لا مجال لتطبيق هاتين المادتين على القضية الحاضرة\nبعد ان اعتبرت الوكالة غير قائمة لعدم ثبوت ان الوكيل المميز عليه الاول\nقد وافق عليها وتكون الوكالة مفتقرة الى عنصر هام لصحتها وهو التئام\nارادتي الموكل والوكيل كما هو الحال في العقود وقد عرفت المادة 769 م ع\nالوكالة بانها عقد بين فريقين: الموكل والوكيل\nتنص المادة 801 المشار اليها ان من نظمت الوكالة لمصلحته يستطيع اقامة\nالدعوى على الوكيل لتنفيذ الوكالة والمادة 802 تنص على انه يحق للغير\nمطالبة الوكيل بتنفيذ العقد عندما يكون تنفيذه داخلا حتما في وكالته\nوحيث بعد ان اعتبرت المحكمة ان عقد الوكالة لم تكتمل عناصر تكوينه فلا\nمجال بالتالي لبحث هذه المراجعة على ضوء المادتين 801 و802 موجبات وعقود\nاذ تفترضان في الاصل قيام وكالة صحيحة الامر غير المتوفر في القضية\nالحاضرة\nتنص المادة 378 المشار اليها على انه لا يجوز لوكلاء البيع شراء الاموال\nالتي عهد اليهم في بيعها\nولكن بعد اعتبار الوكالة غير قائمة فلا مجال ايضا لتقييد المميز عليه\nالاول بموجب غير مطبق عليه طالما لم يوافق على الوكالة المعطاة له من\nقبل والد المييزين\nوبالاضافة الى ذلك فقد تثبتت محكمة الاستئناف بان والد المميزين هو من\nقام برضاه ببيع عقاراته من المميز عليه الاول مما يحول ايضا دون تطبيق\nاحكام المادة 378 م ع\n*  شروط ابطال  عقد البيع العقاري لفقدان الاهلية  *\nيدلي المميزان بان والدهما كان في\nفترة تنظيم العقود المطلوب ابطالها فاقدا الاهلية للتعاقد\nوحيث ان محكمة الاستئناف في قرارها المطعون فيه قد تحققت من اهلية والد\nالمميزين للتعاقد عندما قدرت الوقائع التي جعلتها تخلص الى هذه النتيجة\nوقد ذكرت ان العقود المطعون فيها والمتعلقة بحصص والد المميزين في\nالعقارات المشار اليها وهي ذات العقارات التي تناولتها الوكالة المعقودة\nمن قبل والد المميزين ولمصلحتهما قد تم توقيعهما امام رئيس المكتب\nالعقاري المعاون في ذات المجلس والتاريخ وبحضور احد طرفي الجهة المميزة\nفادي كنعان وحضور والدته واللذين وقعا بعضا من هذه العقود في حين وقع\nوالدهما العقود الاخرى في الوقت ذاته\nوقد خلصت محكمة الموضوع الى رد اقوال المميزين بان والدهما كان فاقدا\nللاهلية التعاقدية في تاريخ توقيع تلك العقود المطعون فيها\nوحيث ان تقدير الوقائع لجهة عدم ثبوت ما يدعيه المميزان لهذه الجهة وعدم\nاستجابة طلبهما التوسع بالتحقيق انما يعود ايضا الى سلطان محكمة الموضوع\nفي تقدير الوقائع بعد ان عللت قرارها واسندت قناعتها الى وقائع القضية"
}