{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64654",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 106 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "106",
    "year": "1999",
    "session_date": "07/12/1999",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  اصول تحديد قيمة الدعوى العقارية ومدى  خضوعها للاستئناف  *\nحيث ان الجهة المميزة تعيب على القرار الاستئنافي\nالذي رد الاستئناف شكلا مخالفته المادتين 69 و70 أ م م.\nوحيث ان المادة 69 تنص على ان العبرة في تحديد قيمة النزاع بالطلبات\nالواردة في الاستحضار واللوائح فيما تنص المادة 70 فقرتها السابعة على\nانه ينظر في تقدير قيمة النزاع الى قيمة العقار اذا تناول النزاع حق\nالملكية.\nحيث ان قيمة الدعوى الحاضرة كما تحددت بموجب الاستحضار الابتدائي\nثلاثماية وخمسون الف ل ل. وان احدا لم يعترض على هذا التقدير وقد صدر\nالحكم الابتدائي على هذا الاساس.\nوحيث ان المادة 640 أ م م المعدلة بموجب المرسوم 2411 تاريخ 1992/05/07\nالذي يعمل به اعتبارا من تاريخ نشره في الجريدة الرسمية بتاريخ\n1992/05/14 تنص على ان لا تخضع للاسئتناف من الاحكام التي تفصل في نزاع\nذي قيمة معينة لا تتجاوز الثمانماية الف ل ل. على ان يجري التقدير على\nاسس التقدير المعينة في المادتين 69 و70 أ م م.\nوحيث ان القرار الاستئنافي قد رد الاستئناف شكلا باعتبار ان الحكم\nالابتدائي المطعون فيه غير قابل للاستئناف نظرا لقيمة النزاع التي لا\nتتجاوز 800 الف ل ل.\nوحيث ان القرار الاستئنافي لا يكون بالتالي قد اخطا في تطبيق المواد 640\nو70 فقرة 7 و69 من قانون اصول المحاكمات المدنية او قد اساء تفسيرها بل\nانه احسن تطبيقها في النزاع الحاضر كما كانت عليه عند صدوره في\n1995/12/11 اي في ظل تطبيق التعديل المنصوص عنه في المرسوم رقم 2411\nالمشار اليه اعلاه.\nوحيث ان ما يؤكد حسن تطبيق المادة 640 أ م م المعدلة من قبل القرار\nالاستئنافي ان القانون 529 الصادر بتاريخ 1996/06/20 قد اضاف فقرة لم\nتكن موجودة في القانون السابق الذي كان ساري المفعول بتاريخ صدور القرار\nالاستئنافي وهي: يعتد بقيمة المتنازع عليه بتاريخ تقديم الاستئناف \"مما\nيعني a contriaro انه قبل التعديل الاخير الصادر في 1996/06/20 لم يكن\nيتوجب الاعتداد بقيمة المنازع عليه بتاريخ الاستئناف وانما بقيمة الحق\nاي بقيمة العقار كما هي واردة في الاستحضار واللوائح.\nوحيث بالاضافة الى ذلك فان الدعوى التي صدر فيها القرار الاستئنافي\nبتاريخ 1995/12/11 لا تعتبر بتاريخ صدور القانون 529/96 دعوى عالقة\nوبالتالي فلا مجال لان تطبق عليها الفقرة الثانية من المادة 640 أ م م\nالمعدلة بالقانون المذكور التي تنص على تقدير قيمة الدعوى بتاريخ تقديم\nالاستئناف.\nوحيث ان الجهة المميزة تعيب على القرار الاستئنافي من جهة ثانية مخالفة\nالمادة 9 من قانون الرسوم القضائية.\nوحيث ان المميز (المدعي اصلا) هو الذي قدر قيمة الدعوى في المرحلة\nالابتدائية ودفع عنها الرسم النسبي على اساس مبلغ 350 الف ل ل. فلا يسعه\nالادلاء بان هذا التقدير هو غير مطابق للقانون كما ان المحكمة غير ملزمة\nبتعيين خبير لتقدير قيمة الحق المتنازع عليه خاصة وان احدا من الفرقاء\nلم يثر امامها عدم صحة هذا التقدير.\nوحيث فضلا عن ذلك فان ما يحكم نصاب الاستئناف هو قانون اصول المحاكمات\nالمدنية وليس قانون الرسوم القضائية."
}