{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61740",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 106 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "106",
    "year": "1999",
    "session_date": "20/07/1999",
    "chief": "رالف الرياشي",
    "members": "/عاليه//سماحة/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون لجهة عدم تبليغ طالب النقض  القرار الاتهامي  *\nبما ان طالب النقض يدلي تحت هذا السبب بمخالفة المادة  268 اصول جزائية وايضا بمخالفة المادتين 144 و145 اصول جزائية  وبما انه من العودة الى المادة 268 اصول جزائية يظهر انها وردت في الباب  السابع من القانون المذكور وهو متعلق بالهيئة الاتهامية والمادة هذه تنص  على اجراء واجب قبل المحاكمة الجنائية وهو تبليغ المتهم نسخة عن القرار  الاتهامي وقائمة الشهود  وبما ان المادة 113 من قانون التنظيم القضائي لعام 1961 نصت على ان  الاحكام الصادرة في القضايا الجنائية تكون قابلة للنقض اذا كان في  القرار او في التحقيقات الجارية امام المحكمة او في المحاكمات ذهول عن  القانون ومخالفة له او اغفال في احدى المعاملات المفروضة تحت طائلة  الابطال  وبما ان ذلك يستتبع وجوب اعتبار مسألة ابلاغ المتهم القرار الاتهامي او  عدم ابلاغه اياه مسألة سابقة للمحاكمة امام محكمة الجنايات واذا لم يصر  الى اجراء هذا التبليغ فلا يجوز ان تؤاخذ محكمة الجنايات على ذلك ما لم  يقم المتهم باثارة الامر امامها في بداية المحاكمة فتتخذ المحكمة  المذكورة موقفا من طلبه قد يشكل مساسا بحقوق الدفاع  وبما انه من العودة الى محضر جلسات المحاكمة الجنائية لا يظهر ان طالب  النقض تتطرق الى مسالة ابلاغه مضبطة الاتهام لا في اول جلسة عقدت بتاريخ  4/5/98 حيث لم تشكل الخصومة ولا في جلسة 22/6/98 حيث جرى استجواب  المتهمين وطالب النقض منهم  وبما انه يظهر من محضر الاستجواب التمهيدي الذي خضع له طالب النقض في  23/4/98 انه اقر بتبلغ مضبطة الاتهام لصقا ولم يبد اي اعتراض حول هذا  الامر  وبما انه لم يعد ثمة مجال تبعا لما تقدم بان يثير طالب النقض مسالة  تبلغه القرار الاتهامي الاول مرة امام محكمة التمييز فيكون الشق الاول  من السبب الاول المدلى به للنقض مردودا  وبما ان ما جرى بيانه بالنسبة لمسألة تبليغ مضبطة الاتهام يصح ايضا  بالنسبة لطريقة تبليغها\n*  السبب التمييزي المبني على مخالفة القانون لجهة عدم  استجواب المتهم خلال المهلة القانونية  *\nبما ان طالب النقض يدلي ثانيا  بمخالفة المادة 285 اصول جزائية لانه لم يستجوب خلال 24 ساعة  وبما ان معادلة الاستجواب التمهيدي المنصوص عليها في المادة 285 و286  اصول جزائية غايتها الاعداد للمحاكمة الجنائية والتثبت من هوية المتهم  ومن كونه اختار محاميا للدفاع عنه ويظهر من محضر الاستجواب التمهيدي  الذي جرى في 23/4/98 والمذكورة اعلاه بعدما جرى توقيف طالب النقض جمال  علي عبيد في 22/3/98 وابلغت محكمة الجنايات ذلك في 25/3/98 عندما ورودها  محضر الامن العام عدد 2834/م و ص تاريخ 22/3/98 وقرر رئيس هذه المحكمة  في 26/3/98 تحديد موعد الاستجواب التمهيدي في 23/4/98 وبالتالي فان  احكام المادتين المنوه بهما اعلاه تكون قد روعيت  وبما ان مهلة الاربع وعشرين ساعة المذكورة في 285 اصول جزائية غير منصوص  عليها تحت طائلة البطلان وانما الغاية منها الحث على الاسراع في اجراءات  التحضير للمحاكمة وتأمين حقوق الدفاع  وبما ان السبب الثاني المدلى به للنقض يكون في غير محله ويستوجب الرد\n*  السبب التمييزي المبني على مخالفة القانون لجهة عدم  تقديم المدعي العام قائمة شهوده وتلاوتها من قبل الكاتب  *\nبما ان طالب  النقض يدلي ثالثا بمخالفة المادة 293 اصول جزائية لعدم تقديم المدعي  العام قائمة شهوده وتلاوتها من قبل الكاتب  وبما انه من العودة الى ملف الدعوى لا يظهر فيه ان ثمة قائمة لشهود الحق  العام مما يجعل الادلاء بهذا السبب وبعدم تلاوة هذه القائمة دون موضوع  وبما انه وفي مطلق الاحوال وفي ضوء احكام المادة 113 تنظيم قضائي  المذكورة آنفا والمعدلة بالقانون 303/94 لا يشكل اغفال تقديم قائمة شهود  الحق العام وتلاوتها سببا للنقض لانه اجراء غير منصوص عليه تحت طائلة  الابطال  وبما ان السبب الثالث المذكور اعلاه يستوجب الرد ايضا\n*  مفعول مخالفة الاصول المتبعة في سماع الشهود  *\nوبما  ان طالب النقض يدلي رابعا بمخالفة المادة 297 اصول جزائية بعدم ادخال  الشاهد معروف البيطار الغرفة المخصصة للشهود بدليل عدم ذكر عبارة \"تؤدي  على الشاهد...\" و\"ادخل الشاهد...\"  وبما انه ولئن لم يرد في محضر المحاكمة عبارات كتلك التي يذكرها طالب  النقض في السبب المشار اليه اعلاه الا ان هذا يعني ان سماع الشهود  (وعددهم في هذه الدعوى اثنان: محمد وهيب قرحاني وهو مدع مسقط ومعروف  البيطار الذي منعت عنه المحاكمة) لم يحصل وفقا للاصول المنصوص عليها في  المادتين 297 و298 اصول جزائية  وبما ان اجراء ادخال الشهود الغرفة المخصصة لهم ليس منصوصا عليه تحت  طائلة الابطال ولا يشكل اجراء جوهريا يفضي اغفاله الى النقض مما يستتبع  وجوب رد السبب الرابع ايضا\n*  السبب التمييزي المبني على مخالفة مبدأ شفاهية  المحكمة لجهة اعتماد الحكم المطعون فيه محاضر التحقيقات الاولية دون  سماع منظميها بعد تحليفهم اليمين  *\nبما ان طالب النقض يدلي خامسا  بمخالفة مبدأ الشفوية باعتماد الحكم المطعون فيه محاضر التحقيقات  الاولية دون سماع منظميها بعد تحليفهم اليمين  وبما ان مسألة دعوة الشهود يعود تقديرها في المحاكمات الجنائية الى  السلطة الاستنسابية التي اولاها القانون الى رئيس المحكمة ما لم يطلب  احد الفرقاء في الدعوى ولا سيما المتهم دعوة احدهم لسماعه فترفض المحكمة  دون سبب وينعكس ذلك على حق الدفاع  وبما انه من العودة الى محضر المحاكمة لا يظهر ان احد طلب سماع منظمي  التحقيقات الاولية ولا سيما المتهم طالب النقض فلا يحق له اثارة هذا  الموضوع لاول مرة امام محكمة التمييز  وبما انه ومن جهة اخرى يظهر من محضر جلسة المحاكمة الجنائية المنعقدة في  22/6/98 (ص 9) ان جميع اوراق الدعوى تليت ووضعت موضع المناقشة مما يؤمن  احترام مبدأ الوجاهية والشفهية علما بان الاجتهاد الحديث والمستقر لهذه  المحكمة التمييزية يعتبران تلاوة مضبطة الاتهام كاف لوضع جميع اوراق  وتحقيقات ومحاضر ملف الدعوى قيد المناقشة العلنية الشفوية ما لم يطلب  احد الفرقاء تلاوة ورقة مجددة فاذا لم يفعل احد ذلك فهذا يعني ان حقوقهم  في الدفاع والوجاهية والشفوية قد روعيت  وبما ان السبب الخامس المدلى به يستوجب الرد ايضا\n*  مفعول خلو محضر ضبط المحاكمة من توقيع الكاتب  *\nبما  ان طالب النقض يدلي سادسا بخلو محضر ضبط جلسة 16/11/98 من توقيع الكاتب  لان التوقيع المنسوب الى  الكاتب محمود يبدو مختلفا عن توقيعه على محضر  جلسة 19/10/98  وبما ان محضر المحاكمة هو من المستندات الرسمية التي لا يمكن الادلاء  بمخالفة مضمونها الا بادعاء التزوير وذلك يحصل وفق اصول محددة قانونا لم  تراع من قبل طالب النقض  وبما ان السبب السادس المذكور لا يؤلف بالتالي سببا للنقض يمكن الادلاء  به وهو بذلك يستوجب الرد بدوره\n*  السبب التمييزي المبني على مخالفة القانون لجهة  اصول تفهيم الحكم  *\nبما ان طالب النقض يطعن تحت السببين المشار اليهما  بقانونية افهام الحكم موضوع طلب النقض ويدلي بمخالفة المادتين 324 و281  اصول جزائية معتبرا انه لم تعقد جلسة لافهام الحكم اصولا ولن تتمثل  النيابة العامة وان تشكيل المحكمة كان باطلا  وبما انه من العودة الى محضر المحاكمة ص 33 يظهر ان جلسة 7/1/99 ختمت  فيها المحاكمة وارجىء الحكم الى 28/1/99 وقد دون في اخر الصفحة: \"وفيه  والهيئة كالسابق وبحضور ممثل النيابة العامة افهم القرار المدون على حدة  علنا وهذا يعني انه بالتاريخ الاخير اي في 28/1/99 اليوم المعين لافهام  الحكم انعقدت هيئة المحكمة مؤلفة كما في الجلسة السابقة اي في 7/1/99  وجرى افهام الحكم علنا بحضور ممثل النيابة العامة وان هذا الامر تكرر في  خاتمة الحكم المطعون فيه الذي يعتبر امتدادا لمحضر المحاكمة  وبما ان السببين السابع والثامن يكونان في غير محلهما ويستوجبان الرد  ايضا\n*  مفعول النقص في تعليل الاحكام وعدم تبيان الاثبات  على حصول جرم السرقة  *\nبما ان طالب النقض يدلي تحت هذا السبب بوجود تصور  في التعليل بعدم اقامة الدليل على كون المفتاح المستعمل مصنعا وعدم  تبيان هذا الدليل في الحكم المطعون فيه  وبما انه من العودة الى ملف الدعوى ولا سيما الحكم المطعون فيه يظهر ان  المدعي المسقط محمد علي هاجر افاد خلال التحقيق الابتدائي ان المحكوم  عليه عز الدين عبد السلام كان يعمل عنده وان مفتاح المستودع في بقاع  صغرين وراء القضبان وربما يكون عبد السلام قد صب نسخة عنها وان محمد  هاجر كان بذلك يؤكد ما سبق ما الادلاء فيه خلال التحقيق الاولي كما وانه  يظهر من افادة عز الدين عبد السلام الاولية ان الظنين احمد عبود قام  بالسرقة بعدما سرق مفاتيح المستودع وانه افاد امام قاضي التحقيق بان  مفاتيح مستودع بقاع صغرين هي في محل مصطفى هاجر في التبانة وان المحكوم  عليه طالب النقض جمال عبيد افاد خلال استجوابه في مخفر المنية ان عبد  السلام المذكور اقدم على فتح باب المستدعات بواسطة مفتاح كان معه... وان  عبيد ايد امام قاضي التحقيق افادته الاولية هذه  وبما ان الحكم المطعون فيه بعدما استعرض الوقائع التحقيقية والادلة  المؤيدة لها استند في الصفحة (17) الى افادة مصطفى هاجر لجهة امكانية  اقدام عبد السلام على صب نسخة عن مفتاح المستودع خاصة كما وانه استند في  الصفحة (18) الى اقوال جمال عبيد لجهة كون المفاتيح بحوزة عز الدين عبد  السلام عندما فتح باب المستودع موضوع الادعاء  ومن ثم خلص الى اعتبار ان المفتاح المستعمل لفتح المستودع والسرقة كان  مع عز الدين عبد السلام وانه صب نسخة عن مفتاح المستودع الاصلي وان  الدخول الى المستودع تم بمفتاح لم يسلم الى اي منهما وانه مفتاح مصنع  وبما ان المحكمة تكون بذلك قد استعملت حقها في تقدير الوقائع والادلة من  اجل الوصول الى نتيجة تبينتها بعدما اقتنعت بها وهي في ذلك صاحبة صلاحية  مطلقة خارجة عن اطار رقابة المحكمة العليا فضلا عن انها تكون بينت  الدليل المعتمد للوصول الى هذه النتيجة خلافا لما يدلي به طالب النقض في  هذا المجال وعللت حكمها بصورة كافية  وبما انه يقتضي تبعا لذلك رد السبب التاسع لعدم صحته هو ايضا\n*  السبب التمييزي المبني على اغفال بت مطلب فيما خص  الرد على مطالب المتهم ودفاعه لجهة عدم علاقته بالجرم المنسوب اليه  *\nبما ان طالب النقض يدلي عاشرا بمخالفة المادة 323 اصول جزائية باغفال  الرد على مطالبه ودفاعه لجهة عدم علاقته بالجرم المنسوب اليه ولان الفعل  يؤلف جنحة المادة 636 ق.ع وهو متدخل فيها واستطرادا بان الفعل اساءة  امامة عملا بالمادة 671 ق.ع  وبما ان الحكم المطعون فيه قد عرض باسهاب وقائع المحاكمة والتحقيقات  جميعا بما في ذلك افادات المتهم طالب النقض واقوال الافرقاء كافة ولا  سيما مرافعة وكيل طالب النقض ثم عدد الحكم المذكور الادلة المثبتة  للوقائع هذه وعددها (13) وبعدها استعملت المحكمة حقها في تقديم الوقائع  التابعة وخلصت الى اعتبار ان عبد اللطيف وعبيد دخلا الى المستودع بواسطة  مفتاح وجد مع عبد السلام صب نسخته عن المفتاح الاصلي وان عبيد قام بنقل  المسروق في سيارته البيك اب وافرغه على جسر الخضار وفي مطلق الاحوال دخل  المتهمان المستودع بمفتاح لم يسلم الى اي منهما كان صاحب المستودع يضعه  وراء القضبان في بقاع صغرين يكونان اقدما على استعمال مفتاح مصنع وهذه  الواقعة تكفي وحدها لوصف الفعل بانه من نوع جناية السرقة الموصوفة  المنطبقة على المادة 639 ق.ع ثم خلص الحكم المنوه به الى رد كل ما ادلي  به خلافا لهذه النتيجة لعدم توافر عناصر المادة 636 ق.ع والمادتين 671 و  677 ق.ع (كذا والمقصود 671 ق.ع)  وبما انه يظهر مما تقدم ان المحكمة اعتبرت ان المفتاح المستعمل لدخول  المستودع والسرقة هو مصنع وانه في مطلق الاحوال لم يجر تسليم المفتاح  الى اي من المتهمين المذكورين اعلاه من قبل صاحب المستودع بصورة عادية  مما يعني انهما دخلا هذا المستودع بصورة غير مالوفة وقد عبرت المحكمة  على هذه الفكرة باعتبار الامر استعمالا لمفتاح مصنع واضافت انه في  الحالتين يجب تطبيق المادة 639 ق.ع  وبما ان الالتباس في التعبير لا يقلل من شأن التعليل ومن كونه احترام ما  تفرضه المادة 323 ق.ع ذلك ان المادة 639 ق.ع قد عددت في فقرتيها الاولى  وعلى سبيل المثال عدة طرق للسرقة الموصوفة منها استعمال المفتاح المصنع  ثم ختمت بالاشارة الى اي وسيلة اخرى غير مالوفة تستعمل للدخول مما يعني  رغبة من المشترع في التوسع في تفسير النص في هذا المجال  وبما ان المحكمة باعتمادها وصفا قانونيا معينا واحدا للفعل الجرمي وردها  الاوصاف المدلى بها من قبل المتهم تكون قد استعرضت هذه الاوصاف وسواها  واعتمدت الوصف الذي يتلاءم مع الوقائع واستبعدت سائر الاوصاف وبذلك  احسنت في تطبيق القانون واجابت على كل ادلاءات الدفاع بشكل كاف وتكون  ردت ضمنا على مطالب ودفاعات طالب النقض  وبما انه يقتضي تبعا لما تقدم رد السبب العاشر المدلى به للنقض ايضا\n*  مفعول مخالفة قواعد الاثبات وعدم اقامة دليل على  اشتراك طالب النقض بالجرم المسند اليه  *\nبما ان طالب النقض يدلي في هذا  السياق بمخالفة قواعد الاثبات باعتماد عطف جرمي لتجريمه دون ان يتأيد  باي دليل اخر  وبما ان تقدير الادلة امر يعود لسلطان محكمة الاساس ولا يدخل ضمن اطار  ما تراقبه محكمة التمييز  وبما ان العطف الجرمي المتذرع به ان هو مؤيد بادلة عديدة فندها الحكم  المطعون فيه في الصفحة 16 بالاضافة الى ثبوت واقعة اقدام طالب النقض على  نقل البضاعة المسروقة في البيك آب الذي يعمل عليه ويعود له  وبما انه يقتضي بالتالي رد هذا السبب ايضا\n*  السبب التمييزي المبني على الخطأ في تطبيق القانون  لجهة التوسع في التفسير ومخالفة مبدأ شرعية الجرائم  *\nبما ان طالب النقض  يدلي في هذا المجال بحصول خطأ في تطبيق المادة 639 ق.ع لعدم جواز التوسع  في التفسير واعتبار المفتاح المسروق والمفتاح الذي لم يسلم الى المتهم  بحكم المفتاح المصنع  وبما انه سبق الجواب على هذه النقطة لدى الرد على السبب العاشر اعلاه  وبما ان هذا السبب يستوجب الرد طالما ان المادة 639 فقرة اولى قد جرمت  السرقة في حال تم دخول السارق الى المنزل او الاماكن المقفلة المصانة  بالجدران باي وسيلة غير مالوفة وطالما انه ثبت في هذه الدعوى ان صاحب  المستودع لم يسمح للمتهم طالب النقض ورفاقه بالدخول الى مستودعه ولم  يفتح له الباب ولم يسلم اي منهم المفتاح مما يعني ان الدخول حصل بصورة  تشملها المادة 639 فقرة اولى ق.ع فيكون الحكم المطعون فيه قد احسن تطبيق  المادة 639 المذكورة خلافا لما يدلي به طالب النقض هنا"
}