{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67975",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 108 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "108",
    "year": "1999",
    "session_date": "10/12/1999",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  الشروط الواجب توفرها لطلب ابطال القرار  التحكيمي  *\nاعتبرت محكمة الاستئناف في القرار المطعون فيه ان مراجعة\nعماد واسماعيل شعر هي مراجعة استنئافية غير مقبولة لعدول الفريقين عنها\nمشيرة الى ان العبارات الواردة في الاستحضار تسمي المراجعة المشار اليها\nاستئنافا.\nولكن من مراجعة الاستحضار المقدم الى محكمة الاستئناف وان اعطيت تسمية\n\"الاستئناف\" الى عناوين اسباب الطعن بالقرار التحكيمي الا ان هذه\nالاسباب ارتكزت الى احكام المادة 800 من الاصول المدنية المتعلقة بطلب\nابطال القرار التحكيمي وبالشروط الواجب توفرها لقبول هذا الطلب.\nوقد طلب المميزان - اللذان تقدما بالاستحضار امام محكمة الاستئناف - في\nخاتمة كل سبب وفي الطلبات النهائية ابطال القرار التحكيمي.\nوحيث ان العبرة في الوصف القانوني للمراجعة امام محكمة الاستئناف هي\nلماهية الطلبات وليس لتسمية لا تتوافق مع اسباب الطعن ولم تؤد الى اي\nالتباس طالما ان اسباب الطعن ارتكزت الى المادة 800 من الاصول المدنية\nالمتعلقة بالطعن بالقرار التحكيمي بطريق الابطال.\nوحيث انه بموجب احكام المادة 804 من الاصول المدنية ان المرجع\nالاستئنافي هو نفسه الصالح للنظر بالاستئناف وبالطعن بطريق الابطال وفق\nنفس القواعد والاصول المقررة للخصومة امام محكمة الاستئناف.\nوحيث يكون القرار المطعون فيه الذي اعتبر مراجعة المميزين بمثابة\nاستئناف للقرار التحكيمي فاقدا الاساس القانوني اذا جاءت اسبابه\nالواقعية غير كافية لاسناد الحل القانوني المقرر فيه ويقتضي بالتالي\nوعملا باحكام المادة 708 - فقرة 6 محاكمات مدنية - نقض القرار المميز.\nوحيث انه بالاستناد الى المادة 734 من الاصول المدنية وطالما ان هذه\nالقضية هي جاهزة للحكم فيقتضي الفصل بها مباشرة.\n*  اصول ادراج البند التحكيمي في العقود  المدنية  *\nفي الاسباب المدلى بها لابطال القرار التحكيمي\nفي السبب الاول: مخالفة القرار المطعون فيه لاحكام المادة 800 - فقرة\nاولى - من الاصول المدنية لعدم وجود اتفاقية تحكيم.\nتبين من العقد المنظم من قبل فريقي النزاع والمسمى \"اتفاقية اشادة بناء\nجديد على العقارين 2184 و2185 منطقة المصيطبه العقارية \"والموقع بتاريخ\n1992/05/15 ان البند 22 من هذا العقد ينص على \"ان كل خلاف ينشأ حول هذا\nالعقد او حول بنوده او حول تفسيره او تنفيذه وبصورة خاصة ان كل خلاف\nينشأ بين الفريقين حول هذا العقد يحل بواسطة التحكيم المطلق ويجري تعيين\nالمحكم باتفاق الفريقين والا بواسطة محكمة بداية بيروت المدنية... ويفصل\nالمحكم بالخلاف في مهلة اسبوع من تاريخ عرض الخلاف عليه ويكون قرار\nالمحكم مبرما غير قابل لاي طريق من طرق المراجعة لا العادية ولا\nالاستثنائية وتكون اتعابه على عاتق الفريقين مناصفة.\nوحيث ان المواد 762 و763 و674 تنص على جواز ادراج بند تحكيمي في العقود\nالتجارية او المدنية وعلى ان تحل بطريق التحكيمي المنازعات التي تنشأ عن\nتفسير او تنفيذ هذه العقود.\nوحيث ان البند التحكيمي الوارد في العقد المنظم بين فريقي النزاع\nوالمشار اليه اعلاه اوضح كفاية العناصر الضرورية لقيام التحكيم: فهو\nيشمل كل خلاف ينشأ حول تنفيذ العقد - والنزاع الحاضر يتعلق بتنفيذ العقد\nومدى تقيد الجهة طالبة الابطال ببنوده - وقد حددت طريقة تعيين المحكم\nبالاضافة الى تحديد مهلة التحكيم واستبعدت المراجعة الاستئنافية.\nوطالما ان البند التحكيمي جاء محددا للعناصر اللازمة لقيام التحكيم\nونافيا الجهالة بالنسبة الى هذه العناصر فيقتضي بالتالي رد السبب الاول.\n*  شروط سقوط التحكيم ومفعول تمديد المهلة  *\nتنص المادة 800 - فقرة اولى من الاصول المدنية على سقوط التحكيم اذا لم\nيصدر القرار التحكيمي خلال المهلة المحددة له.\nوتبين ان الفريقين في هذا النزاع قد حضرا جلسة 1995/09/11 امام المحكم\nواتفقا مع هذا الاخير على تعيين الخبير نبيل الجميل لبيان مدى مطالبة\nالمواصفات المتفق عليها على ما تم تنفيذه في البناء من قبل المميزين.\nوتبين ان الخبير المذكور قدم بتاريخ 1996/01/18 تقريره وقد حضر وكيلا\nالفريقين الى منزل المحكم وتسلم كل منهما نسخة عن التقرير وامهلا مدة\nشهر للتعليق عليه.\nوانه بتاريخ 1996/05/07 قدم وكيل الجهة طالبة الابطال مذكرة الى المحكم\nاعتبر فيه الخصومة منتهية بسبب انقضاء مهلة التحكيم الا ان المحكم اصدر\nقراره المطعون فيه بتاريخ 1996/05/11 يستنتج من هذه الوقائع ان الفريقين\nقد وافقا ضمنا على تمديد مهلة التحكيم عندما توافقا بتاريخ 1995/09/11\nفي وقت كانت قد انقضت فيه مهلة التحكيم على تعيين خبير للتحقيق بوقائع\nالنزاع وانه بعد ان قدم الخبير تقريره وتبلغه كل منهما واعطيا مهلة\nمعقولة للتعليق عليه لا يجوز لطالبي الابطال وقبل انقضاء مهلة التعليق\nعلى التقرير الادلاء بسقوط التحكيم.\nوقد اصدر المحكم قراره قبل انقضاء المهلة المشار اليها بعد ان ابدى كل\nمن الفريقين ما اراد الادلاء به.\nوحيث ان المادة 773 محاكمات مدنية قد لحظت امكانية تمديد المهلة\nالقانونية او المهلة الاتفاقية لاصدار القرار التحكيمي وهذا ما تم في\nالقضية الحاضرة ويكون السبب المدلى به لهذه الجهة مردودا ايضا.\n*  مفعول تجاوز المحكم لصلاحياته  *\nيعيب طالبا\nالابطال على القرار المطعون فيه انه خرج عن المهمة الموكولة الى المحكم\nالذي قضى بالزامهما بتعويض وباجراء تسوية بالنسبة الى مخالفات البناء\nوباتمام معاملات الافراز وفي حال تمنعهما عن القيام بذلك وجوب دفع بدل\nالعطل والضرر واعتبر طالبا الابطال ان القرار التحكيمي قضى بما لم يطلب\nمنه وبما لم يكن موضوع نقاش.\nولكن ان مهمة المحكم هي فصل النزاع القائم بين الفريقين حول مسألة تنفيذ\nطالبي الابطال لموجباتهما التعاقدية.\nوفي القضية الحاضرة ان ما الزم به طالبا الابطال من قبل المحكم يندرج في\nنطاق موجب حسن تنفيذ ما التزما بالنسبة الى اشادة البناء ولا مجال\nبالتالي للقول بتجاوز المحكم لصلاحياته ويقتضي بالتالي رد هذا السبب\nالثالث.\n*  السبب التمييزي المبني على مخالفة النظام  العام لجهة حرمان المميز من حق الدفاع من قبل المحكم في عقد التحكيم  *\nعدم مراعاة حق الدفاع ومخالفة النظام العام - مادة 800 فقرة 4 و6 من\nالاصول المدنية.\nادلى طالبا الابطال بسقوط وانتهاء الخصومة لانقضاء مهلة التحكيم\nالاتفاقية وانقضاء المهلة القانونية ايضا ويتوجب على المحكم الفصل في\nمبدأ او مدى ولايته للبت بالنزاع المعروض عليه - المادة 785 محاكمات\nمدنية - وابلاغ قراره من الفريقين وتكليفهما بالتعليق عليه واعطائهما\nمهلة لذلك وتحديد التاريخ الذي تصبح فيه القضية قيد التدقيق (المادة 787\nمحاكمات مدنية) ويعود لهما التقدم بمذكرة واعتبرا انهما حرما من حق\nالدفاع ولا سيما وان القرار التحكيمي انتهى الى ارقام مالية دون بيان\nالاسباب الموجبة لذلك مما يخالف حق الدفاع والنظام العام.\nالا انه تبين ان المحكم اعطى للفريقين مجال التعليق وابداء الملاحظات\nعلى تقرير الخبير الجميل فاكتفت الجهة طالبة الابطال بطلب اسقاط الخصومة\nوامتنعت عن تقديم اية ملاحظات بشأن تقرير الخبير الذي تناول طريقة تنفيذ\nالعقد من قبلها.\nوحيث ان المحكم قام بفصل النزاع المعروض عليه بعد استكمال التحقيق وبدون\nابطاء ولم يحرم اي من الفريقين من حق الدفاع ولم يكن يتوجب عليه تكليف\nالسيدين شعر ابداء الملاحظات بعد ان اتخذا موقفا نهائيا بالنسبة الى\nالنزاع عندما اعلنا سقوط التحكيم وامتنعا عن التعليق على ما جاء في\nتقرير الخبير بالنسبة الى طريقة تنفيذ موجباتهما التعاقدية المتعلقة\nبمواصفات البناء.\nوحيث ان التعويض المحكوم به على السيدين شعر ورد بصورة مفصلة في تقرير\nالخبير الجميل وكان بوسعهما مناقشة ذلك عندما اعطيا مهلة للتعليق على\nالتقرير المذكور ويكون بالتالي قول المميزين انهما حرما من حق الدفاع هو\nفي غير محله ويكون مردودا.\n*  شروط ابطال الصيغة التنفيذية للقرار  التحكيمي واصول الطعن به  *\nمخالفة قرار الصيغة التنفيذية لاحكام المادة\n793 محاكمات مدنية ووجوب ابطاله.\nادلى طالبا الابطال ان المادة 793 اصول مدنية اوجبت ابراز اصل القرار\nالتحكيمي وصورة عن اتفاقية التحكيم للاستحصال على الصيغة التنفيذية وبما\nان هذا الاتفاق غير موجود فيقتضي بالتالي ابطال قرار الصيغة التنفيذية.\nوحيث وان نصت المادة 805 من الاصول المدنية في فقرتها الاولى على ان\nالقرار الصادر باعطاء الصيغة التنفيذية لا يقبل اي طعن الا ان الطعن\nبطريق الابطال يفيد حكما في حدود الخصومة المنعقدة امام محكمة الاستئناف\nطعنا بقرار الصيغة التنفيذية.\nوحيث ان المادة 762 من الاصول المدنية تجيز للمتعاقدين ادراج بند تحكيمي\nفي العقود المدنية او التجارية فيكون القانون قد اجاز التحكيم بالاستناد\nالى هذا البند المدرج في العقد تحسبا لنشوء نزاع في المستقبل بين\nالمتعاقدين كما اجاز اجراء عقد تحكيمي بعد نشؤ النزاع\nوحيث ان ما ورد في المادة 793 اصول مدنية بوجوب ابراز اتفاقية التحكيم\nعند تقديم طلب الصيغة التنفيذية لا يفيد استبعاد البند التحكيمي وحصر\nالحق بالتحكيم لمن نظم عقدا تحكيميا.\nوحيث كما سبق بيانه ان البند التحكيمي الوارد في العقد المنظم من قبل\nفريقي النزاع ينطبق على القانون ويبرر اعطاء الصيغة التنفيذية للقرار\nالتحكيمي المطعون فيه وفقا لما قضى به القرار الصادر عن رئيس المحكمة\nالابتدائية في بيروت 1996/05/28"
}