{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64637",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 108 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "108",
    "year": "1999",
    "session_date": "07/12/1999",
    "chief": "مهيب\r\nمعماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  اصول تمييز قرار الاحالة  *\nحيث ان الطعن عن\nطريق التمييز مفتوح ضد اي قرار استئنافي ما لم يستبعده نص خاص ولم يأت\nهذا المنع في المادة 987 أ م م. التي الحقت باستبعاد الاعتراض.\nوحيث ان قول المييز بوجهه الثاني ان التمييز مردود برمته شكلا لانه\nيستند الى اسباب تعتبر جديدة اذ لم يدلى بها في الاستحضار الاستئنافي\nوفقا مما كانت تقبل الاصول انما وردت لاحقا بحيث انه كان مفترضا ردها-\nفان هذا القول مردود لان محكمة الاستئناف قد ردت عليه بقولها ان النزاع\nيطرح عليها في الاستحضار واللوائح المتممة ولم يطعن القرار لهذه الجهة\nوالطعن ضروري ان الاستدعاء التمييزي لا يتمتع بمفعول ناشر للنزاع يمكن\nالمحكمة العليا من البت فيه من مختلف حوانبه.\nوحيث ان الاستدعاء التمييزي حتى ورد ضمن المهلة مستوفيا الشروط قيقبل.\n*  السبب التمييزي المبني على مخالفة القانون  وفقدان الاساس القانوني لجهة وجود عيب في اصدار المزايدة او صيغة قرار  الاحالة او لجهة صدوره بعد رفض وقف التنفيذ  *\nعلى السببين الاول\nوالثاني: مخالفة القانون وفقدان الاساس القانوني\nحيث ان اسباب الطعن في قرار الاحالة قد حددتها المادة 987 أ م م على\nسبيل الحصر فلا يمكن البحث في مخالفة القانون المفروض تبيطقه على\nالموضوع الا من خلال مناقشة هذه الاسباب كما انه لا يمكن الاخذ على\nالقرار بفقدان الاساس القانوني الا من هذه الزاوية لان هذا السبب يستند\nفي النتيجة بدوره الى عدم تحقق المحكمة من الواقع الذي ترتكز عليه\nالقاعدة القانونية الواجبة التطبيق.\nوحيث ان الطاعن لم يبين في سياق عرضه لهذين السببين المخالفة التي\nارتكبها القرار المطعون فيه الواقفة على اسباب الطعن في قرار الاحالة\nانما اكتفى بالتذرع بوجود خطا في تفسير وتطبيق بعض المواد سيما المادة\n966 والمادة 967 ولمادة 829 أ م م. دون ان يبين مدى انطباق هذه\nالمخالفات على مفهوم اي من الاسباب الثلاث الحصرية الواردة في المادة\n987 أ م م. وهي العيب في اجراء المزايدة او في صيغة القرار او صدوره بعد\nرفض وقف التنفيذ عندما يكون واجبا او مخالفة القانون في منازعة فرعية\nتناولها قرار الاحالة وكانت ذات تأثير على صحة الاجراءات.\nوحيث يكون السببان الاول والثاني مردودين الاول لان الاستدعاء لم يبين\nاوجه المخالفة المرتكبة والثاني لانه لم يناقش فقدان الاساس من زاوية\nالقاعدة المفروض تبيطقها وذلك دونما حاجة لبحث النقاط المثارة مع\nالاشارة على سبيل الاستفاضة ليس الا الى ان الطاعن لم يتذرع بوجود عيب\nفي اصدار المزايدة او صيغة القرار والى ان الشق الثاني المنصوص عليه في\nالمادة 987 غير متوافرة شروطه لان وقف التنفيذ الذي يجب ان يتجاوزه\nالقرار هو وقف التنفيذ الحكمي الواجب في حين انه في القضية كان متروكا\nتقديره للتالي الناظر في الاعتراض ولان توحد السبب الثالث يفترض وجود\nمنازعة فرعية اثيرت لها ان يثير في صحة تناولها قرار الاحالة ولا ينطبق\nهذا الوصف على اعلام المشتري اثناء جلسة المزايدة عن وجود دعوى استحقاق\nخصامه من المميز."
}