{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64657",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 110 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "110",
    "year": "1999",
    "session_date": "17/12/1999",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  صلاحية محكمة الاستئناف بالنظر بالقرارات  الصادرة عن القاضي المنفرد  *\nحيث ان محكمة الاستئناف هي المرجع الصالح\nللنظر بالاحكام الصادرة عن المحكمة الابتدائية وعن القضاة المنفردين.\nوفي القضية الحاضرة ان الحكم المستأنف صدر عن القاضي المنفرد واستؤنف\nامام مرجع صالح - اي محكمة الاستئناف - فلم يعد بالتالي من مجال امام\nهذه المحكمة العليا التي تراقب قانونية القرار المميز الادعاء لعدم\nاختصاص القاضي المنفرد طالما ان احكامه وكذلك احكام المحكمة الابتدائية\nتستأنف امام ذات المحكمة التي اصدرت القرار المطعون فيه ويكون هذا السبب\nمردودا.\n*  السبب التمييزي المبني على فقدان الاساس  القانوني لجهة اخلال البائع بتنفيذ موجباته التعاقدية لناحية تسليمه  العقار المباع  *\nورد في القرار الاستئنافي ان سليم كيال لم يمتنع عن\nتنفيذ موجباته معتبرا عدم حضوره الى امانة السجل العقاري يعود الى ان\nالمعاملات المطلوبة في معاملات تسجيل العقارات لم تكن قد اكتملت بعد وان\nسليم كيال قد قام بدفع الاقساط المتوجبة عليه من ثمن المبيع قبل اقامة\nالدعوى ثم انذار البائع سميح كباره ودعاه لتسليمه المبيع وتنفيذ العقد\nالا ان هذا الاخير قد امتنع عن ذلك.\nفتكون محكمة الموضوع في القرار الاستئنافي موضوع هذا الطعن قد اوردت\nالوقائع التي استندت اليها للقول بان سليم كيال نفذ موجباته التعاقدية\nولا مجال بالتالي للادعاء بفقدان القرار المميز للاساس القانوني.\n*  في مفعول النقص في تنفيذ عقد البيع العقاري  الناجم عن الاخلال بالموجبات التعاقدية  *\nواما بالنسبة الى قيام محكمة\nالاستئناف بالمفاضلة بين عقد كل من سليم كيال وعقد سميح عطيه فذلك هو\nنتيجة لتأثير هذا النزاع على ملكية الشقة موضوع الدعوى والتي يدعي كل\nمنهما ملكيتهما لهما.\nوحيث انه خلافا لما يدلي به السيد كباره فان المادة 241 موجبات وعقود\nتنص على انه في العقود المتبادلة اذا لم يقم احد المتعاقدين بايفاء ما\nيجب عليه لا يلغي العقد حتما ولا يتم ذلك الا بحكم من القاضي الذي يبحث\nعنه التنفيذ الجزئي - كما هي الحال في القضية الحاضرة - عما اذا كان\nالنقص في التنفيذ يبرر الغاء العقد: السيد كيال دفع قسما من ثمن الشقة\nوانتظر التسجيل لدفع الرصيد الباقي بينما السيد كباره يدلي ان حقه بقبض\nهذا الرصيد غير مرتبط بالتسجيل فلا بد اذا من ان يرفع النزاع الى\nالمحكمة للبت به ولم يتم بالتالي الغاء العقد حكما.\n- والمادة 242 موجبات وعقود لا تنفي وجوب مراجعة القضاء بالنسبة الى شرط\nالالغاء الضمني في العقود المتبادلة عند قيام نزاع حول تنفيذ الموجبات\nالتعاقدية في العقود المتبادلة.\n- ان المادة 468 موجبات وعقود التي تشترط فسخ البيع لعدم دفع الثمن لا\nتنطبق على عقد السيد كيال الذي لم يتخلف عن الدفع - لم يبين السيد كباره\nما هو التناقض في الفقرة الحكمية التي جاءت نتيجة للتعليل الوارد في\nالقرار المطعون فيه ولم يتبين وجود اي تناقض في التعليل او في الفقرة\nالحكمية لقرار الاستئناف المميز.\nان عقد البيع الجاري بين السيدين كباره وكيال يفرض على الاول وهو البائع\nنقل ملكية الشقة المباعة من الثاني وهو الشاري فتكون محكمة الاستئناف\nاعتبارها عدم تسجيل المبيع على اسم الشاري السيد كيال اخلالا بموجبات\nالبائع والزامه بالبند الجزائي المتفق عليه في عقد البيع يتوافق مع\nالعقد وهو شريعة المتعاقدين وتكون المحكمة المطعون بقرارها قد احسنت\nلهذه الجهة تطبيق القانون."
}