{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68535",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 110 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "110",
    "year": "1999",
    "session_date": "05/05/1999",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//جعجع/"
  },
  "ruling_text": "*  عناصر التدخل  في جناية سرقة مصرف بقوة السلاح في المانيا والقانون المطبق على الجرم  *\nثالثا: في القانون:  حيث ان المتهم وسام سعيد رزق ينفي ما اسند اليه لجهة المساهمة في عملية  السلب موضوع الدعوى كما ينفي سفره الى المانيا وبالتالي معرفته بالمحكوم  عليه علي ابراهيم وبآل البرازي.  ولكن  حيث ان التحقيقات التي اجريت في المانيا قد اظهرت ان المدعو \"وسام رزق  مواليد سنة 1973 قد ساهم في عملية السلب عن طريق المساعدة في حفر النفق  بين كاراج آل البرازي ومركز المصرف وانه تقاضى لقاء عمله هذا مبلغ  ثلاثين الف مارك الماني قبضه من احد المشاركين في عملية السلب المدعو  مظفر البرازي وذلك بعد اتمام العملية كما ان هذه التحقيقات حددت اوصاف  المدعو \"وسام رزق\" التي تبين انها تنطبق على المتهم وسام سعيد رزق فيها  سنة الولادة.  وحيث ان المحكوم عليه علي ابراهيم احد المساهمين في عملية السلب ايضا قد  افاد واكد حتى قبل اجراء المقابلة بينه وبين المتهم انه تعرف على \"ابن  رزق\" وشاهده عدة مرات في بيت خالد البرازي - الرأس المدبر لعملية السلب  - في المانيا وذلك خلال الفترة التي كان يعمل فيها علي في نقل اتربة  النفق من كاراج آل البرازي الى قطعة ارض في برلين الشرقية وانه اي علي  كان يشاهد \"ابن رزق باحاديث مع آل البرازي لم يعرف ماهيتها وانه كان  يساعد مظفر البرازي في كاراجه في دهان السيارات وانه اي \"ابن رزق\" من  الجنوب والده متوفي منذ زمن وعنده اشقاء في المانيا وقد اعطى اوصافه  وحدد سنه فأتت مطابقة ايضا لاوصاف وسن هذا المتهم.  وحيث ان المتهم نفسه قد اثبت وافاد انه من بلدة كفرصير في الجنوب وان  والده متوفي منذ كان صغيرا وان له اشقاء في المانيا واثنان منهم في  برلين بالذات وانه كان يعمل سابقا في دهان السيارات لدى احد اشقائه في  الاوزاعي.  وحيث ان المحكوم عليه علي ابراهيم ولدى عرض المتهم عليه قد اكد \"بنسبة  ثمانين بالمئة\" انه ابن رزق الذي قصده في كافة افاداته.  وحيث ان الادلة والقرائن المبينة اعلاه قد تضافرت لتوفر القناعة لدى  المحكمة بان المتهم وسام سعيد رزق هو الذي ساهم في عملية سلب المصرف عن  طريق المساعدة في حفر النفق لقاء مبلغ من المال قبضه بعد اتمام العملية.  وحيث لا يضعف من هذه القناعة 1- قول المحكوم عليه علي ابراهيم بان  المتهم يشبه فقط بنسبة ثمانين بالمئة: ابن رزق\" الذي سبق وذكره في  افاداته لان هذا القول يندرج في اطار مساعدة المتهم على التملص من  التبعية مع ذكره لاوصافه التي جاءت منطبقة عليه وعلى الاوصاف التي  اثبتتها التحقيقات في المانيا والتي تأكدت منها المحكمة يضاف الى ذلك  القرينة المستمدة من محاولة هذا المتهم التأثير على المحكوم عليه علي  ابراهيم برفع حادبيه علامة النفي لدى عرضه عليه.  2- زعم المتهم انه فقد جواز سفره في ايطاليا وانه لم يدخل المانيا  اطلاقا كون المتهم نفسه قد تناقض في افاداته لهذه الجهة اذ تارة يقول  انه فقد هذا الجواز وتارة اخرى انه نشل منه ولجهة النشل تارة يقول ان  ذلك حصل في ميلانو وتارة اخرى في روما ولانه يبرر عدم اعطاء العلم  للسلطات المختصة بفقدان هذا الجواز بخوفه من ادخاله الى السجن في حين  انه قصد لاحقا القنصلية اللبنانية في ميلانو حيث استحصل على جواز مرور  لبنان وان مناورة المتهم لهذه الجهة كانت بقصد اخفاء سفره التي تثبت  قيوده تواجده في المانيا وقت حصول عملية السلب وقبلها وبالتالي لتمويه  الحقيقة وابعاد الدليل.  وحيث ان فعل المتهم وسام سعيد رزق بالشكل المبين اعلاه يؤلف جناية  التدخل في عملية سلب المصرف بقوة السلاح المنطبقة على المادة 639 من  قانون العقوبات معطوفة على الفقرة الاولى من المادة 640 وعلى الفقرة  الرابعة من المادة 219 من نفس القانون.  وحيث ان هذه الجريمة قد ارتكبت خارج الاراضي اللبنانية.  وحيث انه عملا بالمادة 25 من قانون العقوبات اللبناني تراعى احكام شريعة  مكان قوع الجرم اذا جاءت لمصلحة المتهم.  وحيث يتبين من صورة الترجمة المصدقة لبعض نصوص القانون الجنائي الالماني  المبرزة في الملف ان المادة 250 منه تنص على وجوب الحكم بالسجن لمدة  ادناها خمس سنوات اذا حمل الفاعل او احد شركائه في السرقة المقترنة  باستعمال العنف سلاحا ناريا وان المادة 27 منه تنص على المساندة - اي  التدخل والمادة 49 منه تنص فقرتها الاولى على انه عوض السجن المؤبد تحل  عقوبة السجن التي لا تقل عن ثلاث سنوات والفقرة الثالثة علىان الحد  الادنى لعقوبة السجن ويخفف من عشر او خمس سنوات الى سنتين.  وحيث ان المحكمة ترى اعمالا لهذه النصوص اعتماد حد العقوبة الادنى  المحدد بالسجن لمدة خمس سنوات وفقا للمادة 250 من القانون الالماني  باعتبارها اكثر مراعاة لمصلحة المتهم من العقوبة المنصوص عليها في  المواد 634/640/220 من قانون العقوبات اللبناني ومن ثم تخفيض هذه  العقوبة وفقا للمادة 49 فقرة 3 من القانون الالماني الى الحبس لمدة  سنتين."
}