{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61634",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 112 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "112",
    "year": "1999",
    "session_date": "27/05/1999",
    "chief": "احمد المعلم",
    "members": "/جعجع//كرم/"
  },
  "ruling_text": "*  مدى  توافر الاختلاف في وصف الفعل القانوني بين قضاة الدرجة الاولى وقضاة  الدرجة الثانية لقبول طلب النقض شكلا في الجنحة  *\nوحيث يقتضي بحث ما اذا  كان الشرط الشكلي المنصوص عنه في المادة 117 من القانون المنشور  بالمرسوم رقم 7855/61 متوفر في القضية ام لا. وهو المتعلق بوجوب وجود  اختلاف في وصف الفعل القانوني بين قضاة الدرجة الاولى والدرجة الثانية.  وفي القضية الحاضرة.  وحيث ان الحاكم المنفرد الجزائي قضى بقراره الصادر عنه بتاريخ 21/4/97  بوقف التعقبات بحق المدعى عليه انطوان الياس جبور لعدم توافر العناصر  الجرمية.  وحيث ان الحاكم الاستئنافي قضى في حكمه المطعون فيه والصادر بتاريخ  14/12/98 بفسخ الحكم المستأنف واعتبار فعل المدعى عليه انطوان جبور يشكل  جرم ما جرى مجرى الاحتيال سندا للمادة 658 ق.ع.  وحيث يتبين مما تقدم ان هناك اختلافا في الوصف القانوني للفعل موضوع  الدعوى بين قضاة الدرجتين الاولى والثانية. ما يجعل شروط المادة 117 من  المرسوم 7855/61 متحققة وبالتالي فانه يقتضي قبول طلب التمييز شكلا.\n*  السبب  التمييزي المبني على مخالفة القانون لجهة اغفال المحكمة تنظيم التقرير  الاستئنافي وعدم تلاوته علنا.  *\nحيث ان المميز يدلي بعدة اسباب يحسن  التصدي لها تباعا:  1- عن السبب الاول: مخالفة المادتين 222 و 223 أ.م.ج.  حيث ان طالب التمييز يدلي تحت هذا السبب بأنه لم يصر الى تنظيم التقرير  الاستئنافي ولا الى تلاوته علنا ما يشكل مخالفة لاحكام المادتين 222 223  أ.م.ج.  وحيث ان تنظيم تقرير استئنافي هو عمل اداري يختص بالمحكمة ولا يعلق  القانون رقم 303/94 الابطال على اغفاله فيكون هذا السبب مردودا.\n*  السبب  التمييزي المبني على مخالفة القانون لجهة عدم مراعاة الاصول المتبعة  امام محكمة الجنايات.  *\nحيث ان المميز يدلي تحت هذا السبب بانه لم يصر  الى تلاوة الادعاء ولا التحقيقات الاولية ولا المستندات ولا اوراق  الدعوى ما يشكل مخالفة لاحكام المادة 159 أ.م.ج.  وحيث ان المادتين 180 و225 من الاصول الجزائية قد نصتا على الاصول  المتبعة من محكمة الاستئناف في المحاكمة امامها فذكرتا علنية المحاكمة  وماهية البينات وصيغة الحكم النهائي والنفقات والعقوبات ولم يأت ذكر  للشفهية ما يعني انها ليست واجبة اذ ان المحكمة تستطيع الحكم بالاستناد  الى الاوراق الموجودة في الملف ولا يسري هذا المبدأژالا امام محكمة  الجنايات."
}