{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64653",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 113 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "113",
    "year": "1999",
    "session_date": "21/12/1999",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  المفهوم القانوني للارتياب المشروع الذي يبرر نقل الدعوى من  محكمة الى محكمة اخرى من درجتها وشروطه  *\nحيث ان المستدعي طالب النقل\nيسند طلبه الى المادة 116 فقرة 3 أ م م. التي تنص على نقل الدعوى من\nمحكمة الى محكمة اخرى من درجتها.... اذا وجد سبب يبرر الارتياب بحياد\nالمحكمة.\nوحيث ان المفهوم القانوني للارتياب المشروع الذي يبرر نقل الدعوى هو ان\nيكون تصرف المحكمة وفي القضية الحاضرة القاضي المنفرد الجزائي في المتن\nيشكل تصرفا خاطئا او مظهرا التي يفترض الا تقع فيها المحكمة عندما تقوم\nبمهمتها بصورة عادية مما يحمل على الشك بحيادها.\nوحيث ان ما يخرج المحكمة عن حيادها هي تلك التصرفات او المواقف التي\nتصدر عنها والتي تشكل من حيث طبيعتها او اهميتها وخطورتها ما يوحي بانها\nاتخذت موقفا منحازا تجاه احد المتقاضين مجردة نفسها من صفة الحكم ومن\nالنزاهة والعدالة المتلازمين لقضائها.\nوحيث يتبين من محضر المحاكمة ان استجواب المدعى عليهما حصل في جلسة\nالمحاكمة الاولى العلنية وطرح رئيس المحكمة. عدة اسئلة على المدعى\nعليهما ودونت علىالمحضر مع اجوبتها. ولم يثبت ان وكيل المستدعي طلب طرح\nاسئلة ورفض طلبهما كما لم يثبت ان رئيس المحكمة اجاب ساخرا على اي سؤال\nطرحه وكيل السمتدعي.\nمع العلم ان القاضي غير ملزم باستجابة طلب الخصوم بطرح الاسئلة على\nالاخرين اذا وجدها غير مجدية.\n(المادة 229 فقرة2 أ م م.)\nوحيث يتبين كذلك في الصفحة 3 من محضر المحاكمة ان رئيس المحكمة دون\nالسؤال بكامله المطروح من الاستاذ الغول على المدعى عليه وجرى تدوين\nجواب المدعى عليه \"انا حر وهذه تجارة\". ولم يثبت ان رئيس المحكمة اجاب\nبنفسه على سؤال المدعى عليه.\nوحيث فضلا عن ذلك ان طلبات وكيل المستدعى بعد انتهاء الاستجواب: بتعيين\nخبير للكشف على البناء وبيان قيمته والمبالغ التي صرفت عليه وتسطير\nمذكرة الى الكاتب العدل في بيروت الاستاذ غسان خوري لايداع المحكمة\nالوكالة المنظمة من جانيت اسطفان الى ميشال غنطوس برقم 3669 تاريخ\n1988/07/14 فقد قرر رئيس المحكمة بالرغم من معارضة الخصم اجابة طلب وكيل\nالمستدعي لجهة تسطير كتاب الى الكاتب العدل وارجأ البت بتعيين خبير\nلاحقا بعد اكتمال استجواب المدعي والشهود.\nوحيث لا يمكن القول بعد ذلك ان ما قام به رئيس المحكمة يتنافى ومبدأ\nالحياد بين المتقاضين وادخل الارتياب الى نفس المستدعي وانحاز الى جانب\nالمدعى عليهما.\nكما انه لا يمكن اعتبار ايا من الاسباب التي استند اليها المستدعي في\nمراجعته الحالية خروجا للقاضي عن حياده ولا تصح اقواله بالشكل المعروضة\nفيه مرتكزا لنقل الدعوى وتكون اسباب طلب النقل في غير محلها القانوني\nومستوجبة الرد."
}