{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60987",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 113 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "113",
    "year": "1999",
    "session_date": "03/08/1999",
    "chief": "رالف الرياشي",
    "members": "/عاليه//سماحة/"
  },
  "ruling_text": "*  في جرم التعاطي والاتجار  بالمخدرات والعقوبة المقررة له عند عدم كفاية الدليل  *\nحيث ان الجهة  المستدعية تطلب نقض القرار المطعون فيه لجهة منعه المحاكمة عن المستدعى  ضدهم حسن صادق ومحمود حريري وابراهيم قاسم بالنسبة للجناية المنصوص  عليها في المادة 128 من قانون المخدرات رقم 673 تاريخ 16/3/1998 والقضاء  مجددا باتهامهم بموجب المادة 128 المذكورة  وحيث ان المادة 128 من قانون المخدرات تتعلق بالمخالفات المتناولة  للمواد المعددة في الجدول الثالث الملحق بالقانون المذكور كما هو واضح  من صراحة نصها  وحيث ان مادة حشيشة الكيف المنسوب للمستدعى ضدهم ترويجها لا تدخل في  عداد المواد المحددة في الجدول الثالث الملحق بقانون المخدرات وبالتالي  فان المادة 128 المدلى بها من الجهة المستدعى لا تكون قابلة للتطبيق  بحقهم لعدم اكتمال عناصرها القانونية  وحيث ان ترويج مادة حشيشة الكيف هي موضوع الجدول الاول الملحق بالقانون  المذكور وقد وردت تحت تعريف القنب  وحيث ان المخالفات المتعلقة بالمواد المعددة في الجدول الاول والعقوبات  المتعلقة بها منصوص عليه في المادة 125 من قانون المخدرات وليس في  المادة 128 منه وفقا لما جاء في الاستدعاء  وحيث ان عدم انطباق احكام المادة 128 على الافعال المنسوبة للمستدعى  ضدهم لا يحول دون حق هذه المحكمة من التحقق بمدى انطباق افعالهم على  المادة 125 من قانون المخدرات وذلك تطبيقا لاحكام المادة 87 من قانون  القضاء العسكري والتي تنص عن ان تتبع محكمة التمييز بالنسبة للطعن  المتناول لقرارات قضاة التحقيق العسكريين الاصول المتبعة لدى الهيئة  الاتهامية في القضاء العدلي  وحيث انه يقتضي تبعا لذلك التحقق عن مدى انطباق احكام المادة 125 من  قانون المخدرات على الافعال المنسوبة للمستدعى ضدهم المدعى عليهم حسن  صادق ومحمود حريري وابراهيم قاسم في الدعوى الحاضرة  حيث ان المادة 125 من قانون المخدرات رقم 673 تعاقب بالاشغال الشاقة  المؤبدة وبالغرامة كل من اقدم عن قصد على مخالفة الحظر المنصوص عليه في  المادة 13 من القانون بالنسبة لمواد ومستحضرات الجدول الاول الملحق به  ومنها مادة حشيشة الكيف  وحيث ان (المادة 13) المذكورة تشترط لتطبيق احكامها ان تكون نية حيازة  المخدرات واحرازها ونقلها وتسليمها وتوزيعها وسوى ذلك من الافعال  المادية التي عددتها غير منصرفة الى قصد تعاطيها واستهلاكها شخصيا  والا اصبح الفعل منطبقا على المادة 127 من قانون المخدرات التي تعاقب كل  من حاز او احرز او اشترى كمية ضئيلة بقصد التعاطي وكانت ضآلتها تسمح  باعتبارها مخصصة للاستهلاك الشخصي  وحيث انه ليس في الادلة المعروضة ما يفيد عن توافر النية لدى المدعى  عليه حسن صادق للاتجار بالمخدرات او توزيعها وقد ثبت ان حيازته لها كانت  بقصد تعاطيها ولا يفرض هذا الواقع ان يكون هذا التعاطي قد تم بالاشتراك  بينه آخرين منهم المدعى عليهما فواز وعبد الله لا سيما وان ضآلة  المخدرات المحرزة تسمع باعتبارها مخصصة للاستهلاك الشخصي  وحيث ان فعل المدعى عليه حسن صادق لا يكون والحالة ما ذكر منطبقا على  المادة 125 من قانون المخدرات بل على المادة 127 منه  وحيث ان القرار المطعون فيه بخلوصه الى هذه النتيجة يكون قد جاء في  موقعه القانوني فيقتضي تصديقه لهذه الجهة ورد الطعن المخالف  حيث ان الافعال المنسوبة الى المدعى عليه محمود حريري لا تنطبق على  المادة 128 من قانون المخدرات وفقا لنفس العلل والاسباب التي سبق بيانها  بالنسبة للمدعى عليه حسن صادق  وحيث انه لجهة امكانية تطبيق احكام المادة 125 من قانون المخدرات بحقه  فان ما جاء بافادة المدعى عليه الاخر مصطفى فواز عن استحصاله مرة على  مادة الحشيشة من محمود حريري دون بدل لم يجد في التحقيق ما يؤيده وقد  نفى الحريري هذه الواقعة  وحيث انه تبعا لذلك فان اقتصار الادلة بحق محمود حريري على افادة مصطفى  فواز التي جاءت مجردة من تفاصيل دقيقة يمكن اعتمادها لتأييد صحتها وهي  لم تعزز باية ادلة اخرى منتجة فتكون هذه الافادة بحالتها غير موفرة  لقناعة تؤيد صحة الافعال المنسوبة اليه لجهة ترويج المخدرات  وحيث انه وقد ثبت بالادلة المعروضة ان المدعى عليه محمود حريري كان  بتعاطى مادة حشيشة الكيف وفعله لهذه الجهة يكون منطبقا على المادة 127  من قانون المخدرات وليس على المادة 125 منه  وحيث ان القرار المطعون فيه بخلوصه الى هذه النتيجة بالنسبة للمدعى عليه  محمود الحريري يكون قد جاء في موقعه القانون فيقتضي تصديقه ورد الطعن  المخالف  حيث ان الافعال المنسوبة للمدعى عليه ابراهيم قاسم لا تنطبق على المادة  128 من قانون المخدرات لنفس العلل والاسباب السابق بيانها آنفا فيما خص  حسن صادق ومحمود حريري  وحيث انه من الثابت ان المدعى عليه ابراهيم قاسم كان يتعاطى حشيشة الكيف  وحيث انه من الثابت ايضا بافادة مصطفى فواز وعيسى عبد الله عن استحصالها  على مادة الحشيشة من ابراهيم قاسم بشكل دوري وقد تأيدت هذه الافادة  باقوال المدعى عليه الاخر حسن صادق الذي افاد بان قاسم كان يؤمن له هذه  المادة بعد ان يستحصل عليها من شخص من آل علوة وقد افاد هيثم علوة ان  ابراهيم قاسم هو من زبائنه وكان يمده مرارا بمادة حشيشة الكيف  وحيث ان الادلة المتوافرة تفيد باقدام المدعى عليه ابراهيم قاسم على  حيازة ونقل وتوزيع مادة حشيشة الكيف ليس بقصد التعاطي فقط وكانت نيته  بهذا الصدد منصرفة الى ارتكاب الافعال المادية المحظرة والمنصوص عليها  في المادة 13 من قانون المخدرات  وحيث ان الافعال المرتكبة من المدعى عليه ابراهيم قاسم لهذه الجهة لا  تكون مقتصرة على جنحة تعاطي المخدرات بل ايضا على الجناية المنصوص عليها  في المادة 125 من قانون المخدرات رقم 673 تاريخ 16/3/1998 معطوفة على  المادة 13 منه  وحيث ان القرار المطعون فيه بعدم اعتباره للافعال المرتكبة من قبل  المدعى عليه ابراهيم قاسم مؤلفة للجناية المنصوص عليها في المادة 125 من  قانون المخدرات واقتصار الوصف المعتمد منه على المادة 127 منه يكون قد  جاء في غير موقعه القانوني فيقتضي نقضه لهذه الجهة ونشر الدعوى والتقرير  مجددا بالنتيجة المبينة اعلاه"
}