{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68533",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 115 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "115",
    "year": "1999",
    "session_date": "05/05/1999",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//جعجع/"
  },
  "ruling_text": "*  عناصر التزوير واستعمال المزور والعقوبة المنطبقة على  الجرم ومفعول عدم تقديم النقض من النيابة العامة  *\nثالثا: في القانون.  حيث ان الاضافة التي حملت العقارين رقم 1250 و1200 في العقد المنظم  بتاريخ 1972/12/23 واضحة وجلية وتثبت فيها اولا امين السجل العقاري  بتاريخ 1980/08/16 لدى عرض العقد عليه كما اثبتتها لاحقا الخبيرة في  الخطوط سامية الشعار في تقريرها بتاريخ 1992/09/29 كما هو مبين في باب  الوقائع وحيث اوضحت ان هذه الاضافة قد كتبت بحبر يختلف عن الحبر الذي  كتب فيه العقد اصلا.  وحيث ان هذه الاضافة لم تقترن بالتصديق والتوقيع عليها في حينه وفقا  للاصول وخاصة منها المادة العاشرة من نظام الكتاب العدل.  وحيث من الثابت ايضا ان التواقيع الواردة على الاخنام المؤرخة في  1980/09/17 لا تتفق قطيعا مع تواقيع الكاتب العدل الواردة عند تنظيم عقد  البيع.  وحيث ان الشاهد عزيز شاهين قد اكد في الكافة افاداته:ژ\"انه يذكر تماما  ان والدة المتهمة قد تنازلت عن قطعتي ارض فقط وانها لم تطلب منه الشهادة  الا على عقارين فقط\" وهو لم يوقع الاضافات الحاصلة.  وحيث ان الادلة والقرائن المبينة توفر القناعة لدى المحكمة بان الاضافات  الحاصلة على العقد والتي تناولت العقارين 1250 و1200 خربة قنافار قد جرت  بعد تنظيم عقد البيع بفترة زمنينة وعن طريق التزوير اي دون رضى وحضور  البائعة التي لم توقع على الاضافات ودون حضور الشاهدين اللذين لم يوقعا  ايضا على الاضافات ودون تصديق وتوقيع الكاتب العدل في حينه على هذه  الاضافات ايضا.  وحيث ان ما يعزز هذه القناعة القرائن التالية:  1- ابقاء المتهمة العقد لديها فترة طويلة من الزمن توفيت خلالها والدتها  البائعة ثم الشاهد طانيوس سلوم.  2- التناقض في افادات الكاتب العدل رياض الخطيب حيث ادلى امام قاضي  التحقيق بان العقد اعيد اليه من امانة السجل العقاري لاخذ توقيعي طرفي  العقد على اضافة العقارين في حين يدلي امام محكمة الجنايات بان امين  السجل العقاري لم يطلب منه اخذ توقيع الشارية الباقية على قيد الحياة.  3- كتابة الاضافات بحبر يختلف عن الحبر الذي كتب به العقد الاصلي.  وحيث ومن جهة ثانية فان ما جاء في افادة شاهد العقد طانيوس سلوم الاولية  - وقد توفي هذا الشاهد لاحقا - من ان البائعة كانت ترغب في الاصل ببيع  العقارات الاربعةلابنتها تريز وان العقد تناول العقارات الاربعة في نفس  الوقت وان البائعة قبضت مبلغ الفي ليرة وهو الثمن بحضوره ان هذا القول  لا يغير في قناعة المحكمة لعدم صحته ومناقضته لواقع الحال كما هو مبين  اعلاه ومناقضته كذلك لما جاء في افادات المتهمة من ان والدتها كانت تنوي  التنازل لها عن عقارين فقط وانه بعد تنظيم العقد على اساس هذين العقارين  فقط وبناء لطلب من والدها وموافقة من والدتها اضيف العقاران الآخران الى  العقد وان والدتها لم تقبض منها اي مبلغ ثمنا للعقارات التي تنازلت لها  عنها لقاء قيامها بخدمة والديها.  وحيث ان فعل المتهمة تريز التن لجهة استعمال عقد البيع الرسمي المزور  بابرازه الى الدوائر الرسمية مجددا بتاريخ 1991/09/20 وهي على علم  بالتزوير كونها تعرف ان والدتها قد باعتها فقط العقارين رقم 2141 و1364  من منطقة خربة قنافار العقارية وليس ايضا العقارين المضافين رقم 1250  و1200 من نفس المنطقة العقارية ان فعل هذه المتهمة يشكل حناية استعمال  المزور المنصوص عليها في المادة 454/459 من قانون العقوبات.  وحيث ان المحكمة ترى منح المتهمة اسباب التخفيف سندا للمادة 253 من  قانون العقوبات.  وحيث ان النيابة العامة لم تستدع النقض فان المتهمة تستفيد من قرار وقف  تنفيذ العقوبة كما قضى بذلك الحكم الجنائي.  وحيث ان المحكمة ترى تحديد عطل وضرر المدعية حبوبة التن بمبلغ عشرين  مليون ليرة لبنانية وابطال القسم المزور من عقد البيع الذي تناول  العقارين رقم 1250 و1200 من منطقة خربة قنافار العقارية في كافة المواضع  التي ورد فيها هاذان العقاران وذلك سندا للمادة 130 من قانون العقوبات."
}