{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57953",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 117 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "117",
    "year": "1999",
    "session_date": "07/09/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  شروط قبول استدعاء النقض المقدم طعنا  بقرارات الهيئة الاتهامية الصادرة في المواد الجنائية لجهة القتل عمدا  *\nحيث ان المستدعية تدلي من وجهة اولى بوجوب قبول الاستدعاء المقدم منها  شكلا دونما حاجة لتوافر شرط الاختلاف في الوصف بين قرار قاضي التحقيق  والقرار المطعون فيه باعتبار انه في المواد الجنائية ان القرار الصادر  عن قاضي التحقيق لا ينتهي الى احالة المدعى عليه على محكمة الجنايات بل  فقط الى تقرير ايداع الاوراق النيابة العامة التي تحيلها الى الهيئة  الاتهامية المخولة وحدها احالة المتهم الى المحاكمة فيكون دور قاضي  التحقيق بهذا الصدد دورا اداريا يستحيل معه توافر الاختلاف في الوصف بين  قضاة الدرجتين على النحو المنصوص عليه في المادة 117 من التنظيم القضائي  لعام 1961 كشرط شكل لقبول الطعن تمييزا بقرارات الهيئة الاتهامية في  المواد الجنائية.  ولكن  حيث ان القرارات الصادرة عن قاضي التحقيق تكون اما ادارية اي هادفة الى  جمع الادلة او هادفة الى استمكال الاجراءات التي يستلزمها حسن سير  الدعوى توصلا للقرار النهائي ام هي قرارات قضائية اي فاصلة في مسألة  قانونية او في منازعة عرضت ومن شأنها المساس بمصالح اي من الاطراف في  الدعوى.  وحيث ان تصنيف قرارات قاضي التحقيق على هذا الوجه يستند الى الموضوع  الذي تناولته هذه القرارات وفقا للمعيار المشار اليه  وحيث انه سواء انتهى قرار قاضي التحقيق في المخالفة او في الجنحة الى  احالة المدعى عليه امام قضاء الحكم مباشرة ام انتهى في الجناية الى  ايداع الاوراق النيابة العامة لاجراء المعاملات المبينة في فصل الاتهام  لاحالتها من ثم الى الهيئة الاتهامية فانه ليس في هذا الامر اثره على  الطبيعة القانونية لقرار قاضي التحقيق تصنيفا له بين قرار اداري او قرار  قضائي فالمنع المقرر لقاضي التحقيق في المواد الجنائية بعدم احالة  المدعى عليه الى قضاء الحكم دون المرور بالهيئة الاتهامية ليس سوى اجراء  شكلي لتمكين الهيئة الاتهامية من وضع يدها على الدعوى بصورة آلية دون  توخي اي مبادرة من اطرافها بهدف تأمين ضمانات اضافية للمدعي عليه كون  الاتهام بالجناية هو امر خطير يستدعي التدقيق به من قبل مرجعين نظرا  لكون العقوبات الجنائية تتميز بشدتها ولكون الاحالة على محكمة الجنايات  تؤدي الى حجز حرية المتهم طوال مدة المحاكمة.  وحيث انه تطبيقا لهذه القواعد فان قرار قاضي التحقيق الذي احيلت بنتيجة  الاوراق الى النيابة العامة لايداعها الهيئة الاتهامية هو من القرارات  القضائية وليس الادارية كون فصل في مسألة التجريم وانتهى الى اعتبار فعل  المستدعية من نوع الجناية المنصوص عليها في المادة 549 من قانون  العقوبات ومن الجنحة المنصوص عليها في المادة 72 من قانون الاسلحة  والذخائر  وحيث انه ولئن كان وضع الهيئة الاتهامية يدها على الدعوى في المواد  الجنائية لا يتم عن طريق الطعن كما هي الحال في الجنحة انما عن طريق  الاحالة اليها من النيابة العامة لقرار قاضي التحقيق والاوراق فان ذلك  لا ينفي عن قاضي التحقيق صفته كدرجة اولى للتحقق في المواد الجنائية  بالنسبة للهيئة الاتهامية يدها على الدعوى بين الجنحة والجناية لا تجد  غرضها الا في الضمانات التي ارادها القانون لصالح المدعى عليه بالجناية  والتي سبق الاشارة اليها آنفا.  وحيث ان هذا الامر يجد اساسه في كون الهيئة الاتهامية غير مخولة وضع  يدها على الدعوى ما لم يكن قد صدر بشأنها قرار عن قاضي التحقيق ولا يمكن  للنيابة العامة ان تحيل اليها الاوراق في المواد الجزائية في غياب مثل  هذا القرار فيعود لها آنذاك مراقبة ما انتهى اليه قاضي التحقيق في قراره  لجهة الوقائع والادلة والقانون فتأخذ بالوصف الذي اعتمده او تعدل جميع  نواحي القرار الاخرى فتلقي ما تراه يتعارض وقناعتها وتتبنى ما يتوافق  معها ومهمتها هذه تؤيد دورها كدرجة ثانية من درجات قضاء التحقيق تخضع  لسلطتها القرارات الصادرة عن قاضي التحقيق في الدرجة الاولى.  وحيث ان ما هو مقرر لقاضي التحقيق والهيئة الاتهامية من صلاحيات مما هو  مبين اعلاه تخولهما اصدار قرارات قضائية فاصلة في اساس الدعوى فتخضع  قرارات المرجع الاول لمراقبة المرجع الثاني في المواد الجزائية جنحة  كانت ام جنائية يؤدي الى اعتبار كل منهما مراجعا قضائيا في درجته مما  يوفر امكانية لتحقق شرط الاختلاف في الوصف القانوني بين هذين المرجعين  وفقا لما هو منصوص عليه في المادة 117 من التنظيم القضائي.  وحيث ان ما يؤيد هذا التفسير ان نص المادة 123 من التنظيم القضائي  والمتضمن تطبيقا لاحكام المادة 117 منه قد جاء مطلقا فيما خص شروط الطعن  بقرارات الهيئة الاتهامية امام محكمة التمييز دونما تفريق بين قراراتها  كمرجع اتهام واحالة في المواد الجنائية والنص المطلق يفسر على اطلاقه ما  لم يكن هنالك ما يتعارض مع احكامه وهذا التعارض غير متوافر استنادا الى  ما سبق من اسباب وعلل.    وحيث ان المادة 123 من التنظيم القضائي تشترط الامكانية الطعن امام  محكمة التمييز بقرارات الهيئة الاتهامية توافر الاسباب المبينة في  المادة 117 والامر لا يقتصر على اسباب النقض في الاساس وانما هو شامل  للشروط المنصوص عليها في المادة 117 المذكورة ومن ذلك شرط الاختلاف في  الوصف القانوني للفعل بين قضاة الدرجة الاولى وقضاة الدرجة الثانية  وحيث ان الذهاب الى ما يخالف هذا التفسير للمادة 123 من شأنه ان يجعل في  شروط الطعن تمييزا بالقرارات الصادرة عن قضاء الحكم وهي قرارات نهائية  وقطعية اشد من شروط الطعن بقرارات الهيئة الاتهامية وهي مؤقتة وغير  متمتعة بقوة القضية المحكمة تجاه محكمة الجنايات التي يمكنها القضاء بما  يتعارض مع ما انتهت اليه قرارات تلك الهيئة الامر الذي يتعارض ومنطق  الامور مما يجعل مثل هذا التفسير المخالف غير مسموع.  وحيث انه يبقى القول وخلافا لما تدلي به المستدعية انه لا مجال لاعمال  القياس بين الطعن تمييزا بقرارات محاكم الجنايات الذي لا يشترط توافر  الاختلاف بالوصف والطعن بقرارات الهيئة الاتهامية وذلك لاختلاف  الوضعيتين وانتفاء وحدة الحال كون محكمة الجنايات هي المرجع الوحيد  للمحاكمة في المواد الجنائية بين محاكم الاساس في حين ان الهيئة  الاتهامية هي درجة عليا للتحقيق في قضاء التحقيق تنظر في القرارات  القضائية الصادرة عن قاضي التحقيق بصفته درجة اولى في التسلسل القضائي  المعتمد لجهاز التحقيق.  وحيث انه بالتالي وتطبيقا لاحكام المادتين 123 و117 من التنظيم القضائي  لعام 1961 واستنادا الى ما هو مبين اعلاه فان توافر الشروط المنصوص  عليها في المادة 117 ومنها شرط الاختلاف في الوصف القانوني للفعل هو امر  لازم وجوبا لقبول استدعاء النقض المقدم طعنا بقرارات الهيئة الاتهامية  الصادرة في المواد الجنائية تحت طائلة رده شكلا  وحيث ان ما تدلي به المستدعية من سبب مخالف لما هو مقرر اعلاه يكون  مستوجبا الرد.  وحيث ان المستدعية تدلي من وجهة ثانية استطرادية بان الاختلاف في الوصف  هو متوافر استنادا الى ان قاضي التحقيق قد ظن عليها بجنحة المادة 72  اسلحة في حين ان الهيئة الاتهامية لم يتبين بشكل واضح وصريح انها انتهت  في قرارها الى الظن عليها بمقتضى هذه الجنحة.  وحيث انه خلافا لما تدلي به المستدعية يتضح من صراحة البند \"ثانيا\" من  الفقرة الحكمية للقرار موضوع الطعن ان الهيئة الاتهامية انتهت الى تقرير  وجوب محاكمة المستدعية بالجنحة المنسوبة اليها تبعا للجناية بسبب  التلازم.  وحيث ان ما جاء في الفقرة الحكمية لهذه الجهة يرتبط مباشرة بما تضمنه  القرار المطعون فيه في حيثياته لجهة اعتباره استعمال السلاح من قبل  المستدعية بدون رخصة ينطبق على المادة 72 من قانون الاسلحة.  وحيث  ان الترابط بين ما جاء في الفقرة الحكمية والحيثية التي استند  اليها القرار يفيد بصورة صريحة لا لبس فيها عن تقريره لجهة اعتباره لفعل  المدعى عليها فيما خص استعمال السلاح الحربي دون رخصة مؤلفا للجنحة  المنصوص عليها في المادة 72 من قانون الاسلحة والذخائر مما يجعله  متوافقا بذلك في الوصف القانوني لهذا الفعل مع ما انتهى اليه قرار قاضي  التحقيق ويكون ما ادلت به المستدعية خلافا لذلك مستوجبا الرد.  وبالنتيجة  وحيث ان المقاربة بين قرار قاضي التحقيق وقرار الهيئة الاتهامية المطعون  فيه يفيد عن توافقهما على الوصف القانوني للافعال المنسوبة اليها وقد  خلصا الى اعتبارها منطبقة على الجناية المنصوص عليها في المادة 549  عقوبات وعلى الجنحة المنصوص عليها في المادة 549 عقوبات وعلى الجنحة  المنصوص عليها في المادة 72 من قانون الاسلحة والذخائر مما يجعل الشرط  الخاص المنصوص عليه في المادة 117 معطوفة على المادة 123 من التنظيم  القضائي غير متوافر في المراجعة الحاضرة.  وحيث ان الاستدعاء يكون والحالة ما ذكر مستوجبا الرد شكلا دونما حاجة  الى التطرق الى الاسباب المدلى بها في الاساس.  وحيث ان هذه المحكمة بردها الاستدعاء شكلا لم يعد ما يجز لها البت بطلب  المستدعية تكليف من يلزم لتسليمها نسخة عن ملفها الصحي فيكون طلبها لهذه  الجهة غير مسموع بحالة الدعوى الحاضرة."
}