{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56898",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1999",
    "session_date": "25/03/1999",
    "chief": "غسان\r\nابو علوان",
    "members": "/معوشي//الحجار/"
  },
  "ruling_text": "*  مخالفة القانون بعدم البحث بتصفية الشركة  الواقعية بعد حلها  *\nوحيث انه لم يتبين ان الحكم الابتدائي او القرار\nالمطعون فيه بعده قد ربط مسألة انتهاء الشركة الواقعية بمعاملة التصفية.\nذلك ان هذه المسألة التي لم يشر اليها الحكم الابتدائي وقضى باعتبار\nالشركة منتهية دون التطرق اليها لم يكن المدعي المميز قد اشار اليها في\nاسباب الطعن استئنافا بالحكم الابتدائي ولم تكن موضوع مناقشة امام محكمة\nالاستئناف التي ربطت قيام الشركة وانعدامها بمدى توفر العناصر الجوهرية\nالتي حددتها في قرارها حتى اذا تأكدت من فقدان وانعدام هذه العناصر في\nتاريخ محدد قضت باعتبار الشركة منحلة في هذا التاريخ دون التطرق الى\nمسألة التصفية التي لا مجال للبحث فيها الا في حال قيام شركة كانت لا\nتزال موجودة لغاية صدور قرار المحكمة القاضي بحلها الامر غير المتوفر في\nالقضية الراهنة. فيكون ما يعيبه المميز على القرار المطعون فيه من عدم\nتعرضه للتصفية او البت فيها قد اضحى في غير محله ومستوجبا الرد.\nوحيث ان المميز يأخذ على القرار المطعون فيه مخالفته المادة 66 من قانون\nالتجارة عندما اعتبر ان وفاة احد الشركاء يؤدي الى حل الشركة.\nوحيث انه من الرجوع الى القرار المطعون فيه يتبين انه وبعد ان حدد\nالعناصر الجوهرية لقيام الشركة من مقدمات ومشاركة في الارباح والخسائر\nمع نية العمل من اجل الشركة وبعد ان تأكد من عدم مساهمة المميز في\nرأسمال الشركة بعد 31/10/1963 لعدم وجود ميزانيات عن السنوات اللاحقة\nخلافا لما كان عليه الحال في السنوات السابقة قد اعتبر الشركة قد زالت\nمن الوجود بتاريخ 31/10/1963 وانه يمكن اعتبار هذا التعليل هو التعليل\nالمنتج والمبرر للنتيجة التي انتهت اليها المحكمة في قرارها بحيث يغدو\nما عداه من تعليلات اخرى تعليلات مستفيضة اواستطرادية غير منتجة الامر\nالذي اكده القرار المطعون فيه اذ اورد في اعلى الصفحة 13\n\"وحيث انه فضلا عما تقدم.... فيكون ما اورده المميز تحت السبب الرابع\nلجهة مخالفة المادة 66 من قانون التجارة قد اضحى مستوجب الرد.\nوحيث ان المميز يعيب على القرار المطعون فيه مخالفة القاعدة القانونية\nالتي تفرض ابراز اصل المستند وذلك تحت السبب السادس من اسباب النقض.\nوحيث ان محكمة الاستئناف قد اجرت التحقيقات واشارت الى اطلاع الخبيرين\nعلى نسخة عقد الايجار الاصلية الموجودة لدى المؤجر كما يتبين من تقرير\nالخبيرين ميلان وزين المقدم بداية وعلى هذا الاساس رفضت اخراج صور عقد\nالايجار المحررة باسم المميز ضده من الملف. وان تقديرها لوسائل الاثبات\nومدى قبولها لا يخضع لرقابة محكمة التمييز فيكون ما ادلى به المميز حول\nهذه النقطة مستوجب الرد.\nوحيث ان المميز يعيب على القرار المطعون فيه تحت السبب السابع مخالفته\nقوانين الاجور الاستثنائية.\nوحيث انه من الرجوع الى القرار المطعون فيه بتبين انه وبعد ان استعرضت\nالمحكمة العقد الجاري بين مالك العقارين 390 و391 الحدث ووالد المميز\nوالمميز ضده سعيد يزبك وهو يتناول مزرعة لتربية طيور الدجاج اعتبرت\nالعقد زراعيا لا يخضع للتمديد سندا لقوانين الايجارات الاستثنائية وذلك\nبما لها من حق التقدير في هذا المجال هذا مع الاشارة الى ان ما اشارت\nاليه المحكمة في هذا المجال انما كان على سبيل الاستفاضة ولم يكن سببا\nمنتجا فيكون ما ادلى به المميز قد اضحى مستوجب الرد حول هذا السبب.\nوحيث ان ما يعيبه المميز على القرار المطعون فيه السبب التاسع لا يمكن\nالتوقف عنده ايضا لان تقدير الاستجواب واستخلاص النتائج منه امر يعود\nلمحكمة الاساس هذا فضلا عن ما اوردته المحكمة في هذا المجال كان على\nسبيل الاستفاضة في البحث ولم يكن تعليلا منتجا. وكذلك الحال بالنسبة لما\nاورده المميز تحت السبب العاشر لجهة وصف العقد بانه عقد زراعي.\nوحيث ان السبب الثالث عشر يكون مستوجب الرد ايضا سندا لما سبق بيانه\nبشأن السبب السادس وذلك لان لمحكمة الاساس من التقدير المطلق في تقدير\nوسائل الاثبات وعدم اقتناعها بالدعوى الجزائية المساقة من المميز كدليل\nعلى قيام الشركة.\nوحيث ان السبب السادس عشر الجديد يكون ايضا مستوجب الرد لان المميز الذي\nيعيب على القرار المطعون فيه مخالفة القانون بتصديقه الحكم الابتدائي لم\nيبين وجه او طريقة هذه المخالفة.\nحيث انه من الرجوع الى الحكم الابتدائي في هذه القضية والصادر بتاريخ\n13/3/1996 يتبين ان المحكمة كانت قد توصلت الى ثبوت قيام شركة فعلية بين\nالمميز والمميز ضده ووالدهما استمرت من تاريخ 1/11/1959 ولغاية\n31/10/1963 ولم تعد قائمة بعد 1/11/1963 وهي اذ بينت بالتفصيل الادلة\nالتي اعتمدتها لتقرير قيام الشركة الفعلية لغاية 31/10/1963 استنادا الى\nوجود ميزانيات ثلاث كان اخرها بتاريخ 15/2/1962 وكذلك تقرير لجنة\nالخبراء بالاضافة الى اقوال الشهود وعقد الاجارة الزراعية باسم والد\nالمميز والمميز ضده خلال تلك الفترة ووجود رخصة استثمار زريبة لتربية\nالدواجن باسم الشركاء عادت المحكمة وقررت ان الشركة الفعلية لم تعد\nقائمة بعد تاريخ 1/11/1963 وذلك استنادا الى انتقال الاجارة الزراعية\nللعقار 390 و391 الحدث الى المدعى عليه (المميز ضده) منفردا منذ\n1/11/1963 ثم تجديد العقد اكثر من مرة لمصلحته منفردا. ولعدم وجود\nميزانيات او حسابات بين الفريقين خلال هذه المرحلة خلافا لما كان عليه\nالامر في المرحلة الاولى قبل 1/11/1963 ولان معظم الفواتير والسندات هي\nباسم المدعى عليه (المميز ضده) هذا مع الاشارة الى ان المحكمة لم تتوصل\nالى تلك النتيجة الا بعد ان استعرضت الادلة التي عرضها المميز من وجود\nشكاوى جزائية مقدمة منه في هذه الفترة بصفته شريكا في مزرعة الدواجن\nوارساله برقيات الى مالكي العقارين 390 و391 الحدث القائمة عليهما\nالمزرعة وصدور فواتير وسندات لامر الشركة حتى عام 1975 . وان المحكمة اذ\nوجدت ان المستندات والدلائل التي تصب في مصلحة المدعى عليه (المميزة\nضده) هي اكثر ترجيحا من تلك التي يتذرع بها المدعي (المميز) ولكنها غير\nقاطعة بشأن انتهاء الشركة بعد 31/10/1963 واستكمالا لقناعتها وجلاء\nالحقيقة قررت طرح اليمين المتممة او التكميلي على المدعى عليه (المميز\nضده) بتاريخ 24/1/1995 وقد اقسم هذا الاخير اليمين بالصيغة التي طرحتها\nالمحكمة والتي قررت على ضوء استجواب المميز المدعي بتاريخ 12/2/1992\nوالذي اعترف فيه بتوقف المحاسبة بينه وبين المدعى عليه بعد عام 1963\nواوضح 62/63 اعتبار هذا الاستجواب بمثابة الاقرار القضائي من قبل المدعي\nالمميز وان هذا الاخير ووالده قد استوفيا مصتهما من الارباح المحققة من\nقبل المدعي المميز وان هذا الاخير ووالده قد استوفيا حصتهما من الارباح\nالمحققة في الفترة التي كانت الشركة الفعلية قائمة فيها. وانه بعد تاريخ\n1/11/1963 اصبحت الشركة منتهية وان المزرعة وما تتجه من ربح اصبحت ملكا\nخاصا بالمدعى عليه (المميز ضده) وانتهت المحكمة الى رد الدعوى التي\nاقامها المدعي (المميز) بعد ان اشارت الى ان هذا الاخير لم يثبت ان\nالمدعى عليه اشترى العقارات موضوع النزاع من مال خاص او ربح يعود للمدعي\nالمميز او والده.\nوحيث ان القرار المطعون فيه جاء بدوره يربط قيام\nالشركة المنشأة بصورة فعلية بشرط توفر العناصر الجوهرية اي وجود مقدمات\nومشاركة في الارباح وتحمل الخسائر مع نية العمل من اجل الشركة. وهو - اي\nالقرار - اذ اعتبر الشركة قائمة منذ عام 1959 ولغاية 31/10/1963 كما\nاورد الحكم الابتدائي واستنادا الى الميزانية الموقوفة بتاريخ 15/2/1962\nوالتي حددت نسبة مساهمة المدعي المميز في رأسمال الشركة عاد القرار\nالمطعون فيه ليؤكد ان الشركة لم تعد قائمة بعد تاريخ 31/10/1963 لان\nالمستأنف (المميز) لم يثبت حصته في رأسمال الشركة التي تكون قد زالت من\nالوجود بزوال احد عناصرها وبعدم تنظيم ميزانيات عن السنوات اللاحقة\nلتاريخ 31/10/1963 مفندا عدم جدية الاسباب التي ادلى بها المستأنف\n(المميز) لعدم تنظيم هذه الميزانيات. كما اشار القرار المطعون فيه الى\nانه لا يمكن اثبات قيام الشركة التي انعدمت بزوال عناصرها الجوهرية التي\nحددها القرار بالمستندات التي يشير اليها المميز كالشكوى الجزائية\nوغيرها للاسباب التي اوضحها القرار بصورة مفصلة ومسهبة.\nوحيث انه يمكن القول بان الحيثيات اوردها القرار المطعون فيه والاسباب\nالتي اعتمدها في هذا المجال هي الاسباب المنتجة والكافية لتبرير رد\nالدعوى وتصديق الحكم الابتدائي من حيث النتيجة التي انتهى اليها للاسباب\nالواردة فيه ولتلك التي اوردها القرار المطعون فيه كما نص عليه صراحة\nبحيث يكون ما عداها من اسباب وعلل وحيثيات اوردها القرار كانت غير منتجة\nوعلى سبيل الاستفاضة - الامر الذي اكده القرار صراحة في الصفحة 13 منه -\nوهي اسباب لم يتوقف عليها الحل الذي انتهى اليه القرار.\nوحيث ان ما توصل اليه القرار المطعون فيه حول اعتبار الشركة منحلة بعد\nتاريخ 31/10/1963 بالاضافة الى الاسباب التي اوردها الحكم الابتدائي\nوالذي صدقه القرار المطعون فيه من حيث النتيجة يكون قد جاء في موقعه\nالقانوني وان الوقائع التي اعتمدها كافية لتبرير الحل الذي انتهى اليه\nويكون ما ادلى به المميز تحت الاسباب الثالث والخامس والثاني عشر\nوالسابع عشر قد اضحى مستوجب الرد."
}