{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64604",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 11 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "11",
    "year": "1999",
    "session_date": "28/01/1999",
    "chief": "طارق زيادة",
    "members": "/عواد//كرم/"
  },
  "ruling_text": "*  في  التبدل الحاصل في هيئة المحكمة وتأثيره على صدور الحكم المطعون فيه  *\nحيث انه لم تجر مخالفة المادة 20 من قانون التنظيم القضائي طالما ان\nالقرار الاعدادي تاريخ 06/12/1994 ذكر بوضوح عبارة \"المستشار المنتدب\nنعمه\" وطالما ان المستشار السيد فرحات قد عرض تنحيه وقبل ذلك اصولا كما\nيتبين من محضر المحاكمة وقرر الرئيس الاول الاستئنافي تكليف القاضي\nالسيد يحي وردة مكانه كما يتبين ايضا من محضر المحاكمة واشترك القاضي\nالمنتدب في هيئة المحكمة مصدرة القرار المطعون فيه اصولا مع ذكر صفته\nكمنتدب\nوحيث ان وكيلي الفريقين كررا اقوالهما في جلسة المحاكمة الاخيرة امام\nمحكمة الاستئناف مصدرة القرار المطعون فيه, كما يتبين من محضر المحاكمة\nالاستئنافية, فتكون المحاكمة قد تجددت المناقشة فيها امامها, ولا مخالفة\nبالتالي لاحكام المادة 489 أ م م وخاصة وانه ورد على محضر الجلسة\nالاستئنافية الاخيرة ان الاوراق تليت علنا للتبدل الحاصل في الهيئة\n*  السبب التمييزي المبني على مخالفة القانون والخطأ في تطبيقه وتفسيره  لجهة قيمة الحق المثبت في السند عند الادعاء بابطاله  *\nوحيث ان القرار\nالاستئنافي لم يخطىء في تطبيق وتفسير البند السادس من المادة 70 واحكام\nالمادة 640 من قانون اصول المحاكمات المدنية, لان البند السادس من\nالمادة 70 كان ينص على انه ينظر في تقدير قيمة النزاع الى: قيمة الحق\nالمثبت في السند اذا اقيمت الدعوى بابطاله او الغائه او فسخه وهذا ما\nطبقه القرار الاستئنافي المطعون فيه ولم يبن تفسيره, كما وان ذلك القرار\nاحسن تفسير وتطبيق المادة 640 من قانون اصول المحاكمات المدنية يالنص\nالذي كانت عليه عند صدوره, وعما يؤكد صحة حسن تفسير وتطبيق القرار\nللمادة 640 المذكورة ان المشرع في تعديله الاخير لها بالقانون الصادر في\n20/06/1996 تحت رقم 529 اضاف فقرة لم تكن موجودة في نص المادة المشار\nاليها عند صدور القرار المطعون فيه وهي: يعتد بقيمة المتنازع عليه\nبتاريخ تقديم الاستئناف مما يعني A CONTRARIO انه قبل التعديل الاخير لم\nيكن يتوجب الاعتداد بقيمة المتنازع عليه بتاريخ تقديم الاستئناف وانما\nبقيمة \"يحق المثبت في السند اذا اقيمت الدعوى بابطاله والغائه او فسخه\nكما ينص البند السابع من المادة 70 محاكمات مدنية الحالي البند السادس\nمن المادة المذكورة قبل التعديل وبتاريخ صدور القرار الاستئنافي\nوحيث ان ما يحكم نصاب الاستئناف هو احكام قانون اصول المحاكمات المدنية\nوليس احكام قانون الرسوم القضائية فلا يكون الادلاء بانتهاك احكام\nالفقرة الخامسة من المادة 11 من قانون الرسوم القضائية واقعا في محله\nالقانوني في الشكل الذي ورد فيه لانه من ناحية اولى لم يبين المميز كيف\nانتهك القرار المطعون فيه تلك الاحكام, ولانه من ناحية ثانية."
}