{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57951",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 120 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "120",
    "year": "1999",
    "session_date": "12/10/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//عميش/"
  },
  "ruling_text": "*  شروط قبول استدعاء  النقض المقدم طعنا بقرارات الهيئة الاتهامية الصادرة في المواد الجنائية  اذا كان الخلاف بين المرجعين مقتصرا على الدليل  *\nحيث ان الجهة  المستدعية تدلي بوجوب قبول الاستدعاء المقدم منها في الشكل دونما حاجة  لتوافر شرط الاختلاف في الوصف بين قرار قاضي التحقيق وقرار الهيئة  الاتهامية باعتبار ان لقاضي التحقيق في المواد الجنائية دور اداري يقتصر  قراره الظني على ايداع النيابة العامة الاوراق التي تنظم تقريرها  وتحيلها الى الهيئة الاتهامية المخولة وحدها احالة المتهم امام محكمة  الجنايات مما ينفي في القضايا الجنائية امكانية لتوافر الاختلاف في  الوصف بين درجتين من درجات التحقيق فلا يكون هذا الشرط مفروضا شكلا  لقبول استدعاء النقض المقدم طعنا بقرارات الهيئة الاتهامية.  لكن  حيث ان القرارات الصادرة عن قاضي التحقيق في جميع المواد الجزائية هي  اما ادارية هادفة الى جمع الادلة او استكمال الاجراءات التي يستلزمها  حسن سير الدعوى توصلا للقرار النهائي واما هي قرارات قضائية اي فاصلة في  مسألة قانونية او في منازعة عرضت ومن شأنها المساس بمصالح احد اطراف  الدعوى.  وحيث ان تصنيف قرارات قاضي التحقيق على هذا الوجه يستند الى الموضوع  الذي تناوله القرار وفقا للمعيار المشار اليه.  وحيث انه سواء انتهى قرار قاضي التحقيق في المخالفة او في الجنحة الى  احالة المدعى عليه مباشرة امام قضاء الحكم او انتهى في الجناية الى  ايداع الاوراق النيابة العامة لاجراء المعاملات المبينة في فصل الاتهام  فانه ليس في هذا الامر اثره على الطبيعة القانونية لقرار قاضي التحقيق  تصنيفا له بين قرار اداري او قرار قضائي فالمنع المقرر لقاضي التحقيق في  المواد الجنائية بعدم احالة المدعى عليه لقضاء الحكم دون المرور بالهيئة  الاتهامية ليس سوى اجراء شكلي هدفه تمكين هذه الاخيرة من وضع يدها على  الدعوى بصورة آلية دون توخي اي مبادرة من اطرافها بهدف تأمين ضمانات  اضافية للمدعى عليه كون الاتهام بالجناية هو امر خير يستدعي التدقيق به  من قبل مرجعين نظرا لشدة العقوبات الجنائية ولكون الاحالة على محكمة  الجنايات تؤدي الى حجز حرية المتهم طوال مدة المحاكمة.  وحيث انه تطبيقا لهذه القواعد فان قرار قاضي التحقيق في المواد الجنائية  والذي يحيل بنتيجته الاوراق الى النيابة العامة لايداعها الهيئة  الاتهامية هو من القرارات القضائية وليس الادارية كونه يفصل في مسألة  التجريم بعد بحثه للادلة والوقائع وانطباقها على المواد الجزائية  المرعية.  وحيث ان الهيئة الاتهامية غير مخولة وضع يدها على الدعوى ايا كانت فئة  الجرم ما لم يكن قد صدر بشأنها قرار قاضي التحقيق ولا يمكن للنيابة  العامة ان تحيل اليها الاوراق في المواد الجنائية ما لم يكن قاضي  التحقيق قد اصدر قرارها القضائي القاضي بالتجريم فيعود للهيئة آنذاك  مراقبة ما تضمنه القرار لجهة الوقائع والادلة والقانون وما انتهى اليه  من وصف قانونية ونتيجة فتأخذ بما ورد فيه او تعدل ذلك وفقا لقناعاتها  فتلغى ما تعارضه وتتبنى منه ما يتوافق معها.  وحيث ان ما هو مقرر لقاضي التحقيق والهيئة الاتهامية من صلاحيات مما هو  مبين اعلاه تخولهما اصدار قرارات قضائي فاصلة في اساس الدعوى وفي الوصف  القانوني للافعال المدعى بموجبها بحيث تخضع قرارات قاضي التحقيق للتدقيق  والمراقبة من الهيئة الاتهامية بما فيه المواد الجنائية من شأنه ان يجعل  من كل منهما مرجعا قضائيا في درجته في سلم التسلسل القضائي لجهاز  التحقيق فيكون قاضي التحقيق درجة اولى في هذا السلم والهيئة الاتهامية  درجة ثانية كونها تخضع لرقابتها القرارات الصادرة عنه في جميع المواد  الجزائية بما فيه الجنايات مما من شأنها ان يوفر امكانية لتحقق شرط  الاختلاف في الوصف القانوني هذين المرجعين وفقا لما هو منصوص عليه  المادة 117 من التنظيم القضائي لعام 1960  وحيث انه لا يقوض هذا المنحى في التفسير كون الهيئة الاتهامية لا تضع  يدها على الدعوى في المواد الجنائية عن طريق الطعن كما هي الحال في  الجنحة انما عن طريق الاحالة اليها في النيابة العامة لقرار قاضي  التحقيق وللاوراق لان الغاية من هذه الآليةلا يجد غرضه الا في الضمانات  التي ارادها القانون لصالح المدعى عليه بالجناية والتي سبق الاشارة  اليها آنفا فاذا كانت المادة 136 اصول جزائية توجب على قاضي التحقيق في  الجناية ايداع الاوراق النيابة العامة لاجراء المعاملات المبينة في فصل  الاتهام مما يجعل من هذا الاجراء عملا اداريا منوطا بقاضي التحقيق فان  ذلك لا ينفي الصفة القضائية عن قراره السابق لذلك والمتمثل بتحديده  للوصف القانوني للفعل المدعى بموجبه بعد جمعه للادلة وتعيين للوقائع  وفصله للمسألة القانونية المطروحة.  وحيث انه من جهة اخرى وفي هذا الاطار يبقى غير مسموع ما تدلي به الجهة  المستدعية من قياس استنادا الى كون الطعن لقرارات محكمة الجنايات غير  مشروط بتوافر الاختلاف في الوصف والسبب في ذلك هو اختلاف الوضعيتين  وانتفاء وحدة الحال كون محكمة الجنايات هي المرجع الوحيد للمحكمة في  المواد الجنائية بين محاكم الاساس في حين ان الهيئة الاتهامية هي درجة  عليا للتحقيق في قضاء التحقيق تنظر في القرارات القضائية الصادرة في  الجنايات عن قاضي التحقيق بصفته درجة اولى في سلم التسلسل القضائي  المقرر لجهاز التحقيق.  كذلك يبقى غير مسموع ادلاء الجهة المستدعية بعدم امكانية تصور درجتين من  درجات التحقيق في القضايا الجنائية استنادا الى حق التصدي المقرر للهيئة  الاتهامية والتي يجيز لها ان تتناول الافعال التي تظهر في الاجراءات  التخفيفية حتى ولو لم يكن تناولها القرار الصادر عن قاضي التحقيق والعلة  في عدم الاخذ بذلك ان حق التصدي هذا مقرر ايضا لمحكمة الاستئناف بصفتها  من قضاء الحكم والتي يعود لها عند ابطالها للحكم البدائي بسبب مخالفته  للاصول ان تتطرق الى موضوع الدعوى فتصحح اجراءاتها وتولي نفسها حق الفصل  في اساس النزاع ولو لم يكن قد تطرق اليه الحكم البدائي بالرغم من ذلك  فان المادة 117 من التنظيم القضائي ابقيت على وجوب توافر الاختلاف في  الوصف كشرط لقبول المراجعة امام محكمة التمييز طعنا بقرارات محاكم  الاستئناف الناظرة في قضايا الجنح.  وحيث ان هذه النتيجة  تجد ما يؤيدها في نص المادة 123 من التنظيم القضائي وقد جاء مطلقا فيما  خص شروط الطعن بقرارات الهيئة الاتهامية امام محكمة التمييز دونما تفريق  بين قراراتها كمرجع استئنافي لقرارات قاضي التحقيق في مواد الجنح  وقراراتها كمرجع اتهام واحالة في المواد الجنائية والنص المطلق على  اطلاقه ما لم يكن هنالك ما يتعارض مع احكامه وهذا التعارض غير متوافر  استنادا الى ما سبق بيانه من اسباب وعلل.  وحيث ان المادة 123 من التنظيم القضائي لعام 1961 تشترط للطعن تمييزا  بقرارات الهيئة الاتهامية توافر الاسباب المبينة في المادة 117 والامر  يقتصر على اسباب النقض في الاساس وانما هو شامل للشروط المنصوص عليها في  المادة 117 منه ذلك شرط الاختلاف في الوصف القانوني للفعل بين قضاة  الدرجة الاولى وقضاة الدرجة الثانية والعلة في ذلك ان التفسير المخالف  للمادة 123 المذكورة من شأنه ان يجعل من شروط الطعن تمييزا بالقرارات  الصادرة عن قضاء الحكم وهي قرارات نهائية وقطعية اشد من شروط الطعن  بقرارات الهيئة الاتهامية وهي مؤقتة وغير متمتعة بقوة القضية المحكمة  تجاه محكمة الجنايات التي يمكنها القضاء بما يتعارض مع ما انتهت اليه  قرارات تلك  الهيئة الامر الذي يتعارض مع منطق الامور ويجعل التفسير  المخالف غير مسموع.  وحيث انه بالتالي وتطبيقا لاحكام المادتين 123 و117 من التنظيم القضائي  لعام 1961 واستنادا الى ما هو مبين اعلاه فان توافر الشروط المنصوص  عليها في المادة 117 ومنها شرط الاختلاف في الوصف القانوني للفعل هو  امرلازم وجوبا لقبول استدعاء النقض المقدم طعنا بقرارات الهيئة  الاتهامية الصادرة في المواد الجنائية تحت طائلة رده شكلا.  وحيث ان ما تدلي به الجهة المستدعية من سبب مخالف لما هو مقرر اعلاه  يكون مستوجبا الرد.  وحيث ان الجهة المستدعية تدلي من وجهة ثانية استطرادية ان الاختلاف في  الوصف هو متوافر في الدعوى الحاضرة لان قاضي التحقيق خلص الى منع  المحاكمة استنادا الى ان المستدعيين ليس لهما علم بتزوير الوكالة اي انه  اعتبر ان عناصر الجرم غير متوفرة في حين ان الهيئة الاتهامية اعتبرت انه  يفترض بهما العلم بان الوكالة مزورة اي انها اقرت بتوافر العناصر  الجرمية.  وحيث انه يتضح من قرار قاضي التحقيق الاول تقريره منع المحاكمة عن  المدعى عليهما الدكتور ايلي ابراهيم الزاخم وانطوان جرجس علام لعدم  كفاية الدليل على اشتراكهما في اعمال التزوير واستعمال المزور مستندا  بذلك الى ادلة وقرائن استعرضها واعتبرها مؤيدة لما انتهى اليه من نتيجة  في حين يتبين من قرار الهيئة الاتهامية المطعون فيه خلوصه الى اتهامهما  بجناية استعمال المزور بعد ان تحقق من كفاية الادلة على معرفتهما بتزوير  الوكالة وموافقتهما بالرغم من ذلك على نقل ملكية العقارات المشار اليها  في متنها الى اسميهما.  وحيث انه في المقاربة بين القرارين يتضح ان الاختلاف بينهما لا يتناول  مسألة توافر العناصر القانونية للجرائم المنسوبة للمستدعيين او عدمها  توصلا لاضفاء الصفة الجزائية عليها ام نفيها عنها انما يتعلق بمدى كفاية  الدليل على قيام هذه العناصر ومنها علمهما بتزوير الوكالة اي ثبوت  الوقائع المؤلفة لهذه العناصر والتي يقوم عليها التجريم.  وحيث ان الاختلاف في الوصف المقصود في المادة 117 من التنظيم القضائي هو  الاختلاف على التكييف القانوني للوقائع الثابتة التي تدخل في عناصر  التجريم وليس الاختلاف بشأن ثبوت هذه الوكالة المؤلفة لهذه العناصر  والتي يقوم عليها التجريم.  وحيث ان الاختلاف في الوصف المقصود في المادة 117 من التنظيم القضائي هو  الاختلاف على التكييف القانوني للوقائع الثابتة التي تدخل في عناصر  التجريم وليس الاختلاف بشأن ثبوت هذه الوقائع او عدمه وهذه عملية سابقة  للوصف القانوني للفعل وتدخل في تقدير الادلة وهي مسألة تخرج عن رقابة  محكمة التمييز.  وحيث ان الاختلاف في الوصف بين قرار قاضي التحقيق وقرار الهيئة  الاتهامية المطعون فيه والمنصوص عليه في المادة 123 معطوفة على المادة  117 من التنظيم القضائي كشرط شكلي لقبول المراجعة التمييزية لا يكون  والحالة ما ذكر متوافرا في الدعوى الحاضرة مما يستتبع او الاستدعاء في  الشكل دونما حاجة الى التطرق للاسباب المدلى بها في الاساس."
}