{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65917",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 121 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "121",
    "year": "1999",
    "session_date": "12/10/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//عميش/"
  },
  "ruling_text": "*  تاريخ سريان مهلة الطعن تمييزا بحق  المحكوم عليه في الاحكام الوجاهية الذي لم يحضر جلسة افهام الحكم  الجنائي  *\nحيث ان القرار المطعون فيه صدر في الموعد المقرر له اي الاول  من كانون الاول 1998  وحيث ان موعد صدور الحكم هذا كان قد تقرر في جلسة المحاكمة الختامية  الحاصلة بتاريخ 1998/10/29 والتي مثل فيها المستدعي المحكوم عليه ووكيله  الاستاذ هلال قداح.  وحيث ان تصنيف الاحكام بين غيابية او بمثابة الوجاهي او وجاهية يتحدد  بتاريخ ختام المحاكمة تبعا لمثول المدعى عليه او المتهم لجلساتها او  تخلفه كليا او جزئيا عن ذلك فلا اثر على هذا التصنيف لتخلفه او مثوله في  جلسة تفهيم الحكم المتحققة بعد اختتام المحاكمة.  وحيث انه لا يرد على ذلك بان القرار في المحاكمة الجنائي يصح بمثابة  الوجاهي بحق المتهم الموقوف كونه لا يمكنه الحضور تلقائيا الى جلسة  تفهيم القرار لان احضاره منوط بمن هو مسؤول عن توقيفه والعلة بعدم الاخذ  بهذا الامر مضمونها مخالفته للقاعدة السابق بيانها لجهة تحديد القرار  بتاريخ ختام المحاكمة وليس بتاريخ لفظه ولانه من جهة اخرى ولئن صح القول  بان احضار المتهم لجلسة تفهيم القرار غير مرهون بمبادرته الا انه يبقى  ان للمحامي وكيله والواجب عليه قانونا ملازمته طوال فترة المحاكمة  الجنائية تحت طائلة وقف سيرها ان يحضر جلسة تفهيم القرار دون موكله  فيأخذ علما بمضمونه ويبلغ هذا الاخير بنتيجة تمكينا له من ممارسة حقه في  المراجعة بشأنه ضمن المهلة المقررة قانونا ولا يبدل في هذا الواقع كون  المحامي مكلف من قبل المحكمة او معين مباشرة من قبل المتهم.  وحيث انه تطبيقا لهذه القواعد ولما ان المستدعي المحكوم عليه قاسم كان  ووكيله ماثلين في جلسة المحاكمة الختامية التي ارجىء افهام القرار فيها  الى تاريخ الاول من كانون الاول 1998 فيكون القرار المطعون فيه والصادر  بموعده في التاريخ المقرر عند ختام المحاكمة قرارا وجاهيا بحقه.  وحيث انه بمقتضى المادة 127 من التنظيم القضائي لعام 1961 تسري مهلة  الطعن تمييزا بحق المحكوم عليه في الاحكام الوجاهية من تاريخ تفهيمها  وهذه محددة بخمسة عشر يوما.  وحيث ان القرار المطعون فيه وهو وجاهي بحق المستدعي قد صدر في موعده  المقرر عند ختام المحاكمة اي بتاريخ الاول من 1998 في حين ان استدعاء  النقض المقدم منه قد تسجل بتاريخ 1999/01/30 فيكون واردا خارج المهلة  القانونية وبالتالي فهو مردود شكلا دونما حاجة للتطرق لاسباب النقض  المدلى بها في الاساس."
}