{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66978",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 122 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "122",
    "year": "1999",
    "session_date": "19/05/1999",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//جعجع/"
  },
  "ruling_text": "*  مفهوم التناقض بين وقائع الحكم والنتيجة التي توصل اليها والذي  يؤدي الى النقض  *\nحيث ان طالب النقض يدلي بعدة اسباب للنقض منها السبب  الاول المتمثل بمخالفة الواقع والتناقض الحاصل في ما ذهبت اليه المحكمة  في قرارها المطعون فيه اذ ان الوقائع الواردة في هذا القرار تستوجب  اعتبار المتهم في حالة الدفاع المشروع عن النفس.  حيث انه ثابت من اقوال الشهود الذين يعرفون المغدور رعد الريهاوي ان  المذكور ضخم الجثة قوي البنية شديد البأس كما ثبت ذلك من اقوال ورثته  ذلك من اقوال ورثته في الاسقاط  وحيث تبين من الصفحة 15 من الحكم المطلوب نقضه ما حرفيته:  وحيث انه ثابت من صورة بطاقة الخدمة العسكرية العائدة للمتهم انه ضعيف  ومريض لا يتحمل جسمه العنف.  وحيث من الثابت ان المغدور هو من اخذ المبادرة بذهابه الى محل المتهم  والدخول معه في جدال ثم عراك.  وحيث ان المتهم قد افاد امام المحكمة انه نتيجة العراك مع المغدور رماه  هذا الاخير ارضا على مرأى من الناس.  ...وحيث ثبت من اقوال الشاهد عماد جابر في التحقيق الاستنطاقي ان خلافا  وعراكا حصل بين الطرفين.  وحيث ان الشاهد احمد طرابلسي قد افاد امام قاضي التحقيق ان عراكا  وتماسكا بالايدي حصل بين رعد ومحمد وان الغلبة كانت للمرحوم رعد  الريهاوي.  ...وحيث ان الشاهد ماجد الهوائي وهو من جنسية المغدور قد افاد امام قاضي  التحقيق انه شاهد رعد يتماسك بالايدي مع محمد وشاهد رعد يوقع محمد ارضا  ثم قال امام المحكمة انه شاهد رعد يخبط محمد ارضا لانه اقوى منه. كما ان  معظم الشهود شاهدوا المغدور يضرب المتهم على يده التي تحمل المسدس فيركض  محمد ويسبقه في التقاطه واطلاق النار...  وحيث ان المتهم المريض الضعيف قد اهين بالضرب والرمي ارضا على مرأى من  عامة الناس من انسان قوي شديد اليأس في محله او امام عمله...  وحيث ان الوقائع المعروضة اعلاه والواردة في الحكم المطعون فيه قد لا  يكون من شأنها ان تجرم المتهم محمد عزات حيدر بجناية المادة 547 ق.ع.  المعلق تطبيقها او ان تجعله يستفيد من احكام المادة 252 ق.ع. كما ذهب  اليه الحكم المذكور.  وحيث تكون المحكمة قد اخطأت في تطبيق القانون على الواقع وعرضت حكمها  للابطال."
}