{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61731",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 123 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "123",
    "year": "1999",
    "session_date": "12/10/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//عميش/"
  },
  "ruling_text": "*    مدى توافر الادلة على حصول جرم الرشوة بقصد اعفاء مجند من خدمة العلم  الاجبارية باقناع الطبيب العسكري على اعطاء شهادة صحية كاذبة عن حالة  المجند الصحية  *\nباء: في القانون:  حيث ان الجهة المستدعية تطلب فسخ القرار المطعون فيه لجهة منعه المحاكمة  عن المستدعى ضدهما والتقرير مجددا بالظن بالمدعى عليه العقيد محمد ابو  همين بمقتضى المادة 357 معطوفة على المادة 377 عقوبات و117/1 و166 قضاء  عسكري والظن بالمدعى عليه المقدم الطبيب رفيق الرفاعي بمقتضى المواد  357/377 و466/1 عقوبات 117/1 و166 قضاء عسكري.  1- بالنسبة للمدعى عليه العقيد محمد ابو همين  حيث ان ما هو ثابت بحق المدعى عليه المستدعى ضده العقيد محمد ابو همين  يتمثل بما كتبه على الورقة التي ارسلها اليه الطبيب سعيد الصايغ بواسطة  المجند فليفل وقد جاء فيها ما حرفيته:\" حضرة الدكتور سعيد تحية طبية  تسلم الدراهم الدكتور سعيد\" وقد اتى تدوين هذه العبارات من قبل ابو همين  جوابا على ما ضمنه الصايغ للورقة من استفسار منه عن طلب الدكتور شعبان  من المجند لمبلغ الف دولار واحالة المجند المذكور الى المؤهل الياس  غضبان  وحيث ان الادلة المتوافرة في التحقيق لم تتوصل الى توضيح الغاية مما ورد  في الورقة المذكورة بشكل جازم وغير ملتبس سواء لجهة ما جاء فيها بخط  الطبيب الصايغ او بخط العقيد ابو همين وقد تضاربت اقوال المدعى عليهما  المذكورين بهذا الصدد.  وحيث ان ما تضمنته هذه الورقة من كتابة ليس فيه ما يفيد ان العقيد ابو  همين اراد منها ان يلتمس لنفسه بواسطة الطبيب الصايغ قسما من المبلغ  المدفوع لهذا الاخير او حمل الصايغ على تسديد هذا المبلغ لاي مسؤول  عسكري او اداري لغرض اعفاء المجند في الخدمة العسكرية وان اي تفسير  مخالف لهذا الامر انما هو مبني على استنتاج واستقراء لوقائع غير ثابتة  مما يجعل الدليل المسند الى الورقة المعينة والمدلى به بحق المدعى عليه  ابو همين غير موفر لقناعة تبرر اعتماده.  وحيث ان ما يقرر هذا المنحى في التفسير ان الطبيب الصايغ لم يكن بحاجة  لتسديد ابو همين المسؤول عن قسم التعبئة قسما من هذا المبلغ الزهيد  توصلا لاعفاء المجند من الخدمة العسكرية نظرا لما يربط بين المدعى  عليهما المذكورين من عرى صداقة متينة هي كافيةلاستثمارها عند الاقتضاء  لتحقيق الغرض المطلوب.  وحيث ان ما ادلى به الشاكي المسقط المجند محمد فليفل من ان الصايغ اخبره  عن تسديده لابو همين مبلغ /250/ دولار اميركي من اصل المبلغ الذي قبضه  عندما طالبه المجند باعادة المال المدفوع منه فانه لو صح ما افاد به  المجند المذكور لهذه الجهة فان ذلك لا يجعل منه دليلا بحق المدعى عليه  ابو همين اذ ان تذرع الطبيب صايغ للمجند المذكور والاحتفاظ به كاملا  لنفسه وبالتالي فان الدليل المسند الى ما جاء بافادة الشاكي المسقط من  هذه الوجهة لا يصح اعتماده كدليل بحق ابو همين لما يعتوره من التباس.  وحيث انه من جهة اخرى فان ما تدلي به الجهة المستدعية في الطعن المقدم  منها من وقائع تستند اليها لتأييد ما تنسبه الى المدعى عليه العقيد ابو  همين والمتمثلة يكون هذا الاخير كان مسؤولا عن مركز التعبئة وعالما  بظروف اعفاء المجندين من الخدمة واستقباله للمجند دون طرده من منزله  وتهديده له اثناء التحقيق اذا ما استمر على موقفه والتناقض بافاداته  لجهة معرفته بالمجند ولجهة تحريره للرسالة وتراجع هذا الاخير عن شكواه  فجميع هذه الظروف لا توفر بذاتها في اطار الدعوى الحاضرة قرائن مقنعة  يمكن اعتمادها تأييدا لما هو منسوب للعقيد ابو همين في الدعوى الحاضرة  وبالفعل ان مسؤولية العقيد ابو همين عن مركز التعبئةلا يفيد بذاته عن  دور له في الجرائم المنسوبة اليه اما استقباله للمجند في منزله دون طرده  فانه قد يجد تفسيره من باب اللياقة تجاه الطبيب الصايغ نظرا لما تربط  بين الاثنين من صداقة متينة وقد جاء المجند الى العقيد ابو همين موفدا  من الدكتور صايغ ولجهة تهديد العقيد الشاكي والتناقض في افادته فانه لا  يترتب عليه دليلا لمسؤوليته عن الجرائم المنسوبة اليه وقد يندرج الامر  في سعي منه لعدم زج اسمه في تحقيق قضائي ايا كانت نتيجة هذا التحقيق  سلبا او ايجابا نظرا لما لهذا الواقع من امكانية من شأنها المساس  بوظيفته العسكرية والحاق الضرر بسمعته يبقى ان تراجع الشاكي عن شكواه  ليس من شأنه ان يؤيد الجرائم المدعى بها وان كان لذلك من اثر في هذا  الاطار فهو دحض الافعال الجرمية المنسوبة للمدعى عليه ابو همين.  وبالنتيجة  وحيث انه لم يتوافر في التحقيق ادلة كافية تفيد عن ان المدعى عليه  العقيد محمد ابو همين قد التمس اجرا غير واجب بقصد اعفاء المجند فليفل  من الخدمة كما انه لم يتوافر نية ما يفيد ان المدعى عليه المذكور قد  اتصل بالمدعى عليه الآخر المقدم رفيق الرفاعي او بسواه من المسؤولية عن  الخدمة العسكرية سعيا لاعفاء المجند منها او تأجيلها ولم يفد اي من  المستمعين في التحقيق عن مثل هذا الامر وقد انحصرت افاداتهم بهذا الصدد  بما جرى من لقاءات وحوار بين الطبيب الصايغ والمقدم الرفاعي وكلاهما على  صداقة متينة وقد تناولت هذه اللقاءات والحوار الاجراءات التي اتخذت  للسعي لتأجيل خدمة المجند او اعفاءه منها دون ان يتوافر ادلة عن دور  للمدعى عليه العقيد محمد ابو همين بتلك الاجراءات.  وحيث انه لا تكون قد توافرت في الاوراق ادلة كافية تؤيد ما هو منسوب  للمدعى عليه محمد ابو همين من افعال جرمية في اطار الدعوى الحاضرة ايا  كان الوصف القانوني المدلى به بشأن هذه الافعال مما يقتضي منع المحاكمة  عنه لعدم كفاية الدليل.  وحيث ان القرار المطعون فيه بخلوصه الى هذه النتيجة فيما خص المدعى عليه  العقيد محمد يوسف ابو همين يكون قد جاء في موقعه القانوني فيقتضي تصديقه  لهذه الجهة ورد الطعن المخالف.  2- بالنسبة للمدعى عليه المقدم رفيق الرفاعي  حيث ان الجهة المستدعية من جهة اولى بانطباق الافعال المنسوبة للمدعى  عليه المقدم الطبيب رفيق الرفاعي على المادتين 357/377 من قانون  العقوبات.  وحيث ان المادة 357 المذكورة تشترط لاكتمال عناصرها ان يكون فعل \"صرف  النقود\" قد تم لقاء التماس المدعى عليه لاجر غير واجب او قبول الوعد  بهكذا اجر سواء لنفسه او لغيره.  وحيث ان ليس في الاوراق ما يفيد ان المدعى عليه المذكور قد التمس لنفسه  او لغيره اي اجر للقيام بما هو منسوب اليه من صرف للنقود او انه كان  عالما بالمبلغ الذي قبضه الطبيب سعيد صايغ من المجند ادانة كان علما  بالمبلغ الذي قبضه الطبيب سعيد صايغ من المميز فليفل.  وحيث ان ما جاء بافادة المجند محمد فليفل لجهة ما اخبره به الطبيب صايغ  عن شراء هذا الاخير للمدعى عليه من اصل المبلغ المدفوع له جهاز تلفزيون  يبقى مردودا كدليل مؤيد لما هو منسوب للمدعى عليه المقدم وذلك لنفس  العلل والاسباب الواردة بهذا الصدد في معرض البحث بمسؤولية المدعى عليه  الاخر العقيد ابو همين مما سبق الاشارة اليه في هذا القرار.  وحيث ان انتفاء الدليل بحق المقدم الرفاعي لهذه الجهة  لا يؤدي خلافا لما تدلي به الجهة المستدعية الى تناقض في حيثيات القرار  المطعون فيه بالنسبة لما خلص اليه من ظن بالطبيب سعيد صايغ بمقتضى  المادة 357 عقوبات لا تشترط لاكتمال عناصرها ان يكون جرم صرف النفوذ  المرتكب من المدعى عليه الصايغ قد لاقى قبولا لدى المدعى اليه المقدم  الرفاعي.  وحيث انه يقتضي تبعا لذلك منع المحاكمة عن المدعى عليه المقدم الطبيب  رفيق الرفاعي بالنسبة للجرم المنسوب اليه والمسند الى المادة 357 عقوبات  لعدم كفاية الدليل.  ولكن  حيث انه بما لهذه المحكمة من حق باعطاء الوقائع المدلى بها من الادعاء  العام الوصف القانوني الصحيح للوقائع المدعى بها ولو اتى ذلك مخالفا  للوصف المعتمد لها من النيابة العامة فانه من الثابت ان المدعى عليه  المقدم رفيق الرفاعي كان يشغل وظيفة في الجيش اللبناني رئيس قسم طبابة  ثكنة هنري شهاب ورئيسا للجنة الطبية الفرعية التي تتولى شؤون العسكريين  ومن هؤلاء المقرر تقديمهم لخدمة العلم  وحيث انه من الثابت ايضا ان الشاكي المسقط المجند محمد فليفل قد قصد  برفقة الطبيب سعيد الصايغ المقدم المدعى عليه بهدف تأمين اعفائه من  الخدمة العسكرية فقام هذا الاخير بتضمين بطاقة الخدمة العسكرية الخاصة  به ما مضمونه انه مصاب بداء الصرع دون يكون قد اخضعه لاي فحص طبي مثبت  لهذا الامر ودون ان يكون لدى المجند اية تقارير طبية مؤيدة لهذا الواقع  الامر الذي حمل اللجنة الطبية المركزية على اعتماد هذا التشخيص الطبي  مما ادى الى اعفاء المجند المعني من الخدمة العسكرية لمدة سنة وقد اكد  المجند المذكور انه لم يعرض على اي لجنة طبية وهو غير مصاب بالمرض  المنسوب اليه وقد جاء تصرف المدعى عليه على هذا النحو على ما يتبين من  التحقيق مبررا بما يرتبط به من علاقة صداقة مع المدعى عليه الاخر الطبيب  سعيد صايغ الذي كان قد التزم تجاه والد المجند بالسعي لاعفائه من الخدمة  العسكرية.  وحيث ان فعل المدعى عليه المقدم الطبيب رفيق الرفاعي لجهة اقدامه على  استعمال نفوذه وسلطته لتأخير واعاقة تطبيق قوانين خدمة العلم بحق المجند  محمد فليفل يؤلف الجنحة المنصوص عليها في المادة 371 عقوبات فقرتها  الاولى.  وحيث انه لا يقوض هذه النتيجة ما جاء في تقرير الدكتور عبد القادر  القادري المؤرخ في 1994/10/26 عن معاينة مجددا للمجند محمد فليفل واصابة  هذا الاخير بداء الصرع اذ انه لم يثبت في الاوراق ما يفيد عن حصول هذه  المعاينة او ما يفيد ان المجند المذكور قد التقى الطبيب القادري وخضع  لفحص لديه موفرا لا سيما وان تاريخ التقرير المذكور والعائد الى  1994/10/26 هو لاحق لما دونه المقدم الرفاعي على بطاقة الخدمة العسكرية  الخاصة بالمجند فليفل وكان هذا الاخير قد قصد المقدم المعني في اواسط  شهر حزيران من العام 1993 الامر الذي من شأنه ان يفيد ان تقرير الدكتور  القادري لم يكن منطبقا على الوقائع.  وحيث ان المدعى عليه المقدم الرفاعي اقدم على فعله الموصوف اعلاه بصفته  ضابط طبيب في الجيش اللبناني فينطبق عليه الظرف المشدد المنصوص عنه في  المادة 377 من قانون العقوبات.  وحيث ان الجهة المستدعية تدلي من جهة ثانية بانطباق الافعال المنسوبة  للمدعى عليه المقدم الرفاعي ايضا على الجنحة المنصوص عليها في المادة  466/1 من قانون العقوبات  وحيث انه من الثابت ان المدعى عليه المذكور بصفته طبيبا وضابطا في الجيش  اللبناني اقدم على اعطاء شهادة كاذبة لصالح المجند محمد فليفل تفيد  خلافا للواقع اصابته بداء الصرع وذلك لتبرير اعفائه من الخدمة العسكرية  وفعله لهذه الجهة يؤلف الجنحة المنصوص عليها في المادة 466 عقوبات.  وحيث ان فعل المدعى عليه المقدم بالنسبة لما اقدم عليه من افعال جرمية  مبينة اعلاه يؤلف مخالفة للتعليمات العسكرية التي وكل اليه شخصيا امر  تنفيذها والمتعلقة بمهامه كرئيس للجنة الطبية الفرعية وفعله لهذه الجهة  يؤلف الجنحة المنصوص عليها في المادة 166 من قانون العقوبات العسكري رقم  24/68  وحيث ان القرار المطعون فيه بعدم خلوصه الى الظن بالمدعى عليه بما هو  مقرر اعلاه من جرائم جزائية ثابتة بحقه ومسندة الى المادتين 377/371  عقوبات والمادة 466 منه والمادة 166 من قانون العقوبات العسكرية يكون قد  جاء في شقه هذا مخالفا للقانون فيقتضي فسخه لهذه الجهة وتقرير النتيجة  المبينة اعلاه.  وحيث ان الجهة المستدعية تدلي من جهة ثالثة بانطباق الافعال المنسوبة  للمدعى عليه المقدم الرفاعي ايضا على الجنحة المنصوص عليها في المادة  117/1 من القانون رقم 24/68  وحيث ان المادة 117 المذكورة تشترط لاكتمال عناصرها ان يكون الفاعل قد  اقدم على التحريض على قرار العسكريين او حملهم على التخلف او سهل امر  ذلك لهم.  وحيث ان مفهوم قرار العسكريين هو محدد بمقتضى المادة 108 من القانون رقم  24/68 وما يليها ويستوجب ان يكون مرتكب جرم القرار عسكريا الامر غير  المنطبق على المجند فليفل كونه بتاريخ حصول الافعال الجرمية المرتكبة من  المقدم الرفاعي لم يكن قد دخل الى السلك العسكري.  اما لجهة مفهوم التخلف المشار اليه في المادة 117 فهو محدد بمقتضى  المادة 107 من القانون رقم 24/68 ويفترض ان يكون المجند قد تخلف عن  الخدمة في الجيش او عن التدريب العسكري الامر غير المحقق بالنسبة للمجند  فليفل كونه لا يتبين من الاوراق انه بتاريخ حصول الافعال المرتكبة من  المقدم الرفاعي كان قد حل تاريخ التحاقه بخدمة العلم فتخلف عن ذلك وقد  جاءت هذه الافعال سابقة لهذا التاريخ.  وحيث ان القرار المطعون فيه بعدم الظن بالمدعى عليه المقدم الرفاعي  بمقتضى المادة 117 من القانون رقم 24/68 قد جاء في موقعه القانون فيقتضي  تصديقه لهذه الجهة ورد الطعن المخالف."
}