{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58858",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 125 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "125",
    "year": "1999",
    "session_date": "19/10/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//عميش/"
  },
  "ruling_text": "*  في شروط اعتبار  الجريمة من نوع جناية القتل قصدا وعدم جدية التبريرات على انها تمت بدون  قصد  *\nحيث ان الجهة المستدعية تأخذ على القرار المطعون فيه اعتباره لفعل  المدعى عليه المستدعى ضده منطبقا على جناية المادة 550 عقوبات وليس على  جناية القتل قصدا المنصوص عليها في المادة 547 من قانون العقوبات.  وحيث ان المدعى عليه المستدعى ضده الملازم ابو علي لم ينكر اطلاقه النار  على المغدور انما برر ذلك انه اثر الجدال والشتائم التي وجهها اليه هذا  الاخير بسبب تعبئة زجاجات المياه اتجه نحو زوجته ورماها ارضا ففقد هو  اعصابه وصرخ به فنهض عنها واستمر على شتمه وشهر عليه عصاه محاولا ضربه  فانطلق عيار ناري من مسدسه بصورة عفوية ادى الى اصابة المغدور.  وحيث ان ما ادلى به المدعى عليه لهذه الجهة يتعارض مع ما افاد به المدعو  علي جنبو وعد احد الرعاة الذي كان في المكان عند حصول الحادثة وهو لم  يذكر مشاهدته لعراك بين المغدور والمدعى عليه او بين الاول وزوجته  الثاني كما لم يذكر محاولة المغدور ضرب الملازم بالعصا مؤكدا حصول  الوقائع على الشكل المبينة فيه في متن هذا القرار.  وحيث انه وخلافا لما جاء في القرار المطعون فيه فان تراجع الشاهد على  جنبو في احدى مراحل التحقيق عن قوله بانه شاهد الملازم يعود من السيارة  ويسحب مسدسه باتجاه المغدور ليس فيه ما يقوض افادته المبينة اعلاه والتي  ينفي فيها اقدام المغدور علي رمي زوجة الملازم ارضا علما ان استقدام هذا  الاخير للمسدس من السيارة اثر الجدال الذي حصل بينه وبين المغدور هو  مؤيد بواقعة عدم توافر امكانية لدى المدعى عليه بأن يكون المسدس على  وسطه اثناء هذا الجدال ان من الثابت بافادة مصطفى الزغبي الاولية (ص 7)  ان الملازم ابو علي كان يمارس لعبة كرة القدم مع الموجودين قبل وقوع  الحادثة الامر الذي يستبعد معه ان يكون قد وضع المسدس على وسطه اثناء  ذلك لما تستدعيه هذه اللعبة من حركات رياضية لا يتصور معها حمل المسدس  اثناء القيام بها مما يؤيد واقعة توجه الملازم الى سيارته اثر الجدال  بينه وبين المغدور حيث استقدم الكرباج والمسدس من هناك.  وحيث ما يدلي به المدعى عليه من ان اطلاق النار على المغدور حصل عندما  حاول هذا الاخير ضربه بالعصا يبقى امرا مستعبدا في ضؤ ما جاء بافادة  شقيق المدعى اليه عبدالله ابو علي امام قاضي التحقيق من ان اطلاق النار  حصل بعد ان عمد شقيقه على ضرب المغدور بالكرباج دون ان يفد عن ان هذا  الاخير حاول ضرب الاول بعصاه فضلا عن ان مسار الطلق الناري الذي اصاب  المغدور وهو باتجاه من اسفل الى اعلى وفي الجهة العليا من الصدر يستبعد  بدوره ما يرويه المدعى عليه امام قاضي التحقيق في معرض المقابلة المجراة  من ان الطلق الناري انطلق عندما حاول بحركة لا شعورية حماية نفسه من  ضربة العصا الذي حاول المغدور تسديدها اليه اذ رفع يده بمحاذاة وجهه  والمسدس محمولا فيها وبالفعل فان الوضعية التي تكون فيها يد المدعى عليه  في هذه الحالة تفترض بان لا تكون فوهة المسدس موجهة الى المغدور طالما  انه استعمال يده لحماية وجهه بل باتجاه آهر لا يحتمل معه حصول الاصابة  بالشكل الذي تحققت فيه اذ ان المغدور عند اصابته كان بمواجهة المدعى  عليه وقد ادى الامر الى اصابته في الجهة العليا من صدره.  وحيث ما يدلي به المدعى عليه في التحقيق بشأن الكيفية والظروف التي اصاب  بها المغدور يبقى امرا مستبعدا وفقا لما هو مبين اعلاه كما يبقى مستبعدا  ايضا ما جاء في اقوال بعض الشهود من اقارب المدعى عليه من تأييد لاقواله  هذه.  وحيث انه من الثابت ان المدعى عليه الملازم ابو علي واثر الجدال  المتبادل الحاصل بينه وبين المغدور قد توجه الى سيارته واستحضر منها  الكرباج والمسدس بعد ان استاء من منع المغدور له من دخول البستان في  الظروف التي سبق بيانها.  وحيث ان استقدام المدعى عليه للمسدس على الوجه المبين لم يكن الغرض منه  تهديد المغدور وقد كان الكرباج الذي معه كافيا لهذا الغرض بل كان هدفه  اطلاق النار عليه بعد ان قامت ثورته وغضبه لاقدام المغدور وهو ليس سوى  رجل عادي من رعاة الاغنام بمنعه من دخول البستان لتعبئة زجاجات المياه  فضلا عن انه لو كانت نية التهديد متوافرة لدى المدعى عليه لكان اكتفى  باطلاق النار في الهواء او اطلاقها باتجاه قدمي المغدور اما وقد اطلقها  باتجاه صدره اي نحو مقتل منه ففي ذلك ما يؤيد انصراف نيته الى القتل.  وحيث انه وتبعا لما تقدم تكون قد توافرت لدى المدعى عليه الملازم جهاد  محمد ابو علي نية القتل قصدا عند اطلاقه النار على المغدور سليمان موسى  وقد ادى الامر الى موته نتيجة لذلك.  وحيث ان فعل المدعى عليه يكون والحالة ما ذكر منطبقا على جناية القتل  قصدا المنصوص والمعاقب علهيا بمقتضى المادة الثانية من القانون رقم 302  تاريخ 1994/03/21  وحيث ان القرار المطعون فيه بذهابه خلاف ذلك واعتباره لفعل المدعى عليه  الملازم ابو علي مؤلفا لجناية المادة 550 عقوبات يكون قد جاء مخالفا  للقانون فيتقضي فسخه ونشر الدعوى ورؤيتها انتقالا وتقرير النتيجة  المبينة اعلاه.  وحيث انه يبقى لقاضي الحكم البحث في مدى استفادة المدعى عليه من العذر  المخفف المنصوص عليه في المادة 252 من قانون العقوبات اذا ما توافرت  لذلك الشروط القانونية دون ان يكون لمحكمة التمييز الخاضعة للاجراءات  المتبعة لدى الهيئة الاتهامية في القضاء العدلي فيما خص القرارات  الصادرة عن قاضي التحقيق العسكري التطرق الى هذه المسألة."
}