{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66976",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 125 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "125",
    "year": "1999",
    "session_date": "26/05/1999",
    "chief": "عفيف شمس الدين",
    "members": "/عبدالله//جعجع/"
  },
  "ruling_text": "*  الشروط الشكلية الواجب توفرها لقبول التمييز شكلا في الجنحة  *\nاولا- في الشكل: حيث ان طلب النقض قد قدم ضمن المهلة القانونية موقعا من  محام مرفقة به الوكالة وصورة طبق الاصل عن الحكم المطعون فيه فتكون  الشروط العامة متوفرة.  وحيث ان الجرم موضوع الدعوى هو من نوع الجنحة ويقتضي توفر الشرط الخاص  المنصوص عنه في المادة 117 من قانون التنظيم القضائي.  وحيث ان الحكم الابتدائي قضى في بند فقرته الحكمية والثاني بتجريم  المطلوب النقض بوجهه بمقتضى المادة 699 عقوبات في حين ان الحكم  الاستئنافي قضى بفسخ البند الثاني المذكور وبابطال التعقبات لعدم توفر  عناصر الجرم.  وحيث يكون الاختلاف قد وقع بين المرجعين اذ ان الابتدائي منهما اعتبر  عناصر جرم المادة 699 متوفرة في حين لم يعتبرها الحكم الاستئنافي كذلك  ويكون الشرط الخاص المطلوب متوفرا ويكون طلب النقض مقبولا شكلا.\n*  مفهوم  التناقض في الحكم الذي يبرر نقضه  *\nحيث ان طالب النقض ادلى بعدة اسباب  منها النقض في التعليل.  وحيث ان المطلوب النقض بوجهه طلب رد طلب خصمه اساسا معتبرا ان التعليل  جاء كافيا.  وحيث من الرجوع الى الحكم الاستئنافي يتبين انه ورد فيه في باب الوقائع  بان الوقائع الواردة في الحكم الابتدائي هي صحيحة وصدقه لهذه الجهة ثم  عاد في الحيثيات ليقول بان المستأنف رشيد محروم اخل جزئيا بتعهده تاريخ  1990/03/12 ثم عمد الى تحويل مبالغ اضافية الى حسابه الجاري من مصادر  اخرى لتغطية الدين المتوجب.  وحيث انه يفهم من حيثثات هذا الحكم المبينة اعلاه ان المميز عليه غطى  الدين المتوجب (لتغطية الدين المتوجب) ولكن الحيثية التالية تقول:  \"وحيث لا يجوز تفسير فعل المستأنف بالشكل الموصوف آنفا بانه يعبر بصورة  اكيدة عن سؤ نية دون ان يذكر الحكم ما هو فعل المستأنف هذا الذي لا يمكن  وصفه بسؤ النية فهل هذا الفعل هو ايفاء الدين? مع ان ايفاء الدين ليس من  قبيل الخطأ وهو ما يؤدي الى القول بان هنالك عبارة لم يذكرها الحكم  المستأنف وهي ما وردت في وقائع الحكم الابتدائي والتي تبناها الحكم  المستأنف وهذه العبارة هي المتعلقة بالتخلف عن ايداع قسم آخر من الاموال  الناتجة عن بيع قسم من المعدات والتصرف بها.  وحيث ان هذا النقص في التعليل والتناقض الذي لم يبرر بما فيه الكفاية  بين الاخذ بصحة الوقائع الواردة بداية والنتيجة التي توصل اليها الحكم  الاستئنافي يعتبر ذهولا عن تطبيق القانون ويقتضي بالتالي فسخ الحكم  الاستئنافي لهذا السبب دون ان يكون من حاجة لبحث بقية الاسباب."
}