{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61722",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 134 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "134",
    "year": "1999",
    "session_date": "02/11/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//عميش/"
  },
  "ruling_text": "*  في  مفعول عدم ابلاغ المتهم قرار الاتهام حسب الاصول  *\nثانيا- في الاساس  1- عن السبب الاول بعدم ابلاغه قرار الاتهام حسب الاصول  حيث ان هذه المعاملة على فرض صحتها (مع انه ثابت في الملف حصول التبليغ  لوكيل الطاعن) انما هي سابقة على المحاكمة الجنائية والتحقيقات الجارية  فيها والحكم الصادر بنتيجة ذلك.  وحيث انه بمقتضى المادة 113 المعدلة من قانون التنظيم القضائي فان اسباب  النقض المقبولة في الاحكام الجنائية هي فقط تلك المتعلقة بالحكم او  بالتحقيقات والمحاكمة الجارية امام محكمة الجنايات فيخرج من نطاقها  بالتالي ما هو سابق على اجراءات محكمة الجنايات الامر الموجب لرد هذا  السبب لعدم قانونيته ولعدم صحته وعلى هذا استقر اجتهاد هذه المحكمة عملا  بصراحة النص.\n*    مفعول عدم تلاوة التقارير والمستندات علنا  *\n2- عن السبب الثاني باعتماد  الحكم على تقرير المختبر المركزي رغم عدم تلاوته علنا.  حيث ان تقرير المختبر المركزي به هو من التحقيقات الاولية المجراة قبل  الشروع في المحاكمة الجنائية.  حيث انه من الاطلاع على محضر ضبط المحاكمة الجنائية ص 3 وعند الشروع  بالمحاكمة تبين انه تضمن صراحة عبارة \"تليت الاوراق كافة علنا ووضعت  موضع المناقشة\"  وحيث ان المدلول اللغوي والقانوني لعبارة تلاوة الاوراق كافة ان جميع  اوراق الملف من ورقة طلب وتحقيقات اولية وتقارير ومستندات وتحقيقات  ابتدائية وغيرها قد تلي في المحاكمة ووضع قيد المناقشة مما يعطي الحق  للمحكمة بالاستناد الى اي ورقة في الملف في حكمها وعلى هذا تمشى اجتهاد  هذه المحكمة.\n*    السبب التمييزي المبني على مخالفة القانون لجهة اجراء الاستجواب  التمهيدي في حضور وكيل الطاعن  *\nحيث انه من الاطلاع على محضراستجواب  الطاعن التمهيدي تبين انه اختار ????ميشال وطوني الخوري ولم يتبين حضور  محام معه في هذا الاستجواب كما يزعم المعلوم ان مندرجات هذا المحضر  تتمتع بالحجية وما لم يذكر فيه يعتبر انه غير حاصل.  وحيث انه على فرض حصة ما يزعم فلا نص يمنع حضور الوكيل جلسة الاستجواب  التمهيدي وعلى فرض ان المتهم قد يرغب بتوكيل آخر فيمكنه ان يطلب من  القاضي المستناب الانفراد به او يتحفظ الامر غير الحاصل مما يمنع عليه  اثارة هذا لاحقا على فرض صحته  وحيث ان محضر استجواب المتهم استجواب المتهم التمهيدي تضمن عبارة ان  \"المتهم اعترف بحصة ما اسند اليه وانه سيدلي بأقواله مفصلة اثناء  المحاكمة\"  وحيث ان هذه العبارة لا تفيد عن استجواب عادي بل تفيد العكس بقول المتهم  انه سيدلي بأقواله مفصلة اثناء المحاكمة مما يعني انه لم يستجوب عاديا  وانما تمهيديا ولو كان هناك استجواب عادي لادلي بأقواله بالتفصيل في  المحضر التمهيدي ولما كان قد ارجأ ذلك حتى اجراء المحاكمة.  وحيث انه من جهة ثانية فبمقتضى المادة 276 من قانون الاصول الجزائية  يتمتع رئيس محكمة الجنايات ومنذ ورود الملف الى المحكمة يتمتع بسلطة  استنسابية يكون له بمقتضاها الحق من تلقاء نفسه باتخاذ جميع التدابير  المؤيدة لاكتشاف الحقيقة وسير الدعوى.  وحيث انه ليست هناك اية مخالفة للمادة 286 من قانون الاصول الجزائية مما  يجعل هذا السبب غير حري بالقبول ومستوجب الرد."
}