{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61730",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 135 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "135",
    "year": "1999",
    "session_date": "02/11/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//عميش/"
  },
  "ruling_text": "*  السبب التمييزي المبني على  اغفال الفصل في احد المطالب لجهة اغفال المحكمة التحقيق في الخصومة  واهلية الادعاء  *\nحيث ان المستدعية تأخذ على القرار المطعون فيه اغفاله  للقواعد القانونية والمعاملات الجوهرية لعدم تحقق المحكمة من الخصومة  واهلية الادعاء لعدم وجود قرار حصر ارث وما يثبت ولاية الجد محمود  الغضبان على احفاده خصوصا وان القرار المطعون فيه استند الى محضر ضبط  المحاكمة الذي اعتبر في الصفحة الاولى ان المدعي هو محمود الغضبان والد  المرحوم منير الغضبان ثم عاد وذكر في جلسة 1998/02/05 ان المدعيين هما  محمود الغضبان وزوجته فاطمة حسين وفي جلسة 1998/06/23 ذكر انهم الجدان  والاولاد القاصرين.  وحيث ان ما تدلي به المستدعية من عدم ثبوت صفة فاطمة حسين والاولاد  القاصرين للمرحوم منير الغضبان لا يصح الادلاء به كسبب للنقض الا بوجه  المنازع بصفتهم للخصومة.  وحيث ان فاطمة حسين والاولاد القاصرين ليسوا خصما في المراجعة الحاضرة  وفقا لما سبق بيانه من متن هذا القرار لعدم توجيه الاستدعاء ضدهم اسميا  وبالتالي فان ما ادلي به من هذه الوجهة من قبل المستدعية هو مستوجب  الرد.  وحيث انه بالنسبة للمستدعى ضده محمود الغضبان فانه لا يتبين من المحاكمة  الجارية امام محكمة الجنايات ان المستدعية نازعت بصفة هذا الاخير  للخصومة كمدع او انها نازعها بكونه والد المغدور منير الغضبان مقرة بذلك  بصحة رابطة القرابة بين الاثنين مما من شأنها ان يولي محمود الغضبان صفة  للادعاء في هذه الدعوى وهو كان قد تمثل بالمحاكمة الجنائية بواسطة وكيله  الاستاذ محمد شهاب المبرزة وكالته دون اي منازعة من المستدعية وقد جاء  منازعتها بالخصومة للمرة الاولى امام محكمة التمييز مما يجعل السبب  المبني عليها مستوى الرد لعدم الادلاء به امام المحكمة التي اصدرت  القرار المطعون فيه فلا يجوز الادلاء به للمرة الاولى امام محكمة  التمييز.\n*  السبب التمييزي المبني على مخالفة  مبدأ شفهية المحاكمة لجهة عدم تلاوة تقرير الطبيب علنا ووضعه قيد  المناقشة  *\nحيث ان المستدعية تأخذ على القرار المطعون فيه مخالفته لمبدأ  شفهية المحاكمة لان المحكمة بالرغم من استنادها الى التقرير المنظم من  الطبيبين محمد فرحات ومحمد شعبان فأنها لم تعمد الى تلاوته علنا ووضعه  قيد المناقشة كما انه لم يصر الى الاستماع الى الطبيب شعبان.  وحيث ان ما استقر عليه اجتهاد هذه المحكمة ان تلاوة قرار الاتهام هي  كافية لوضع جميع اوراق الدعوى قيد المناقشة العلنية دونما حاجة لتلاوة  كل  منها على حدة ما لم يطلب احد اطراف الدعوى تلاوة مستند معين او  الاستماع الى شاهد معين فتتخذ المحكمة موقفا من هذا الطلب من شأنه  المساس بحقوق الدفاع او حقوق احد اطرافها.  وحيث انه يتبين من محضر ضبط المحاكمة الجنائية ان محكمة الجنايات قد تلت  علنا قرار الاتهام وذلك امر كاف لاعتبار تقرير الطبيبين شعبان وفرحات  موضوعا قيد المناقشة العلنية الشفهية خصوصا وان المستدعية لم تطلب من  المحكمة تلاوة هذا التقرير وبالتالي فلا يؤخذ على القرار المطعون فيه اي  مخالفة بهذا الصدد.  وحيث ان الاستماع الى منظم التقرير من قبل المحكمة هو امر يعود لسلطتها  الاستنسابية خصوصا عندما لا يأتي هذا الطلب من احد اطراف الدعوى ولا شيء  يحول بالرغم من عدم تحقق ذلك اذ تستند المحكمة الى مثل هذا التقرير فلا  يؤخذ عليها اي مخالفة لمبدأ الشفهية.\n*  السبب التمييزي المبني على  مخالفة القانون لجهة عدم ابلاغ المتهم قرار الاتهام وقائمة شهود الحق  العام  *\nحيث ان المستدعية تأخذ على القرار المطعون فيه مخالفته لمعاملة  جوهرية بصدوره دون ان تبلغها المحكمة قرار الاتهام وقائمة شهود الحق  العام  حيث ان معاملة ابلاغ المتهم لقرار الاتهام وقائمة شهود الحق العام هي  سابقة للمحاكمة الجارية امام محكمة الجنايات وفقا لما تنص عليه المادة  268 اصول جزائية والواردة في الفصل المتعلق بالهيئة الاتهامية.  وحيث انه بمقتضى المادة 113 من التنظيم القضائي لعام 1961 فان الاحكام  الصادرة في القضايا الجنائية لا تكون قابلة للنقض الا اذا كان في القرار  نفسه او في التحقيقات او المحاكمات الجارية امام محكمة الجنايات ذهول عن  القانون او اغفال لاحدى المعاملات المفروضة تحت طائلة الابطال.  وحيث ان اغفال ابلاغ المتهم قائمة شهود الحق العام وقرار الاتهام كونه  من المعاملات السابقة للمحاكمة الجنائية فلا يوخذ على القرار الصادر عن  المحكمة اي مخالفة بهذا الصدد لم يكن المتهم قد ادلى امامها بمثل هذا  الطلب فاتخذت المحكمة موقفا منه بالقرار الصادر عنها الامر غير  المتوافرة في الدعوى الحاضرة.\n*  السبب التمييزي المبني على  مخالفة القانون لجهة تجريد المتهم من الحقوق المدنية بالرغم من ان فعله  لا يؤلف جريمة قصدية  *\nحيث ان المستدعية تأخذ على القرار المطعون فيه  مخالفته للقانون اذ قضى بتجريدها من حقوقها المدنية بالرغم من اعتباره  ان فعلهالا يؤلف جريمة قصدية  وحيث التجريد المدني وفقا للمادة 63 عقوبات غير مرهون بكون الجريمة  مقصودة او غير مقصودة بل بطبيعة العقوبة المقضي بها  وحيث ان ما تدلي به المستدعية تحت هذا السبب لا يكون مسندا الى سند  قانوني صحيح يمكن اعتماده لتقييم ما انتهى اليه القرار المطعون فيه.\n*  السبب التمييزي المبني على  مخالفة القانون والتناقض في فقرات الحكم الواحد لجهة عدم منح المتهم  الاسباب التخفيفية وحرمانه من حقوقه المدنية  *\nوحيث انه يفهم مما تدلي  به المستدعية تحت هذا السبب انها تأخذ على القرار المطعون فيه عدم منحها  الاسباب التخفيفية وحرمانها من حقوقها المدنية بالرغم من ان العقوبة  المقضي بها هي الحبس وليست الاشغال الشاقة.  وحيث ان منح الاسباب التخفيفية التقديرية يعود شأنه الى محكمة الاساس  ولا رقابة عليها بهذا الشأن من محكمة التمييز وما ادلي به خلافا لذلك هو  مستوجب الرد.  وحيث انه بالنسبة للشق الثاني هذا السبب المتعلق بتجريد المتهم من  حقوقها المدنية فأنه يتضح من حيثيات القرار المطعون فيه وفقرته الحكمية  تجريمه للمتهمة بالجناية المنصوص عليها في المادة 550 عقوبات وبأنزال  عقوبة الاشغال الشاقة بها لمدة عشر سنوات ثم تحويلها بسبب العذر المخفف  وسندا للمادتين 251 و252 عقوبات الى عقوبة الحبس لمدة خمس سنوات  وتجريدها من حقوقها المدنية سندا للمادة 63 منه لمدة عشر سنوات.  وحيث انه يفهم من نص المادة 63 عقوبات ان التجريد المدني كعقوبة فرعية  هو مرتبط بالعقوبة الاصلية المقضي بها بمعزل عن التخفيف بالقانون للجرم  بين جنحة وبالتالي فان تبدلت العقوبة الاصلية نتيجة عذر مخفف استبعدت  عقوبة لتجريد المدني اذا كانت العقوبة المقضي بها تطبيقا لهذا العذر  المخفف لا تستوجب ذلك.  وحيث وانه ولئن كانت العقوبة المقضي بها بموجب القرار المطعون فيه هي  عقوبة الاشغال الشاقة الا ان هذه العقوبة اصبحت بموجب العذر المخفف حبسا  لمدة خمس سنوات.  وحيث ان عقوبة الحبس سندا للمادة 63 عقوبات لا تستدعي التجريد المدني.  وحيث ان القرار المطعون فيه بتجريده للمستدعية في البند ثانيا من فقرته  الحكمية من حقوقها المدنية بعد ان انزل بها عقوبة الحبس يكون قد خالف  القانون مما يستوجب نقضه في شقه الوارد في البند ثانيا المذكور.  وحيث ان ما قضى به القرار المطعون فيه في البند ثانيا من فقرته الحكمية  لا اثر له على ما جاء في فقراته وحيثياته الاخرى فيقتضي حصر مفعول النقض  بالبند ثانيا من الفقرة الحكمية المتعلقة بالتجريد المدني وابرام القرار  المطعون فيه بالنسبة لما عداه."
}