{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57948",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 136 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "136",
    "year": "1999",
    "session_date": "02/11/1999",
    "chief": "رالف\r\nالرياشي",
    "members": "/عالية//عميش/"
  },
  "ruling_text": "*  تاريخ سريان مهلة النقض على الاحكام الغيابية وانقضاء  مدة الاعتراض عليها  *\nحيث انه بمقتضى المادتين 127 و131 من التنظيم  القضائي لعام 1961 ان مهلة تقديم طلب النقض من المدعى عليه هي خمسة عشر  يوما تسري بشأن الاحكام الوجاهية من تاريخ تفهيمها والاحكام بمثابة  الوجاهي من تاريخ ابلاغها وبشأن الاحكام الغيابية من تاريخ انقضاء مدة  الاعتراض عليها مع وجوب شمول طلب النقض المقدم خلال هذه المهلة لتوقيع  محام في الاستئناف يرفق به الوكالة التي تجيز له تقديمه  وحيث ان اجتهاد هذه المحكمة استقر متوافقا مع اجتهاد سابق على ان مهلة  النقض تبدأ بالسريان بحق المستدعي في حال عدم تبلغه للحكم من تاريخ علمه  الاكيد غير القابل للجدل او الالتباس بصدور هذا الحكم وبمضمونه وذلك  قياسا على الفقرة الاخيرة من المادة 199 اصول جزائية علما ان القياس  جائز من القوانين الاجرائية خلافا للقوانين الجزائية ولهذا القياس ما  يبرره في نص المادة 127 من التنظيم القضائي لعام 1961 اذ عطفت بالنسبة  لسريان مهلة النقض على الاحكام الغيابية على المادة 199 بصورة ضمنية  كونها اوجبت انقضاء مدة الاعتراض عليها واصول هذا الانقضاء هي معينة في  المادة 199 المذكورة.  فتطبيقا لهذه القواعد  حيث انه يتبين ان استدعاء النقض مقدم من نخلة فريد زغيب وليس من شركة  نخلة زغيب وشركائه والامر طبيعي كون القرار المطعون فيه صادر بحق الاول  وليس بحق الثانية.  وحيث ان الوكالة المرفقة بالاستدعاء هي معطاة للمحامي مؤقعة من نخلة  فريد زغيب بصفته مفوضا بالتوقيع عن شركة نخلة زغيب وليس من فريد زغيب  بصفته الشخصية.  وحيث ان هذه الوكالةلا تولي سلطة المحامي لتوقيع استدعاء النقض الحاضر  من المستدعي نخلة زغيب كونها غير صادرة عن هذا الاخير بصفته الشخصية.  وحيث انه ولئن كان المستدعي عاد وابرز بتاريخ 1999/10/21 وكالة صادرة  عنه بصفته الشخصية تجيز لوكيله تقدم الاستدعاء الحاضر وتوقيعه الا ان  هذا الامر ليس من شأنه تصحيح العيب الموضوعي المشار اليه اعلاه كون هذا  التصحيح لم يعد ممكنا لان الوكالة الثانية قد ابرزت خارج مهلة النقض  المحددة في المادة 127 من التنظيم القضائي وذلك تطبيقا للمادة 61 فقرتها  الاخيرة من قانون اصول المحاكمات المدنية معطوفة على المادة 6 منه  باعتبار ان مهلة النقض قد بدأت بالسريان في تاريخ اقصاه 1999/05/26 وهو  تاريخ تقديم استدعاء النقض المرفقة به صورة عن القرار المطعون فيه مما  يفيد ان المستدعي قد علم بصورة هذا القرار وبمضمونه بصورة اكيدة وغير  ملتبسة مما يجعل مهلة النقض سارية بحقه من هذا التاريخ وتكون الوكالة  الثانية الصادرة عنه بصفته الشخصية والمبرزة في 1999/10/21 مقدمة خارج  المهلة القانونية للطعن.  وحيث ان الاستدعاء يكون مفتقدا لاحد شروطه الشكلية فيقتضي رده في الشكل  دونما حاجة الى التطرق الى موضوعه."
}