{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55905",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 137 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "137",
    "year": "1999",
    "session_date": "02/11/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//عميش/"
  },
  "ruling_text": "*  في طرق اثبات جرم التعامل مع العدو  وامكانية منع المحاكمة عن مرتكبه  *\nحيث ان الجهة المستدعية تأخذ على  القرار المطعون فيه منعه المحاكمة عن المدعى عليه سمير شريم وتعتبر ان  الادلة متوافرة بحقه مما يجعل فعله منطبقا على المادة 278 عقوبات لجهة  الاتصال بالعدو وعملائه وعلى المادة 285 عقوبات لجهة دخول بلاد العدو.  حيث انه بالنسبة لجرم التعامل مع العدو المنسوب الى المدعى عليه فقد  اقتصر الامر على ما توافر للاجهزة الامنية من معلومات عامة بحقه بهذا  الشأن.  وحيث ان المعلومات هذه لا تصح دليلا مؤيدا للجرم المدعى به وفقا لما  استقر عليه اجتهاد هذه المحكمة طالما انه لم يتبين مصدرها لتقييم صحتها  ولم تتوافر اية قرائن اخرى من شأنها اثباتها مما يستتبع منع المحاكمة عن  المدعى عليه فيما خص جرم التعامل مع العدو وعملائه لعدم قيام الدليل.  وحيث انه بالنسبة لجرم دخول المدعى عليه لبلاد العدو المنصوص عليه في  الفقرة الثانية من المادة 285 عقوبات فانه لم يتوافر ايضا اي ادلة مؤيدة  لذلك وان واقعة توشيح جواز سفره بخاتم دخول للامن العام اللبنانية سنة  1992 وخاتم خروج سنة 1996 لا يؤلف قرينة مؤيدةلارتكابه لهذا الجرم لانه  ليس فيه ما يحتم القول بأن الفارق الزمني بين التاريخين مرده خروج  المدعى عليه عبر مطار اسرائيلي خصوصا وان هذا الواقع على فرض صحته فان  الجهة المستدعية لم تأت بما يبين تاريخ حصوله بصورة دقيقة وبالتالي فلو  صح ان المدعى عليه قد غادر في الفقرة الممتدة من 1992 الى 1996/03/08  عبر الاراضي الاسرائلية فجرمه لهذه الجهة كونه يؤلف جنحة يؤدي الى القول  بسقوط الادعاء العام بحقه بمرور الزمن الثلاثي باعتباره ان ورقة الطلب  المنظمة في الدعوى تثبت ان هذه يتحقق الا بتاريخ 1999/09/07  وحيث انه يقتضي تبعا لما تقدم منع المحاكمة عن المدعى عليه فيما خص  الجرم المنصوص عليه في المادة 285 عقوبات لعدم قيام الدليل.  وحيث ان القرار المطعون فيه بخلوصه الى هذه النتيجة ومنعه المحاكمة عن  المدعى عليه سمير شريم بالنسبة لما هو منسوب اليه في الدعوى الحاضرة  يكون قد جاء في موقعه القانوني مما يستوجب تصديقه ورد الطعن المخالف."
}