{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50740",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1999",
    "session_date": "13/04/1999",
    "chief": "غسان ابو علوان",
    "members": "/الحجار//حدثي/"
  },
  "ruling_text": "*  مخالفة  القانون برد طلب التعويض الاضافي للضرر الناتج عن تدني قيمة النقد  الوطني  *\nوحيث ان الجهة المميزة تعيب على القرار المطعون فيه تحت هذا\nالسبب رده طلبها الاضافي الرامي الى المطالبة بالتعويض المعادل للضرر\nبعد صدور الحكم الابتدائي وسندا للمادة 260 موجبات وعقود.\nوحيث ان القرار المطعون فيه في رده طلب الجهة المميزة الاضافي على النحو\nالمبين انفا قد انطلق من استنتاج عام ذهب فيه الى ان احكام المادة 260\nموجبات وعقود المتعلقة بالتعويض المعادل للضرر لا تطبق على الموجبات\nالنقدية المحددة القيمة. وذلك دون ان يفرق بين الحالة التي يكون فيها\nالمتعاقدان قد حددا مسبقا قيمة التعويض بوضع سقف معين له. وبين الحالات\nالاخرى التي لم يلجأ فيها المتعاقدان الى هذه الوسيلة اذ يعود للقاضي\nعندها ان يحدد قيمة التعويض في معرض بحثه النزاع العالق امامه ويكون له\nان يقدر قيمة الضرر بتاريخ صدور الحكم آخذا بعين الاعتبار الظروف\nالاقتصادية خاصة اذا كان النزاع امام محكمة الاستئناف فيكون التعويض\nمقدرا بتاريخ صدور القرار الاستئنافي سندا للمادة 260 موجبات وعقود\nويكون على محكمة الاستئناف في مثل هذه الحالة ان ترفع التعويض المحكوم\nبه بداية حتى اذا كان التعويض محددا بالعملة الوطنية التي تدنت قيمتها.\nفي حين لا يمكنها ان تطبق المادة 260 موجبات لو كان المتعاقدان قد حددا\nالتعويض مسبقا بسقف معين بل يمكنها في مثل هذه الحالة ان تعمد الى تعديل\nالتعويض ورفعه لغاية السقف المتفق عليه بين الطرفين فيما لو تبين لها ان\nالمبلغ المحكوم هو دون هذا السقف وانه قد استجدت ظروف تؤكد انخفاض قيمة\nالتعويض الفعلية بعد صدور الحكم الابتدائي.\nوحيث ان القرار المطعون فيه بذهابه خلاف ذلك والقول بعدم جواز تطبيق\nالمادة 260 موجبات وعقود على الموجبات النقدية بوجه عام دون التفريق بين\nحالة واخرى على النحو المبين انفا يكون قد خالف احكام المادة 260 المشار\nاليها فيصار الى نقضه حول هذه النقطة."
}