{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56542",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 13 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "13",
    "year": "1999",
    "session_date": "02/02/1999",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا في دعاوى الاسقاط من  التمديد القانوني لعقد الايجار الموسمي  *\nوحيث ان المميز كان قد طلب\nبداية واستئنافا - ويطلب ايضا في المرحلة التمييزية الحكم برد الدعوى\nكون اشغال المدعى عليه - المميز - للمأجور موضوع الدعوى يستند الى اجارة\nسنوية وليس موسمية وان اجارته خاضعة بالتالي لقوانين الايجارات وللتمديد\nالقانوني.\nوكانت الجهة المميز عليها - المدعية اصلا - قد طلبت بداية واستمرت في\nمطالبتها - الزام المستأجر باخلاء المأجور لان اجارته موسمية ولفترة\nالصيف فقط وهي غير خاضعة بالتالي للتمديد القانوني ولا لقوانين\nالايجارات الاستثنائية.\nوحيث ان الدعوى بما تطرحه من نزاع بين فرقائها يتحدد موضوعها بطلب هؤلاء\nالفرقاء على النحو الوارد في الاستحضار واللوائح وقد نصت المادة 365\nاصول مدنية ما حرفيته: \"يتحدد موضوع النزاع بمطالب الخصوم الواردة في\nالاستحضار واللوائح.\nوحيث ان المادة 86 فقرتها الرابعة من القانون نفسه والمادة 22 من قانون\nالايجار رقم 160/92 الممدد نصتا على ان ينظر القاضي المنفرد في الدعوى\nالمتعلقة بعقود ايجار المنقول وغير المنقول مع جميع الطلبات والدفوع\nالملازمة لهذه الدعوى.\nوحيث ان ادلاء المميز - المدعى عليه اصلا - بان اشغاله للمأجور موضوع\nالنزاع مسند الى اجارة سنوية هو من الدفوع الملازمة لطلب الجهة المميز\nعليها - المدعية اصلا - المتمثل بطلب اخلاء المأجور لانه مأجور صيفي\nوموسمي ويكون ادعاء كل من الفريقين متلازما مع ادعاء الاخر ومتداخلا فيه\nومرتبطا به سببا ونتيجة بحيث يكون الفصل في احد الادعائين فصلا في\nالادعاء الاخر وهذا ما يحول دون صدور قرارين متناقضين بشأن ادعاء كل من\nالفريقين بالاستقلال عن ادعاء الاخر الامر الذي حرص المشترع على تلافيه\nسواء في قانون الايجارات او في قانون الاصول المدنية فجاء النص بشأن فصل\nالطلبات مع الدفوع المتلازمة في كلا القانونين.\nوحيث ان القاضي البدائي ومحكمة الاستئناف قضيا وفصلا في النزاع ككل\nواعتبرا اجارة المدعى عليه موسمية وذلك بعد تفنيد دفوع المدعى عليه\nالايلة الى رد الدعوى بالاستناد الى التمديد القانوني المنصوص عليه في\nقوانين الايجارات الاستثنائية.\nوحيث ان النزاع الحالي يمكن وصفه بانه يتمحور حول وجود او عدم وجود عقد\nايجار سنوي للمأجور موضوع الدعوى اي ان موضوع الدعوى هو اثبات عقد ايجار\nسنوي الامر الذي تنفيه الجهة المميز عليها فتكون هذه الدعوى حسب اجتهاد\nهذه المحكمة المستمر من فئة دعاوي الايجارات غير القابلة للتمييز اصلا\nما عد الحالة الوحيدة الحصرية وهي دعوى الاسقاط كم حق التمديد (المادة\n21 من قانون 160/92).\nوحيث ان حالات الاسقاط من حق التمديد قد جاء تعدادها حصرا في المادة\nالعاشرة من القانون رقم 160/92 المذكور او ما كان يعادلها في القوانين\nالسابقة في حين ان دعوى اثبات نوع الاجارة او وصف عقد الاجارة غير مشار\nاليها في المواد المذكورة.\nوحيث انه اذا كان يعود لمحكمة التمييز اعطاء العقد وصفه القانوني الصحيح\nفي نطاق المبادىء العامة فان ذلك يصبح ممنوعا - قبل النقض - في وجود نص\nمانع صريح كما هو الحال في هذه الدعوى في نص المادة 21 من قانون 160/92\nاذ ان وصف العقد يفترض ان يسبقه بحث قابلية الدعوى للتمييز والدعوى\nالحالية لا تقبل التمييز اصلا فلا يصح وصف العقد بعد القول لعدم قابلية\nالدعوى للتمييز لانها دعوى ايجارات لا ينصب النزاع فيها على الاسقاط من\nحق التمديد.\nوحيث انه من شأن اجابة طلب المميز اعادة البحث في موضوع النزاع امام\nمحكمة التمييز رغم عدم توافر شروط مثل هذا البحث وهو امر مخالف للقانون\nويستوجب الرد.\nوحيث انه يقتضي التفريق في هذا المجال بين وصف الدعوى وقابليتها للتمييز\nفي مرحلة ما قبل النقض من جهة اولى وبين وصف العقد بعض النقض من جهة\nثانية وطالما ان الدعوى غير قابلة للتمييز وبالتالي للنقض فلا مجال\nللبحث في وصف العقد او في اثبات الاجارة السنوية كما حد انواع الايجار.\nوحيث انه لا يصح طلب قبول الشيء وضده في آن معا كان يطلب المميز قبول\nالتمييز لان الدعوى هي دعوى اشغال دون مسوغ شرعي وتتناول اجارة موسمية\nغير خاضعة للقانون الاستثنائي ثم يطلب في الوقت عينه - اعتبار اجارته\nسنوية تستتبع  التمديد رغم عدم توافر شروط الاسقاط من حق التمديد وعدم\nوجود التعارض بين الحكم الابتدائي والقرار الاستئنافي بمفهوم المادة 10\nمن القانون رقم 160/92\nوحيث انه يقتضي بالتالي رد التمييز شكلا لان القرار المطعون فيه غير\nقابل للطعن به عن طريق التمييز للاسباب التي سبق بيانها."
}