{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57875",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 13 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "13",
    "year": "1999",
    "session_date": "21/01/1999",
    "chief": "رالف\r\nالرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  شروط قبول الاستدعاء التمييزي في دعاوى الجنح  اذا كان الخلاف بين القاضي المنفرد ومحكمة الاستئناف يتعلق بتقدير  الادلة  *\nبما ان المادة 117 المذكورة تفرض لقبول طلب النقض في الجنح  حصول اختلاف بين قضاة الدرجة الاولى وقضاة الدرجة الثانية في وصف الفعل  القانوني او في سقوط الحق العام بالعفو او بمرور الزمن او في امتناع  الادعاء للقضية المحكمة.  وبما انه يظهر من العودة الى الحكم البدائي الصادر عن القاضي المنفرد  الجزائي في طرابلس بتاريخ 2/6/97 انه قرر منع المحاكمة عن رياض الصمد  لجهة الجنحتين المنصوص عليها في المادة 582 و574 لعدم توفر الادلة  الكافية.  وبما ان القرار المطعون فيه فسخ الحكم المذكور جزئيا فادان المدعى عليه  بجرم المادة 584 ق.ع. معتبرا الادلة المساقة ضده كافية في هذا المجال  خلافا لرأي القاضي المنفرد الجزائي في طرابلس ولكنه صدق سائر جهات  الحكم. البدائي الاخرى مكتفيا بتصحيح النتيجة وهي البراءة لعدم كفاية  الدليل وللشك بدلا من منع المحاكمة.  وبما ان البحث ينحصر بالتالي في النقطة التي حصلت فيها الادانة على  اعتبار ان المادة 582 ق.ع. وهي المدعى بها من قبل النيابة العامة  الاستئنافية في الشمال قد استبعدها الحكم البدائي لعدم كفاية الدليل في  حين ان القرار المطعون فيه اعتبر الدليل كافيا للادانة على اساس المادة  584 ق.ع.  وبما انه من العودة الى وقائع القضية يتبين ان الخلاف بين الفريقين  اساسه توجيه رياض الصمد السباب والشتائم الى فوزي مطر على ما ورد في  شكوى هذا الاخير امام النيابة العامة الاستئنافية في لبنان الشمالي  فيكون هذا الفعل من قبيل ما نصت عليه المادة 584 ق.ع. ومحكمة استئناف  لبنان الشمالي عندما استعملت حقها في تعديل الوصف القانوني للاسناد  فانها تكون قد احسنت تطبيق القانون مع العلم ان الحكم البدائي لم يتطرق  الى هذه الناحية مكتفيا باستعمال حقه في تقدير الادلة المساقة بحق  المدعى عليه لاثبات تلفظه بكلام ناب بحق المدعي.  وبما ان محكمة الاستئنافي المذكورة اعتبرت في المقابل ان الادلة كافية  للادانة من اجل الفعل الذي اقدم عليه المدعى عليه وهو السباب والشتائم  وبالتالي فان الاختلاف بين قضاة الدرجة الاولى والدرجة الثانية.  حصل على تقدير الادلة وليس على الوصف القانوني للفعل او على اي من  النقاط الاخرى المحددة حصرا في المادة 117 تنظيم قضائي بما ينفي توافر  شروطها مما يستوجب رد طلب النقض شكلا دون التطرق الى الاسباب المدلى بها  في الاساس."
}