{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66964",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 142 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "142",
    "year": "1999",
    "session_date": "09/11/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//عميش/"
  },
  "ruling_text": "*  السبب التمييزي  المبني على مخالفة حق الدفاع لجهة حق المتهم بالاستحصال على ترجمة عربية  للمستندات الاجنبية لتعلقه بالانتظام العام  *\nحيث ان المستدعيين حنان  يحي ومروان حمد يأخذان على القرار المطعون فيه مخالفته لمبدأ شفهية  المحاكمة وحق الدفاع لصدوره دون ان تأخذ المحكمة بطلبهما الرامي الى  ترجمة بعض المستندات الصادرة عن مستشفى الجامعة الاميركية والمنظمة بلغة  اجنبية وردت على ذلك بقرار مبهم يعرض حكمها للابطال.  وحيث ان يتبين من محضر ضبط المحاكمة ان الاستاذ محمد حافظة وكيل مروان  حمد كان قد ادلى امام محكمة الجنايات في جلسة 1999/02/01 ان بعض  المستندات الصادرة عن مستشفى الجامعة الاميركية هي بلغة اجنبية وطلب  ترجمتها الى اللغة العربية وقد تبنى الاستاذ ناجي ياغي بوكالته عن حنان  يحي ما صرح به الاستاذ حافظة معتبرا بمثابة دفع شكلي بالنسبة لموكلته.  وحيث ان محكمة الجنايات اكتفت بشأن هذا الطلب بتقرير تلاوة قرار الاتهام  على ان تبني على الشيء مقتضاة القانوني فيما لو تبين ان المستندات  المحكي عنها لها تأثير على كشف الحقيقة ثم عادت وفي المطعون واعتبرت ان  التقارير الطبية المبرزة في الملف هي من الادلة التي استندت اليها  لتقرير ما قضت به في الفقرة الحكمية من القرار.  وحيث انه يتضح من التقارير الطبية المبرزة في الملف والمنظمة بلغة  تقريرا صادرا عن الجامعة الاميريكية بشخص الدكتور شفيق دبيبو وايضا  مجموعة من التقارير اليومية المنظمة ايضا بلغة اجنبية وهي تفيد عن الوضع  الصحي للطفلة فاطمة الجاسم والمعالجات والادوية التي قدمت لها.  وحيث ان محكمة الجنايات باصدارها لقرارها المطعون فيه دون ان تستجيب  لطلب وكيلي الدفاع بشأن ترجمة هذه المستندات الى اللغة العربية ودون ان  تتخذ موقفا واضحا مبررا لرفضها لهذا الطلب تكون بذلك قد خالفت حق الدفاع  المبني على حق المتهم الاستحصال على ترجمة عربية للمستندات الاجنبية  المبرزة عندما يطلب ذلك ويكون لهذا الطلب ما يبرره قانونا مما يجعل  القرار المطعون فيه الصادر على الوجه المبين مخالفا لحق الدفاع المتعلق  بالانتظام العام وبالتالي مستوجبا النقض.\n*  السبب التمييزي  المبني على الخطأ في تطبيق القانون وتفسيره لجهة تجريم المتهم ومعاقبته  لاستخدامه الاطفال والاحداث في بيته  *\nحيث ان المستدعي مخيبر احمد  الجاسم يأخذ على القرار المطعون فيه الخطأ في تطبيق القانون وتفسيره  لاستناده للتجريم الى المادة الثانية من القانون الصادر بتاريخ  1962/09/17 المعدل بالمرسوم رقم 9816 تاريخ 1968/05/04 وهي احكام تتعلق  بقانون العمل ومحصور تطبيقها في اطار هذا القانون مما يخالف المادة  الاولى من قانون العقوبات التي تنص على انه لا تفرض عقوبة ولا تدبير  احترازي او اصلاحي من اجل جرم لم يكن القانون قد نص عليه حين اقترافه.  وحيث انه يتضح من حيثيات القرار موضوع الطعن ان المستدعي المدعى عليه  مخيبر الجاسم اقدم على تشغيل ابنته القاصر وهي دون العاشرة من عمرها في  منزل المدعى عليهما مروان حمد وحنان يحي وذلك بموجب عقد مؤرخ في  1998/10/01 وقد اعتبر القرار ان ذلك يؤلف مخالفة لاحكام المادة 22 من  قانون العمل المعدلة بموجب القانون رقم 536 تاريخ 1996/07/24 التي تحظر  بصورة مطلقة استخدام الاحداث قبل اكمالهم سن الثانية عشرة كما يؤلف  مخالفة لاحكام الاتفاقية الدولية حول حقوق الطفل الواجبة التطبيق  وبالتالي فان فعله يؤلف الجنحة المنصوص عليهما في المادة الثانية من  القانون تاريخ 1962/09/17 المعدل بموجب المرسوم رقم 9816 تاريخ  1968/05/04  وحيث انه بمقتضى المادة 7 من قانون العمل الصادر بتاريخ 1946/09/23  تستثنى من احكامه العقود المتعلقة بالخدم في بيوت الافراد وبالتالي فان  ما تنص عليه المادة 30 من القانون المذكور من مسؤولية جزائية عند مخالفة  احكامه المتعلقة باستخدام الاولاد والاحداث لا تتناول فئة الخدم في بيوت  الافراد لاستثناء هذه الفئة من احكام قانون العمل.  وحيث ان ما طرأ على قانون العمل من تعديلات ليس من شأنه توسيع نطاقه  ليشمل فئات مستثناة من احكامه ما لم ينص التعديل صراحة على خلاف ذلك.  وحيث ان القانون رقم 536 تاريخ 1996/07/24 الذي عدل المادة 22 من قانون  العمل لجهة تخطيره بصورة مطلقة استخدام الاحداث قبل اكمالهم سنة الثالثة  عشرة اقتصر على رفع سن الحدث الذي يمكن تشغيله من حدود الثامنة من العمر  كما كانت عليه في المادة 22 القديمة من قانون العمل الى حدود الثالثة  عشرة مكتملة دون ان يتضمن هذا القانون المستحدث ما يفيد عن توسيعه لنطاق  قانون العمل لجهة الغاء الاستثناءات المنصوص عليها في المادة منه  وبالتالي فان احكام القانون رقم 536 بقيت محصورة في العقود المشمولة  بقانون العمل دون ان يتجاوزها الى العقود المستثناة ومنها عقد عمل الخدم  في بيوت الافراد.  وحيث ان القانون الصادر بتاريخ 1962/07/17 يتعلق بتعديل المادتين 107  و108 من قانون العمل الصادر سنة 1943 وبالتالي فان ما جاء في المادة 2  منه من عقوبات جزائية فهي تتعلق بالمخالفات للاحكام المنصوص عليها في  قانون العمل المذكورة وبالتالي فلا يمكن تحديد نطاقه ليشمل حالات غير  خاضعة لهذا القانون الاخير ومنها عمل الخدم في بيوت الافراد لان في ذلك  اعمالا لقواعد القياس غير الجائزة في القوانين لمخالفة الامر لمبدأ  شرعية الجرائم والعقوبات المنصوص علي في المادة الاولى من قانون  العقوبات علما ان ما جاء في القانون المنشور بالمرسوم رقم 9816 تاريخ  1968/05/04 المعدل لقانون 1962/09/17 ليس فيه ما يتعارض مع ما هو مبين  اعلاه وقد جاءت المادة الواحدة منه تفيد صراحة ان موضوعه هو تعديل  وتحديد النصوص القامعة للجرائم المتعلقة بمخالفات قانون العمل فلا يكون  شاملا للحالات المستثناة من احكام هذا القانون الاخير ومنها عمل الخدمة  في بيوت الافراد.  وحيث انه ولئن كانت الاتفاقية الدولية لحقوق الطفل التي ابرمها لبنان  بتاريخ 1990/10/30 توجب الاعتراف بحق الاطفال في الحماية وتلزم الدول  المنضمة اليها ولبنان وومنها واتخاذ التدابير التشريعية التي تكفل تنفيذ  احكامها ومنها تحديد السن الادنى لعمل الاطفال وفرض عقوبات لضمان  تنفيذها الا ان هذه الاتفاقية تفترض صدور تشريع وطني ينظم عمل الاطفال  والاحداث ويحدد العقوبات المترتبة على مخالفة هذا التنظيم الامر الذي لم  يتحقق في القانون الوطني اللبناني بالنسبة للخدم في بيوت الافراد ولا  يمكن اعتبار الاحكام الواردة في قانون العمل وتعديلاته مؤلفة لهذا  التنظيم كون هذه الاحكام لا تشمل فئة المستخدمين في بيوت الافراد وفقا  لما سبق بيانه اعلاه.  وحيث انه لا يكون في الوضع الحالي للتشريع اللبناني نصوص جزائية تعاقب  وتجرم حالات استخدام الاطفال والاحداث في بيوت الافراد  وحيث ان القرار المطعون فيه بتجريمه ومعاقبته للمستدعي مخيبر احمد  الجاسم استنادا الى المادة الثانية من القانون الصادر بتاريخ 1962/09/17  المعدل بالمرسوم رقم 9816 تاريخ 1968/05/04 يكون قد خالف احكام المادة  الاولى من قانون العقوبات فأخطأ في تطبيق القانون  وحيث انه يقتضي قبول السبب المدلى به ونقض القرار المطعون فيه برمته."
}