{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61728",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 149 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "149",
    "year": "1999",
    "session_date": "30/11/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//عميش/"
  },
  "ruling_text": "*  في تجريم المتهم الذي يرتكب فعلا منافيا للحشمة بحق قاصرة  او حمله على ارتكابه  *\nثانيا: في الاساس: عن السبب الاول المبني على عدم  وجود فعل مناف للحشمة  حيث ان طالب النقض يدلي تحت هذا السبب ان الحكم المطعون فيه قد ادانه  استنادا الى اقواله في التحقيق الاولي بانه مارس الجنس مع الابنة من  الخارج واعتبر ذلك مما يشكل جناية المادة 509 عقوبات في حين ان والد  الابنة اسقط حقه لعدم وجود اعتداء على ابنته وانه اعترف بذلك تحت الضغط  والاكراه وقد تراجع عن اقواله وتعزز ذلك بتقرير طبي وقد اغفلت المحكمة  بما لها من سلطة تقدير هذه الوقائع.  وحيث انه من حق المحكمة المطلق والذي لا تناقض فيه ان تأخذ بافادة  المدعى عليه او اعترافه في التحقيق الاولي وتهمل افادته اللاحقة  المتراجعة عن الاولي ما دامت قد اطمأنت الى الاولى دون الاخرى وهذا يدخل  ضمن مبدأ حرية المحكمة في تقرير الوقائع والادلة ولا تناقش في ذلك طالما  وصلت الى هذه القناعة من خلال الوقائع والادلة الموجودة في الملف.  وحيث ان المحكمة اقتنعت بواقعة اغتسال مع الابنة وممارسة الجنس معها من  الخارج وانه سبق له فعل ذلك في وقت سابق ثم قامت بتطبيق المادة 509  عقوبات الخاصة بالفحشاء على هذه الوقائع.  وحيث ان المحكمة احسنت تطبيق القانون على الوقائع التي اقتنعت بها  والثابتة لديها كون الفحشاء تتحقق في كل فعل يستطيل الى مواضع يعتبرها  المجتمع من العورات التي يحرص الناس على سترها وهي لا تتطلب الايلاج  ومجرد ممارسة الجنس ولو من الخارج يحققها لان الفعل استطال الى ما بعد  عورة من جسم المجني عليها.\n*  مفعول تلاوة قرار الاتهام على تلاوة سائر اوراق الدعوى  *\nحيث انه من التدقيق في محضر المحاكمة الجنائية لجلسة الشروع في المحاكمة  تبين انه تلي قرار الاتهام علنا والتحقيقات الاولية والاستنطاقية  والاتهامية والاوراق كافة.  وحيث ان التقرير المذكور هو من ضمن اوراق الهيئة الاتهامية فيكون قد وضع  قيد المناقشة العلانية تبعا لتلاوة قرار الاتهام المطلوبة لوحدها كون  التلاوة تعني الوضع قيد المناقشة فاذا ما تلت المتهم او الدفاع عن  مناقشته فهذا عائد لاختياره فلا تسأل المحكمة عنه.  وحيث ان المحكمة طالما وضعت التقرير المذكور قيد المناقشة بتلاوة قرار  الاتهام فيكون من حقها الاستناد اليه غير ملزمة بدعوة منظمه لسماعه عنه  اذ الامر متروك لسطة الرئاسة التقديرية ولا تؤاخذ على استنسابها.\n*  اصول تحديد سن القاصر من خلال اخراج قيده  *\nحيث انه من  الاطلاع على الحكم المطعون فيه تبين انه ذكر كون الابنة من مواليد  1986/11/07 وان الحادث وقع في 1998/02/06 مما يعني انها كانت بتاريخ  الحادث دون الثانية عشرة من عمرها.  وحيث انه من الاطلاع اوراق الملف المتلوة بتلاوة قرار الاتهام تبين انه  من ضمنها توجد صورة طبق الاصل عن اخراج قيد الابنة ابتسام احمد مصطفى  وانها من مواليد 1986/11/07 كما ذكر الحكم فيكون من حق المحكمة ان تعتمد  على هذا القيد الرسمي ولا يجوز الاعتماد على الاقوال والمظهر لاخص تلك  القيود المدونة بصورة صحيحة والتي هي ليست موضع نقاش.  وحيث انه لا شك حول سنة الابنة بل يقين مستخلص من قيد رسمي ولا يصح  القول بوجود شك يجب ان يفسر لمصلحة الطاعن اذ الامر يتعلق بترجيح قوة  مستند رسمي على مجرد اقوال او قرينة حال.\n*  السبب التمييزي المبني على الخطأ في تطبيق القانون لجهة  اعتماد الحكم المطعون فيه على اعتراف المتهم الاولي وعدم الاخذ بافادة  الشهود واصول اثبات تعرض المتهم للضرب  *\nحيث انه سبق القول ان من حق  المحكمة ان تقتنع باعتراف المتهم في التحقيق الاولي ودون اقواله الاخرى  اللاحقة عليه.  وحيث انه من الاطلاع على شهادة المعاون فقيه امام محكمة الجنايات (ص 9  و10 من محضر الضبط) تبين ان المحكمة سألت المتهم هل ان المعاون فقيه  ضربك او هددك اثناء التحقيق معك فأجاب بالنفي كما اجاب المتهم بان ما  دون في المحضر الاولي هو ما قاله للمعاون لكنه اضاف ان ما قاله لم يكن  صحيحا.  وحيث انه على فرض تعرض المتهم لضرب من قبل اهل الابنة غير انه لم يتعرض  لمثل ذلك اثناء اجراء التحقيق الاولي الذي اعترف به بجريمته وهذا مؤيدا  باقراره وافادته امام محكمة الجتايات وعند سؤاله عن الشاهد المعاون فقيه  حيث نفى المتهم وفي حضوره وكيله ان يكون الاخير قد ضربه او هدده كما اكد  صحة ما دون في محضر التحقيق الاولي على لسانه.  وحيث انه بالتالي يكون هذا السبب في غير موقعه الصحيح الامر الموجب لرده  مما يتعين معه رد النقض في الاساس لرد جميع اسبابه."
}