{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69740",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 14 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "14",
    "year": "1999",
    "session_date": "04/02/1999",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  قبول المراجعة التمييزية شكلا عند تجاوز قيمة الاسهم المشفوعة النصاب  القانوني بتاريخ تقديم المراجعة  *\nحيث ان المراجعة التمييزية وردت ضمن\nالمهلة القانونية مستوفية لشروطها من حيث ابراز صورة مصدقة عن القرار\nالمطعون فيه ومن حيث وكالة المحامي عن القيم المنصوب على المميزة\nالغائبة بموجب ترخيص من محكمة باقامة دعوى الشفعة ولا يوجد من داع\nقانوني للترخيص باستعمال طرق المراجعة بعد الاذن باقامة الدعوى التي\nتتضمن ايداع الثمن المشفوع والا ردت.\nوحيث ان المميزة اوردت الاسباب التمييزية ولا موجب لايراد ذكر او نص\nالمادة 708 اصول مدنية طالما انه جرى بيان المواد القانونية المدلى\nبمخالفتها.\nوحيث ان المميز عليه لا يجادل في ان قيمة الاسهم المشفوعة بتاريخ تقديم\nالمراجعة التمييزية تفوق حد النصاب القانوني وان كان يحاجج بان قيمة\nالدعوى هي الثمن المذكور في عقد البيع للاسهم المشفوعة وهو الذي يجب ان\nيؤخذ بعين الاعتبار بالنظر لطبيعة حق الشفعة.\nولكن\nحيث ان المادة 709 من قانون اصول المحاكمات المدنية الغيت بالقانون رقم\n529/96 واستبدلت بالاتي:\n\"لا يجوز الطعن بطريق النقض في القرارات الصادرة بالقضايا التي لا تزيد\nفيها قيمة الدعوى به عن ستة ملايين ليرة لبنانية واذا كانت القيمة لا\nتتجاوز هذا الحد لا يقبل الطعن الا للاسباب الثاني والثالث والرابع\nوالخامس والثامن من الاسباب المبينة في المادة 708 من هذا القانون.\n\"يعتد بقيمة المتنازع عليه بتاريخ تقديم التمييز.\n*  العبرة لقبول الاستئناف شكلا هو قيمة المتنازع عليه بتاريخ تقديم  الاستئناف وليس الثمن المصرح به في العقد موضوع الشفعة  *\nحيث ان المميزة\nادلت بمخالفة القرار المطعون فيه لاحكام المادة 640 اصول مدنية التي\nتوجب الاعتداد بقيمة المتنازع عليه بتاريخ تقديم الاستئناف ويسري ذلك\nعلى الدعاوي العالقة.\nوحيث ان القرار الاستئنافي قضى برد الاستئناف شكلا لان قيمة الدعوى لا\nتتجاوز الثلاثة ملايين ليرة لان الثمن المصرح عنه في العقد موضوع الشفعة\nكما وسائر نفقات العقد والتعويضات المودعة من قبل المستأنفة تبقى دون\nالنصاب القانوني للاستئناف المعمول به بتاريخ تقديم الاستحضار ودون\nالنصاب المعمول به بموجب تعديل احكام المادة 640 بالقانون رقم 529 تاريخ\n1996/6/20 والمعمول به بتاريخ 1996/12/24 لجهة مقدار النصاب\".\nوحيث ان العبرة لقبول الاستئناف شكلا ليس الثمن المصرح به في العقد\nموضوع الشفعة وانما هو كما اوجبت المادة 640 اصول مدنية قيمة المتنازع\nعليه بتاريخ تقديم الاستئناف.\nوحيث ان الثمن المصرح في العقد موضع الشفعة يبقى معتدا به في حال قبول\nدعوى الشفعة اذا توفرت شروطها القانونية اساسا ويحكم به.\nوحيث ان مما يدل على ما سبق ان المشترع اصدر القانون 461/95 مجيزا ان\nالحكم للمشتري المشفوع منه بتعويض يضاف الى تعويض الشفعة لا يتجاوز 15\nبالمئة من قيمة العقار المشفوع كما تقدره المحكمة بتاريخ نفاذ هذا\nالقانون وذلك لايجاد نوع التوازن بالنسبة الى العقود المجراة سابقا بعد\nالتدهور الذي لحق بالعملة الوطنية لجهة قوتها الشرائية.\nوحيث ان القرار المطعون فيه يكون قد خالف المادة 640 اصول مدنية عندما\nرد الاستئناف شكلا لعدم توفر النصاب لانه لم يعتد بقيمة المتنازع عليه\nبتاريخ تقديم الاستئنافي ويكون مستوجبا للنقض لهذا السبب برمته.\nوحيث انه سندا للمادة 734 اصول مدنية \"في حالة نقض القرار المطعون فيه\nلمحكمة التمييز ان تفصل مباشرة في موضوع القضية اذا كانت جاهزة\nللحكم...\"\nوحيث ان الدعوى جاهزة للحكم.\nوحيث ان الاستئناف مقبول شكلا لتوفر شروطه القانونية على اعتبار ان قيمة\nالاسهم المتنازع عليها بالشفعة تفوق بتاريخ تقديم الاستئناف الثالثة\nملايين ليرة لبنانية.\n*  سقوط دعوى الشفعة بعد تركها بدون ملاحقة مدة سنين منذ آخر اجراء صحيح  *\nوحيث ان النقطة الواجب فصلها اساسا هي ما اذا كانت دعوى الشفعة قد سقطت\nبالترك ام لا.\nوحيث ان المميز عليه (المدعى عليه) كان قد ادلى امام القاضي المنفرد\nبسقوط الدعوى لتركها اكثر من سنتين.\nوحيث ان المميزة ادلت بعدم تحقق سقوط الدعوى لانها انقطعت بتقديم اعتراض\nالغير على القرار الرجائي بتعيين القيم.\nوحيث ان الاعتراض المذكور على تعيين القيم ليس من شأنه ان يقطع دعوى\nالشفعة وليس في القانون اي نص على ان الاعتراض في دعوى القيمومة يزيل\nاثر القرار المعترض عليه.\nوحيث انه لم يصدر اي قرار باستئخار المحاكمة في دعوى الشفعة.\nوحيث ان المادة 509 من قانون اصول المحاكمات المدنية تنص على انه اذا\nتركت المحاكمة ايا كان موضوعها بلا ملاحقة مدة سنتين منذ اجراء صحيح تم\nفيها جاز لكل من الخصوم ان يطلب اسقاطها.\nوحيث ان المادة 512 من ذات القانون تقضي حتما بسقوط المحاكمة - لدى\nتوافر شروطه ولكن ليس للمحكمة ان تقضي به من تلقاء نفسها.\nوحيث ان المادة 471 من قانون اصول المحاكمات المدنية القديم كانت تنص\nعلى انه اذا شرع المدعي في الدعوى ثم تركها حتى انقضت عليها بلا سبب\nمشروع سنتان منذ اخر منذ اخر معاملة سقطت واصبحت جميع المعاملات باطلة\nحكما والزام المدع الاصلي بطلب الاسقاط منذ اول عمل يجري للتتبع الدعوى.\nوحيث ان نص المادة 509 من قانون اصول المحاكمات المدنية الحالي جهل\nالفاعل في الترك الذي لم يعد مربوطا: فقط بالمدعي فوجب ان ينظر الى\nالترك من جهة المحاكمة المتروكة وليس من جهة الفرقاء التاركين او\nالمتضررين من السقوط ولم يعد من محل للبحث عن العوامل الذاتية لدى\nالفرقاء ولا عن نواياهم بالنسبة لترك الدعوى بدون ملاحقة او مراجعة وبات\nالسقوط بالنتيجة يتحقق بتوفر شرطه الموضوعي وهو غياب اي اجراء فيها خلال\nمهلة السنتين وان كل اجراء صحيح فيها من اجراءات المحاكمة يقطع المهلة.\nوحيث انه مع صراحة النصوص القانونية الجديدة ووضوحها وبساطتها لا يعود\nمن مجال لاضافات استنسابية دون مخالفتها ويتحقق بالتالي سقوط المحاكمة\nبتوفر شرطه الموضوعي وهو غياب اي اجراء صحيح فيها خلال مهلة السنتين وان\nالمشرع قصد ذلك في القانون الحالي بدلالة توسيعه لنطاق السقوط.\nوحيث ان الحكم الابتدائي المستأنف يكون بالاستناد الى كل ما سبق والى ما\nورد فيه واقعا في محله القانوني لجهة اسقاط المحاكمة ويقتضي بالتالي رد\nالاستئناف اساسا وتصديق الحكم الابتدائي."
}