{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68565",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 159 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "159",
    "year": "1999",
    "session_date": "14/12/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//عميش/"
  },
  "ruling_text": "*  شروط اكتمال عناصر جرم تقليد وتزوير النقود وترويجه  *\nحيث ان الجنحة المنصوص عليها في المادة 445 من قانون العقوبات والمتعلقة  بصنع وترويج الاوراق المطبوعة التي من شأنها خلق الالبتاس بينها وبين  الاوراق النقدية الصحية تختلف في عناصرها عن الجناية عن الجناية المنصوص  عليها في المادة 443 عقوبات المتعلقة بتقليد اوراق نقدية وترويجها.  وبالفعل  فالمادة 443 المذكورة تشترط لاكتمال عناصرها ان يكون الفعل منصبا على  صنع اوراق نقدية مقلدة مطابقة للاوراق الصحيحة ولا اثر لقيام هذا الجرم  بان تكون هذا المطابق كاملة يكفي المشابهة بينهما فيكون للعملة المقلدة  ظاهر العملة الحقيقية دونما مماثلتها تماما للعمل الصحيحة فلا اثر  لرداءة الصنع او جودته لقيام الجرم المنصوص عليه في المادة 443 عقوبات  طالما ان التقليد هو كاف لاعطاء مظهر يحتمل معه الاعتقاد بان العملة  المقلدة هي صحيحة ولا اثر ايضا لكون التقليد هو من النوع الذي يسهل  اكتشافه بالنظر المجرد فالمادة 443 عقوبات لم تشترط لقيام عناصرها ان  يكون التقليد قدتم باتقان وحذق.  اما بالنسبة للجنحة المنصوص عليها في المادة 445 عقوبات فان التقليد  المنصوص عليه بموجبها ينصب على صنع اوراق مطبوعة ليس بهدف خلق اوراق  مطابقة للاوراق النقدية الصحيحة بل بقصد ايقاع الناس بالخطأ والالتباس  بشأن هذه الاوراق المطبوعة فيخالونها من الاوراق النقدية المتداولة بحيث  تكون النتيجة المترتبة على الجرم المنصوص عليه في المادة 445 عقوبات اقل  شأنا وخطرا مما هي عليه بالنسبة للجرم المنصوص عنه في المادة 443 عقوبات  بالنسبة للعملة الرسمية المعتمدة بالتجريم في المادة 443 غايته تلا في  نتائج التقليد على الثقة المقررة للعملة الرسمية ومفهومها الاقتصادي  والمادي في حين ان التجريم في المادة 445 غايته الجمهور من الوقوع في  الخطأ والالتباس فضلا عن تفاوت القصد لدى الفاعل في الجريمتين على الوجه  المبين اعلاه الامر الذي يفسر تفاوت العقوبة وتخفيفها في المادة 445  عقوبات وتشديدها في المادة 443 منه  وحيث انه تطبيقا لهذه القواعد فمن الثابت بالوقائع المعروضة المؤيدة  بالادلة ان القصد لدى المتهمين قاسم النشار ونزيه الرفاعي كان منصبا علي  تقليد اوراق النقد المصرفية اللبنانية والاجنبية بهدف ترويجها على انها  اوراق مطبوعة لاستعمالها بقصد خلف الالتباس لدى الغير بينها وبين  الاوراق النقدية المتداولة ولا اثر على ذلك كون هذه الاوراق ليست من  الجودة والاتقان لجعلها مماثلة تماما لاوراق النقد الرسمية ان يكفي من  الاطلاع على الاوراق المقلدة المضبوطة من فئة العشرة الاف ليرة لبنانية  للتحقق من ان مظهرها فيه ما يحمل على الاعتقاد بانها صحيحة الامر المؤيد  بكونهما تمكنا من ترويج هذه الاوقات في اكثر من مكان قبل اكتشاف امر  تقليدها.  وحيث ان المتهمين قاسم النشار ونزيه الرفاعي اشتركا في تقليد هذه  الاوراق النقدية بالشكل المبين في باب الوقائع هادفين الى خلف اوراق  نقدية مقلدة مطابقة لاوراق النقد الرسمية بقصد ترويجها كما عمدا الى  ترويجها وفعل منهما لهذه الجهة يؤلف الجناية المنصوص عليها في المادة  443 من قانون العقوبات معطوفة على المادة 440 والمادة 213 منه  وحيث ان هذه المحكمة لا يسعها بحالة الدعوى الحاضرة التطرق الى ما هو  منسوب للمدعى عليه بادرو بطرس وذلك عملا بقرارها رقم 20/99 تاريخ  1999/01/21 القاضي بتعليق البت مؤقتا بالشق من استدعاء النقض المقدم من  النيابة العامة بوجه المدعى عليه المذكور الى حين فصل محكمة الجنايات في  الشمال بالاعتراض المقدم منه امامها بشأن القرار الغيابي الصادر بحقه."
}