{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57882",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 15 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "15",
    "year": "1999",
    "session_date": "21/01/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا بدعاوى الجنح في حال انتفاء  الخلاف بين القاضي المنفرد ومحكمة الاستئناف على الوصف القانوني للفعل.    *\nبما ان المادة 117 تنظيم قضائي تفرض كشرط شكلي خاص لقبول طلب النقض  في القضايا الجنحية وجود اختلاف بين قضاة الدرجة الاولى وبين قضاة  الدرجة الثانية في وصف الفعل القانوني او في سقوط الحق العام بمرور  الزمن او العفو او في امتناع الادعاء للقضية المحكوم بها وان اجتهاد هذه  المحكمة استقر على اعتبار ان هذا الشرط يشمل ايضا قضايا الصلاحية على  انواعها على اعتبار انها ليس اكثر اهمية من الامور المحددة في المادة  المذكورة ولان هذا التعداد لم يأت على سبيل الحصر بدليل استعمال المشترع  لحرق العطف \"او\" في هذه المادة.  وبما ان الدعوى الاساسية التي اقامها المطلوب النقض بوجهه تستند الى جرم  الاحتيال وقد رفعت امام القاضي المنفرد الجزائي في طرابلس على اعتبار ان  طالب النقض يحمل الجنسية اللبنانية وله محل اقامة في طرابلس. وهو قد دفع  بعدم صلاحية القاضي المنفرد في طرابلس لانه بموجب العقد الموقع بين  الفريقين فان محاكم الكويت هي التي تفصل بالاخلال ببنوده ولان المحاكم  اللبنانية غير صالحة للنظر في القضية.  وبما ان القاضي المنفرد الجزائي في طرابلس قرر في 6/11/97 رد الدفع  الشكلي لانه ثبت ان المدعى عليه طالب النقض يقيم في لبنان وله عنوان  ثابت فيه.  وبما انه على اثر استئناف هذا القرار اصدرت محكمة استئناف الجنح في  لبنان الشمالي القرار المطعون فيه وصدقت القرار البدائي بعدما عللت ذلك  بكون المستأنف طالب النقض محمد محي الدين العلي من مواليد طرابلس سنة  1957 رقم السجل 303/التبانة ومقيم في طرابلس - القبة كما هو ثابت في  الوكالة المعطاة من قبل لدى الكاتب العدل في طرابلس الاستاذ محمد مصطفى  محمد الى وكيله المحامي سعد الدين اشراقية والمسجلة برقم 3043/97 تاريخ  13/6/97 وبانه بموجب المادة 24/20 ق.ع. المحاكم اللبنانية صالحة للنظر  في القضية لان جرم الاحتيال المدعى به تبلغ عقوبته المحددة في المادة  655 ق.ع. ثلاث سنوات حبسا وبذلك تكون محكمة الاستئناف قد تطابق رأيها مع  موقف القاضي المنفرد الجزائي  وبما انه يظهر مما تقدم عرضه انتفاء الخلاف بين قضاة الدرجة الاولى  وقضاة الدرجة الثانية مما ينفي توافر الشرط الخاص المنوه به اعلاه الامر  الذي يستتبع وجوب رد طلب النقض شكلا."
}