{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56893",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1999",
    "session_date": "25/05/1999",
    "chief": "غسان ابو علوان",
    "members": ""
  },
  "ruling_text": "*  اختصاص قاضي الاساس في تفسير بنود وعقد الشركة خاصة المتعلقة  بتجديد عقد الادارة الحرة  *\nوحيث انه من الرجوع الى صياغة البند السابع\nمن عقد تأسيس شركةالطب الحديثة يتبين انه ليس واضحا كفاية بصورة لا لبس\nفيها ولا ابهام حول كيفية او شروط التجديد التلقائي وما اذا كان ذلك\nممكن حصوله حكما بانقضاء الفترة المحددة اصلا في العقد حتى مع وجود\nمعارضة الشركاء او بعضهم ذلك ام انه لا يمكن حصوله في حال قيام مثل هذه\nالمعارضة.\nوحيث ان القرار المطعون فيه قد استخلص من عدم ممانعة المميز تصفية\nالشركة في المحاكمة الابتدائية بل على العكس اصراره على هذه التصفية\nولكن عن طريق القضاء.\nوكذلك عدم وجود اي نشاط للشركة بعد ان انهى الدكتور بخعازي عقد الادارة\nالحرة الجاري معها. فقد استخلص القرار المطعون فيه من كل ذلك تفسيرا\nللعقد وخاصة البند السابع منه يستبعد التجديد التلقائي له بصورة حكمية\nومطلقة وبمعزل عن كل معارضة من جانب الشركاء او بعضهم وانه لو كان الامر\nكذلك لكان البند السابع من العقد قد حدد مدة الشركة باربعة عشر عاما\nوليس بسبع فقط كما ورد فيه.\nوحيث ان القرار المطعون فيه وبعد تأكيده معارضة الشركاء وعدم اجماعهم\nعلى تجديد مدة الشركة قد خلس الى اعتبارها منتهية بانتهاء مدتها سندا\nللمادة 64 من قانون التجارة. وان حق محكمة الاساس في تفسير البند السابع\nمن عقد تأسيس الشركة على النحو المبين اعلاه لا يخضع لرقابة محكمة\nالتمييز. ولا مجال للقول بوجود مخالفة للقانون كما يشير المميز الى ذلك\nفيكون السبب الاول مستوجب الرد.\n*  شروط التعويض عن الضرر نتيجة تدني قيمة النقد الوطني  *\nوحيث\nان اجتهاد هذه المحكمة قد استقر على ان تطبق المادة الخامسة من القانون\nرقم 50/91 منوط بتوفر شروط منها وجود مهلة حددها الفريقان لتنفيذ العقد\nوتدخل القضاء لتمديد هذه المهلة لاسباب يعود له حق تقديرها مما يلحق\nضررا بالفريق حسن النية من جراء انخفاض قيمة العملة الوطنية بالنسبة الى\nالعملة الاجنبية من جراء تمديد هذه المهلة. اذ في مثل هذه الحالة فقط\nوضمن الشروط التي وردت في المادة الخامسة من القانون رقم 50/91 فقرتها\nالاخيرة يمكن للفريق المتضرر حسن النية ان يطالب بالتعويض اللاحق به مع\nالاخذ بعين الاعتبار انخفاض قيمة النقد الوطني.\nوحيث ان شروط تطبيق المادة الخامسة من القانون رقم 50/91 غير متوفرة في\nالقضية الراهنة وكما اورده القرار المطعون فيه فيكون قد احسن تطبيق\nالقانون في هذا المجال ويكون السبب الثاني بدوره مستوجب الرد."
}