{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64664",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 16 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "16",
    "year": "1999",
    "session_date": "15/04/1999",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  السبب التمييزي المبني على فقدان الاساس القانوني  لجهة اثبات الاستقالة الناجمة عن ضغط نفسي او اكراه معنوي  *\nحيث ان\nالمميز يدلي بفقدان القرار المطعون فيه للاساس القانوني نظرا الى\nالتجاهل التام للوقائع الثابتة والاكيدة المعروضة من المميز ونظرا لعدم\nكفاية الدليل المعتمد لتبرير النتيجة التي توصل اليها ونظرا لاغفاله\nالتقدير الشامل للوقائع المتعلقة بالدعوى الحاضرة ولكن:\nحيث ثبت من اوراق الملف ما يلي:\n- بتاريخ 1993/11/29 قدم المميز كتاب استقالة لعدم رغبته في متابعة\nالعمل وقد وافق مدير عام المؤسسة على الاستقالة هذه بالتاريخ نفسه.\nبتاريخ 1993/12/02 صدر كتاب عن المدير العام للمؤسسة بقبول الاستقالة\nبتاريخ تقديمها.\n- بتاريخ 1993/12/22 تبلغ المميز كتاب القبول\n- بتاريخ 1994/09/09 صدر قرار عن مجلس شورى الدولة برد طعن المميز لعدم\nالموضوع باعتبار المميز خارج الخدمة قبل صدور مرسوم انهاء خدمته رقم\n4437 تاريخ 1993/12/03\n- بتاريخ 1995/02/03 تقدم المميز بهذه الدعوى امام مجلس العمل التحكيمي.\nوحيث تبين من الاوراق ان هناك استقالة خطية مقدمة من المميز مع قبول\nلهذه الاستقالة من قبل الادارة المعنية بنفس التاريخ.\nوحيث يتبين من جهة اخرى صدور مرسوم من الادارة بانهاء خدمات المميز وذلك\nبعد تقديم استقالته لاسباب اخرى.\nوحيث يتبين ايضا وجود تحقيقات مرفقة باللائحة المقدمة من المميز عليها\nبداية خلال جلسة 1995/05/31 بشأن مخالفات تضمنت ان المميز \"مسؤول عن\nتوقيع المحضر دون التدقيق فيه وفي المقطوعية المقدرة فيه بحيث ان المبلغ\nالمستوفي من البنك اقل بكثير مما كان يجب وان يكون وان التبريرات التي\nقدمها السيد صعب في هذا الصدد غير مقنعة وغير مقبولة.\nوحيث ان دعوى المميز تنصب على ان الاستقالة الخطية المقدمة منه غير\nصحيحة لانه تقدم بها تحت تأثير ضغط نفسي واكراه معنوي وان القرار\nالبدائي الذي لم يقض بابطال الاستقالة يستوجب النقض.\nوحيث انه من المبادىء العامة المسلم بها ان عبء الاثبات يقع على عاتق\nالمدعي وفي الدعوى الحالية فان اثبات بطلان استقالة المميز الخطية وعدم\nصحتها يقع على عاتق المدعي المميز.\nوحيث يتضح من الاوراق ان فترة زمنية تمادت بين تاريخ الاستقالة الحاصلة\nفي 1993/11/29 وتاريخ اقامة هذه الدعوى في 1995/02/03 وان المميز لم\nيبين وقائع الاكراه والضغط وظروفها ووسائل اثباتهما ولم يقدم هذه\nالوسائل التي يفترض ان تقنع مجلس العمل وتحمله على الاخذ بها لابطال\nالاستقالة وتقنعه خصوصا ان الاكراه والضغط استمرا خلال الفترة الزمنية\nتلك.\nوحيث ان مجلس العمل التحكيمي الذي درس الملف واطلع على مطالعة مفوض\nالحكومة واصدار قراره بعد التدقيق والمذاكرة اورد في قراره في هذا الشأن\nالحيثية التالية:\nحيث من جهة اولى لم يتم اي اثبات على ان المدعي قدم استقالته من العمل\nبتاريخ 1993/11/29 تحت تأثير اي ضغط نفسي او اكراه معنوي علما بان كتاب\nالاستقالة لحظ عدم رغبته في متابعة العمل.\nوحيث ان عبىء اثبات عكس اسباب ومبررات الاستقالة يقع على عاتق المستقيل\nولم يثبت لمجلس العمل التحكيمي عكس الاسباب الظاهرة ومبرراتها وذلك في\nنطاق حقه في التقدير الخارج عن رقابة محكمة التمييز.\nوحيث ان تعليل مجلس العمل التحكيمي جاء صحيحا كافيا لاسناد النتيجة التي\nانتهى اليها.\nوحيث ان مجلس العمل ضمن قراره تعليلا اخر بان علاقة الاستخدام سواء\nانتهت قبل تاريخ صدور المرسوم 4437/93 ام بعد هذا التاريخ لا تؤثر على\nصحة الاستقالة وقيامها ومفاعيلها وهو تعليل صحيح وكاف ايضا لاسناد\nالنتيجة.\n*  السبب التمييزي المبني على تشويه المستندات لجهة  عدم ذكرها كلها وعدم مناقشة مضمون كل واحد منها  *\nحيث ان المميز يدلي\nبتشويه القرار المطعون فيه كتاب الاستقالة لتباين مضمون هذا الكتاب مع\nسائر الوقائع المتعلقة بالدعوى ولعدم امكانية الاستناد الى عبارة \"عدم\nرغبته في متابعة العمل للقول بانتفاء الضغط والاكراه ولتجاهل القرائن\nوالادلة ومنها تسجيل كتاب الاستقالة بتاريخ 1993/12/04 ولقبول الاستقالة\nبتاريخ 1993/12/21\nوحيث ان الادلاء بتشويه المستندات كسبب من اسباب النقض لكي يؤخذ به ويجب\nان يحدد بكل دقة العبارات الصريحة والواضحة في هذه المستندات والتي\nاعطاها القرار المطعون فيه معنى غير الذي تضمنته صراحة الامر غير الحاصل\nفي التمييز الحالي.\nوحيث انه كان ينبغي على مجلس العمل التحكيمي ان يبين قناعته على ضؤ\nالمستندات المبرزة من الفريقين ولم يكن يترتب عليه ان يورد في قراره كل\nما ورد في هذه المستندات مما لا تأثير له على قناعته لجهة صحة الاستقالة\nالمقدمة بتاريخ 1993/11/29 والموافق عليها من قبل مدير عام المؤسسة بنفس\nالتاريخ مع توقيع هذا الاخير على كتاب الاستقالة مما يشكل من قبل مجلس\nالعمل التحكيمي تشويها للمستندات بعدم ذكر جميع المستندات ومناقشة مضمون\nكل واحد منها خاصة اذا كانت غير مجدية وكان بعضها في غير صالح المدعى\nالمميز.\n*  السبب التمييزي المبني على مخالفة القانون واغفال  الفصل في احد المطالب لجهة عدم تضمن القرار التحكيمي الحل لمسألة تاريخ  سريان وبدء نفاذ الاستقالة  *\nحيث ان المميز يدلي تحت هذا السبب بان مجلس\nالعمل التحكيمي خالف الفقرة ما قبل الاخيرة من المادة 537 اصول مدنية\nوالمادة 50 فقرة ج من قانون العمل والمادة 366 اصول مدنية واخطأ في\nتطبيقها وتفسيرها واستطرد المميز مدليا بان المجلس المذكور اغفل الفصل\nباحد مطالبه وهو المطلب الاستطرادي الوارد في استحضار الدعوى.\nوحيث انه من الرجوع الى حرفية ما تضمنه باب المطالب في خاتمة استحضار\nالدعوى تحددت مطالب المدعي بما يلي:\n\".... اعطاء الحكم:\nاولا= باعلان بطلان استقالة المدعي وعدها كأنها لم تكن واعتبارها غير\nمنتجة لاي اثر قانوني:\n- لحصولها تحت الضغط النفسي والاكراه المعنوي\"...\n\"- واستطرادا لكون علاقة الاستخدام القائمة بين المدعي والمدعى عليها\nظلت مستمرة ومنتجة لمفاعيلها القانونية كافة حتى 1994/03/29 والا لغاية\n1993/12/22 وفي مطلق الاحوال 1993/12/21 اي لما بعد صدور المرسوم رقم\n4437/93 ووضعه موضع التنفيذ.\nثانيا= بحفظ حقوق المدعي كافة تجاه المدعى عليها.\nثالثا= وباي حال يتضمن المدعى عليها الرسوم...\"\nوحيث ان المطلب الاساسي الوحيد قانونا الوارد في خاتمة استحضار المدعي\nهو ابطال الاستقالة لاسباب تم استعراضها اصلا واستطرادا.\nوحيث ان مجلس العمل التحكيمي رد على بقية الاسباب معتبرا:\n\"من جهة ثانية ان علاقة الاستخدام سواء انتهت قبل تاريخ صدور المرسوم\nرقم 4437/93 ام بعد هذا التاريخ لا تؤثر اطلاقا على صحة الاستقالة\nوقيامها ومفاعيلها.\nوحيث ان الاستقالة تكون بالنتيجة صحيحة...\"\nوحيث ان قرار مجلس العمل التحكيمي تضمن حلا لجميع المسائل المطروحة من\nالخصوم وفصل بكل ما هو مطلوب ولم يأت على ذكر مهلة الانذار المنصوص عنها\nفي الفقرة ج من المادة 50 من قانون العمل لعدم تأثير تاريخ انتهاء\nمفاعيل علاقة الاستخدام على صحة \"كتاب الاستقالة\" فيكون بالتالي احسن\nتطبيق احكام القانون وفصل بمطالب المدعي المميز كما وردت اللوائح مما\nيفضي الى رد السبب التمييزي الثالث ومعه التمييز برمته اساسا ومما يحتم\nابرام القرار المطعون فيه ورد سائر المطالب والاسباب الزائدة او\nالمخالفة - بعد ان قضى بان الاستقالة صحيحة وانه تم قبولها تلقائيا\nبتاريخ تقديمها."
}