{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55248",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 17 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "17",
    "year": "1999",
    "session_date": "02/02/1999",
    "chief": "احمد المعلم",
    "members": "/جعجع//كرم/"
  },
  "ruling_text": "*  شروط قبول التمييز شكلا للحكم الصادر عن محكمة استئناف الجنح  ومفهوم الاختلاف في الوصف القانوني للجرم  *\nحيث ان الحكم المطعون فيه لم  يصدر في موعده المقرر في 23/12/98 , بل صدر في 27/2/98 , فلا تكون مهلة  التمييز سارية ازاءه الا من تاريخ تبليغه.  وحيث انه لم يتبين ان صار ابلاغه, بل الى طالب التمييز استلم صورة عنه  مصدقة صالحة للتمييز بتاريخ 2/4/98 , فيكون هذا الطلب الوارد في 3/4/98  واردا ضمن المهلة القانونية, وقد جاء موقعا من محام في الاستئناف ارفق  وكالته وصورة مصدقة عن الحكم المطعون فيه, واشعارا بدفع التأمين.  وحيث فضلا عن ذلك, فان الحكم الصادر عن الحاكم المنفرد الجزائي في عاليه  قضى بادانة طالب التمييز بمقتضى المادة 735 عقوبات, في حين ان الحكم  الاستئنافي المطعون فيه قضى بفسخ الحكم البدائي لهذه الجهة, ودان المميز  بوصف آخر هو المادة 738 , فيكون شرط اختلاف الوصف بين قضاة الدرجتين  المنصوص عنه في المادة 117 من المرسوم 7855/61 متوافرا.\n*  مفعول عدم تلاوة التقرير الاستئنافي لدى تبدل الهيئة  *\nحيث ان  المييز يعرض سببه هذا تحت شقين:  الشق الاول عدم تنظيم التقرير الاستئنافي وعدم تلاوته في الجلسة  العلنية. والشق الثاني عدم تلاوة الاوراق في اي جلسة حتى عند التبدل في  الهيئة.  وحيث بالنسبة للشق الاول فانه وان كانت المادة 222 أ.م.ج. نصت على وجوب  تلاوة التقرير في الجلسة العلنية, فان هاتين المعاملتين ليستا موضوعتين  تحت طائلة الابطال. فالاولى عبارة عن تدبير يختص بهيئة المحكمة, وقد  تسنى للاطراف الاطلاع على ظروف الدعوى, والثانية تدخل في سلطة الرئيس  الاستنسابية, لا سيما وان كليهما لم ينصا على تعليق الابطال على عدم  مراعاتهما كما فرضه القانون رقم 303/94 الامر الذي يؤدي الى رد هذا  السبب.  وحيث بالنسبة للشق الثانيژفانه يتبين ان الاوراق قد تليت بحضور الطرفين  في جلسة 6/1/95ژفتسنى لهما الاطلاع على الاوراق بشكل جعل شفوية المحاكمة  متوفرا ولم يعد من داع لتلاوتها ثانية عند التبدل الحاصل في الهيئة في  جلسة 21/11/97 , لا سيما وان طالب التمييز لم يطلب ذلك.\n*  اختصاص المحكمة في اعطاء الوصف الملائم لوقائع الجرم  *\nوحيث ان  ما يقيد المحكمة هي الوقائع وليس ما يتذرع به اطرافها من اوصاف, بحيث  انها تستطيع اعطاءها الوصف الملائم, حتى ولو لم يذكره الاطراف عملا  باحكام المادة 370 من الاصول المدنية."
}