{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57878",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 17 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "17",
    "year": "1999",
    "session_date": "21/01/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  اختصاص قاضي الجزاء في اعطاء الوصف  القانوني للفعل الجرمي المنسوب الى المستأجر بالتعدي على الفسحة  الموجودة امام المأجور  *\nوحيث ان الجهة المستدعية تأخذ على القرار  المطعون فيه ابطاله للتعقبات بحق المستدعى ضده لجهة الجرم المنصوص عليه  في المادة 738 عقوبات وعدم الزامه بازالة التعدي واعتبار فعله لجهة وضع  المولد الكهربائي في الفسحة المملوكة منها يؤلف نزاعا مدنيا.  وحيث انه لاكتمال عناصر الجرم المنصوص عليه في المادة 738 عقوبات لا بد  من توافر ما يثبت قيام القصد العام لدى الفاعل المتمثل باتجاه ارادته  الى الاستيلاء دون مسوغ شرعي على عقار او قسم منه وتحقيق النتيجة  المتوخاة من ذلك والمتحققة بصيرورة العقار في حيازته بدلا من حيازة  المجنى عليه وينتفي هذا القصد اذ تبين في تصرف الفاعل ما يفيد عن  اعتقاده ان العقار او قسما منه هو في حيازته او اعتقاده بأن الحقوق  الممنوحة له من المالك تجيز له حيازة العقار او استعماله بالوجهة التي  اقدم عليها.  وحيث انه يتضح من القرار المطعون فيه اعتباره ضمنيا بعدم توافر هذا  القصد لدى المدعى عليه معللا ذلك بوجود نزاع جدي بشأن حق هذا الاخير  باستعمال القسم الذي وضع فيه المولد الكهربائي ليخلص الى اعتبار النزاع  الحاضر مدنيا مستندا بذلك الى ما جاء في تقرير الخبير والصور  الفوتوغرافية المرفقة به وهي تفيد ان المولد قد وضع مباشرة امام باب احد  المحلات الثلاثة التي يشغلها المدعى عليه في الاجارة في فسحة يستفيد  منها بالمرور اصحاب هذه المحلات وزبائنهم والمارة دون سواهم دون ان تكون  هذه الفسحة مؤدية الى اية قسم من اقسام البناء الاخرى بالاضافة الى ان  مساحة القسم المستعمل لا تتجاوز مساحة قاعدة المولد.  وحيث ان هذه الوقائع التي استثبتها القرار المطعون فيه من شأنها ان تفيد  عن وجود نزاع جدي لجهة مدى حق المدعى عليه باستعمال الفسحة بالقدر الذي  يحتاجه وضع المولد الكهربائي فيها الامر الذي من شأنه ان يجعل من النية  الجرمية المسندة الى القصد العام المشروط لقيام جرم المارة 738 عقوبات  غير متحققة وغير متوافرة بحق المدعى عليه مما من شأنه ان يجعل النزاع  المعروض مؤلفا لنزاع مدني فيترتب على ذلك ابطال التعقبات بحقه لعدم  توافر العناصر الجرمية للجرم المنصوص عليه في المادة 738 عقوبات ويستتبع  عدم الحكم عليه برفع المولد الكهربائي من مكانه.  وحيث ان القرار المطعون فيه بما انتهى اليه من نتيجة وتعليل ينطبقان على  ما هو مبين اعلاه لا يكون قد خالف القانون فيقتضي تصديقه لهذه الجهة ورد  السبب التمييزي المخالف."
}