{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55897",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 191 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "191",
    "year": "1999",
    "session_date": "28/10/1999",
    "chief": "احمد المعلم",
    "members": "/مطر//صفي الدين/"
  },
  "ruling_text": "*  الطعن بالقرار الاستئنافي لمخالفته القانون بعدم  ابلاغ المتهم قائمة الشهود واصول استماعهم  *\nحيث ان معاملة ابلاغ المتهم  لقائمة شهود الحق العام هي معاملة سابقة على اجراءات المحاكمة الجنائية  ولا يصح التذرع بمخالفتها لاول مرة امام محكمة التمييز كون اسباب النقض  المقبولة في القضايا الجنائية بمقتضى المادة 113 من قانون التنظيم  القضائي هي فقط المتعلقة بالمحاكمة الجنائية والحكم الجنائي دون ما يسبق  ذلك من معاملات وعلى هذا استقر الاجتهاد الحديث لهذه المحكمة عملا  بصراحة النص المذكور مما يجعل هذا السبب غير جري بالقبول  حيث بمقتضى القانون رقم 303 تاريخ 21/2/94 والذي عدل احكام المادة 113  من قانون التنظيم القضائي اصبحت اسباب النقض في القضايا الجنائية مقتصرة  على المخالفات في المعاملات المفروضة تحت طائلة الابطال  وحيث ان المعاملات المتذرع بها لجهة عدم ايضاح النيابة العامة لاسباب  الاتهام وعدم تقديمها لقائمة شهودها وعدم قيام الكاتب بتلاوتها كما هو  وارد في المادة 293 من الاصول الجزائية فانها ليست مفروضة تحت طائلة  الابطال مما يخرجها من عداد اسباب النقض المقبولة بالاضافة فان المتهم  ووكيله لم يطلبا من الرئاسة مراعاة هذه المعاملات لينظر في طلبهما  والامر بكل حال متروك للسلطة الاستنسابية العائدة لرئيس المحكمة مما  يجعل هذا السبب غير حري بالقبول  حيث تبين من محضر ضبط المحاكمة ص 4-5 فان المحكمة استمعت الى افادة كل  من الشاهدين المؤهل رضوان الحريري وشربل روكز داود وان المحكمة استمعت  في البدء الى افادة الشاهد الاول بعد اليمين وبعد ذلك ادخلت الشاهد  الثاني وتم الاستماع الى افادته على سبيل المعلومات  وحيث خلافا لاقوال طالب التمييز فان المحكمة لم تستمع الى افادتي  الشاهدين بالجمع كما وان امر صرف النظر عن الاستماع الى افادتي الشاهدين  الاخرين يعود تقديره الى رئيس المحكمة بسلطته الاستنسابية بدون معقب  عليها من احد وقد قررت المحكمة في جلسة 12/3/99 ص 6 صرف النظر عن سماع  الشاهدين الرقيب اول رفيق حرفوش وعبد الله العقدة  حيث ان عدم سؤال الشاهد ما اذا كان المتهم هو المقصود بشهادته وعدم سؤال  المتهم عن رايه بشهادة الشاهد ان هذين الاجرائين لا يؤدي عدم مراعاتهما  الى البطلان لعدم النص على ذلك فضلا عن انه لم يكن من حائل بين اي من  الطرفين الشاهد ولا ان ينكر المتهم انه هو المقصود بالشهادة\n*  الطعن بالقرار الاستئنافي لفقدان تعليل جرم السرقة    *\nحيث من الرجوع الى الحكم المطعون فيه تبين ان المحكمة قد ذكرت بان  المتهم قد ارتكب سرقتين موصوفتين بالدخول الى الاماكن ليلا بواسطة  التسلق على الجدران من الخارج  وحيث ان المحكمة تكون قد عللت قرارها لجهة تطبيق المادة 640 عقوبات  ويكون السبب المذكور مردودا\n*  مخالفة مبدأ شفوية المحاكمة بالاستناد الى اسقاط  دون سماع افادته  *\nحيث ان طالب التمييز ينعي على الحكم المطعون فيه  استناده الى الاسقاط المقدم من المدعي دون ان تدعوه لسماع افادته  وحيث ان امر دعوة المدعي المسقط كشاهد في الدعوى امر متروك تقديره الى  محكمة الاساس ولا رقابة لمحكمة التمييز على هذا التقدير"
}