{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=76452",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمإستئناف مدني حكم رقم : 191 /1999",
  "card_info": {
    "court": "إستئناف مدني",
    "number": "191",
    "year": "1999",
    "session_date": "11/02/1999",
    "chief": "مروان كركبي",
    "members": "/مطران//وزنة/"
  },
  "ruling_text": "اذا قررت هيئة التحكيم اعتماد اصول التحكيم العادي لعدم توافق الفريقين على تعديل طبيعة التحكيم وذكرت ذلك في البند الاول من قرارها، لا يكون في ما تقدم خروج منها عن حدود المهمة المعينة لها. فكل ما قامت به انها اكدت ما سبق للفريقين ان اتفقا عليه ثم ادليا به لاحقا. فيقتضي رد ادلاءات طالبة الابطال لهذه الجهة. كذلك لا يكون للفرقاء في حال وجدوا في القرار التحكيمي ما يمكن اعتباره سؤ تفسير للقانون وتطبيق احكامه او سؤ  تفسير بعص الوقائع وتقديرها وتشويهها، ان يثيروا هذه الاسباب في معرض دعوى الابطال مستندين الى المادة 800 من المرسوم الاشتراعي رقم 90 تاريخ 16/9/1983 اصول محاكمات مدنية (خروج القرار التحكيمي عن الحدود المعينة للمحكمين)، بل تكون  هذه الاسباب داخلة في نطاق اسباب استئنافية. ويرد الطلب المسند الى هذه الاسباب الاستئنافية.\nكذلك يرد الطلب المسند الى استناد القرار التحكيمي بتخفيضه البند الجزائي الى نص المادة 266 من قانون الموجبات والعقود تاريخ 9/3/1932 وليس الى قواعد العدالة والانصاف. فاذا كان هذا القرار قد اخطأ بتطبيق احكام المادة المذكورة، فالطعن استئنافا يكون صحيحا وليس طلب ابطال القرار التحكيمي لهذا السبب، لانه ليس ما يبرر الابطال في مثل هذه الحالة في مفهوم المادة 800 اصول محاكمات مدنية مرسوم اشتراعي رقم 90 تاريخ 16/9/1983.\nكما ان مخالفة القرار التحكيمي لنص قانوني يتعلق بالنظام العام والحكم بالعطل والضرر دون انذار بالدفع، لا يفتح المجال الا للطعن استئنافا. مما يقتضي رد طلب الابطال لهذه الاسباب.\nكذلك يكون اغفال الهيئة التحكيمية البت باحد المطالب باغفالها وضع اشارة التحكيم على صحيفة العقار، غير مخالف لاحد الاسباب الواردة في نص المادة 800 اصول محاكمات مدنية مرسوم اشتراعي رقم 90 تاريخ 16/9/1983، وغير مخالف للنظام العام. فلا يمكن اثارة هذه المسألة الا في اطار محاكمة استئنافية وليس عبر سبب ابطال. فيقتضي رد ما اثير تحت هذا السبب."
}