{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56597",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 1 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "1",
    "year": "1999",
    "session_date": "18/05/1999",
    "chief": "طارق\r\nزيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  مفهوم الخلف الخاص ومدى اكتسابه الصفة القانونية  لمتابعة دعوى المورث بالنسبة للعقار قبل التسجيل  *\nوحيث ان المييزين\nاوردوا من جهة ثانية في لائحتهم الاستئنافية تاريخ 1997/03/03 الصفحة\nالثالثة والرابعة منها كما في مذكرتهم تاريخ 1998/03/26 الصفحة الخامسة\nمنها سبب دفاع بنوا عليه مطالبتهم الاساسية برد الاستئناف اساسا وقبول\nاستئنافهم الطارىء وهذا السبب هو حق القسم رقم 2 من العقار موضوع النزاع\nبملكية سطح بناء القسم رقم وباعادة بناء ما تهدم منه وحقه بالتعلي وفق\nما تبقى من نسبة الاستثمار كما احتسبها الخبير انيس ايوب.\nوحيث ان سبب الدفاع هذا تتفرغ عنه مسائل مطروحة للبحث استئنافا يشدد\nالمميزون على احداهما وهي حق القسم رقم 2 الذي يملكونه بالتعلي.\nوحيث ان القرار المطعون فيه لم يبحث سبب الدفاع ولا المسائل المتفرعة\nعنه ومنها حق التعلي فيكون قد خالف المادة 537 محاكمات مدنية فقرتها\nالتاسعة التي تعتبر من البيانات الالزامية تحت طائلة بطلان الحكم كما لم\nيتضمن القرار المطعون فيه حلا لمسألة التعلي ولا اورد الاسباب الملائمة\nللحل مما يوجب نقضه.\n*  الطعن بالقرار الاستئنافي لفقدانه الاساس القانون  بازالة الاشتراك في ملكية العقار بعد ازالة حق التعلي  *\nوحيث عن السبب\nالثالث فقدان الاساس القانوني فان القرار المطعون فيه اورد ان القسم رقم\n2 من العقار موضوع النزاع لا يشمل اية حقوق في ارض العقار وانه بزوال\nالقسم رقم 2 تكون ملكية المستأنف عيلهم لهذا القسم قد ازيلت واصبحت\nمطالبتهم بحقوق بحقوق تعود لهذا القسم بدون موضوع. وقد استند القرار\nفيما قرره لهذه الجهة على ما جاء اوراق الدعوى ومستنداتها وعلى قرار\nلمحكمة التمييز رقم 5 تاريخ 1957/01/22 وعلى استجواب الخبير.\nوحيث ان القرار المميز لم يبين ماهية اوراق الدعوى مستنداتها التي ارتكز\nاليها ولا مضمونها اما قرار محكمة التمييز المشار اليه رقم 5 فقد اقتصر\nعلى التأكيد على ان ملكية كل من القسمين هي مستقلة عن الاخرى ولا حقوق\nلمالكي القسم رقم 2 على الارض التي هي تابعة للقسم رقم 1 اما الخبير فقد\nادلى في استجوابه بان القسم رقم 1 يتكون من الطابق الارضي مع الارض\nوالقسم رقم 2 يتكون من الطابق الاول فوق الارض.\nوحيث يتبين ان الوقائع التي اوردها القرار المميز لجهة فصل ملكية القسم\nرقم 1 عن القسم رقم 2 لا تبرر قانونا الحل الذي انتهى اليه والمقضي الى\nزوال ملكية المييزين للقسم رقم 2 بزوال القسم ايا تكن الجهة التي تملك\nالارض لا سيما وان ثمة نصوصا في القانون ترعى حالة تهدم العقار ومصير\nملكية بعد التهدم لم يبحثها القرار المميز ولم يبحث مدى علاقتها بوقائع\nالدعوى وبالحل الذي اعتمده فيكون ما قرره لجهة زوال ملكية المميزين\nبزوال القسم رقم 2 من العقار 1614 المزرعة فاقدا الاساس القانوني ويقتضي\nنقضه دون الحاجة الى بحث الاسباب التمييزية الباقية."
}