{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61680",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 200 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "200",
    "year": "1999",
    "session_date": "02/11/1999",
    "chief": "احمد المعلم",
    "members": "/مطر//صفي الدين/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون فيما خص  مبدأ شفهية المحاكمة وخرق حق الدفاع  *\n1- مخالفة مبدأ شفهية المحاكمة  وخرق حق الدفاع بعدم تلاوة وعدم وضع تقريري الدكتور منير رحمة والدكتور  ادوار عازوري قيد المناقشة العلنية اثناء المحاكمة.  حيث تبين من محضر ضبط المحاكمة ص 7 انه بتاريخ 1999/04/16 ورد من  المحامي انطوان رحمة وكيل المتهم راشد رحمة تقرير طبي صادر عن الدكتور  انطوان شختورة والبروفسور ادوار عازوري ضم للملف.  وحيث انه في جلسة 1999/07/06 احضر المتهمون والاظناء وتليت مضبطة  الاتهام وكافة التحقيقات الاولية والاستنطاقية ووضعت قيد المناقشة.  وحيث ان المتهم او كيله لم يطلبا دعوة منظمي التقرير الطبي لسماع  اقوالهما ولا يجوز لطالب التمييز الادلاء بهذا السبب لاول مرة امام  محكمة التمييز.  وحيث فيما يتعلق بالتقرير الطبي الصادر عن الدكتور منير رحمة قد ابرز  خلال التحقيق الاستنطاقي وقد تليت كافة التحقيقات الاستنطاقية كما سبق  بيانه فيكون التقرير المذكور قد تلي من ضمن التحقيقات المذكورة ولم يطلب  المتهم او وكيله دعوى منظم التقرير لسماع افادته امام محكمة الجنايات  2- مخالفة مبدأ شفهية المحاكمة بعدم وضع محضر ضبط ومصادرة المواد  المخدرة قيد المناقشة العلنية اثناء المحاكمة.  حيث تبين من محضر ضبط ص 7 انه تليت كافة التحقيقات الاولية والاستئنافية  ومن الثابت ان محضر ضبط ومصادرة المواد المخدرة هو من ضمن هذه التحقيقات  وعلى كل حال فان المميز لم يتذرع بهذا السبب لدى محكمة الاساس ولا يجوز  له الادلاء به لاول مرة لدى محكمة التمييز.  3- عدم عرض المواد المخدرة علنا اثناء المحاكمة.  حيث ان عرض المواد الجرمية معلق على طلب المتهم فان لم يطلب ذلك لا يعود  جائزا له التذرع به مما يجعل هذا السبب مردودا.\n*  السبب التمييزي المبني على اغفال البت بأحد المطالب  لجهة اعطاء الاظناء فرصة لاصلاح انفسهم والتناقض في فقرات الحكم الواحد  فيما خص تراجع المميز عن اعتراضه في التحقيق الاولي  *\n4- عدم الرد على  احد الطلبات الدفاع الاساسية.  حيث ان المميز يدلي بان المحكمة لم ترد على طلب الاظناء قبل ختام  المحاكمة اعطاءهم الفرصة لاصلاح انفسهم.  وحيث ان هذا الطلب متروك امر تقديره الى محكمة الاساس عندما تحدد عقوبة  الظنين ولا يخضع هذا التقرير لرقابة محكمة التمييز.  5- اتخاذ المحكمة موقفين متناقضين من مسألة تراجع المميز عما قد اعترف  به في التحقيق الاولي.  حيث ان المحكمة قد ناقشت بصورة مستفيضة اقوال المتهمين والاظناء واستندت  الى عدة ادلة للتوصل الى تكوين قناعتها وان امر تقدير الادلة متروك  تقديره الى محكمة الاساس دون معقب من محكمة التمييز.  3- استناد الحكم للادانة على اقوال المتهمين في جميع مراحل التحقيق  والمحاكمة بالرغم من انكارهم في مرحلتي التحقيق امام المحقق المحكمة.  حيث ان امر تقدير الادلة متروك لمحكمة الاساس دون رقابة من محكمة  التمييز.\n*  السبب التمييزي المبني على مخالفة القانون والخطأ  في تطبيقه وتفسيره لجهة تجاوز القاضي للاستنابة المعطاة له بتعيين جلسة  محاكمة ولجهة شفاهية المحاكمة والمواد الجرمية التي يتمحور حولها  الاثبات  *\n1- في الذهول عن القانون والخطأ في تطبيق نص المادة 274 من  الاصول الجزائية:  حيث ان المميز يدلي ان المستشار المكلف قد تخطى موضوع الاستنابة المعطاة  له فقام بتعيين جلسة محاكمة في هذه الدعوى.  وحيث ان امر تعيين جلسة المحاكمة هو تدبير اداري يمكن اتخاذه من قبل احد  مستشاري المحكمة بتكليف شفوي من الرئيس وعلى كل حال فان هذا السبب لا  يجوز الادلاء به لاول امام محكمة التمييز.  2- في وجوب نقض الحكم المميز لمخالفته مبدأ شفهية المحاكمة.  حيث ان المميز يدلي ان الحكم المطعون فيه قد اخل بمبدأ شفوية المحاكمة  اذ استند الى افادات الشهود الذين لم يتم الاستماع اليهم خلال المحاكمة  ولم تتلى افاداتهم المؤداة خلال التحقيق.  وحيث تبين من محضر المحاكم ص 9 انه تليت مضبطة الاتهام وكافة التحقيقات  الاولية والاستنطاقية ووضعت قيد المناقشة وتليت قائمة شهود الحق العام.  وحيث ان المميز لم يطلب الاستماع الى افادات الشهود امام المحكمة مما  يعني تنازله عنه وعلى كل حال فان هذا السبب لا يجوز الادلاء به لاول مرة  امام محكمة التمييز.  3- في الذهول عن القانون والخطأ في تطبيق وتفسير المادة 311 من الاصول  الجزائية.  حيث ان المميز يدلي بان رئيس المحكمة لم يطلعه على المواد التي تتعلق  بالجرم والتي يمكن ان تكون مدارا للثبوت.  وحيث من المعلوم ان عرض الادلة الجرمية من قبل المحكمة على المتهم ليس  من الاجراءات المفروضة تحت طائلة البطلان هذا فضلا عن ان المتهم او  وكيله لم يتذرعا بهذا السبب امام محكمة الاساس.  4- في وجوب نقض القرار للخطأ في تفسير القانون وتطبيقه.  حيث ان المميز يدلي بان الحكم المطعون فيه قد عاقبه بالحبس لمدة سنتين  في حين انه عاقب بقية الاظناء بالحبس لمدة ثلاثة اشهر الامر الذي يخل  بمبدأ المساواة في العقوبة.  حيث ان تحديد العقوبة متروك امر تقديره الى محكمة الاساس دون رقابة عليه  من قبل محكمة التمييز."
}