{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68567",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 204 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "204",
    "year": "1999",
    "session_date": "09/11/1999",
    "chief": "احمد المعلم",
    "members": "/متى//كرم/"
  },
  "ruling_text": "*    مفعول تزوير الوصية واستعمالها مع العلم بأمر التزوير  *\nحيث يتبين من  الادلة المبينة اعلاه والوقائع المفصلة والمستندات المبرزة في الملف ان  المرحوم ابراهيم كفوري كان في حياته قد تزوج من المدعى عليها هند يوسف  نجيم دون ان يرزق منها اولادا فيما كان له من زواج سابق ابنة وابنان  وكان يملك بعض العقارات في منطقة قاع الريم العقارية. والمدعي جرجس  ابراهيم كفوري هو احد ابنائه من زواجه الاول ولدى مراجعته بشأن عقارات  والده تبين له ان ملكية معظمها آلت الى المدعو ساسين التنوري عن طريق  الشراء من المدعى عليها التي باعت هذه العقارات استنادا الى وصية منظمة  لدى الكاتب العدل في جديدة المتن السيد جوزف الحاج بتاريخ 1984/04/18  برقم عمومي 2636 ورقم خصوصي 2074/10 تحمل توقيعا ناطقا \"ابراهيم كفوري\"  موصى لها بموجبها بنصف كامل املاك وممتلكات والده اينما وجدت بما فيه  اثاث منزله وامواله المنقولة وغير المنقولة والديون فتقدم المدعي بهذه  الدعوى متذرعا بان التوقيع المذيلة به الوصية هو توقيع مزور وليس توقيع  والده.  وحيث يتبين من التقرير المنظم في هذه الجلسة من قبل الخبير الشرعي  المحلف لدى المحاكم في تدقيق الخطوط والمكلف من قبل قاضي التحقيق في  بعبدا والمبرز في ملف الدعوى: \"ان التوقيع موضوع المهمة الناطق (ابراهيم  كفوري) المدرج عند عبارة (المومى) بذيل الوصية المدعى تزويرها المنظمة  لدى الكاتب العدل في جديدة المتن الاستاذ جوزف الحاج بتاريخ 18 نيسان  1984 هو توقيع غير صحيح لا يطابق على تواقيع المرحوم ابراهيم كفوري  الصحيحة وليس موقعا بخط يده بل هو مكتوب بخط يد ارملته المدعى عليه هند  يوسف نجيم بالذات وذلك نتيجة مطابقة خط استكتابها على التوقيع موضوع  المهمة.  وحيث ان الخبير صلاح غانم اكد تقريره هذا لدى استماعه من قبل محكمة  جنايات جبل لبنان ولدى استماعه امام هذه المحكمة بتاريخ 1999/02/18  وحيث ان الخبير المحلف لدى المحاكم في تدقيق الخطوط والمكلف من قبل  محكمة جنايات جبل لبنان الاستاذ نبيل طربيه قدم تقريره الى المحكمة في  الجلسة المنعقدة بتاريخ 1999/02/18  وحيث ان هذه المحكمة لا تتوقف عند انكار المتهمة لما نسب اليها لان  انكارها مدفوع بعامل التهرب من المسؤولية ومدحوض بالتقارير الفنية  المشار اليها وكذلك اقوال الشاهدين سمير بيطار ووالدته فهي مدحوضة بهذه  التقارير من جهة ومن جهة ثانية فان الكاتب العدل في جديدة المتن حيث  نظمت الوصية الذي اكد على حضور ابراهيم كفوري الى دائرته قد شك في ان  يكون احد مرافقي ابراهيم المذكور قد ساعده على التوقيع خلال انشغاله  بعمل معين في مكتبه.  وحيث ان فعل المدعى عليها هند نجيم لجهة اقدامها على تزوير التوقيع  الناطق ابراهيم كفوري المذيلة به الوصية المنسوب صدورها الى زوجها  المرحوم ابراهيم كفوري على النحو المبين اعلاه يؤلف الجناية المنصوص  عنها في المادة 459 ق.ع.  وحيث ان فعل المدعى عليها المذكورة لجهة اقدامها على استعمال الوصية  المزورة وذلك بطلب تنفيذها لدى دائرة الاجراء في زحلة ووضع اشارتها على  الصحائف العينية التي كان يملكها زوجها ولجهة بيعها من الغير يشكل  الجناية المنصوص عنها في المادة 459 ق.ع. معطوفة على المادة 454 منه.  وحيث تأسيسا على ما تقدم فان طلب تنفيذ الوصية المطعون بصحتها بموجب  المعاملة الاجرائية لدى دائرة الاجراء في زحلة يكون قد اصبح باطلا  ويقتضي تبعا لذلك تسطير كتاب الى الدائرة المذكورة من اجل وضع اشارة  بطلان الوصية في ملف المعاملة التنفيذية كما يقتضي تسطير كتاب الآخر الى  دائرة الكاتب العدل في جديدة المتن السيد جوزف الحاج لوضع اشارة بطلان  الوصية على هامش الاصل المحفوظ في سجلاته وتسطير كتاب ثالث الى امانة  السجل العقاري التي تقع في نطاقها العقارات العائدة للمرحوم ابراهيم  كفوري والوارد ذكرها في الوصية الباطلة: او المنوه عنها من اجل وضع  اشارة بطلان الوصية على صحائفها العينية.  وحيث ان هذه المحكمة ينحصر نظرها باطراف النزاع فيها ولما كان المشتري  ساسين التنوري ليس محالا امامها ولا مجال بالتالي للتصدي لعقود البيع  المنظمة بينه وبين المدعى عليها هند نجيم بموضوع العقارات المشار اليها  في الوصية الباطلة فيقتضي والحالة هذه حفظ حق الجهة المدعية بمراجعة  القضاء المدني المختص للفصل بأمرها  وحيث ان المحكمة ترى بالنظر الى ظروف القضية وانقضاء مدة طويلة على حصول  الجرائم وبالنظر الى تقدم المدعى عليها في السن وقد بلغت السابعة  والثمانين من عمرها ولوضعها الصحي المتدهور والذي تأكدت منه هذه المحكمة  اضافة الى التقارير الطبية المبرزة في الملف فان المحكمة ترى منح المدعى  عليها الاسباب التخفيفية سندا لاحكام المادة 253 ق.ع.  وحيث ان النيابة العامة لم تطلب تمييز الحكم الموضوع هذه الدعوى فلا يسع  هذه المحكمة التعرض للعقوبة المحكوم بها على المدعى عليها زيادة ولا ترى  المحكمة ايضا موجبا للتعرض لمسألة وقف التنفيذ لما سبق بيانه من عدم طعن  النيابة العامة بالحكم موضوع الدعوى.  وحيث بالنسبة للدعوى المدنية والتعويض المحكوم به في الحكم المطعون فيه  فان الجهة المدعية لم تطعن بالحكم فلا يسع هذه المحكمة التعرض لما قضت  به محكمة الجنايات من تعويض عما سبق هذه المحكمة امام محكمة التمييز.  ولكن بما ان الجهة المدعية تقدمت بتاريخ 1999/07/15 بمذكرة طلبت  بنتيجتها الحكم لها بعطل وضرر عن المحاكمة التمييزية قدرته بمبلغ خمسة  عشر مليون ليرة لبنانية ويقتضي الحكم للجهة المدعية بمبلغ مليون ل.ل.  بدل عطل وضرر عن المحاكمة التمييزية."
}