{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64632",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 20 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "20",
    "year": "1999",
    "session_date": "23/02/1999",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  السبب التمييزي  المبني على مخالفة القانون لجهة شروط طلب الشفعة في حال عدم تسجيل  العقار في السجل العقاري  *\nحيث ان المادة 247 من قانون الملكية العقارية\nتنص على ان للمشتري بعد تسجيل العقد ان يعلم الشفعاء بالتسجيل بواسطة\nالكاتب العدل للمقيمين في لبنان .... على ان يبين في التبليغ العقار\nالمبيع واوصافه وتاريخ التسجيل كما تنص المادة 248 من ذات القانون على\nانه اذا لم يحصل التبليغ المبين في المادة السابقة يسقط حق الشفعة بعد\nمضي سنة من تاريخ تسجيل العقد في السجل العقاري كما وتنص المادة 250 من\nذات القانون على انه اذا تم التفرغ عن المشفوع لشخص ثالث بقيده في السجل\nالعقاري قبل تقديم دعوى الشفعة فلا يجوز الاخذ بالشفعة الا من المشتري\nالثاني وبالشروط التي اشترى بها.\nوحيث انه يتبين من هذه النصوص مجتمعة انه لا يجوز طلب الشفعة الا اذا\nجرى تسجيل العقار المشفوع في السجل العقاري لان المهل المحددة لطلب\nالشفعة تبتدىء من تاريخ التسجيل لا من تاريخ العلم بوقوع البيع وان كان\nمسجلا ولا من تاريخ وقوع العقد العادي فلا ينشأ حق الشفيع الا بحصول\nالتسجيل النهائي في الصحيفة العينية للعقار.\nوحيث ان ما يؤيد هذا المذهب في التفسير ان حق الشفعة ينبعث من انتقال\nالعقار المبيع الى الغير ولا انتقال بدون تسجيل في السجل العقاري لان\nالانتقال المقصود هو الناقل للملكية ولان عقد البيع العادي غير المسجل\nلا ينتج عنه اي مفعول حتى بين المتعاقدين فيه الا بعد تسجيله في الصحيفة\nالعينية عملا بالمواد 293 موجبات وعقود و9 و10 و11 من القرار 188 تاريخ\n1926/3/15 .\nوحيث انه بالاضافة الى ما سبق فانه عملا بالمادة 253 ملكية عقارية يعتبر\nالشفيع شاريا من المشتري وتسري بينهما احكام البيع ولا يمكن للمشتري\nبعقد عادي غير مسجل في السجل العقاري ان يقوم بهذا الموجب وان يقف من\nالشفيع موقف البائع طالما انه لا يمكنه ان يتفرغ عن العقار الى الشفيع\nوينقل الملكية اليه.\nوحيث ان القرار المطعون فيه لا يكون قد خالف احكام المواد 238 و247 و249\nو250 و252 و253 من قانون الملكية العقارية عندما استند اليها من اجل رد\nطلب الشفعة بالاستناد على عقد بيع عادي غير مسجل اذا انه احسن تفسيرها\nمراعيا قواعد السجل العقاري القانونية والمبادىء التي قام عليها.\n*  السبب التمييزي  المبني على مخالفة القانون لجهة شروط ممارسة الدعوى غير المباشرة  وتأثيرها على طلب حق الشفعة.  *\nوحيث انه لا يجوز طلب الشفعة الا على اثر\nبيع عقار جرى تسجيله نهائيا في السجل العقاري اذ ان البيع غير المسجل لا\nيولي طالب الشفعة الحق بطلبها استنادا الى الدعوى غير المباشرة ذلك ان\nهذه الدعوى لا تسمع من طالب الشفعة لان ليس له صفة الدائن بدين مستحق\nالاداء تجاه الشاري ولان المشتري بعقد عادي لا يعتبر صاحب حق عيني على\nالعقار فلا يترتب عليه اي موجب تجاه الغير والشفيع هو من فئة الغير فلا\nتصح بالتالي ممارسة الدعوى غير المباشرة لانتفاء احد شروطها وهو ان يكون\nالدين مستحق الاداء عملا بالمادة 276 من قانون الموجبات والعقود والدين\nهنا هو حق الشفيع تجاه المشتري الذي لم ينشأ بعد لعدم تسجيل البيع في\nالسجل العقاري وهو بالتالي غير مستحق الاداء ولا تجوز فيه ممارسة الدعوى\nغير المباشرة ولا يكون القرار المطعون فيه قد خالف المادة 276 موجبات\nوعقود ولم يبين المميز اصلا احكام القانون العامة التي خالفها القرار\nالاستئنافي."
}