{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60993",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 210 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "210",
    "year": "1999",
    "session_date": "09/11/1999",
    "chief": "احمد\r\nالمعلم",
    "members": "/مطر//صفي الدين/"
  },
  "ruling_text": "*  مفعول الاختلاف في الوصف القانوني للفعل  الجرمي بين قضاة الدرجتين الاولى والثانية  *\nوحيث يقتضي بحث ما اذا كان  الشرط الشكلي المنصوص عنه في المادة 117 من القانون المنشور بالمرسوم  رقم 7855/61 متوفر في القضية ام لا. وهو المتعلق بوجوب وجود اختلاف في  وصف الفعل القانوني بين قضاة الدرجة الاولى وقضاة الدرجة الثانية.  وفي القضية الحاضرة  حيث ان القاضي المنفرد قضى بقراره الصادر عنه بتاريخ 1998/09/22 بحبس  المدعى عليه مدة سنة وتغريمه مبلغ خمسماية الف ليرة لبنانية سندا للمادة  655 من قانون العقوبات.  وحيث ان محكمة الاستئناف قضت في حكمها المطعون فيه والصادر بتاريخ  1999/06/18 بفسخ الحكم البدائي المستأنف لجهة ادانة المدعى بمقتضى  المادة 655 عقوبات واعتبار ان فعله ينطبق على المادة 671 من قانون  العقوبات.  وحيث يتبين مما تقدم ان هناك اختلافا في الوصف القانوني للفعل موضوع بين  قضاة الدرجتين الاولى والثانية. ما يجعل شروط المادة 117 من المرسوم  7855/61 متحققة وبالتالي فانه يقتضي قبول التمييز شكلا.\n*  السبب التمييزي المبني على مخالفة  القانون لجهة اصول تبليغ الانذار والذي اقيمت دعوى اساءة الامانة  استنادا اليه  *\nحيث ان المميز ادلى بثلاثة اسباب تدور حول سبب واحد وهو  الانذار الذي ارسله المميز عليه بتاريخ 1997/06/13 والذي ابلغ من شقيقة  المميز واقيمت دعوى اساءة الامانة استنادا اليه  وحيث ان المميز يطعن بصحة الحكم المطلوب نقضه لانه ارتكز على الانذار  المذكور للقول بتوفر عناصر جرم اساءة الامانة الامر الذي يشكل ذهولا عن  القانون.  وحيث تبين من مستندات الدعوى ان الانذار الذي ارسله المميز عليه قد ابلغ  من شقيقه المميز المدعوة ازدهار بتاريخ 1997/08/19 التي صرحت بان شقيقها  المميز لا يقيم معها وهو يقيم في بلدته فترك لها المباشر نسخة عن  الانذار.  وحيث ان المادة 671 من قانون العقوبات تعاقب كل من تصرف بمبلغ من المال  سلم اليه لعمل معين ولم يبرىء ذمته رغم الانذار.  وحيث ان الانذار يجب ان يبلغ الى المرسل اليه بالذات او الى احد افراد  عائلته الراشدين المقيمين معه في سكن واحد.  وحيث ان الحكم المطعون فيه الذي اعتبر الانذار المبلغ الى شقيقة المميز  صحيحا يكون قد خالف القانون مما يستتبع وجوب نقضه وبالتالي ابطاله."
}