{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52495",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 217 /1999",
  "card_info": {
    "court": "شورى",
    "number": "217",
    "year": "1999",
    "session_date": "05/01/1999",
    "chief": "عزت الايوبي",
    "members": "/ضاهر غندور//فؤاد نون/"
  },
  "ruling_text": "*  شروط نقل موظفي الفئة الثانية  *\nبما  ان المستدعي يطلب ابطال المرسوم رقم 9474 تاريخ 1996/10/28 المتضمن  تعيين السيد علي حمود رئيسا لمنطقة لبنان الجنوبي في المديرية العامة  لاستثمار وصيانة المواصلات السلكية واللاسلكية بسبب مخالفة المرسوم  المطعون فيه احكام المادة 13 من نظام الموظفين لجهة التعيين في مركز غير  شاغر باعتبار المستدعي ما زال يشغل هذا المركز قانونا بموجب مرسوم  تعيينه فيه الصادر برقم 3761 تاريخ 1981/01/21 وانه لم يصدر مرسوم بنقله  من هذا المركز كما تقضي بذلك احكام المادة 43 من نظام الموظفين.  وبما ان الدولة تدلي بان المستدعي انهيت خدماته بالمرسوم رقم 4434 تاريخ  1993/12/03 وان هذا المجلس قضى بقراره رقم 568 تاريخ 1994/12/03 بابطال  هذا المرسوم جزئيا لجهة انهاء خدمات المستدعي وان اعادته الى الخدمة لا  تشكل اي التزام باعادته الى الوظيفة ذاتها التي كان يشغلها وبناء عليه  صدر القرار رقم 4236/1 تاريخ 1994/11/25 بالحاق المستدعي بمديرية انشاء  تجهيز المراكز وبالتالي فان تعيين السيد علي حمود في مركز رئيس منطقة  لبنان الجنوبي يكون غير مشوب باي مخالفة للقانون لجهة التعيين في مركز  غير شاغر.  وبما انه وان تكن الادارة غير ملزمة باعادة المستدعي الى الوظيفة ذاتها  كان يشغلها بعد ابطال المرسوم المتضمن انهاء خدماته الا ان الادارة تبقى  ملزمة باتباع الاصول القانونية لنقله الى المرز الذي تراه مناسبا ووفقا  للاعتبارات المستمدة من صالح الخدمة.  وبما ان الحاق المستدعي بمديرية انشاء وتجهيز المراكز بموجب القرار  الصادر عن وزير البريد والمواصلات السلكية واللاسلكية رقم 4326/1 تاريخ  1994/11/25 مشوب بعيب مخالفة القانون لان الحاق هو من الحالات التي لم  ينص عليها القانون والتي تحظرها المادة 49 من قانون الموظفين (القرار  رقم 531 تاريخ 1994/07/12 حنا ديب ضد الدولة مجلة القضاء الاداري العدد  الثامن ص 554). كما انه مشوب بعيب عدم الاختصاص لان احكام المادة 43 من  نظام الموظفين توجب نقل موظفي الفئة الثانية بمرسوم ومخالفة الاصول  الجوهرية لان قرارات النقل يجب ان تكون مبنية على اعتبارات مستمدة من  صالح الخدمة كما توجب احكام المادة 43 المذكورة وعندما يوجب القانون  تعليل القرار الاداري يجب ان تأتي حيثيات القرار واضحة مفصلة على نحو  تتضح معها الاسباب التي آلت الى اتخاذ القرار بحيث يمكن للقاضي ممارسة  رقابته على صحة وقانونية هذه الاسباب (القرار رقم 251 تاريخ 1985/10/30)  حسين حمدان ضد الدولة مجلة القضاء الاداري العدد الثاني ص 245).  وبما ان قرار الحاق المستدعي بمديرية انشاء تجهيز المراكز يكون والحال  هذه باطال وعديم الوجود لمخالفته القانون ولعدم الاختصاص ومخالفة الاصول  الجوهرية.  وبما ان بطلان القرار العديم الوجود يعتبر من النظام العام ويوجب على  القاضي التصدي له من تلقاء نفسه:  حمدي عكاشة القرار الاعدادي منشأة المعارف بالاسكندرية 1987 ص 232  Long Weil et autres Les Grands arrets de la jurisprudence  administrative  Sirey 1993 obs. sous C.E. 31 mai 1957 R. Girard notam. p. 557  P.Weil La theorie de l'inexstence en droit administratif D. 1958  Chron. pp. ets. notam p. 54 et juris-citee  وبما ان المستدعي يعتبر بالتالي انه ما زال يشغل قانونا وظيفة رئيس  منطقة لبنان الجنوبي للمواصلات السلكية واللاسلكية.  وبما ان المرسوم المطعون فيه يكون والحال هذه مخالفة لاحكام المادة 13  من  نظام الموظفين لجهة التعيين في مركز غير شاغر."
}