{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55896",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 219 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "219",
    "year": "1999",
    "session_date": "16/11/1999",
    "chief": "احمد المعلم",
    "members": "/مطر//صفي الدين/"
  },
  "ruling_text": "*  مدى امكانية الطعن بالتحقيق الاولي امام محكمة  الجنايات  *\nيدلي المميز تحت هذا السبب بان الحكم استند الى محضر مخالف  للاصول منظم من قبل الضابطة العدلية في الوقت الذي اوقف فيه بناء لمذكرة  صادرة عن قاضي التحقيق  وحيث ان المحضر المنظم من قبل رجال الضابطة لم يتقرر ابطاله من اي مرجع  قضائي وقد انتهى الملف في التحقيق الابتدائي عند الهيئة الاتهامية ولم  تقرر ابطال هذا المحضر يضاف الى ذلك ان محكمة الجنايات تأخذ من المحاضر  ما يأتلف في ملف الدعوى من وقائع تبني عليها قناعتها\n*  الطعن بالقرار الاستئنافي لاستناده الى اعتراف  المتهم المتراجع عنه  *\nيدلي المميز تحت هذا السبب بان اعترافه امام رجال  الضابطة العدلية ثم تحت تأثير الضرب وانه تراجع عن اعترافه هذا امام  محكمة الجنايات وان الحكم اعتمد على اعترافه الاولي  وحيث ان المحكمة في ظل نظام الاقتناع الحر لها الحرية التامة لاستنباط  الدليل من مختلف مصادر التحقيق ولها ان تأخذ باعتراف المتهم او ان ترفضه  تبعا لما يتحصل لديها من ادلة اخرى تبني عليها قناعتها\n*  الطعن بالقرار الاستئنافي لمخالفة القانون بعدم  الاستماع منظمي محضر التحقيق الاولي  *\nيدلي المميز تحت هذا السبب بان  وكلاء الدفاع طلبوا الاستماع الى منظمي المحاضر الاولية في جلسة 10/3/99  ولم يحضر منظمو هذه المحاضر في الجلسة التالية المعينة في 19/4/99 ولم  يصرف النظر عنهم وعليه تكون محكمة الجنايات قد استندت الى تحقيقات ومحضر  مغلوط فتكون قد خالفت قواعد الاثبات  وحيث تبين من محضر ضبط المحاكمة لدى محكمة جنايات جبل لبنان صفحة 14- ان  اوراق الدعوى تليت جميعها علنا ما يدل على ان محاضر التحقيق الاولي قد  تليت علنا باعتبارها جزء من هذه الاوراق كما تبين من وقائع جلسة 10/3/99  ان المحكمة قررت بناء لطلب وكلاء الدفاع جلب الرقيب الاول خالد الملا  والمعاون اول وليد رحال وارجئت الجلسة الى 19/4/99 وفي هذه الجلسة حضر  الرقيب الاول خالد واستمع اليه اما الشاهد الاخر المعاون اول فلم يحضر  وارسل معذرة قبلت من المحكمة فطلب وكلاء الوقائع ووافقت النيابة العامة  على صرف النظر عن تكرار دعوته والاكتفاء بتلاوة محاضره وتليت هذه  المحاضر علنا (ينظر محضر ضبط المحاكمة الجنائية صفحة 17 و18)\n*  مخالفة القانون بالاعتماد على اسبقيات المتهم دون  ذكرها واثباتها  *\nحيث تبين من الاطلاع على الحكم المطعون فيه انه اشار  في الصفحة 10 البند 3 من باب الادلة الى \"اسبقيات\"  وحيث ان المميز لم يكن وحده الملاحق في هذه القضية بل كان معه ثمانية  متهمين اخرين مبينة اسماؤهم في الحكم المذكور وعبارة اسبقيات تطال كافة  المتهمين  وحيث ان عبارة اسبقيات واردة بحق المميز في محضر مكتب مكافحة المخدرات  الاقليمي رقم 115/302 تاريخ 24/2/1998 صفحة 3 حيث ورد في نهاية هذه  الصفحة الملاحظة الثالثة: لدى مراجعة ملفات مكتب مكافحة المخدرات  المركزي ان اسبقيات باسل امهز افدنا بموجب البرقية الجوابية رقم 897  تاريخ 25/2/98 انه يوجد ملف باسم باسل محمد امهز والدته فضيلة - بحقه  اسبقية اتجار بالمخدرات عام 1997 ومطلوب  وحيث فضلا عما تقدم فان الاشارة الى اسبقيات المدعى عليهم لا تعني انها  الدليل الوحيد في الدعوى ان هي الا قرينة تضاف الى باقي الادلة والقرائن  لتقرير الادانة"
}