{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52491",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 234 /1999",
  "card_info": {
    "court": "شورى",
    "number": "234",
    "year": "1999",
    "session_date": "07/01/1999",
    "chief": "رشيد حطيط",
    "members": "/نجلا كنعان//ميريه عفيف/"
  },
  "ruling_text": "*  في مسؤولية الملتزم عن تأخره بتنفيذ الالتزام في ظل ظروف امنية سيئة  *\nيتبين من اوراق المراجعة ان المستدعية وقعت عقد الالتزام بتاريخ  15/4/87 وكان يتحتم عليها دفع قيمة التأمين خلال فترة ثلاثة اياما من  تاريخ التوقيع حسب المادة الرابعة من دفتر الشروط الخاص بالالتزام بينما  لم يتم هذا الايداع الا بتاريخ 27/4/87 اي بتأخير قدره تسعة ايام من  التاريخ المحدد في العقد  كما تبين ان المستدعية تبلغت امر المباشرة بالعمل بتاريخ 4/5/87  واستعدادا للمباشرة بالتنفيذ فيها قامت بدراسة المواقع لاستطلاع الامكنة  التي يمكن التنفيذ فيها  استدعاء المراجعة ص 1 بينما كان من المفترض ان تكون قد درست مواقع العمل  واطلعت على الصعوبات والمعطيات الواقعية بتاريخ سابق ليتسنى لها احضار  المواد والمعدات اللازمة للمباشرة خصوصا انها كانت عل علم بضيق الوقت  وان مهمتها مقيدة بمهلة سبعين يوما وان موسم الري اصبح على الابواب  لم يباشر  المتعهد عمله في منطقة عدلون الا بتاريخ 18/5/87 ولم يعتمد في  هذه الاشغال الا على اليد العاملة مع العلم ان الادارة المتعاقدة قد  ذكرت في لائحتها الجوابية وجود مساحات كافية ضمن الحرم تسمح باستعمال  الالات الكبيرة الملحوظة في دفتر الشروط ولم تثبت المستدعية عكس ذلك  هذا مع العلم بان اوامر العمل وضرورة الاسراع كانت تلزمه بالبدء في جميع  الورش بوقت واحد والسير بها بشكل موازي  لفتت الادارة نظر المتعهد اكثر من مرة ان العمل يسير بشكل بطيء وانه  يتحمل مسؤولية التأخير والمماطلة وان عليه الاسراع بالعمل لان موسم الري  يداهم وهو لم يستجب بالشكل المطلوب (كتب المصلحة تاريخ 14/5/87 و22/5/87  و04/06/87 و18/6/87)  بما ان المستدعية تدلي بانها صادفت اثناء تنفيذ الالتزام صعوبات لم تكن  بالحسبان ولم يكن باستطاعتها التنبؤ بها وهي الظروف الامنية التي  واجهتها في العمل ضمن المخيمات  وبما ان الادارة تدلي بان حالة الحرب كانت مستمرة في المخميات من سنين  وانها كانت حالة راهنة لا يمكن لاي انسان نكرانها او الادعاء بجهله لها  بما ان ما تدلي به المستدعية ليس ظروف الحرب بحد ذاتها انما الصعوبات  التي نتجت عن العمل في ظل هذه الظروف وخصوصا الوضع السياسي والعسكري ضمن  مخيم الرشيدية اذ منعتها القوى المسيطرة من ادخال مواد البناء واجبرتها  على انزالها خارج المخيم وادخال الكميات حسب الاحتياج اليومي فقط كما  فرضت عليها الاستعانة باليد العاملة المحلية وحددت الاجور وعدد ساعات  العمل التي ترتأيها وكل ذلك اثر سلبا على سرعة العمل في الورشة وادى  ايضا الى اختلال التوازن المالي للعقد  وبما انه اذا كان من المفترض بالمستدعية ان تعلم بحالة الحرب في الجنوب  عموما وبين المخيمات خصوصا مع الاخذ بعين الاعتبار ان امر العمل داخل  مخيم الرشيدية قد اعطي لها بتاريخ لاحق لتوقيع العقد وتقديم الاسعار  فانه لم يكن بامكانها التوقع بانه لن يمكنها الاستعانة بعمالها وان  القوى المسلحة المحلية ستفرض عليها طريقة ادخال المواد واجور العمال  وبما ان التأخير الناتج عن معارضة اصحاب الاراضي المجاورة وعن ضرورة  التنسيق مع مصلحة ري الجنوب وتعديل الجدول الزمني للعمل خارج عن ارادة  المستدعية  وبما انه يقتضي استنادا الى ما تقدم تحديد مسؤولية المستدعية بنسبة 50\n*  شروط تطبيق نظرية غير المنظور في تنفيذ الالتزامات  *\nبما ان الادارة  تطلب رد طلب تعديل الاسعار استنادا الى المادة الثامنة عشر من دفتر  الشروط الخاص التي تنص ان ينظم الكشف الاول عندما تبلغ قيمة الاشغال  النفذة والمقبولة 35   من مجموع قيمة الاشغال المسلمة للمتعهد بينما المستدعية لم تنفذ سوى 13   من مجمل اشغال العقد  وبما انه يتبين من كتاب المصلحة الوطنية لنهر الليطاني تاريخ 21/7/97 ان  المصلحة عادت ووافقت على دفع قيمة الاشغال المنفذة حتى التاريخ المذكور  مما يقتضي رد هذا السبب  بما ان المستدعية تطالب بتعديل الاسعار على اساس القوة القاهرة ونظرية  الاعباء غير الملحوظة وغير المنظور  وبما ان القوة القاهرة لا تتحقق الا بتوفر الشروط الثلاث التالية  مجتمعة: ان يكون الحدث المشكو منه خارجا عن ارادة المتعاقد وان يكون غير  مرتقب ولا يمكن تلافيه  بما ان الوضع الامني الذي تعرضه المستدعية لا يشكل بحد ذاته ظرف القوة  القاهرة كما حددها الاجتهاد الاداري كون الحرب كانت مستعرة في الجنوب  وفي المخيمات منذ سنوات عديدة  بما ان ما تدلي به المستدعية من عقبات صادفتها اثناء العمل داخل مخيم  الرشيدية وعلى محاذاة مخيم عدلون وهي عدم تمكنها من ادخال مواد الورشة  الى المخيم (من ترابه وبحص ورمل وحديد وخشب) واضطرارها الى افراغها على  قارعة الطريق وتقنين ادخالها الى منطقة العمل تحت اشراف العناصر ذات  النفوذ والزامها بتشغيل اليد العاملة الفلسطينية مع عدم امكانية ادخال  عمالها وفرض اجور عالية عليها مع تقليل من عدد ساعات العمل واضافة الى  ان العمل داخل المخيمات لم يكن ملحوظا في عقد الالتزام بشكل واضح وصريح  بحيث يصعب القول بان الملتزم كان عليه الاحتياط لشروط العمل المفروضة في  المخيمات يشكل فرضية الاعباء المادية غير العادية وغير المرتقبة التي  تثقل كاهل الملتزم وتخل بالتوازن المالي للعقد وتطبق عليها نظرية  الاعباء غير الملحوظة  وبما ان عدم التوقع لا يقتصر على عدم توقع الحدث فقط انما يتعدى ذلك الى  مدى النتائج المترتبة عليه  وبما ان المستدعية تدلي بزيادة الاسعار الجنوبي بين تاريخ تقديم عرض  الالتزام وتنفيذ الاشغال بحيث زادت كلفة اليد العاملة وكلفة الالات  والمعدات وكلفة المواد بمعدل 600   اذ كان سعر صرف الدولار الاميركي عند تقديم الاسعار يعادل 85 ل.ل. وهو  بتاريخ 2/12/87 اصبح يعادل 525 ل.ل. وبما ان هذا الانقلاب في الاسعار قد  افقد العقد التوازن المالي وعرض المستدعية لخسائر لا تستطيع تحملها وبما  ان ما تقدم ينطبق عليه نظرية الغير منظور ويقتضي تعديل الاسعار على  اساسه  وبما ان الادارة تنكر للمستدعية حقها بتعديل الاسعار استنادا للمادة 23  من دفتر الشروط الخاص التي تنص انه بالنسبة لقصر مهلة التنفيذ تعتبر  الاسعار المبينة في لائحة الاسعار ثابتة وغير قابلة للتعديل غير انه  يعود للمديرية العامة للمصلحة الوطنية لنهر الليطاني النظر في وحاهة  العوامل الاستثنائية التي تبرر اي طلب لتعديل الاسعار يقدمه الملتزم  وبما ان الملتزم  تقدم بطلب تعديل الاسعار ولم تستجب الادارة المتعاقدة وبما انه يحق  للقاضي الاداري في حال ثبت له تحقق شروط نظرية الاعباء غير الملحوظة  وغير المنظور ان يطبقها حتى لو ان دفتر الشروط نص على عدم تعديل الاسعار  بما ان المستدعية تعرض في طلبها رقم واحد الخسائر والتكاليف الاضافية  التي تكبدتها نتيجة اعادة نقل المواد وفرض اجور بسبب تغيير سير العمل من  قبل القوى المتحاربة في مخيم الرشيدية وصعوبات العمل تحت ظروف الحرب  اعادة نقل المواد بواسطة اليد العاملة بحص ورمل وترابة ما مجموعه  /43500/ ل.ل.  اجور تنفيذ الخرسان داخل المخيم الذي كان يتم بواسطة احد النافذين وقد  استوفى عن كل م2 رممتها المستدعية مبلغ /1500/ ل.ل. ما مقداره /115500/  ل.ل.  فقدان المواد بسبب الحرب /218000/ ل.ل.  وبما ان المستدعية لم تثبت فقدان او سرقة المواد التي تدعي فقدانها  وبما انه ينبغي تعديل الاسعار على الشكل التالي بنسبة 50   استنادا الى توزيع المسؤولية السابق الذكر  4350+11500+218000/2 = 118500 ل.ل.  تعرض المستدعية في مطالبتها رقم 2 الخسائر والتكاليف الاضافية الحاصلة  في منطقة عدلون نتيجة لنقض المواد واليد العاملة بسبب الحالة الامنية في  المخيم وبسبب زيادة الكميات اثناء التنفيذ والكلفة الاضافية بسبب عدم  تمكن الاليات من العمل وفقدان المواد بسبب النهب والسرقة وتجزئة العمل  على الشكل التالي:  تكسير وحفر 10063000 ل.ل.  تجزئة عمل 197000 ل.ل.  تدني في الانتاج 900000 ل.ل.  عدم انجاز العمل 1322400 ل.ل.  فقدان المواد 233750 ل.ل.  بما ان التكسير والحفر كانا ملحوظين في العقد وبما ان تجزئة العمل  واضطرار المستدعية الى نقل عتادها والاحتفاظ ببعض العمال للسهر على  المواد وتدني الانتاج عن الحالة الامنية غير المستقرة قد سببت اعباء  اضافية للمستدعية وبما ان عدم انجاز العمل ناتج عن تلكؤ المتعهد وعدم  تدبيره الاعمال بالشكل الاسلم نظرا للمعطيات والاوضاع وبما ان فقدان  المواد غير ثابت لذلك يقتضي الحكم بتعديل الاسعار على النحو التالي:  177000+900000/2 = /543500/ ل.ل.  في مطالبتها رقم 3 تطالب المستدعية بالزيادات في تكاليف اليد العاملة  والمواد والاليات في الاعمال المتبقية  بما انه لا يتبين من اوراق المراجعة المستدعية قد اكملت الاعمال فتكون  مطالبتها قد اوضحت دون موضوع وتكون قيمة التعويضات الاجمالية مقتصرة على  الآتي:  188500 ل.ل+543500 = 732000  وبما ان المطالبة بفسخ العقد على مسؤولية الجهة المستدعية ضدها موقعها  القانوني لعدم توفرة خطأ عقدي يبرر ذلك فضلا عن ان طالب التعديل او  الفسخ لا يعفى من موجب متابعة العمل  وبما انه يقتضي رد هذا الطلب  وبما انه لم يعد من فائدة لبحث سائر ما ادلى به"
}