{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60754",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 240 /1999",
  "card_info": {
    "court": "شورى",
    "number": "240",
    "year": "1999",
    "session_date": "12/01/1999",
    "chief": "اندره صادر",
    "members": "/سرحان//سرحال/"
  },
  "ruling_text": "*  مدى قابلية القرار القاضي باحالة الموظف الى  المجلس التأديبي للطعن امام مجلس شورى الدولة  *\nوبما ان اجتهاد هذا  المجلس استقر على اعتبار ان قرار الاحالة على المجلس التأديبي العام لا  يقبل مبدئيا الطعن الا من ضمن الطعن في القرار التأديبي اذ ان قبول  الطعن في قرار الاحالة لوحده يؤدي الى شل اعمال المجالس التأديبية غير  انه يمكن الطعن في القرار المذكور في حال صدوره عن مرجع غير صالح (قرار  - مجلس القضايا رقم 51 تاريخ 10/2/1992 مخول/الدولة)\n*  السلطة المختصة لاحالة موظف الجمارك على  المجلس التأديبي العام  *\nبما ان المستدعي يدلي بان المرسوم رقم 4446/93  المتضمن احالته على المجلس التأديبي العام صدر خلافا لاحكام المادة 11  من المرسوم الاشتراعي رقم 123/59 باعتبار ان مرسوم الاحالة على المجلس  التأديبي فيما خص موظفي الجمارك يجب ان يكون مبنيا ليس فقط على اقتراح  الوزير المختص انما يجب ان يكون هذا الاقتراح مسندا الى انهاء او موافقة  المجلس الاعلى للجمارك  وبما ان المادة 11 المشار اليها تنص على \"ان يتولى المجلس الاعلى  للجمارك بالاضافة الى الصلاحيات التي يخوله اياها قانون الجمارك والنصوص  التشريعية الاخرى المتعلقة بادارة الجمارك ... ممارسة صلاحيات الوزير  فيما يتعلق بقانون الموظفين وقانون المحاسبة العمومية\"  وبما انه عملا باحكام المادة 58 من المرسوم الاشتراعي رقم 112/59 \"يحال  الموظف على مجلس التأديب بمرسوم او بقرار من السلطة التي لها حق التعيين  ويحال ايضا بقرار من هيئة التفتيش المركزي\"  وبما ان المادة الثالثة فقرتها الاولى من المرسوم رقم 7236 تاريخ  8/5/1967 المتعلق بنظام المجلس التأديبي العام للموظفين تنص على ما  يلي:\" تجري الاحالة على المجلس التأديبي وفاقا لاحكام القوانين والانظمة  المطبقة في الادارة التابع لها الموظف\"  وبما انه يستفاد من النصوص المشار اليها ان الاحالة على المجلس التأديبي  العام تتم وفقا للنصوص الخاصة بالادارة التي ينتمي اليها الموظف المحال  وبما انه في غياب مثل هذا النص الخاص تتم الاحالة وفق الاحكام العامة  المتعلقة بالمجلس التأديبي العام  وبما ان المرسوم الاشتراعي رقم 123 تاريخ 12 حزيران 1959 وتعديلاته  (الاحكام الخاصة بوزارة المالية) لا يتضمن اي نص يرعى موضوع الاحالة على  المجلس التأديبي العام الامر الذي يقتضي معه تطبيق الاحكام المنصوص  عليها في المرسوم الاشتراعي رقم 112/59 (نظام الموظفين) ولا سيما المادة  58 منه وبذلك تتم الاحالة من قبل السلطة التي لها حق التعيين  وبما ان المادة 11 من المرسوم الاشتراعي رقم 23/59 والتي يتذرع بها  المستدعي لا تولي المجلس الاعلى للجمارك صلاحية الموافقة او الانهاء  لاحالة الموظفين التابعين له على المجلس التأديبي وانما يبقى هذا الامر  من صلاحية السلطة التي لها حق التعيين  وبما ان المستدعي وهو موظف في ملاك المديرية العامة للجمارك احيل على  المجلس التأديبي بموجب المرسوم رقم 4446 تاريخ 8/12/1993 الصادر بناء  على اقتراح وزير المالية فيكون قرار الاحالة صادرا عن السلطة الصالحة في  هذا المجال\n*  صلاحية الهيئة الاستثنائية الخاصة لاقتراح  الاحالة امام المجلس التأديبي العام  *\nبما ان المستدعي يدلي بان الهيئة  الاستثنائية الخاصة المنصوص عليها في القانون رقم 199/93 هي مرجع غير  صالح لاقتراح الاحالة امام المجلس التأديبي العام  وبما ان المستدعي احيل على المجلس التأديبي العام بموجب المرسوم رقم  4446 تاريخ 8/12/1993  وبما انه يتبين من الاطلاع على المرسوم المشار اليه انه صدر بالاستناد  الى المرسوم الاشتراعي رقم 112/59 (نظام الموظفين) والقانون رقم 54/65  (انشاء المجلس التأديبي) والى المرسوم رقم 7236 (نظام المجلس التأديبي  العام للموظفين) الامر الذي يعني ان احالة المستدعي تمت وفق الاحكام  العامة التي ترعى في كل حين الاحالة على المجلس التأديبي العام وليس  تطبيقا للاحكام الواردة في القانون رقم 199/93  وبما ان الاشارة الواردة في بناءات المرسوم رقم 4446 تاريخ 8/12/93 الى  قرار الهيئة الاستثنائية الخاصة لا تعني ان احالة المستدعي تمت عملا  باحكام القانون رقم 199/93 طالما انه يحق للسلطة المختصة احالة الموظف  في كل حين على المجلس التأديبي العام ذلك استنادا للقواعد المرعية  الاجراء في هذا الشأن  وبما ان احالة المستدعي على المجلس التأديبي العام تكون والحالة ما تقدم  متوافقة مع الاحكام القانونية وبالتالي يقتضي رد السبب المدلى به لهذه  الجهة\n*  مدى امكانية نقض قرارات المجلس التأديبي  العام امام مجلس شورى الدولة  *\nبما ان المستدعي يطلب نقض القرار رقم  176/94 الصادر عن المجلس التأديبي العام بتاريخ 21/7/1994 والقاضي بصرفه  من الخدمة  وبما ان المادة 13 من القانون رقم 54/65 تنص على ان قرارات المجلس  التأديبي العام لا تقبل اي طريق من طرق المراجعة بما في ذلك طلب الابطال  لتجاوز حد السلطة او طلب التعويض عن طريق القضاء الشامل  وبما ان قرارات المجلس التأديبي العام لها طابع قضائي لانها نهائية  ونافذة بحد ذاتها ولا تملك السلطة الادارية حيالها حق الابطال او  التعديل او ممارسة رقابة عليها  وبما ان المراجعة امام مجلس شورى الدولة بشأن هذه القرارات لا يمكن ان  تكون الا مراجعة نقض لان مراجعة الابطال لتجاوز حد السلطة لا تسمع الا  بشأن القرارات  وبما ان المشترع يخلط احيانا في التسمية بين مراجعة النقض ومراجعة  الابطال فيطلق على الاولى اسم الثانية وعندما يحصل هذا الالتباس من واجب  هذا المجلس ان يصحح او يفسر الخطأ الذي وقع فيه المشترع عند وصفه طرق  المراجعة سواء تلك التي استبعدها او تلك التي فتحها امام المتقاضين  وبما ان المراجعة التي قصد المشترع استبعادها بشأن قرارات المجلس  التأديبي العام انما هي النقض وليس الابطال لتجاوز حد السلطة لان مراجعة  الابطال مستبعدة اصلا بدون نص بشأن قرارات المجلس التأديبي العام لانها  قرارات قضائية وليس ادارية  وبما ان هذا التفسير تؤيده ايضا مناقشات المجلس النيابي بشأن المادة 13  من القانون رقم 54/56 التي تبين بوضوح ان المشترع قصد حرمان الموظف كليا  من حق اللجوء الى القضاء للطعن بالقرارات التي يتخذها المجلس التأديبي  بحقه  وبما ان المشترع باستبعاده طلب الابطال لتجاوز حد السلطة بشأن قرارات  المجلس التأديبي العام قصد استبعاد مراجعة النقض بشأن هذه القرارات لان  الابطال لتجاوز حد السلطة غير مسموع اصلا بدون حاجة الى نص خاص  وبما انه ينتج عما تقدم ان القرار المطعون فيه غير قابل للطعن امام هذا  المجلس وبالتالي فان المراجعة الحاضرة تكون مردودة لهذا السبب"
}