{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55892",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 242 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "242",
    "year": "1999",
    "session_date": "16/12/1999",
    "chief": "احمد المعلم",
    "members": "/مطر//صفي الدين/"
  },
  "ruling_text": "*  امكانية رجوع المحكمة عن قرار استجواب الفريقين  بصورة ضمنية  *\nحيث ان السبب الاول الذي يدلي به هو ان محكمة استئناف جنح  جبل لبنان بهيئة سابقة للهيئة التي اصدرت الحكم المطعون فيه كان قررت  دعوة الفريقين للاستجواب ودعوة المعاون اول نقولا غضبان ايضا بينما  الهيئة مصدرة القرار لم تاخذ موقفا من موضوع الاستجواب قبل اعطاء الكلام  لوكيلي الفريقين  وحيث ان المحكمة اعطت الكلام لوكيلي الفريقين في الجلسة الاخيرة ان لجهة  موضوع الاستجواب او لجهة الاساس فترك وكيل المستأنف للمحكمة اتخاذ  القرار الذي ترتئيه بالنسبة لاجراء الاستجواب او الرجوع عن القرار بشأنه  وكرر مضمون الاستئناف وطلب وكيل المستأنف عليه تصديق الحكم والرجوع عن  القرار السابق القاضي بالاستجواب  وحيث ان المحكمة التي رجعت بصورة ضمنية عن قرار الاستجواب كما يقول طالب  النقض لم تخالف احكام القانون فيكون السبب الاول مردودا\n*  مفهوم جرم تخريب الاشياء التي تخص الغير  *\nوحيث ان  طالب النقض يدلي كسبب ثان ان المحكمة اخطأت في تفسير القانون عندما  اعتبرت فعله ينطبق على احكام المادة 733 عقوبات في حين انه ينطبق على  احكام المادة 429 منه لان فعله كان يهدف الى حماية حقه عندما فصل قسطل  جهاز تدفئة المطلوب النقض ضده عن الداخون العام الذي اعطته المالكة حق  استعماله حصرا  وحيث ان المادة 733 عقوبات معاقب كل من هدم او خرب قصدا شيئا يخص غيره  وحيث ان محكمة الاستئناف بما لها من سلطان تقدير الوقائع والادلة اعتبرت  انه من الثابت ان طالب النقض اقدم على نشر التمديدات التي توصل جهاز  تدفئة المطلوب النقض ضده الى الداخون العام وطالب النقض نفسه ادلى  بافادته الاولية بانه احدث التخريب المشكو منه اذ قال اما بالنسبة  لادعاء العميد المتقاعد انطوان خليل بانني اقدمت على تخريب قسطل الشوفاج  خاصته هذا صحيح  وحيث ان محكمة الاستئناف تكون قد طبقت القانون على الوقائع التي تثبتت  من حصولها تطبيقا سليما فيرد السبب الثاني"
}