{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56895",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1999",
    "session_date": "13/07/1999",
    "chief": "غسان ابو علوان",
    "members": "/الحجار//حدثي/"
  },
  "ruling_text": "*  امكانية قبول طلب التمييز في الدعاوى  الافلاسية  *\nحيث ان عدم النص في المادة 497 تجارة على النقض كطريق من\nطرق المراجعة في قضايا الافلاس لا يؤدي الى اعتبار القرارات الصادرة في\nقضايا الافلاس غير قابلة للطعن تمييزا ذلك ان المادة 497 تجارة صدرت في\nالوقت الذي لم تكن فيه محكمة التمييز قد انشأت بعد ومن هنا كان سبب\nاقتصار طرق الطعن الواردة في المادة 497 تجارة على الاعتراض والاستئناف.\nعلما بان المادة 704 أ م م قد وضعت مبدأ عاما هو ان جميع القرارات\nالنهائية الصادرة عن محاكم الاستئناف تقبل الطعن بطريق النقض ما لم يرد\nنص مخالف.\nوحيث انه يعود للمفلس ان يتقدم بالطعن ضد الحكم القاضي باعلان افلاسه\nلان له مصلحة في ذلك باعتباره المتضرر من هذا الحكم خلافا لوكيل\nالتفليسة الذي لا يتصور اقدامه على الطعن في مثل هذه الحالة لتضارب\nمصلحته مع مصلحة المفلس اذ ان مصلحته تقضي بالابقاء على حكم الافلاس\nوتثبيته لا الطعن فيه لازالته لان في ذلك ازالة دوره ووجوده كوكيل\nللتفليسة. علما بان مبدأ التخلي ليس مطلقا سندا للمادة 502 تجارة.\nوحيث انه من الثابت ان المميز وبعد ان تقدم الاستدعاء بوجه المميز ضده\nوازاء مجابهته بما اورده هذا الاخير بوجوب رد الاستدعاء شكلا لعدم\nتوجيهه ضد وكيل التفليسة فيكون طلب الادخال قد اضحى جزءا من الاستدعاء\nلانه يعود للمستدعي ان يصحح اي نقص طالما ان المهلة القانونية لم تنقض\nفيكون ما ادلى به المميز ضده والمطلوب ادخاله حول رد الاستدعاء لجهة طلب\nالتدخل سندا للمادة 41 أ م م في غير محله.\n*  شروط اعلان افلاس التاجر الذي توقف  عن دفع ديونه  *\nحيث ان محكمة الاستئناف في قرارها المطعون فيه تاريخ\n10/6/1998 قد اوضحت ان المميز وبعد ان تبلغ الانذار بدفع الدين الذي\nيطالب به المميز ضده قد اقدم على ايفاء مبلغ اربعين الف دولارا اميركيا\nمن اصل الدين دون اي تحفظ.\nوحيث ان محكمة الاستئناف قد خلصت - وهي على حق فيما ذهبت اليه - ان\nالمميز لم ينازع جديا في صحة الدين ووجوده واعتباره ثابتا.\nوحيث ان محكمة الاستئناف من جهة ثانية اعتبرت الدين مستحق الاداء لان كل\nما ادلى به المميز من وجود اتفاق شفهي بينه وبين المميز ضده لتسديده على\nمراحل تمتد سنتين قد بقي مجردا عن كل اثبات بوسائل معينة ومحددة\nوتقديرها في هذا المجال لا يخضع لرقابة محكمة التمييز.\nوحيث ان المحكمة وبعد ان ان تبين لها ان منازعة المميز في مقدار الدين\nتنصب على معدل الفائدة بعد اقفال الحساب الجاري ارتأت تكليفه باتخاذ\nموقف لجهة ايفاء ما يعتقده مترتبا في ذمته بصرف النظر عن الجزء الذي\nينازع فيه وان المميز لم يتخذ مثل هذا الموقف خلال شهر كما ورد في قرار\nالمحكمة التي اعتبرت على ضؤ هذا التصرف ان المميز قد توقف عن الدفع وان\nمنازعته في الدين لجهة استحقاقه ام لجهة تحديد مقداره غير جدية وهي قد\nاوردت الادلة والقرائن التي اعتمدتها للوصول الى هذه النتيجة.\nوحيث انه لم يكن على محكمة الاستئناف ان تتطرق الى ملاءة المدين وقد\nتثبتت من تدهور وضعه المالي كما تثبتت من عجزه عن ايفاء دينه التجاري\nالذي اعتبرته قد اضحى ثابتا ومستحق الاداء وقررت بالنتيجة اعلان افلاسه\nفيكون قرارها في ذلك قد جاء في موقعه القانوني."
}