{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56546",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 24 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "24",
    "year": "1999",
    "session_date": "09/03/1999",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  مفهوم -قرار المحكمة نهائي- ومصير الطعن تمييزا  بالحكم البدائي الطاعن بقرار امين السجل العقاري  *\nحيث ان المادة 80 من\nالقرار 188 تاريخ 1926/03/15 المعدلة تنص في فقرتها الاولى والثانية على\nما يلي:\n\"في كل الحالات التي يرد بها امين السجل رئيس المكتب العقاري طلب تسجيل\nاو ترقين فان قرار الرد قابل الاستئناف الى محكمة محل العقار.\n\"وتنظر المحكمة بغرفة المذاكرة بناء على الوثائق المبرزة فيما اذا كانت\nالاسباب التي رد امين السجل من اجلها طلب القيد تستند الى الاحكام\nالقانونية والنظامية المرعية الاجراء فتصدق قرار الرد اذا كان مستندا\nالى سبب قانوني والا فتأمر امين السجل بالتسجيل على ان يعطى رتبته بحسب\nمركز قيد الطلب في السجل اليومي وقرار المحكمة نهائي.\nوحيث ان عبارة \"وقرار المحكمة نهائي\" معناها ان قرار محكمة البداية\nبصفتها مرجعا لامين السجل العقاري بصدد طلبات تسجيل وترقين القيد غير\nقابل لاي طريق من طرق المراجعة خاصة وان نصوص القرارات العقارية بصدد\nهذه الاجراءات هي حصرية وتفسر بصورة ضيقة.\nوحيث انه عندما اراد المشرع في قضايا التحديد والتحرير العقارية ان يجعل\nالقرارات الصادرة فيها قابلة للتمييز عدل القانون ونص على سلوك هذا\nالطريق من طرق المراجعة بصورة واضحة لانه كان بصدد احكام وقرارات قضائية\nصرفة في حين ان المادة 80 المذكورة بصيغتها الفرنسية اشارت الى decision\nوالى recours بقولها: la decision est susciptible de recours devant le\ntribunal du ressort اذا ان محكمة البداية هي المرجع الذي يطعن امامه\nبقرار امين السجل العقاري الذي لا يخرج عن كونه موظفا اداريا فلم يكن من\nداع لوصف قرار decision محكمة البداية مرجع امين السجل بانه مبرم فوردت\nكلمة نهائي definitive بمفهوم انه لا يخضع لاي طريق اخرى من طرق\nالمراجعة.\nوحيث ان قرار امين السجل العقاري ليس قرارا رجائيا بمعنى المادة 594 من\nقانون اصول المحاكمات المدينة لانه ليس صادرا اصلا عن قاض حتى يقبل\nالطعن استئنافا وتمييزا وبالتالي لا يكون من مجال قانون لتطبيق احكام\nالمادة 706 من قانون اصول المحاكمات المدنية وخاصة ان القوانين العقارية\nهي قوانين خاصة وتفسر وتطبق اجراءتها بصورة ضيقة وحصرية ولا يخرج عنها\nفي القوانين العامة الا بنص صريح كما حصل بالنسبة لاعتماد طريق المراجعة\nالتمييزية بشأن القرارات الصادرة في قضايا التحديد والتحرير.\nوحيث ان اجتهاد هذه المحكمة استقر على هذا النهج.\nوحيث ان القرار المطعون فيه لا يكون بالتالي قابلا للتمييز ويقتضي\nبالتالي رد المراجعة التمييزية لهذا السبب (يراجع قرار هذه المحكمة رقم\n57 تاريخ 1997/12/9)"
}