{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61675",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 254 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "254",
    "year": "1999",
    "session_date": "28/12/1999",
    "chief": "احمد المعلم",
    "members": "/مطر//صفي الدين/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون لجهة  ابلاغ تاريخ القرار الاتهامي ولائحة الشهود ولجهة قواعد الاثبات وفيما  خص وضع محضر ضبط المحاكمة قيد المناقشة واصول التحقيق امام محكمة  الجنايات  *\n- ثانيا في الاساس:  أ- بالنسبة لطلب النقض المقدم من ماجد الحشيمي وعماد نايف  وحيث ان الطلب مسند الى ثمانية اسباب سيجري بحثها تباعا.  السبب الاول: مخالفة احكام المادتين 268 و269 اصول جزائية  حيث ان طالبي النقض يدليان تحت هذا السبب انه لم يذكر تاريخ ابلاغهما  قرار الهيئة الاتهامية ولاقائمة الشهود التي يتبلغاها ولم يتم سوقها  خلال مهلة 24 ساعة من تاريخ التبليغ.  وحيث ان وثائق التبليغ ومحضري استجواب طالبي النقض ثبت تبلغهما قرار  الهيئة الاتهامية بتاريخ 1998/01/20 لجهة احدهما ماجد وبتاريخ  1998/11/19 لجهة عماد ولم يتبين ان هنالك قائمة شهود كما ان عدم التقيد  بمهلة سوق المتهمين الى محل التوقيف لدى محكمة الجنايات في حال ثبوته لا  يشكل مخالفة او اغفالا لمعاملة جوهرية او مفروضة تحت طائلة الابطال  فيكون السبب الاول مردودا.  - السبب الثاني: مخالفة القرار لنص المادة 300 اصول جزائية.  حيث ان المادة 300 اصول جزائية تنص على انه عند انتهاء الشاهد من شهادته  يسأله الرئيس هل المتهم الحاضر هو المراد بشهادته ثم يسأل المتهم هل له  اعتراض عليها.  وحيث انه لم يتبين انه في التحقيقات الجارية امام محكمة الجنايات قد  اغفل الرئيس طرح هذه الاسئلة وفي مطلق الاحوال ان اغفالها لا يعتبر  اغفالا لمعاملة جوهرية او مفروضة تحت طائلة الابطال فيرد هذا السبب  ايضا.  السبب الثالث: مخالفة القرار المطلوب نقضه لنص المادة 260 اصول جزائية.  حيث انه تحت عنوان السبب الثالث يناقش المتهمان امورا سابقة لاحالة  القضية امام محكمة الجنايات بينما المادة 113 اصول جزائية تحصر اسباب  النقض بالذهول عن القانون او مخالفته او اغفال احدى المعاملات الجوهرية  او المفروضة تحت طائلة الابطال في القرار او في التحقيقات الجارية امام  محكمة الجنايات او في المحاكمات لديها فيكون هذا السبب مردودا.  السبب الرابع: مخالفة القرار المطلوب نقضه قواعد الاثبات.  حيث ان تقدير الوقائع والادلة يعود لسلطان محكمة الجنايات ولم يتبين ان  هناك مخالفة لقواعد الاثبات.  السبب الخامس: مخالفة احكام المادة 311 اصول جزائية.  حيث ان طالبي النقض ادليا بانه لم يتم وضع محضر التحليل الكيميائي قيد  المناقشة خلافا لاحكام المادة 311 المشار اليها.  وحيث ان محضر ضبط المحاكمة يشير الى تلاوة جميع اوراق الدعوى فيكون محضر  التحليل الذي هو من اوراق الدعوى قد وضع قيد المناقشة.  السبب السادس: النقص في التعليل الموازي لعدم التعليل  السبب السابع: مخالفة القانون او الذهول عنه باستناد الحكم على الشك  السبب الثامن: الخطا في تطبيق القانون باستناد القرار المطلوب نقضه الى  ظاهر الحال.  حيث ان طالبي التمييز ناقشا تحت هذه العناوين الادلة المساقة ضدهما  واعتبرا انها لا تصلح اساسا لتجريمهما.  وحيث ان تقدير الادلة مسألة موضوعية تختص بها محكمة الاساس وحدها.  وحيث ان محكمة الجنايات ناقشت الادلة المتوافرة واخذت منها ما بنت عليه  قناعتها ولا رقابة لهذه المحكمة على ذلك.  وحيث ان الاسباب 6 و7 و8 تكون بالتالي مردودة.\n*  السبب التمييزي المبني على اغفال البت بطلب وكلاء  الدفاع اخراج المحاضر المنظمة من قبل المخابرات السورية من ملف الدعوى  *\nب- بالنسبة لطلب النقض المقدم من نايف حسن علو  حيث انه ورد على هذه المحكمة بتاريخ 1999/12/09 استدعاء موقع من قبل  الاستاذ يوسف خضرا بوكالته عن نايف حسن علو بموضوع الرجوع عن طلب النقض.  وحيث ان الوكالة المرفقة بالاستدعاء لا تخول الوكيل الاستاذ خضرا الرجوع  عن طلب النقض فيكون من الواجب متابعة النظر بالطعن المقدم من نايف علو  بواسطة وكيله الاستاذ مهدي حيدر.  وحيث ان طلب التمييز مسند الى خمسة اسباب سيجري بحثها تباعا.  وحيث انه بالنسبة للسبب الاول وهو عدم البت بطلب وكلاء الدفاع اخراج  المحاضر المنظمة من قبل المخابرات السورية من ملف الدعوى فان المحكمة  عندما قررت تلاوة هذه المحاضر باعتبارها من اوراق الدعوى الموجودة في  الملف تكون قد ردت ضمن طلب اخراجها من الملف فيرد السبب الاول.\n*  السبب التمييزي المبني على مخالفة القانون لجهة  اثبات عزل الوكيل  *\nوحيث ان السبب الثاني المدلى به هو مخالفة القانون  الذي ينظم الوكالات وطريقة العزل بقبول المحكمة طلب المتهم تكليف محام  عنه دون ان يكون قد اثبت عزل وكيله حسب الاصول.  وحيث ان الذي حصل هو انه في جلسة 1999/05/17 لم يحضر الاستاذ مهدي حيدر  وكيل نايف علو فطلب نايف من المحكمة تكليف محام للدفاع عنه فتم له ما  اراد وكلف احد المحامين الحاضرين بذلك.  وحيث انه ليس في ذلك ما يشكل اغفالا لمعاملة جوهرية او مفروضة تحت طائلة  الابطال فيرد السبب الثاني.\n*  السبب التمييزي المبني على مخالفة القانون لجهة  التحقيقات الجارية امام محكمة الجنايات واصول الاستجواب  *\nوحيث ان السبب  الثالث المدلى به هو تجاوز المحكمة طلب المتهمين ص 36 من محضر الضبط -  امهالهم لحضور وكلائهم الاصليين وان الطلب وضع بين قوسين وتم شطبه من  المحضر.  وحيث ان محضر جلسات محكمة الجنايات ص (63) صح 36 لا يشير اطلاقا الى طلب  استمهال قدمه نايف علو وما ورد في تلك الصفحة هو طلب لمتهم آخر هو ماجد  الحشيمي ارجاء الدعوى وضع بين قوسين فيكون هذا السبب مردودا ايضا.  وحيث ان السبب الرابع هو الحكم بعقوبات مختلفة على متهمين بالجرم نفسه  دون تعليل.  وحيث ان تحديد العقوبة بين الحد الادنى والحد الاقصى المعينين في  القانون لا يحتاج الى تعليل وتقدير العقوبة يعود للمحكمة دون ان تكون  ملزمة بانزال نفس العقوبة بجميع المتهمين فيرد هذا السبب.  وحيث ان طالب النقض يدلي تحت عنوان السبب الخامس ان المحكمة لم تسأل  وكلاء الدفاع عن مطالبهم وعن رأيهم باقوال المتهم علي السيد حسين بعد  استجوابه وان علي المذكور لم يتنازل عن حق سماع مصادر الادلة كما فعل  الباقون وان الاكتفاء بتلاوة المعاملات السابقة مخالف لمبدأ شفوية  المحاكمة ولو وافق الخصوم على ذلك.  وحيث تبين من محضر ضبط المحاكمة انه بعد استجواب المتهم علي السيد حسين  اعطي الكلام لممثل النيابة العامة ثم لوكلاء المتهمين ثم كان الكلام  الاخير للمتهمين قبل ختام المحاكمة.  وحيث انه تبين ان طالب النقض يوافق بانه وباقي المتهمين تنازلوا عن حق  طلب سماع الشهود وتم الاكتفاء بتلاوة الاوراق علنا انما المتهم علي حسين  السيد لم يتنازل عن هذا الحق.  وحيث انه لا يعود لمتهم اثارة ما يعود اثارته لمتهم آخر علما بانه لم  يتبين ان علي حسن السيد قد طلب استماع منظمي المحاضر والشهود ورفض طلبه.  وحيث في ضوء ما تقدم يكون مبدا الشفاهية قد روعي ولم يحصل في التحقيقات  الجارية امام المحكمة ذهول عن القانون او مخالفة له او اغفال لمعاملة  جوهرية او مفروضة تحت طائلة الابطال فيكون طلب التمييز مردودا.\n*  السبب التمييزي المبني على مخالفة القانون لجهة عدم  ابلاغ المتهم مضبطة الاتهام  *\nج- بالنسبة لطلب النقض المقدم من آمال  علو:  1- عدم ابلاغ المتهمة مضبطة الاتهام  حيث ان طالبة النقض تدلي ان امر ابلاغها مضبطة الاتهام بقي مجرد عن اي  دليل ولا يوجد في الملف اشعار تبليغ.  وحيث ان المتهمة استجوبت من قبل المستشار جان بصيبيص بتاريخ 1998/10/29  وقد تضمن محضر الاستجواب الذي وقعته انها تبلغت قرار الهيئة الاتهامية  بتاريخ 1998/10/29 فيكون ابلاغها قرار الهيئة الاتهامية قد اصبح ثابتا  والسبب الاول مردودا.  2- مخالفة مبدأ شفاهية وعلانية المحاكمة.  حيث ان المتهمة تدلي انه في جلسة 1999/05/17 تبدلت هيئة محكمة الجنايات  التي لم تعمد الى تلاوة الاجراءات السابقة.  وحيث ان محضر الجلسات ص 25 يشير الى انه في جلسة 1999/05/17 تليت جميع  اوراق الدعوى وتلي قرار الاتهام علنا فيكون مبدأ شفاهية المحاكمة وقاعدة  العلنية قد روعيت وهذا السبب بالتالي مردودا.\n*  السبب التمييزي المبني على تشويه الوقائع والنقص في  التعليل لجهة عدم اعتماد المحكمة اقوال المتهمين في ادانة طالب النقض  *\n3- تشويه الوقائع والنقض في التعليل:  حيث ان المتهمة تدلي ان محكمة الجنايات اعتمدت من بين الادلة اقوال  المتهم فادي شعلان في التحقيقات الاولية واوردت في الحكم انها كانت  ترافق احد المتهمين وتساهم معه في ترويج المخدرات بينما شعلان قال انه  لم يكن يشاهدها تبيع المخدرات كما ان الحكم اعتمد على الاسبقيات  لادانتها دون ان يكون صدر اي حكم بحقها بجرم مخدرات كما ان الحكم اعتمد  العطف الجرمي غير المعزز باي دليل.  وحيث ان محكمة الجنايات لم تنسب الى فادي شعلان اقوالا غير صادرة عنه  بحق المتهمة آمال انما اعتمدت من ضمن الادلة اقوال المتهمين ماجد  الحشيمي وفادي شعلان وكان الاول ذكرها من بين المعروفين من آل علو  بترويج المخدرات بينما قال الثاني انه شاهدها مع نايف علو بسيارة الاخير  التي كان ينقل فيها المخدرات لتسليمها الى زبائنه.  وحيث ان المحكمة لم تعتمد فقط اقوال المتهمين ماجد وفادي لادانة طالبة  النقض ولا ما سمته اسبقيات فقط انما ناقشت الادلة كافة واخذت منها ما  ينت عليه قناعتها بما لها من سلطان مطلق لتغيير الوقائع وجاء قراره  معللا تعليلا كافيا فيكون هذا السبب مردودا.\n*  مفعول عدم اشتمال محضر التحقيق على اسم المتهم  وبالتالي مخالفة النيابة العامة لاجراءات المحاكمة  *\n4- عدم دعوة منظم  التقرير المخبري  حيث ان المتهمة تأخذ على المحكمة عدم دعوة منظم التقرير المخبري  وحيث ان محضر الجلسات يشير الى تلاوة جميع اوراق الدعوى وقرار الاتهام  علنا فيكون هذا التقرير قد تلي من ضمن هذه الاوراق ولم يكن على المحكمة  دعوة منظم التقرير لاستماعه بعد اليمين طالما لم يطلب منها ذلك والتهمة  لا تدلي بانها طلب سماع منظم التقرير ورفض طلبها فيكون هذا السبب  مردودا.  5- حيث ان المتهمة تدلي على صورة ملاحظة بانه حصل مخالفة في اجراءات  المحاكمة كون النيابة العامة لم تذكر في ورقة الطلب او في مطالعتها  بالاساس طالبة النقض وعندما منعت عنها المحاكمة استأنفت القرار.  وحيث ان ورد في ورقة الطلب اسماء عدة مشتبه بهم بالاضافة الى من يظهرهم  التحقيق فتكون المتهمة آمال ممن اظهرهم التحقيق وبالتالي مشمولة  بالادعاء وتكون هذه الملاحظة في غير محلها القانوني."
}