{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60990",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 259 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "259",
    "year": "1999",
    "session_date": "28/12/1999",
    "chief": "احمد المعلم",
    "members": "/مطر//صفي\r\nالدين/"
  },
  "ruling_text": "*  مفعول مخالفة مبدأ شفوية المحاكمة من قبل محكمة الجنايات    *\nحيث ان طالب النقض ادلي بما يلي:  1- مخالفة مبدا شفوية المحاكمة من قبل محكمة الجنايات:  أ- لان المحكمة استندت في حكمها الى ادلة من بينها \"ضبط ورقة نقدية  مقلدة\" في حين انه لم يرد في محضر جلسة المحاكمة المنعقدة بتاريخ  1999/10/06 ان محضر هذه الورقة قد تلي علنا وجرى وضعه موضع المناقشة.  ب- كما ورد في الحكم المطعون فيه انه استند ايضا في حال تعداد الادلة  الى \"محضر التحقيق الاولى\" في حين انه لم يرد ثمة اشارة لتلاوة مثل هذا  المحضر ووضعه موضع المناقشة العلنية.  ج- كما اشار طالب النقض الى الحكم المطعون فيه استند الى ما سماه \"مجمل  التحقيق دون تحديد لما هيته وتفاصيله.  وحيث انه ردا على هذه الاسباب مجتمعة يتبين بان ورد في محضر ضبط  المحاكمة الجنائية العائد لجلسة 1999/10/06 الصفحة الرابعة انه \"تليت  جميع اوراق الدعوى علنا\" ما يعني ان محضر ضبط الورقة النقدية اللبنانية  المقلدة\" و\"محضر التحقيق الاولي\" و\"مجمل اوراق القضية\" قد تليت جميعها  علنا وهي من ضمن اوراق الدعوى وانه لو كان للمستدعي طالب النقض ما يقوله  بشأنها كان له كل الحق خلال الجلسة ان يطلبه ويناقشه ولم يعد من حقه ان  يطلب هذا الامر لاول مرة امام محكمة التمييز.\n*  مفعول عدم طلب المتهم عرض الورقة النقدية المزورة عليه  والتي تم ضبطها للاطلاع عليها  *\n2- لجهة عدم عرض الورقة النقدية  اللبنانية المقلدة التي تم ضبطها فانه لم يتبين بان هذه الورقة قد عرضت  على طالب التمييز لتحديد موقفه بشأنها والتعرف عليها الامر الذي يؤلف  مخالفة قانونية تجر الى الابطال.  وحيث يتبين من محضر ضبط المحاكمة الجنائية ان طالب التمييز لم يطلب عرض  هذه الورقة او انه طلب ذلك وردت المحكمة له هذا الطلب بان قرار الاتهام  قد تلي علنا امام طالب التمييز بما فيه الاشارة الى الورقة النقدية  المزورة ولم يبد بشأنها وان يعرضها عليه للاطلاع عليها.  وحيث ان هذا الطلب يكون مردودا ايضا."
}