{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68518",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 260 /1999",
  "card_info": {
    "court": "شورى",
    "number": "260",
    "year": "1999",
    "session_date": "13/01/1999",
    "chief": "اسكندر\r\nفياض",
    "members": "/خليل ابو رجيلي//سليمان عيد/"
  },
  "ruling_text": "*  مفعول الغاء مرسوم  تصديق التخطيط بعد المباشرة بتنفيذ الاعمال لجهة امكانية ذوي الحقوق  والاملاك المطالبة بالتعويض  *\nعن السبب الاول: مخالفة قانون الاستملاك  بعدما انتهت معاملات التنفيذ ووضع اليد (المواد 2-5-32 من قانون  الاستملاك)  بما ان المواد 2 و5 و32 من قانون الاستملاك رقم 58/91 تاريخ 1991/05/29  تنص على ما يلي:  المادة 2:\" تقرر المنفعة العامة بمرسوم بناء على اقتراح الوزير المختص  المبني على طلب الادارة المعنية او البلدية او الهيئة الاختيارية في  القرية التي لا بلدية فيها او المؤسسة العامة او صاحب الامتياز ويمكن  للادارة العامة والبلديات استملاك عقارات لمصلحة اشخاص عينهم القانون.  المادة :\" تنشر الادارة المختصة المرسوم في الجريدة الرسمية مع اللائحة  المنصوص عليها في الفقرة الثالثة من المادة السابقة. وتلصق نسخة عنه وعن  اللائحة المرفقة به في الاماكن الخاصة بالاعلانات في مركز البلدية  الواقعة في نطاقها العقارات المنوي استملاكها او في مركز المختار في  القرى التي لا بلدية فيها وينظم احد موظفي البلدية او المختار محضرا  باتمام معاملات الاعلان يودعه الادارة طالبة الاستملاك\"  المادة 32: للادارة قبل ايداع التعويض المقرر ان ترجع في اي وقت عن  مرسوم اعلان المنفعة العامة\"  وبما ان هذه المواد الثلاث المتذرع بها لا تتعلق بالاستملاك الناشىء عن  التخطيط الذي نظمه المشترع في الباب الثاني من قانون الاستملاك وذلك في  المواد من 34 الى 40 ضمنا.  وبما ان ما تدلي به الجهة المستدعية تحت هذا السبب هو ان الاستملاك اصبح  نهائيا بعد استكمال معاملاته وصدور قرار وضع اليد ووضع اشارته على  الصحائف العينية.  وبما ان الاخذ بوجهة نظر الجهة المستدعية معناه من جهة انه لا يجوز  تعديل او الغاء مرسوم تصديق التخطيط ومن جهة ثانية ان مرسوم تصديق من  شأنه ان يولد حقا مكتسبا بالابقاء عليه.  وبما ان ادعاء الجهة المستدعية يصطدم بصراحة نصوص قانون الاستملاك الذي  نص في المادتين 35/3 و36 على جواز تعديل والغاء مرسوم تصديق التخطيط:  المادة 353/3:\" يبقى مرسوم تصديق التخطيط ساري المفعول ما لم يعدل او  يلغى\"  المادة 36:\" كل تعديل لمرسوم التخطيط يخضع للمعاملات المنصوص عليها في  المواد السابقة\".  وبما ان صراحة هذين النصين تتعارض مع اي حق مكتسب من جراء مرور التخطيط  في عقار احد المالكين او بجوار عقاره.  وبما ان العلم والاجتهاد مستقران على القول بان القرارات التي تعلن  المنفعة العامة وان كانت قرارات غير تنظيمية فهي لا تنشىء حقوقا مكتسبة  لا لصالح المالكين المعنيين ولا لصالح الجماعات العامة المستملكة.   4) On doit encore mentionner deux solutions Particulieres mais  importantes.  Les declarations d'utilite publique (qui ne sont pas des actes  reglementaires) sont considerees comme n'etantcreatrices de droits ni  (ce qui parait normal) au profit des proprietaires dont les biens  sont vises par le projet d'expropriation ni (ce qui est d'une  explication plus malisee) au profit des colloctivites expropriantes.  شورى رقم 1085 تاريخ 1962/12/05 م. إ 1963 ص 12 ومجموعة قوانين  الاستملاك - صدار شرح 65 ص 102  تمييز رقم 8 تاريخ 1983/03/23 حاتم ج 181 ص 277 ومجموعة قوانين  الاستملاك - صادر ذات المرجع المشار اليه اعلاه.  وبما ان الاوضاع الجديدة التي قد تكون نشأت من جراء تنفيذ اعمال  الاستملاك او التخطيط يمكنها ان تشكل مطلبا بالتعويض على ذوي الحقوق  والاملاك نتيجة تعديل والغاء التخطيط ولكنها لا تحول دون ادخال تعديل  على التخطيط المنفذ او الغائه.  وبماا ن السبب الاولى المدلى به يكون في ضوء ما تقدم مستوجبا الرد.\n*  مفعول الاختلاف في  الرأي على تنفيذ تخطيط بين المجلس البلدي والتنظيم المدني لجهة الاحتكام  لمجلس الوزراء  *\nعن السبب الثاني: مخالفة المرسوم المطعون فيه لاحكام  المواد 47-49-51-122-126 من قانون البلديات (المرسوم الاشتراعي رقم  118/77 لتجاهله صلاحيات المجلس البلدي.  وبما ان هذه المواد تنص على ما يلي:  المادة 47: \"كل عمل ذي طابع او منفعة عامة في النطاق البلدي هو من  اختصاص المجلس البلدي.  وللمجلس البلدي ان يعرب عن توصياته وامانيه في سائر المواضيع ذات  المصلحة البلدية ويبدي ملاحظاته ومقترحاته في ما يتعلق بالحاجات العامة  في النطاق البلدي ويتولى رئيس المجلس او من يقوم ابلاغ ذلك الى المراجع  المختصة وفقا للاصول.  المادة 49: يتولى المجلس البلدي دون ان يكون ذلك على سبيل الحصر الامور  التالية:  \"- تخطيط الطرق وتقويمها وتوسيعها وانشاء الحدائق والساحات العامة ووضع  التصاميم العائدة للبلدة والمخطط التوجيهي العام بالتعاون مع المديرية  العامة للتنظيم المدني ومع مراعاة احكام قانون الاستملاك على ان تكون  موافقة كل من التنظيم المدني وبالبلدية المعنية ملزمة لاقرار المشروع  وفي حال اختلاف الرأي بين البلدية والتنظيم المدني يبت مجلس الوزراء  بالموضوع بصورة نهائية\"  المادة 51- يجب موافقة المجلس البلدي في الامور التالية:  - مشاريع تقويم الطرق العامة الكبرى وتحديدها والتصاميم التوجيهية  العامة في المنطقة البلدية.  وفي حال عدم موافقة المجلس البلدي واصرار السلطة المختصة على اتخاذ  تدبير مخالف يعرض الموضوع على مجلس الوزراء عن طريق الوزير المختص لبته  بالصورة النهائية\"  المادة 122 (تحت جهاز الاتحاد)  يتولى الجهاز الهندسي لصالح البلديات الاعضاء في الاتحاد الشؤون  التالية:  وضع التخطيطات  المادة 126- يتداول مجلس الاتحاد ويقرر في الامور التالية:  - التخطيطات والاستملاكات ودفاتر الشروط وكل ما يلزم لتنفيذ المشاريع.  وبما ان المادة 47 المار ذكرها لا تعني موضوع تخطيط الطرق مباشرة الذي  عولج في المادة 49 اللاحقة وبشكل واضح اما المادة 51 فتتعلق بمشاريع  تقويم الطرق الكبرى ولا تمت الى النزاع بصلة. اما المادتان 122 و126  فتتعلقان بجهاز الاتحاد فالجهاز الهندسي (المادة 122) يتولى وضع  التخطيطات لصالح البلدية المعنية وبناء على طلبها في حين ان مجلس  الاتحاد يتداول ويقرر بشأن التخطيطات ويجب ان يفهم بهذه المداولات  والمقررات تلك المتعلقة بامور مشتركة تهم اتحاد البلديات في حين ان  القسم من التخطيط المنازع فيه في هذه المراجعة يعني فقط بلدية درعون -  حريصا وعلى اي حال ان التداول بالتخطيط لا يمكن ان يتم الا بمبادرة او  طلب من البلدية او البلديات المعنية واذا كانت البلدية لم تعرض الامر  على مجلس الاتحاد فلا يحق لها التذرع بخطئها.  وبما ان البحث يكون تاليا محصورا في حسن تطبيق المادة 49 من قانون  البلديات.  وبما ان البلدية تتذرع بانها لم تطلب الغاء القسم ز-ح من التخطيط المصدق  بالمرسوم رقم 9674/75 بموجب قرارها رقم 113/79 تاريخ 1979/11/12 وانها  بقرارها اللاحق رقم 51 تاريخ 1994/06/23 اصر المجلس البلدي على عدم  الموافقة على تعديل التخططي او الغائه.  وبما انه يتضح من المستندات المبرزة التالية عكس ما تدعيه البلدية  والجهة المستدعية.  - تقدم الاهالي بعريضة مؤرخة في 1979/09/04 يحتجون فيها على التخطيط وهم  اصحاب العقارات الواقعة في طى المغارة - الموش - درعون  (مستند 3 مرفق بلائحة الشخص الثالث تاريخ 1996/04/11)  - عريضة اخرى بذات المعنى تتعلق بعقارات وطى المغارة الموش (مستند 4  لائحة الشخص الثالث تاريخ 1996/04/11)  خريطة من وضع التنظيم تشير الى القسم المراد الغاؤه (ز-ح) وهو  الذي يستحيل تنفيذه بسبب الانحدار الشديد (مستند رقم 5 لائحة الشخص  الثالث تاريخ 1996/04/11)  - افادة رئيس مصلحة الدروس تاريخ 1993/11/12 والتي جاء فيها نرى الرجوع  عن تنفيذ القسم أ-ب من التخطيط المصدق بالمرسوم رقم 9674/75 والذي  يبتدىء بالعقار رقم /1032/ وينتهي عند العقارين 932 و934 ولدى مراجعة  الخريطة الموضوعة من قبل المديرية العامة للتنظيم المدني يتبين ان هذا  القسم هو نفسه القسم ز-ح  - جاء في كتاب المدير العام للتنظيم المدني تاريخ 1994/07/12 المرفوع  لوزارة الشؤون البلدية والقروية ما يلي:  \"لما كانت الافادات السابقة تشير الى استحالة تنفيذ التخطيط بسبب  الانحدار الذي يفوق 20 بالمئة (..) ولما كانت بلدية درعون - حريصا ترى  في قرارها غير ذلك لاسباب يبدو لنا بانها غير فنية علما بانها قد اتخذت  في وقت سابق ثم عادت عنه\" (مستند 11)  - تقرير المهندس غسان منصور بعد اجراء الكشف المحلي الذي يتوافق من حيث  تحديد الموقع أ-ب مع المستند رقم 9 الآنف الذكر وينتهي بطلب ابلاغ بلدية  درعون بواسطة اتحاد بلديات كسروان الاخذ العلم واتخاذ القرار المناسب  فيما يعود لهذا القسم من التخطيط والذي يتعارض والاصول الفنية مع اقتراح  الغاء هذا القسم لاستحالة تنفيذه (مستند 12)  - كتاب وزير الشؤون البلدية والقروية تاريخ 19947/08/22 المقدم للمديرية  العامة للتنظيم المدني الذي يخلص الى ايداع كامل اوراق الملفات المرفقة  لاعداد الخرائط ومشروع المرسوم اللازم بما يتناسب مع الاوضاع الفنية  والاعادة للاستكمال. وقد ثم في هذا الكتاب ان اصرار المجلس البلدي على  تنفيذ كامل التخطيطات المصدقة بالمرسوم رقم 9674/75 بالرغم من اعتراض  الاهالي المتضررين يستدعي عرض الامر على مجلس الوزراء لاتخاذ القرار  لامناسب (مستند 13)  - يتبين من الخريطة المرفقة بلائحة بلدية درعون والمقدمة بتاريخ  1996/04/03 ان القسم المقترح الغاؤه يقع بين (أ-ب) من العقار رقم /1032/  ويمر بين العقارين 934 و932 وهو ذات القسم المدون على خريطة اخرى (ز-ح)  لقد جاء في قرار المجلس البلدي رقم 113/79 تاريخ 1979/11/12 (مرفق صورة  عنه بلائحة البلدية المقدمة في 1996/04/27) ما يلي:  \"قرر هذا المجلس الغاء القسم من التخطيط المذكور ابتداء من العقار رقم  /1369/ ولغاية العقار رقم/1032/ والمحدد على الخريطة بالاحرف  (أ-ب-ج-د-ه-و-ز) واستصدار المرسوم اللازم لذلك مع العلم ان حسنات هذا  الالغاء هي اولا التوفير في النفقات مع ابقاء تأمين الطريق لمنطقة  الزرائب وذلك دون ان يضر بالامكنة الاهلة التي يمر فيها وهي طى المغارة  - الموش (...) لان جميع هذه الامكنة لها طرقات\"  وبما ان الاقسام التي تقترح البلدية الغاءها من بينها القسم أ-ب وهو  ذاته القسم ز-ح وقد عادت عن اقتراحها بقرار مجلسها رقم 51/94 بعد ان  تضاربت بالرأي مع المديرية العامة للتنظيم المدني.  وبما ان الخلاف بين البلدية وهذه المديرية العامة ينحصر في استحالة  تنفيذ القسم (ز-ح) من التخطيط المصدق المتصل بالعقار /1032/ والمار بين  العقارين 734 و932 حريصا وذلك لشدة الانحدار.  وبما ان اللجنة المؤلفة من الخبيرين المهندس جورج شدياق والمساح عباس  رشيد اجرت الكشف على موقع الخلاف واخذت القياسات فتبين لها ان القسم  (ز-ح) المحدد بالمرسوم رقم 8703/96 المطعون فيه لا يمكن تنفيذه نظرا  للانحدار الشديد الموجود بين الارض الطبيعة والتخطيط الاساسي المحدد  بالاحرف A-B مع الاشارة الى ان هذا الانحدار يفوق الى 40 بالمئة (اربعين  بالماية) مما يتعذر تنفيذه وربطة بالتخطيط الاساسي وانه لغاية اليوم لم  يباشر بتنفيذه اي قسم من هذا التخطيط.  وبما ان النتيجة التي توصل اليها الخبيران المعينان من قبل المجلس  تتوافق مع النتيجة التي توصلت اليها دوائر التنظيم المدني.  وبما انه في مثل هذه الحالات يكون الحل بتطبيق احكام المادة 49 من قانون  البلديات المشار الى نصها اعلاه وبالاحتكام الى مجلس الوزراء.  وبما انه يتضح من حيثيات المرسوم المطعون فيه انه اتخذ بعد عرض القضية  على مجلس الوزراء (قرار مجلس الوزراء رقم 43 تاريخ 1995/10/25) وقد كان  وزير الشؤون البلدية والقروية قد اشار وفق ما جاء اعلاه الى ضرورة عرض  المسألة على مجلس الوزراء نظرا لموقف البلدية السلبي بعدما رجع مجلسها  عن قراره الاول بالموافقة على الغاء.  وبما ان السبب الثاني المدلى به وفي ضوء يكون مستوجبا لرد.\n*  مفعول عدم تنفيذ تخطيط  غير فني خدمة للمصلحة العامة لجهة استفادة بعض الافراد عرضا اكثر من  غيرهم  *\nعن السبب الرابع: في مخالفة المرسوم المطعون فيه للمصلحة العامة  ومراعاته مصلحة الشخص الثالث.  بما انه تبين من تحقيقات دوائر التنظيم المدني وتقرير الخبيرين المكلفين  من قبل المجلس الن الوصلة الملغاة من القسم (ز-ح) كان من المستحيل  تنفيذها بسبب شدة الانحدار.  وبما ان تنفيذ طريق بصورة غير فنية وغير صالحة لسير المركبات لا يخدم لا  المصلحة العامة.  وبما ان المرسوم المطعون فيه يكون واقعا في محله القانوني.  وبما انه اذا كان الشخص الثالث مستفيدا من المرسوم المطعون فيه فان ذلك  لا يتعارض مع المصلحة العامة اذ انه من الطبيعي الى جانب تحقيق المصلحة  العامة ان يستفيد بعض الافراد عرضا اكثر من غيرهم من فرض تخطيط او  الغائه او تعديله."
}