{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66037",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 261 /1999",
  "card_info": {
    "court": "شورى",
    "number": "261",
    "year": "1999",
    "session_date": "14/01/1999",
    "chief": "سليم سليمان",
    "members": "/البرت سرحان//ضاهر غندور/"
  },
  "ruling_text": "*  صفة الشركاء في شركة التضامن للادعاء عن الشركة كل بمفرده  *\nبما ان  الدولة تطلب رد المراجعة لانتفاء صفة السيد نقولا يوسف القرى لتقديم  المراجعة بصفته مفوضا بالتوقيع عن شركة يوسف القرى واولاده باعتبار ان  التفويض بالتوقيع على فرض صدوره عن مجلس ادارة الشركة المستدعية لا يقوم  مقام التفويض باقامة الدعوى  وبما ان الشركة المستدعية تدلي بان شركة يوسف القرى واولاده هي شركة  تضامن مسجلة لدى المحكمة التجارية في بيروت تحت الرقم 3894 تاريخ  28/12/53 وهي مؤلفة من الشريكين الشقيقين نقولا واحسان يوسف القرى ولكل  منهما حق التوقيع عن الشركة منفردا  وبما انه يدخل في صلاحية كل منهما اقامة المراجعة الحاضرة وفق الصلاحية  الممنوحة له بموجب نظام الشركة لا سيما وان موضوع هذه المراجعة هو من  الاعمال التحفظية الملحة وليست عملا تصرفيا يحتاج الى تفويض  وبما ان الدفع المدلى به لهذه الجهة يكون في غير محله القانوني ومستوجبا  الرد\n*  اصول تقديم المراجعة وضرورة وجود ايصال بموضوع الطلب وتاريخ استلامه  *\nبما ان المستدعى ضدها تدلي بان المستدعية لم ترفق باستدعاء المراجعة  الايصال المنصوص عنه في نظام مجلس شورى الدولة  وبما انه عملا بالمادة 68 من نظام مجلس شورى الدولة يقدم صاحب العلاقة  الى السلطة المختصة طلبا قانونيا فتعطيه بدون نفقة ايصالا يذكر فيه  موضوع الطلب وتاريخ استلامه  وبما انه يتبين ان المستدعية قد ارفقت باستدعاء المراجعة نسخة عن مذكرة  ربط النزاع التي رفعتها الى وزير الدفاع الوطني وعليها خاتم الوزارة  الذي يشير الى انها سجلت تحت الرقم 4127 تاريخ 2/7/1991 (مستند رقم 8)  وبما انه والحالة ما تقدم فان المذكرة بالشكل الواردة فيه تكون مستوفية  الشروط المنصوص عنها في المادة 68 المشار اليها ويكون زعم المستدعى ضدها  لهذه الجهة في غير محله القانوني ومستوجبا الرد\n*  اصول اثبات مسؤولية الدولة عن الاضرار اللاحقة بمستودع للبضائع من جراء  حريق حدث في مستودع للجيش اللبناني في فترة الحرب  *\nبما ان شركة يوسف  القرى واولاده تطلب الحكم لها بمبلغ قرده ثلاثة ملايين وثمانماية وعشرون  الف واربعماية وثمانية دولارات اميركية وخمسة وتسعون سنتا /3820408.95/  دولارا اميركيا اضافة الى الفائدة منذ حصول الضرر ولغاية تاريخ الدفع  الفعلي او ما يعادله بالعملة اللبنانية بتاريخ الدفع والذي تقدره  لاحتساب الرسم بمبلغ ثلاثة مليارات واربعماية وثمانية وثلاثون مليون  وثلاثماية وثمانية وستون الف ليرة لبنانية /3438368000/ ل.ل.تعويضا لها  عن الاضرار اللاحقة بمستودعها من جراء الحريق الذي اصابه  وبما ان الشركة المستدعية تسند مراجعتها الى مسؤولية الدولة على اساس  المخاطر وقد ابرزت تأييدا لاقوالها ومطاليبها تقريرا صادرا عن الخبير  موريس وديع حرفوش المكلف من قبل النيابة العامة الاستئنافية في جبل  لبنان ومحاضر استجواب الشهود وتقارير للخبيرين المهندسين طانيوس كرم  واردوان كرم ومحضر قوى الامن الداخلي وتقرير مدير الدفاع المدني وتقرير  مدير الهندسة في وزارة الدفاع الوطني وتقرير رئيس الديوان في مديرية  الدفاع المدني وتقرير الخبير يوسف فرح المكلف من قبل محكمة التجارة في  جبل لبنان وتقرير لجنة من الخبراء والمهندسين المعينين من قبل مجلس شورى  الدولة بموجب القرار رقم 634/91  وبما ان الدولة تدلي بان الضرر المطلوب التعويض عنه حدث اثناء الحرب  وبالتالي فان مثل هذه الاضرار لا يمكن التعويض عنها الا بموجب تشريع خاص  وبما انه ثابت من الملف والتقارير والمستندات المبرزة ولا سيما تقرير  لجنة الخبراء المكلفة من قبل هذا المجلس  ان الشركة المستدعية تملك مستودعا في الطابق الاول ضمن بناية قائمة على  العقار رقم 636 - المكلس فوق مستودع عائد للجيش اللبناني وانه بتاريخ  17/11/1989 شب حريق في مستودعات الجيش اللبناني امتد الى مستودعات  الشركة المستدعية وطاول كل البضاعة الموجودة فيها  وبما ان سبب الحريق وان كان غير محدد بصورة دقيقة  - (استعمال الكهرباء ليلا نهارا  - الاهمال والخطأ في طريقة التخزين  - تجهيزات كهربائية غير فنية  - الاهمال الناجم عن استعمال مصابيح كهربائية نقالة او اشعال النار داخل  المستودع او رمي عود ثقاب او عقب سيجارة لم يطفأ تماما) الا انه من  الثابت بنظر الخبراء ان احتمال رمي اي شيء من الخارج هو منفي اذ لا  منافذ او فتحات خارجية تطل مباشرة على المستودع بالاضافة الى ان حراسة  الجيش هي متواصلة (الصفحة 5 من التقرير) وان الحريق ابتدأژفي الجهة  الشرقية من مستودع الجبش وظل خمسة او ستة ايام امتد في خلالها الى  مستودع الجهة المستدعية من الثغرات التي احدثتها النيران او التي احدثها  من قام باخماد النار في سقف مستودع الجيش وان النيران اتت على جميع  البضائع التي كانت موجودة فيه  وبما انه يستفاد مما تقدم ان الاضرار المشكو منها نتجت بسبب اندلاع  النار في المستودع العائد الى الجيش اللبناني وانتقالها الى مستودعات  الشركة المستدعية لا سيما بسبب البطء في عمليات الاطفاء بسبب الثغرات  التي تم فتحها في سقف مستودعات الجيش تسهيلا لاعمال الاطفاء  وبما ان المسؤولية تقع على عاتق الدولة نتيجة قيام الحريق في المستودعات  العائدة للجيش واندلاع النيران في موجوداتها وانتقالها من ثم الى داخل  مستودعات الشركة المستدعية وذلك بغض النظر عن سبب اندلاع الحريق او  مسببه طالما ان الشركة المستدعية ليس لها اية علاقة بما جرى  وبما انه يترتب على الدولة موجب التعويض عن الاضرار اللاحقة بالشركة  المستدعية  وبما انه فضلا عما تقدم فان الدولة لم تنف حصول الوقائع المشار اليها  وانما ادلت بان الحادث حصل اثناء الحوادث الجارية في البلاد وانه لا  يمكن التعويض عنها الا بموجب تشريع خاص فضلا عن خطأژالشركة المستدعية  لجهة طريقة التخزين  وبما ان هذا الزعم مردودا بمضمون التقارير الموضوعة حول ظروف الحادث  وملابساته لا سيما تلك الصادرة عن الاجهزة المختصة في الجيش والدفاع  المدني والتي اجمعت على ان الحريق لا علاقة له بالاحداث وبالتالي لا  يمكن اعتباره من اضرار الحرب وان سبب الحريق يعود الى حصول تماس كهربائي  او ما شابه مع استبعاد وجود اي عامل خارجي وان عدم وجود ممرات للوصول  الى داخل المستودعات والتخزين غير الفني في هذه المستودعات لا يشكل  الخطأژالذي يمكن ان يعفي الادارة من المسؤولية  وبما انه في مجالتقدير التعويض الذي يتوجب على الدولة من جراء الاضرار  يقتضي الاستناد الى تقرير لجنة الخبراء المكلفين من قبل هذا المجلس  للكشف على مستودعات الشركة المستدعية وتحديد الاضرار اللاحقة بها  وبما ان التقرير المذكور يبين الاضرار الحاصلة كما يلي:  352375 دولار اميركي الاضرار اللاحقة ببناء المستودع مع تكاليف الترميم  2.968.033.95 د.أ الاضرار اللاحقة بموجودات المستودع  005.000 د.أ ربح فائت وضرر متمادي اي ما مجموعه: 3.820.408.95 د.أ  وبما انه يتبين من مجمل التقارير الموضوعة والمستندات المبرزة انه تعذر  تحديد قيمة موجودات المستودعات المتضررة وبالتالي فان تقدير قيمة  الاضرار لهذه الجهة اعتمد على اقوال الشركة المستدعية والمستندات  المبرزة من قبلها وبالتالي لا يمكن الاعتماد عليها بصورة مطلقة  وبما ان الشركة المستدعية لم تتمكن من ابراز ما يثبت قيمة البضائع  الموجودة في مستودعاتها عند اندلاع النيران فضلا عن ان تقدير قيمة الربح  الفائت والاضرار المتمادية جاء مجردا عن اي دليل حسي دقيق  وبما انه بالنظر لمجمل وقائع هذه القضية وبخاصة بعد الاخذ بالاعتبار  الاضرار الثابتة واللاحقة بالبناء الذي تقع فيه المستودعات المتضررة  ومساحتها واستمرار اندلاع النيران لستة ايام متواصلة ولما لهذا المجلس  من حق التقرير يحدد التعويض الواجب اداؤه عن الاضرار التي لحقت بالشركة  المستدعية بمبلغ اجمالي قدره نصف مليون دولار اميركي او ما يعادله  بالليرة اللبنانية بتاريخ الايفاء الفعلي مع الفائدة القانونية اعتبارا  من تاريخ صدور الحكم  وبما ان سائر ما ادلى به يكون مستوجبا الرد لعدم ارتكازه الى اساس  قانوني"
}