{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52504",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 262 /1999",
  "card_info": {
    "court": "شورى",
    "number": "262",
    "year": "1999",
    "session_date": "14/01/1999",
    "chief": "سليم سليمان",
    "members": "/نجلا كنعان//ضاهر غندور/"
  },
  "ruling_text": "*  شروط  تعديل بدل مصادرة الادارة لاملاك الافراد بارادتها المنفردة في ظروف  استثنائية  *\nبما انه من الثابت ان قرارا بالمصادرة يحمل الرقم 215 صدر  عن وزير الدفاع الوطني بتاريخ 24/4/86 وتضمن مصادرة كامل العقار رقم 54  والمنزل القائم عليه من منطقة كفركده قضاء البترون وهو ملك المستدعي  بصورة مؤقتة لصالح الجيش ...ژالخ  وبما ان القانون 10/5/48 المعدل بموجب القانون الصادر بتاريخ 12/5/55  يسمح لوزير الدفاع الوطني بهذا الاجراء الموقت لقاء تعويض سنوي تقرره  لجنة التخمين المنصوص عليها في القانون المشار اليه اعلاه كما ورد في  المادة الثانية من قرار المصادرة  وبما انه يتبين ان تخمين بدل المصادرة تم بتاريخ 16/4/87 على اساس  43330/ل.ل. سنويا واعتبر التخمين نافذا اعتبارا من تاريخ 24/4/86 وهو  تاريخ صدور قرار المصادرة ونصت المادة الثانية من قرار التخمين رقم  74/87 على ان \"يجري الدفع الى صاحب الملك في نهاية كل سنة وفقا للائحة  المرفقة بهذا القرار\"  وبما انه اذا كان يعود للادارة في ظروف استثنائية معينة حددها القانون  حصرا حق مصادرة املاك المواطنين بارادتها المنفردة واشغال عقاراتهم  وابنيتهم دون رضاهم مقابل تعويض يعود امر تحديده بموجب القانون بتاريخ  المصادرة الى لجنة خاصة فان لهذا التدبير طابعا استثنائيا ومؤقتا وهذا  ما ورد في قرار المصادرة فلا ينبغي للادارة في حال طال امر هذا التدبير  ليتخذ الشكل الدائم والمستمر كما في الحالة المعروضة ان تحرم بواسطتها  اصحاب الاملاك المصادرة من حق الاستفادة من التعويض العادل مقابل قيام  الادارة بارادتها المنفردة باشغال عقاراتهم  وبما انه اذا كان التشريع لا يتضمن نصا يحفظ للمالك حق طلب اعادة النظر  بتعويض المصادرة تتابعا بما يتلاءم وزيادة الاسعار والتقلبات الاقتصادية  والمالية وسواها فان مبادىء العدل والانصاف وانطلاقا من حق الملكية  المكرس بالدستور تقضي بان لا يحرم صاحب الملك المصادر والذي حرم من حقه  بالتصرف بملكه كيفما يشاء وبفعل قرار المصادرة من حقه بالتعويض العادل  الذي يتناسب مع طول مدة المصادرة وبالتالي مع الظروف الاقتصادية  والمالية  وبما ان المستدعي لا يطعن في القرار الذي حدد له بدل المصادرة انما يطلب  اعادة النظر بهذا البدل على ضوء الظروف الاقتصادية الراهنة  وبما ان القانون تاريخ 10/5/48 لم ينص ان التخمين يجري مرة واحدة كما  تدلي الجهة المستدعى ضدها بل ان طبيعة المصادرة التي هي مؤقتة تستوجب  تجديد مدة المصادرة في متن القرار وبالتالي اعادة تحديد البدل سنويا  عندما تستمر هذه المصادرة لاكثر من سنة  وبما ان رفض الادارة الاستجابة لطلب المستدعي باعادة النظر بقيمة  المصادرة المترتب على المصادرة يشكل تجاوزا لمبادىء العدل والانصاف لان  اشغال عقاره تم بفعل الادارة وارادتها المنفردة بموجب قرار المصادرة  بحيث يقتضي ابطال الادارة الضمني برفض الاستجابة لطلب المستدعي  وبما ان الاضرار الناتجة عن تناول القصف المدفعي الصادر عن الجيش  والقوات المسلحة المستمر والشامل لعدة مناطق لا يعوض عنه الا بقانون خاص  وبما ان الاضرار الناتجة عن اعمال التخريب والنهب لموجودات المنزل في  الظروف اعلاه غير ثابتة ولم يقدم المستدعي اي دليل لها مما يستوجب رد  هذا الطلب  وبما ان المستدعي يطلب اخذ تدني سعر صرف العملة اللبنانية بعين الاعتبار  وكذلك يطالب بالفائدة القانونية  وبما ان اعادة النظر بالتخمين يكون على ضوء الظروف الاقتصادية والمالية  السائدة بالاضافة الى ان اللجنة الخاصة المنصوص عليها في القانون  10/5/48 هي التي تجري التخمين  وبما ان كل ما ادلي به خلافا لذلك يستوجب الرد بما جاء اعلاه ولعدم  ارتكازه على سبب قانوني صحيح"
}