{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=79201",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 268 /1999",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "268",
    "year": "1999",
    "session_date": "12/05/1999",
    "chief": "جدايل",
    "members": "/مارون//فغالي/"
  },
  "ruling_text": "وفقا للمادة 254 من قانون اصول المحاكمات المدنية، فان صاحب العمل لم يستطع اثبات استقالة الاجير، وبالتالي فسخه لعقد العمل، ولم تقبل المحكمة اثبات هذا الفسخ بشهادة الشهود، لان لقبول الاثبات بالبينة الشخصية شروطا لم تتوفّر في القضية الراهنة، اذ ان رواتب الاجير تتجاوز النصاب المفترض لقبول البيّنة الشخصية، كما ان الاستقالة ليست عملا ماديا بل تصرّف قانوني وفقا للفقرة 2 من المادة 257 من قانون اصول المحاكمات المدنية، وهي لا تشكّل مستندا صادرا عن الاجير لانه حمل تواقيع ممثلي صاحب العمل فقط، مما لا يمكن معه اعتباره بداءة بينة خطية، ولا يمكن اثباته بشهادة الشهود سندا للفقرة الثالثة من المادة 257 من قانون اصول المحاكمات المدنية.\nيعتبر صرف الاجير من العمل صرفا تعسفيا غير مبرّر قانونا وفقا للمادة 50 فقرة د من قانون العمل. فالاجير لم يرتكب مخالفة للنظام الداخلي ولا جرما جزائيا او خطأ مقصودا، ولم يثبت مرور الشركة بظروف مالية صعبة. ويحق لمجلس العمل التحكيمي تقدير تعويض الصرف وفقا للمادة 50 فقرة أ من قانون العمل، وقد حدّده بدلا عن سبعة اشهر كما حدّد تعويض الانذار بالصرف بثلاثة اشهر وفقا للمادة 50 فقرة ج من قانون العمل.\nالزمت المحكمة صاحب العمل بتنفيذ موجباته، وقد تضمّنت دفع الاجور غير المسدّدة سابقا للاجير نظرا لعدم ثبوت ايفائها معتبرة ان لا بداءة بيّنة خطية تجيز قبول الاثبات بالبينة الشخصية في القضية الراهنة. وقد استحق الاجير بدل الشهر الثالث عشر والرابع عشر، كما استحق بدل الاجازة السنوية التي عجزت الشركة عن اثبات استفادته منها علما ان عبء الاثبات يقع عليها وفقا للمادة 132 من قانون اصول المحاكمات المدنية. واستحق له التعويض العائلي عن سبعة اشهر، وقد عجزت الشركة عن اثبات دفعه. واستحق له ايضا تعويض النقل عن سبعة اشهر لانه لم يثبت امتناعه عن الحضور الى العمل قبل الصرف. لكن مجلس الخدمة المدنية رد طلب الاجير تصحيح اجره الشهري لان هذا الاخير لم يثبت مبرّرا لطلبه وقد سبق وتوافق مع صاحب العمل على الاجر مع حفظ حقه بمراجعة الصندوق الوطني للضمان الاجتماعي مراجعة ادارية تأكيدا لاستحقاق راتب الشهرين الثالث عشر والرابع عشر.\nاما تحديد الاجر الداخل في احتساب تعويضات الصرف فقد اعتمدت المحكمة متوسط الاجر الشهري مع ادخال الشهر الثالث عشر والرابع عشر في احتساب متوسط الاجر الشهري وحفظت حق الاجير في قبض تعويضاته التي تعود له لدى الصندوق الوطني للضمان الاجتماعي."
}