{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61281",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 269 /1999",
  "card_info": {
    "court": "شورى",
    "number": "269",
    "year": "1999",
    "session_date": "28/01/1999",
    "chief": "رشيد حطيط",
    "members": "/سرحان//شديد/"
  },
  "ruling_text": "*  شروط اعتبار الطلبات الاسترحامية بمثابة تبليغ  *\nبما ان المستدعي تقدم بمراجعته بتاريخ 1997/10/28 يطلب فيها ابطال  القرار رقم 1/1814 تاريخ 1995/09/18  وبما ان الجهة المستدعى ضدها تطلب رد المراجعة في الشكل لان المستدعي  تقدم بطلبات استرحامية تعتبر القرينة الكافة لسريان المهل على الرغم من  عدم التثبت من تاريخ التبليغ.  وبما ان المستدعي هو شخص ثالث بالنسبة للترخيص المطعون به.  وبما انه بالنسبة للشخص الثالث فانه لا يبلغ عادة قرار الترخيص كما ان  ترخيص البناء لا تنشر في الجريدة الرسمية وبالتالي فان مهلة الطعن تبقى  مفتوحة امامه تبقى حتى يتأكد هذا المجلس من ان المستدعي علم بالقرار  المطعون فيه وبالوقائع المكونة للمخالفة.  وبما انه بالنسبة لما تدلي به الجهة المستدعي ضدها من ان المستدعي تقدم  بطلبات استراحامية تعتبر بمثابة التبليغ.  فان هذا المجلس اعتبر في عدة قرارات له انه حتى تعتبر هذه المراجعات  بمثابة التبليغ يجب ان تكون مربطة بالنص الكامل للقرار المطعون به.  - قرار رقم 47 وقرار رقم 41 تاريخ 1977/11/08  - شركة لونيه واولاده/الدولة  وبما ان الشكاوى التي تقدم بها المستدعي الى قائمقام جزين تضمنت اعتراض  على اعمال البناء القائمة على العقار رقم 562 لبعا ولم ترفق بنسخة عن  القرار المطعون به حتى يمكن اعتبار هذه المراجعة بمثابة التبليغ وحتى  يمكن القول بان الجهة المستدعية اطلعت على طبيعة القرار المطعون به  والمرجع الذي اصدره ومضمونه بالضبط وحتى يتمكن على ضوء ذلك من تقدير مدى  قانونيته.  وبما انه بالاستناد الى ما تقدم فان هذه المراجعة مستوفية شروطها  اللازمة ومقبولة شكلا.\n*  شروط قبول مراجعة مالك العقار المجاور المتضرر من  تنفيذ رخصة البناء  *\nبما ان الجهة المستدهى ضدها تطلب رد المراجعة لعدم  الصفة والمصلحة عند الجهة المستدعية.  وبما انه يتبين من ملف هذه المراجعة ان المستدعي يملك العقار رقم 565  المجاور لعقار المستدعى ضدها رقم 562 لبعا.  وبما ان وفق اجتهاد هذا المجلس فان من مصلحة المستدعي ان تراعى في  البناء بالعقار المجاور لعقاره احكام الارتفاقات المقررة لها لما  لمخالفتها من تأثير على العقار من النواحي الموضوعة لاجلها.  - قرار رقم 358 تاريخ 1964/03/12  سعيد غصن/بلدية بيروت م1 764 ص. 411  وبما انه بالاستناد الى ما تقدم فان للجهة المستدعية الصفة والمصلحة  لتقديم هذه المراجعة ويقتضي رد اقوال الجهة المستدعى ضدها لهذه الناحية.\n*  صلاحية البلدية لبت رخص البناء  *\nبما ان الدولة  تطلب اخراجها من المحاكمة كون النزاع محصور بين بلدية لبعا والجهة  المستدعية.  وبما ان رخص البناء هي من صلاحية رئيس البلدية.  وبما انه للبلدية الشخصية المعنوية المستقلة عن الدولة.  وبما اننا بالاستناد الى ما تقدم اخراج الدولة من المحاكمة وحصر النزاع  ببلدية لبعا.\n*  شروط اعطاء رخصة اعادة اعمار بناء مهجر مهدوم  وابطال هذه الرخصة والمرجع الصالح لاعطاء تقرير الهدم  *\nبما ان الجهة  المستدعية تطلب ابطال رخصة اعادة الاعمار رقم 1/1814 تاريخ 1995/09/18  وذلك لمخالفتها القانون.  وبما ان الجهة المستدعية تدلي الرخصة المطعون بها قد خالفت احكام قوانين  البناء لجهة عدم مراعاتها للارتفاقات المقررة للعقارات المجاورة كما  خالفت احكام القانون رقم 322/94 اذ ان المستدعى ضدها لم تعهر من بلدة  لبعا ولم تكن تقيم في مسكن لها في القرية المذكورة ويم يتهدم منزلها  اثناء احداث التهجير التي حصلت عام 1985  وبما ان الترخيص المطعون فيه هو رخصة اعادة بناء مهجر.  وبما ان المادة الثانية من القانون رقم 322/94 نصت على الشروط المفروضة  للحصول على رخصة اعادة بناء مسكن تضمنت على انه \"استثناء من احكام  القوانين التي ترعى شؤون البناء يسمح للمهجر الذي تهدم مسكنه المقام على  عقار يملكه اثناء الاحداث من اعادة بنائه وفقا للشروط التالية:  - ان يعيد بناء مسكنه وفقا لما كان عليه قبل التهديم دون اية اضافات او  تعديلات ما لم تكن متوافقة واحكام القوانين والانظمة التي ترعى شؤون  البناء.  وبما ان المادة المذكورة اعلاه سمحت للمهجر باعادة بناء مسكنه انما  بشروط:  -ان يكون طالب الترخيص مهجر.  ان يكون يملك مسكنا وان هذا المسكن قد تهدم اثناء التهجير 1985  وبما انه يقتضي البحث فيما اذا كان الترخيص المطعون فيه قد راعى احكام  القانون رقم 322/94  وبما ان افادة مختاري لبعا ومجدليون تضمنت ما يلي: \"ان السيدة ليلى  معماري زوجة اديب عون هي مع زوجها من درب السيم وكان يقيمان في بلدة  مجدليون قضاء صيدا خلال عام 1985 اثناء حصول التهجير وذلك حسب افادة  مختار مجدليون واني اؤكد على عدم اقامتها في بلدتنا لبعا مطلقا لا خلال  عام 1985 تاريخ حصول التهجير ولا قبله.\"  وبما  ان افادة رئيس مالية لبنان الجنوبي تضمنت ان البناء القائم على  العقار رقم 562 لبعا مهدم عام 1956 ولا قيود له في الدائرة المالية.  وبما انه يتبين من الافادات المتقدم ذكرها ومن ملف المراجعة بان  المستدعى ضدها ليلى نعيم المعماري لم تهجر من بلدة لبعا ولم تقم في  البلدة لا خلال عام 1985 ولا قبله كما ان البناء القائم على العقار  خاصتها والتي اعطيت عليه رخصة اعادة بناء مهدوم منذ عام 1956 ولا قيود  له في الدائرة.  وبما انه يقتضي استنادا الى ما تقدم اعتبار الترخيص المطعون فيه باطلا.  وبما ان طلب الجهة المستدعية تقرير هدم الطابق الذي انشأته المستدعى  ضدها يخرج عن صلاحية هذا المجلس."
}