{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52513",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 274 /1999",
  "card_info": {
    "court": "شورى",
    "number": "274",
    "year": "1999",
    "session_date": "21/01/1999",
    "chief": "عزت\r\nالايوبي",
    "members": "/كنعان//غندور/"
  },
  "ruling_text": "*  اصول صرف تعويض الاجير الدائم الغير  منتسب الى الصندوق الوطني للضمان الاجتماعي  *\nبما ان المستدعي يطالب  بتعويض الصرف عن سنوات الخدمة التي اداها كاجير دائم بين العام 1942  و1952 والخدمات التي اداها بعد بلوغه الستين وهي اربع سنوات.  وبما ان الدولة تعترف بهذه السنوات وبما جاء في استدعاء المستدعي الا  انها تدلي بانها في الحالة المعروضة طبقت احكام المادة 70 من المرسوم  الاشتراعي رقم 113/59 التي تنص على انه لا يستحق للاجير تعويض صرف عن  خدماته المؤداة قبل سنة 1953 وبعد سن الستين لان المرسوم الاشتراعي رقم  47/83 الذي الغى المرسوم الاشتراعي رقم 113/59 لم يبين كيفية صرف  التعويض لغير المنتسبين الى الصندوق الوطني للضمان الاجتماعي ولان  المادة 70 الآنفة الذكر متطابقة مع نصوص المرسوم الاشتراعي رقم 47  المشار اليه.  وبما ان المادة 63 من المرسوم الاشتراعي رقم 47/83 الغت صراحة احكام  المرسوم الاشتراعي رقم 113/59 وتعديلاته وجميع الاحكام القانونية  المخالفة لاحكام المرسوم الاشتراعي بحيث ان تطبيق احكام المادة 70 منه  على النحو المبين اعلاه مخالف لاحكام المادة 63 من المرسوم الاشتراعي  رقم 47/83 المذكور اعلاه اذ لا يجوز تطبيق احكام قانون ملغى على وضع  قائم حاليا وترعاه نصوص بديلة.  وبما ان الجهة المستدعى ضدها تعترف بان المستدعي له سنوات خدمة سابقة  للعام 1953 وسنوات اخرى بعد الستين حتى الرابعة والستين عندما صرف  لبلوغه سن التقاعد بالاضافة الى ان القرار رقم 348/86 الصادر عن  المديرية العامة للطرق والمباني في وزارة الاشغال العامة يؤكد استخدام  المستدعي منذ العام 1942  وبما ان المستدعي ليس منتبا الى الصندوق الوطني للضمان الاجتماعي  اختياريا بمعنى ان تعويضه لا يزال لدى رب العمل اي لدى الادارة التي كان  يعمل فيها ويقتضي في الحالة المعروضة تطبيق احكام المادة 54 من قانون  العمل التي تنص على تعويض يوازي راتب شهر واحد عن كل سنة خدمة اي عن  السنوات السابقة لعام 1953 وصولا حتى العام 1942  وكذلك عن السنوات الاربع بعد الستين مما يستدعي تعديل القرار رقم 656  تاريخ 1987/03/14 لاعادة احتساب تعويض الصرف من الخدمة على هذا الاساس.  وبما ان كل ما ادلي به خلافا لذلك مستوجب الرد لعدم ارتكازه على اساس  قانوني صحيح."
}