{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54839",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 277 /1999",
  "card_info": {
    "court": "شورى",
    "number": "277",
    "year": "1999",
    "session_date": "21/01/1999",
    "chief": "سليم سليمان",
    "members": "/بوجي//شديد/"
  },
  "ruling_text": "*  شروط ترقية موظفي البلدية واسباب حرمانهم منها  *\nبما  ان المستدعي يطلب ابطال قرار الرفض الضمني الصادر عن بلدية بيروت  والمتضمن رفض ترقيته الى رتبة مراقب اول وقد ادلى بان الادارة اخطأت في  حرمانه من قبول ترشيحه مستندة الى المادة 27 من نظام حرس مدينة بيروت.  وبما ان الفقرة الثانية من المادة 27 من نظام فوج حرس مدينة بيروت اوجبت  لقبول طلب الترشيح لترقية موظفي البلدية.  - ان لا يكونوا عوقبوا خلال سنتين تنتهيان بتاريخ آخر موعد لقبول  الترشيح.  - بعقوبة خمسة عشر يوما توقيفا صارما او اكثر دفعة واحدة  -بعدة عقوبات تبلغ مجموعها عشرين يوما حسم راتب.  وبما انه يتبين من جدول \"اسماء عناصر فوج الحرس المرشحين لرتبة مراقب  اول والغير متوفرة فيهم الشروط المطلوبة حسب المواد 25 و26 و27 و34 و34  من نظام فوج الحرس \"المعد والموقع بتاريخ 1977/07/27 من قبل ثلاثة  مراقبين اول والمبرز مع مطالعة قائد فوج حرس مدينة بيروت ان المستدعي  عوقب بخمسة وستين يوما حبس صارم.  وبما ان مطالعة قائد فوج حرس مدينة بيروت تضمنت الافادة بان المستدعي لم  بستوف الشروط الطلوبة وفقا لنص المادة 27 لان عقوباته خلال السنتين  الاخيرتين لتقديمه طلب الترشيح بلغت خمسة وستين يوما توقيفا صارما.  وبما ان المستدعي الذي ابلغ لائحة بوجهها ومرفقاتها ولا سيما مطالعة  قائد فود الحرس - وهو نفسه الذي اعطاه افادة حسن السلوك - وجدول اسماء  غير المقبولين اجاب عليها دون ان ينفي صحة ما ورد فيها لجهة معاقبته  بخمسة وستين يوما حبسا صارما.  وبما ان المستدعي يكون غير مستوف الشروط المفروضة بموجب الفقرة الثانية  من المادة 27 من نظام حرس مدينة بيروت وبالتالي لا يمكن قبول طلب ترشيحه  للترقية لرتبة مراقب اول.  وبما انه وخلال لما يدعيه المستدعي فان رفض ترشيحه استند الى واقعة  الحبس الصارم الذي يتجاوز المدة المحددة في المادة 27 المذكورة ولا ذكر  اطلاقا سواء في مطالعة قائد الحرس ام في جدول اسماء العناصر غير  المتوفرة فيهم شروط قبول الترشيح لمسألة حسم راتبه لمدة احدى عشر يوما.  وبما انه على فرض صحة ما يزعمه المستدعي من ان حسم راتبه بالاستناد الى  وقائع غير صحيحة والى تعسف ارتكبه قائد الحرس في حينه فقد كان على  المستدعي ان يطعن في قرار حسم راتبه وفاقا للاصول امام المرجع المختص.  وبما ان مراجعة المستدعي تكون مردودة لعدم صحتها ولعدم قانونيتها.  وبما ان ما ادلي به خلاف ذلك يكون مردودا بما جاء اعلاه."
}