{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64619",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1999",
    "session_date": "11/02/1999",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة القانون لجهة رفض محكمة الاستئناف استئجار  البت بالدعوى ريثما ثبت دعوى الاساس العالقة  *\nحيث ان المميز يعيب على\nالقرار الاستئنافي انه خالف احكام المادة 504 أ م م عندما رفضت محكمة\nالاستئناف استئجار البت بالدعوى الحاضرة ريثما يبت بدعوى الاساس التي لا\nتزال عالقة\nوحيث ان المادة 504 أ م م المشار اليها نصت ما يلي: \"في غير الاحوال\nالتي نص فيها القانون على وقف المحاكمة وجوبا او جوازا يكون للمحكمة ان\nتقرر وقفها لمدة معينة او حتى حدوث طارىء ما تحدده في قرارها ولها ان\nتعود عن قرار الوقف او ان تقصر مدته\"\nوحيث يستفاد من النص القانوني المذكور ان وقف المحاكمة واستئخارها امر\nمتروك لتقدير المحكمة الواضعة يدها على الدعوى والتي يعود لها وحدها ان\nتقدر مدى تأثير الدعوى العالقة امامها على نتيجة دعوى اخرى, وتقديرها\nهذا لا يقع تحت رقابة محكمة التمييز\nوحيث ان محكمة الاستئناف قد بينت, في مطلق الاحوال, وفي القضية الحاضرة\nالاسباب التي استندت اليها لرد طلب الاستئخار واعتبرت: ان موضوع هذه\nالدعوى هو الزام المستأنف (المميز) بتنفيذ صك الاقرار موضوع المعاملة\nالتنفيذية, والذي يقر فيه المميز ان البيع مؤقت ويعلن استعداده الى\nاعادة تسجيل العقار على اسم المستأنف عليها (المميز عليها) وتوصلت محكمة\nالاستئناف بعد ذلك الى القول: \"بان فصل هذه الدعوى لا يتوقف على فصل\nدعوى ابطال الوكالة, وان نتيجتها لن تتعارض مع نتيجة الدعوى المنوه\nعنها\" فيكون قرارها هذا واقع في موقعه القانونيژوان ما يدلي به المميز\nلهذه الجهة مردودا\n*  السبب  التمييزي المبني على مخالفة القانون لجهة اعتبار الاقرار الصادر في معرض  الدعوى اقرارا قضائيا  *\nحيث يتبين من الاوراق ان محكمة الاستئناف اعتبرت\nمن وجهة اولى ان الاقرار بقبض الثمن من قبل المميز عليها - كما هو مدرج\nفي عقد البيع - يعتبر حجة عليها حتى ثبوت العكس (المادة 127 أژم م) وان\nاثبات العكس تجسد في صك الاقرار, موضوع المعاملة التنفيذية, حيث يقر فيه\nالمميز امام الكاتب العدل: \"ان البيع هو مؤقت وانه مستعد لاعادة تسجيل\nالعقار على اسم المميز عليها ...\" وان هذا الصك له قوة تنفيذية وحجة على\nالغير بما دون فيه من امور حتى ادعاء التزوير (المادة 146 أ م م) كما ان\nاثبات العكس تأكد ايضا بدليل اخر تمثل بدفع المميز عليها رسوم ومصاريف\nالتسجيل من مالها الخاص.\nوحيث ان محكمة الاستئناف اعتبرت من ناحية ثانية ان الاقرار الذي يعتبر\nحجة على صاحبه هو الاقرار القضائي اي التصريح والاقوال التي تصدر عنه في\nالدعوى نفسها وليس في معرض دعوى اخرى مستقلة, سواء كانت مدنية او\nجزائية, وهذا ما اكدته المادة 210 أ م م عندما عرفت الاقرار القضائي\nبانه: \"الاقرار الذي يتم امام القضاء اثناء النظر في نزاع يتعلق\nبالواقعة او بالعمل\", الامر الذي يستفاد منه ان الاقرارژلكي يعتبر\nقضائيا, لا بد من ان يصدر اثناء الدعوى المتعلقة بالحق المقر به وليس في\nمعرض دعوى اخرى سابقة.\nوحيث يتحصل مما تقدم, ان محكمة الاستئناف بذهابها الى القول ان الاقرار\nالصادر عن المميز عليها, في معرض دعوى ابطال الوكالة, او في معرض الدعوى\nالجزائية, لا يعتبر اقرارا قضائيا, وبالتالي لا يشكل حجة قاطعة على\nصاحبه, فتكون محكمة الاستئناف قد احسنت تطبيق القانون ولم تخالف احكام\nالمواد 210 و211 و212 أژم م وان ما يدلي به المميز لهذه الجهة مردودا\nلعدم قانونيته.\n*  السبب  التمييزي المبني على مخالفة القانون لجهة عدم تقديم المميز الدليل على  دفعه لثمن المبيع  *\nحيث ان المميز يعيب على القرار الاستئنافي مخالفته\nلاحكام المادة 132 أ م م المتعلقة بعبء الاثبات\nوحيث من المسلم به قانونا اذا عبء الاثبات يقع على من يدعي الواقعة او\nالعمل\nوحيث ان المستأنف عليها (المميز عليها) اثبتت بسند منظم اصولا ومسجلا\nلدى الكاتب العدل (صك الاقرار) يلتزم بموجبه المميز باعادة الملكية الى\nالسيدة انطوانيت باروكي (المميز عليها) عندما يطلب منه ذلك دون مقابل\nمبرءا ذمتها من اي حق او مطلب, وبالمقابل, فان الاقرارات التي يدلي بها\nالمميز انها صادرة عن المميز عليها, فانها لا تشكل اقرارات قضائية ولا\nتعتبر حجة قاطعة على من صدرت عنها (يراجع السبب التمييزي الثالث بهذا\nالخصوص) فيكون القرار الاستئنافي الذي اعتبر ان المميز لم يقدم الدليل\nعلى انه دفع ثمن المبيع واقع في موقعه القانوني ولا يخالف احكام المادة\n132 أژم م, وان ما يدلي به المميز لهذه الجهة مستوجب الرد\n*  السبب  التمييزي المبني على تشويه مضمون المستندات لجهة ذكر وقائع مغايرة لمعنى  نصوصها  *\nحيث ان المميز يعيب على القرار الاستئنافي فقدان الاساس\nالقانوني وتشويه الوقائع ومخالفة احكام المادتين 145 و146 أ م م وتشويه\nمضمون المستندات (المادة 708 فقرة 6 و7 أ م م)\nوحيث ان المادة 708 أ م م في فقرتها السابقة عرضت تشويه مضمون المستندات\nبانه التشويه الحاصل بذكر وقائع خلافا لما وردت عليه في هذه المستندات\nاو بمناقضة المعنى الواضح والصريح لنصوص تلك المستندات\nوحيث ان محكمة الاستئناف اعتبرت ان تصريح المستأنف عليها (المميز عليها)\nامام الكاتب العدل بقبضها ثمن المبيع, المدرج في عقد البيع, ليس من\nالامور التي تحقق منها الموظف الرسمي بنفسه, وان مضمون هذا التصريح\nيعتبر صحيحا وحجة على الغير حتى ثبوت العكس, وان العكس قد ثبت بالاقرار\nالصادر عن المميز بالذات امام الموظف الرسمي, وهو السند موضوع المعاملة\nالتنفيذية المعترض عليه, فضلا عن ذلكژفقد بينت محكمة الاستئناف ان\nالمميز عليها قد دفعت رسوم التسجيل مستندة ذلك الى كتاب المصرف الذي\nيتضمن تنظيم شيك من حسابها بقيمة 35000 ل ل لامر الحجز بتاريخ 2 نيسان\n1985, اي بعد عدة ايام من تاريخ التسجيل الحاصل في 29 اذار 1985 ويتحصل\nمن كل ذلك, ان محكمة الاستئناف لم تشوه المستندين المشار اليهما, بل\nانها قدرت ما جاء في المستند الاول وبينت مفاعيله القانونية الصحيحة,\nكما فسرت المستند الثاني وقدرت قوته الثبوتية على ضوء الاوراق\nوالمستندات المبرزة في الملف واستعملت حقها المطلق في تقدير وسائل\nالاثبات والمفاضلة فيما بينها, وتقديرها هذا لا يقع تحت رقابة محكمة\nالتمييز\nوحيث ان القرار الاستئنافي, بسرده لهذه الوقائع على حقيقتها, يكون قد\nبين الاسباب الواقعية التي استندت اليها محكمة الاستئناف عندما اعتمدت\nالنتيجة التي توصلت اليها, بحيث جاءت الاسباب الواقعية كافية وواضحة\nلاسناد الحل القانوني المقرر فيه فيكون ما ادلى به المميز لهذه الجهة في\nغير محله القانوني فيرد"
}