{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59780",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 27 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "27",
    "year": "1999",
    "session_date": "09/02/1999",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  اصول الطعن بقرارات  امين السجل العقاري لدى المحكمة الابتدائية ومدى امكانية تمييز القرار  *\nحيث ان المادة 80 من القرار 188 الذي تستند اليه المميزات وكذلك القرار\nالمطعون فيه, تنص في فقرتيها الاولى والثانية على ما يلي:\n\"في كل الحالات التي يرد بها امين السجل رئيس المكتب العقاري طلب تسجيل\nاو ترقين فان قرار الرد قابل الاستئناف الى محكمة محل العقار\n\"وتنظر المحكمة بغرفة المذاكرة بناء على الوثائق المبرزة فيما اذا كانت\nالاسباب التي رد امين السجل من اجلها طلب القيد تستند الى الاحكام\nالقانونية والنظامية المرعية الاجراء فتصدق قرار الرد اذا كان مستندا\nالى سبب قانوني, والا فتأمر امين السجل بالتسجيل على ان يعطى رتبته بحسب\nمركز قيد الطلب في السجل اليومي وقرار المحكمة نهائي\"\nوحيث ان عبارة \"وقرار المحكمة نهائي\" معناها ان قرار محكمة البداية\nبصفتها مرجعا لامين السجل العقاري بصدد طلبات تسجيل وترقين القيد غير\nقابل لاي طريق من طرق المراجعة, خاصة وان نصوص القرارات العقارية بصدد\nهذه الاجراءات هي حصرية وتفسر بصورة ضيقة\nوحيث انه عندما اراد المشرع في قضايا التحديد والتحرير ان يجعل القرارات\nالصادرة فيها قابلة للنقض عدل القانون ونص على سلوك هذا الطريق من طرق\nالمراجعة بصورة واضحة, لانه كان بصدد احكام وقرارات قضائية صرفة, في حين\nان المادة 80 من القرار 188 بصيغتها الفرنسية اشارت الى decision والى\nrecours بقولها: la decision est susciptible de recours devant le\ntribunal du ressort\nلان محكمة البداية هي المرجع الذي يطعن امامه بقرار امين السجل العقاري\nوهو لا يخرج عن كونه موظفا اداريا فلم يكن من داع لوصف قرار decision\nمحكمة البداية مرجع امين السجل بانه مبرم, فوردت كلمة نهائي definitive\nبمفهوم انه لا يخضع لاي طريق اخرى من طرق المراجعة\nوحيث ان القرار المطعون فيه يكون غير قابل للمراجعة التمييزية وعلى هذا\nاستقر اجتهاد هذه المحكمة ويقتضي بالتالي ردها لهذا السبب"
}