{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54822",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 280 /1999",
  "card_info": {
    "court": "شورى",
    "number": "280",
    "year": "1999",
    "session_date": "26/01/1999",
    "chief": "اندره صادر",
    "members": "/سرحان//عويدات/"
  },
  "ruling_text": "*  مخالفة الاصول الجوهرية كسبب لاعادة المحاكمة  *\nبما ان طالب الاعادة يدلي بان القرار المطلوب الاعادة بشأنه لم يراع في  التحقيق والحكم الاصول الجوهرية التي يفرضها القانون.  وبما انه وفق احكام المادة 98 من نظام مجلس شورى الدولة لا يقبل طلب  اعادة المحاكمة الا في الحالات التالية:  1- اذا كان  القرار مبنيا على اوراق مزورة.  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه.  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها  القانون....\"  وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول الجوهرية بل يعود  للقاضي امر وصفها.  وبما ان الاصول الجوهرية التي يعتبر اغفالها سببا من اسباب اعادة  المحاكمة تتعلق بالاصول التي من شأنها فيما لو اتبعت ان تؤدي الى تغيير  النتيجة التي اقترنت بها الدعوى او لاتصالها بالانتظام العام او  بالمبادىء العامة قد ينص عليها القانون ويكرس مضمونها او ا ثارها.  وبما انه يقتضي بحث كل من الاسباب المدلى بها على حدة.  1- في السبب المتعلق بقوة القضية المحكمة:  بما ان طالب الاعادة يدلي بان القرار المطلوب الاعادة بشأنه لم يتطرق  بالبحث الى قوة القضية المحكمة الناتجة عن قرار مجلس شورى الدولة رقم  277 تاريخ 1970/06/24  وبما انه يتبين من الرجوع الى القرار المطعون فيه انه تضمن في الصفحة  الخامسة منه ما يلي:  \"وبما ان ادعاء المستدعي من جهة ثالثة وجود قضية محكمة في شأن صلاحياته  تضمنها قرار مجلس الشورى رقم 277 تاريخ 14 حزيران سنة 1970 هو ايضا في  غير محله القانوني لان هذا القرار اقتصر على ابطال مذكرة وزير السياحة  التي عدت بطاقة مهام المستدعي دون سلوك الاصول ذاتها التي اتبعت في وضع  البطاقة وهو لم يتناول موضوع صلاحية المستدعي او عدم صلاحيته في فرض  العقوبات على حراس المتخف\".  وبما ان القرار المطلوب الاعادة بشأنه يكون قد بحث المدلى به لجهة قوة  القضية المحكمة.  وبما انه فضلا عن ذلك فانه وعلى فرض ان هناك نقصا في التعليل لهذه الجهة  فان الاجتهاد مستقر على عدم اعتبار النقص في التعليل من اسباب اعادة  المحاكمة.  وبما ان السبب الذي ادلى به طالب الاعادة لهذه الناحية يكون في غير محله  القانوني ومستوجبا الرد.  2- في السبب المتعلق بصلاحية فرض عقوبة التأديب:  بما ان طالب الاعادة يتذرع بعدم بحث القرار المطلوب الاعادة بشأنه بطلبه  المتعلق بصلاحيته فرض عقوبة التأديب المنصوص عنها صراحة في بطاقة تحديد  مهامه وانه لو تم بحثه لكان توصل الى عكس النتيجة التي توصل اليها.  وبما ان القرار المطلوب الاعادة بشأنه تضمن في الصفحتين 4 و5 منه ما  يلي: \"بما ان الخلاف يدور بين المستدعي والمديرية العامة للآثار حول  صلاحيات الاول بفرض عقوبة التأنيب على حراس المتحف الوطني وصلاحيات  الثاني بالغاء قرارات العقوبات التي تصدر عن الاول.  أ- صلاحية المستدعي في فرض عقوبات التأنيب على حراس المتحف:  وبما  ان المستدعي يستند للقول بحقه في فرض العقوبات على اعتقاده بان وظيفة  رئيس القسم لها صلاحيات رئيس الدائرة وهو يستند في ذلك على قرار مجلس  الشورى رقم 1090 تاريخ 1968/11/12 ومطالعة مجلس الخدمة المدنية رقم 7551  تاريخ 1961/11/08  \"وبما ان ادعاء المستدعي من جهة ثانية بان صلاحية المراقبة والتفتيش  التي يتمتع بها عملا ببطاقة تحديد مهامه تستتبع حكما صلاحية فرض  العقوبات التأديبية يقع في غير محله القانوني لانه ليس ما يمنع اعطاء  المراقبة والتفتيش الى بعض الموظفين يمارسونها وفقا للقانون الذي يخولهم  هذه المهمة او بتكليف من السلطة الادارية المختصة على ان يبقى حق فرض  العقوبة من اختصاص الجهة التي يعينها القانون ولانه اذا حق التمتع بفرض  العقوبات يستتبع ان يكون لمن يكون ملف هذا الحق صلاحية في اجراء  المراقبة والتفتيش على من تطالهم هذه العقوبات فان العكس لا يتم الا في  حال وجود نص قانوني باعتبار ان القانون هو الذي يحدد المراجع المختصة  بفرض العقوبات وبشار في هذا الشأن على سبيل المثال الى نصوص التفتيش  المركزي التي تولي المفتشين حق المراقبة دون حق العقوبات الا في حالات  حددها القانون\".  وبما ان القرار المطلوب الاعادة بشأنه يكون والحالة ما تقدم قد بحث  السبب المدلى به لهذه الجهة بصورة مسهبة ومستفيضة متطرقا الى كافة نواحي  الموضوع الذي يثيره السبب المذكور مستندا الى الاجتهاد والنصوص التي  ترعى الموضوع بما فيها بطاقة تحديد المهام مما يستوجب رد السبب المدلى  به لعدم استناده الى اساس قانوني سليم.  3- في السبب المتعلق بالتعليل:  بما ان المستدعي يتذرع بوجود تناقض في تعليل القرار المطلوب الاعادة  بشأنه.  وبما ان يتبين مما تقدم اعلاه ان القرار المطعون فيه جاء معللا كافيا  ومستفيضا وذلك بالاستناد الى الوقائع والنصوص القانونية بحيث استعرض  بشكل واضح الاسباب المدلى بها ورد عليها بما لا يوحي بوجود اي تناقض في  التعليل.  وبما انه بالاضافة الى ما تقدم فان اعتماد المجلس في قراره وجهة نظر  معينة في تفسير القانون وتطبيقه خلافا لوجهة نظر طالب الاعادة لا يشوب  هذا القرار بمخالفة الاصول الجوهرية التي تشكل سببا للنقض.  وبما انه لم يعد من حاجة لبحث سائر الاقوال والاسباب المدلى بها لعدم  الفائدة.  وبما ان سائر ما ادلي به خلافا لما تقدم مستوجبا الرد بما ذكر اعلاه."
}