{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54823",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 282 /1999",
  "card_info": {
    "court": "شورى",
    "number": "282",
    "year": "1999",
    "session_date": "26/01/1999",
    "chief": "اندره صادر",
    "members": "/سرحان//عويدات/"
  },
  "ruling_text": "*  حق المصرف بادخار مؤونة لمواجهة  خسائر الديون المشكوك بتحصيلها قبل اعلان افلاس المدين بموافقة لجنة  الرقابة على المصارف  *\nبما ان الدولة تطلب فسخ القرار رقم 1606 الصادر  عن لجنة الاعتراضات على ضريبة الدخل في بيروت بتاريخ 1994/10/31 بسبب  مخالفته القانون لجهة قبوله بتكوين المؤونة العائدة للوكالة الاهلية  للسيارات وذلك خلافا لاحكام الفقرة المضافة بالمرسوم الاشتراعي رقم 83  تاريخ 1977/06/27 الى البند 8 من المادة 7 من قانون ضريبة الدخل  وبما ان المادة المذكورة اعلاه تنص على ما يلي:  \"ويجاز للمصرف ابتداء من اعمال 1977 ادخار مؤونة لمواجهة خسائر الديون  المشكوك بتحصيلها قبل اعلان افلاس المدين. ويعتبر الدين مشكوكا بتحصيله  بعد موافقة لجنة الرقابة على المصارف في مصرف لبنان بناء لطلب المصرف  الدائن.  وبما انه يتبين من المستندات المضمونة الى الملف ولا سيما كتب وتقارير  لجنة المراقبة على المصارف.  رقم 77/13 تاريخ 1981/03/17 ورقم 494/13 تاريخ 1983/11/12 ورقم 466/13  تاريخ 1984/10/15 ورقم 244/13 تاريخ 1987/04/30 ورقم 209/13 تاريخ  1994/03/24 ورقم 280/13 تاريخ 1994/04/09 ان اللجنة المذكورة كانت توافق  على تكوين مؤونة لديون الشركة الاهلية للسيارات ومن ثم اعتبارا من تاريخ  1991/06/04 الى مؤونة لتغطية حساب السيد عدنان الخاشقجي المدين بمبلغ  /3.5/ مليون دولارا اميركيا مع العلم ان لجنة الرقابة لم تعتبر ان هنالك  فرقا بين ديون الشركة الاهلية للسيارات وتلك المترتبة على السيد  الخاشقجي وذلك بالاستناد الى كتابيها ورقم 209/13 تاريخ 1994/03/24 ورقم  280/13 تاريخ 1994/04/09  وبما انه \"ليس للادارة ان تناقش التعاقدين الدائن والمدين في اتفاقهما  الحقيقي على كيفية حصول الاستدانة وتسديد الديون\"  (قرار رقم 378 تاريخ 1975/06/09 - بابكيان وسابا/الدولة - وزارة  المالية.  وعليه لا يسع الادارة المناقشة والاعتراض على ما تم الاتفاق عليه بين  الشركة الاهلية للسيارات والسيد خاشقجي كفيلها الشخصي وبالمتضامن من جهة  وبنك بيروت الرياض من جهة اخرى حول ترتيب ديون الفريقين الاولين طالما  ان هذا الترتيب لا يتعارض مع القوانين المرعية الاجراء وعليها بالتالي  اعطاء الامر نتائجه المفروضة على صعيد تطبيق النصوص المتعلقة بضريبة  الدخل ولا سيما نص المادة 7 منها المشار اليها اعلاه.  وبما ان يقتضي القول تبعا لما تقدم ان لجنة الاعتراضات على ضريبة الدخل  باعتبارها ان تكوين البنك للمؤونة يقع في محله القانوني تكون قد احسنت  تطبيق القانون ويكون قرارها المستأنف مستوجب التصديق بنتيجته.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم استناده الى  اساس قانوني صحيح.  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة."
}