{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54825",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 287 /1999",
  "card_info": {
    "court": "شورى",
    "number": "287",
    "year": "1999",
    "session_date": "26/01/1999",
    "chief": "اندره صادر",
    "members": "/سرحان//بدوي/"
  },
  "ruling_text": "*  اسباب اعادة المحاكمة  *\nوبما انه يتبين من الرجوع الى القرار المطلوب الاعادة بشأنه انه بعد ان  استند الى المادة العاشرة من قانون المختارين الصادر بتاريخ 1947/11/27  والمادة 27 من المرسوم للتأكد من معرفة طالب الاعادة للقراءة والكتابة  والتي دلت على ان المام المستدعى ضده بالقراءة والكتابة هو ضعيف جدا  لدرجة تجعله غير قادر على استيعاب ما يعرض عليه من مستندات ووثائق او  كتابة ما يطلب منه من افادات بصورة صحيحة خلص الى اعلان بطلان انتخابه  ورد طلب المستدعي اعلان فوزه كونه اول الخاسرين بالاستناد الى التفسير  الذي اعتمده للمادة 15 من قانون المختارين تاريخ 1947/11/27 والمادة 30  من القانون رقم 665/97  وبما انه يستفاد مما تقدم ان القرار المطعون فيه اورد الحيثيات الواقعية  والقانونية اللازمة لتبرير النتيجة التي توصل اليها.  وبما انه وعلى فرض ان هناك خطأ في تفسير القانون او في تطبيقه فان الخطأ  القانوني على فرض وجوده لا يشكل سببا لاعادة المحاكمة.  وبما ان السبب الذي ادلى به المستدعي يكون في غير محله القانوني ويقتضي  رده.  4- استناد القرار المطعون فيه الى وقائع غير ثابتة لها تأثيرها على  الفقرة الحكمية:  بما ان طالب الاعادة يدلي بان الحكم استند الى واقعتين غير حاصلتين وغير  ثابتتين: واقعة القراءة بذاتها وواقعة سلامة القراءة او عدم سلامتها.  وبما انه يتبين من الرجوع الى ملف المراجعة التي اقترنت بالقرار المطلوب  الاعادة بشأنه ما يلي:  - قرار المستشار المقرر بتاريخ 1998/07/09 اجراء التحقيق بشأن مدى معرفة  المستدعى ضده ملكون سفريان للقراءة والكتابة ودعوة فرقاء النزاع لحضور  الجلسة بتاريخ 1998/07/16  - بتاريخ 1998/07/16 اجرى المستشار المقرر الاختيار المشار اليه وتم  محضر الجلسة الى الملف وقد تضمن هذا الاختيار قراءة نص من عدة اسطر  وكتابة نص آخر بطريقة الاملاء هو كتابة عن افادة فقر حال صادرة عن  المختار.  وبما ان النتيجة التي خلص اليها المجلس هي \"ان المام المستدعى ضده  بالقراءة والكتابة هو ضعيف جدا لدرجة تجعله غير قادر على استيعاب ما  يعرض عليه من مستندات ووثائق او كتابة ما يطلب ما يطلب من افادات بصورة  صحيحة\".  وبما ان الوقائع المشار اليها تكون ثابتة في ملف المراجعة ولا سيما محضر  جلسة الاختبار الموقع من طالب الاعادة ومن سائر الفرقاء الذين تم  الاختبار بحضورهم وهو مستند رسمي لا يمكن اثبات عكسه الا بادعاء تزويره.  وبما ان السبب المدلى به يكون قد غير محله القانوني ومستوجبا الرد.  5- عدم تمكن المستدعي من ممارسة حق الدفاع.  بما ان طالب الاعادة يدلي بانه لم يتمكن من مناقشة محضر الاختبار  والتعليق عليه.  وبما انه يتبين من الرجوع الى ملف المراجعة التي اقترنت بالقرار المطعون  فيه ان الاختبار تم بتاريخ 1998/07/16 وان المستدعي قدم بتاريخ  1998/07/30 لائحة تعليقا على استكتاب المستدعى ضده وان المستدعى ضده قدم  بتاريخ 1998/08/11 ملاحظاته على التقرير والمطالعة يطلب بموجبها رد  المراجعة شكلا لانه بعد اعلان النتائج ينحصر حق المستدعي في الطعن صحة  اجراء الانتخاب واستطرادا في الاساس لان المستدعى ضده يعرف القراءة  والكتابة.  وبما انه كان لدى المستدعى ضده الوقت الكافي للتعليق على محضر جلسة  الاختبار وهو قام بابداء ملاحطاته على التقرير والمطالعة ولا سيما لجهة  واقعة معرفته القراءة والكتابة.  وبما ان طالب الاعادة يكون قد مارس كامل حقه في الدفاع.  وبما ان ما يدلي المستدعي يكون في غير محله القانوني ومستوجبا الرد.    6- اعتماد القرار اسبابا قانونية لم يتذرع بها الخصوم:  بما ان طالب الاعادة يدلي بان القرار المطلوب الاعادة بشأنه\" بابطاله  انتخابه لسبب انه غير قادر على استيعاب ما يعرض عليه من مستندات ووثائق  وكتابة ما يطلب منه من افادات بصورة صحيحة يكون قد اعتمد عفوا اسباب  قانونية لم يتذرع بها الخصوم\".  وبما ان القرار المطعون قد تضمن ما يلي:  \"وبما ان نتيجة الاختبار المذكور دلت ان المام المستدعى ضده بالقراءة  والكتابة هو ضعيف جدا لدرجة تجعله غير قادر على استيعاب ما يفرض عليه من  مستندات ووثائق او كتابة ما يطلب منه من افادات بصورة صحيحة\".  وبما ان ما خلص اليه المجلس لجهة\" عدم استيعاب المستدعى ضده ما يعرض  عليه من مستندات ووثائق او كتابة ما يطلب منه من افادات بصورة صحيحة\" ما  هو الا نتيجة ما توصل اليه المجلس من اجراء الاختبار. وبالتالي يكون  القرار المطعون فيه قد استخلص من الوقائع نتائجها القانونية ليس الا.  وبما انه وعلى فرض ان المجلس اخطأ في تطبيق القانون او في تفسيره فان  هذا الادلاء يشكل سببا لاعادة المحاكمة.  وبما ان ما يدلي به طالب الاعادة يفتقر الى الاساس القانوني ويتوجب رده.  7- في الحالة الصحية للمستدعي اثناء الاختبار:  بما ان طالب الاعادة يتذرع انه كان في حالة صحية استثنائية نتيجة تبلغه  الطعن المقدم ضده وبالتالي دعوته الى اجراء الاختبار وهو يبرر اثباتا  لاقواله تقارير طبية.  وبما ان طلب اعادة المحاكمة لا يقبل الا في الحالات المنصوص عليها في  المادة 98 من نظام مجلس شورى الدولة.  وبما ان هذا السبب ليس من ضمن تلك الاسباب التي تفتح الباب لاعادة  المحاكمة.  وبما انه يقتضي رد السبب المدلى به لهذه الجهة لافتقاره الى الاساس  القانوني.  وبما انه لم يعد من حاجة لبحث سائر ما ادلي به لعدم الفائدة ولا سيما  طلب وقف التنفيذ.  وبما ان سائر ما ادلي به خلافا لما تقدم يكون مردودا لعدم استناده الى  اساس قانوني صحيح."
}