{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58570",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 288 /1999",
  "card_info": {
    "court": "شورى",
    "number": "288",
    "year": "1999",
    "session_date": "28/01/1999",
    "chief": "عزت الايوبي",
    "members": "/عيد//غندور/"
  },
  "ruling_text": "*  مهلة الطعن بالقرارات المتعلقة بالدرجات الاستثنائية  *\nبما ان المستدعي يطالب بالاستفادة من الدرجتين الاستثنائيتين اللتين  اعطيتا بموجب القانون رقم 10/65 تاريخ 1965/02/17 والقانون رقم 24/73  تاريخ وذلك اعتبار من تاريخ انتقاله من الفئة الرابعة - التي استفاد  فيها من الدرجات المذكورة - الى الفئة الثالثة بموجب المرسوم رقم 8238  تاريخ 1974/06/26 المتضمن الحاقه بالمعهد الوطني للادارة والانماء.  وبما انه وعلى فرض ان للمستدعي حقا في وظفيفته الجديدة بالدرجتين  الاستثنائيتين اللتي يطالب بهما فان مرسوم تعيينه في الفئة الثالثة كان  يجب ان يتضمن اضافة هاتين الدرجتين الى الدرجة التي جرى تعيينه فيها في  الفئة الثالثة.  وبما ان المرسوم الآنف الذكر قد حدد ضعية المستدعي دون الاخذ بعين  الاعتبار افادته من الجردات الاستثنائية.  وبما ان المراجعة الحالية تكون والحالة هذه بمثابة مراجعة طعن جزئي  بمرسوم التعيين المذكور رقم 8238 تاريخ 1974/06/26  وبما ان المرسوم الذي حدد وضعية المستدعي على النحو السابق الذكر هو من  القرارات الفردية التي تسري مهلة المراجعة بشأنها وفقا للمادة 69 من  نظام مجلس شورى الدولة من تاريخ التبليغ او التنفيذ وذلك سواء اكانت  المراجعة مراجعة ابطال او مراجعة قضاء شامل.  وبما ان المستدعي نفذ بمرسوم تعيينه في الفئة الثالثة قبل سنوات من  تاريخ تقديم المراجعة الحاضرة في 1981/09/10  وبما ان المذكرة التي قدمها المستدعي بتاريخ 1981/02/20 باسم مذكرة ربط  نزاع هي قانونا مجرد مراجعة ادارية وبالتالي لم يكن من شأنها فتح باب  المراجعة لورودها خارج مهلة الطعن بالمرسوم رقم 8138 تاريخ 1974/06/26  وبما ان اجتهاد هذا المجلس استمر على رد المراجعات المماثلة شكلا.  - قرار هذا المجلس رقم 83 تاريخ 1984/06/05 محمر مطر على الدولة  - قرار رقم 6 تاريخ 1985/01/11 عبد الامير قطيش على الدولة  - قرار رقم 91 تاريخ 1992/02/26 الدكتور كميل قبع على الدولة  وبما ان المراجعة تكون مستوجبة الرد شكلا لتقديمها بعد انصرام المهلة  القانونية.  وبما انه وعلى سبيل الاستفاضة في البحث يمكن الاضافة من باب التوضيح ان  اجتهاد هذا المجلس استقر على اعتبار ان الموظف يستفيد من الدرجة  الاستثنائية مرة واحدة وفي الوضع الذي يكون فيه بتاريخ منحها ولا تجدد  الاستفادة من هذه الدرجة كلما رفع من فئة الى فئة اعلى او انتقل من ملاك  الى آخر.  يراجع  - قرار هذا المجلس - مجلس القضايا - رقم 479 تاريخ 1975/07/21 بدعوى  اديب حرب على بلدية بيروت  - القرارات الصادرة عن مجلس القضايا برقم 1260 الى 1273 تاريخ  1980/12/23 وبرقم 659 الى 670 تاريخ 1980/10/07  - القرار رقم 91 تاريخ 1992/02/26 بدعوى الدكتور كميل قبع على الدولة  وبما ان المطالبة بالدرجتين الاستثنائيتين تكون ايضا مستوجبة الرد  اساسا."
}