{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61622",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 28 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "28",
    "year": "1999",
    "session_date": "11/02/1999",
    "chief": "احمد المعلم",
    "members": "/جعجع//كرم/"
  },
  "ruling_text": "*  مدى توفر الشرط الشكلي لقبول التمييز المتعلق باختلاف  الوصف القانوني للفعل بين قضاة الدرجة الاولى والدرجة الثانية.  *\nوحيث  يقتضي بحث ما اذا كان الشرط الشكلي المنصوص عنه في المادة 117 من  القانون المنشور بالمرسوم رقم 7855/61 متوفر في القضية ام لا. وهو  المتعلق بوجوب وجود اختلاف في وصف الفعل القانوني بين قضاة الدرجة  الاولى وقضاة الدرجة الثانية.  وفي القضية الحاضرة  حيث ان الحاكم المنفرد الجزائي قضى بقراره الصادر عنه بتاريخ 97/5/22  بادانة المدعى عليه ميلاد خليل ابو حبيب بمقتضى المادة 655 من قانون  العقوبات لجهة الاحتيال. معتبرا ان لا مرور زمن على القضية.  وحيث ان المحكمة الاستئنافية قضت في حكمها المطعون فيه والصادر بتاريخ  97/7/15 بفسخ الحكم المستأنف واعلان سقوط دعوة الحق العام عن المدعى  عليه ميلاد ابو حبيب بمرور الزمن وكف التعقبات بحقه.  وحيث يتبين مما تقدم ان هناك اختلافا بين قضاة الدرجتين الاولى  والثانية. ما يجعل شروط المادة 117 من المرسوم 7855/61 متحققة وبالتالي  فانه يقتضي قبول طلب التمييز شكلا. لان الاختلاف بين قضاة الدرجتين وقع  على مسألة مرور الزمن.\n*  السبب التمييزي المبني على مخالفة القانون لجهة عدم  تنظيم التقرير الاستئنافي وتلاوته في الجلسة العلنية.  *\nحيث ان طالبي  التمييز يدلون تحت هذين السببين انه لم يصر الى تنظيم التقرير  الاستئنافي والى تلاوة التقرير في الجلسة العلنية ما يشكل مخالفة لنص  المادتين 222 و223 من الاصول الجزائية تجر الى الابطال.  وحيث انه وان لم تراع احكام هاتين المادتين فليس من شأن ذلك ان يجر الى  الابطال فتنظيم التقرير الاستئنافي هو شأن من شؤون الهيئة سيما وان  اطراف الدعوى قد تسنى لهم الاطلاع على كافة اجراءات الدعوى لا سيما وان  القانون رقم 303/94 حصر قبول الطلب باغفال المعاملات المفروضة تحت طائلة  الابطال الامر غير المتوفر في هذه القضية.  حيث ان طالبي التمييز يدلون تحت هذا السبب بان المحكمة لم تراع المادة  225 أ.م.ج. التي تنص على انه تجري في المحاكمة الاستئنافية المواد  السابقة المتعلقة بعلانية المحاكمة وبماهية البينات ...  وحيث ان طالبي التمييز لم يبينوا كيفية وماهية عدم المراعاة هذه ما يجعل  هذا السبب مردودا لجهالة المقصود به. اضافة الى ذلك فان المحاكمة  بالقضية الحاضر قد تمت بصورة علنية ووجاهية كما يتبين من محضر ضبط  المحاكمة ولعدم اتخاذ قرار بجعلها سرية واخلاء القاعة من الحضور.\n*  السبب التمييزي المبني على تفسير خاطىء للقانون لجهة  تحديد مرور الزمن على جرم الاحتيال.  *\nحيث ان طالبي التمييز يدلون تحت  هذا السبب بان القاضي المنفرد الجزائي اعتبر ان جرم الاحتيال استمر  لغاية صدور القرار الاستئنافي بتاريخ 27/3/96 باخلاء المدعي من الشقة  وان عناصر الاحتيال اكتملت بحصول الضرر للمدعي. اما الحكم الاستئنافي  فقد خالفه الرأي في ذلك وقال ان جرم الاحتيال هو من الجرائم الآنية  فيكون قد سقط بمرور الزمن واستعرضوا رأيا حول هذه المسألة يتعلق  بالجرائم الآنية والجرائم المستمرة وانطلقوا من ذلك للقول بان الجرم  موضوع هذه الدعوى هو جرم مستمر يبدأ مرور الزمن بشأنه من تاريخ الفعل  الاخير فطالما ان الضرر الناجم عن هذا الجرم لم يحصل بحق طالبي النقض  الا من تاريخ صدور القرار الاستئنافي القاضي باخلائهم من المأجور فانه  يقتضي القول بانه لم يسقط بمرور الزمن فيكون الحكم الاستئنافي المطعون  فيه قد فسر القانون تفسيرا خاطئا الامر الذي يؤدي الى ابطاله.  وحيث انه يقتضي التمييز بين النتيجة الناجمة عن الجرم وفي القضية  الحاضرة الضرر المدعى به وبين المناورة الاحتيالية التي تشكل عنصرا  جرميا من جرم الاحتيال. فالضرر لا يعول عليه لحساب بدء مدة مرور الزمن  بينما الثاني - اي عنصر المناورات الاحتيالية - هو الذي يعول عليه كفعل  اخير تحسب بداية مدة مرور الزمن من تاريخ حصوله. وفي القضية الحاضرة فان  ما ذهبت اليه محكمة الاستئناف في تعليلاتها يشكل تعليلا صحيحا وبالتالي  فان هذا السبب يكون مردودا."
}