{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52511",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 291 /1999",
  "card_info": {
    "court": "شورى",
    "number": "291",
    "year": "1999",
    "session_date": "28/01/1999",
    "chief": "عزت الايوبي",
    "members": "/عيد//غندور/"
  },
  "ruling_text": "*  في حق الموظف من الغياب باجازة مرضية  وبراتب كامل  *\nبما ان المستدعية تطلب القرار رقم 149 الصادر عن مدير  التعليم الثانوي بتاريخ 1980/05/22 وذلك جزئيا لجهة عدم استحقاق راتبها  لمدة اربعة ايام اعتبارا من 1980/04/09 وعدم احتساب هذه المدة من  الخدمات الفعلية الخاضعة للمحسومات التقاعدية.  وبما ان مدير التعليم الثانوي قد اصدر بتاريخ سابق القرار 106 رقم  1980/04/16 اعتبر بموجبه تغيب المستدعية لمدة اربعة ايام اعتبارا من  1980/04/09 بمثابة اجازة صحية براتب كامل.  وبما ان القرار رقم 149 تاريخ 1980/05/22 يعتبر بمثابة رجوع عن القرار  رقم 106 تاريخ 1980/04/16 وعملا بالمبادىء المعمول بها في هذا المجال لا  يعتبر الرجوع صحيحا الا بتحقق شرطي مخالفة القرار رقم 106 لاحكام  القانون والرجوع عن هذا القرار ضمن مهلة المراجعة القضائية.  وبما انه عملا باحكام المادة 39 من المرسوم الاشتراعي رقم 112 تاريخ  1959/06/12 (نظام الموظفين) يحق للموظف المتغيب لاسباب صحية ان يتقاضى  راتبه كاملا لمدة شهر واحد على الاكثر على ان يعلم رئيسه فورا بعنوانه  الحالي وبالاسباب الداعية للتغيب وان يرسل اليه تقريرا طبيا يذكر نوع  المرض ويحدد مدة التغيب على وجه التقريب....  وبما ان تغيب المستدعية لمدة اربعة ايام ابتداء من 1980/04/09 يستند الى  تقرير طبي مقدم وفقا للاصول المحددة بموجب المادة 39 الآنفة الذكر من  المرسوم الاشتراعي 112/59 وبالتالي فان القرار رقم 106 تاريخ 1980/04/16  المتعلق باعتبار هذا التغيب بمثابة اجازة صحية براتب كامل يكون واقعا في  محله القانوني.  وبما ان الشك الذي ابدته مديرية التعليم الثانوي في التقارير الطبية  المقدمة مباشرة فور انتهاء عطلة الفصل الثاني للعام الدراسي 1979-1980  تبريرا لصدور القرار المطعون فيه الذي يتناول المستدعية وسواها من  اساتذة التعليم الثانوي قد شمل جميع حالات التغيب الحاصلة في تلك الفترة  الامر الذي لا يمكن التسليم به في غياب اجراء تحقيق خاص يتناول كل حالة  من هذه الحالات على حدة.  وبما انه وفيما يتعلق بالمستدعية لا يتبين ان المستدعي ضدها قامت  بالتحقيق اللازم للتأكد من عدم صحة التقرير الطبي الذي يبرر غيابها لا  سيما وان افادة رئيسها المباشر تؤكد غيابها لاسباب صحية وعدم وجودها  خارج الاراضي اللبنانية خلال فترة غيابها.  وبما ان القرار رقم 149 تاريخ 1980/05/22 يكون واقعا في غير محله  القانون مستوجبا الابطال بالسنبة للمستدعية.  وبما ان المراجعة تكون مستوجبة القبول في الاساس."
}