{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52509",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 295 /1999",
  "card_info": {
    "court": "شورى",
    "number": "295",
    "year": "1999",
    "session_date": "28/01/1999",
    "chief": "رشيد حطيط",
    "members": "/سرحان//عفيف/"
  },
  "ruling_text": "*  شروط قبول التدخل  في مراجعة الابطال  *\nبما ان السيد روحانا خليفة يطلب التدخل في هذه  المراجعة.  وبما ان يشترط لقبول التدخل ان تكون لطالبه مصلحة في ذلك وان يؤيد طلبات  احد الخصوم.  وبما ان لطالب التدخل مصلحة اكيدة فيه باعتباره معنيا بالقرار المطعون  فيه فضلا عن ان طلبه يأتي مؤيدا لطلب المستدعى ضدها.  وبما ان يقتضي قبول طلب التدخل.\n*  القوة القانونية  لقرار مجلس الشورى القاضي بابطال قرار المجلس البلدي وآثاره القانونية.  *\nبما ان الجهة المستدعية تطلب ابطال قرار وزير الشؤون البلدية والقرية  تاريخ 1997/12/12 القاضي بالمصادقة على قرار بلدية عمشيت رقم 32 تاريخ  1997/05/23  وبما ان طالب التدخل والمستدعي ضدها يدليان بانتفاء مصلحة الجهة  المستدعية للطعن وعدم مخالفة القضية المحكمة وعدم الادلاء باي مطعن على  قرار التصديق واقتصار الطعن على القرار البلدية المصدق.  وبما انه يتبين من التدقيق في الملف ما يلي:  - ان المجلس البلدي اتخذ بتاريخ 1997/05/23 القرار رقم 32 المتضمن اسقاط  عقارات من الملك العام الى مل خاص وبيعها من طالب التدخل.  - ان هذا المجلس مجلس شورى الدولة قضى في قراره الصادر بتاريخ  1998/07/14 تحت رقم 835/97-98 بابطال القرار السابق ذكره 32/97  - ان وزير الشؤون البلدية والقروية في قراره الصادر بتاريخ 1997/12/12  صدق المجلس البلدي رقم 32/97  وبما ان قرار هذا المجلس القاضي بابطال المجلس البلدي رقم 32/97 يتمتع  بقوة القضية تجاه باعتباره قرار ابطال له قوة مطلقة.  وبما ان الحجية المطلقة تثار عفوا.  وبما ان من مفاعيل الحجية احترام ما قضى به الحكم التمتع بها وعدم  مخالفته.  وبما ان القرار الصادر عن هذا المجلس بتاريخ 1998/07/14 تحت رقم  835/97-98 قد تضمن القضاء ما يلي:  - اعتبار افراد الجهة المستدعية ذوي صفة ومصلحة للطعن بقرار المجلس  البلدي رقم 32/97  - ابطال قرار المجلس البلدي رقم 32/97  وبما ان الفصل السابق بهاتين المسألتين يمنع النظر مجددا فيهما او اتخاذ  قرار يتعارض مع مضمونهما وبالتالي اعتبار افراد الجهة المستدعية ذوي صفة  للطعن في القرار الراهن قرار التصديق على قرار سبق ابطاله بناء  لمراجعتهم.  وبما ان من نتائج ابطال قرارها ان يبطل بالتبعية القرارات المستمدة منه.  يراجع بهذا المعنى:  Chapus. dr. cont. adm. 7eme edition No 1251  Le sannulation par voie de consequence  a) il en va ainsi d'abord quand la seconde decision procedure  exclusivement de la premiere qui est sa raison d'etre  وبما انه ينبني على ما تقدم القول بان قرار المصادقة على قرار سبق  ابطاله قضاء هو قرار واقع في غير موقعه القانوني ومستوجب الابطال."
}