{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52510",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 297 /1999",
  "card_info": {
    "court": "شورى",
    "number": "297",
    "year": "1999",
    "session_date": "28/01/1999",
    "chief": "رشيد حطيط",
    "members": "/سرحان//عفيف/"
  },
  "ruling_text": "*  في مسؤولية الدولة عن الاضرار  الناجمة بسبب تنفيذها اشغال عامة بواسطة متعهد ينفذها لحسابها وتحت  اشرافها وحقها مقاضاته عند توفر خطئه الشخصي  *\nبما ان المستدعي يطلب  تحميل الدولة المسؤولية عن الاضرار اللاحقة بعقارية وبالزامها دفع  التعويض المطالب به.  وبما ان الدولة طلبت اخراجها من المحاكمة واعلان عدم مسؤوليتها لان  الاضرار نتجت عن عمل المتعهد بالتعويض عن اي ضرر يصيب الجمهور او  الممتلكات دون اشراك الادارة بهذا الامر. وبالتالي يقتضي ادخاله في  المحاكمة عملا بالبند الثالث من دفتر الشروط التي تحمل المتعهد وحده  مسؤولية الاضرار التي قد يحدثها بفعله للغير.  وبما انه يتبين من ملف المراجعة ومن تقرير الخبير الملكف من قبل هذا  المجلس ان الاضرار اللاحقة بالمستدعي قد حصلت اثناء تنفيذ طريق الجديدة  دلبتا اي ان الصخور والاتربة والردميات الموجودة في هذين العقارين هي من  جراء شق هذا الطريق اي ان الضرر ناتج عن اشغال عامة وان الصلة الببية  بين الاضرار التي اصابت املاك المستدعي والاشغال العامة العائدة للدولة  هي ثابتة.  وبما ان الخبير خلص في جوابه على المهمة الموكولة اليه بأن \"ضررا اكيدا  الحق بالمستدعي من جراء تنفيذ طريق عام الجديدة دلبتا\".  وبما ان هذا الضرر الاكيد والمباشر يتجاوز الضرر المفروض على اهل الجوار  ان يتحملوه.  وبما ان قول المستدعى ضدها بان الضرر قد نتج عن خطأ شخصي ارتكبه المتعهد  لا يعفيها من المسؤولية ومن واجب التعويض ذلك ان المتعهد ينفذ الاشغال  لحسابها وتحت اشرافها.  وبما ان المستدعي ضدها بامكانها لاحقا مقاضاة المتعهد بدعوى على حدة  لمطالبته بالتعويض عما يكون قد حكم عليها به عملا بعقد الالتزام الذي  يربطه بها سواء ادخل في المحاكمة او لم يدخل فيها.  وبما انه لا يتبين ان المستدعي قد ارتكب خطأ من شأنه تسبب الضرر اللاحق  به.  وبما انه يقتضي بالتالي اعتبار الدولة مسؤولة عن الاضرار التي لحقت  بعقاري المستدعين.  بما ان المستدعي طلب في استدعاء مراجعة المقدم الى هذا المجلس بتاريخ  1984/08/02 بالزام المستدعى ضدها بتعويضه عن الاضرار اللاحقة بعقاريه  بمبلغ لا يقل عن المئة وخمسين الف ليرة لبنانية.  وبما ان المستدعي تقدم لاحقا بطلبين لتعديل التعويض حدده في الثاني  بمبلغ ثلاثين مليون ليرة لبنانية نظرا للمستجدات وانهيار قيمة العملة.  وبما ان اجتهاد هذا المجلس استقر على تحديد قيمة التعويض عن الاضرار  المادية بتاريخ حصولها باستثناء صالات محددة منها استحالة تصحيح الضرر  في ذلك التاريخ. فيحدد عندئذ بتاريخ زوال الاستحالة.  وبما ان المجلس يرى ان كان بمقدور المستدعي ازالة الضرر بتاريخ مقارب  لتاريخ تحديده من قبل الخبير وبالتالي فان المجلس يحدد التعويض بمبلغ  مليون ليرة لبنانية."
}