{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56892",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 29 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "29",
    "year": "1999",
    "session_date": "18/02/1999",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا في دعاوى الايجارات  *\nوحيث ان الدعوى هذه - كما قدمت وسارت اجراءاتها - بداية واستئنافا مطالب\nواسبابا ادعاء ودفعا - هي دعوى ايجارات ينطبق عليها قانون الايجار\nالاستثنائي الساري المفعول في مادته الحادية والعشرين التي جاء نصها\nصريحا جازما بعدم قبول التمييز الا بشرط مزدوج هو وجود تعارض بين\nالحكمين الاستئنافي والابتدائي من جهة اولى ولجهة الاسقاط من حق التمديد\nفقط من جهة ثانية.\nوحيث ان الشرط المزدوج الصريح الجازم المذكور غير متوافر في الدعوى\nالحالية.\nوحيث ان الشرط المذكور لا يحتمل الاجتهاد توسعا في التفسير - لناحية\nالمسألة الاصلية - لانه لا اجتهاد في مورد النص الصريح من جهة اولى ولان\nالاصل في القانون المذكور هو منع التمييز والاباحة جاءت استثناء على هذا\nالمنع في احدى مواده من جهة ثانية ولان كلمة \"فقط\" شاءها المشترع تأكيدا\nعلى المشرع في المنع الذي سبق ان استمر عشرات السنين بلا استثناء جاء في\nقانون استثنائي خاص هو قانون الايجارات بالنسبة الى قانون اصول\nالمحاكمات المدنية العام الذي بعد ان نص على اصول التمييز في المواد 703\n- 740 عاد ليعطف في مادته 1030 فقرتها الرابعة على مراعاة قانون\nالايجارات لجهة المنع الى ان جاء قانون الايجارات رقم 160/92 فاجاز\nالتمييز بالشرط المزدوج المذكور.\nوحيث ان عدم توافر الشرط المزدوج هذا في الدعوى الحالية ثابت بما يلي:\n1= ان المميزة ذاته ادعى بوجود عقد ايجار ابرز صورته وطلبت الزام المالك\nبتحديده في دعوى اصلية.\n2= انه وجه دعواه بداية الى القاضي المنفرد الناظر في قضايا الايجارات.\n3= انه وجه دعواه استئنافا الى الغرفة الناظرة في قضايا الايجارات\n4= ان دعواه تنصب اصلا على ثبوت او عدم ثبوت الايجار في حين ان الاسقاط\nحق التمديد ينصب على ايجارة ثابتة وممددة فيأتي النزاع منصبا على سقوط\nاو عدم سقوط الحق في التمديد لاحد الاسباب المبنية في المادة 10 من\nقانون 160/92 الامر الحاصل في هذه الدعوى.\n5= عدم وجود تعارض بين الحكمين الابتدائي والاستئنافي في مطلق حال\nبالنسبة للاخلاء.\nوحيث انه لا يصح طلب قبول الشيء وضده في آن معا كان يطلب المميز قبول\nالتمييز لان الدعوى تتعلق باشغال دون مسوغ شرعي غير خاضعة للتمديد\nالقانوني ثم يطلب في الوقت عينه اعتبار ان العقد المنظم من الوكيل امين\nشبا باجارة العقار موضوع النزاع ثابت وصحيح وساري المفعول بحث المميز\nعليها اي اعتبار اجارته ثابتة تستتبع التمديد القانوني رغم عدم توافر\nشروط الاسقاط من حق التمديد في المطلب الاصلي وشرط التعارض بين الحكمين\nالابتدائي والاستئنافي بمفهوم المادتين 10 و21 من قانون الايجارات رقم\n160/92 في المطلب الاضافي.\nوحيث ان الاجتهادات التي ادلى بها الجهة المميز الصادرة في لبنان قبل\nالقانون رقم 160/92 والاراء والفقهية خاصة بشأن قوانين خارج نطاق\nالقانون المذكور لا تنطبق على الدعوى الحالية.\nوحيث انه يقتضي بالتالي رد التمييز شكلا لعدم قابلية القرار المطعون فيه\nللتمييز استنادا لما تقدم دون حاجة لبحث مدى توافر سائر الشروط الشكلية\nلقبول التمييز لعدم الجدوى.\nوحيث ان المحكمة ترى رد طلب العطل والضرر لانتفاء سوء النية لدى الجهة\nالمميزة نظرا لتاريخ تقديم الاستدعاء التمييزي الذي ورد قبل صدور قانون\nتمديد القانون رقم 160/92"
}