{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68488",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1999",
    "session_date": "25/03/1999",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  السبب التمييزي المبني على فقدان الاساس القانوني لجهة مقدار العمولة  وقيمة الصرف التعسفي  *\nعن السببين التمييزيين الاول والرابع\nحيث ان المميزة تدلي بمخالفة القرار المطعون فيه للبند 12 من المادة 537\nاصول مدنية التي تعتبر بيان اسباب الحكم من \"البيانات الالزامية تحت\nطائلة بطلان الحكم\" وان الحكم المطعون فيه لم يعلل وهو فاقد لاساسه\nالقانوني لجهة مقدار العمولة التي قضى بها وضمها الى الراتب ولجهة اسباب\nالحكم بالحد الاقصى من تعويض الصرف التعسفي المنصوص عنه في المادة 50 من\nقانون العمل مما يعترضه للنقض عملا بالمادة 708 فقرتها 1 و6 من الاصول\nالمدنية.\nوحيث ان بناءات القرار المطعون فيه جاءت في ثلاثة اقسام القسم الاول بحث\nفي الصرف التعسفي والقسم الثاني بحث في العمولة والقسم الثالث بحث في\nتعويض نهاية الخدمة\nحيث انه من جهة اولى - فان القسم الثاني من الحيثيات اكد على حق المميز\nعليه بعمولة تبلغ 15 بالمئة من الارباح نظرا لاستمرارها ولثباتها الا ان\nالمبلغ المحكوم به في الفقرة الحكمية كحل للنزاع القائم بين الفريقين\nلهذه الجهة يفتقد الى اساسه القانوني في بناءات هذا الحكم التي جاءت\nناقصة لتبريرها النتيجة التي توصلت اليها.\nوحيث اكد المجلس على احتساب العمولة باعتماد المبلغ المتوسط الذي تقاضاه\nفعلا الاجير خلال السنة التي سبقت صرفه من العمل.\nوحيث ان عملا بالمادة 57 من قانون العمل ان السنة الاخيرة التي تسبق صرف\nالاجير هي الاثني عشر شهرا قبل الصرف وذلك لاحتساب العمولة المستحقة\nللاجير المصروف.\nوحيث ان المدعي المميز عليه صرف من الخدمة بتاريخ 1996/06/13 فيقتضي\nاحتساب العمولة على اساس 15 بالمئة من الارباح المحققة منذ اول حزيران\n1995 وحتى آخر ايار 1996\nوحيث ان مجلس العمل التحكيمي لم يثتثبت في الملف مدى ارباح الشركة خلال\nالفترة المذكورة وان المدعي بالذات طلب في خاتمة استحضاره لدى المحاكمة\nالابتدائية مما يلي:\n\"يطلب المدعي\n\"1...\n2- تعيين خبير محاسبة محلف لدى المحاكم للكشف على دفاتر\n\"الشركة وتحديد ارباحها عن الفترة الممتدة بين 1996/01/01\n\"1996/06/13 وكذلك ارباحها خلال الاثني عشر شهرا\n\"التي سبقت تاريخ الصرف مباشرة لتمكين المجلس الكريم\n\"من معرفة اساس راتب المدعي بمفهوم المادة 57\n\"عمل\nوحيث ان اسباب القرار المميز لهذه الجهة - اي احتساب العمولة الشهرية -\nجاءت ناقصة وغير واضحة لاسناد الحل المعطى فيه فيكون القرار المميز\nفاقدا اساسه القانوني ومستوجبا النقض.\nحيث انه من جهة ثانية لم يتضح من اسباب هذا القرار ما هي العناصر\nوالمبررات التي اعتمدت لحساب تعويض الصرف التعسفي بحده الاعلى من ضوء\nالاجر الشهري وعدد سنوات خدمة المميز عليه وظروف صرف من العمل ومقدار\nالضرر\nوحيث ان اسباب القرار المميز لجهة تقدير تعويض الصرف التعسفي جاءت ايضا\nناقصة وغير كافية لاسناد الحل القانوني المعطى فيه فيكون القرار المميز\nمن الجهتين المذكورتين فاقدا اساسه القانوني ومخالفا للمادة 537 اصول\nمدنية مستوجبا النقض للسببين الاول والرابع اي لجهة مقدار العمولة وقيمة\nالصرف التعسفي.\n*  السبب التمييزي المبني على الخطأ في تطبيق القانون لجهة الصرف المفاجىء  للاجير من الخدمة والنتائج السلبية والخطيرة المترتبة عنه سيما وانه حصل  لاسباب غير مقبولة  *\nحيث ان المميزة تدلي بان مجلس العمل التحكيمي اخطأ\nفي تطبيق الفقرتين 3 و5 من المادة 74 والمادة 50 من قانون العمل\nوحيث ان المدعى عليها - المميزة طلبت بداية رد الدعوى لانها صرفت المدعي\nمن العمل عملا بالفقرتين 3 و5 المذكورتين اي انه من حقها فسخ العقد دون\nما تعويض او علم سابق\nوحيث ان مجلس العمل التحكيمي احسن استبعاد تطبيق الفقرة 3 من المادة 74\nالمشار اليها آنفا اذ ان المميزة لم تنكر بانها لم تراع الموجب الشكلي\nالقاضي بابلاغ وزارة العمل (صفحة 6 من استدعائها التمييزي) عن المخالفة\nالتي ادعت حصولها وبالتالي يكون المجلس قد تأكد من عدم توافر شروط تطبيق\nالفقرة 3 من المادة 74 المذكورة.\nوحيث ان مجلس العمل التحكيمي احسن ايضا استبعاد تطبيق الفقرة 5 من\nالمادة 74 المشار اليها آنفا اذ ان المميزة لم تثبت عملا بالبند 3 من\nالفقرة المذكورة - انها ابلغت الاجير خطيا عن عدد الايام التي تحسب عليه\nانه تغيب فيها بدون عذر شرعي وبالتالي يكون المجلس قد تأكد من عدم توافر\nشروط تطبيق الفقرتين 3 و5 من المادة 74/عمل ورد مطالب ومزاعم المدعى\nعليها حول حقها بفسخ عقد العمل دون ما تعويض او علم سابق.\nوحيث ان واقعة الصرف من قبل رب العمل ثابتة في الملف.\nوحيث ان السبب المبرر للصرف ينبغي ان يكون جديا اي على شيء من الخطورة\nتجعل من غير الممكن متابعة عمل الاجير في المؤسسة دون ضرر يلحق بها اي\nان يكون له تأثير على سير العمل في المؤسسة.\nوحيث الى جانب كون ان مصلحة المؤسسة وحسن سيرها امران اساسيان على\nالصعيد الاقتصادي فان فقدان الاجير لعمله والاساءة الى حقه من العمل هو\nامر اساسي على الصعيد الاجتماعي ويجب ايجاد التوازن بين الوضعين وعلى\nالقاضي في نطاق اختصاصه ان يكون الحكم في هذا المجال.\nوحيث ان القرار المطعون فيه رأى ان صرف المدعي كان مرتكزا على سبب غير\nمقبول (المادة 50 فقرة د عمل) في نطاق حقه في التقدير وعدم توافر وقائع\nثابتة - تبرر الصرف\nوحيث بالعودة الى هذا القرار والى مجمل الاوراق والمستندات تبين ان\nالمدعي والمميز عليه عمل لدى الشركة المميزة بجدية طيلة مدة سبع سنوات\nوان الامور المعددة كمخالفات غير ثابتة ولم يقم دليل اكيد على حصولها\n(في الملف البدائي) بسبب خطأ او مناورات او مداخلات قام بها المدعي\nالمميز عليه قبل فسخ عقد عمله كما وانها موضوع دعوى اقيمت على حدة\nوسببها وموضوعها يختلفان عن سبب وموضوع هذه الدعوى وان ثمة افادة خطية\nمن شركة Daufhin تبدي فيها الشركة ارتياحها لتعاملها مع السيد عطاالله\nفي شركة هاوس سنتر وان المستندات المبرزة في الملف تفيد عن تطور\nالمبيعات لدى الشركة المميزة وذلك تبعا لتطور المبالغ المحتسبة للمدعي\nعلى اساس 15 بالمئة من الارباح وان تغيب المدعي - المميز عليه عن العمل\nوذلك بفترات غير محددة هي ظاهريا لاسباب مشروعة فرصة سنوية مرض الابنة\nفي المستشفى عدم وجود دوام للعمل بالنسبة للمدعي بالاضافة الى عدم وجود\nاي اثبات خطي للتغيب غير المبرر غير المبرز كل ذلك لا يشكل مبررا لحصول\nالصرف دون علم سابق وبصورة مفاجئة.\nوحيث وفي نطاق حق المحكمة العليا بالرقابة على الوصف القانوني للوقائع\nوبالنظر لمجمل ما ورد اعلاه ولمجمل معطيات القضية خصوصا وان فسخ عقدي\nالتمثيل لشركتي Dauphin و Fuzza حصل بتاريخ لاحق لتاريخ صرف المدعي\nوبالنظر لماهية ونتائج الصرف المفاجىء الخطيرة على الاجير الذي يفقد\nعمله فانه لا يتبين ان ثمة ما يبرر صرف المميز عليه بالطريقة التي حصل\nفيها ويعني ذلك ان هذا الصرف جرى لسبب غير مقبول وفقا لما انتهى اليه\nمجلس العمل التحكيمي عملا بالمادة 50 فقرة د بندا من قانون العمل مما\nيفضي الى رد الاسباب التمييزية الواردة اعلاه.\n*  في اصول احتساب تعويض الصرف التعسفي للاجير  *\nحيث ان الاسباب الثلاثة\nالمذكورة تتعلق جميعها بالعقد الملزم للطرفين وبتحديد مقدار العمولة بعد\nاحتساب الارباح الصافية ومن ثم تحديد ماهية المخزون الصعب التصريف\nوتقدير قيمته وتنزيل هذه القيمة من الارباح الصافية ثم تنزيل قيمة 20\nالف دولار اميركي بدل ايجار المحل واثبات كل ذلك استنادا للدفاتر\nالتجارية والمحاسبة والاوراق والفواتير الموجودة والمتوافرة.\nوحيث انه لم يعد من حاجة لبحث تلك الاسباب بعد نقض القرار المطعون فيه\nلجهة احتساب الارباح المحققة وصولا لتحديد عمولة المميز عليه ويقتضي\nالفصل لهذه الجهة وايضا لجهة مدة التعويض من الصرف التعسفي والنتائج\nالمترتبة عليه عملا بالمادة 734 اصول مدنية.\nوحيث ان المادة 734 المذكورة نصت على ان لمحكمة النقض ان تفصل مباشرة في\nموضوع القضية اذا كانت جاهزة للحكم والا فانها تعين موعدا لسماع\nالمرافعات او لاجراء ما تراه ضروريا من تحقيق ويتضح مما تقدم ان الصرف\nالتعسفي ثابت ويقتضي فصل الدعوى مباشرة في ما يتعلق به ويتوجب الانذار\nالا انه يقتضي اجراء تحقيق في ما يتعلق بتحديد قيمة العمولة وقيمة\nالمبالغ المدفوعة على حساب العمولة المذكورة.\nوحيث ان المحكمة ترى تحديد تعويض الصرف التعسفي بتسعة اشهر يضاف الى\nتعويض ثلاثة اشهر انذار اي ما مجموعه اثنا عشر شهرا.\nوحيث انه بالنظر لطبيعة الدعوى- تعويض عمل - فان المحكمة ترى الزام\nالجهة المدعي عليها (المميزة) بدفع هذا التعويض على اساس البدل الشهري\nغير المنازع بشأنه بداية 900 دولار اميركي اي ما مجموعه 900 ضرب 12=\n10800 دولار وذلك فورا من اصل التعويض الاجمالي على ان يحدد رصيد\nالتعويض الاجمالي بعد التحقيق المقرر اجراؤه في القرار النهائي بعد حسم\nالمبلغ المذكور والمبالغ المدفوعة سلفا على حساب العمولة منه."
}