{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56894",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 2 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "2",
    "year": "1999",
    "session_date": "14/01/1999",
    "chief": "غسان ابو علوان",
    "members": "/الحجار//حدثي/"
  },
  "ruling_text": "*  الطعن بالقرار  الاستئنافي لمخالفته القانون بعدم اجراء المقاصة بين قيمة الضرر الناتج  عن عيب في البضاعة وثمنها.  *\nحيث يعيب السيد شاكر على قرار الفسخ الجزئي\nالمطعون فيه (اس اولى جبل لبنان رقم 103 في 1/6/1994) انه برده دعواه\nوبالزامه بدفع رصيد ثمن البضاعة بالرغم من وجود عيوب خفية لم تظهر الا\nبعد فترة من تصنيعها وبيعها خارج لبنان خالف اولا المادة 442 م ع. وخالف\nثانيا المادة 449 م ع. التي لا تلزم الشاري بدفع الثمن الا عند خلو\nالبضاعة من العيوب وتعطيه حق المطالبة بفسخ العقد وبالعطل والضرر وخالف\nثالثا المادة 158 أ م م. لانه اهمل الكتابين المرسلين اليه من شركتين\nاجنبيتين تبين منهما انهما اعادتا اليه البضاعة المشتراة منه بسبب رداءة\nالجلود رغم ان الكتابين قيمة السند العادي الثبوتية لمصحلة المرسل اليه\nويعيب عليه من ناحية رابعة الخطأ في تفسير وتطبيق المادة 446/2 م ع.\nالتي لم تحدد مهلة او طريقة معينة لابلاغ البائع بالعيوب تحت طائلة سقوط\nحق الشاري بالمداعاة فضلا عن انه لا يعود للبائعة السيئة النية التذرع\nبأحكام تلك المادة ومن ناحية خامسة الخطأ في تفسير وتطبيق المادة 462/2\nم ع. لانه خلافا لما اوردته المحكمة لم يقدم على بيع البضاعة رغم\nاكتشافه العيب عند تصنيعها ذلك ان العيوب لم تظهر الا بعد فترة على\nتصدير البضاعة.\nلكن حيث ان اعطاء الرسالة قوة السند العادي الثبوتية لمصلحة المرسل اليه\nيكون في العلاقة بينه وبين المرسل ولا يتعداه الى شركة سالم وهي من فئة\nالغير وانه خلافا لما يبديه السيد شاكر لم تهمل محكمة الاستئناف\nالرسالتين بل افترضت صحة مضمونها للقول بمقتضى سلطتها المطلقة في\nالتقدير ومن خلال العناصر المتوافرة لديها \"انه لا يوجد ما يثبت ان\nالجلد المصنع قد استبحر فعلا من الشركة مما يكفي لرد دعواه ويؤدي الى رد\nالسبب الثالث المخالف دونما حاجة للتطرق الى اسباب النقض الاربعة الاخرى\nالمنصبة على تعليلات مستفيضة للقرار الاستئنافي.\n*  تاريخ سريان الفائدة عن  قيمة ثمن البضاعة المباعة  *\nحيث ان الدين المطالب به وهو الثمن النقدي\nللمبيع قد تحدد بارادة المتعاقدين قبل اقامة الدعوى ولم ينازع في مقداره\nفتستحق الفائدة عنه عند ابلاغ الانذار بدفعه المثبت حالة تأخر المدين عن\nالايفاء فتكون محكمة الاستئناف قد اصابت تطبيق النص المبين ويرد السبب\nالسادس."
}