{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54477",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 306 /1999",
  "card_info": {
    "court": "شورى",
    "number": "306",
    "year": "1999",
    "session_date": "03/02/1999",
    "chief": "سليم سليمان",
    "members": "/غندور//عويدات/"
  },
  "ruling_text": "*  الخصومة في الدعوى  الادارية عند نزاع البلدية وموظفيها  *\nبما ان المستدعي تقدم بمراجعته  الحاضرة بوجه المستدعى ضدهما بلدية بيروت والدولة  وبما ان الدولة طلبت اخراجها من المحاكمة لانها ليست طرفا في النزاع  وبما ان المستدعي كان موظفا في مصلحة التفتيش - الدائرة الادارية في  بلدية بيروت  وبما ان بلدية بيروت تتمتع بالشخصية المعنوية والاستقلال الاداري  والمالي وبالتالي فان النزاع الذي يتناول وضعية احد موظفيها ينحصر معها  ولا علاقة للدولة به  وبما انه يقتضي اخراج الدولة من المراجعة\n*  اصول احتساب معاش  التقاعد وتعويض الصرف لموظفي البلدية غير المشمولين باحكام القانون رقم  372/94 تاريخ 1/8/1994  *\nبما ان المستدعي يطلب ابطال القرار الصادر عن  محافظ مدينة بيروت والحكم بالزام بلدية بيروت بان تدفع له تسوية لمعاشه  التقاعدي كامل التعويضات الملحقة بمعاشه الاساسي والمتممة له مدليا  بمخالفة احكام القانون رقم 372/94  وبما ان الفقرة الثانية من المادة الخامسة من القانون رقم 372 تاريخ  1/8/1994 المتضمنة دمج الحقوق المكتسبة للموظفين في راتبهم الاساسي على  ان تدخل في هذه الحقوق التعويضات الملحقة بالراتب او المتممة له نصت على  ما يلي: \"وتعدل وفقا لذلك الاسس التي يموجبها يتم احتساب معاشات التقاعد  وتعويضات الصرف من الخدمة\"  وبما ان النص المذكور اعلاه اورد صراحة وجوب تعديل الاسس التي بموجبها  يتم احتساب معاشات التقاعد وتعويضات الصرف من الخدمة للموظفين المشمولين  باحكامه  وبما ان هذا التعديل لم يصدر بعد وبالتالي فان احكام الفقرة الثانية من  المادة الخامسة الواردة اعلاه تكون غير قابلة للتطبيق  وبما ان مرد ذلك الى ان تطبيق النص المدلى به معلق على شرط صدور نص آخر  يحدد اسسس احتساب حقوق نهاية الخدمة مما يجعل الاحكام القانونية السابقة  واجبة التطبيق لغاية اقتران القانون الجديد بالاسس والتدابير اللازمة  لوضعه موضع التنفيذ وانه ليس على الادارة ان تطبق الاسس الجديدة التي لم  ينص عليها القانون او التي لم تصدر بشأنها مراسيم تطبيقيه  وبما ان القرار المطعون فيه يكون والحالة هذه واقعا في موقعه القانوني  وتكون المراجعة مستوجبة الرد اساسا  وبما انه لم يعد من فائدة لبحث سائر ما ادلي به  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}