{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66317",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 311 /1999",
  "card_info": {
    "court": "شورى",
    "number": "311",
    "year": "1999",
    "session_date": "10/02/1999",
    "chief": "رشيد حطيط",
    "members": "/كنعان//عطية/"
  },
  "ruling_text": "*  القضاء المختص للنظر في دعوى ازالة  تعدي الادارة العامة على الملكية الخاصة باشغالها العقار دون مسوغ شرعي  *\nبما ان الجهة المستدعية تؤسس مطالبتها بالتعويض على احكام الغصب او  التعدي الناجم عن اشغال عقارها دون مسوغ شرعي  وبما ان المستدعى ضدها تدلي بعدم صلاحية القضاء الاداري للنظر في  المراجعة الراهنة لانبائها على الاستيلاء غير المشروع  وبما ان المستدعية تدلي باختصاص هذا المجلس لان الجيش وضع يده على  العقار لضرورات عسكرية وامنية وان هذه الضرورة الامنية تجعل الاستيلاء  مشروعا وبالتالي الاختصاص منعقدا للقضاء الاداري عملا بنظرية الظروف  الاستثنائية  وبما انه تستفاد من اقوال الفريقين غير المختلف عليهما  ان الجيش وضع يده على العقار دون سند قانوني مسبق  ان الجهة المستدعية تلقت سنة 1983 كتابا من الجيش يفيد الاشغال دون بدل  والاستعداد للاخلاء عند الطلب  ان الجهة المستدعية طلبت بتاريخ 4/5/96 تسليمها العقار فاجيبت بتعذر  التسليم  ان الجهة المستدعية ربطت النزاع بتاريخ 10/7/97 فلم تلق جوابا  وبما انه يشترط للاستفادة من احكام الظرف الاستثنائي ان يكون التدبير  المتخذ لمواجهة حالة استثنائية وان تكون متمادية في الزمن بحيث تجعل من  المتعذر وبصورة مستمرة العمل وفقا لمبدأ المشروعية  Chapus. D.A.G. Tome I 10eme edit. P. 994  Mais les pouvoirs de l'administration ne sont etendus que pendant le  temps et dans les lieux ou les circonstances ont effectivement un  caractere exeptionnel  وبما انه وبقطع النظر عما اذا كان اشغال العقار قد تم فضلا لمواجهة وضع  استثنائي فيبقى انه لم يكن متعذرا على الادارة ان تعمد الى اتباع  الاساليب والوسائل القانونية كالتي اصبحت متاحة لها اعتبارا من تاريخ  مطالبتها اواخر سنة 96 لوضع يدها على العقار بصورة تراعي مبدأ المشروعية  وبما انه ينبني على ما تقدم القول بان استمرار الادارة في وضع يدها على  عقار الجهة المستدعية اعتبارا من تاريخ المطالبة يندرج ضمن اعمال التعدي  على الملكية الخاصة ويعود امر النظر في المطالبة بالتعويض عنه للقضاء  العدلي  وبما انه يقتضي اعلان عدم صلاحية هذا المجلس  وبما انه لم يعد من فائدة لبحث سائر ما ادلى به"
}