{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52138",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 315 /1999",
  "card_info": {
    "court": "شورى",
    "number": "315",
    "year": "1999",
    "session_date": "10/02/1999",
    "chief": "اسكندر فياض",
    "members": "/فريفر//مداح/"
  },
  "ruling_text": "*  النظر بقانونية القرار الصادر عن رئيس  بلدية الشويفات والقاضي بضم الطريق الخاص الناتجة عن فرز العقار الى  الملك العام  *\nبما ان النزاع المثار في المراجعة الراهنة يدور حول  قانونية القرار المطعون فيه المتضمن الضم مجانا للملك العام لطريق خاص  ناتجة عن فرز عقار الى اقسام متعددة ويقتضي للفصل فيه الاحاطة بالاحكام  القانونية المنصوص عليها في القانون رقم 3/89 المستند اليها لتقرير الضم  المشكو منه  بما ان المادة الاولى من القانون آنف الذكر المنشور بتاريخ 11/1/1989 في  ملحق خاص للعدد الثاني من الجريدة الرسمية الصادرة حينذاك تضمنت فقرتين:  اولاهما: يمكن للسلطات العامة (الادارات العامة, المصالح المستقلة,  البلديات) ان تضم مجانا الى الملك العام الطرق الخاصة الناتجة عن افراز  العقارات وذلك بعد التنفيذ النهائي في امانة السجل العقاري يتم الضم  بقرار من رئيس الادارة العامة او من رئيس السلطة التنفيذية في المصالح  المستقلة والبلديات وهذا الضم هو الزامي بالنسبة للطرق او اقسام الطرق  التي يستفيد منها اكثر من ستة عقارات مبنية او قيد البناء ولستة مالكين  مختلفين  وثانيهما:اذا لم تنفذ السلطة العامة الضم تلقائيا فلمالكي العقارات او  بعضهم تقديم طلب بذلك اليها وعليها استجابة الطلب خلال ثلاثة اشهر  بما ان التدقيق في النص المثبت اعلاه يفضي الى استخلاص ما بيانه:  انه اعطى السلطات العامة مكنة ان تضم مجانا الى الملك العام الطرقات  الخاصة الناتجة عن افراز العقارات المنتسبة الى فئة الملك الخاص  ان مكنة الضم المستخلصة اعلاه تتحول الى موجب قانوني ملقى على عاتق  السلطة العامة المختصة عندما يتعدى الستة عدد العقارات المبنية او قيد  البناء المستفيدة من الطريق الخاصة المتولدة من الفرز على ان تكون  ملكيتها عائدة لاشخاص مختلفين وبذلك فانه بات للضم موضع البحث وجهان  أ- الضم الجوازي الاستنسابي للطرق الخاصة الناتجة عن الافراز والتي  يستفيد منها ستة عقارات وما دون  ب- الضم الوجوبي الحكمي للطرق الخاصة الناتجة عن الافراز والتي يستفيد  منها سبعة عقارات وما فوق على ان تكون  ب-1- مبنية او قيد البناء  ب-2- مملوكة من قبل اشخاص مختلفين  3- ان استنكاف السلطة المعنية عن اداء الموجب القانوني المبين اعلاه اي  عدم مبادرتها عفوا وتلقائيا لتقرير الضم الوجوبي ينشىء لمالكي العقارات  المستفيدة من الطريق الواجبة الضم حق تقديم طلب بذلك وعليها الاستجابة  لمآله خلال ثلاثة اشهر  وبما انه يقتضي معرفة المقصود بمالكي العقارات المستفيدة من الطريق  الخاص الواجبة الضم فهل انهم حصرا اولئك الذين تملكوا الاقسام المفرزة  ام ان معيار الاستفادة من الطريق الخاص يدخل في عدادهم مالكي عقارات  مجاورة للعقار الذي تملكوا اقسامه المفرزة  وبما ان المراد من الاستفادة هو استعمال الطريق الخاصة وحق استعمال  الطرق الخاصة الناتجة عن فرز عقار ما محصورا اصلا واساسا بمالكي الاقسام  المفرزة وفي حدود ما يمكن كل مالك من الوصول الى ملكه والى مواقع  الخدمات المشتركة  وبما انه يمكن القول ان حق الاستعمال المشترك على الوجه المبين اعلاه  للطرق الناتجة عن الفرز هو حق مبني على ملكية خاصة مشتركة للطريق الخاصة  تعود لمالكي الاقسام المفرزة  وبما انه يتبين من اوراق ملف هذه المراجعة ان القرار المطعون فيه لم  يصدر بصورة تلقائية عن رئيس البلدية المستدعى ضدها بل نتيجة طلب وجه  اليه من مالكي العقارات ذات الارقام 1552 , 1548 , 1549 , 1550 , 1539 ,  1543 , 1547 , 1551 , 1553 , 1545 الكائنة جميعها في منطقة الامراء  العقارية (مستند رقم 3 مرفق بجواب المستدعى ضدها الواردة في 15/2/1996)  وبما ان ايا من العقارات المذكور اعلاه لم ينشأ عن افراز عقار  المستدعيين رقم 647/ الامراء اذ تحمل العقارات الناتجة عن الافراز ومن  يتبين من المستند رقم 2 المرفق بجواب المستدعى ضدها المحدد تاريخ ورودها  آنفا تحمل الارقام التالية: 647 - 1762 - 1763 - 1764 و1765 والطريق  الخاص رقم 1761  وبما انه ينبني على مجمل ما تقدم ان استجابة مصدر القرار المطعون فيه  لطلب الضم المقدم اليه لا تقع موقعها الصحيح قانونا لكون مقدمي الطلب  وان كانوا ذوي مصلحة فليسوا بحائزين للصفة المشروطة قانونا لاعطاء طلبهم  مفعول الطلب الملزم"
}