{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58564",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 317 /1999",
  "card_info": {
    "court": "شورى",
    "number": "317",
    "year": "1999",
    "session_date": "10/02/1999",
    "chief": "اسكندر فياض",
    "members": "/بوجي//فريفر/"
  },
  "ruling_text": "*  الطعن بالقرار الصادر  عن الجمعية العمومية لدعوتها من قبل مجلس نقابة خبراء المحاسبة المجازين  في لبنان غير ذي صفة لاصداره  *\nوبما انه بالنسبة لصدور الدعوة عن مجلس  غير ذي صفة لاصدارها فانه يقتضي التفريق بين المادة 29 من القانون رقم  364/94 التي تنص على ان ينتخب النقيب واعضاء مجلس النقابة لمدة سنتين  وبين نص المادة 31 المتضمنة احكاما انتقالية والتي تنص على ان يخرج ثلث  اعضاء اول مجلس بالقرعة بعد مرور السنة الاولى والثلث الثاني بعد مرور  السنة الثانية باستثناء النقيب وينتخب بدلا عنهم وذلك الى حين انتظام  العملية الانتخابية  وبما انه ومن اجل انتظام العملية الانتخابية فان الجمعية العمومية  العادية المنعقدة بتاريخ 14/6/1996 قررت ضم الفترة الممتدة من 16/9/95  الى 31/12/95 الى السنة المالية الاولى تمهيدا لوضع النظام الداخلي  والاصول المحاسبية واقرار الموازنة من قبل الجمعية العمومية التي تعقد  في النصف الثاني من شهرايار سنة 1997 كما ان الجمعية العمومية للنقابة  قررت بتاريخ 21/4/1998 تنظيم الفترة الانتقالية بين اول مجلس نقابة  والمجالس التي تعقبه وتسري عليها المادة 29 من القانون كما كانت الجمعية  العمومية قد قررت بتاريخ 14/6/1997 تعليق اجراء القرعة وانتخاب البديل  بسبب الجدل حول تطبيق المادتين 29 و31 من القانون وقد حسمت هذا الجدل  بقرارها المتخذ بتاريخ 21/4/1998  وبما انه على فرض ان الجمعية العمومية اخطأت في تطبيق او في تفسير احكام  المواد 21 و29 و31 من القانون رقم 364/94 فقد كان على المستأنفين ان  يطعنا في قرارات الجمعية العمومية وفقا لاحكام المادة 39 من هذا القانون  وان مجلس النقابة قام بتنفيذ قرارات الجمعية العمومية وفقا لما يفرضه  عليها البند (2) من المادة 26 ووجه الدعوة اصولا لانعقاد الجمعية  العمومية  وبما ان المستأنفين اللذين تبلغا جواب مجلس النقابة والمستندات تنازلا  عن الجواب عليها  وبما ان اسباب الاستئناف المدلى بها تكون مردودة لعدم قانونيتها  وبما انه يقتضي تصديق القرار المستأنف  وبما انه يقتضي رد سائر الاسباب المدلى بها"
}