{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69114",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 319 /1999",
  "card_info": {
    "court": "شورى",
    "number": "319",
    "year": "1999",
    "session_date": "10/02/1999",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//مداح"
  },
  "ruling_text": "*  شروط قبول طلب تصحيح الخطأ المادي  *\nبما  ان المستدعين يدلون بان السبب الرئيسي الذي استند اليه المجلس لرد  المراجعة الاصلية هو ان العقارات المستملكة تقع بملاصقة الموقع المخصص  للمدافن بموجب المرسوم المطعون فيه رقم 16948/64 تاريخ 13/7/64 (تنظيم  ضواحي بيروت) وان المجلس ارتكب خطأ ماديا اثر في نتيجة الحكم باغفاله  المادة الرابعة من المرسوم رقم 14313 تاريخ 21/4/1970 التي نصت على رفع  اشارة المدافن عن الخريطة العائدة لتنظيم ضواحي مدينة بيروت والمصدقة  بموجب المرسوم المطعون فيه في الدعوى الاصلية  وبما ان المادة 99 من نظام المجلس تنص على ما يلي:  اذا كان قرار مجلس شورى الدولة مشوبا بخطأژمادي كان له تأثير في الحكم  جاز للفريق صاحب العلاقة ان يقدم الى المجلس طلبا بالتصحيح  وبما انه يتحصل من هذا النص ومن الفقه والاجتهاد ان قبول طلب تصحيح  الخطأ المادي يخضع لتوافر الشروط التالية:  1- ان يكون الخطأژالمتذرع به في القرار المطعون فيه ماديا لا قانونيا  ويؤخذ بالخطأ المادي بمفهومه الضيق ولا يعتبر خطأ ماديا كل من:  الخطأ في تفسير استدعاء المراجعة او السبب القانوني المبنية عليه  تجاهل مرسوم ذي مفعول رجعي او اغفال الاجابة عن سبب من الاسباب المبنية  عليه الدعوى  الخطأ في تقدير الوقائع من قبل مجلس شورى الدولة  في حين يعتبر الاجتهاد خطأژماديا اغفال بت احد المطالب وغني عن البيان  ان الخطأ المادي المدلى به يجب ان يكون في اصل نص القرار الصادر من مجلس  شورى الدولة  2- يجب ان لا يكون الخطأژالمدلى به منسوبا الى المستدعي  3- ان يكون للخطأ المادي المدلى به تأثير في الحكم اي في  الحل القانوني  المعطى للقضية  4- ان يكون طلب تصحيح الخطأ المادي مقدما ضمن المهلة القانونية يراجع  V.Odent Contentieux adm tif 1970-71 pp 996-999  قرار رقم 1009 تاريخ 10/6/965 الدولة/دكتور لبيب ابو ظهر م أ 1965 ص  143- ومجلس القضايا قرار رقم 865 تاريخ 10/4/74/الدولة/الشركة اللبنانية  للزيوت م إ 1974 ص 116  وبما انه لدى التدقيق في نص القرار المطلوب تصحيحه لا يتبين ان احدا من  الفرقاء قد اثار او اتى على ذكر المادة الرابعة من المرسوم رقم 14313/70  تاريخ 21/4/1970  وبما ان القاضي عندما يصدر حكمه في الدعوى يرتكز على محتويات الملف من  وقائع ومستندات ودفوع ومطالب واسباب ولا يصح الكلام عن خطأ مادي ارتكبه  ما لم تكن الواقعة المادية المزعومة موجودة في الملف  وبما ان المستدعين يأخذون على المجلس رد طلب ابطال المرسوم رقم 4877/73  تاريخ 12/2/1973 لعدم اسناد قراره الى المرسوم رقم 14313/70 تاريخ  21/4/71 الذي رفع اشارة المدافن في مادته الرابعة وبعبارة اخرى فان لسان  حال المستدعين يطلبون من المجلس بان يحكم باكثر مما طلب Ultra petite  باعتبار المرسوم رقم 14313/70 حسب منطقهم هو سبب من اسباب الابطال كان  على المجلس ان يثيره عفوا (في حال كان من الانتظام العام)  وبما ان الافادة الصادرة عن المدير العام للتنظيم المدني رقم 584/ص  تاريخ 22/6/68 التي استند اليها المجلس في قراره المطلوب تصحيحه (صفحة 6  الحيثية الثالثة) تعود لتاريخ سابق للمرسوم المدلى بانه رفع اشارة  المدافن  وبما انه في ضوء ما تقدم تكون مراجعة تصحيح الخطأژالمادي مستوجبة الرد  لعدم توافر شروطها"
}