{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57842",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 31 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "31",
    "year": "1999",
    "session_date": "16/02/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحه/"
  },
  "ruling_text": "*  مدى توفر الاختلاف في الوصف القانوني للفعل  الجرمي بين قضاة الدرجة الاولى وقضاة الدرجة الثانية لقبول التمييز في  الجنحة  *\nتبين ان يوسف وحليمة نحلة قدما في 29/5/98 طلب نقض بوجه  ابراهيم الدهيبي طعنا بالقرار الصادر وجاها في 15/5/98 عن محكمة استئناف  جزاء لبنان الشمالي والقاضي بقبول الاستئنافات شكلا وفي الاساس رد كل من  استئنافي النيابة العامة والمدعى عليهما (يوسف وحليمة نحلة) وقبول  استئناف المدعي (ابراهيم الدهيبي) جزئيا وتصديق الحكم المستأنف لجهة  الادانة والعقوبة المقضي بهما وفسخه لجهة الالزامات المدنية والقول  مجددا باعادة الحال الى ما كانت عليه وابطال التسجيل الحاصل على اسم  حليمة نحلة للاسهم البالغة /989/ سهما و/6910/ جزء من السهم في العقار  /472/ دير عمار والزام المدعى عليهما مناصفة بدفع مبلغ مليوني ل.ل.  للمدعي المستأنف عليه بدل عطل وضرر وتضمين المدعى عليهما مناصفة الرسوم  والمصاريف كافة.  لجهة الشرط الشكلي الخاص:  بما ان المادة 117 تنظيم قضائي تفرض كشرط شكلي خاص لقبول طلبات النقض في  الجنح وجود اختلاف في الرأي بين قضاة الدرجة الاولى وبين قضاة الدرجة  الثانية لجهة وصف الفعل قانونا او سقوط الحق بمرور الزمن او بالعفو او  باقتناع الادعاء للقضية المحكوم بها.  وبما ان طالبي النقض قد ادرجا شرط الاختلاف في الوصف ضمن اسباب النقض  خلافا للقانون الذي يجعل منه شرطا شكليا خاصا.  وبما انهما يزعمان ان الاختلاف متوافر بين الحكم البدائي الذي ادانهما  بموجب المادة 655 فقرة (3) ق.ع. وبين القرار الاستئنافي المطعون فيه  الذي ادانهما بمقتضى المادة 655 البند الثالث فقرة ثانية.  وبما انه من العودة الى القرار المطعون فيه وتحديدا فقرته الحكمية  المنوه بها اعلاه ترى انه وخلافا لما يذهب اليه طالبا النقض قد صدق  الحكم البدائي لجهة الادانة والعقوبة المقضي بهما وبالتالي ينتفي اي  اختلاف في الوصف القانوني للفعل الجرمي.  وبما انه ليس ثمة فارق بين البنود والفقرات المنصوص عليها في المادة 655  ق.ع. بحيث تؤلف كل منها وصفا مستقلا بل ان هذه المادة لا تنص الا على  وصف جرمي واحد هو الاحتيال الذي يتطلب مناورات احتيالية وان الفقرة  الثانية من هذه المادة قد نصت على عدة اوجه من المناورات الاحتيالية وهي  تشكل تفسيرا تشريعيا وتحديدا لما يمكن ان يؤلف مناورات احتيالية ولكن كل  هذه الحالات تصب في اطار وصف قانوني واحد.  وبما انه يظهر بالتالي انتفاء اي اختلاف في وصف الفعل الجرمي قانونا بين  الحكم البدائي وبين القرار المطعون فيه وبذلك ينتفي الشرط الخاص المنصوص  عليه في المادة 117 تنظيم قضائي مما يستتبع وجوب رد طلب النقض شكلا."
}