{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69131",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 324 /1999",
  "card_info": {
    "court": "شورى",
    "number": "324",
    "year": "1999",
    "session_date": "11/02/1999",
    "chief": "عزت الايوبي",
    "members": "/عيد//غندور/"
  },
  "ruling_text": "*  شروط احالة الموظف على التقاعد  *\nبما ان المستدعي يطلب ابطال  القرار المتضمن انهاء خدمته اعتبارا من 1/7/1995 لبلوغه السن القانونية  مدليا بانه لا يبلغ السن القانونية الا في عام 1997 ولا تبلغ خدماته ستا  واربعين سنة الا في عام 1997 ايضا وبانه لا يوجد اي مستند يثبت تاريخ  دخوله الخدمة  وبما انه يتبين من الملف الاداري للمستدعي انه بتاريخ 7/10/1974 تقدم من  المصلحة الادارية المشتركة بطلب اعطائه درجات عن خدماته اليومية وقد اقر  في طلبه انه دخل العمل في المديرية العامة للبرق والهاتف كمياوم خلال  عام 1949 ومع ذلك فهو لم يناقش هذا الاقرار في مراجعته الحاضرة وبالتالي  فانه ينبغي اعتبار هذا الاقرار بمثابة المستند الذي يثبت عام دخوله  الوظيفة حتى اثبات خلافه  وبما ان الدولة تدلي بان وضع المستدعي بات مشمولا بالمادة الثالثة من  مشروع القانون المنفذ بالمرسوم رقم 7881 تاريخ 27/7/67 التي تنص على انه  يؤخذ بعين الاعتبار لاجل الاحالة على التقاعد حكما بسبب انقضاء المدة  المنصوص عنها في المادة 68 من المرسوم الاشتراعي رقم 112 تاريخ  12/6/1959 تاريخ دخول الموظف لاول مرة في خدمة الادارات العامة سواء  كانت هذه الخدمة عن طريق التعيين الدائم او المؤقت او الاستخدام او  التقاعد وان لم تعتمد هذه الخدمات لحساب معاش التقاعد او تعويض الصرف  وبما ان الفقرة الاولى من المادة 68 من المرسوم الاشتراعي رقم 112  المذكور اعلاه تنص على انه يحال حكما على التقاعد او يصرف من الخدمة كل  موظف اكمل الرابعة والستين من عمره وكل موظف انقضى على تاريخ دخوله  الخدمة اربع واربعون سنة اذا كان معينا بعد 13 كانون الثاني سنة 1955  وست واربعون سنة اذا كان معينا قبل هذا التاريخ  وبما انه والحالة ما تقدم فانه في عام 1995 يكون قد انقضى ست واربعون  سنة على تاريخ دخول المستدعي الخدمة وبالتالي فان خدمته اعتبارا من  1/7/1995 يكون متوافقا مع احكام المادة 68 المبينة اعلاه"
}