{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66768",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 32 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "32",
    "year": "1999",
    "session_date": "16/02/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مدى توافر الاختلاف في الوصف  القانوني للفعل الجرمي بين قضاة الدرجة الاولى والدرجة الثانية في  الجنحة لقبول التمييز  *\nبما ان القرار المطعون فيه فسخ الحكم البدائي  وادان المدعى عليهم بجنحة المادة 716/702 ق.ع. في حين كان الحكم المذكور  قد ابطل التعقبات بحقهم معتبرا النزاع ذات طابع مدني  وبما انه بالتالي يتوافر شرط الاختلاف بين قضاة الدرجة الاولى والدرجة  الثانية في الوصف القانوني للفعل الجرمي.\n*  السبب التمييزي المبني على مخالفة  القانون والخطأژفي تفسيره لجهة عدم تعليل القرار الاستئنافي للنتيجة  ولجهة اقدام المدعى عليه عن معرفة على اغتصاب الاسم التجاري.  *\nبما ان  المشترع قد حصر في المادة 117 تنظيم قضائي اسباب النقض في قضايا الجنح  بسببين: مخالفة القانون والخطأژفي تفسيره.  وبما انه يظهر من ادلاءات طالبي النقض انهم يأخذون على القرار المطعون  فيه عدم تعليله النتيجة التي توصل اليها وعدم اظهار توافر عناصر المادة  702 ولا سيما لجهة العلم بالاسم موضوع الدعوى في ضوء عدم وجود اي اسم  مسجل عند بدء ممارستهم العمل تحت الاسم المذكور.  وبما ان هذا الادلاء يعني عمليا ان القرار المطعون فيه خالف القانون  عندما لم يعلل النتيجة التي خلص اليها كما وانه اخطأژفي تفسيره حين طبق  المادة 702 ق.ع.  وبما انه من العودة الى القرار المطعون فيه يظهر انه اعتبر الجرم  المنصوص عليه في المادة 716/702 ق.ع. مكتملا بحق المدعى عليهم طالبي  النقض بتاريخ الانذار الموجه اليهم من الجهة المدعية المميز بوجهها  وبالتالي قرر فسخ الحكم البدائي والادانة على هذا الاساس.  وبما ان القرار المشار اليه لم يبحث في مدى توافر عناصر الجريمة وشروطها  ولم يشتمل على ما يبرر النتيجة التي آل اليها وبالتالي فقد خالف احكام  القانون ولا سيما المادة 170/225 اصول جزائية.  وبما انه اعتبر وصف المادة 206/702 ق.ع. واجب التطبيق لان الجرم المنصوص  عليه في هذه المادة يكون مكتملا بسبب الانذار ومن تاريخه وبالتالي يكون  قد اضاف على نص المادة 716 شرطا للتجريم لا تتضمنه هذه المادة.  وبما ان هذا الامر يؤلف خطأژفي تفسير القانون.  وبما ان القرار المطعون فيه يكون بالتالي مستوجبا النقض."
}