{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69129",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 332 /1999",
  "card_info": {
    "court": "شورى",
    "number": "332",
    "year": "1999",
    "session_date": "16/02/1999",
    "chief": "سليم سليمان",
    "members": "/سرحان//بدوي/"
  },
  "ruling_text": "*  شروط التعويض عن  الخسارة اللاحقة بالملتزم نتيجة اختلال التوازن المالي في العقد  *\nبما  ان المادة 33 من دفتر الشروط والاحكام العام لم تلزم المتعهد بتقديم طلب  فسخ الالتزام عندما بلغ الارتفاع بالاسعار او يتجاوز السدس بل اعطته في  هذه الحالة حقا في الفسخ وهذا ما يتحصل بوضوع من النص الفرنسي للمادة   Si l'augmentation atteint ou depasse un sizieme comparativement aux  estimations du projet  \"L'entrepreneur a droit a la resiliation de son marche...\"  وبما ان طلب الفسخ في مطلق الاحوال هو حق مقرر لمصلحة فرقاء العقد يبقى  لاي منهم التمسك به او التنازل عنه ولا يأتلف مع نظرية غير المنظور التي  تستلزم لتطبيقها الاستمرار في تنفيذ العقد تحت طائلة حرمان الملتزم من  التعويض على اساسها.  وبما ان التأخير في التنفيذ لا يحرم الملتزم من الحق بالتعويض وفقا  لنظرية غير المنظور طالما انه استمر في التنفيذ فضلا على ان المستدعى  ضدها وافقت في كتابها رقم 39 /ص تاريخ 1986/07/23/ على تمديد مهلة  التسليم حتى تاريخ 1986/08/03  بما ان تطبيق نظرية غير المنظور يفترض توفر شروط مجتمعة هي التالية:  1- ان يكون العقد موضوع النزاع اداريا وهو امر متحقق بطبيعة الحال نظرا  لموضوع العقد وهو التزام تجهيز فرع طب الاسنان في كلية العلوم الطبية في  الجامعة اللبنانية.  2- ان يكون الحدث الطارىء خارجا عن ارادة الملتزم.  3- ان يحصل الحدث الطارىء بين تاريخ ابرام العقد وتاريخ انتهاء المهلة  المحددة للتنفيذ.  4- ان يؤدي الحدث الطارىء الى انقلاب كبير وانما مؤقت في اقتصادية العقد  5- الاستمرار في تنفيذ العقد  وبما ان الاجتهاد قد استقر على انه في ظل انتفاء النص التعاقدي الصريح  الملزم للفرقاء بالمحافظة على التوازن المالي للعقد وطالما ان الخلل  المشكو منه في التوازن المالي للعقد ناجم عن حدث غريب عن الادارة  المتعاقدة (تدني سعر صرف العملة الوطنية وتعاميم مصرف لبنان) فان هذه  الاخيرة لا تعتبر بوصفها غير ضامنة للمتعاقدة معها ملزمة باعادة التوازن  المالي للعقد المفقود بدون خطأ من جانبها وانما بتقديم المساهمة له  لمساعدته على التغلب على طارىء غير منظور او غير متوقع بتاريخ العقد  بغية العودة الى وضع تعاقدي طبيعي وذلك لدواعي الانصاف والعدالة وتأمينا  للمصلحة العامة.  وبما ان نظرية غير المنظور لا تطبق الا على العقد الاداري المنظم قبل  تحقق الحدث الطارىء والمفاجىء الذي ادى الى انقلاب في اقتصادياته.  وبما ان الشركة المستدعية تعترف صراحة بان الحدث اي تدهور سعر صرف النقد  الوطني كان قائما بتاريخ توقيع العقد في 1986/04/12 بدليل ما ورد في  الصفحة الثالثة من استدعاء المراجعة حيث جاء ما حرفيته:  \"بتاريخ 1986/04/12 ابرم بين المستدعية والمستدعى ضدها عقد اتفاق  بالتراضي لتقديم وتركيب كراسي لطب الاسنان ومعدات تابعة لها مفصلة في  لائحة مرفقة بالعقد المذكور لقاء ثمن اجمالي قرده /8825000/ ل.ل. وكان  سعر صرف الليرة اللبنانية بحينه بالنسبة الى الدولار 19.46\"  وبما انه لا يمكن اعتبار التقلبات الحاصلة بعد تاريخ ابرام العقد في  1996/04/12 غير متوقعة وغير مرتقبة مما يحرم الشركة المستدعية حق  الافادة من التعويض على اسس نظرية غير المنظور.  وبما ان العوامل التي ادت الى اختلال التوازن المالي للعقد والقائمة من  قبل ابرام العقد لم تكن غير متوقعة بتاريخ انعقاده ولم تكون مؤقتة  وبالتالي لا ترتب التعويض على اساس نظرية غير المنظور على اعتبار ان  الحدث لم يكن مفاجئا وغير مرتقبا ومؤقتا ومحددا في الزمن.  وبما انه يتعذر تطبيق نظرية غير المنظور ما لم تتحقق شروط تطبيقها  مجتمعة الامر غير المتوفر في المراجعة الحاضرة.  وبما انه على فرض ان المستدعية لم تكن متوقعة مدى تقلب سعر الصرف يبقى  انها كانت على بينة من تطور اسعار العملات الاجنبية عند ابرام العقد  وخلال فترة التعاقد وذلك كان كافيا تماما لحملها على توقي نتائجه الضارة  باقدامها على فتح اعتماد بالقيمة بالعملة الاجنبية على اساس صرفها  المعتمد يوم التبليغ على اعتبار ان اجل التنفيذ قصير.  وبما انه لم يكن متعذرا على المستدعية توقي النتائج الضارة بتصرف درج  على ممارسته المستوردون الملتزمون عادة وهو فتح اعتماد استيراد فضلا على  ان الادلاء بتطور الاسعار لا يشكل دليلا قاطعا على ان حصول الشراء قد تم  بالسعر الاعلى ولحاجات المشروع نفسه.  وبما انه فضلا عما تقدم فان الالتزامات القصيرة الاجل لا تتيح المجال  لتطبيق نظرية غير المنظور لان الالتزامات الناشئة على هذا النحو نادرا  ما تصادف طارئا مؤثرا لامكانية ترقبه.  وبما ان ما تدلي به الشركة المستدعية لجهة تطبيق احكام المادة الخامسة  من القانون رقم 50/91 لجهة التعويض عن التدني الحاصل في قيمة النقد  الوطني مردود لعدم توفر الشروط لتطبيقه على اعتبار ان احكام دفتر الشروط  العام ترعى موضوع هذه المراجعة وفقا لاجتهاد هذا المجلس المستقر منذ  قراره رقم 111 تاريخ 1992/06/16  وبما انه ينبني على كل ما تقدم وجوب اعادة الاطراف الى نطاق العقد ولا  سيما احكام المادة التاسعة عشرة منه المعطوفة على المادة 33 من دفتر  الشروط والاحكام العامة.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح."
}