{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66316",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 337 /1999",
  "card_info": {
    "court": "شورى",
    "number": "337",
    "year": "1999",
    "session_date": "17/02/1999",
    "chief": "رشيد حطيط",
    "members": "/ابو رجيلي//عطية/"
  },
  "ruling_text": "*  مصير الطعن بالاقتراحات التمهيدية المتعلقة  بتصنيف الابنية الاثرية  *\nبما ان الجهة المستدعية تدلي بان قرار قد صدر  عن مديرية التنظيم المدني يتضمن تحرير العقار رقم 1114 الاشرفية من  التصنيف كبناء ذي قيمة تراثية الذي اعتبر كذلك بقرار صادر عن وزير  الثقافة والتعليم العالي بتاريخ 3/7/96 تحت رقم 1879  وبما ان الجهة المستدعية تؤكد على صفتها ومصلحتها للطعن بقرار مديرية  التنظيم المدني لانها تشغل العقار آنف الذكر  وبما ان المستدعى ضدها تجيب بان ما حصل في حقيقة الامر هو التالي:  1- كتاب موجه من وزير الثقافة والتعليم العالي بتاريخ 3/7/96 تحت رقم  1879 الى محافظ بيروت يتمنى عدم هدم ابنية لها قيمة تراثية ريثما يصار  الى مسح هذه الابنية واتخاذ القرارات الاصولية بشأنها  ان وزير الثقافة والتعليم العالي كلف جمعية تشجيع وحماية المواقع  الطبيعية والابنية القديمة في لبنان فاعتبرت نتيجة الدراسة التي وضعتها  ان /1051 عقارات/ لها هذه القيمة ومنها العقار موضوع المراجعة  انه على اثر صدور الدراسة توالت ردود الفعل على هذه الدراسة وكلف مجلس  الوزراء لجنة مشتركة من مديرية الاثار ومديرية التنظيم المدني لدراسة  الموضوع  وانفاذا لقرار مجلس الوزراء كلف مدير التنظيم المدني لجنة من المهندسين  لاجراء دراسة ميدانية خلصت هذه اللجنة الى رأي اعتمده مدير التنظيم  المدني فاقترح تحرير حوالي 582 عقارا منها العقار موضوع المراجعة وهذا  الرأي - الاقتراح هو ما يطعن فيه  وبما انه يستفاد من الوقائع آنفة الذكر ان العقار موضوع المراجعة لم  يصنف اصلا كعقار ذي قيمة اثرية وبالتالي لم يتم تحريره من هذا التصنيف  وان ما حصل بالفعل اكان لجهة الوصف ان نزع هذا الوصف لم يتعد الامر  الرأي او الاقتراح وبصورة عامة التدبير التمهيدي الذي لم ينته في كل حال  الى اتخاذ قرار اداري نافذ  وبما انه والحال ما تقدم وطالما ان التدبير المطعون فيه لا يشكل قرارا  اداريا نافذا فلا يكون قابلا للطعن ويقتضي رده شكلا"
}