{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69425",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 338 /1999",
  "card_info": {
    "court": "شورى",
    "number": "338",
    "year": "1999",
    "session_date": "17/02/1999",
    "chief": "رشيد حطيط",
    "members": "/ابو رجيلي//عفيف/"
  },
  "ruling_text": "*  مفهوم تبليغ القرارات الادارية المتعلقة برخص  البناء لصاحب العلاقة او الشخص الثالث وتأثيره على سريان مهلة مرور  الزمن  *\nبما ان النشر هو كل وسيلة تحمل القرار الاداري الى علم عدد غير  محدد من الاشخاص  AUBY et DRAGO Traite des recours en matiere administrative 1992 p.  279  No 177 Regularite de mode de Publicite - Publication  On groupe sous le nom de publication les differents procedes  permettant de porter un acte (general ou particulier) a la  connaissance d'un nombre indetermine de personnes  بما ان الاجتهاد الاداري تمشى على توسيع مفهوم التبليغ للقرارات  الادارية بحيث اعتبر بمثابة التبليغ علم صاحب العلاقة او الشخص الثالث  بالقرارات او علمه بتنفيذها او اطلاعه عليها بأية طريقة نشر شرط ثبوت  صحة هذا الاطلاع وهذا العلم من معطيات الملف  ويعتبر الاجتهاد الشخص الثالث مبلغا اذا تولدت لدى القاضي قناعة بانه  بتاريخ محدد كان على علم بمندرجات القرار او بتفاصيل رخصة البناء كأن  يكون بحوزته نسخة عن الرخصة المطعون فيها  بما انه يتبين من سرد الجهة المستدعية للوقائع انها تقدمت بشكاوي عديدة  امام التنظيم المدني واتحاد بلديات المتن والمحكمة الابتدائية والمحكمة  الاستئنافية في جبل لبنان تدلي بها بان المطلوب ادخاله قد خالف بنود  الرخصة  وبما ان المستدعين قد اوردوا في الصفحة السادسة من مراجعتهم حرفيا انه  استنادا الى تقرير الخبير لطف الله تويني تقدم المستدعون على التوالي من  اتحاد بلديات المتن ومن المديرية العامة للتنظيم المدني بشكويين...\"  شكوى لدى المديرية العامة للتنظيم المدني رقم 91/97 تاريخ 6/1/97  شكوى لدى اتحاد بلديات المتن رقم 372 تاريخ 10/1/97  وبما ان الخبير المذكور المعين من قبل محكمة بداية جبل لبنان ارفق  بتقريره المؤرخ في 3/2/97 نسخة عن رخصة البناء موضوع المراجعة الامر  الذي يفيد بشكل قاطع اطلاع الجهة المستدعية على الرخصة المطعون فيه  وبما انه يقتضي اعتبار الجهة المستدعية مبلغة الرخصة موضوع الطعن منذ  التاريخ المبين اعلاه وتسري اعتبارا منه مهلة الطعن المحددة بشهرين في  المادة 69 من نظام المجلس  وبما انه ينبني على ما تقدم اعتبار المراجعة مقدمة خارج المهلة ومستوجبة  الرد شكلا لهذا السبب"
}