{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61645",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 33 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "33",
    "year": "1999",
    "session_date": "16/02/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  السبب التمييزي  المبني على مخالفة القانون لجهة اغفال محكمة الجنايات اعادة اجراءات  المحاكمة كلها عند حصول تبدل في تشكيل هيئة المحكمة.  *\nلجهة السبب الاول  المدلى به للنقض  بما ان طالب النقض يدلي اولا باغفال المحكمة اعادة مصادر الادلة  المستمعة بعد التبدل الحاصل في هيئة المحكمة وبعدم اعادة جميع الاجراءات  الشكلية القانونية للمحاكمة والاكتفاء بتلاوة اوراق الدعوى في جلسة  22/5/1997 .  وبما ان الاجتهاد الحديث لهذه المحكمة يعتبر انه ليس من موجب قانوني  مفروض تحت طائلة البطلان يلزم محكمة الجنايات باعادة اجراءات المحاكمة  كلها عند حصول تبدل في تشكيل الهيئة الحاكمة لا سيما وان الهيئة الجديدة  ستطلع حتما على جميع الاجراءات السابقة خلال ما تبقى من المحاكمة وعند  المذاكرة ويبقى لها في كل حال ان تعيد التدقيق في اي معاملة اذا رأت  الامر واجبا. وان هذا الامر العائد الى النظام المعتمد امام محكمة  الجنايات في لبنان يختلف عن النظام المتبع في بلاد اخرى حيث تعتمد هيئة  محلفين ممنوع عليهم الاطلاع على اوراق الدعوى وملزمون بتكوين قناعتهم  لجهة الادانة او التبرئة من خلال مشاهدتهم العينية لاجراءات المحاكمة  والتحقيقات امامها.  وبما انه ومن جهة ثانية. وبالعودة الى محضر المحاكمة الجنائية في جلسة  22/5/97 وكما ورد في طلب النقض يظهر ان محكمة جنايات لبنان الجنوبي قد  قررت تلاوة جميع اوراق الدعوى علنا بما فيه محضر المحاكمة امام الهيئة  السابقة للمحكمة وبالتالي فان هذا المحضر وله الصفة الرسمية وصحته ثابتة  حتى الادعاء بالتزوير يدل على ان محكمة الجنايات اعادت عرض التحقيقات  التي جرت ووضعتها قيد المناقشة واطلعت عليها جميعا فاضحت ملمة بكل جوانب  القضية الامر الذي ينفي صحة واساسا سبب النقض المدلى به.  وبما انه ومن جهة ثالثة ومما يؤكد الوجهة المنوه بها اعلاه يظهر من محضر  المحاكمة ان الهيئة الجديدة وبعدما قررت في 22/5/97 ختام المحاكمة  وارجاء افهام الحكم الى 10/7/97 عادت وارجأت موعد الحكم الى 16/7/97  لمزيد من التدقيق. وفي الموعد المذكور قررت فتح المحاكمة لاستكمال  الادلة على النحو المبين في القرار الاعدادي الصادر في 16/7/97 الامر  الذي يدل على مدى التدقيق الذي قامت به المحكمة خلافا لمضمون سبب النقض  الاول الذي يستوجب الرد.\n*  مفهوم مبدأژحرية  الاثبات امام القضاء الجزائي  *\nوبما ان مبدأ حرية الاثبات امام القضاء  الجزائي يعطي محكمة الاساس ولا سيما رئيس محكمة الجنايات بما يتمتع من  سلطة استنسابية الحق في استقاء المعلومات والادلة وفق ما يشار على نحو  كاف لتكوين قناعة المحكمة التي يعود لسلطانها المطلق امر تقدير قيمة هذه  الادلة وصحتها ولا رقابة عليها من قبل المحكمة العليا في هذا المجال  طالما انها لم تشوه الوقائع او تخالف نصا قانونيا ملزما تحت طائلة  الابطال او تتعرض الى حقوق الدفاع.\n*  السبب التمييزي  المبني على اغفال البت بأحد المطالب لجهة عدم الرد على الدفع بأن  الجريمة سياسية.  *\nوبما ان جرائم محاولة القتل والتحريض عليه ونقل  السلاح الحربي دون رخصة ليست من الجرائم السياسية الموضوعية فلا يبقى  سوى احتمال واحد ولكي تعتبر سياسية وهو ان يكون ارتكابها تم بدافع سياسي  والحكم المطعون فيه استبعد هذا الامر حيث تثبت لدى بحثه في الوقائع وفي  القانون من ان الدافع الى الجريمة كان الانتقام وبالتالي يكون قد علل  رده لطلب اعتبار الجريمة سياسية بصورة كافية وخلافا لما يذهب اليه طالب  النقض.  وبما ان السبب المدلى به ثالثا للنقض يستوجب الرد بدوره."
}