{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56825",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 34 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "34",
    "year": "1999",
    "session_date": "02/03/1999",
    "chief": "حسني زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا بدعاوى  الايجارات في حال عدم وجود تعارض بين الحكم الابتدائي والحكم الاستثنائي  *\nوحيث انه يبقى معرفة ما اذا كان التمييز في هذه الدعوى مقبولا شكلا\nلجهة قابلية او عدم قابلية القرار المطعون فيه للطعن عن طريق التمييز.\nوبما انه سبق لرئيس هذه الغرفة ان اصدار قرارا بتاريخ 1996/11/23 كلف\nفيه الفرقاء في هذه الدعوى مناقشة قابلية القرار الاستئنافي المطعون فيه\nللطعن عن طريق التمييز وذلك في ضؤ ما يلي:\n1= وقائع هذه الدعوى ومطالب الفرقاء في استحضاراتها وفي لوائحها في\nمراحلها المختلفة.\n2= نص المادة 365 محاكمات مدنية\n3= نص المادة 21 من قانون الايجارات رقم 160/1992 الممدد\n4= نص المادة 10 من القانون رقم 160/92 الممدد\n5= في حال عدم قابلية القرار الاستئنافي للطعن تمييزا مناقشة المواد 10\nو11 و551 و628 محاكمات مدنية...\nوحيث ان القرار المذكور تضمن في ما تضمن التمهيد والتعليل التاليين.\nان دعاوي الايجارات في لبنان - قبل التشريع السائد حاليا - لم تكن تقبل\nالطعن تمييزا اذ ان المشترع كان قد منع الطعن عن طريق التمييز في\nالاحكام الاستئنافية الصادرة في هذا النوع من الدعاوي في التشريعات\nالمتعاقبة:أ= نص المادة 19 من قانون 1944/02/29 ب= نص المادتين 97 و98\nمن التنظيم القضائي تاريخ 1950/05/10 ج= نص المادة 148 من قانون التنظيم\nالقضائي تاريخ 1961/10/16 د= نص المادتين 1030 و86 من قانون اصول\nالمحاكمات المدنية رقم 90/1983 معطوفتين على المادة 30 من قانون\nالايجارات رقم 20 تاريخ 1982/09/09 وان المشترع عاد فاجاز الطعن عن طريق\nالتمييز في دعاوي الايجارات ولكن بصورة استثنائية مشروطة في حالة حددها\nحصرا اذ انه بعد ان نص في الفقرة الثانية من المادة 21 من قانون\nالايجارات رقم 160/92 على ان الحكم الاستئنافي في دعاوي الايجارات لا\nيقبل من طرق المراجعة العادية والاستثنائية سوى الاعتراض... عاد فنص في\nالفقرة الثالثة من هذه المادة على ما يلي:\" الا ان الحكم الاستئنافي\nيقبل التمييز اذا كان ثمة تعارض بينه وبين الحكم الابتدائي لجهة الاسقاط\nمن حق التمديد فقط وكانت المادة العاشرة من هذا القانون قد حددت حالات\n\"الاسقاط من حق التمديد\" في فقراتها أ-ب-ج-د-هـ-و-ز-ح على سبيل الحصر)\nوحيث انه يقتضي في ضؤ قرار المناقشة المدرج مضمونه اعلاه وفي ضؤ اقوال\nالفرقاء وموافقهم وسائر اوراق الملف البت في قابلية القرار المميز للطعن\nتمييزا.\nوحيث ان الدعاوى هذه كما قدمت وسارت اجراءاتها - بداية واستئنافا مطالب\nواسبابا ادعاء ودفاعا - هي دعوى ايجارات ينطبق عليها قانون الايجار\nالاستثنائي الساري المفعول في مادته الحادية والعشرين التي جاء نصها\nصريحا جازما بعدم قبول التمييز الا بشرط مزدوج هو وجود تعارض بين\nالحكمين الاستئنافي والابتدائي من جهة اولى ولجهة الاسقاط من حق التمديد\nفقط من جهة ثانية.\nوحيث ان الشرط المزدوج الصريح الجازم المذكور غير متوافر في الدعوى\nالحالية.\nوحيث ان الشرط المذكور لا يحتمل الاجتهاد توسعا في التفسير لانه لا\nاجتهاد في مورد النص الصريح من جهة اولى ولان الاصل في القانون المذكور\nهو منع التمييز والاباحة جاءت استثناء على هذا المنع في احدى مواده من\nجهة ثانية ولان كلمة \"فقط\" شاءها المشترع تأكيدا على التشدد في المنع\nالذي ان استمر عشرات السنين بلا استثناء ولان هذا الاستثناء جاء في\nقانون استثنائي خاص هو قانون الايجارات بالنسبة الى قانون اصول\nالمحاكمات المدنية العام الذي بعد ان نص على اصول التمييز في المواد\n703-740 عاد ليعطف في مادته 1030 فقرتها الرابعة على مراعاة قانون\nالايجارات لجهة المنع الى ان جاء قانون الايجارات 160/92 فاجاز التمييز\nبالشرط المزدوج المذكور.\nوحيث ان القرار المطعون فيه لم يسقط المميز من حق التمديد بل قضى بسقوط\nالاستحضار الاستئنافي وفقا لاحكام المادة 466 اصول مدنية معطوفة على\nالمادة 657 من القانون ذاته مع ما يستتبع ذلك من نتائج قانونية فلا يكون\nهناك من تعارض بين الحكم الابتدائي والقرار الاستئنافي الذي يكون\nبالتالي غير قابل للطعن به تمييزا ويتحتم بالتالي رد التمييز.\nوحيث انه بعد القول بعدم قابلية القرار المطعون فيه للطعن عن طريق\nالتمييز اصبح البحث في اسباب التمييز وسائر النقاط موضوع التمييز\nمستبعدا."
}