{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68673",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 354 /1999",
  "card_info": {
    "court": "شورى",
    "number": "354",
    "year": "1999",
    "session_date": "25/02/1999",
    "chief": "عزت الايوبي",
    "members": "/فياض//حطيط//صادر/"
  },
  "ruling_text": "*  مدى صلاحية مجلس الشورى للنظر بطلب التعويض  الناجم عن اشغال فندق من قبل قوات الردع العربية  *\nبما ان الدولة تدلي  بعدم صلاحية هذا المجلس للنظر بطلب التعويض الناتج عن اشغال فندق  المارتينيز الذي تملكه المستدعية من قبل قوات الردع العربية كون الاشغال  المذكور حصل نتيجة الاعمال الحربية التي كان الوطن مسرحا لها وكون هذه  القوات تتمتع بالحصانة القضائية ولان جامعة الدول العربية منظمة دولية  هي التي قررت وجودها وارسالها وهي التي اشرفت عليها ومولتها وبالتالي  فان الدولة اللبنانية ليست مسؤولة عن اعمال هذه القوات وتصرفاتها ولا  يمكن مقاضاتها  وبما ان المستدعية تدلي بان قوات الردع العربية ليست هيئة دولية بل هي  جهاز امني تم انشاؤه من قبل جامعة الدول العربية للاندماج مع القوات  اللبنانية بامرة رئيس الجمهورية اللبنانية مهمته حفظ الامن بدليل ان  السلطة اللبنانية عينت احد الضباط اللبنانيين لقيادته وبالتالي فان  مقررات قوات الردع العربية واعمالها تكون صادرة عن سلطة لبنانية وليس من  سبيل لوصفها بالقوة الاجنبية  وبما انه من المعلوم انه بموجب القرارين رقم 3456 و3457 تاريخ 9  و1976/06/10 تألفت قوات امن عربية رمزية تحت اشراف الامين العام لجامعة  الدول العربية للحفاظ على الامن والاستقرار في لبنان تعمل في اطار  السيادة اللبنانية ويحدد الامين العام حجمها وفق الحاجة بالاتفاق مع  الدول المشاركة  وبما انه عملا بالقرارين المشار اليهما اصدر الامين العام لجامعة الدول  العربية القرار رقم 188 تاريخ 1976/06/29 الذي ينظم عمل قوات الامن  العربية  وبما انه من الاطلاع على القرار رقم 188 يتبين انه تضمن الاحكام  التالية:  الصفة الدولية:  أ- قوات الامن العربية هي هيئة دولية تابعة لجامعة الدول العربية وتتكون  من القيادة المشكلة بقرار الامين العام ومن جميع الافراد العسكريين  الموضوعين تحت امرة القيادة من الدول العربية  ب- يكون افراد القوات وان ظلوا في خدمتهم الوطنية افرادا دوليين طيلة  فترة انتمائهم للقوات كما يكونون تحت سلطان الجامعة وخاضعين لتعليمات  القائد والاوامر التي يصدرها لهم عن طريق التدرج الرئاسي  ج- مهام القوات مهام دولية بحتة ويؤدي افرادها مهامهم وينسقون سلوكهم  وفقا لما تقتضيه مصلحة الجامعة وحدها ويتطلبه عملهم من نزاهة وحياد  المزايا والحصانات:  أ- تتمتع القوات بوصفها هيئة تابعة لجامعة الدول العربية بالمزايا  والحصانات المقررة للجامعة بموجب المادة 14 من ميثاقها والاتفاقية  الخاصة بمزاياها وحصانتها  الولاية القضائية:  أ- يخضع افراد القوات لولاية القضاء الجنائي في دولهم وتوكل مسؤولية  ممارسة الولاية الجنائية لسلطات الدولة المعنية بما في ذلك قادة الوحدات  الوطنيين حسبما يتناسب مع الظروف  ب- لا يخضع اعضاء القوات لولاية القضاء المدني في الدولة المضيفة او لاي  اجراء قانوني اخر يتعلق بواجباتهم الرسمية  د- تسوى الخلافات التي تكون القوات واعضاؤها طرفا فيها طبقا للاجراءات  التي يتم الاتفاق عليها بين الحكومة المضيفة والامين العام  وبما ان المادة 14 من ميثاق جامعة الدول العربية التي يعطف عليها القرار  رقم 188 تنص على ان يتمتع اعضاء مجلس الجامعة واعضاء لجانها وموظفوها  الذين ينص عليهم في النظام الداخلي بالامتيازات وبالحصانة الدبلوماسية  اثناء قيامهم بعملهم وتكون مصونة حرمة المباني التي تشغلها هيئات  الجامعة  وبما انه يستفاد مما تقدم ان قوات الردع العربية بوصفها هيئة دولية  تابعة لجامعة الدول العربية تتمتع بالامتيازات والحصانات الدبلوماسية  ومن ضمنها الحصانة القضائية  وبما انه فضلا عن ذلك فان الخلافات التي تكون قوات الردع العربية  واعضاؤها طرفا فيها تسوى طبقا للاجراءات التي يتم الاتفاق عليها بين  الحكومة اللبنانية والامين العام لجامعة الدول العربية  وبما انه لا يتبين ان الحكومة اللبنانية قد ابرمت مثل هذا الاتفاق  وبما انه في غياب هذا الاتفاق فانه يقتضي اعلان عدم صلاحية هذا المجلس  للنظر في الخلافات التي قد تنشا عن ممارسة قوات الردع العربية لمهامها  وبما ان هذا المجلس يكون غير صالح للنظر في المراجعة الحاضرة"
}