{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69086",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 359 /1999",
  "card_info": {
    "court": "شورى",
    "number": "359",
    "year": "1999",
    "session_date": "10/03/1999",
    "chief": "اندره صادر",
    "members": "/عيد//الصايغ عويدات/"
  },
  "ruling_text": "*  استفادة عقيد  متقاعد بالجيش من ميزات رتبة عميد مدى الحياة اسوة بمن هو في وضع قانوني  ووظيفي مماثل  *\nبما ان المستدعي العقيد المتقاعد احمد جارودي يطلب  افادته من الميزات العائدة لرتبة عميد في معرض احتساب المعاش التقاعدي  وتعويض الصرف من الخدمة وذلك اسوة بالعقيد المتقاعد المهندس غازي قرقماز  واستنادا لقرار هذا المجلس رقم 971/95-96 تاريخ 1996/07/04 الذي صدر  لصالح هذا الاخير  وبما ان المستدعي قدم استقالته وصرف من الخدمة في الجيش استنادا لاحكام  القانون رقم 27/90 تاريخ 1990/11/22 المتضمن احكاما استثنائية مؤقتة  تتعلق بضباط الجيش وقوى الامن الداخلي والامن العام وجهاز امن الدولة  وقد لحظت المادة الثالثة منه تصفية معاش التقاعد او تعويض الصرف من  الخدمة للضابط المستقيل على اساس الراتب الذي يستحق له في حال ترقيته  الى الرتبة التي تعلو رتبته مباشرة وفي الدرجة التي تعلو مباشرة درجته  في هذه الرتبة فيما لو رقي اليها بما في ذلك جميع التعويضات المتممة  للراتب والميزات العائدة للرتبة الاعلى من دون ان يؤخذ في الاعتبار  متوسط الرواتب المخصصة للسنة الاخيرة  وبما انه يقتضي معرفة ما اذا كان المستدعي يستفيد بالاستناد الى النص  المشار اليه من ميزات رتبة عميد مدى الحياة  وبما ان اجتهاد هذا المجلس في اكثر من قرار سابق صادر عنه استقر في ما  يتعلق بمبدأ تفسير القوانين على انه يجب تفسير الاحكام الواردة في ذات  القانون او في قوانين مشابهة بصورة متوافقة بعضها مع بعض بدلا من تعطيل  مفعولها بتفسير نص بصورة غير ملائمة ومتجانسة مع النص الاخر والا جرد  هذا النص من مفاعيله وان احدث الطرق العلمية للتفسير تقضي بتقارب النص  المطلوب تفسيره مع سائر النصوص المتعلقة بذات الموضوع او مواضيع مماثلة  وبما ان المرسومين الاشتراعيين رقم 9/77 و1/82 تضمنا احكاما مشابهة  تماما لتلك التي وردت في القانون رقم 27/90 المذكور الا ان النص الاخير  تضمن كلمة الميزات اضافة الى عبارة التعويضات المتممة للراتب التي وردت  ايضا في المرسومين المذكورين  وبما ان الادارة وتطبيقا للمرسومين الاشتراعيين السابقين منحت الضباط  الذين استقالوا في ظلهما التعويضات والميزات العائدة للرتبة الاعلى  وبما ان النصوص القانونية المشابهة تنفذ بشكل مشابه ولا يرد على ذلك بان  ظروفها الواقعية مختلفة لان اختلاف الظروف الواقعية يؤدي بالفعل في حال  توافرها الى صدور تشريعات مختلفة في نصوصها  وبما ان ورود كلمة الميزات في النص الجديد تؤكد نية المشترع في افادة  الضباط المستقيلين منها بالاضافة الى التعويضات المتممة لراتب الرتبة  الاعلى  وبما ان هذا المجلس بقراره رقم 971/95-96 تاريخ 1996/07/04 اعتمد الاسس  المبينة اعلاه بدعوى العقيد المتقاعد غازي قرقماز معتبرا انه يحق لهذا  الاخير الافادة مدى الحياة من الميزات العائدة لرتبة عميد  وبما انه يتبين من ملف المراجعة ان وضع المستدعي الوظيفي والقانوني  مطابق لوضع العقيد غازي قرقماز كما يتبين ان الادارة وتنفيذا لقرار هذا  المجلس رقم 971/95-96 قد اصدرت القرار رقم 6378/2 تاريخ 1997/12/24  المتضمن اعادة احتساب تعويضات العقيد قرقماز على اساس رتبة (عميد  متقاعد) فيما لا تزال تعويضات المستدعي العقيد احمد جارودي تحتسب على  اساس رتبة (عقيد متقاعد)  وبما انه عملا بمبدأ المساواة بين الموظفين وتطبيقا للاسس المبينة اعلاه  يكون من حق المستدعي العقيد احمد جارودي ان يستفيد من ميزات رتبة عميد  مدى الحياة اسوة بالعقيد المتقاعد المهندس غازي قرقماز"
}