{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56814",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 35 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "35",
    "year": "1999",
    "session_date": "02/03/1999",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا بدعاوى الايجارات اذا  كان النزاع يدور حول حق الشاغل بالاجارة  *\nوحيث ان دعاوي الايجارات في\nلبنان - قبل التشريع السائد حاليا - لم تكن تقبل الطعن تمييزا اذ ان\nالمشترع كان قد منع الطعن عن طريق التمييز في الاحكام الاستئنافية\nالصادرة في هذا النوع من الدعاوي في التشريعات المتعاقبة:\nأ= نص المادة 19 من قانون 1944/02/29 ب= نص المادتين 97 و98 من التنظيم\nالقضائي تاريخ 1950/05/10 ج= نص المادة 48 من قانون التنيظم القضائي\nتاريخ 1961/10/16 د= نص المادتين 1030 و86 من قانون اصول المحاكمات\nالمدنية رقم 90/1983 معطوفتين على المادة 30 من قانون الايجارات رقم 20\nتاريخ 1982/09/09 وان المشترع عاد فاجاز الطعن عن طريق التمييز في دعاوي\nالايجارات ولكن بصورة استثنائية مشروطة في حالة حددها حصرا اذ انه بعد\nان نص في الفقرة الثانية من المادة 21 من قانون الايجارات رقم 160/92\nعلى ان الحكم الاستئنافي في دعاوي الايجارات لا يقبل من طرق المراجعة\nالعادية والاستثنائية سوى الاعتراض... عاد فنص في الفقرة الثالثة من هذه\nالمادة على ما يلي: الا ان الحكم الاستئنافي يقبل التمييز اذا كان ثمة\nتعارض بينه وبين الحكم الابتدائي لجهة الاسقاط من حق التمديد فقط وكانت\nالمادة العاشرة من هذا القانون قد حددت حالات الاسقاط من حق التمديد \"في\nفقراتها أ=ب=ج=د=هـ=و=ز=ح على سبيل الحصر\nوحيث ان الدعوى الحالية كما قدمت وسارت اجراءاتها بداية واستئنافا\nمطاليب واسبابها ادعاء ودفاعا - هي دعوى ايجارات ينطبق عليها قانون\nالايجارات الاستثنائي الساري المفعول حاليا والذي هو قانون استثنائي لا\nيحتمل التوسع في التفسير خاصة وان المنع هو الاصل واباحة التمييز هو\nاستثناء وان كلمة\"فقط\" شاءها المشترع تشددا في المنع.\nوحيث انه في ضؤ ما تقدم يقتضي تحديد مطالب المميزة السيدة فاطمة محمد\nقاسم انطلاقا من مصلحتها وصفتها في اطار دعوى الايجارات هذه لمعرفة ما\nاذا كان التمييز مقبولا شكلا ام لا في حدود ما نصت عليه المادة 21 من\nالقانون 160/92\nوحيث ان المميزة كانت - في معرض النظر في الدعوى الحالية العالقة بداية\nبين المدعي المالك السيد فيصل الكعكي واشقائه والمدعى عليه المستأجر\nالسيد تيسير الناصري - كانت قد تقدمت بطلب تدخل بتاريخ 1994/03/02 عرضت\nفيه ان المستأجر السيد تيسير الناصري هو صهرها زوج شقيقتها وهو عراقي\nالجنسية وقد غادر لبنان قسرا الى جهة مجهولة وانها دخلت المأجور مع\nوالدتها وصهرها المستأجر المذكور وانها لا تزال مستمرة في المأجور وانها\nتحل محله في الاستفادة من عقد الايجار الاساسي او المحدد عملا بالمادة\nالخامسة فقرة ب من قانون الايجارات وقد طلبت المميزة في خاتمة طلب\nتدخلها هذا بداية اعتبار الاجارة مستمرة بشخصها وبشخص والدتها وتثبيت\nاجارتهما.\nوحيث ان القرار الابتدائي كان قد قضى بتاريخ 1996/10/30 بما يلي: برد\nالدعوى لجهة اخلاء المقرر ادخالها من المأجور لان اشغالها له هو مشروع\nوانها تستفيد من حق التمديد القانوني.\nوحيث ان القرار الاستئنافي المطعون فيه كان قد قضى بما يلي: في الاساس\nبفسخ الحكم المستأنف في شقه المطروح امام هذه المحكمة لجهة اعتبار\nالمستأنف عليها مستفيدة من التمديد القانوني والحكم مجددا باسقاط حقها\nفي التمديد القانوني والزامها باخلاء المأجور.\nوحيث ان النزاع الدائر بين المقرر ادخالها والمالكين في دعوى الايجارات\nهذه ينصب على قيام او عدم قيام الحق في الايجار بالنسبة لها انطلاقا من\nنشؤ هذا الحق او عدم نشوئه لصالحها اصلا وانطلاقا من حقها او عدم حقها\nفي الاستفادة من الاجارة المعقودة اصلا بين المالكين وبين المستأجرين\nصهرها زوج شقيقتها بعد سقوط حقه في التمديد سندا للفقرة ح من المادة\nالعاشرة من القانون 160/92\nوحيث انه بمقتضى المبادىء العامة وباحكام المادتين 366 و367 موجبات فان\nالعبرة هي للمقاصد والمعاني في جوهر الخلاف اي التعارض بين الحكمين\nالاستئنافي والابتدائي لجهة ما اذا كان النزاع بالنسبة للمميزة- يتناول\nثبوت حقها في الايجار والاستفادة من حق التمديد ام انه يتناول الاسقاط\nمن حق التمديد بمفهوم حالات المادة العاشرة لان الاسقاط من حق التمديد\nيفترض بالضرورة وجود حق في الايجار ثابت ومحدد اصلا لانزاع في منشئه وفي\nتمديده وان هذا الحق الثابت المحدد قد قضى باسقاطه لتوافر سبب او حالة\nاو اكثر من حالات الاسقاط المحددة على سبيل الحصر للاسقاط من حق التمديد\nاما التعارض بين الحكمين الابتدائي والاستئنافي لجهة ثبوت الحق في\nالايجار او عدم ثبوته ولجهة ثبوت الاستفادة من التمديد او عدم ثبوتها\nفانه لا يعتبر اسقاطا من حق التمديد بمفهوم المادة 21 ولا يقبل القرار\nالاستئنافي المتعارض مع الحكم الابتدائي من هاتين الناحيتين - التمييز\nفي نطاق المادة 21 من القانون 160/92\nوحيث ان تعليلات الحكمين الاستئنافي والابتدائي في الدعوى الحالية\nتتمحور حول استفادة او عدم استفادة المميزة السيدة فاطمه قاسم من حق\nالتمديد في المأجور موضوع البحث وليس حول سقوط او عدم سقوط حقها في\nالتمديد لاحد الاسباب المعينة في المادة 10 من القانون 160/92 وقد جاءت\nهذه التعليلات المرتبطة ارتباطا وثيقا في الفقرة الحكمية على النحو\nالتالي:\nأ= في القرار الاستئنافي قبل الفقرة الحكمية مباشرة جاء التعليل التالي:\nوحيث انه لا يؤخذ بما ادلت به المستأنف عليها بان لكلمة انسباء صفة عامة\nوشاملة في قوانين الايجارات لان النص الاستثنائي المدرج في الفقرة ب من\nالمادة 5 من القانون 160/92 لم يذكر صراحة تلك الصفة العامة وينبغي\nالرجوع الى المعنى الحصري لعبارة انسباء الذي يفترض الارتباط باصل مشترك\nوالمستأنف عليها لا تدخل في مفهوم الانسباء الذي يجب ان نضيق مفهومه\nونحصره برابطة الدم ويكون الحكم الابتدائي الذي قضى باعتبار المستأنف\nعليها مستفيدة من التمديد القانوني مستوجبا الفسخ.\nب= وفي القرار الابتدائي جاء التعليل التالي:\nان شروط المادة 5 فقرة ب من قانون الايجارات رقم 160/92 متوافرة في\nالدعوى باعتبار ان رابطة القرابة متوافرة وان دخول المقرر ادخالها مع\nوالدتها وشقيقتها وصهرها حصل منذ تاريخ بدء الاجارة.\nوحيث ان التعارض بين الحكم الاستئنافي والحكم الابتدائي يتمحور حول ثبوت\nحق المقرر ادخالها المميزة في الايجار وفي الاستفادة من حق التمديد\nبصفتها قريبة او نسيبة للمستأجر صهرها او حول عدم ثبوت هذا الحق وعن\nالاستفادة من تمديد الايجار وهو لا يتمحور حول الاسقاط من حق التمديد\nبالنسبة لها لاحد الاسباب المحددة حالاتها في المادة 10 من القانون\n160/92 وبالتالي فان شروط قبول التمييز بالنسبة للمميزة - وفقا للمادة\n21 فقرة 3 غير متوافرة ويقتضي رد التمييز شكلا من هذه الناحية.\nوحيث انه بعد القول بعدم توافر شروط قبول التمييز بمقتضى المادة 21\nالمذكورة لم يعد من الجائز بحث الاسباب التمييزية ويقتضي رد سائر\nالمطالب والاسباب الزائدة والمخالفة ومصادرة التأمين التمييزي وتضمين\nالمميزة الرسوم والنفقات كافة وعدم ايجاب العطل والضرر لعدم توافر اسباب\nقبوله - واعتبار طلب وقف التنفيذ مردودا بعد القول بما تقدم وابرام\nالقرار الاستئنافي."
}