{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55873",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 35 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "35",
    "year": "1999",
    "session_date": "16/02/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مدى امكانية ادلاء المتهم الفار من وجه العدالة بدفع سقوط الدعوى  العامة بمرور الزمن لدى محكمة التمييز.  *\nحيث انه من الثابت ان المستدعي  جعفر ابراهيم سرحان ليس قيد التوقيف وان الاستدعاء الحاضر مقدم بواسطة  وكيله.  وحيث انه يقتضي تحديد ما اذا كان لمحكمة التمييز بعد نقض قرار محكمة  الجنايات ان تقضي بسقوط الدعوى العامة او الحكم الصادر بنتيجتها بغياب  المتهم دون ان يعمد الى تسليم نفسه او دون ان يصار الى انفاذ مذكرة  القاء القبض الصادرة بحقه عن الهيئة الاتهامية  وحيث انه من المنتج بهذا الصدد التفريق بين الاحكام التي ترعى القضايا  الجنحية من جهة والاحكام التي ترعى القضايا الجنائية من جهة اخرى.  وبالفعل  فاذا كان المدعى عليه في القضايا الجنحية ان يدلي بدفوع شكلية ومنها  سقوط الدعوى العامة بمرور الزمن بواسطة وكيله ودون مثوله بالذات وذلك  قياسا على ما تنص عليه المادتين 157 و197 اصول جزائية باعتبار ان سقوط  الدعوى العامة يؤدي الى عدم امكانية الحكم بحبسه فالامر هو على خلاف ذلك  فيما خص القضايا الجنائية وذلك وفقا للاسباب الاتية:  1- ان المادتين 157 و179 اصول جزائية تتعلقان بالاصول المتبعة لدى  المحاكم الناظرة في القضايا الجنحية ومنها القضاة المنفردون او المحاكم  الناظرة بجنح المطبوعات ولا مجال لاعمال هاتين المادتين اصولا او قياسا  في القضايا الجنائية المعروضة امام محكمة الجنايات لوجود نصوص قانونية  ترعى اصول المحاكمة لديها وتنظمها بصورة صريحة.  2-ان المادة 267 اصول محاكمات جزائية تنص على ان الهيئة الاتهامية عند  احالتها للمتهم على محكمة الجنايات تطبق بحقه المواد 260 و261 و262 منها  وهي تقضي بوجوب اصدارها لمذكرة القاء قبض بحق المتهم بالجناية والامر  بسوقه الى محل التوقيف الكائن لديها.  3- ان المادة 129 اصول جزائية تنص على ان يحال المتهم على محكمة  الجنايات موقوفا بموجب مذكرة القاء قبض اما اذا لم يوقف اثناء التحقيق  او اخلي سبيله فيلزمه ان يسلم نفسه الى المحكمة قبل جلسة المحاكمة بيوم  واحد على الاقل ويظل موقوفا حتى صدور الحكم.  4- اما بالنسبة للمتهم الفار فتنص المادة 338 اصول جزائية على انه لا  يقبل وكيل عن المتهم في المحاكمة الغيابية.  وحيث انه يفهم من القواعد القانونية المبينة اعلاه وخلافا لما هي عليه  الحال بالنسبة للمدعى عليه بقضايا جنحية ان الاصول المتبعة في القضايا  الجنائية ليس فيها ما يمكن تفسيره على انها تعطي المتهم امكانية الادلاء  بدفوعه الشكلية بواسطة وكيل عنه دون مثوله بالذات اما بصورة رضائية عن  طريق تسليم نفسه واما بصورة قسرية عن طريق تنفيذ مذكرة القاء القبض  الصادرة بحقه والا فان لم يمكن القبض عليه او لم يحضر الى المحكمة  فيعتبر وفقا للمادة 335 اصول جزائية وبعد اصدار قرار مهل بحقه فارا من  وجه العدالة ويحاكم غيابيا فلا يقبل وكيل عنه في هذه المحاكمة على ما  تنص عليه المادة 338 اصول جزائية ولئن كان تمثيله يرمي الى الادلاء بدفع  شكلي اذ ان المبدأژامام محكمة الجنايات هو ان المتهم يحاكم موقوفا حتى  يصدر الحكم ولو اقتصر الحكم على اعلان سقوط الدعوى العامة بمرور الزمن  وقد نصت المادة 129 اصول جزائية على هذا المبدأژدون ان يكون في نصها او  في اي نصوص اخرى مطبقة في المحاكمة الجنائية ما يمكن من تضمينه لاي  استثناء.  وحيث ان محكمة التمييز بعد نقضها لقرار محكمة الجنايات فهي تحل مكانها  لاعادة المحاكمة وذلك وفقا للاصول المتبعة لدى هذه المحكمة الاخيرة  ومنها ما هو مبين اعلاه علما انه يبقى لمحكمة الجنايات وكذلك لمحكمة  التمييز التي حلت محلها بعد النقض ان تخلي سبيل المتهم اذا رأت ما يبرر  ذلك عندما تتوقف المحاكمة لديها بعد القاء القبض عليه وقد يكون من اسباب  هذا التوقف استكمال اوراق الملف وفقا للاصول المحددة في المادة 408 وما  يليها من قانون اصول المحاكمات الجزائية والامر في مطلق الاحوال يبقى  بهذا الصدد خاضعا لسلطتها التقديرية وفقا لما تفرضه ظروف كل دعوى."
}