{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69733",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "1999",
    "session_date": "02/03/1999",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا بدعاوى الايجارات  *\nوحيث ان تذرع الجهة المميزة\nباحكام مواد الاصول المدنية وخاصة المادة 5 فقرتها الثالثة والمطالبة\nبعدم تطبيق المادة 21 من القانون 160/92 الممدد بالقانون رقم 605/97 لان\nالقرار النهائي المطعون فيه صدر بتاريخ لاحق لانتهاء مفعول قانون\nالايجارات الاستثائي ولان التمييز قدم بتاريخ سابق لتاريخ بدء نفاذ\nالقانون الجديد رقم 605/97 المذكور ذلك على حد قول الجهة المميزة - فان\nهذا الادلاء هو في غير محله القانوني لان القانون الجديد المذكور مدد\nاحكام القانون القديم بجميع مواده المتعلقة باصول الطعن بالاحكام وباساس\nالنزاعات اذ نص في مادته الثانية على انه:\nوحيث ان المفعول الرجعي هذا جاء مطلقا في هذا القانون الاستثنائي\nوالمطلق يجري على اطلاقه ولم يرد استثناء ما بشأن شروط الطعن تمييزا في\nالنطاق المحدد في المادة 21 المذكورة ولو شاء المشترع ان يستثنى الطعون\nالتمييزية المقدمة قبل صدور القانون المذكور من المفعول الرجعي لكان نص\nعلى ذلك صراحة كما سبق له ان فعل ذلك مثلا في المادة الثلاثين المعدلة\nفي القانون رقم 160/92 وفي المادة الثالثة من القانون 336 تاريخ\n1994/05/22 الامر الذي لم يحصل\nوحيث انه لم تتخذ في الدعوى الحالية اية اجراءات فاصلة بقبول الاستدعاء\nالتمييزي في الشكل كما وانه لم يفصل في الدعوى بقرار مبرم قبل نفاذ\nالقانون الجديد اعلاه لذا فان المادة 21 من القانون رقم 160/92 هي\nالواجبة التطبيق ومما يجعل ان الاجتهاد المشار اليه في لائحة الجهة\nالمميزة لا ينطبق على الدعوى الحالية وفي مرحلتها الحاضرة تحديدا لانه\nصادر 1992/02/20 اي قبل قانون الايجارات الاستثنائي رقم 160/92 تاريخ\n1992/07/22 الممدد تكرارا والذي مدد بموجب المادة الثلاثين منه ولغاية\nنفاذه احكام قانون الايجارات رقم 20/82 مع تعديلاته وابقى النزاعات\nالحاصلة قبل 1986/12/31 خاضعة للقوانين التي نشأت في ظلها ومما لا جدال\nفيه ان قوانين الايجارات التعاقبة في لبنان منذ الاربعينات وحتى صدور\nالقانون 160/92 لم تكن تجيز التمييز في قضايا الايجارات المماثلة وقد\nاستقر اجتهاد الغرفة التمييزية الحالية والغرفة التمييزية السابقة في\nهذا الاتجاه (يراجع قرار الهيئة التمييزية السابقة تاريخ 1993/11/16\nالمنشور في النشرة القضائية 1993 ص 745)\nوحيث ان القرار النهائي المطعون فيه لم يسقط المميز عليه من حقه في\nالتمديد حيث قضى برد الاستئناف الاصلي اساسا وبتصديق الحكم الحكم\nالابتدائي القاضي بالزام المدعى عليهما صبحية وعفيفة شاتيلا بان تدفعا\nللمدعي راجي صهيون تعويضا معينا فان القرار المطعون فيه يكون غير قابل\nللتمييز لعدم وجود تعارض بين الحكمين الاستئنافي والبدائي بشأن الاسقاط\nمن حق التمديد ويقتضي رد التمييز شكلا."
}