{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64515",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 36 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "36",
    "year": "1999",
    "session_date": "02/03/1999",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  مفهوم  الاختصاص المكاني للمحكمة الاجنبية التي اصدرت الحكم المطلوب اعطاؤه  الصيغة التنفيذية  *\nوحيث ان عدم الاختصاص المكاني هو عدم اختصاص نسبي\nيمكن للفريقين او لاحدهما التنازل عن الادلاء فاذا اغفل المحكوم عليه\nالدفع بعدم الاختصاص المكاني او النسبي امام المحكمة الاجنبية التي\nاصدرت الحكم المطلوب اعطاؤه الصيغة التنفيذية فلا يبقى جائزا له\nالاحتجاج بصدور هذا الحكم عن محكمة غير مختصة مكانيا عند النظر باعطائه\nالصيغة التنفيذية, كما انه اذا اقام هو نفسه الدعوى امام المحكمة\nالاجنبية يكون قد ارتضى بنفسه اعطاء الصلاحية المكانية للمحكمة الاجنبية\nالتي ادعى امامها\nوحيث ان القرار المطعون فيه الذي اعتبر ان الحكم المطلوب اعطاؤه الصيغة\nالتنفيذية صادر عن قضاة مختصين بحسب قانون البلد الذي صدر فيه يكون\nبالتالي واقعا في موقعه القانوني\n*  السبب  التمييزي المبني على مخالفة القانون لجهة اعطاء الصيغة التنفيذية لحكم  اجنبي مخالف للنظام العام  *\nوحيث ان المميز يدلي في السبب الخامس ان\nالقرار المطعون فيه عندما اعطى الصيغة التنفيذية لحكم اجنبي مخالف\nللنظام العام يكون قد خالف الفقرة هـ من المادة 1014 أم م\nوحيث ان القرار المطعون فيه قد اعتبر انه لا يتبين ان القرارين\nالاستئنافي والتمييزي الفرنسيين مخالفين للنظام العام اللبناني واذا كان\nتقرير التعويض المقضي به غير مبرر ولا يوازي الخسارة اللاحقة بالمعترض\nعليه فان هذا الامر لا علاقة له بالنظام العام\nوحيث ان الفقه والاجتهاد قد استقرا على ان مفهوم النظام العام يكون له\nفي مجال الصيغة التنفيذ اثر مخفف اذ انه لا يستهدف في هذا المجال انشاء\nحق او افراده في الداخل انما فقط الاعتراف بحق نشأ في الخارج وان عبارة\n\"شرط ان لا يحتوي\" الحكم الاجنبي على ما يخالف النظام العام الوارد في\nالفقرة هـ من المادة 1014 المشار اليها يجب ان تفهم بمعناها الذي يشمل\nموضوع الحكم والاصول التي اتبعت ومنها مراعاة مبدأ الوجاهية وحقوق\nالدفاع وتعليل الحكم والادلة التي استند اليها\nوحيث انه ليس في موضوع الحكم الاجنبي المطلوب اعطاؤه الصيغة التنفيذية\nما يخالف النظام العام اللبناني كما ان الاصول التي اتبعتها محكمة\nالاستئناف ومحكمة التمييز الفرنسيين مطابقة تماما للاصول اللبنانية وقد\nتأمنت فيها حقوق الدفاع ومبدأ الوجاهية كما ان المحكمة بينت الادلة التي\nاعتمدتها والتعليلات الواضحة التي تبرر النتيجة التي توصلت اليها\n*  في  تقديم طلبات جديدة امام المحكمة الاجنبية اثناء رؤية دعوى الصيغة  التنفيذية  *\nوحيث ان الطلبات الجديدة التي تم تقديمها امام المحكمة\nالاجنبية ومن جملتها الدعاوي المقابلة والعرض الفعلي تكون غير مقبولة\nاثناء رؤية دعوى الصيغة التنفيذية لانه لا يجوز للقاضي الناظر بالدعوى\nالاخيرة اجراء تعديل في القرار المطلوب اعطاؤه الصيغة التنفيذية او\nاضافة الزام جديد عليه\nوحيث ان القرار المطعون فيه عندما اعتبر ان ما يعرضه المميز بواسطة هذه\nالمحكمة يختلف عما قضى به القرار الذي اعطي الصيغة التنفيذية يكون في\nمحله القانوني مما يوجب رد ما جاء في هذا السبب الثامن\nوحيث المحكمة الاستئنافية قد بينت في قرارها المطعون فيه الاسباب\nوالدفوع التي ادلى بها المميز وقد تطرقت اليها تباعا في حيثيات قرارها\nالتي اوردتها ضمن بنود ثمانية ولم تخالف بالتالي الفقرة التاسعة من\nالمادة 537 أم م مما يوجب رد السبب التاسع\nوحيث ان القرار المطعون فيه لم يخالف الفقرة ما قبل الاخيرة من المادة\n537 المشار اليها اذ انه قد تضمن حلا لجميع المسائل المطروحة من المميز\nكما تضمن ردا ولو ضمنيا على ما ادلى به هذا الاخير لجهة المعاملة بالمثل\nووقف التنفيذ الذي لم يعد من حاجة لبحثه بعد صدور الحكم النهائي\nبالدعوى, كما ان القرار المطعون فيه قد تضمن الاسباب الواقعية التي\nاستندت اليها المحكمة للتوصل الى النتيجة التي اعتمدتها وبذلك لا يكون\nفاقدا الاساس القانوني مما يوجب رد السببين العاشر والحادي عشر."
}