{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69446",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 36 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "36",
    "year": "1999",
    "session_date": "16/02/1999",
    "chief": "رالف\r\nالرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  عناصر جرم السرقة ومدى توافرها في فعل انتزاع حيازة السيارة  من صاحبها استيفاء لدينه  *\nعن السبب الوحيد بوقوع القرار المطعون فيه في  خطأژلجهة تقدير الوقائع ولجهة الخطأژفي تطبيق وتفسير القانون بالقول  بقيام جريمة السرقة رغم انتفاء اخذ السيارة عنوة او خفية ورغم انتفاء  قصد التملك كما ان جرم المادة 429 عقوبات غير متوافرة.  حيث ان تذرع الطاعن بوجود خطأژفي تقدير الوقائع هو امر غير جائز قانونا  كون ذلك عائدا للسلطان المطلق للهيئة الاتهامية ودون معقب عليها في ذلك  من قبل المحكمة التمييزية العليا المنوط بها امر التحقق من صحة تطبيق  القانون.  وحيث ان الطاعن يتذرع كذلك بوجود خطأژفي تطبيق وتفسير القانون كون  القرار المطعون فيه اتهمه في جناية السرقة رغم انتفاء اخذ السيارة خفية  او عنوة او بقصد التملك.  وحيث ان المشرع اللبناني عرف السرقة وحدد عناصرها في المادة 635 من  قانون العقوبات وذلك على النحو التالي:\"السرقة هي اخذ مال الغير المنقول  خفية او عنوة بقصد التملك\".  وحيث ان قصد التملك هو العنصر الخاص في جريمة السرقة فلا تقدم بدون.  وحيث ان القرار المطعون فيه ذكر صراحة بأنه ثبت ان اخذ الطاعن للسيارة  كان بأمل بيعها واستيفاء جزء من ثمنها مقابل دين له في ذمة المستأنف  صاحب السيارة.  وحيث ان الفعل المذكور بافتقاده الى نية التملك يخرج عن جرم السرقة  لانتفاء عنصره المعنوي ويكون القرار المطعون فيه باعتباره من نوع جناية  السرقة قد اخطأژفي تفسير القانون وتطبيقه الامر الموجب لنقضه.  وحيث ان محكمة التمييز عندما تقرر نقض القرار الاتهامي تحل محل الهيئة  الاتهامية كمرجع استئنافي لقرارات قاضي التحقيق حال وجود استئناف عليها  كوضع القضية الحالية.\n*  السبب التمييزي المبني على الخطأژفي تطبيق وتفسير القانون  لجهة القول بحصول جريمة السرقة رغم انتفاء اخذ السيارة عنوة او خفية  وعدم توفر قصد التملك.  *\nوحيث ان فعل المدعى عليه لجهة اخذه السيارة  المذكورة دون موافقة المدعي بقصد استيفاء دينه يعتبر انتزاعا لحيازة  صاحبها وتنطبق عليه احكام المادة 429 عقوبات في شقها الاول والذي يكتفي  لقيام الجرم بنزع مال في حيازة الغير استيفاء لحقه بالذات ولا يتطلب هذا  الشق سوى انتزاع الحيازة للقصد المذكور ولا يشترط الاضرار بالمال كما  يزعم المدعى عليه.  وحيث ان الادعاء كان بجرم السرقة وقد صدر قرار قاضي التحقيق بوقف  التعقبات عن المدعى عليه لجهة جرم السرقة لانتفاء العناصر وظن به بمقتضى  المادة 429 عقوبات.  وحيث انه من حق قاضي التحقيق تحديد الوصف الصحيح للفعل وقد احسن تطبيق  القانون لجهة الظن بالفعل بمقتضى المادة 429 عقوبات لكن قراره بوقف  التعقبات لجهة جرم السرقة فغير جائز قانونا كون تغيير الوصف لا يستتبع  تقرير وقف التعقبات عن الوصف الاول وانما يوجب مباشرة تحديد الوصف  الصحيح لعدم انطباق الوصف الاول في ضوء انتفاء العناصر.  وحيث انه بالتالي يكون قرار قاضي التحقيق مستوجب التصديق لجهة البند 2  و3 الخاصين بالظن سندا للمادة 429 عقوبات وايجاب المحاكمة بها امام  القاضي المنفرد الجزائي في طرابلس ويكون هذا القرار مستوجب التعديل في  بنده الاول المتعلق بوقف التعقبات بالغاء هذا البند لعدم اللزوم."
}