{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61232",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 371 /1999",
  "card_info": {
    "court": "شورى",
    "number": "371",
    "year": "1999",
    "session_date": "17/03/1999",
    "chief": "سليمان",
    "members": "/كنعان//الصايغ عويدات/"
  },
  "ruling_text": "*  اصول احتساب تعويض الصرف من الخدمة  لضباط فوج الاطفاء في بلدية بيروت  *\nبما ان المستدعي وهو ملازم اول في  فوج الاطفاء التابع لبلدية بيروت يطعن في قرار تصفية تعويض نهاية خدمته  لان الضمائم الحربية المحتسبة ضمن هذا التعويض اخضعت لمحسومات صندوق  الصرف خلافا للنصوص النظامية على ما ادلى به في استدعائه  وبما ان القرار رقم 180/82 الذي نص على اضافة الضمائم الحربية الى سني  الخدمة الفعلية لرجال الاطفاء حدد كيفية حساب التعويض وفقا للمعادلاات  المعمول بها لدى الجيش وقوى الامن الداخلي  وبما ان الفقرة السابعة من هذه المادة نصت على ان يحسب تعويض الصرف بعد  ادخال الضمائم الحربية على سني الخدمة الفعلية وذلك على اساس متوسط راتب  السنة الاخيرة ويصفى وفقا لاحكام المادة 77 من نظام موظفي بلدية بيروت  وهذا كل ما اشير اليه في القرار 180/82 بشأن العودة الى نظام الموظفين  لتصفية الضمائم الحربية  وبما ان المادة 77 المشار اليها اعلاه تنص على آلية تصفية التعويض من  حيث حساب الاشهر ولا تشير الى اي محسومات بشان المسألة المعروضة او  غيرها في حين ان الجهة المستدعى ضدها تحيل الى المادة 72 من نظام  الموظفين على انها هي القاعدة العامة المعمول بها لاحتساب تعويض الصرف  وتقول انه ليس مهما ان يكون هناك استثناء للقاعدة  وبما ان المادة 72 التي اعتمدتها الجهة المستدعى ضدها لاحتساب تعويض  الصرف واخضعت على اساسها الضمائم الحربية للحسم نصت على ما يلي تعتمد في  حساب تعويض الصرف الخدمات التي دفعت عنها محسومات صندوق الصرف من الخدمة  وفاقا للنظام بما فيها الخدمات التي تقاضى عنها الموظف نصف راتب شرط ان  يدفع محسومات صندوق الصرف من الخدمة عن النصف الاخر  وبما ان المادة 74 من النظام نفسه نصت على ان محسومات صندوق الصرف هي  (1) نصف راتب الشهر الاول من خدمة الموظف (2)-5 بالمئة من الراتب حتى  خمسماية ليرة في الشهر 7   عن الشطر الذي يفوق خمسماية ليرة (3) القسط الشهري الاول من كل زيادة  تطرأ على الراتب ثم جاءت بعدها المادة 75 لتعدد الخدمات التي تحتسب عنها  محسومات الصندوق وحددتها ابتداء من الفقرة الاولى حتى الفقرة الحادية  عشرة وذلك على نحو صريح يستفاد منه التعداد على سبيل الحصر  وبما ان القرار رقم 180/82 الذي نص على الضمائم الحربية لو اراد اخضاع  هذه الضمائم لمحسومات صندوق الصرف لكان ادرجها في نص المادة 74 من نظام  الموظفين التي نص على مكونات الصندوق او المادة 75 من هذا النظام لا ان  يطبق عليها المعادلات المعمول بها لدى الجيش وقوى الامن الداخلي كما ورد  في نص المادة الاولى من هذا القرار اي القرار رقم 180/82 خاصة وان هذا  القرار لم تغفل عنه نصوص نظام الموظفين عندما اشار الى صرف التعويض وفقا  لاحكام المادة 77 منه  وبما ان الضمائم الحربية عند احتسابها في الجيش وقوى الامن الداخلي لا  تقتطع عنها محسومات لحساب صندوق الصرف كما ورد في كتاب المديرية العامة  لقوى الامن الداخلي المرفق بالمراجعة رقم 3592/91 وان اعتماد هذه  المعادلات بموجب القرار رقم 180/82 لتصفية ضمائم الحرب لرجال الاطفاء  يجعل هذه الضمائم معفاة من الاقتطاع  وبما ان اقتطاع محسومات عن هذه الضمائم لاحتساب تعويض صرف  المستدعي  مخالف للانظمة المرعية لا سيما القرار رقم 180/82 بحيث يعتبر القرار  المطعون فيه والذي اجرى محسومات على هذه الضمائم متجاوزا حد السلة  ومستوجبا للابطال  وبما ان كل ما ادلي به خلافا لذلك يستوجب الرد لعدم الارتكاز على اساس  قانوني صحيح"
}