{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66034",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 372 /1999",
  "card_info": {
    "court": "شورى",
    "number": "372",
    "year": "1999",
    "session_date": "17/03/1999",
    "chief": "رشيد\r\nحطيط",
    "members": "/ابو رجيلي//عفيف/"
  },
  "ruling_text": "*  شروط قبول مراجعة الطعن برخصة البناء  *\nبما ان  المستدعى ضده المستفيد من الرخصة طلب رد المراجعة شكلا لان الترخيص  المطلوب ابطاله والمذكور في المراجعة لم يصدر عن بلدية كفرذبيان  ولانتفاء صفة ومصلحة المستدعي ولمخالفة المادة 72 والمادة 73 من نظام  مجلس شورى الدولة  وبما انه ثابت من اوراق الملف بان المستدعي هو مالك العقار رقم 410  كفرذبيان الملاصق للعقار 409 كفرذبيان موضوع الرخصة المطلوب ابطالها  وبما ان المستدعي بصفته المالك المجاور تكون له الصفة والمصلحة للطعن  بالترخيص المذكور الذي يدعى عدم قانونيته  وبما ان اجتهاد هذا المجلس قد تمشى على قبول مراجعة الطعن بالرخصة دون  ابراز صورة عنها نظرا لصعوبة الاستحصال عليها من قبل الشخص الثالث  وبما ان موضوع الاستدعاء واضح وهو الطعن بالرخصة التي سمحت لمالك العقار  رقم 409 بالبناء وذلك لعب مخالفتها القانون  وبما ان ذكر الاسم الكامل للمستدعى ضده مع العنوان كاف لقبول الاستدعاء  وبما ان المستدعي ابرز بصورة عن مذكرة ربط النزاع التي تقدم بها الى  بلدية كفرذبيان بتاريخ 1991/02/26 وتقدم بمراجعته الحاضرة بتاريخ  1991/04/22  وبما ان باقي الشروط الشكلية متوافرة فتكون هذه المراجعة مقبولة شكلا\n*  في شروط ابطال رخصة البناء  *\nبما ان المستدعي يطلب  ابطال رخصة البناء الصادرة عن بلدية كفرذبيان بتاريخ 1990/12/28 تحت رقم  1227 لمخالفة القانون لناحية عدم احترام التراجعات المفروضة قانونا عن  الملك العام والعقار المجاور ولاستنادها على وقائع غير صحيحة وهي وجود  البناء القديم  وبما انه يستخلص من اوراق الملف الوقائع التالية  كان يوجد على العقار 409 كفرذبيان بناء قديم من ثلاث غرف ودار ومطبخ  وقبوين في السفلي للمواشي وعلى حده بيت خلاء مسقوف بالجذوع وغرفتين  مسقوفتين ايضا وذلك ثابت بصحيفة هذا العقار العينية  تم استملاك قسم من هذا العقار بموجب المرسوم رقم 10318 تاريخ 1968/06/22  وضم القسم المستملك للاملاك العامة وفقا للمحضر الفني 322/85 حسب  الصحيفة العينية  هدم قسم كبير من البناء عند تنفيذ الاستملاك فاستحصل مالكيه على رخصة من  البلدية تاريخ 1982/09/13 تجيز لهم اضافة بناء بالسفلي الموجودڈمع تسكير  اعمدة واضافة بالارضي الموجود وبناء اول مع شرفات فقط ثم عادوا  واستحصلوا بتاريخ 1990/12/28 على الرخصة المطعون فيها التي تجيز لهم  تعديل واضافة في السفلي والارضي وبناء اول وثاني  بما ان قوانين البناء المرعية الاجراء تسمح بترميم الابنية الموجودة  والتعلي فوقها دون احترام التراجعات القانونية شرط عدم تدعيمها اما اذا  استلزم البناء الجديد تدعيم البناء القديم فيجب احترام التراجعات في  البناء الجديد  وبما ان مفهوم الترميم يشمل في اقصى حالاته استبدال السقف القديم وصبه  بالباطون بينما يفهم بالتدعيم انشاء اعمدة باطون وشيناج حديدي لكي يتحمل  البناء القديم ضغط ووزن البناء الجديد المادة الثانية من القانون رقم  42/71 الصادر بتاريخ 21 حزيران 1971  وبما انه يتبين من اوراق المراجعة ولا سيما مطالعة رئيس المكتب الفني في  كسروان تاريخ 1988/04/25 ان البناء القديم المطلوب التعلي فوقه قد ازيل  ولم يبق منه سوى البناء الخلفي بطول 13 متر وعرض 3.5 م  وبما انه يتبين من محضر درك عيون السيمان تاريخ 1994/11/25 على اثر  الكشف على اعمال البناء في العقار 409 المذكور ان الدركيين قد شاهدا  الطابق الارضي وهو كناية عن جدران دون سقف كما شاهدا عامودين في هذا  الطابق بعلو 220 سم لكل واحد وعرض 60 * 20 سم وكذلك تجهيز عامود ثالث  وشاهدا قضبان من الحديد للجهة الخارجية من الجدران ابتداء من الطابق  السفلي  وبما ان الصورتين الفوتوغرافيتين في الملف تبينا بوضوح مكان البناء  القديم الذي ازيل بحيث بقي اثر زاوية الحائط الحجري مع الجذع الخشبي  ملصقا بحائط بناء المستدعي وقد ظهر مكان البناء القديم حائطا جديدا من  الباطون المسلح مع قضبان من الحديد في المكان الذي يوازي بيت الدرج في  الخرائط الجديدة  وبما ان كل ما تقدم يثبت قيام صاحب الترخيص بانشاء اساسات جديدة للبناء  الجديد  وبما انه في هذه الحالة يفترض تراجع البناء عن العقار المجاور بالنسب  التي حددها قانون البناء  وبما ان الترخيص المشكو منه سمح بالتعلي دون احترام التراجعات  وبما انه ارتكز على واقع غير صحيح هو وجود بناء قديم غير مدعم وخالف  احكام قانون البناء  وبما ان الترخيص المطعون فيه يكون مستوجبا الابطال لناحية عدم احترام  التراجعات المفروضة قانونا  وبما انه يقتضي رد طلب التعويض عن العطل والضرر لعدم ثبوت سوء النية  وبما ان كل ما ادلي به خلافا لذلك يكون مردودا لعدم ارتكازه على اساس  قانوني صحيح"
}