{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54439",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 376 /1999",
  "card_info": {
    "court": "شورى",
    "number": "376",
    "year": "1999",
    "session_date": "18/03/1999",
    "chief": "اندره صادر",
    "members": "/سرحان//نصر/"
  },
  "ruling_text": "*  اصول تدخل الغير في اعادة المحاكمة  *\nبما ان اسعد  نجيب ابي رعد يدلي لطلب اعادة المحاكمة بشان القرار رقم 754/97-98  الصادر عن مجلس شورى الدولة بتاريخ 1998/08/13 انه لم يكن ممثلا في  المحاكمة التي اقترنت بصدور القرار المطعون فيه ولم يتم ادخاله فيها  بالرغم من ان له مصلحة في ذلك  وبما انه عملا باحكام المادة 97 من نظام مجلس شورى الدولة اذا الحق  القرار ضررا بشخص لم يكن داخلا في الدعوى او ممثلا فيها حق لهذا الشخص  ان يعترض على القرار بطريقة اعتراض الغير  وبما ان القرار المطعون فيه يكون قد الحق ضررا بالمستدعى نتيجة ابطال  انتخابه كنائب لرئيس بلدية رمحالا  وبما ان القرار المشار اليه قضى بابطال (عملية انتخاب نائب رئيس بلدية  رمحالا/قضاء عاليه) واعلان فوز السيد نجيب بطرس يزبك بمركز نائب رئيس  البلدية مكان السيد اسعد ابي رعد المستدعي  وبما انه بالاضافة الى ما تقدم فانه لا يتبين من الاطلاع على محضر  المحاكمة التي اقترنت بالقرار المطعون فيه ان المستدعي كان داخلا في  الدعوى او ممثلا فيها  وبما انه يعود لهذا المجلس اعطاء الوصف الحقيقي للمراجعة المقدمة لديه  وبما ان اعادة المحاكمة هي من طرق المراجعة غير العادية فلا يجوز  للاشخاص الثالثين التدخل فيها بل لهم حق اعتراض الغير  وبما ان هذه المراجعة تكون والحالة ما ذكر مراجعة اعتراض الغير\n*  في اسباب وشروط اعتراض الغير  *\nبما ان المستدعي يدلي  في اعتراضه الغير ان القرار رقم 754/97-98 الصادر عن مجلس شورى الدولة  بتاريخ 1998/08/13 بالاسباب التالية  عدم مراعاة الفقرة الثالثة من المادة 98 من نظام مجلس شورى الدولة لجهة  تشكيل الخصومة واحترام حق الدفاع  عدم مراعاة المادة 83 من نظام مجلس شورى الدولة لجهة عدم ادخاله في  المراجعة الاساسية  وبما ان الاسباب المشار اليها تدخل في عدد الحالات المنصوص عليها في  المادة 98 من مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ 1975/06/14  لقبول طلب اعادة المحاكمة  وبما ان اعتراض الغير يطرح النزاع مجددا بالنسبة للمعترض في الجهات التي  يتناولها من الحكم للفصل فيها من جديد في الواقع والقانون وينحصر نظر  المجلس في حدود الاسباب التي ابداها المعترض دون اعادة النظر في  المراجعة الاصلية بكامل وجوهها (قرار رقم 193, 1958/05/03 نصر/الدولة  والحاج م.أ 1958, 151)  وبما ان المراجعة الحاضرة لا تستند الى اية اسباب واقعية او قانونية غير  تلك التي تضمنها استدعاء المراجعة الاصلية التي اقترنت بالقرار المعترض  عليه والتي بحثها القرار المذكور واجاب عليها  وبما انه والحالة ما تقدم فان اعتراض الغير يكون مستوجبا الرد لعدم  ارتكازه الى اساس قانوني او واقعي سليم"
}