{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54437",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 378 /1999",
  "card_info": {
    "court": "شورى",
    "number": "378",
    "year": "1999",
    "session_date": "18/03/1999",
    "chief": "اندره صادر",
    "members": "/سرحان//الصايغ عويدات/"
  },
  "ruling_text": "*  مدى توفر اسباب  اعادة المحاكمة عند قيام لجنة القيد العليا بتصحيح النتيجة الرسمية  للانتخابات بعد تنظيم محضر بها  *\nبما ان طالب الاعادة يدلي بان القرار  المطلوب الاعادة بشأنه اهمل مناقشة الدفوع والملاحظات المبينة في تعليقه  على التقرير لجهة عدم جواز قيام لجنة القيد العليا بتصحيح النتيجة  الرسمية للانتخابات الاختيارية بعد تنظيم محضر بها ورفعه الى وزارة  الداخلية وقيام وزير الداخلية باذاعة النتائج موضوع المحضر رسميا مما  يعتبر خرقا لصيغة جوهرية تؤدي الى طلب اعادة المحاكمة  وبما ان المادة 98 من نظام مجلس شورى الدولة نصت على انه لا يقبل طلب  الاعادة الا في الحالات التالية:  1- اذا كان القرار مبنيا على اوراق مزورة  2- اذا حكم على احد الخصوم لعدم تقدمه مستندا حاسما موجودا في حوزة خصمه  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها القانون  وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول الجوهرية التي  يعتبر اغفالها سببا من اسباب اعادة المحاكمة تتعلق بالاصول التي من  شأنها فيما لو اتبعت ان تؤدي الى تغيير النتيجة التي اقترنت بها الدعوى  او لاتصالها بالانتظام العام او بالمبادىء العامة التي قد ينص عليها  القانون ويكرس مضمونها او اثارها  وبما انه يتبين من الاطلاع على القرار المطلوب الاعادة بشأنه ان المجلس  اطلع على ملف المراجعة وعلى تقرير المستشار المقرر ومطالعة مفوض الحكومة  وعلى طلب المستدعي ابطال نتائج الانتخابات الاختيارية في منطقة المزرعة  - بيروت واعلان فوزه لمركز مختار وعلى لائحة الدولة جوابا على الطلب  وعلى مطالعة الادارة المعنية ولم يذكر صراحة انه اطلع على الملاحظات  المقدمة على التقرير والمطالعة^  وبما انه يقتضي معرفة ما اذا كان اغفال الحكم المطعون فيه الاشارة  الصريحة الى ان المجلس اطلع على الملاحظات على التقرير والمطالعة يشكل  اغفالا للاشارة الى الاوراق الاساسية في الملف وبالتالي مخالفة للاصول  الجوهرية التي يفرضها القانون  وبما ان عبارة الاطلاع على ملف المراجعة تفيد الاطلاع على كل ما تضمنه  ملف المراجعة من لوائح ومستندات ومنها ملاحظات الفرقاء على التقرير  والمطالعة الامر الذي يدل على ان المجلس اطلع عليها وهذا يكفي لجعله  عالما بمضمونها وليس ما يلزمه بالتالي بتسميتها  وبما انه من جهة ثانية فان الغاية من ابداء الملاحظات كما يستفاد من  تسميتها (الملاحظات على التقرير والمطالعة) وهي مناقشة مضمون كل من  التقرير والمطالعة في ضوء الوقائع والاسباب المدلى بها حتى اعداد هذين  المستندين واقتصار المناقشة على ما اثاره الفرقاء وايضاحه وبالتالي فان  الادلاء بما يتعدى ذلك ويتجاوزه الى معطيات جديدة لم تكن مطروحة على  بساط البحث يعتبر خروجا على حدود الملاحظات  وبما ان تجاوز الفرقاء هذه الحدود يترك للمحكمة حق اتخاذ ما تراه ملائما  بسلطانها التقديري فاما ان تقرر فتح المحاكمة ووضع المعطيات الجديدة قيد  المناقشة او صرف النظر عن البحث بهذه المعطيات ان صراحة او ضمنا  وبما انه من ناحية ثانية يفترض ان لا تتضمن مذكرة الملاحظات جديدا ان  لجهة  الوقائع او لجهة القانون وان تقتصر على التعليق والتوضيح في حدود  التقرير والمطالعة وبالتالي وعلى فرض انها تضمنت جديدا لا يجيزه القانون  فان عدم مناقشته يعتبر اهمالا مبررا واقعا في موقعه القانوني  وبما انه بالاضافة الى ما تقدم فان المادة 76 من نظام مجلس شورى الدولة  نصت على ما يلي: بعد ان يحدد في الاستدعاء موضوع الطلب والاسباب  القانونية التي تبرره تعتبر لغوا الطلبات الاضافية والاسباب القانونية  الجديدة التي يدلي بها المستدعي اثناء الدعوى الا اذا كانت مهلة  المراجعة لم تنقض بعد على انه يجب على المجلس ان يبت في الاسباب  القانونية التي لها صفة الانتظام العام وان لم يدل بها احد  وبما انه لا يمكن القول ان القرار المطعون فيه اغفل الجواب على الاسباب  المدلى بها اذا تبين ان استدعاء المراجعة الاصلية لم يذكر هذا السبب وهو  لم يثر من قبل المستدعي الا في الملاحظات على التقرير والمطالعة وبعد  ختام المحاكمة وفي وقت لم يعد بوسع المجلس اخذه بالاعتبار  وبما انه يتبين من الرجوع الى ملف المراجعة التي اقترنت بالقرار المطعون  فيه ان السبب المتعلق بعدم جواز قيام لجنة القيد العليا بتصحيح النتيجة  الرسمية للانتخابات بعد تنظيم محضر بها لم يثر من قبل المستدعي لاول مرة  الا في الملاحظات على التقرير والمطالعة وبعد ان اصبحت المراجعة جاهزة  للحكم وبالتالي فانه عملا باجتهاد هذا المجلس فان عدم بحثه قد يشكل خطأ  قانونيا او نقصا في التعليل وكلتا الحالتين لا تعتبران سببا مقبولا  لاعادة المحاكمة  وبما انه يستفاد مما تقدم ان السبب المدلى به لهذه الجهة لا يشكل سببا  لاعادة المحاكمة ويكون في غير محله القانوني وبالتالي مستوجبا الرد  بما ان طالب الاعادة يدلي بالاسباب التالية:  عدم جواز تعديل النتائج  حيازة اكثرية الاصوات اللازمة لاعلان فوزه  قرينة فوزه بدلالة اعلان النتائج  وبما ان الاسباب المشار اليها تتعلق باساس النزاع ويتوقف بحثها على  البحث في المراجعة الاساسية وهي لا تدخل في كل حال من ضمن الحالات  المنصوص عليها في المادة 98 من نظام مجلس شورى الدولة كاسباب لاعادة  المحاكمة"
}