{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68550",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 37 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "37",
    "year": "1999",
    "session_date": "23/02/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*    مفهوم القتل العمدي  *\nوبما ان قرار الاتهام اسند الى المتهم جناية  المادة 549 ق.ع. على اعتبار ان الجرم حصل عمدا. في حين ينفي في دفاعه  توافر عنصر العمد مما يستتبع وجوب البحث في هذه المسألة.  وبما انه ولئن كان الحكم المنقوض الصادر عن محكمة جنايات لبنان الشمالي  قد استبعد عنصر العمد كظرف مشدد غير ان ذلك لا يعتبر حقا مكتسبا للمتهم  بعد نقض الحكم المذكور اذ يبقى من حق محكمة التمييز تقديم الوقائع  والادلة من اجل اعطائها التكييف القانوني الصحيح على اعتبار ان المحكمة  العليا قيمة على حسن تطبيق القانون فلا يتعدى حق المتهم في هذا المجال  وفي ظل عدم تقديم مراجعة نقض باسم الحق العام من النيابة العامة المختصة  سوى عدم جواز انزال عقاب به اشد من العقاب الذي حكم عليه به سابقا  وبالتالي ليس ما يمنع من اعادة البحث في نقطة العمد.  وبما ان العمد ظرف مشدد يضاف الى القصد وقد استقر الفقه والاجتهاد على  اعتبار انه يقوم على شرطين: 1- شرط الهدوء والرؤية وصفاء الذهن بحيث  يكون المجرم قد فكر وخطط للجرم الذي اقدم عليه وهو في حالة عادية بعيدا  عن اي تشنجات او عواطف جياشة او غضب يفوق الحد المألوف ومن ثم ان يكون  قد عمد الى تنفيذ هذا الجرم وهو في الوضع ذاته الامر الذي ينم على خطورة  جرمية كبيرة تستحق تشددا في الوصف الجرمي وفي العقوبة. 2- وشرط الوقت  وهو يعني ان يكون للمجرم المتسع من الوقت للتفكير والتخطيط واستعادة  الهدوء وصفاء الذهن ولا سيما اذا كان في الامر مشاجرة او تصادم سابق  للفعل الجرمي. بيد انه من المتفق عليه ان عنصر الوقت المذكور هو نسبي  غير محدد بمدة معينة وانما يجب تقديره بصورة ذاتية ومختلفة تبعا لظروف  كل قضية.  وبما انه من العودة الى وقائع هذه القضية يظهر منها ان المتهم كان بحالة  عادية لما انزله جوزف نادر امام مطعم \"كاستيللو\" وقد اكد على ذلك رفيقه  جوزف رعد الذي نزل معه وذلك في افادته امام محكمة جنايات لبنان الشمالي.  في حين ان صاحب المطعم جوزف ضاهر اكد بانه دخل وطلب \"ساندويش\" وسأله اين  سينام الليلة وعما اذا كان سينام عنده. وانه لما رأى سيارة المغدور اخذ  سلاحه وسار مباشرة باتجاهها من الجهة الخلفية واطلق النار تهديدا لابعاد  جان ومارون ضاهر ثم صوب سلاحه نحو المغدور وهو داخل السيارة وافرغ فيه  مشطه على ما جرى بيانه اعلاه دون ان يترك للمغدور مجالا لاي ردة فعل وقد  حصل كل ذلك في ثوان ومن ثم هرب واختبأ في مكان مجاور يراقب ما يحصل.  وبما انه يظهر مما تقدم بان المتهم كان بحالة عادية لما ارتكب جريمته  وانه كان متمتعا بالسيطرة التامة على اعصابه وتصرفاته فهو ابعد جان  ومارون ضاهر ولم يطلق النار عشوائيا على السيارة ولم يصب الطفل دانيال  زهر بل ركز فعله على غريمه في عزيمة وتصميم ظاهرين وفي ظل سيطرة كاملة  على الذات.  وبما انه لا يبدو رغم قصر المدة بين تبادل الشتائم وبين القتل بان  المتهم كان تحت تأثير انفعال او غضب او ثورة خارجة عن حدود ما هو عادي  بالنسبة لشخص صمم على قتل آخر بواسطة السلاح وبالتالي ليس للفترة  القصيرة المنوه بها من تأثير على نفي الشرط الاساسي للعمد اي صفاء الذهن  والهدوء والروية.  وبما ان فعل المتهم بالتالي يؤلف جناية القتل عمدا عملا بالمادة 549  فقرة اولى ق.ع. لانتفاء عناصرها ولثبوت توافر نية ازهاق الروح من خلال  فعل الاعتداء.\n*    مفهوم الجرائم السياسية وتلك التي يقدم عليها الفاعل بدافع سياسي ومدى  استفادته من العفو العام  *\nوبما ان المادة 196 ق.ع. حددت الجرائم  السياسية بانها تلك التي يقدم الفاعل عليها بدافع سياسي او تلك التي تقع  على الحقوق السياسية العامة والفردية...  وبما ان جريمة القتل ليست من فئة الجرائم الواقعة على الحقوق السياسية  فان البحث ينحصر في ما اذا كان ثمة دافع سياسي وراء اقدام المتهم جورج  نادر على قتل المغدور جوزف القاضي في ضوء التحديد الذي تعطيه المادة 192  ق.ع. للدافع من انه العلة التي تحمل الفاعل على الفعل او الغاية  النهائية التي يتوخاها.  وبما انه ولئن صح بان كلا من المتهم والمغدور كان ينتمي الى تنظيم سياسي  مناوىء للآخر وان خلافات دموية طبعت احيانا كثيرة العلاقات بين  التنظيمين في تلك الحقبة الا ان هذا الواقع لا يعني حتما بان جريمة قتل  جوزف القاضي تمت بدافع سياسي اذ ليس في وقائع الدعوى والادلة المساقة  عليها ما يدل على ان الباعث على هذا العمل او العلة التي دفعت بالمتهم  الى قتل المغدور كانت مجرد اختلاف الانتماء السياسي.  وبما انه يظهر من الوقائع المبينة اعلاه ان التطاحش بين سيارة المغدور  وبين سيارة جوزف نادر التي كان فيها المتهم وما نجم عن ذلك من خلاف آني  تمثل في تبادل الشتائم بين المغدور وبين المتهم هو الذي كان السبب  المباشر للجريمة والعلة التي دفعت المتهم الى ارتكابها بعد نحو ربع  ساعة.  وبما ان التذرع بعدم وجود خلافات سابقة بين المغدور وبين المتهم يأتي  ليعزز من هذه الوجهة اذ لو انه كانت الانتماءات السياسية المتباينة تصلح  كسبب باعث على القتل لوجب الاقرار بوجود خلافات سابقة لان الطرفين كانا  منذ مدة متحزبين كل منهما لفريق مناوىء للآخر.  وبما انه ومن ناحية اخرى لا بد من اعتبار ان \"التطاحش\" وتبادل الشتائم  قد ولد خلافا آنيا بين المتهم وبين المغدور فاضحى مثل هذا الخلاف قائما  فلا يعود من المنطق القول بانتفاء الخلافات السابقة اذ لا يبقى لذلك اي  قيمة في ضوء قيام خلاف حديث اثر الاشكال الفوري الحاصل والسابق بيانه.  وبما انه ليس في ملف الدعوى ما يدل على ان المتهم كان ينفذ امرا حزبيا  مباشرا بتصفية المغدور لما اقدم على قتله ولا ما يدل على ان جريمة القتل  حصلت بمعرض تنفيذ مهمة حزبية معينة كما وانه ليس ما يشير الى ان المتهم  والمغدور تجادلا او اختلفا وتبادلا الشتائم بسبب مبادىء حزبية معينة بل  على العكس فان المتهم نفسه قد افاد في التحقيق وامام هذه المحكمة بان  التعليمات الحزبية التي كانت لديه تقضي بالسعي الى عدم حصول مشاكل بين  القوات وبين \"جماعة حبيقة\" على ما صار بيانه في الوقائع المنوه بها  اعلاه فلا يعقل والحالة هذه اعتبار مخالفة التعليمات الحزبية وارتكاب  جريمة قتل واحد من \"جماعة حبيقة\" يمكن يكون بدافع سياسي محلي.  وبما ان تقاعس قوى الامن الداخلي في حينه عن القيام بواجبها في ضبط  افادات الشهود ليس من شأنه ان يغير شيئا في ما سبق بيانه. وكذلك الامر  بالنسبة لواقعة اقدام عناصر تابعة للسيد الياس حبيقة بنقل سيارة  المغدور.  وبما انه يقتضي تأسيسا على ما تقدم رد الدفع بان الجريمة حصلت بدافع  سياسي وبالتالي رد طلب اسقاطها بقانون العفو رقم 84/91 .  -لجهة افادة المتهم من قانون العفو العام:  بما ان الجرم حصل قبل 28/3/91 وبالتالي يستفيد المتهم من احكام قانون  العفو العام رقم 84/91 مادته الرابعة الفقرة (3).\n*    شروط توافر حالة الدفاع المشروع في جريمة القتل عمدا  *\nبما ان المتهم  يطلب اعتبار فعله من قبيل الدفاع المشروع لما اطلق النار على المغدور  جوزف القاضي.  وبما انه بمقتضى المادة 184 ق.ع. ينبغي لتوافر حالة الدفاع المشروع ان  يقدم المدعى عليه على فعل قضت به ضرورة حالية لدفع تعرض غير محق وغير  مثار على النفس او الملك بشرط عدم حصول تجاوز في الدفاع وبالتالي يقتضي  معرفة ما اذا كانت هذه الشروط متوافرة في هذه القضية لصالح المتهم.  وبما انه من العودة الى وقائع الدعوى يظهر ان الخلاف الآني الذي حصل عند  \"التطاحش\" بالسيارات اسفر مبدئيا عن تبادل الشتائم وقد انتهى الاشكال  ظاهريا بعودة سيارة جوزف القاضي الى مكانها خلف سيارة ميرنا زهر. وان  غرض المغدور من ذلك كان اللحاق بها وقد عاد الى القبيات يتبعها وكان  بصدد ملاقاتها الى منزلها بعد انزال مارون ضاهر امام منزله على مقربة من  مطعم \"كاستيللو\" لما حصلت الجريمة وبالتالي ليس ما يدل على ان المغدور  كان يتعرض للمتهم او انه كان بصدد ان يتعرض له او انه يشكل خطر اعتداء  مداهم عليه لا سيما وانه كان معه طفل في السيارة.  وبما ان المتهم هو الذي اخذ المبادرة فهجم على سيارة المغدور من الجهة  الخلفية واطلق النار واقدم على قتل هذا الاخير كما جرى بيانه اعلاه.  وبما ان مزاعم المتهم من ان المغدور كان البادىء في اطلاق رصاصة باتجاهه  من داخل السيارة بقيت مجردة عن اي دليل او قرينة يؤيدانها فضلا عن تعارض  هذه المزاعم مع اقوال الشهود ان لجهة كون نافذة شباك السيارة الى جانب  المغدور مقفلة بسبب رداءة الطقس في ليل 5/6 ك2 89 وايضا لجهة عدد  الطلقات التي اطلقت وسمعها الشهود ومنهم صديق المتهم الشاهد جوزف نادر  كما صار بيانه اعلاه.  وبما انه وفي مطلق الاحوال وعلى فرض تصور المتهم ان المغدور كان قد عاد  ليعتدي عليه فان هذا الخطر الوهمي كان يمكن الاعتداد به لو توافرت اي  قرينة لتؤيده غير ان ذلك غير متوافر لا سيما في ضوء مبادرة المتهم الى  الهجوم واطلاقه النار بكثافة على المغدور ومن مكان قريب جدا مما يدل على  توافر العزم الاكيد والتصميم الشديد على ازهاق روح المغدور اكثر مما  يشير الى الرغبة في دفع احتمال فعل تعرض من قبل المغدور ضده. فضلا عن ان  هذا التصرف يتجاوز بكثير الحدود اللازمة والكافية لرد اي احتمال فعل  تعرض علما بانه لم يبدر عن المغدور اي تصرف ممكن تأويله او فهمه بانه  تعبير عن رغبة في ايذاء المتهم جسديا او في قتله وهو لو شاء ذلك لفعل  عند حصول عملية التطاحش طالما ان كان بحوزته سلاح في السيارة آنذاك.  وبما ان شروط الدفاع المشروع تكون غير متوافرة مما يستدعي ضرورة رد  ادلاء المتهم لهذه الجهة.\n*    شروط استفادة مرتكب جريمة القتل العمد من العذر المخفف.  *\nبما ان المادة  252 ق.ع. التي تنص على عذر الاستفزاز المخفف تشترط لتطبيق احكام المادة  251 في هذا المجال عملا غير محق وعلى جانب من الخطورة صادرا عن المجني  عليه وردة فعل آنية من الفاعل تتمثل بجريمة يرتكبها تحت وطأة ثورة غضب  شديد بسبب العمل غير المحق.  وبما انه لم يظهر من وقائع هذه القضية صدور اي عمل غير محق من قبل  المغدور فيما خلا الشتائم التي بادله المتهم اياها بحيث اصبحا في وضع  المشتركين في المسؤولية في هذا المجال.  وبما انه وكما سبق بيانه اعلاه لم يؤد ذلك الى اي ثورة غضب شديد لدى  المتهم اذ اكد رفاقه بانه كان بحالة عادية لما حضر الى مطعم كاستيللو  وبعدما نزل من سيارة جوزف نادر.  وبما ان ردة فعل المتهم لم تكن آنية وانما حصلت بعد نحو ربع ساعة وبعدما  انتهى الاشكال وذهب كل في سبيله.  وبما ان عنف ردة الفعل المتمثل في جريمة القتل وطريقة ارتكابها تفوق  بكثير جسامة العمل غير المحق الذي بدر عن المغدور والمتمثل في الشتائم.  وبما ان شروط المادة 252 ق.ع. تكون بالتالي غير متوافرة ويقتضي رد طلب  المتهم لهذه الجهة."
}