{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69441",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 38 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "38",
    "year": "1999",
    "session_date": "18/02/1999",
    "chief": "احمد\r\nالمعلم",
    "members": "/جعجع//كرم/"
  },
  "ruling_text": "*  مدى  صلاحية محكمة الجنايات للنظر بجنحة استعمال سمة دخول مزورة بعد تعديل  القانون المطبق  *\nحيث اسند الى المتهم علي طالب نور الدين بموجب قرار  الاتهام تاريخ 14/6/1994 الجنايات المنصوص عليها في المواد 463 و  463/219 معطوفتين على المادة 220 ق.ع.  وحيث تبين ان محكمة الجنايات في جبل لبنان التي وضعت يدها على الدعوى  الراهنة بموجب قرار الاتهام المذكور اعلنت في قرارها المنقوض الصادر  عنها بتاريخ 8/1/1996 عدم صلاحيتها للنظر بهذه الدعوى بعد صدور القانون  رقم 487/95 والنشور بتاريخ 21/12/95 الذي جنح العقوبة المنصوص عليها في  المادة 463 ق.ع.  وحيث تبين انه بتاريخ 21/12/1995 نشر القانون رقم 487 الذي اعاد جرائم  تذاكر الهوية وشهادات اخراج القيد وجوازات السفر وسمات الدخول الى دائرة  الجنح كما كانت الحال قبل التعديل الذي تناول قانون العقوبات سنة 1983 .  وحيث ورغم نشر القانون رقم 487/95 الذي جنح عقوبة المادة 463 ق.ع. قان  صلاحية هذه المحكمة التي تنظر في القضية كمحكمة جنايات بعد ممارسة حق  التصدي انطلاقا من قرار الاتهام وبعد نقض قرار محكمة جنايات جبل لبنان  السالف الذكر فان صلاحية هذه المحكمة تبقى معقودة للنظر في القضية  للسببين التاليين.  أ- ان محكمة الجنايات هي صاحبة الصلاحية الشاملة انطلاقا من نص المادة  333 أ.م.ج. التي تشير الى ان محكمة الجنايات تبقي يدها على الدعوى وتحكم  بها حتى اذا اعتبرت ان الفعل المسند الى المتهم لا يؤلف جناية بل هو  جنحة او مخالفة.  ب- ان قرار الاتهام يولي محكمة الجنايات الصلاحية وله بالتالي مفعول  تحديدي للاختصاص الا في الحالات التي يولي فيها القانون صلاحية النظر  ببعض الجرائم الى محاكم استنئافية كما هي الحال في الجرائم التي يرتكبها  العسكريون وتلك التي يقترفها الاحداث.  وحيث ان المسألة التي نحن بصددها لا تخرج عن كونها مسألة تطبيق القانون  الجديد بدلا من القانون القديم باعتباره الارحم على ضوء المادة 8 ق.ع.  وحيث يقتضي على ضوء ما تقدم اعتبار النظر في هذه القضية هو من صلاحية  هذه المحكمة."
}