{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54435",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 393 /1999",
  "card_info": {
    "court": "شورى",
    "number": "393",
    "year": "1999",
    "session_date": "18/03/1999",
    "chief": "عزت\r\nالايوبي",
    "members": "/عيد//بوجي/"
  },
  "ruling_text": "*  مدى حق العامل بصفة مياوم الاستفادة من القدم المؤهل  للتدرج  *\nبما ان المستدعي يطلب افادته من درجتي التدرج المنصوص عليهما  في القانون رقم 30/73 تاريخ 1973/12/21 المتعلق بحذف درجتين من سلسلة  فئات ورواتب بعض الوظائف في المديرية العامة للبرق والهاتف وتعديل  سلسلتي الرواتب العائدة لبعض موظفي البريد والبرق  وبما ان المواد الاولى والثانية والرابعة من القانون رقم 30/73 تنص على  ما يلي:  المادة الاولى: تحذف الدرجتان العاشرة والحادية عشرة من سلسلة رواتب  المديرية العامة للبرق والهاتف المحددة للوظائف التالية بموجب الجدول  رقم 2 الملحق بالمرسوم رقم 8375 تاريخ 1961/12/30 الفقرة ب - الملاك أ-  الفئة الرابعة - الرتبة الثانية  محترف فني - محترف - ملاحظ خطوط موزع مخابرات - فراز  المادة 2: مع احتفاظهم بحقهم في القدم المؤهل للتدرج يعطى درجتي تدرج  وفقا لسلسلة رواتبهم جميع موظفي المديرية العامة للبرق والهاتف الحاليين  والمنقولين الى ادارات اخرى المعينين والمصنفين قبل صدور هذا القانون  باحدى الوظائف المذكورة اعلاه او بتسميات تعادلها في سلم الرواتب وفي  حال وجود موظفين استفادوا من درجات بفعل نقلهم الى فئة اعلى تحسب لهم  هذه الدرجات من اصل هاتين الدرجتين ويعطى ايضا درجتين الموظفون الحاليون  المشار اليهم اعلاه الذي تعدت رواتبهم القمة في سلسلة الرواتب  المادة 4: مع احتفاظهم بحقهم في القدم المؤهل للتدرج يصنف جميع الموظفين  الحاليين المعينين في احدى الوظائف المذكورة في المادة الثالثة اعلاه في  الدرجة الموازية لدرجتهم الحالية وفقا لسلسلة الرواتب الجديدة المحددة  في المادة الثالثة المشار اليها من هذا القانون ويعطى درجتي تدرج وفقا  لسلسلة رواتبهم جميع الموظفين المنقولين الى ادارات اخرى المعينين او  المصنفين قبل صدور هذا القانون باحدى الوظائف المذكورة اعلاه او بتسميات  تعادلها في سلم الرواتب ويعطى ايضا الموظفون الحاليون الذين تعدت  رواتبهم القمة في سلسلة الرواتب في الوظائف المذكورة درجتين وفي حال  وجود موظفين منهم استفادوا من درجات بفعل نقلهم الى فئة اعلى تحسب لهم  هذه الدرجات من اصل هاتين الدرجتين  وبما انه يستفاد من النصوص المذكورة اعلاه انها تتناول حصرا موظفي  المديرية العامة الموجودين فيها بتاريخ صدور هذا القانون باحدى الوظائف  المذكورة فيه او بتسميات تعادلها في سلم الرواتب  وبما انه يستفاد من الملف ان المستدعي يعمل لدى الوزارة بصفة مياوم  وبالتالي فان احكام القانون رقم 30/73 لا تطبق عليه  وبما انه وعلى فرض ان المستدعي قام باعمال مشابهة او حمل تسمية مشابهة  لتلك المنصوص عليها في ملاك الوزارة فان هذا الامر لا يغير من وضعيته  الوظيفية كمياوم وليس كموظف دائم  وبما انه لا يمكن للمستدعي ان يطلب مساواته بزملائه الموظفين الحاليين  والمنقولين من ادارات اخرى في الاستفادة من الدرجتين المنصوص عليهما في  القانون 30/73 لاختلاف وضعيته القانونية كمياوم عن وضعيتهم كموظفي ملاك  دائمين  وبما ان المراجعة تكون مردودة لعدم قانونيتها"
}