{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54434",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 394 /1999",
  "card_info": {
    "court": "شورى",
    "number": "394",
    "year": "1999",
    "session_date": "18/03/1999",
    "chief": "عزت\r\nالايوبي",
    "members": "/كنعان//نون/"
  },
  "ruling_text": "*  اصول استفادة الموظف من منحة نهاية الخدمة  *\nبما  ان المادة الخامسة من قانون انشاء تعاونية موظفي الدولة المنفذ بالمرسوم  رقم 14273/63 نصت في فقرتها الاولى على منحة مقطوعة للمنتسبين يحدد  مقدارها في انظمة التعاونية وتدفع للمساهمين في صندوق التوفير التعاوني  المنصوص عليه في المادة 13 من هذا القانون اي قانون انشاء التعاونية  وبما انه يستفاد من ذلك ان منحة نهاية الخدمة تختلف عن باقي المنافع  التي يستفيد منها الموظف من صندوق التعاونية من حيث انها تدفع من صندوق  خاص هو صندوق التوفير التعاوني الذي نصت على انشائه الماة 13 من قانون  التعاونية على النحو التالي ينشأ في التعاونية صندوق توفير تعاوني تقبل  فيه الودائع بصورة اختيارية لقاء فوائد  وبما ان المادة 14 من القانون نفسه نصت على ان تضع سلطة الوصاية النظام  الخاص بهذا الصندوق وكيفية ادارة عملياته على ان يصبح نافذا بعد التصديق  عليه بمرسوم يتخذ في مجلس الوزراء  وبما انه يفهم من المواد 5 و13 و14 الانفة الذكر ان المنحة التي تدفع  عند انتهاء خدمة الموظف  من صندوق التوفير التعاوني لا يمكن دفعها قبل  انشاء هذا الصندوق ووضع نظامه الخاص والتصديق عليه كي يمكن تحديد المنحة  وفقا لنص المادة الخامسة من القانون المذكور اعلاه  وبما ان المادة 14 التي اناطت صلاحية وضع النظام الخاص لصندوق التوفير  بسلطة الوصاية لم تحدد اي مهلة لوضع هذا النظام كما لم تقيد سلطة  الوصاية باي قيد اخر  وبما ان المادة 17 من قانون التعاونية والتي تنص على فترة ستة اشهر تضع  خلالها سلطة الوصاية الانظمة التي تستلزمها اعمال التعاونية نفذتها سلطة  الوصاية باصدارها المرسوم رقم 5693/66 المتعلق بتصديق انظمة التعاونية  ومن ضمنها انظمة المنافع والخدمات والذي نص في الفقرة التاسعة من المادة  الثالثة من على منحة نهاية الخدمة للمساهمين في صندوق التوفير التعاوني  دون ان يأتي بشيء عن نظام الصندوق وكيفية احتساب هذه المنحة على غرار ما  جاء في الفصل الثالث المتعلق بمقدار المنافع والخدمات وشروط الحصول  عليها الامر الذي يجعل دفع المنحة تنفيذا لاحكام المادة الخامسة من  قانون انشاء التعاونية متعذرا كليا قبل انشاء صندوق التوفير ووضع نظامه  ليصبح المستدعي من المساهمين فيه اذا اراد وليستحق بالتالي منحة نهاية  الخدمة تبعا لهذه المساهمة"
}