{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60772",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 399 /1999",
  "card_info": {
    "court": "شورى",
    "number": "399",
    "year": "1999",
    "session_date": "23/03/1999",
    "chief": "اندره صادر",
    "members": "/بوجي//سرحال/"
  },
  "ruling_text": "*  مدى جواز الطعن في قرارات المجلس  التأديبي العام  *\nبما انه بمقتضى احكام المادة 112 من مشروع القانون  المنفذ بالمرسوم رقم 10434 تاريخ 1975/06/14 المتعلق بنظام مجلس شورى  الدولة يقدم صاحب العلاقة في القضايا التأديبية طلب الابطال او النقض  خلال ثلاثين يوما يلي تبلغه القرار التأديبي  وبما ان الطعن لدى مجلس شورى الدولة يكون اذن في القضايا التأديبية اما  عن طريق طلب الابطال اذا كان القرار المطعون فيه قرارا اداريا واما عن  طريق النقض اذا كان ذلك القرار قرارا قضائيا ذلك ان المادة 60 من النظام  المذكور اعلاه جعلت من مجلس شورى الدولة المحكمة العادية للقضايا  الادارية والمرجع التمييزي في القضايا الادارية التي عين لها القانون  محكمة خاصة او هيئة ادارية ذات الصفة القضائية كما نصت المادة 117 من  ذات النظام المار ذكره  وبما ان المادة 113 من القانون رقم 54/65 تاريخ 3 تشرين الاول 1965  المتضمن احكام خاصة تتعلق بصرف الموظفين وانشاء مجلس تأديبي للموظفين  تنص على ان قرارات المجلس التأديبي العام لا تقبل اي طريق من طرق  المراجعة بما في ذلك طلب الابطال لتجاوز حد السلطة او طلب التعويض عن  طريق القضاء الشامل  وبما ان طلب الابطال لتجاوز حد السلطة وطلب التعويض عن طريق القضاء  الشامل ليسا سوى طريقين للطعن في القرارات الادارية لدى مجلس شورى  الدولة  وبما انه اعتبر ان القانون رقم 54/65 بذكره هذين الطريقين للطعن  وبمنعهما بشأن قرارات المجلس التأديبي العام قد اكد صفة تلك القرارات  بانها قرارات ادارية فان هذه المراجعة تكون مردودة لعدم قابلية القرار  المطعون فيه للطعن وذلك وفاقا لاحكام النص الصريح  وبما انه اذا كان اعتبر على العكس ان قرارات المجلس التأديبي العام  قرارات قضائية وان المقصود من الابطال الوارد في المادة 96 آنفة الذكر  النقص فان هذا الطريق يكون منع ايضا بموجب المادة المذكورة  وبما انه لا يمكن ان يكون القرار المطعون فيه قرارا اداريا وقرارا  قضائيا في ان واحد للقول انه اذا كان نص المادة 96 قد منع الطعن فيه  لقرار اداري فانه لم يمنع الطعن فيه لقرار قضائي  وبما ان قرارات المجلس التأديبي العام لها طابع قضائي لانها نهائية  ونافذة بحد ذاتها ولا تملك السلطة الادارية حيالها حق الابطال او  التعديل او ممارسة رقابة ما عليها  وبما ان المراجعة امام مجلس شورى الدولة بشأن القرارات لا يمكن ان تكون  الا مراجعة نقض لان مراجعة التجاوز لحد السلطة لا تسمع الا بشأن  القرارات الادارية  وبما ان المشترع يخلط احيانا في التسمية بين مراجعة النقض ومراجعة  الابطال فيطلق على الاولى اسم الثانية  De Laubadere Venezia et Caudemet  Traite de droit Administratif  Tome 19eme Edit 1984  No 1235 Recours en cassation et recours pour exces de pouvoir  Alors qu'en procedure civile le recours en cassation presente une  autonomie complete par rapport aux autres actions judiciaires en  procedure administrative il existe des points de rapprochement entre  ces deux recours en annulation que sont le recours pour exces de  pouvoir  Pendant longtemps en effet la distinction n'a pas ete faite entre les  deux recours qui parraissaient de meme nature le recours en cassation  proprement dit etait et est encore frequement denomme par les textes  legislatifs Recours pour exces de pouvoir  وبما انه عندما يحصل مثل هذا الالتباس من واجب مجلس شورى الدولة ان يصحح  او يفسر الخطأ الذي يقع فيه المشترع عند وصفه طرق المراجعة التي  استبعدها او فتحها  امام المتقاضي  وبما ان طريق المراجعة التي قصد المشترع استبعادها بشان قرارات المجلس  التأديبي العام انما هي النقض وليس الابطال لتجاوز حد السلطة لان مراجعة  الابطال مستبعدة اصلا بدون نص بشأن قرارات المجلس التأديبي العام لانها  قرارات قضائية وليس ادارية  وبما ان المشترع باستبعاده بموجب المادة 13 من القانون 54/65 طلب  الابطال لتجاوز حد السلطة بشان القرارات الصادرة عن المجلس التأديبي  العام انما قصد  وبما ان هذه المراجعة سواء اسميت مراجعة ابطال ام مراجعة نقض تكون  مستوجبة الرد"
}