{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56598",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1999",
    "session_date": "02/03/1999",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  اصول ابطال عقد المصالحة ومفعول الرقابة المسبقة  لديوان المحاسبة على صحة المعاملة  *\nحيث ان المميز يدلي اولا بان الحكم\nالمطعون فيه بقضائه ببطلان عقد المصالحة واعتباره انه كغيره من العقود\nيكون قد خالف احكام المادة 1048 موجبات وعقود التي تنص على ان الغلط في\nالقانون لا يبطل الصلح ولم يراع المادة 537 اصول مدنية التي توجب ضمان\nحل لجميع المسائل المطروحة من الخصوم وان يبين الاسباب الملائمة لذلك.\nحيث ان القرار المطعون فيه بقضائه بان العقد موضوع النزاع هو كغيره من\nالعقود اعتبر ان المصالحة لم تتم بعد اي انها لا تتصف بعقد مصالحة وانها\nغير نافذة ولا يمكن اعطاؤها اي مفعول طالما هي فاقدة احد شروطها\nالاساسية والجوهرية المنصوص عليها قانونا (في المادتين 33 و36 من قانون\nديوان المحاسبة) واتفاقا (المادة الثانية من مشروع المصالحة) فتكون قد\nردت ضمنا على المسألة المطروحة ولا مجال بالتالي لتطبيق احكام الصلح\nالمنصوص عليها في المواد 1035 وما يليها من قانون الموجبات والعقود\nومنها المادة 1048 المشار اليها انفا فضلا عن ان القرار المطعون فيه لم\nيأت على ذكر ابطال العقد لسبب الغلط في القانون فيكون هذا السبب مردودا\nلعدم الصحة والقانونية في فرعه الاول هذا.\nوحيث ان المميز يدلي ثانيا بان القرار المطعون فيه خالف المادتين 22 و33\nمن قانون ديوان المحاسبة بقضائه بالبطلان كجزاء عن عدم اجراء الراقبة\nالمسبقة وان عدم ارسال المعاملة لجانب ديوان المحاسبة يوجب تطبيق الفقرة\nالثانية من المادة 33 اي معاقبة الموظف بالعقوبات المنصوص عنها في\nالمادة 60 من ذات المرسوم الاشتراعي وهذا شأن اداري يعاقب عليه الموظفون\nوليس العقاب على المميز وان عدم نفاذ المعاملة يعني انها موقوفة حتى\nتجري عليها الرقابة الادارية المسبقة لتصبح نافذة حينئذ.\nوحيث ان المادة 33 المشار اليها انفا نصت على ما يلي:\n\"المادة 33: رقابة الديوان المسبقة هي من المعاملات الجوهرية وتعتبر كل\nمعاملة لا تجري عليها هذه الرقابة نافذة ويحظر على الموظف المختص وضعها\nفي التنفيذ تحت طائلة العقوبة المنصوص عليها في المادة 60 من هذا\nالمرسوم الاشتراعي.\nوحيث ان المادة 60 المذكورة تقع تحت باب الرقابة على الموظفين التي تخرج\nعن اطار صلاحيات المحاكم العدلية وهي من صلاحية ديوان المحاسبة وسائر\nالمراجع الادارية.\nوحيث ان المادة 33 المذكورة وقبل البحث في مسؤولية الموظف وصفت المعاملة\n- التي تنقصها رقابة ديوان المحاسبة - بانها غير نافذة معتبرة ان\nالرقابة المسبقة هي من المعاملات الجوهرية لصحة المصالحة فتكون قد نصت\nصراحة على شرط اساسي وجوهري لصحة المعاملة اضافة الى معاقبة الموظف الذي\nيمتنع عن تطبيق واحترام هذا الشرط الجوهري.\nوحيث ان عدم نفاذ المصالحة يبقى موقوفا على اتخاذ الموافقة من قبل ديوان\nالمحاسبة الا انه - وفي الحالة الراهنة - وعند عدم الموافقة بصورة صريحة\nعلى مشروع المصالحة من قبل ديوان المحاسبة بمقتضى قرارين صادرين الاول\nفي 1992/02/26 والثاني في 1992/09/23 فان الجزاء المحتوم لمشروع\nالمصالحة هو اعتبار العقد باطلا حكما وذلك لافتقاده شرطا جوهريا من شروط\nصحته او عناصره الاساسية.\nولقد ورد صراحة في الصفحة 16 من القرار المطعون فيه ما حرفيته:\n\"....في حين ان الابطال ينال من العقد عند نشأته لخلوه من شرط جوهري فيه\nاي انه يمس احد اركانه الاساسية والجوهرية وبالتالي وجوده.\nوحيث انه يقتضي رد هذا السبب لعدم الصحة في فرعه الثاني هذا.\nحيث ان المميز يدلي بمخالفة الحكم المميز للقواعد القانونية بين الالغاء\nوالبطلان وعدم النفاذ واعتبار ان مفعولها يبقى واحدا اي ازالة اثاره\nكلها.\nحيث ان المميز يدلي بان القرار المطعون فيه خلط بين احكام عدم النفاذ\nالمنصوص عليها في المادة 220 موجبات وعقود الواردة في فقرة \"شروط\nالصيغة\" واحكام الابطال والالغاء المنصوص عنها في المواد 232 وما يليها\nموجبات وعقود الواردة في فقرة\" حل العقود\"\nحيث ان المميز اهمل مستهل المادة 220 المذكورة ليسند اقواله الى الفقرة\nالثانية منه فيقتضي رد اقواله لهذه الجهة اذ انه يتوجب التقيد بالقواعد\nالتي تطبق على صيغ العقود وهي معينة قانونا ولقد اشار اليها القرار\nالمطعون فيه في حيثيته الواردة في الصفحة 14 منه بما حرفيته:\n\"وحيث انه في المصالحة الجارية مع شخص معنوي عام (المادة الاولى من\nقانون البلديات) فانه يتعين مراعاة النصوص المتعلقة بهذا الشخص مهما كان\nمصدرها وتاريخ صدورها فالبلديات لا تخضع في جميع اعمالها لما يرد في\nقانون البلديات فحسب بل لاحكام اخرى متفرقة واردة في نصوص لاحقة عند\nالاقتضاء كما هي الحال في القضية الراهنة.\nوحيث ان الحيثية المذكورة وما تلاها من حيثيات لم تحصر البحث بصيغة\nالمصالحة فقط بل تعدتها للقول بان موافقة ديوان المحاسبة هي من\nالمعاملات الجوهرية الواجب اتمامها عملا بالمادة 33 من قانون ديوان\nالمحاسبة).\nوحيث ان القرار المطعون فيه احسن تطبيق احكام القانون المتعلقة \"بحل\nالعقود\" اذ اورد في الصفحة 16 منه ما يلي:\n\"وحيث انه كان يعود للمحكمة المذكورة ان تستخدم \"كلمة ابطال بدلا من\nكلمة الغاء التي استخدمها طرفا عقد المصالحة لانها الاصح فالالغاء عادة\nيأتي بعد اكتمال العقد وفي معرض تنفيذه وعندما يخل احد الطرفين مما\nيترتب عليه من موجبات في في حين ان الابطال ينال من العقد عند نشأته\nلخلوه من شرط جوهري فيه اي انه يمس احد اركانه الاساسية والجوهرية\nوبالتالي وجوده.\nوحيث ان القرار المطعون فيه احسن القول بان مفعول كلمتي الالغاء\nوالابطال في هذه الدعوى بقي واحدا اذ ان العقد موضوع الدعوى لم يكتمل\nانشاؤه وبالتالي فانه لم ينفذ ولم يكن له مفاعيل.\nوحيث انه يقتضي رد هذا السبب اساسا لعدم الصحة والقانونية في فرعه\nالثالث هذا.\nحيث ان المميز يدلي بانه سواء جرت الرقابة المسبقة ام لم تجر هذه\nالرقابة فان موظفي الادارة - في هذه الدعوى - تجاوزوا شرط عدم النفاذ\nبعد موافقة المجلس البلدي وهيئة القضايا والتشريع في وزارة العدل\nوالوزير المختص وانه كان من الواجب احالة الموظف ومعاقبته عملا بأحكام\nالمادة 60 من قانون ديوان المحاسبة بدلا من اقرار الالغاء والبطلان.\nوحيث ان موظفي الادارة لم يتجاوزوا شرط عدم النفاذ المنصوص عنه قانونا\nواتفاقا بل على العكس احيل مشروع المصالحة الى ديوان المحاسبة بتاريخ\n1992/02/01 وصدر قرار بعدم الموافقة بتاريخ 1992/02/26 تأيد فيما بعد\nبتاريخ 1992/09/23\nوحيث انه سبق بحث المادة 33 من قانون ديوان المحاسبة التي تعتبر كل\nمعاملة لا تجري عليها رقابة ديوان المحاسبة معاملة غير نافذة يحظر على\nالموظف المختص وضعها في التنفيذ.\nوحيث ان مجرد الاستحصال على تسلسل التواقيع المشار اليها انفا وقبل اخذ\nموافقة ديوان المحاسبة لا يعني وضع المعاملة موضع التنفيذ بدليل ان\nالجهة التي وضعت العقد في دائرة التنفيذ لاعطائه المفاعيل القانونية هي\nالجهة المميزة بالذات وليس البلدية المميز عليها.\nوحيث انه يقتضي رد هذا الفرع ايضا في هذا السبب.\nحيث ان المميز يدلي بمخالفة القرار المطعون فيه المادتين 39 و44 من\nقانون ديوان المحاسبة.\nوحيث ان الفقرة الاخيرة من المادة 39 المذكورة نصت على ما يلي.\n\"اذا لم يتخذ الديوان قراره ضمن هذه المهل حق للادارة ان تسترد المعاملة\nوبصرف النظر عن رأي الديوان\"\nوحيث ان حق استرداد المعاملة منح للادارة وليس لصاحب العلاقة فضلا عن ان\nالادارة مستمرة على رأيها بوجوب اخذ موافقة ديوان المحاسبة.\nوحيث ان المادة 44 المذكورة انفا نصت على سقوط موافقة الديوان المسبقة\nاذا لم يعمل بها خلال السنة المالية الا ان القانون لم ينص على سقوط\nالقرار بعدم الموافقة مما يفضي الى رد هذا السبب لعدم القانونية بفرعه\nهذا.\n*  الطعن بالقرار لمخالفته القانوني وقواعد الاختصاص  الوظيفي والنوعي لديوان المحاسبة  *\nحيث ان المميز يدلي بان القرار\nالمطعون فيه صادر عن محكمة عدلية ذات اختصاص وظيفي ونوعي قد خالف الواقع\nوالقانون بقوله ان رأي ديوان المحاسبة - وهو محكمة ادارية غير ذات\nاختصاص نوعي او وظيفي للنظر في المصالحة هو عنصر جوهري في سلسلة\nالموافقات التي يجب ان تحصل عليها البلدية لتوقيع الاتفاقية.\nوحيث انه ورد في الصفحة 14 من القرار المطعون فيه ما يلي:\nوحيث انه في ضؤ صراحة نص المادة 33 من قانون ديوان المحاسبة المنوه بها\nاعلاه فان موافقة المحاسبة - اي رقابته المسبقة - هي معاملة جوهرية تحت\nاعتبار غير نافذة.\nوحيث ان القرار المطعون فيه فسر معنى موافقة ديوان المحاسبة وهي رقابته\nالمسبقة.\nوحيث ان القرار المطعون فيه لم يأت على ذكر ديوان المحاسبة بصفته محكمة\nادارية ذات اختصاص نوعي او وظيفي.... اي انه لم يتطرق الى الوظيفة\nالقضائية لديوان المحاسبة بل الى وظيفته الادارية.\nوحيث ان المادة 30 من قانون ديوان المحاسبة فرقت صراحة بين وظيفة ديوان\nالمحاسبة الادارية المسبقة ووظيفته القضائية.\nوحيث ان مخالفة قواعد الاختصاص النوعي والوظيفي تتعلق بمخالفة قوانين\nتعيين الجهات القضائية المختلفة ولم تبين ان القرار المميز قد خالف هذه\nالقوانين او القواعد العامة في الاختصاص مما يقتضي معه رد فرع هذا السبب\nالتمييزي لعدم الصحة والقانونية.\nحيث ان المميز يدلي ايضا بان القرار المطعون فيه خالف قواعد الصلاحية\nوالاختصاص الوظيفي والنوعي عندما تضمن بان رأي ديوان المحاسبة هو عنصر\nجوهري في سلسلة الموافقات التي يجب ان تحصل عليها بلدية بيروت لتوقيع\nالاتفاقية وان رأي الديوان جاء بعدم الموافقة فخالف قواعد الصلاحية.\nوحيث ان المميز يضيف بان القرار المطعون فيه استند الى قرارين صادرين عن\nجانب ديوان المحاسبة تاريخ 1992/02/26 و1992/09/23 مع العلم ان ديوان\nالمحاسبة هو محكمة ادارية وهو بالتالي غير مختص بالنزاع ولا بالمصالحة\nعليه وان الاختصاص الوظيفي هو للقضاء العدلي صاحب الاختصاص وحامي\nالملكية الفردية وان عدم موافقة ديوان المحاسبة لم تكن على اتفاقية\nالصلح بل على مشروع غير موقع يختلف عن الاتفاقية موضوع الدعوى.\nحيث ان المميز لم يفرق بين وظيفتي ديوان المحاسبة الوظيفة الادارية\nالمسبقة والوظيفة القضائية.\nوحيث ان القرارين المشار اليهما انفا صدر بمعرض نطاق رقابة ديوان\nالمحاسبة الادارية كما هو ثابت في الحيثية المتعلقة \"في الشكل\" الواردة\nفي الصفحة 2 من القرار تاريخ 92/23\nوحيث انه - وفي مطلق حال - فان القرار المطعون فيه اكتفى في الصفحة 11\nمنه - وبمعرض بيان الاوراق والاقوال غير المختلف فيها بين الطرفين\nبالاشارة الى القرارين المشار اليهما انفا.\nوحيث ان الحيثية المتعلقة بالموضوع والواردة في القرار المطعون فيه جاءت\nبما حرفيته.\nوحيث انه في ضؤ صراحة المادة 33 من قانون ديوان المحاسبة المنوه بها\nاعلاه فان موافقة ديوان المحاسبة اي رقابته المسبقة وهي معاملة جوهرية\nتحت طائلة اعتبار المصالحة غير نافذة اذ لم يعطها تأشيرته وذلك بمعزل\nعما ادلى به المستأنف لجهة الشروط والمندجات في ضؤ القيمة المحددة\nلموضوعها او حصول استبدال مشروع المصالحة بآخر.\nوحيث ان القرار المطعون فيه باستناده الى نص المادة 33 من قانون ديوان\nالمحاسبة دون سواها ودون الاستناد الى قرارات قضائية - كما يدلي به\nالمميز - يكون قد اشترط الرقابة المسبقة الادارية (غير القضائية) لديوان\nالمحاسبة كمعاملة جوهرية لصحة المصالحة ويكون قد احسن تطبيق قواعد\nالاختصاص القضائي الوظيفي والنوعي.\n*  مفعول القرار الاستئنافي الذي اقتصر على تدوين  المصالحة  *\nوحيث ان المميز يدلي تحت هذا السبب في التناقض بين القرار\nالمميز الذي صدق الحكم البدائي مع استبدال كلمة \"لاغية\" بكلمة باطلة اذ\nيقتضي اعتبار المصالحة - الموقعة في ما بين محافظ مدينة بيروت من جهة\nوورثة المرحوم صبحي فلاح طرابلسي والمدونة من قبل محكمة استئناف بيروت\nبتاريخ 1992/12/23 - باطلة وبين القرار الاستئنافي المذكور الصادر عن\nنفس محكمة استئناف بيروت المدنية تاريخ 1992/12/23 الذي قبل تدوين\nالمصالحة المشار اليها اعلاه.\nوحيث ان القرار المطعون فيه جاء نتيجة اعتراض بلدية بيروت على تنفيذ\nالقرار الذي دون المصالحة المذكورة في المعاملة التنفيذية رقم 537/92\nوحيث ان موضوع الدعوى الاصلية قد تحدد بمطالب الفرقاء الواردة في\nلوائحهم وهي ترمي الى استرداد فضلة العقار رقم 495 المصيطبه التي سبق\nلمورث الجهة المميزة ان طلب استملاكها بسبب عدم قابليتها للبناء من قبل\nبلدية بيروت وذلك بعدما تعدل نظام الارتفاقات لمدينة بيروت واصبحت\nالفضلة المذكورة صالحة للبناء في حين ان الدعوى الحالية تحدد موضوعها\nبمطالب الفرقاء الواردة في لوائحهم حول نفاذ او عدم نفاذ المصالحة موضوع\nهذا النزاع.\nوحيث ان موضوع الدعويين يختلف في القرارين الصادرين عن محكمة استئناف\nبيروت وقد ورد في القرار المطعون فيه \"ان المصالحة المذكورة لا تعدو ان\nتكون عقدا وادخالها في صلب القرار لا ينفي عنها كونها عقدا فيصبح\nالتناقض المشار اليه حاصلا في دعويين مختلفين اي بين عقد وبين قرار\nقضائي ولا مجال بالتالي للقول بوجود تناقض بين قرارين نهائيين قضائيين.\nوحيث ان اجتهاد محكمة التمييز مستمر على اعتبار ان \"المصالحة لا تشكل\nحكما بالمعنى المقصود كي يمكن التذرع بسبب النقض الوارد في الفقرة 8 من\nالمادة 708 مدنية مما جعل هذا السبب مردودا (تمييز مدنية 1988/10/27\nالنشرة القضائية 1988: 601) وفي الدعوى الحالية فان القرار الاستئنافي\nتاريخ 1992/12/23 اقتصر على تدوين المصالحة تدوينا بسيطا ولم يستند الى\nهذه المصالحة فيصدر حكما قضائيا.\nوحيث ان اجتهاد محكمة التمييز المذكور وما ورد في القرار المطعون فيه\nيحسمان النقطتين القانونيين المثارتين من قبل المميز حول طبيعة وطرق\nالطعن بالحكم الصادر عن محكمة استئناف بيروت المدنية بتاريخ 1992/12/23\nاذ ورد في القرار المطعون فيه ما يلي:\n\"حيث انه اذا كان للطرفين ان يحسما النزاع بينهما عن طريق ابرام عقد\nمصالحة وكان لهما ان يطلبا الى المحكمة في اية حال تكون عليها الدعوى\nتدوين ما يتفقان عليه في محضر المحاكمة عملا بالمواد 460/461 و657 اصول\nمدنية الا انه يتبين مما تقدم ان محكمة الاستئناف لم تفصل في هذا النزاع\nوان ما قامت به يشبه دور الموثق لها ذلك ان ما صادقت عليه مقصود على\nاثباتها ما جرى امامها من تقديم طلب تدوين مصالحة بغياب الخصم الاخر مما\nيحول دون الطعن في قرارها القاضي بالتصديق على المصالحة بالطرق المقررة\nللطعن في الاحكام.\n\"وحيث تبين ان المصالحة لا تعدو ان تكون عقدا...\"\nوحيث ان ما ورد اعلاه يحتم رد السبب التمييزي الثالث المبني على التناقض\nبين حكمين صادرين عن محكمة واحدة.\nوحيث ان المميز يضيف على سبيل الجدل القانوني - ان الحكم المميز خلط بين\nالحكم القضائي والاتفاق القضائي فالاول لا يستجيب للطلبات الا بعد\nثبوتها في الشكل وكونها جائزة ومبنية على اساس صحيح اما الاتفاق فهو\nالذي يقوم فيه القاضي بدور الوسيط او الموثق واستشهد لذلك بالقرار رقم\n25/88 تاريخ 20/6/88 الصادر عن محكمة التمييز المدنية - الغرفة الثانية\nوحيث انه لدى الرجوع الى القرار المذكور مجاراة في الجدل القانوني ليس\nالا يتبين ان مضمونه لا يناقض القرار المميز وقد ورد في القرار التمييزي\nالمنشور في النشرة القضائية سنة 1988 ص 267 ما يلي:\n\"اثناء النظر لدى قاضي في بيروت... توافق الطرفان على ان يخلي المدعى\nعليه الشقة موضوع النزاع بعد سنتين ونصف من تاريخه اي تاريخ المصالحة\nوذلك بدون حاجة الى انذار او مراجعة قضائية وطلب الطرفان التصديق على\nهذا الاتفاق والزامهما به فصدر القرار باسم الشعب اللبناني بتدوين\nالمصالحة والزام الطرفين بها...\"\nوحيث ان محكمة التمييز فصلت في حيثياتها المسألة المطروجة حيث نقرأ:\n\"حيث ان المشترع اللبناني حسم في المادة 1047 موجبات وعقود الجدل الذي\nصاد طويلا العلم والاجتهاد حول الطبيعة القانونية لاحكام المصادقة على\nالمصالحات التي تحصل اثناء النظر بالدعوى اهي احكام بالمعنى القانوني\nللكلمة اصدرها القاضي بموجب سلطانه القضائي لفصل النزاع ام مجرد عقود\nقضائية صيغت بشكل احكام باعتبارها صادرة عن مرجع قضائي مارس فيها القاضي\nدور الموثق ليس الا اسوة بباقي العقود التي تجري امام مرجع رسمي بان\nانزل هذه المصادقات منزلة العقود الرسمية وان توجت باسم الشعب اللبناني\nوتضمنت الزام الفريقين بها كما هي الحال في السند موضوع التنفيذ في\nالقضية الحاضرة لانها ليست في الواقع سوى عقد مصالحة في حله قضائية.\nوحيث ان الانذار المرسل الى المنفذ عليه من قبل دائرة تنفيذ بيروت\nبتاريخ 1986/08/14 المتضمن ان السند الجاري تنفيذه هو قرار صادر عن قاضي\nالعجلة المتضمن تدوين المصالحة الجارية بين الفريقين حدد مهلة التنفيذ\nبخمسة ايام في حين انه بمقتضى المادة 850 م م. يجب ان تكون عشرة ايام\nيعتبر اذا باطلا ويؤدي بالتالي الى بطلان المعاملة التنفيذية برمتها.\nوحيث ان ما ورد في القرار التمييزي المذكور جاء كافيا ووافيا لما ورد في\nالاستدعاء التمييزي حول طبيعة القرار تاريخ 1992/12/23 موضوع التنفيذ\nوحول اعتماد رئيس دائرة التنفيذ القواعد العامة في تنفيذ الاحكام\nالمنصوص عليها في المادتين 838 و839 محاكمات مدنية مما يقتضي معه رد\nالسبب التمييزي الثالث لعدم الصحة ولعدم القانونية اصلا واستفاضة بحجة\nاولى لان القرار الاستئنافي المميز لم يقض بالزام الفريقين بالمصالحة\nكما قضى القرار التمييزي المدلى به."
}