{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61628",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 39 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "39",
    "year": "1999",
    "session_date": "18/02/1999",
    "chief": "احمد المعلم",
    "members": "/جعجع//كرم/"
  },
  "ruling_text": "*  السبب  التمييزي على مخالفة القانون لجهة عدم تعرض الحكم لمصادرة السلاح الحربي    *\nيدلي طالب التمييز تحت هذا السبب بأنه ضبط في الحادث سلاحان حربيان  غير مرخصين من نوع كلاشنكوف غير ان الحكم لم يتعرض لهما ولا لمصيرهما  مما يشكل اغفالا ومخالفة لاحكام المادة 98 عقوبات ويعرض الحكم المطعون  فيه للابطال.  حيث تبين ان هناك سلاحين حربيين من نوع كلاشينكوف قد ضبطا في هذه القضية  وقد صودرا وان طالب التمييز ادلى بان الحكم لم يتعرض لهما بالمصادرة او  بغيرها وان ذلك يشكل في نظره ذهولا عن القانون يجر الى الابطال.  وحيث ان المادة 98 من قانون العقوبات نصت على ان يصادر من الاشياء ما  كان صنعه او اقتناؤه او استعماله غير مشروع وان لم تفض الملاحقة الى حكم  والسلاح من مثل هذه الاشياء فانه يصادر من غير حكم وعلى ذلك فان مصادرة  الرشاشين المنوه عنهما تحت هذا السبب محكومة بالمادة 98 عقوبات وان لم  ينص الحكم بشأنها على المصادرة ويقتضي رد السبب المدلى به من المميز  لهذه الجهة.\n*  السبب  التمييزي المبني على اغفال محكمة الجنايات الرد على طلب وكيل الدفاع  بتوفر حالة العطف الجرمي  *\nحيث ان طالب التمييز يدلي تحت هذا السبب بان  محكمة الجنايات لم ترد على طلب وكيل الدفاع ان هناك عطف جرمي من قبل  متهم على متهم آخر لم يؤيد بأي دليل مما يشكل ذهولا عن القانون يؤدي الى  الابطال.  وحيث ان حالة العطف الجرمي تتوفر عندما يدفع احد المتهمين عن نفسه  التهمة ليبريء ساحته ويرميها على متهم آخر. اما عندما يعترف احد  المتهمين بما نسب اليه ويدلي باسماء المشتركين او المتدخلين معه في  الجريمة فتنتفي في مثل هذه الحالة عناصر العطف الجرمي وفي القضية  الحاضرة يتبين بأن المتهمين عبد الناصر عبدالله وبلال لمع اعترفا صراحة  باتفاقهما مع طالب التمييز فادي احمد الشاويش على ارتكاب بعض السرقات  المبينة في الحكم المطعون فهي ما حمل محكمة الجنايات اضافة ادلة اخرى  وردت في وقائع الحكم وقرائن على ادانة طالب التمييز استنادا الادلة  والوقائع التي اوردتها في الحكم ما يعتبر ردا على طلب وكيل الدفاع  بالنسبة الى العطف الجرمي المدلى به وبالتالي فان هذا السبب هو مردودا  ايضا.\n*  السبب  التمييزي المبني على فقدان الاساس القانوني لجهة عدم تبيان محكمة  الجنايات العناصر المادية لجريمة السرقة  *\nحيث ان طالب التمييز يدلي تحت  هذا السبب بان محكمة الجنايات اوردت بانه اقدم مع باقي المدعى عليهم على  السرقة ومع المتهم احمد الشاويش ولم تبين في قرارها المطعون فيه الاعمال  المادية التي قام بها طالب النقض لاعطاء الوصف للجرم.  وحيث يتبين من الاطلاع على الحكم المطعون فيه ان جرائم السرقة قد حصل  بعضها بواسطة الكسر والخلع. او بالتهديد بواسطة السلاح الحربي او بواسطة  التسلق او حصولها في الليل هذه العناصر التي تؤلف الاساس القانوني  للمواد الجرمية التي طبقتها المحكمة على افعالهم وهي المواد 639 و640  عقوبات و72 اسلحة وغيرها الامر الذي يدحض اقوال طالب التمييز ويؤدي الى  رد هذا السبب المدلى به.\n*  السبب  التمييزي المبني على مخالفة القانون لجهة عدم انعقاد جلسته علنية لتفهيم  الحكم وعدم توقيعه من قبل الكاتب.  *\nيدلي طالب التمييز تحت هذا السبب  بأنه لم يرد في ضبط المحاكمة ما يشير الى انعقاد جلسة عادية علنية  لتفهيم الحكم فضلا عن عدم توقيع الكاتب على القرار المطعون فيه.  وحيث تبين من الحكم المطعون فيه انه تضمن في خاتمته ما يلي:\"حكما ...  اعطي وافهم علنا بحضور ممثل النيابة العامة بتاريخ 4/8/98 الامر الذي  يثبت انعقاد جلسة علنية بتاريخ 4/8/98 وافهم فيها الحكم بحضور ممثل  النيابة العامة. وان محضر الجلسات والحكم يتمم واحدهما الآخر. اما عدم  توقيع الكاتب على الحكم فلا يؤدي الى ابطاله ويقتضي بالتالي رد هذا  السبب.\n*  عدم  جواز التقدم بطلب دعوة رجال الضابطة العدلية والاستماع اليها وتحليفها  اليمين لاول مرة امام محكمة التمييز.  *\nيدلي طالب النقض تحت هذا السبب  ان محكمة الجنايات استندت من جملة ما استندت اليه على التحقيقات الاولية  المجراة من الضابطة العدلية دون جلبها للمحاكمة والاستماع اليها بعد  اليمين.  وحيث تبين ان طالب النقض لم يطلب دعوة رجال الضابطة العدلية والاستماع  اليها وتحليفها اليمين ولا يجوز له ان يتقدم بهذا الطلب لاول مرة امام  محكمة التمييز. بالاضافة الى ان محاضر الضابطة العدلية قد تليت علنا  ووضعت موضع المناقشة العلنية بحضور طالب النقض ووكيله ولو رأى ضرورة او  حاجة لدعوة رجال الضابطة العدلية لما تأخر طلب عن ذلك.  وحيث يقتضي رد هذا السبب.\n*  السبب  التمييزي المبني على مخالفة القانون لجهة عدم ابلاغ طالب النقض مضبطة  الاتهام وقائمة شهود الحق العام.  *\nيدلي طالب النقض تحت هذا السبب  بمخالفة احكام المادة 268 اصول محاكمات جزائية بعدم ابلاغ طالب النقض  مضبطة الاتهام وقائمة شهود الحق العام.  وحيث تبين من اوراق الدعوى ان طالب النقض تبلغ صورة عن قرار الهيئة  الاتهامية واسماء شهود الحق العام بتاريخ 30/10/1997 ووثيقة التبليغ  مبرزة في ملف الدعوة ويقتضي بالتالي رد هذا السبب."
}