{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68486",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1999",
    "session_date": "02/11/1999",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  السبب التمييزي المبني على  التناقض في الفقرة الحكمية لجهة ايراد القرار الاستئنافي حيثيات خاصة  *\nعن السبب التمييزي الثاني: حيث انه لا يوجد تناقض في الفقرة الحكمية\nلقرار الاحالة المصدق استئنافا واذا كانت الفقرة الحكمية قد وردت على\nالنحو المبين فان ذلك هو من قبيل تأكيد المؤكد فلم يكن القرار بحاجة الى\nايراد حيثيات خاصة تبرر ما ورد فيها لهذه الجهة وبالتالي لا يكون القرار\nالمميز قد خالف المادة 708 محاكمات مدنية فقرتها الثانية.\nوحيث انه ورد في القرار المميز \"ان القرار المطعون فيه معلل تعليلا\nكافيا وهو واقع في موقعه القانوني\" وفي هذه الحيثية جواب على مسألة\nفقدان التعليل التي اثارها المميزون استئنافا فلا يكون القرار قد خالف\nالمادة 537 محاكمات مدنية في اطار بحث هذا السبب التمييزي فيقتضي رد\nالسبب التمييزي الثاني برمته.\n*  اصول الطعن استئنافا بقرار  الاحالة ومفهوم العيب بصيغة القرار  *\nحيث ان قرار الاحالة صدر بداية\nبتاريخ 1975/02/14 اي في ظل قانون اصول المحاكمات المدنية السابق وعملا\nبالمادة 765 منه فانه يقبل الاستئناف.... من اجل عيب في صيغته فقط. وقد\nحصل الاستئناف وجرت المحاكمة الاستئنافية وصدر القرار الاستئنافي المميز\nفي هذا الاطار مع مراعاة قانون اصول المحاكمات المدنية الحالي بشأن\nاجراءات المحاكمة وما صدر بنتيجتها وقد انتهى القرار الى تصديق قرار\nالاحالة ضمنا بعد ان رد الاستئناف في الاساس وبعد ان كان قد اورد في\nالمتن ان القرار المطعون فيه معلل تعليلا كافيا وهو واقع في موقعه\nالقانوني وعملا بالمادة 667 فان القرار المميز يكون متبنيا لاسباب قرار\nالاحالة غير المتعارضة مع اسباب القرار المميز.\nوحيث ان قرار الاحالة اورد اسبابا بشأن ما اثير امام محكمة البيوع ثم\nاستعيد استئنافا على النحو المبين لجهة اومير قزعوني وعبد الرحيم\nعيتاني. كما ان قرار الاحالة المصدق استئنافا اورد \"انه في جلسة\nالمزايدة المنعقدة بتاريخ 1975/01/27 ابرز كل من يوسف السرغاني ومحي\nالدين قزعوني والاستاذ علي ميتا بوكالته عن رومانوس فارس البرجي شهادة\nاشتراك بالمزايدة\" وانه بنتيجة المزايدة العلنية فقد عرض محي الدين\nقزعوني الثمن الاجمالي بالنسبة للسهام المطروحة في العقار 2576 ولكامل\nالعقار 284 وهو 41 الف ل.ل. للعقار الاول و86 الف ل.ل للثاني\" \" وان\nالمباشر نادى تاليا الاعلانات تكرارا بالنسبة للعقارين المذكورين ومرددا\nبدل الطرح والثمن المدفوع بالنسبة لكل منهما فلم يتقدم احد للمزايدة\nباستثناء محي الدين المذكور الذي طلب احالتهما على اسمه بالثمن المعروض\nمنه\" \"وان الثمن المعروض يفوق ثمن الطرح المقرر من رئاسة دائرة الاجراء\nبالنسبة للعقارين\"\nوحيث ان القرار المميز اورد \"انه لدى مراجعة ملف المعاملة الاجرائية\nتبين ان ابلاغ اصحاب الحقوق العينية جرى اصولا كما انه لدى مراجعة محضر\nجلسة المزايدة تبين انه جرت المزايدة وفقا للاصول وقد نادى المباشر برقم\nالعقار المباع وبسعر الطرح وان القرار المطعون فيه معلل تعليلا كافيا\nوهو واقع في موقعه القانوني\"\nوحيث لجهة الطعون الباقية المثارة استئنافا فان هذه المحكمة تشير الى ان\nالعيب في الصيغة الذي يفتح باب الطعن استئنافا بقرار الاحالة هو العيب\nالذي يقع في صيغة القرار وفي اجراءات جلسة المزايدة بما يمهد لها على\nاعتبار ان قرار الاحالة هو في مرتكزه مراجعة لعملية المزايدة تأكيدا\nلصحة اجراءاتها وتكريسا قضائيا لنتائجها القانونية باحالة العقار الى\nالمزايد الاخير.\nوحيث يكون كل عيب يشوب اجراءات التنفيذ السابقة لجلسة المزايدة ولقرار\nالاحالة ولا يتصل باي منهما بصلة خارجا عن نطاق مفهوم العيب في الصيغة\nالمقصود في المادة 765 محاكمات مدنية قديمة وتأسيسا على ما تقدم يقتضي\nرد السبب التمييزي الثالث خاصة وقد اورد القرار المميز بان \"تذرع الجهة\nالمستأنفة باسباب تعود الى تاريخ سابق لقرار الاحالة ولجلسة المزايدة\nوالنشرات والاعلانات المتممة لها يكون تذرعا في غير موقعه القانون\nالصحيح\".\n*  السبب التمييزي المبني على  فقدان التعليل لجهة اغفال المحكمة البت بأحد المطالب المثارة استئنافا  والمتمثلة بعدم دفع الثمن في المزايدة  *\nحيث بحثا بالسببين المشار\nاليهما فان ما يدلي به المميزون لجهة عدم اقدام المميز عليه محي الدين\nقزعون على دفع الثمن وفقا لما تنص عليه المادة 763 محاكمات مدنية قديمة\nوليس 762 كما ورد خطأ في المراجعة التمييزية ووفقا ايضا للمادة 785 من\nالقانون ذاته لجهة مهلة العشرين يوما فان ذلك لا يشكل اجراء من اجراءات\nالمزايدة التي يتعين على محكمة الدرجة الاولى بصفتها محكمة مزايدة ان\nتدقق به وتتخذ منه موقفا قانونيا كما لا يتعين على محكمة الاستئناف\nبصفتها مرجعا استئنافيا لمحكمة المزايدة ان تبحث بهذا الاجر استئنافا\nوتتخذ منه موقفا اذ تشكل الخلافات الناشئة عن عدم دفع الثمن مسائل ترفع\nالى رئيس دائرة الاجراء مع الاحتفاظ بحق الاستئناف لدى المحكمة\nالاستئنافية بصفتها مرجعا هنا لقرارات رئيس دائرة الاجراء على نحو ما\nتنص عليه المادة 763 والمادة 785 محاكمات مدنية قديمة.\nوحيث وان خلا القرار الاستئنافي المميز من ايراد هاتين المسالتين اللتين\nاثارهما المميزون في استئنافهم كسببين استئنافيين طلبوا تأسيسا عليهما\nفسخ قرار الاحالة واعادة المعاملة الاجرائية الى دائرة التنفيذ فان ذلك\nلا يشكل فقدانا للتعليل مفضيا الى النقض لهذين السببين طالما ان السببين\nالمثاران غير مرتبطين بالفقرة الحكمية للقرار المميز ولا يشكلان خطأ\nمسببا مما يؤدي الى رد السببين التمييزين المثارين.\n*  السبب التمييزي المبني على  مخالفة القانون فيما خص الصيغة التي يقدم بها طلب الادخال الى المحاكمة  *\nحيث ان القرار المميز لم يخالف المادة 39 من قانون اصول المحاكمات\nالمدنية لان هذه المادة تنص على الصيغة التي تقدم بها طلب الادخال ولانه\nلم يرجع عن قرار المحكمة المتخذ بتاريخ 1975/07/30 فيكون متبنيا هذا\nالقرار الذي اعتبر في حينه المذكرة بمثابة لائحة وبالتالي فان طلب\nالادخال يكون مقدما بموجب لائحة كما تفرض الاصول المنصوص عليها في\nالمادة 39 محاكمات مدنية. اما مسألة دعوة يوسف السرغاني الى المحاكمة\nفمحلها بعد صدور قرار بقبول طلب الادخال على نحو ما تنص عليه المادة 42\nمحاكمات  مدنية والمميزون لم يطعنوا في اطار هذا السبب التمييزي بانتفاء\nصدور قرار بهذا الموضوع مما يؤدي الى رد السبب التمييزي السابع.\n*  اصول ابطال قرار الاحالة للعيب  في صيغة الاشتراك بالمزايدة  *\nحيث ان العيب في الصيغة المقصود في المادة\n765 من قانون اصول المحاكمات المدنية القديم لا يقتصر على العيوب التي\nتشوب القرار ذاته وانما تمتد الى العيوب التي شابت الاجراءات التي اتبعت\nفي جلسة المزايدة اذ يتعين على محكمة الدرجة الاولى التي تتولى اجراء\nالمزايدة ان تدقق بالاجراءات المتبعة في جلسة المزايدة والممهدة للبيع\nسواء على صعيد انطباقها على دفتر الشروط كما اضحى نهائيا ومبرما ام على\nصعيد انطباقها على القانون بوجه عام.\nوحيث ان الاشتراك بالمزايدة هو اجراء من اجراءات المزايدة الممهدة للبيع\nوقد نصت عليه المادة 760 محاكمات مدنية قديمة التي اوجبت على من يريد\nالاشتراك بالمزايدة وقبل الشروع فيها ان يثبت لدائرة الاجراء اما تقديم\nكفالة وافية واما ايداع مبلغ معادل لثمن الطرح في احد المصارف المقبولة\nمن الحكومة فتعطيه دائرة الاجراء شهادة يبرزها لدى المحكمة لاجل قبوله\nفي المزايدة. وان ابراز شهادة الاشتراك هذه والاشتراك بالمزايدة لا يعفي\nمحكمة الدرجة الاولى من التدقيق بصحة شهادة الاشتراك في انطباقها على\nالقانون بايداع الكفالة الوافية لدى دائرة الاجراء او المبلغ المعادل\nلثمن الطرح في احد المصارف قبل اصدار قرار الاحالة النهائي.\nوحيث ان المميزين طعنوا استئنافا بقرار الاحالة وطلبوا ابطاله لعدم\nقانونية اشتراك المستأنف عليه (المميز عليه) محي الدين قزعون في\nالمزايدة ولعدم تقديم كفالة حسب الاصول.\nوحيث ان القرار المطعون فيه لم يتضمن خلاصة هذا الطعن الذي قدمه\nالمميزون ولا تضمن طلب الجهة المستأنفة ابطال الاحالة وابطال المزايدة\nالمبني على هذه الدفوع ولا تضمن حلا لهذه المسألة المطروحة كما لم يتبين\nباوراق المحاكمة ان احكام القانون قد روعيت في الواقع اذ لم يذكر في\nمحضر ضبط المعاملة الاجرائية وفي مجضر ضبط المزايدة رقم الكفالة\nوتاريخها ولا اشير في هذا المحضر او ذاك الى مكان ايداع الكفالة فيكون\nالقرار المميز قد خالف المادة 537 محاكمات مدنية جديدة بفقراتها التاسعة\nوالعاشرة وما قبل الاخيرة فيقتضي نقضه لهذا السبب."
}