{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67968",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1999",
    "session_date": "06/04/1999",
    "chief": "حسين\r\nزين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  السبب التمييزي المبني على فقدان الاساس القانوني  لاغفال الحكم الصادر عن مجلس العمل التحكيمي تبيان الوقائع التي يستند  اليها الحل القانوني والتي تسمح لمحكمة التمييز بممارسة رقابتها عليه  لجهة تقدير تعويض الصرف التعسفي والاساسي وبدل الانذار والاجازات  السنو  *\nبما انه من الراهن ان\nالحكم المطعون فيه المؤرخ في 1998/01/12 قد قضى بالزام المدعى عليهما\nالمميزين بان\n\"يدفعا بالتكافل والتضامن مبلغ خمسة الآف دولار\n\"اميركي بدل صرف تعسفي وبدل انذار وتعويض عن الصرف\n\"وبدل الاجازات\" وقد تضمن حرفيا الوقائع التالية: \"تبين ان المدعي اي\nالمميز عليه استحضر\n\"الخ... وادلى بانه دخل العمل لدى المدعى عليهما اي ان المميزين بصفة\nسائق شاحنة ملكيتها عائدة لهما وانه اصيب خلال عمله بطارىء عمل ادى الى\nاجراء عملية جراحية له وانه لما شفي حاول العودة الى العمل الاان المدعى\nعليهما منعاه من ذلك الخ...\" كما ان الحكم المطعون فيه تضمن في بناءاته\nالحيثيات التالية:\n\"في الصرف التعسفي\n\"حيث انه من الثابت ان المدعي عمل لدى المدعى عليهما بصفة سائق وذلك\nلمدة اربع سنوات خلت\n\"وحيث ان اضطرار المدعي للتغيب سببه مشروع\n\"ولا يمكن التذرع به لفسخ عقد العمل\n\"وحيث ان المدعي عليهما برفض استمرار المدعي في العمل\n\"يعد من قبيل تجاوز واساءة استعمال الحق ويكون\n\"الصرف الناتج عن ذلك صرفا تعسفيا.\nوحيث انه يقتضي الزام المدعى عليهما بدفع مبلغ يوازي خمسة الآف دولار\nاميركيا بالعملة اللبنانية ويتضمن تعويضا عن الصرف التعسفي وبدل الانذار\nوتعويض الصرف الاساسي وبدل الاجازات السنوية\"\nوبما انه يتبين من ذلك ان الحكم المطعون فيه لم يبين مقدار راتب المميز\nعليه الاخير ولا تاريخ انقطاعه عن العمل ولا فترة هذا الا هذا الانقطاع\nولا كيفية توجب كامل هذه الفترة كما انه لم يبين مقدار التعويض الذي\nقدره له عن الصرف التعسفي ولا مقدار بدل الانذار ولا مقدار الصرف\nالاساسي ولا مقدار بدل الاجازات السنوية.\nوبما ان الحكم المطعون فيه لا يكون بالتالي قد بين الوقائع بما فيه\nالكفاية فجاء الحل القانوني المعتمد فيه غير مبرر اذ ليس فيه ما يسمح\nلهذه المحكمة العليا بممارسة رقابتها عليه ويفسر كيف انه يتوجب للمميز\nعليه مبلغ خمسة الآف دولار اميركي بدل صرف تعسفي وبدل انذار وتعويض صرف\nاساسي وبدل اجازات سنوية.\nوبما انه بالاضافة الى ذلك فان الحكم المطعون فيه لم يأخذ بطلب فتح\nالمحاكمة المقدم من المميزين بالرغم من انهما قد ارفقا به لائحة جوابية\nمفصلة تتضمن تعليقا على مطالعة ودعوى مقابلة وردا على ادعاءات المدعي\nالمميز عليه مما يجعل اعتماد الحكم المطعون فيه ظاهر اقوال وادعاءات هذا\nالاخير في غير محله القانوني الصحيح لعدم التحقق من حقيقة وقائعها.\nوبما ان الحكم المطعون فيه يكون والحالة هذه فاقدا اساسه القانوني مما\nيوجب نقضه سندا للفقرة 6 من المادة 708 محاكمات مدنية باعتباره قد اخذ\nبظاهر اقوال وادعاءات المدعي المميز عليه بدون التثبت فيها بحيث يكون قد\nاعطى وقائع هذه الدعوى وصفا قانونيا غير دقيق وغير مسند."
}