{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50737",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1999",
    "session_date": "02/02/1999",
    "chief": "غسان ابو علوان",
    "members": "/الحجار//حدثي/"
  },
  "ruling_text": "*  شروط قبول طلب استئخار البت بالدعوى المدنية لحين  البت بالدعوى الجزائية وتفسير مضمون القرار التمييزي  *\nبما ان الدعوى\nالحالية ترمي الى حل الشركة المميز ضدها لاسباب تتعلق بالخلافات الهامة\nالمدعى حصولها بين الشركاء وبتفرد السيد تحسين خياط في ادارة الشركة\nبينما ان موضوع الدعوى الجزائية هو ما ينسب الى السيد خياط من استلاب\nاموال في قضية utg.\nبما ان الدعوى الحالية بالاسباب المدلى بها وبفرقاء الدعوى تختلف عن\nالدعوى الجزائية ويمكن للمحكمة فصلها باكتمال عناصرها بصرف النظر عن\nالدعوى الجزائية وبالتالي فان المحكمة لا ترى موجبا لاستئخار هذه الدعوى\nبانتظار الفصل بالدعوى الجزائية.\n*  شروط المطالبة بحل الشركة بسبب الخلافات بين  الشركاء  *\nبما ان اويوبي تنسب الى تحسين خياط تفرده بادارة الشركة\nومقدراتها ودمج حسابها بحسابه الشخصي وعدم مسك قيود محاسبية للشركة وفقا\nللاصول وقيامه باعمال تصرف في الشركة دون الرجوع الى شركائه من ضمنها\nاجراء تسوية لنزاعات تسبب هو فيها وتكبير الشركة مبالغ كبيرة فضلا عن\nعدم عقد جمعية الشركاء بصورة منتظمة وتوزيع ارباح زهيدة والتوقف عن دفع\nالارباح منذ عام 1989 وان ثمة خلافات مهمة بين الشركاء تستدعي حل\nالشركة.\nوبما ان الشركة المميز ضدها تدلي بان المميزة وضعت خطة لحل الشركة وانه\nلا يجوز لمن اوجد ذرائع للحل ان يطلب حل الشركة وان الشركة مزدهرة وتحقق\nالارباح ويقبل العديد من عائلات الموظفين وبالتالي فلا يجوز حلها وان\nادارته للشركة سليمة ومنطبقة على نظام الشركة التأسيسي.\nبما ان المحكمة من خلال لوائح الفريقين ومستنداتهم ولا سيما محاضر\nالجمعيات المتعلقة بالشركة وبعد الاطلاع على تقرير الرئيس يوسف جبران\nالمعين مراقبا لاعمال الشركة من قبل قاضي الامور المستعجلة في بيروت\nبتاريخ 26/1/1991 بناء لموافقة الشركة على تقرير الخبير على خميس المقدم\nللمراقب السيد جبران تستخلص الملاحظات التالية:\n1= ان الشركة اتبعت النظم القديمة في المحاسبة.\n2= ان الحسابات لم تكن ترحل على الدفاتر حال ورودها وانما كانت تجمع\nلمدة سنة ثم ترحل دفعة واحدة.\n3= انه لا يجوز لدى الشركة حساب صندوق وان مقبوضات الشركة في لبنان تودع\nقيمها في حساب السيد خياط الشخصي اما خارج لبنان فكانت تحول مباشرة الى\nحساب السيد خياط الشخصي وهذا الامر مخالف لعقد الاتفاقية في مواده 8 و11\nو12 التي تفرض ايداع اموال الشركة في مصرف باسم الشركة.\n4= ان حسابات الشركة لم تجر المصادقة عليها سنويا بشكل منتظم.\n5= ان اجتماعات الشركاء لم تكن تحصل بصورة دورية ومنتظمة.\n6= ان ثمة بدلات لايجار مستودع في لبنان باهظة احتسبها السيد خياط\nمتذرعا بانها جرت بعد ان احتسبت الجهة المميزة بدلات ايجار المكتب في\nانجلترة وان ثمة نفقات سفر لبلدان متعددة لا تتعامل معها الشركة.\n7= ان السيد خياط قام منفردا باعطاء وكالة حصرية للمجموعة التجارية\nالمتحدة utg لتوزيع كتب دار جامعة اوكسفورد في بعض المناطق اللبنانية\nودفع مبلغ سبعماية الف دولار الى utg متذرعا بحصول تسوية دون ان تقيم\nهذه الاخيرة اية دعوى بوجه الشركة وان السيد خياط اجرى العقد ومن ثم\nالتسوية دون الرجوع الى جمعية الشركاء مما يخالف صراحة نص المادة 5\nفقرتها 1 فرع د من عقد الاتفاقية التي لا تجيز اي تصرف باموال الشركة عن\nطريق التسوية دون موافقة جميع الشركاء الصريحة.\nبما انه اذا كانت الجهة المميز ضدها تنسب الى الجهة المميزة تسببها\nبايجاد الذرائع لحل الشركة مستندة بصورة خاصة الى كتاب السيد مايكل مورو\nالمؤرخ في 22/12/1982 وهو عبارة عن مراسلة داخلية ضمن ادارة الشركة\nالمميزة فان رغبة الجهة المميزة في حل الشركة لم تظهر من خلال تصرف ظاهر\nضمن الشركة المطلوب حلها كما ان الملاحظات المعددة اعلاه بشأن ادارة\nالشركة من قبل السيد خياط تشير الى مخالفات لارادة الشركاء التعاقدية\nوتفردا بادارة الشركة ومن شأن ذلك ان يؤدي الى خلافات بين الشركاء قد\nيدفعهم الى السعي لحل الشركة علما بان السيد خياط لم يقر من خلال ادارته\nللشركة بوجود الاتفاقية معتبرا نفسه المدير الاوحد ل\"التا\" =اويوبي\" في\nلبنان والخارج على السواء كما ادلى صراحة في محضر الجمعية المنعقدة في\nنيقوسيا بتاريخ 14/6/1990\nبما انه لم ينهض دليل كاف في الملف على ان الجهة المميزة في تصرفاتها\nضمن الشركة قد اوجدت او افتعلت اسباب للتذرع بها فيما بعد وتستعملها\nكسبب لحل الشركة وان ما اشار اليه الحكم الابتدائي من ان الجهة المميزة\nاعتبرت في بعض المواقف ان الشركة المطلوب حلها انتهت لاعتبار المميزة\nتسببت بذرائع للحل واقع في غير موقعه الصحيح لان الجهة المميزة استندت\nفي مواقفها الى القرار التحكيمي واثارت النقاط الواردة في القرار\nالمذكور بشأن حل المشروع المشترك.\nبما انه تكونت لدى المحكمة من خلال قراءتها للوائح الفريقين ومستنداتهما\nان السيد تحسين خياط تفرد في ادارة الشركة ودمج حساباتها في حسابه\nالشخصي لدى المصارف واجرى بعض التصرفات خلافا لما تفرضه اتفاقية الشركاء\nكالتسوية الجارية مع utg\nبما ان ما ورد بتقرير الرئيس جبران من \"ان العقود تتم لمصلحة الشركة\nبفضل علاقات السيد خياط المتينة بالمسؤولين عن التربية والتعليم في\nالخليج \"وان كان يشكل شهادة بطاقات السيد تحسين خياط الشخصية الا انه لا\nيمكنه باي حال ان يكون مبررا للسيد خياط للتفرد بمقدرات الشركة خلافا\nلاتفاق الشركاء.\nبما ان الشركة التي تأسست عام 1977 بدأ الخلاف يدب بين الشركاء فيها في\nنهاية عام 1981 وقد بدأ هذا الخلاف اداريا ثم تجلى بنزاع تحكيمي ومن ثم\nبنزاعات قضائية تضمنت تعيين مراقب قضائي من قبل قضاء العجلة ودعوى\nجزائية ودعوى ترمي الى حل الشركة وقد عصف هذا الخلاف بالشركة حتى يومنا\nهذا الى مدة تقارب السبعة عشر يوما وقد ادى هذا الخلاف الى عدم انعقاد\nجلسات جمعية الشركاء بصورة منتظمة والى عدم المصادقة على الميزانيات\nبشكل دوري سنويا والى عدم توزيع الارباح كل سنة.\nبما ان القانون اللبناني اعتبر ان الخلافات الهامة بين الشركاء هي من\nالاسباب المشروعة التي تبرر حل الشركة دون ان يشترط ان يرافق هذه\nالاختلافات شلل تجاري لاعمال الشركة.\nبما انه من جهة اخرى فانه في التعاون المشترك المبني على العنصر الشخصي\nفي بعض الشركات والموزعة حصصها مناصفة بين الفريقين من الشركاء فان\nالاختلاف بين الشركاء يصبح سببا كافيا لحل الشركة متى كان الاختلاف\nهاما.\nبما ان المحكمة استنادا الى كل ذلك لا ترى مندوحة من حل الشركة المميز\nضدها."
}