{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64635",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 3 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "3",
    "year": "1999",
    "session_date": "12/01/1999",
    "chief": "طارق زيادة",
    "members": "/الحجار//كرم/"
  },
  "ruling_text": "*  اصول ايداع ثمن العقار المشفوع ومفعول  القانون الجديد على الدعوى المقامة بظل القانون القديم  *\nحيث بحثا\nبالسبب الاول فان الدعوى الحاضرة قدمت قبل تعديل المادة 249 من قانون\nالملكية العقارية بموجب القانون رقم 461/95 الذي اوجب ان يتم الايداع في\nصندوق مال المحكمة فيقتضي بالتالي تطبيق المادة 249 بنصها قبل التعديل\nالمشار اليه اذ كانت تنص على انه لا يمكن استعمال حق الشفعة الا بشرط ان\nيقدم صاحبه بتعويض المشتري تعويضا كاملا كما توجب ايداع ثمن المبيع\nفعليا يوم تقديم طلب الشفعة على الاكثر ولم تعين طريقة الايداع مما حدا\nبالمشترع الى حسم هذا الموضوع بالقانون 461/95 . اما قبل التعديل فان\nالايداع بموجب شيك جرى تجميد قيمته وفصلت عن حساب الساحب وخصصت لدفع\nقيمة العقار المشفوع لصالح المشفوع منه هو ايداع صحيح بمفهوم المادة 249\nمن قانون الملكية العقارية لان تجميد قيمة الشيك بعد سحبه في حساب خاص\nعلى الوجه المبين لفرض الشفعة لا يختلف في جوهره عن الايداع النقدي\nالعادي طالما ان المبلغ اصبح خارجا عن تصرف الساحب ومربوطا بعرض محدد\nالغاية هو دفع الثمن عند الحكم بالشفعة. وان الكتاب الذي يصدر عن المصرف\nبهذا المعنى يلزمه بالدفع ولا يتأثر بمرور الزمن على الشيك لان قيمته\nسحبت وفصلت وجرى فتح حساب مستقل بها لفرض الشفعة ومصيرها يتحدد بالحكم\nالنهائي الذي سيصدر بالموضوع.\nوحيث ان القرار المطعون فيه بذهابه هذا المذهب في تفسير مفهوم الايداع\nلم يخالف المادة 249 من قانون الملكية العقارية ولم يخطىء في تفسيرها او\nتطبيقها. كما لم يخالف المادة 409 من قانون التجارة لان سحب الشيك حقق\nغايته المحددة في المادة 409 بمجرد سحبه وفتح حساب خاص بالقيمة بحيث\nاضحت قيمته كما المبلغ النقدي المودع لغاية معينة. كذلك لم يخالف القرار\nالمادة 425 من قانون التجارة لان الشيك اوفي عند سحبه بفتح الحساب الخاص\nبقيمته. كما لم يخالف المادة 428 من قانون التجارة ولا المادة 426 منه\nلان الشيك عرض فور سحبه بتسجيل قيمته وحجز قيمة الحساب الجديد لصالح\nالدعوى دون قيمة الشيك التي تسيلت واتخذت كيانا مستقلا عن الشيك.\nوحيث انه بتجميد الحساب الجديد بقيمة الشيك لصالح دعوى الشفعة تصبح\nالقيمة مرتبطة بصدور الحكم بالشفعة في اية درجة من درجات المحاكمة وما\nورود الشيك باسم رئيس محكمة بداية لبنان الجنوبي سوى استجابة صحيحة\nللمادة 249 من قانون الملكية العقارية التي توجب ايداع ثمن المشفوع\nفعليا يوم تقديم طلب الشفعة على الاكثر والطلب يبتدىء بدعوى امام محكمة\nالدرجة الاولى وان ذهاب القرار المميز هذا المذهب في التفسير لا يكون\nخالف المادة 249 ملكية عقارية ولا اخطأ في تفسيرها او تطبيقها.\nوحيث انه لا ينظر الى افتراض افلاس المصرف او توقفه عن الدفع لان مصير\nاي حساب مجمد فيه لصالح دعوى الشفعة وان كان الثمن اودع نقدا هو باحسن\nحال ذات مصير الحساب المجمد بقيمة الشيك المسيلة طالما ان للحسابات هذه\nغاية واحدة.\nوحيث انه يقتضي لكل ما تقدم رد السبب التمييزي الاول.\nوحيث بحثا بالسبب التمييزي الثاني فان القرار المطعون فيه لم يخالف\nالمواد 409 و426 و428 من قانون التجارة للاسباب التي صار بيانها في\nالسبب التمييزي الاول. كذلك فان المميزين يعزوان الى القرار المميز\nمخالفة احكام القانون رقم 2/67 والمواد المتعلقة بالافلاس والخطأ في\nتفسيرها وتطبيقها الا انهما لم يبينا المواد القانونية ولا المبدأ\nالقانوني ولا القاعدة القانونية المعزو مخالفتها ولا وجه الخطأ في\nالتفسير او التطبيق لاحكام القانون رقم 2/67 المتعلق بالمصارف المتوقفة\nعن الدفع ولا لاحكام قانون الافلاس فيقتضي رد السبب التمييزي الثاني\nبرمته."
}