{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67981",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1999",
    "session_date": "30/12/1999",
    "chief": "روبير\r\nفرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون لجهة عدم  اخذ المحكمة بالاسباب المبررة لرفض طلب الادخال في المحاكمة  *\nحيث ان\nالمميزة تعيب على القرار المطعون فيه في السبب التمييزي الاول انه اخطا\nفي تطبيق القانون لجهة المادة 40 من الاصول المدنية اذ يجب قبول ادخال\nفاروق ودلال وقمر تركي سليمان ورباب زاهر سليمان الذين تملكوا من\nالمميزة العقارات المشار اليها اعلاه وهي بمحازاة عقاري المميز عليه.\nوحيث ان محكمة الاستئناف اعتبرت انه لا ضرورة لقبول طلب الادخال في\nالمحاكمة لانتفاء الاسباب التي تبرر هذا الطلب لان طالبة الادخال هي\nالفريق الاساسي في الدعوى وان العقار موضوع الدعوى كان بملكها بتاريخ\nاجراء اعمال الاسصلاح والجرف\nوحيث ان محكمة الاستئناف تكون قد اسندت قرارها لهذه الجهة الى وقائع\nتبرر النتيجة التي خلصت اليها ويكون ادلاء المميزة بمخالفة القرار\nالمطعون فيه للمواد 38 و40 و41 من الاصول المدنية في غير محله ويقتضي\nبالتالي رد طلب الادخال والسبب الاول المدلى به من المميزة.\n*  السبب التمييزي المبني على فقدان الاساس القانوني  لجهة عدم واقعية اسباب القرار الاستئنافي لاسناد الحل القانوني الملائم  *\nورد في القرار المطعون فيه ان \"حائط الدعم على حدود بنائه - اي بناء\nالمميز عليه - بشكل غير قانوني وغير مدروس ادى الى انهيار قسم منه وتصدع\nالبناء....\"ص 11 - وقد ورد ايضا في القرار المستأنف - ص 6 - ان\nالتجاوزات التي نسبتها محكمة الاستئناف الى المميزة احدثت في عقارها\nانخفاضا متزايدا نتج عنه انهيار قسم من حائط الدعم الذي بناه \"المميز\nعليه بين العقارين على حدود بنائه الذي تصدع نتيجة لذلك\nوحيث تبين مما تقدم تناقضا في الاسباب الواقعية للقرار المطعون فيه او\nغموضا بالنسبة الى سبب الانهيار المشكو منه.\nوحيث يستنتج لما تقدم ان محكمة الاستئناف لم تسند قرارها الى وقائع\nواضحة تبرر النتيجة التي توصلت اليها بحيث جاءت اسباب هذا القرار\nالواقعية غير كافية لاسناد الحل القانوني الملائم ويكون القرار المطعون\nفيه فاقدا الاساس القانوني ومستوجبا النقض سندا للمادة 708 - فقرة 6 من\nالاصول المدنية\nوحيث لم يعد من حاجة لبحث سائر الاسباب  المدلى بها في التمييز الاصلي\nوفي التمييز الطارىء للطعن بالقرار الاستئنافي لعدم الفائدة."
}