{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54164",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 401 /1999",
  "card_info": {
    "court": "شورى",
    "number": "401",
    "year": "1999",
    "session_date": "23/03/1999",
    "chief": "اندره صادر",
    "members": "/سرحان//نون/"
  },
  "ruling_text": "*  مخالفة الاصول الجوهرية في التحقق من الوقائع التي ادت الى  صرف الموظف من الخدمة كسبب لاعادة المحاكمة  *\nبما ان الدولة تدلي بان  القرار المطلوب الاعادة بشأنه لم يراع في التحقيق والحكم الاصول  الجوهرية التي يفرضها القانون ومنها التحقق من الوقائع التي آلت الى صرف  المستدعى ضده  وبما انه وفق احكام المادة 98 من نظام مجلس شورى الدولة لا يقبل طلب  اعادة المحاكمة الا في الحالات التالية:1- اذا كان القرار مبنيا على  اوراق مزورة  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها القانون  وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول الجوهرية بل يعود  للقاضي امر وصفها  وبما ان الاصول الجوهرية التي يعتبر اغفالها سببا من اسباب اعادة  المحاكمة تتعلق بالاصول التي من شأنها فيما لو اتبعت ان تؤدي الى تغيير  النتيجة التي اقترنت بها الدعوى او لاتصالها بالانتظام العام او  بالمبادىء العامة التي قد ينص عليها القانون ويكرس مضمونها او اثارها  وبما انه يتبين من الاطلاع على القرار المطلوب الاعادة بشأنه انه تضمن  ما يلي:  \"وبما ان التقارير الطبية المقدمة من المستدعي واردة في بناءات قرار  الصرف كما هو وارد ايضا التاريخ الذي قدم فيه كل تقرير  \"وبما انه لا يتبين من الوقائع المعروضة والمستندات المرفقة انه جرى  تطبيق المادة 39 على المستدعي في ما خص عرضه على اللجنة الطبية للتثبت  من حالته الصحية\"  \"وبما ان الدولة لم تنف ما جاء في مراجعة المستدعي من انه تقدم بتقارير  طبية مسجلة في القنصلية اللبنانية في سدني كما انها لم تنف تقدمه بطلب  استيداع مسجل في القنصلية اللبنانية نفسها دون ان ترد عليه مما يؤكد صحة  الوقائع المدلى بها من قبله  وبما انه طبق على المستدعي لصرفه من الخدمة نص الفقرة الثانية من المادة  85 من المرسوم الاشتراعي رقم 112/59  وبما ان قرار الصرف المطعون فيه هو وفق احكام المادة 85 فقرتها الثانية  المار ذكرها عقوبة تأديبية  وبما ان الادارة لم تطبق النصوص القانونية التي ترعى وضع المستدعي كما  انها لم تبلغه المآخذ المنسوبة اليه كي يدافع عن نفسه قبل ان تتخذ بحقه  عقوبة الصرف من الخدمة\"  وبما ان القرار المطعون فيه اعتمد على الوقائع والاسباب المدلى بها  والتي استثبتها من المستندات المبرزة في الملف لتكوين قناعته توصلا الى  النتيجة التي خلص اليها وذلك على ضوء مختلف النصوص القانونية التي ترعى  وضع المستدعي في الحالة الحاضرة  وبما انه بالاضافة الى ما تقدم وعلى فرض ان هناك نقصا في التعليل فان  النقص في التعليل لا يشكل سببا لاعادة المحاكمة بالاجتهاد المستمر  وبما ان طلب اعادة المحاكمة يكون فاقدا الاساس القانوني  وبما انه لم يعد من فائدة لبحث سائر ما ادلي به  وبما ان كل ما ادلي به خلافا لما تقدم لا سيما ما ورد في الملاحظات  المقدمة من الدولة يكون مستوجبا الرد بما ذكر اعلاه"
}