{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58455",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 404 /1999",
  "card_info": {
    "court": "شورى",
    "number": "404",
    "year": "1999",
    "session_date": "23/03/1999",
    "chief": "اندره صادر",
    "members": "/سرحان//نون/"
  },
  "ruling_text": "*  المهلة القانونية للطعن بالقرار التأديبي  *\nهما ان  المادة 112 من القانون المنفذ بالمرسوم رقم 10434 تاريخ 14 حزيران 1975  المتعلق بنظام مجلس شورى الدولة تنص على ما يلي:  \"في القضايا التأديبية يقدم الموظف صاحب العلاقة طلب الابطال او النقض  خلال ثلاثين يوما تلي تبلغه القرار التأديبي\"  وبما انه يتبين من اوراق المراجعة ان القرار المطعون فيه والمطلوب  ابطاله صدر بتاريخ 19/1/1998 وقدم المستدعي اعتراضه عليه بتاريخ  23/2/1998 وقد سجل تحت رقم 315 ثم عمد الى تقديم مراجعته هذه بتاريخ  11/6/1998 عملا باحكام المادتين 68 و69 من نظام مجلس شورى الدولة  وبما ان الاعتراض المشار اليه اعلاه يعتبر مراجعة ادارية من شأنها قطع  مهلة المراجعة اذا ما وردت ضمن مهلة الطعن القانونية وهي تعطي الادارة  مهلة شهرين جديدين للجواب كما تعطي المستدعي - في قضايا التأديب - مهلة  ثلاثين يوما لتقديم مراجعته امام مجلس شورى الدولة بعد صدور قرار الرفض  الضمني او تبلغه قرار الرفض الصريح (قرار رقم 134 تاريخ 4/12/1997 بلال  فاروق الرفاعي/بلدية طرابلس)  وبما ان المراجعة الادارية المقدمة من المستدعي بتاريخ 23/2/1998 نتج  عنها قرار ضمني بالرفض بتاريخ 23/4/1998  وبما انه عملا باحكام المادة 112 من نظام مجلس شورى الدولة كان على  المستدعي ان يقدم مراجعته الحاضرة ضمن مهلة الثلاثين يوما التي تلي صدور  قرار الرفض الضمني  وبما ان مهلة المراجعة بشأن القرار المطعون فيه تكون قد بدأت من جديد  اعتبارا من 24/4/1998 لتنتهي بتاريخ 23/5/1998  وبما ان المستدعي قدم مراجعته بتاريخ 11/6/1998 اي بعد انصرام المهلة  القانونية  وبما ان قضايا المهل تتعلق بالانتظام العام وعلى القاضي اثارتها عفوا  وبما انه يقتضي تبعا لما تقدم رد المراجعة شكلا دونما حاجة لبحث سائر  الاسباب المدلى بها لعدم الفائدة  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم استناده الى  اساس قانوني صحيح"
}