{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54166",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 405 /1999",
  "card_info": {
    "court": "شورى",
    "number": "405",
    "year": "1999",
    "session_date": "24/03/1999",
    "chief": "سليم سليمان",
    "members": "/كنعان//مداح/"
  },
  "ruling_text": "*  شروط استفادة الموظف من درجات التدرج  *\nبما ان المستدعي يطلب ابطال قرار  تخفيض راتبه بما يوازي قيمة درجة كان قد نالها في 4/9/1977 ويدلي اسنادا  لطلبه بعدم قانونية هذا التخفيض لعدم جواز الرجوع عن القرار الذي كان قد  منحه الدرجة المخفضة قيمتها لوقوعه في موقعه القانوني الصحيح اذ انه كان  قد جاء منسجما مع ماهية الدرجة الاستثنائية التي استفاد منها الموظفون  والعاملون لدى المستدعى ضدها كونها مستقلة عن درجات التدرج العادية بغض  النظر عن انتقال الموظف من فئة الى اخرى او ترفيعه من رتبة الى اعلى  ولانه وعلى سبيل الاستطراد لان تحديد عدد اقصى للتدرج بعد القمة  للموظفين والاجراء لدى المستدعى ضدها كان قد الغي بقرارها رقم 134 تاريخ  3/6/1975 ويقتضي تطبيق احكامه على وضعه الوظيفي والا لان قرارها رقم 12  تاريخ 28/1/1982 يؤيد وجهة نظره  وبما ان التدقيق في اوراق المراجعة يفضي الى استخلاص ما بيانه:  أ- ان المستدعي كان بتاريخ 20/3/1974 في رتبة عريف اطفائي من الدرجة  الخامسة فوق القمة  ب- انه رفع في 26/2/1975 الى رتبة رقيب من الدرجة الخامسة فوق القمة  ج- في 4/9/1975 بلغ الدرجة السادسة فوق القمة في رتبة رقيب  د- في 4/9/1977 اعطي درجة سابعة فوق القمة في رتبة رقيب التي كان يحملها  ه- في 28/1/1981 اعتبر اعطاؤه في 4/9/1977 لدرجة سابعة فوق القمة مخالف  للقانون وصحح وضعه الوظيفي تبعا لذلك  وبما انه يستفاد مما تقدم:  أ- ان المستدعي استفاد من الدرجتين الاستثنائيتين اللتين اعطيتا في 1965  و1973 لموظفي بلدية بيروت ولم تحتسب استفادته منهما في عداد درجات  التدرج فوق القمة التي كان مسموحا بها بدليل انه بلغ في 20/3/1974  الدرجة الخامسة فوق القمة في رتبة عريف في حين انه وعملا باحكام القرار  رقم 109 م ب تاريخ 30/3/1965 يحق للاطفائي الاستفادة من ثلاث درجات فقط  فوق قمة رتبة عريف  ب- ان بلوغ المستدعي في 4/9/1975 للدرجة السادسة فوق القمة في رتبة رقيب  ولكون عدد الدرجات الاقصى فوق القمة في هذه الرتبة كان ستا وفق النظام  الذي كان يرعى اوضاع السلك الذي ينتسب اليه يحول قانونا دون اعطائه درجة  سابعة فوق القمة في 4/9/1977 لان ترفيع الموظف الى رتبة اعلى بعد  استفادته من الدرجة الاستثنائية لا ينشىء له حق الاستفادة مرة ثانية من  الدرجة الاستثنائية ذاتها بل يستفيد من الدرجات المسموح باعطائها فوق  القمة فقط اذ انه يستنفذ حقه بالدرجة الاستثنائية لدى استفادته منها مرة  واحدة في الوضع الذي يكون فيه بتاريخ اعطائها وليس كلما رفع من فئة الى  اعلى او من رتبة الى اخرى  وبما انه تنبني على ما سبق بيانه قانونية اتخاذ القرار المطعون فيه وان  بعد انقضاء اكثر من اربع سنوات على العمل بمقتضاه ذلك ان لقرارات تحديد  مقدار الراتب الصفة الاعلانية ويحق بالتالي للادارة ودونما اصطدام بمبدأ  الحقوق المكتسبة ان تلغيها في اي وقت يتبين لها عدم قانونيتها ومدعاة  ذلك عدم جواز تحميل المال العام نفقات لا يوجبها القانون  وبما ان الادلاء بمفاعيل القرار الصادر عن المستدعى ضدها برقم 134 تاريخ  3/6/1975 في غير موقعه الصحيح قانونا لكون هذا القرار عنى باحكامه فتح  القمة للموظفين والاجراء لدى المستدعى ضدها دون عناصر سرية الاطفاء  الذين لم تفتح القمة لتدرجهم الوظيفي الا بمقتضى القرار رقم 92 تاريخ  14/3/1978  وبما ان الادلاء ايضا بمضمون الفقرة الثالثة من القرار رقم 12 الصادر عن  المستدعى ضدها بتاريخ 28/1/1982 ليس من شأنه ان يجعل للمراجعة الراهنة  مرتكزا تتكىء عليه لان المستدعى ضدها وكما سبق بيانه اضافت للمستدعي  عندما كان عريفا درجتي التدرج الاستثنائيتين الى عدد الدرجات التي  اكتسبها تدرجا بعد بلوغه القمة"
}