{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61233",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 406 /1999",
  "card_info": {
    "court": "شورى",
    "number": "406",
    "year": "1999",
    "session_date": "24/03/1999",
    "chief": "سليم سليمان",
    "members": "/كنعان//مداح/"
  },
  "ruling_text": "*  مفعول تاريخ ربط النزاع على  مهلة المراجعة بالمطالبة بفوائد الدين العام  *\nبما ان المستدعى ضده يطلب  رد هذه المراجعة مدليا بمخالفتها لقاعدة القرار المسبق حيث لم يربط  المستدعي النزاع معه بموضوعها لعدم استيفاء الكتب الموجهة منه لمقومات  عريضة ربط النزاع وفي حال الاخذ باتصافها بذلك فان من شأن الاسبق  تاريخها بينها فقط ان يؤتي مفاعيله لناحية قطع مهلة المراجعة ويترتب على  ذلك اقتضاء اعتبار هذه المراجعة واجبة الرد شكلا  بما انه يبين من التدقيق في المستندات المبرزة من المستدعي بتاريخ  6/7/1995 ان مطالبته بفوائد التأخير تمت بواسطة برقيات متعددة مع اشعار  بالوصول تضمن بعضها طلب اعتبارها رابطة للنزاع وافصح فيه عن الرغبة  بسلوك طريق المطالبة القضائية حال عدم الاستجابة  بما ان لا صيغة معينة لعريضة ربط النزاع ويكتفي في الكتاب الموجه  للادارة ليكون كذلك ان يبين مطالب المستدعي بوضوح ليتاح لها اتخاذ قرار  بصددها  بما ان مضمون البرقيات الموجهة من المستدعي في المراجعة الراهنة يفي  بهذا المعيار ويقتضي معرفة اثر تعدد برقيات المطالبة على المهلة التي  يجوز خلالها اللجوء الى القضاء  بما انه يستفاد من القانون رقم 50 تاريخ 23/5/1991 المتضمن تعليق المهل  القانونية والقضائية والعقدية ان جميع المهل ما عدا تلك التي استثنيت  صراحة بموجب احكام خاصة قد علقت في الفترة الممتدة بين 14/4/1975  و23/5/1991 ولم يستثن موضوع المراجعة الحاضرة من مفعول قوانين تعليق  المهل  بما ان ما يدلي به المستدعى ضده حول هذا الموضوع يكون مردودا  وبما ان المراجعة الحاضرة تكون والحال على ما تقدم قد وردت ضمن المهلة  القانونية فانها ولاستيفائها شروط قبولها شكلا الاخرى تستوجب القبول  لهذه الجهة\n*  شروط المطالبة بفوائد التأخير  عن دين عام وتحديد تاريخ سريانها ومعدلها  *\nبما ان المستدعي يطالب  بفوائد تأخير بالمعدل القانوني عن قيمة سندات ظهرها احد عملائه لحسابه  استحقت لصالحه ولم يدفع المستدعى ضده عن بعضها اية فائدة تأخير فيما دفع  عن البعض الآخر فائدة منقوصة عن المعدل الذي يجب التقيد به  بما ان المستدعى ضده يطلب رد طلب المستدعي لان السندات المطالب بالفائدة  عن تأخر دفعها اصدرت تنفيذا لاحكام المرسوم رقم 9184 تاريخ 18/1/1968  المحددة لاسس التعاقد لتنفيذ مشاريع وتجهيزات اساسية في البلاد بطريقة  التمويل وقد حددت المادة السادسة من المرسوم آنف الذكر الفائدة بمعدل  خمسة بالماية فقط واستطرادا لان المستدعي لم يوجه اليه انذارا لدفع  الفائدة التي يطالب بها ولان لا تأخير ينسب اليه في دفع قيمة السندات  عند استحقاقها وعلى الرغم من ذلك فقد دفع فائدة خمسة بالماية عن فترة  التأخر  بما انه يقتضي مناقشة الاسباب المدلى بها  بما انه لناحية معدل الفائدة الواجبة عن التأخير الثابت حصوله بدفع  المستدعى ضده لفائدة خمسة بالماية عن فترته كما سبق بيانه اعلاه فانه  يستفاد من التدقيق بالمرسوم رقم 9184 سالف الذكر ان الفائدة المنصوص   عليها في مادته السادسة تحسب على السندات التي يصدرها المستدعى ضده  الممثلة للرصيد المتبقي من قيمة الاشغال التي مولها المتعهد وهي تبدأ  بالسريان من تاريخ توقيع السند حتى تاريخ استحقاقه وبذلك فان مثل هذه  الفائدة السارية قبل حلول اجل الدين لا تعتبر فائدة تأخير كون هذه  الاخيرة لا تترتب الا عند انقضاء الاجل الممنوح للمدين لتنفيذ الموجب  واستنكافه عن ذلك على الرغم من انذاره عند اقتضاء توجيه الانذار اليه  وعلى ذلك فانه لا مجال للقول بان ثمة تحديدا تعاقديا لفائدة التأخير في  القضية موضوع النزاع الراهن ويقتضي معرفة ما اذا كان يحق للمستدعي معدل  الفائدة القانوني الذي يطالب به والتاريخ الذي انطلاقا منه تتوجب  الفائدة بالمعدل الذي تجيزه القوانين التي ترعى احكامها القضية موضع  البحث الحالي  بما ان لناحية بدء سريان فوائد التأخير ولكون موضوع الموجب المترتب على  المستدعى ضده هو مبلغ من النقود ذو اجل حال موضوع لمصلحته فان المبدأ  المنصوص عليه في المادة 257 من قانون الموجبات والعقود من اشتراط توجيه  الانذار لسريان الفوائد يكون مستبعد التطبيق بفعل ما نصت عليه المادة  258 اللاحقة لها من ان مثل هذا الانذار لا يبقى واجبا في حالات ثلاث  منها حالة الدين ذي الاجل الحال الموضوع لمصلحة المديون كما هي الحال في  السندات التي اصدرها المستدعى ضده التي ينطبق عليها مبدأ ان الاجل  المؤجل موضوع لمصلحة المديون الا اذا استنتج العكس من الاحوال او من نص  العقد او ماهيته او من القانون ولا يستنتج من نص المادة السادسة من  المرسوم رقم 9184 خلاف المبدأ المذكور حيث ان توزيع تسديد قيمة السندات  حتى ثماني سنوات يعتبر في مصلحة الادارة المدينة وحدها ولا يتضمن  المرسوم المذكور اي نص يفيد استفادة الدائن من الاجل الممنوح للمدين  الذي يعود للادارة المتعاقدة اختصاره بارادتها المنفردة ان رأت مصلحة  لها في ذلك وعندها تحسب فوائد الخمسة بالماية حتى التاريخ المسبق  للتسديد وهذا ما يؤكد ان الاجل في السندات موضوع البحث هو لصالح المدين  اذ لو كان موضوعا لمصلحة الدائن او لمصلحة الفريقين المشتركة لكان يمتنع  على المديون التنفيذ الاختياري لموجبه تبعا لما تنص عليه المادة 110 من  قانون الموجبات والعقود  بما انه ينبني على ما تقدم ان فائدة التأخير تسري بحق المستدعى ضده من  تاريخ استحقاق السند وحتى الدفع الفعلي بدون حاجة الى انذار وما يعزز ما  تم استخلاصه هو كون السندات المبرزة هي سندات لامر تحتوي على جميع  الشروط المنصوص عليها في المادة 403 من قانون التجارة وعلى استثناءاتها  المحددة في المادة اللاحقة لها وعندما يكون السند لامر فان لحامله الحق  بان يطلب من الذي يداعيه الفوائد القانونية ابتداء من تاريخ الاستحقاق  تبعا لما تنص عليه الفقرة الثانية من المادة 370/تجارة  بما انه لناحية معدل فائدة التأخير الذي يجب الحكم تبعا له وبالنظر لكون  المستدعى ضده قد اخطأ في اعتباره غير ملزم الا بفائدة خمسة بالماية  وبالنظر لما كانت تنص عليه المادة 143 من نظام هذا المجلس قبل تعديلها  بالقانون رقم 259 تاريخ 6/10/1993 من انه لا يجوز ان تتعدى ستة بالماية  الفائدة التي تقضي بها المحاكم على الدولة او المؤسسات العامة او  البلديات وبالنظر لما يستفاد من نص المادة 265 موجبات وعقود من ان فائدة  المبلغ المستحق لا تحسب على المعدل القانوني اذا كان ثمة نص مخالف في  القانون بالنظر لكل ما تقدم فان معدل الفائدة التي يمكن الحكم بها من  تاريخ الاستحقاق هو ستة بالماية اعمالا للنص الخاص الذي يرعى حالة ترتب  المسؤولية على المستدعى ضده  بما ان ما ادلى به المستدعى ضده من عدم مسؤوليته عن التأخير في تسديد  قيمة السندات بتاريخ استحقاقها لتأخر الدائن عن الحضور لاستلام امر لدفع  بعضها يتعذر الاخذ به لعدم كفاية الدليل عليه كما يتعذر الاخذ بدعوته  للدائنين عبر الاذاعة لاستلام حقوقهم لانه وفي حال اعتبارها ثابتة  الحصول فليس ما يثبت تكرارها وليس من شأن العرض بالايفاء ابراء ذمة  المدين ما لم يستتبع بخطوات لاحقة كالعرض والايداع الفعلي"
}