{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61240",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 409 /1999",
  "card_info": {
    "court": "شورى",
    "number": "409",
    "year": "1999",
    "session_date": "24/03/1999",
    "chief": "رشيد حطيط",
    "members": "/ابو رجيلي//مداح/"
  },
  "ruling_text": "*  شروط اشغال واستثمار  الاملاك العامة البحرية  *\nبما ان المستدعين يطلبون وقف تنفيذ ثم ابطال  القرار رقم 74/ص الصادر بتاريخ 4/5/1987 عن وزير الاشغال العامة متضمنا  الموافقة للشركة العقارية للانشاءات السياحية ش م ل على اشغال واستثمار  18577 مترا مربعا من الاملاك العامة البحرية الواقعة تجاه كل من  العقارين رقم 587/وطى سلام و69/كفرياسين مع ما يتبع هذه المساحة من سطح  مائي محدد بخريطة مرفقة بالقرار آنف الذكر  بما انه واثناء السير في هذه المراجعة صدر القانون رقم 14/تاريخ  20/8/1990 وقد نصت مادته الثلاثون على ما حرفيته:  \"تعتبر باطلة بطلانا مطلقا ويحظر على اية جهة رسمية ترتيب اي اثر قانوني  عليها جميع الاعمال والتصرفات الحاصلة خلافا للقانون والاصول المقتضاة  قانونا وبصورة خاصة ما يلي:  أ- ...  ب - اشغال الاملاك العامة البحرية الحاصلة دون استصدار مراسيم تجيزها  ولا يترتب للشاغل الفعلي بصورة غير قانونية اي حق مكتسب مهما طالت مدة  اشغاله  ج- ...  وبما ان القرار المطعون فيه ولاجازته اشغال واستثمار املاك عامة بحرية  يكون وتبعا للدلالة الصريحة والقاطعة للنص القانوني المذكور اعلاه  مشمولا باحكامه ومفاعيله التي تطال جميع الاعمال السابقة لصدوره فترتب  بطلانها المطلق حال ثبوت حصولها خلافا للقواعد والاصول المقتضاة قانونا  وبما ان الموافقات السابقة على اصدار القرار المطعون فيه لا تتعدى  الاعمال التحضيرية ولا تعدل في ضرورة استصدار مرسوم لاجازة اشغال  الاملاك العامة البحرية  وبما ان التذرع بالظروف الاستثنائية - على فرض توفر شروط تطبيق هذه  النظرية - لا يغني ايضا عن وجوب صدور المرسوم آنف الذكر بدليل النص  الصريح الوارد في الفقرة ب من المادة 30 المشار اليها سابقا والتي اكد  على اقتضاء مرسوم يجيز الاشغال الامر الذي يفيد بان المشترع كان واضحا  باشتراط المرسوم تحت طائلة البطلان منعا وتلافيا لامكانية الاعتداد بهذه  النظرية او غيرها  وبما انه ينبني على ما تقدم القول ببطلان القرار المطعون فيه"
}