{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56824",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 40 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "40",
    "year": "1999",
    "session_date": "02/03/1999",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط قبول الطعن  تمييزا بدعاوى الايجارات المتعلقة باثبات عقد الايجار  *\nوبما انه يبقى\nمعرفة ما اذا كان التمييز في هذه الدعوى مقبولا شكلا لجهة قابلية او عدم\nقابلية القرار المطعون فيه للطعن عن طريق التمييز.\nوبما ان دعاوي الايجارات في لبنان قبل التشريع السائد حاليا لم تكن تقبل\nالطعن تمييزا اذ ان المشترع كان قد منع الطعن عن طريق التمييز في\nالاحكام الاستئنافية الصادرة في هذا النوع من الدعاوي في التشريعات\nالمتعاقبة:: أ= نص المادة 19 من قانون 1944/02/29 ب= نص المادتين 97 و98\nمن التنظيم القضائي تاريخ 1950/05/10 ج= نص المادة 148 من قانون التنظيم\nالقضائي تاريخ 1961/10/16 د= نص المادتين 1030 و86 من قانون اصول\nالمحاكمات المدنية رقم 90/1983 معطوفتين على المادة 30 من قانون\nالايجارات رقم 20 تاريخ 1982/09/09 وان المشترع عاد فاجاز الطعن عن طريق\nالتمييز في دعاوي الايجارات ولكن بصورة استثنائية مشروطة في حالة حددها\nحصرا اذ بعد ان نص في الفقرة الثانية من المادة 21 من قانون الايجارات\nرقم 160/1992 على ان الحكم الاستئنافي في دعاوي الايجارات لا يقبل من\nطريق المراجعة العادية والاستثنائية سوى الاعتراض... عاد فنص في الفقرة\nالثالثة من هذه المادة على ما يلي: الا ان الحكم الاستئنافي يقبل\nالتمييز اذا كان ثمة تعارض بينه وبين الحكم الابتدائي لجهة الاسقاط من\nحق التمديد فقط وكانت المادة 10 من القانون قد حددت حالات الاسقاط من حق\nالتمديد في فقراتها أ= ب=ج=د=هـ=و=ز=ح على سبيل الحصر.\nوبما انه يقتضي في ضؤ اقوال الفريقين ومواقفهما وسائر اوراق الملف البت\nفي قابلية القرار المميز للطعن به تمييزا.\nوبما ان الدعوى هذه كما قدمت وسارت اجراءاتها بداية واستئنافا مطالب\nواسبابا ادعاء ودفاعا هي دعوى ايجارات ينطبق عليها قانون الايجار\nالاستثنائي الساري المفعول في مادته الحادية والعشرين التي جاء نصها\nصريحا جازما بعدم قبول التمييز الا بشرط مزدوج وهو وجود تعارض بين\nالحكمين الاستئنافي والابتدائي من جهة اولى ولجهة الاسقاط من حق التمديد\nفقط من جهة ثانية.\nوبما ان الشرط المزدوج الصريح الجازم المذكور غير متوافر في الدعوى\nالحالية.\nوبما ان الشرط المذكور لا يحتمل الاجتهاد توسعا في التفسير لانه لا\nاجتهاد في مورد النص الصريح من جهة اولى ولان الاصل في القانون المذكور\nهو منع التمييز والاباحة جاءت استثناء على هذا المنع في احدى مواده من\nجهة ثانية ولان كلمة فقط شاءها المشترع تأكيدا على التشدد في المنع الذي\nسبق ان استمر عشرات السنين بلا استثناء ولان هذا الاستثناء جاء في قانون\nاستثنائي خاص هو قانون الايجارات بالنسبة الى قانون اصول المحاكمات\nالمدنية العام الذي بعد ان نص على اصول التمييز في المواد 703-740 ليعطف\nفي مادته 1030 فقرتها الرابعة على مراعاة قانون الايجارات لجهة المنع\nالى ان جاء قانون الايجارات 160/92 فاجاز التمييز بالشرط المزدود\nالمذكور.\nوبما ان الدعوى الحالية لا تتناول الاسقاط من حق التمديد اذ ان النزاع\nيدور فيها حول ثبوت او عدم ثبوت الاجارة فالجهة المميزة تصر على ان\nاشغالها هو بدء تنفيذ عقد اجارة بينما تؤكد الجهة المميزة عليها ان هذا\nالاشغال هو على سبيل التسامح بشأن القسم موضوع النزاع.\nوبما انه من الثابت في الملفين الابتدائي والاستئناف ان الدعوى هي دعوى\nايجارات اذ يتضح من الاوراق ما يلي:\n1= ان الدعوى الاصلية قدمت الى القاضي المنفرد الناظر في قضايا\nالايجارات\n2= ان الادعاء المقابل وطلب الادخال قدما الى قاضي الايجارات\n3= ان النزاع استمر وفصل بداية واستئنافا من قبل المحكمة الناظرة في\nدعاوي الايجارات\nوبما انه يقتضي التفريق بين عقد الايجار الثابت الممدد من جهة اولى وبين\nعقد الايجار المنازع في ثبوته من جهة ثانية بالنسبة للشرط المزدوج في\nقبول التمييز في دعاوي الايجارات فالحالة الاولى تفترض قيام ايجار ثابت\nوممدد لانزاع في ثبوته وتمديده انما يقوم نزاع بشأن سقوط التمديد لاحد\nالاسباب المبنية في المادة العاشرة معطوفة على المادة 21 من القانون\n160/92 بينما تبقى الحالة الثانية في نطاق دعاوي الايجارات غير القابلة\nللتمييز.\nوبما انه يقتضي بالنتيجة رد التمييز شكلا لعدم قابلية القرار الاستئنافي\nللطعن به تمييزا."
}