{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61646",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 40 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "40",
    "year": "1999",
    "session_date": "02/03/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مدى صلاحية قاضي التحقيق  العسكري للنظر بالدعوى المساقة بحق قاصر بجرم التعامل مع العدو والاتجار  بالمخدرات.  *\nوحيث ان المسألة المعروضة يثيرها عدم وجود قضاء تحقيق خاص  بالاحداث خلافا لوجود قضاء حكم خاص بهم وهو محكمة الاحداث المنصوص عليها  في المادة 29 من المرسوم الاشتراعي رقم 119 تاريخ 16/9/1983 والتي يعود  لها امر النظر في الجرائم المنسوبة للاحداث.  وحيث انه يفهم من التنظيم القضائي المبين في المرسوم الاشتراعي رقم 150  تاريخ 16/9/1983 لا سيما المادة 23 منه ان الدوائر القضائية تتألف من  محكمة استئناف تتبع لها محاكم الدرجة الاولى وقضاة تحقيق ونيابة عامة.  وحيث انه يبنى على هذه الهيكلية المعتمدة في التنظيم القضائي مبدأژمفاده  ان الاختصاص الوظيفي لقاضي التحقيق يحدد انطلاقا من الصلاحية الوظيفية  لمحكمة الاستئناف او محكمة الدرجة الاولى والتي يمارس مهامه ضمن نطاقهما  ما لم يكن هنالك من نص خاص يولي هذه الصلاحية لمرجع استثنائي آخر.  وحيث انه بمقتضى المادتين 29/و30 (المعدلة) من المرسوم الاشتراعي رقم  119 تاريخ 19/9/1983 تتولى الغرفة المدنية لدى محكمة الدرجة الاولى او  احد اقسام هذه المحكمة النظر في جميع الجرائم المنسوبة الى قاصر مما  يولي قاضي التحقيق التابع لهذه المحكمة اختصاص النظر بالجرائم التي يكون  فيها المدعى عليه قاصرا بما في ذلك الجرائم المنصوص عليها في المواد 278  و284/283 عقوبات وذلك خلافا لما تنص عليه المادة 24-بند 2- من قانون  القضاء العسكري رقم 24/68 التي جعلت المحاكم العسكرية صالحة للنظر بهذه  الجرائم اذ يبقى اختصاصها بهذا الشأن محصورا بالمدعى عليهم الراشدين دون  القاصرين.  وحيث انه استثناء لهذه القاعدة فان قاضي التحقيق العسكري يبقى صالحا  للنظر بالدعوى المساقة بحق القاصر والمسندة الى المواد 278 و283 و284  عقوبات اذ كان جرمه متلازما مع جرم مرتكب من قبل احد الراشدين المحالين  امام قاضي التحقيق العسكري سندا للصلاحية الشخصية المنصوص عليها في  المادة 27 لا سيما البند 6 منها من القانون رقم 24/68 (قضاء عسكري) شرط  ان يكون الراشد المحال معه للتلازم متوافرة كامل هويته لا سيما ما يتعلق  بتاريخ ولادته تحديدا لما اذا كان راشدا احالا بتاريخ الجرم اذ ان عدم  توافر هويته الكاملة يحول دون امكانية اتخاذ تدبير قضائي بحقه باستثناء  اصدار مذكرة تحر دائم لهذا الغرض كما يحول تبعا لذلك دون البحث في مدى  توافر التلازم بين فعل الراشد والفعل المنسوب للقاصر علما انه حتى في  حال توافر التلازم يمتنع على قاضي التحقيق احالة القاصر امام المحكمة  العسكرية بل يقتضي عند صدور قراره بتفريق دعواه عن الراشد ويحيله الى  القضاء العادي المختص.  وحيث انه تطبيقا لهذه القواعد فاذ يتبين من الاوراق ان المدعى عليه وكان  قاصرا بتاريخ حصول الجرائم المنسوبة اليه والمتحققة في المادة 1998 في  حين انه لا يتبين توافر عناصر الصلاحية الشخصية في الدعوى الحاضرة  والمنصوص عليها في المادة 27 من القانون رقم 24/68 والتي شأن توافرها ان  تولي قاضي التحقيق العسكري امر النظر بالجرم المساق ضده وفقا للشروط  السابق بيانها خصوصا وان قاضي التحقيق العسكري لم يتوصل الى كشف كامل  هوية المدعى عليه الآخر احمد عيسى او هوية سواه من الاشخاص المجهولين  المنسوب اليهم الجرم.  وحيث انه لا يرد على ذلك وفقا لما تدلي به الجهة المستدعية من ان الامر  في هذه الحال سيؤدي الى تعريض القاصر لاجراءات تحقيقية امام اكثر من  قاضي تحقيق واحد لانه من المعروف ان البت بمسألة الصلاحية هو سابق  لمرحلة التحقيق في موضوع الدعوى وبالتالي فان اعلان عدم صلاحية قاضي  التحقيق العسكري عند بدء التحقيق سيجنب القاصر تحمل اعباء التحقيق  والتوقيف امامه.  وحيث انه يبنى على ما تقدم وطالما ان شأن النظر بالجرائم المنسوبة  للمدعى عليه القاصر علي حسن ايوب يعود الى محكمة الاحداث لدى محاكم  الدرجة الاولى المدنية في القضاء العدلي فان قاضي التحقيق في القضاء  العدلي الذي يمارس مهامه في نطاق صلاحية محكمة الدرجة الاولى المذكورة  يكون مختصا للنظر في الدعوى الحاضرة بالنسبة للقاصر علي ايوب وليس قاضي  التحقيق العسكري.  وحيث ان القرار المطعون فيه بخلوصه الى هذه النتيجة واسترداده لمذكرة  التوقيف الوجاهية الصادرة عنه تبعا لذلك يكون قد جاء في موقعه القانوني  فيقتضي تصديق ورد الطعن المخالف."
}