{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65983",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 413 /1999",
  "card_info": {
    "court": "شورى",
    "number": "413",
    "year": "1999",
    "session_date": "24/03/1999",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//عطية/"
  },
  "ruling_text": "*  في صحة الخصومة وتمثيل الدولة لدى المحاكم  *\nبما  ان المراجعة قدمت بوجه وزارة الثقافة والتعليم العالي الممثلة برئيس  هيئة القضايا في وزارة العدل  وبما ان رئيس هيئة القضايا هو ممثل الدولة لدى المحاكم  وبما انه لا يوجد التباس حول الجهة المستدعى ضدها ويقتضي اعتبار  المراجعة موجهة ضد الدولة\n*  مدى توفر الصفة والمصلحة للادعاء  *\nبما انه يتبين  من صورة الافادة العقارية المرفقة باستدعاء المراجعة ان المستدعيين ايلي  تابري وزوجته ايفات سليم منصور يملكان مناصفة القسم المختلف رقم /13/ من  العقار رقم /2262/ زوق مكايل فتكون بالتالي صفتهما ومصلحتهما للطعن في  القرار المشكو منه متوافرة  وبما ان المستدعي السيد تابري قدم بلائحته تاريخ 10/6/1995 وكالة بصفته  رئيس جمعية المالكين في العقار رقم /2262/ من منطقة زوق مكايل العقارية  بموجب محضر الجمعية العمومية المسجل بدائرة كاتب العدل عادل ابي راشد  برقم 2422/95 تاريخ 7/6/1995  وبما ان الوكالة هي من الامور التي تقبل التصحيح في خلال المحاكمة  وبما انه يقتضي تاليا اعتبار الجهة المستدعية ذات صفة ومصلحة لتقديم هذه  المراجعة واعتبار المستدعي ايلي تابري ممثلا لنفسه ولجماعة مالكي العقار  موضوع المراجعة الحاضرة\n*  مهلة الطعن بالقرارات غير التنظيمية  *\nبما ان  القرار المطعون فيه هو من القرارات غير التنظيمية التي تبدأ مهلة الطعن  فيها من تاريخ تبليغها او تنفيذها بوجه من صدرت بحقه  وبما انه لا يتبين من صورة دفتر البريد المضمون ان الجهة المستدعية قد  تبلغت القرار المطعون فيه ويقتضي بالتالي اعتبار المراجعة مقدمة ضمن  المهلة القانونية مستوفية شروطها الشكلية\n*  شروط ادخال بناء في قائمة الجرد العام للابنية  الاثرية  *\nعن السبب الاول: مخالفة القرار المطعون فيه لاحكام المادة  الاولى من القرار رقم 166/933  وبما ان القرار المطعون فيه نص في مادتيه الاولى والثانية على ما  يلي:المادة الاولى: ادخل في لائحة الجرد العام للابنية الاثرية البناءان  القائمان على العقارين رقم /2262/1 ورقم 254 من منطقة زوق مكايل  العقارية - محافظة جبل لبنان والملونين باللون الاحمر على الخريطة  المرفقة  المادة الثانية: لا يجوز القيام باي عمل من شأنه تغيير وضع البناء  الحالي وطبيعته دون موافقة المديرية العامة للآثار المسبقة على الاعمال  المنوي اجراؤها والمواد المنوي استعمالها  وبما انه يتبين من صورة رخصة السكن (مستند رقم 11) المرفقة باستدعاء  المراجعة ان العقار رقم /2262/ منطقة زوق مكايل العقارية قد شيد عليه  ثمانية طوابق منها واحد سفلي وواحد ارضي وقد ارخت هذه الرخصة بتاريخ  20/3/1986  وبما ان المادتين 20 و21 من القرار رقم 166/ل ر (قانون نظام الآثار  القديمة) تنصان على ما يلي:  المادة 20 - يفتح في كل دولة سجل معد لجرد الابنية التاريخية العامة  ويفتح سجل مثله في ادارة دائرة الآثار القديمة.  المادة 21 - يقيد في هذا الجرد:  1- الآثار القديمة غير المنقولة التي هي ملك الدولة  2- الآثار القديمةو غير المنقولة التي هي ملك الافراد او الاوقاف او  الاشخاص المعنوية او للطوائف او للجماعات والتي في حفظها صالح عمومي فني  او تاريخي  ان لفظة \"أثر قديم\" هي مستعملة هنا في معناها الواسع المحدد في المادة  الاولى من هذا النظام  وبما ان المادة الاولى من هذا النظام تنص:  \"تعتبر آثار قديمة جميع الاشياء التي صنعتها يد الانسان قبل سنة 1700  (1107 هجرية) مهما كانت المدنية التي تنتمي اليها هذه المصنوعات  \"تعتر شبيهة بالآثار القديمة وخاضعة لقواعد هذا القرار الاشياء غير  المنقولة التي صنعت بعد سنة 1700 وفي حفظها صالح عمومي من وجهة التاريخ  او الفن وقيدت في قائمة الجرد العام للابنية التاريخية\" المنصوص عنه في  المادة 8  وبما انه يقتضي معرفة ما اذا كان البناء الموجود في عقار المستدعية رقم  2262/زوق مكايل ينطبق عليه وصف الاثر القديم او الاثر الشبيه بالاثر  القديم حسب مفهوم المادة الاولى الآنفة الذكر  وبما ان المادة الاولى من القرار المطعون فيه ادخلت في قائمة الجرد  العام للابنية الاثرية البنائين القائمين على العقارين رقم 2262/1 و254  من منطقة زوق مكايل العقارية والملونين باللون الاحمر على الخريطة  المرفقة  وبما انه من تدقيق الخريطة المذكورة والمرفقة بلائحة المستدعين الاولى  يتبين ان الخط الاحمر يمسح البناء القائم على العقار 2262/1 ويشمل  الفسحة الكائنة امامه وانه لا يوجد داخل الخط الاحمر اي بناء عائد للجهة  المستدعية ينطبق على احكام المادة الاولى من قانون نظام الآثار القديمة  فلا يوجد اي بناء اثري قديم ولا اي بناء شبيه بالاثر القديم  وبما انه يتبين من مطالعة مدير عام الآثار تاريخ 22 شباط 1993 رقم 219  المبرزة بلائحة الدولة المؤرخة في 5/5/1995 ان الادارة ترى \"اتخاذ  التدابير القانونية لالزام مالكي البناء الوحيد الحديث في محلة السوق  القائم على العقار 2262 زوق مكايل بتلبيس واجهات محلاتهم بالحجر القديم  والمشابه لحجر المحلات القديمة الكائنة في السوق ووضع القرميد فوق  الواجهات اسوة بباقي محلات السوق وتجميل الفسحة الترابية امام البناء  والتي تؤلف جزءا هاما من المشروع وتجميلها بصورة مشابهة لباقي الفسحات  بالبلاط والزلط البحري وبعض الازهار والشتول لان في تطبيق هذه الشروط  المساهمة في دمج البناء في محيطه والتناسق مع هذا المحيط\"  وبما ان في هذه المطالعة دليلا اضافيا على ان العقار رقم 2262 لا يتضمن  اي بناء اثري او شبيه بالبناء الاثري انما قصد الادارة انصرف الى تحسين  واجهة بناء الجهة المستدعية والفسحة القائمة امامه لجعلهما مندمجين مع  الهيئة المحيطة بهما  وبما ان القرار المطعون فيه يكون بالتالي واقعا في غير محله القانوني  ومشوبا بتجاوز حد السلطة ويقتضي ابطاله لهذا السبب"
}