{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61236",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 418 /1999",
  "card_info": {
    "court": "شورى",
    "number": "418",
    "year": "1999",
    "session_date": "30/03/1999",
    "chief": "سليم سليمان",
    "members": "/كنعان//الصايغ/"
  },
  "ruling_text": "*  مسؤولية الدولة عن الذهب المودع لديها عند عدم  اتخاذها الاحتياطات الضرورية لمنع السرقة  *\nبما ان المستدعي يطلب الزام  الدولة برد السبيكتين الذهبيتين اللتين اودعهما لديها استنادا الى  مسؤوليتها الناجمة عن تقصيرها في اتخاذ الاحتياطات اللازمة لمنع السرقة  وبما ان الدولة تدلي بالظروف الاستثنائية سببا لانتفاء المسؤولية  وبما انه من الثابت من ملف المراجعة ان المستدعي اودع بتاريخ 9/4/1985  سبيكتين ذهبيتين لدى دائرة المصوغات في وزارة الاقتصاد والتجارة لوسمهما  قبل عرضهما للبيع وان هذه الدائرة تعرضت بالتاريخ ذاته لعملية سطو نتج  عنها سرقة السبيكتين العائدتين للمستدعي  وبما ان الدولة تسأل في قضايا التعويض الناشئة عن الحوادث والاضطرابات  اذا كانت لم تعمل ما في وسعها لتجنيب المواطنين الاضرار وبين ما كان في  وسعها القيام بما لديها من امكانيات للحؤول دون وقوعها فاذا ثبت انها لم  تستنفذ كل ما لديها من وسائل وامكانيات من اجل منع الحوادث واضرارها او  حصرها في نطاق محدود كان عليها ان تتحمل نتائج موقفها السلبي وما نشأ  عنه من اضرار  وبما انه يتبين من ملف المراجعة ان الدولة قامت بايداع السبيكتين  الذهبيتين لديها ولم تعمل على اخذ الاحتياطات اللازمة كتشديد الرقابة  والحراسة وتحصين مكان ايداعهما لمنع حصول حوادث السطو التي كان بالامكان  ترقبها وتوقعها في ظل الاوضاع الامنية التي كانت سائدة في حينه حيث ان  عمليات سطو كثيرة طاولت افرادا ومؤسسات  وبما ان عدم استعمال الدولة جميع امكانياتها التي كان في استطاعتها  استخدامها لتفادي وقوع الحادث يشكل خطأ ادى الى الحاق الضرر بالمستدعي  من شأنه ان يرتب مسؤوليتها  وبما انه يقتضي تبعا لما تقدم اعلان مسؤولية الدولة عن فقدان السبيكتين  العائدتين للمستدعي  وبما انه يقع على عاتق الدولة موجب اعادة الوديعة عينا وفي حال فقدانها  يترتب عليها تسليم مثيل لها اذا كانت من نوع المثليات  وبما انه يتبين من ملف المراجعة واقوال الجهتين ان السبيكتين هما من  المثليات  وبما انه يقتضي والحال ما تقدم الزام الدولة بتسليم المستدعي سبيكتين  ذهبيتين مماثلتين للسبيكتين اللتين اودعهما لدائرة المصوغات في وزارة  الاقتصاد والتجارة"
}