{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56821",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 41 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "41",
    "year": "1999",
    "session_date": "02/03/1999",
    "chief": "حسين زين",
    "members": "/المعوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط قبول الطعن  تمييزا في دعاوى الايجارات اذا كان موضوع الدعوى اثبات الحق بالاجارة  *\nحيث ان النزاع الحالي فصل من قبل القاضي المنفرد المدني في المتن الناظر\nفي قضايا الايجارات وان المميزة قدمت استئنافا فيها وفصل امام محكمة\nالاستئناف المدنية في جبل لبنان - غرفة الاجور - وان هذه المحكمة تنظر\nفي التمييز بصفتها ناظرة في قضايا الايجارات ولم يعترض احد خلال\nالمحاكمات على صلاحية تلك المحاكم الناظرة في قضايا الايجارات.\nوحيث ان موضوع الدعوى تحدد بمطالبة الجهة للمدعية - المميز عليها -\nباعلان استمرار حقها في اجارة المحل التجاري الكائن في ملك المدعى عليها\n- المميزة - في العقار المبني رقم 437 سن الفيل فيكون عقد الايجار موضوع\nالدعوى خاضعا بصورة الزامية الى احكام القانون الاستثنائي عملا بالمادة\nالاولى من القانون رقم 160/92 التي تنص على ان تخضع لاحكامه جميع عقود\nايجار العقارات المبنية المعقودة قبل صدوره.\nوحيث ان القول باخضاع عقود ايجار العقارات المبنية لاحكام القانون رقم\n160/92 او اي قانون ايجارات لا يعني ان لا يطبق عليها اي قانون اخر اذ\nان مالم يرد عليه نص في قانون الايجارات يكمله ما ورد في قانون الموجبات\nوالعقود ما لم يكن من تعارض بين القانونين في هذا الصدد.\nوحيث انه لا يصح قول المميزة بوجوب التفريق بين الدعاوي التي يستند فيها\nالمدعون الى احكام قوانين الايجارات الاستثنائية وتلك يسندون مطالبهم\nالى قانون الموجبات والعقود فالاحكام الاستئنافية الصادرة في الدعاوي\nوالتي هي من النوع الاول تكون وحدها غير قابلة للطعن عن طريق التمييز\nاما الاحكام من النوع الثاني فتعتبر كسائر الاحكام العادية التي يجوز\nالطعن بها عن طريق التمييز.\nوحيث ان المشترع اللبناني لم يفرق بين حالة وحالة فقد نص في الفقرة\nالثانية المعدلة من المادة 21 من القانون رقم 160/92 على انه لا يقبل\nالحكم الابتدائي في دعاوي ايجار العقارات المبنية الخاضعة لهذا القانون\nايا من طرق المراجعة العادية والاستثنائية سوى الاعتراض....والاستئناف\nوبهذا اوجد الانسجام لجهة اصول المراجعة والطعن بين دعاوي الايجارات\nالخاضعة لاحكام القانون الاستثنائي (اي ايجار العقارات المبنية) وتلك\nالتي تخضع للقانون العام بان عين المبدأ والاستثناء من قانون الايجارات\nالاستثنائي 160/92 الممدد.\nوحيث ان دعاوي ايجار العقارات المبنية التي تنشأ عن علاقات المالك\nوالمستأجر ومن عدادها هذه الدعوى سواء كان حلها يقتضي الرجوع الى بنود\nالعقد ام الى قانون الموجبات والعقود ام الى الاحكام الاستثنائية تكون\nجميعها خاضعة - لجهة اصول المراجعة - بصورة الزامية في المادة 21 فقرة 2\nالمعدلة من قانون رقم 160/92 وان الاحكام الاستئنافية الصادرة في هذا\nالموضوع لا تقبل الطعن تمييزا الا ضمن الشروط المحددة في الفقرة 3 من\nالمادة 21 المذكورة.\nوحيث انه من الراهن ان شروط الفقرة الثالثة من المادة 21 المذكورة غير\nمتوافرة في القضية الحاضرة اذ لا يوجد تعارض بين الحكم الابتدائي\nوالقرار الاستئنافي لجهة الاسقاط من حق التمديد خاصة وان الفريقين ادليا\nوتوافقا على ان الدعوى لا تتعلق بالاسقاط من حق التمديد القانوني لاي من\nالاسباب المبنية في المادة 10 من القانون 160/92 المذكور وبانها دعوى\nايجارات في الوقت ذاته.\nوحيث ان مجمل ما تقدم القول بعدم قابلية القرار المميز للطعن عن طريق\nالتمييز ويحتم بالتالي رد التمييز.\nحيث انه بعدم القول بعد قابلية القرار المطعون فيه للطعن عن طريق\nالتمييز اصبح البحث في اسباب التمييز وسائر النقاط موضوع التمييز\nمستبعدا ويقتضي مصادرة التأمين وابرام القرار المميز."
}