{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54454",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 427 /1999",
  "card_info": {
    "court": "شورى",
    "number": "427",
    "year": "1999",
    "session_date": "13/04/1999",
    "chief": "سليم\r\nسليمان",
    "members": "/كنعان//شديد/"
  },
  "ruling_text": "*  مخالفة الاصول الجوهرية في التحقيق والحكم كسبب لاعادة المحاكمة  *\n1- مخالفة الاصول الجوهرية بعدم الاشارة الى الاسباب التي تقدمت بها  الجهة طالبة الاعادة لناحية عدم قبول المراجعة شكلا اذ ان القرار  المطلوب الاعادة بشأنه اغفل الرد على هذه الاسباب وافتقر الى تعليل قبول  المراجعة شكلا الامر الذي يعرض قراره لاعادة المحاكمة  وبما انه من الرجوع الى قرار هذا المجلس المطعون فيه يتبين انه تضمن  تلخيصا للاسباب المدلى بها من الجهة طالبة الاعادة وبحث في مسألة قبول  المراجعة في الشكل واعتبار ان المذكرة التي وجهها المستدعي الى رئيس  دائرة تحقق الواردات بتاريخ 7/9/1970 لم توجه الى المرجع المختص الذي هو  المحافظ وبالتالي ليس من شانها ربط النزاع واعتبار ان المراجعة مراجعة  طعن بالقرار الصريح الذي تبلغه المستدعي بتاريخ 14/1/1971  وبما ان القرار المطلوب الاعادة بشأنه قد علل مسألة قبول المراجعة في  الشكل وناقش الاسباب المدلى بها من قبل طالبة الاعادة وبالتالي يقتضي رد  مطلبها لهذه الجهة  2- مخالفة الاصول الجوهرية بعدم الاشارة الى تقرير المستشار المقرر  ومطالعة مفوض الحكومة والرد على ما ورد فيهما ردا معللا.  وبما انه يتبين من القرار المطعون فيه ان الهيئة اطلعت على تقرير المقرر  ومطالعة مفوض الحكومة.  وبما ان مرحلة التحقيق تنتهي بوضع تقرير يتضمن تلخيصا للنقاط الواقعية  والقانونية والرأي في كيفية حل القضية وهو مع المطالعة عملان اساسيان  ينهيان مرحلة التحقيق لتبدأ بعدها مرحلة الحكم  وبما ان الهيئة الحاكمة تبت المراجعة بعد انتهاء مرحلة التحقيق  بالاستناد الى مندرجات الملف بما فيها التقرير والمطالعة دون ان تكون  ملزمة بمضمونها  وبما ان للمستشار المقرر الذي يمكن ان يكون رئيس الهيئة نفسه ان يحتفظ  بحرية الرأي التامة في المذاكرة لبت النزاع بما في ذلك التقرير والاخذ  بوجهة النظر التي يقتنع بها نتيجة المذاكرة  وبما انه وفقا لما تقدم فان الهيئة الحاكمة غير ملزمة بالتأيد بما ورد  في تقرير المستشار المقرر ومطالعة مفوض الحكومة وبالتالي فان القرار  المطعون فيه لا يتضمن مخالفة للاصول الجوهرية ويقتضي رد السبب المدلى به  لهذه الجهة  وبما انه لم يعد من حاجة لبحث سائر الامور المدلى بها لعدم الفائدة"
}