{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52508",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 429 /1999",
  "card_info": {
    "court": "شورى",
    "number": "429",
    "year": "1999",
    "session_date": "13/04/1999",
    "chief": "سليم سليمان",
    "members": "/كنعان//شديد/"
  },
  "ruling_text": "*  في ان  تصديق سلطة الوصاية على القرار البلدي المطعون فيه ليس من شأنه ان  يجعلها مسؤولة عنه وبالتالي صالحة للخصومة  *\nبما ان المستدعي يطعن  القرار رقم 14 الصادر عن رئيس بلدية الغبيري بتاريخ 1984/03/26 والمتضمن  صرفه من الخدمة بالاستناد الى القرار رقم 103 تاريخ 1983/08/30 الصادر  عن مجلس بلدية الغبيري المتضمن رفع الحصانة عن موظفي ومستخدمي البلدية.  وبما ان البلدية تتمتع بالشخصية المعنوية المستقلة عملا باحكام المادة  114 من المرسوم رقم 118 تاريخ 1977/06/30 (قانون البلدية).  وبما ان تصديق سلطة الوصاية او موافقها على القرار البلدي المطعون فيه  كما هو وارد في الوقائع اعلاه ليس من شأنه ان يجعل الدولة وصاية مسؤولة  عن هذا القرار وبالتالي صالحة للخصوم.  وبما انه يقتضي سندا لذلك اخراج الدولة من المراجعة لعدم صحة الخصومة  بوجهها.\n*  في ان عدم استطلاع رأي مجلس  شورى الدولة بشأن القرارات التنظيمية يعتبر مخالفة للاصول الجوهرية  وبالتالي باطلة  *\nبما ان الجهة المستدعية تطعن في القرار رقم 14 الصادر  عن رئيس بلدية الغبيري بتاريخ 1983/03/26 المتضمن صرفه من الخدمة وذلك  بالاستناد الى القرار البلدي رقم 103 تاريخ 1983/08/30  وبما ان القرار رقم 103/83 الآنف الذكر يعطي رئيس البلدية الحق\" وفي  خلال مهلة ثلاثة اشهر تبدأ من نهاية المهلة الشهرية المنصوص عنها في  البند الاول من هذا القرار ان يصرف من الخدمة اي موظف او اجير وتصفى  حقوقه في هذه الحالة وفقا لاحكام النظام الساري المفعول....الخ\"  وبما انه ورد في موضوع القرار رقم 103 المشار اليه ان مضمونه يتوافق مع  الاحكام الواردة في المرسوم الاشتراعي رقم 42/83 وكذلك مع التعميم رقم  880/5 تاريخ 1983/07/03 الصادر عن وزارة الداخلية.  وبما انه يستفاد من مضمون القرار رقم 103 الآنف الذكر انه قرار تنظيمي  مبني على احكام المرسوم الاشتراعي رقم 42/83 الذي تضمن احكاما استثنائية  عامة تتعلق باصول صرف الموظفين والمستخدمين.  وبما ان الصفة التنظيمية لهذا القرار اي القرار رقم 103 يؤكدها جواب  الدولة من جهة وجواب البلدية من جهة اخرى.  وبما ان المادة 56 وما يليها من نظام مجلس شورى الدولة تفرض استطلاع رأي  هذا المجلس بشأن جميع القرارات التنظيمية.  وبما ان استطلاع رأي مجلس شورى الدولة لهذه الجهة يعتبر  من الاصول  الجوهرية التي يشمل اغفالها مخالفة للقانون ينتج عنها بطلان القرار  الصادر دون مراعاة هذه الاصول.  وبما ان مخالفة الاصول الجوهرية لجهة عدم استطلاع رأي مجلس شورى الدولة  بشأن القرارات التنظيمية تتعلق بالانتظام العام وللقاضي ان يثيرها عفوا.  وبما ان القرار رقم 103 المتضمن احكاما استثنائية لصرف موظفي البلدية لم  يستطلع رأي مجلس شورى الدولة بشأنه ويعتبر بالتالي باطلا ومخالفا  للقانون.  وبما ان القرار المطعون فيه متخذ وفقا لاحكام القرار رقم 103 الآنف  الذكر بحيث يعتبر هو الاخر لاستناده الى قرار باطل."
}