{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54844",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 439 /1999",
  "card_info": {
    "court": "شورى",
    "number": "439",
    "year": "1999",
    "session_date": "14/04/1999",
    "chief": "اسكندر فياض",
    "members": "/فريفر//عطية/"
  },
  "ruling_text": "*  مدى رقابة مجلس شورى الدولة على تصديق  الاعمال التقنية الصادرة عن وزارة النفط في الحكومة المستقيلة  *\nبما ان  المذكرة المطعون فيها صدرت عن وزير الصناعة والنفط استنادا للمادة 27 من  القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 6821 تاريخ 1973/12/28  القاضي بتحديد مهام وملاكات وزارة الصناعة والنفط بالرغم من ان الوزارة  في حينه كانت مستقيلة ومكلفة فقط بتصريف الاعمال مما لا يحول دون القيام  بالمهام الموكولة اليها ولا سيما سير الشأن العام الى حين تعيين حكومة  جديدة علما ان الاعمال التي تقوم بها الحكومة المستقيلة تعتبر دائما  اعمالا عادية عندما لا ترتبط بسياسة الدولة العليا ولا تقيد حرية  اللاحقة.  وبما ان النصوص المشار اليها تعطي بوضوح لوزارة الصناعة والنفط حلاحيات  واسعة وغير محدودة في عدة مجالات تتعلق بقضايا النفط ولا سيما توزيع  الغاز والمحروقات (فقرة أ-ب) واتخاذ الاجراءات اللازمة لتأمين حاجة  البلاد الى هذه المواد (الفقرة 3).  وبما انه من الراهن ان توزيع الغاز يشمل كل الاعمال الناتجة عن التوزيع  ومن بينها تحديد النسب لكل شركة توزيع.  وبما ان اعمال التوزيع للمحروقات ومشتقاتها واتخاذ الاجراءات من قبل  وزارة النفط لتأمين التوزيع هي من الامور التقنية المرتبطة بالمصلحة  العامة والتي يعود امر تقديرها لسلطان الادارة الاستنسابي طالما لم تحدد  القوانين والانظمة اطرا معينة للادارة للتصرف وبالتالي تكون المذكورة  الصادرة على وزير الصناعة والنفط والمطعون فيها صادرة عن سلطة صالحة  لاتخاذها وان اتخذت وفقا لتقدير الادارة الاستنسابي لان موضوعها يتعلق  بالملاءمة التي يخرج امر رقابتها عن المرجع القضائي.  وبما انه وفي مطلق الاحوال تقتصر رقابة مجلس الشورى على الخطأ القانوني  او على تحوير السلطة او على الوقائع الثابت عدم صحتها وهي امور غير  واردة في هذه المراجعة.  وبما انه واستطرادا على سبيل الجدل وعلى فرض ان المذكرة رقم 35 المطعون  فيها خاضعة للرقابة القضائية فان القضاء يأبى التصدي لمراقبة الوصف  القانوني للوقائع عندما تكون المسألة المعروضة تتمضن نقاطا تقنية وفنية  تخرج عن اختصاصه كما هي الحال في القضية الحاضرة حيث ان مسألة توزيع  الحصص بين الشركات وفقا لمقتضيات المصلحة العامة هي من الامور الفنية  البحثة وعليه لا تكون المذكرة المطعون فيها خارجة عن الرقابة القضائية."
}