{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69742",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 43 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "43",
    "year": "1999",
    "session_date": "29/04/1999",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  ان ابراز الدائن شهادة اشتراك بالمزايدة يعطيه الحق بمتابعة  التنفيذ على العقار والسير بالمزايدة  *\n- عن السببين التمييزين الاول\nوالثاني المسندين الى مخالفة المادة 771 من قانون اصول المحاكمات\nالمدنية القديم.\nحيث ان القرار المطعون فيه لم يخالف المادة 771 من قانون اصول المحاكمات\nالقديم الذي كان سائدا عند اجراء المزايدة العلنية والقرار بالاحالة لان\nالدائن الذي احيل على اسمه العقار ابرز شهادة اشتراك بالمزايدة قبل شطب\nالمعاملة وبالتالي لم يستجب لطلب الشطب وتمت الاجراءات اصولا واورد\nالقرار المطعون فيه: \"بما ان المستأنف عليه جوزف غنيمة ابرز للمحكمة\nالبدائية شهادة اشتراك بالمزايدة وبالتالي يكون له الحق كدائن صاحب\nتأمين بمتابعة التنفيذ على العقار وطلب السير بالمزايدة. بما ان\nالمستأنف عليه عرض شراء العقار بثمن الطرح ولم يتقدم اي مزايد اخر. بما\nان قرار الاحالة واقع في موقعه القانوني\".\n*  ان طلب استئخار البت بالاستئناف متروك لمحكمة الاساس  *\n-\nعن السبب التمييزي الثالث المسند الى عدم الاستئخار والى مخالفة المادة\n784 اصول مدنية قديم.\nحيث ان هذا السبب كما ورد هو مزيج من واقع وقانون اذ ان الاستئخار متروك\nلمحكمة الاساس ولم يبين المميزون اي نص قانوني خالفه القرار المطعون فيه\nبرد طلب الاستئخار.\nوحيث انه كان المميزون يعزون الى القرار المطعون فيه مخالفة المادة 784\nمن قانون اصول المحاكمات المدنية القديم لجهة الاستئخار فان هذه المادة\nلم تنص على مثل ذلك الاستئخار.\nوحيث ان القرار الاستئنافي لم يخالف احكام المادة 784 من قانون اصول\nالمحاكمات القديم الذي جرت في ظله المزايدة والاحالة لان القرار المميز\nاورد: \"بما ان تذرع الجهة المستأنفة بوجود مزايدة اضافية ليس من شأنه\nالتاثير على بحث الاستئناف الحاضر اذ تبقى المزايدة الاضافية مستقلة عن\nالطعن بقرار الاحالة ولا تبحث بمعرض هذا الطعن.\"\nوحيث انه يقتضي بالتالي رد المراجعة التمييزية اساسا لوقوع الاسباب\nالتمييزية في غير محلها القانوني."
}