{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64513",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 44 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "44",
    "year": "1999",
    "session_date": "23/03/1999",
    "chief": "سامي\r\nعون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون لجهة مخالفة القرار المطعون  فيه مبدأ الوجاهية  *\nحيث ان المميز يعيب على القرار المطعون فيه انه\nخالف مبدأژالوجاهية (المادة 373 أ م م كما عدل الوصف القانوني او الاساس\nالقانوني لما ادلى به الخصوم (المادة 370 أ م م) عندما ذكر ان اقامة\nالمميز, المدعى عليه اصلا, في عقار المميز عليه, كان عن طريق التسامح في\nحين ان احدا من الفريقين لم يشر الى ذلك لا من قريب ولا من بعيد\nوحيث من الرجوع الى مندرجات القرار المطعون فيه يتبين ان محكمة\nالاستئناف, بعد ان استثبت من ان الحكم الابتدائي لم يتضمن حلا للمسألة\nالمطروحة فيه وهي اخراج المميز المستأنف عليه من العقار وتمكين\nالمستأنف, المميز عليه, من العودة اليه والسكن فيه, تعدت لهذه المسألة\nوتبين لها ان المميز عليه احتفظ لنفسه بحق الاستثمار مدى الحياة اي ان\nهذا الحق يوليه في العقار 823 مغدوشة حق الاستعمال ويبقى لمالك حق\nالرقبة المميز, حق التصرف بهذا الشيء وان السكن هي من الامور التي تدخل\nضمن اطار الاستعمال والاستغلال فيكون للمستأنف - المميز عليه - حق السكن\nفي المنزل القائم على العقار المذكور اعلاه وله تبعا لهذا الحق وضع حد\nلاشغال المميز, السابق للدعوى, الذي لم يثبت حقا له فيه لا بموجب عقد\nايجار ولا باي مستند اخرژويبرر استمراره بالاشغال المتسامح به الذي لا\nيحول دون حق صاحب الاستثمار من وضع حد له\nوحيث ان القرار الاستئنافي لا يكون قد عدل الاساس القانوني للدعوى التي\nترمي اصلا الى اعلان انتفاء حق المدعى عليه, المميز, في العقار ملكا\nواشغالا, كما لا يكون استند الى سبب قانوني اخر غير المسندة اليه الدعوى\nوهو حق الاستثمار العائد للمميز عليهژالمدعى عليه, المدعي الذي يخوله\nوضع حد لاشغال المميز عليه وان التسامح كان استنتاجا وليس سببا جديدا,\nفيكون السببان المدلى بهما لهذه الجهة مردودين\n*  السبب التمييزي المبني على فقدان الاساس القانوني لجهة عدم وجود عقد  ايجار بحوزة المدعى عليه يعطيه حق السكن في المنزل  *\nحيث ان المميز يعيب\nعلى القرار المطعون فيه فقدان الاساس القانوني من جهة مخالفا الفقرة 6\nمن المادة 708 أ م م لانه اعتبر ان ليس في هذه المستأنف اي عقد ايجار\nيعطيه حق السكن في المنزل موضوع الدعوى ولا يملك اي مستند اخر يوليه هذا\nالامر في حين لم يورد القرار في وقائعه بانه استثبت من ذلك الى اي نص في\nالقانون فجاءت اقواله في صيغة الانظمة خلافا لاحكام المادة 3 أ م م\nوحيث لجهة استنتاج القرار المطعون فيه انه ليس في حوزة المستأنف اي عقد\nايجار او مستند اخر يوليه حق السكن فهذا ان الامور الواقعية التي لا تقع\nتحت تمحيص ورقابة محكمة التمييز بالاضافة الى ان المميز لا يزعم وجود\nمثل هذه المستندات في حوزته بل يقتصر طعنه على الاستنتاج التي توصلت\nاليه المحكمة وليس على صحة فلا يكون القرار المطعون فيه قد خالف في ذلك\nالفقرة 6 من المادة 708 أ م م\nوحيث انه لجهة اعلان القرار ان حق الاستثمار يولي صاحبه حق الاستعمال\nوالاستغلال ويجيز لصاحبه حق اخراج المميز من العقار فهو تفسير لمضمون حق\nالاستثمار بالنسبة لهذه الدعوى بالذات وان مجرد عدم ذكر المادة\nالقانونية التي استند اليها في التفسير لا يجعل من هذا التفسير مصوغا\nصياغة الانظمة فيكون السبب المبني على مخالفة المادة 3 أم م مردودا"
}