{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66052",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 444 /1999",
  "card_info": {
    "court": "شورى",
    "number": "444",
    "year": "1999",
    "session_date": "15/04/1999",
    "chief": "اندره صادر",
    "members": "/سرحان//عويدات/"
  },
  "ruling_text": "*  مفهوم  المستند الحاسم الذي يبرر اعادة المحاكمة  *\nبما ان طالب الاعادة يطلب  اعادة المحاكمة بشأن القرار رقم 857/97-98 الصادر عن مجلس شورى الدولة  بتاريخ 1998/09/14 لعدم تقديمه مستندا حاسما كان بحوزة المطلوب الاعادة  بوجهها عملا لاحكام المادة 98 (2) من نظام مجلس شورى الدولة.  وبما انه وفق احكام المادة 98/2 من نظام مجلس شورى الدولة\" لا يقبل طلب  اعادة المحاكمة الا في الحالات التالية:  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه.  وبما ان المستند الحاسم هو ذلك المستند الذي يسمح باتخاذ موقف من النقاط  القانونية او الوقائع المثارة في النزاع ومن شأنه تعديل الفقرة الحكمية  للقرار المطعون فيه ويجب ان يكون عدم ابرازه قاصرا على فعل المستدعى  ضدها لا ان يعزى ذلك ولو جزئيا الى طالب الاعادة اذ على هذا الاخير ان  يسوق الدليل انه سعى بمختلف الوسائل للصحول على صورة عنه ولم يوفق (قرار  رقم 1336  1974/07/09 غصن/بلدية ذوق مكايل).  وبما انه يتبين من الرجوع الى القرار المطلوب الاعادة بشأنه انه تضمن ما  يلي: \"بما ان نتائج انتخابات جبل لبنان اعلنت بتاريخ 1998/05/26 وفقا  لكتاب وزير الداخلية رقم 302/ص.م. تاريخ 1998/06/09 المودع مجلس شورى  الدولة.  \"وبما انه كان يتوجب على العضوين وسيم رامز يحي وامين شريف المهتار ان  يختارا بين عضوية البلدية وبين وظيفتهما في الدولة خلال مهلة اسبوعين من  تاريخ اعلان النتائج رسميا اي باقصى حد بتاريخ 1998/06/09  وبما انه يتبين من المستندات المبرزة من رئيس البلدية سليم المهتار في  ملاحظاته على التقرير والمطالعة ان السيد امين المهتار قدم استقالته من  مصلحة المساحة بتاريخ 1998/06/12 وان السيد وسيم رامز يحي قدم استقالته  من وزارة التربية الوطنية كاستاذ تعليم ثانوي في 1998/06/11 فيكونان  بتاريخ تقديم استقالتهما قد فقدا حكما عضوية البلدية.  \"وبما انه وبتاريخ انعقاد جلسة انتخاب الرئيس ونائب الرئيس لمجلس بلدية  عرمون في 1998/06/25 كان السيدان وسيم رامز يحي وامن شريف المهتار  مقالين حكما من عضوية المجلس البلدي وبالتالي فاقدين اهلية العضوية.  \"وبما ان مشاركة السيدين وسيم رامز يحي وامين شريف المهتار بصورة مخالفة  للقانون في جلسة انتخاب الرئيس ونائب الرئيس يفسد قانونية انعقاد هذه  الجلسة.  وبما انه يستفاد مما تقدم ان القرار المطعون فيه استند الى كتاب وزارة  الداخلية رقم 302 تاريخ 1998/06/09 للقول بان نتائج انتخابات جبل لبنان  اعلنت بتاريخ 1998/05/26 لابطال عضوية طالب الاعادة في بلدية عرمون  الغرب لانه لم يتقدم باستقالته من وظيفته خلال مهلة الاسبوعين من  التاريخ المذكور عملا باحكام المادة 29 من قانون البلديات.  وبما ان طالب الاعادة يدلي انه استحصل بعد مراجعات عديدة على كتاب من  وزارة الداخلية رقم 422/ص تاريخ 1998/11/17 يفيد بان نتائج الانتخابات  البلدية في قضاء عاليه ومن ضمنها بلدية عرمون الغرب نشرت في الوكالة  الوطنية للاعلام يوم الجمعة الواقع فيه 1998/05/29  وبما انه في حال اعتماد  تاريخ اعلان نتائج بلدية عرمون الغرب الوارد في الكتاب رقم 422/4/ص  والحاصل بتاريخ 1998/05/29 تكون استقالة طالب الاعادة المقدمة بتاريخ  1998/06/11 واردة ضمن مهلة الاسبوعين المنصوص عليها في المادة 29 من  قانون البلديات.  وبما ان الدولة تبلغت استدعاء المراجعة مع المستندات المبرزة بما فيها  المستند المشار اليه اعلاه واكتفت بطلب الفصل في المراجعة وفقا للنصوص  والقواعد القانونية.  وبما انه ينبغي اعتماد التاريخ الوارد في الكتاب رقم 422/4/ص الصادر عن  وزارة الداخلية والمتعلق بتاريخ اعلان نتائج الانتخابات البلدية لبلدية  عرمون الغرب لاحتساب مهلة الاسبوعين لتقديم طالب الاعادة استقالته من  الوظيفة التي يشغلها.  وبما ان المستند المشار اليه الصادر عن وزارة الداخلية والذي لم تبرزه  الادارة في المرحلة من النزاع التي انتهت بصدور القرار المطلوب الاعادة  بشأنه يعتبر مستندا حاسما من شأنه التاثير على النتيجة التي انتهت اليها  تلك المراجعة.  وبما ان كتاب وزارة الداخلية رقم 422/4/ص يشكل المستند الحاسم بالمعنى  المقصود بالمادة 98/2  وبما انه والحالة ما تقدم فان طلب اعادة المحاكمة يكون مقبولا.  بما ان المستدعى بوجهها تطلب رد المراجعة شكلا لعدم وجود قرار اداري  مسبق صادر عن المحافظ بشأن اقالة اعضاء المجلس البلدي الموظفين.  وبما انه عند تطبيق الاصول الموجزة يعفى المستدعي من استصدار قرار اداري  مسبق ومن تعيين محام.  وبما ان مجلس شورى الدولة يطبق اصول المحاكمات لديه دون سواها والتي  تشمل من جملة ما يدخل ضمن نطاقها القضايا التأديبية والقضايا المتعلقة  بالانتخابات البلدية والاختيارية دون امكانية التذرع بان بعض النصوص  العائدة لقانون البلديات تبقى سارية المفعول لانها نصوص خاصة. بينما  النص الخاص هو الاعفاء من تعيين محام امام اعلى سلطة قضائية والاعفاء من  استصدار قرار اداري مسبق نظرا لطبيعة هذا التنازع.  وبما ان ما تدلي به الدولة في ملاحظاتها على التقرير والمطالعة يكون  مردودا علما انه لا يوجد في التشريع الفرنسي نص مماثل اللبناني باعفاء  استصدار قرار اداري مسبق عند تطبيق الاصول الموجزة.  وبما ان المراجعة الحاضرة تتعلق بالطعن في نتائج انتخاب رئيس ونائب رئيس  مجلس بلدية عرمون الغرب.  وبما ان البحث في مسألة قانونية عضوية الموظفين المنتخبين في المجلس  البلدي يدخل في الاسباب القانونية المدلى بها في معرض الطعن في نتائج  الانتخابات المذكورة وبالتالي فان هذا البحث يدخل في اساس المراجعة.  وبما ان المراجعة مقدمة ضمن المهلة القانونية. مستوفية سائر الشروط  فتكون بالتالي مقبولة شكلا.\n*  عدم امكانية  الجمع بين عضوية المجلس البلدي واحدى الوظائف العامة  *\nبما انه ثابت من  الملف ومن اقوال الفريقين انه تم انتخاب كل من السادة اعضاء في مجلس  بلدية عرمون:  - وسيم رامز يحي الموظف في ملاك وزارة التربية الوطنية والشباب  - امين شريف المهتار الموظف الدائم في دائرة المساحة في بعبدا  - الدكتور توفيق الحلواني الطبيب المتعاقد مع وزارة الصحة العامة  وبما انه ثابت ايضا من محضر جلسة انتخاب رئيس ونائب رئيس بلدية عرمون  بتاريخ 1998/06/25 ان الاعضاء الثلاثة المذكورين وشاركوا في جلسة  الانتخاب المذكورة بتاريخه.  وبما ان المادة 22 من القانون رقم 665/97 تاريخ 1997/12/29 المتعلق  بادخال تعديلات على بعض نصوص قانون انتخاب اعضاء مجلس النواب وقانون  البلديات وقانون المختارين والتي حلت محل المادة 26 من قانون البلديات  تنص على ما يلي:  \"لا يجوز الجمع بين رئاسة او عضوية المجلس البلدي وبين  4- وظائف الدولة والمصالح المستقلة والمؤسسات العامة والبلديات\"  وبما انه بالنسبة للمستدعيين وسيم رامز يحي الموظف في ملاك وزارة  التربية والشباب والرياضة وامين شريف المهتار الموظف الدائم في دائرة  المساحة في بعبدا فانهما يعقان في حالة التمانع المنصوص عليها في المادة  22/(4) من القانون رقم 665/97 كونهما من موظفي الدولة.  وبما ان المادة 29 من قانون البلديات تنص على ما يلي:\" اذا انتخاب عضوا  بلديا احد الاشخاص الوارد ذكرهم في المادة 26 من هذا القانون فعليه ان  يختار مضن مهلة اسبوعين بين العضوية ووظيفته والا يعتبر مقالا حكما من  عضوية البلدية وتعلن الاقالة بقرار من المحافظ...  وبما ان نتائج الانتخابات البلدية في قضاء عاليه ومن ضمنها بلدية عرمون  الغرب نشرت في الوكالة الوطنية للاعلام يوم الجمعة الوارع في 1998/05/29  وبما انه كان يتوجب على العضوين وسيم يحي وامين شريف المهتار ان يختارا  بين عضوية البلدية وبين وظيفتهما في الدولة خلال مهلة اسبوعين من تاريخ  اعلان النتائج رسميا اي بتاريخ اقصاه 1998/06/12  وبما انه يتبين من المستندات المبرزة من رئيس البلدية سليم المهتار في  الملاحظات على التقرير والمطالعة انه قدم استقالته من وزارة التربية  الوطنية كاستاذ تعليم ثانوني في 1998/06/11 فيكونان قد مارسا حقهما  بالاختيار بين وظيفتهما وبين عضويتهما في البلدية ضمن مهلة الاسبوعين  المنصوص عليها في المادة 26 قانون البلديات.  وبما ان المادة 29 من قانون البلديات تفرض على العضو المنتخب ان يختار  فقط بين وظيفته وبين عضوية المجلس البلدي ضمن مهلة معينة وان هذا الحق  بالاختيار لا يتوقف على قبول او عدم قبول المرجع المختص استقالة صاحب  العلاقة من وظيفته خاصة وان الاستقالة من الوظيفة وبالتالي قبولها تصبح  حكمية في حال اراد الموظف المنتخب الاحتفاظ بعضوية المجلس البلدي.  وبما انه وبتاريخ انعقاد جلسة انتخاب الرئيس ونائب الرئي لمجلس بلدية  عرمون في 1998/06/25 كان السيدان وسيم رامز يحي وامين شريف المهتار قد  استقالا من الوظيفة ولم يعودا في حالة التمانع المنصوص عليها في المادة  22 من القانون رقم 665/97  وبما ان عضويتهما في مجلس بلدية عرمون الغرب تكون والحالة ما تقدم  قانونية.  وبما ان مشاركة وسيم رامز يحي وامين شريف المهتار في جلسة انتخاب الرئيس  ونائب ونائب الرئيس تكون متوافقة مع احكام القانون وليس من شأنها  بالتالي ان تفسد قانونية انعقاد الجلسة.  وبما ان جلسة الانتخاب المذكورة تكون والحالة ما تقدم قانونية لهذه  الجهة ويقتضي رد السبب المدلى به.  وبما انه بالنسبة للدكتور توفيق الجلواني المتعاقد كطبيب مع وزارة الصحة  العامة فانه يقتضي معرفة ما اذا كان يقع تحت احكام المادة 22/(4) من  القانون رقم 665/97  وبما ان تعاقده ليس تعاقدا بدوام كامل وهو ليس متفرغا للعمل في وزارة  الصحة العامة بل ان الطبيب المتعاقد مع الوزارة يعمل بصورة جزئية في  ايام معينة ولمدة محددة وهو لا تنطبق عليه النصوص التنظيمية الدائمة من  رواتب وتعويضات وتدرج وترفيع وخلافه المطبقة على الذين يعملون بصورة  دائمة وبدوام كامل لدى الادارات العامة او المؤسسات العامة. كما تعاقده  مع الوزارة لا يحول دون ممارسته لمهنة الطب بصورة حرة سواء خلال الايام  التي لا تدخل في تعاقده او حتى بعد انتهاء ساعات عمله في الوزارة.  وبما ان تعاقد الدكتور الحلواني لا يدخل في عداد الوظائف العامة  وبالتالي لا تنطبق عليه احكام المادة 22 من القانون رقم 665/97  وبما ان عضوية الدكتور توفيق الحلواني في مجلس بلدية عرمون الغرب تكون  قانونية وبالتالي فان مشاركته في جلسة انتخاب الرئيس ونائب الرئيس تكون  قانونية.\n*  اصول انتخاب  رئيس ونائب رئيس واعضاء المجالس البلدية  *\nبما انه بصرف النظر عن  قانونية جلسة الانتخاب او عدم قانونيتها لجهة توافر شروط الاهلية في  جميع اعضاء المجلس البلدي المشاركين فيها فان انتخاب الرئيس ونائب  الرئيس يجب ان يتم وفق احكام البند الثالث من المادة 2 من القانون رقم  665/97  وبما ان المادة 2 بند (3) من القانون رقم 665/97 تاريخ 1997/12/29  المتعلق بادخال تعديلات على بعض نصوص قانون انتخاب اعضاء مجلس النواب  وقانون البلديات وقانون المختارين التي الغت المادة 11 من المرسوم  الاشتراعي رقم 118/77 المتعلق بقانون البلديات تنص على ما يلي:  \"3- ينتخب المجلس البلدي من بين اعضائه وئيسا ونائب رئيس بطريقة  الاقتراع السري وبالاكثرية المطلقة ولمدة ولاية المجلس البلدي وذلك في  اول جلسة يعقدها في الموعد والمكان اللذين يحددهما المحافظ او القائمقام  ضمن مهلة شهر من تاريخ اعلان نتيجة الانتخاب.  \"يرأس الجلسة اكبر الاعضاء سنا. عند تعادل الاصوات بين عضوين يفوز  الاكبر سنا واذا كانا من عمر واحد يلجأ الى القرعة\"  وبما انه يجب وفق المبادىء العامة المبطقة لتفسير القوانين تفسر النصوص  بصورة منسجمة ومتكاملة بعضها مع بعض بدلا من تعطيل مفعولها بتفسير نص  بصورة غير متلائمة متجانسة مع النص الاخر والا جرد هذا النص من مفاعيله.  وبما ان الطريقة العلمية لتفسير القوانين توجب توفيق النص المطلوب  تفسيره مع سائر النصوص المتعلقة بذات الموضوع او بمواضيع متشابهة.  وبما انه يقتضي اذن في حال تفسير نص معين تقريبه من سائر النصوص  المتعلقة به او المتضمنة ذات الموضوع والا جرد النص من معناه ومن  نتائجه.  Fuzier-Herman: Repertoire general du droit francais Tome 26-Vo Lois  et Decrest  No 359: L'un des procedes d'interpretation les plus surs est sans  contredit celui qui resulte du rapprochement du texte a interpreter  et des autres dispositions legales relatives a la meme matiere ou a  des matieres analogues  No 386: Il faut toujours adopter l'interpretation qui fait produire  aux lois un effet et qui les met en harmonie entre elles plutot que  celle qui les paralyserait en les neutralisant l'une par l'autre  Repertoire Pratique Dalloz Vo Lois et Decrets Tome 7  No 563: On doit interpreter les lois de facon a les mettre en  harmonie entre elle plutot qu'a les paralyser en les neutralisant  l'une par l'autre  وبما ان لكل نص من احكام الفقرتين المذكورتين في البند 3 المشار اليه  نطاق تطبيق خاص champ d'application يجب الاخذ به ومراعاته بطريقة تؤمن  العمل بمضمون ونتائج كل نص دون تعطيل فعوله بتفسيره بصورة غير متلائمة  ومتجانسة مع النص الثاني اي بتفسير لا يؤدي الى تجريد او تعطيل نص بنص  آخر.  وبما انه تجدر الاشارة بادىء ذي بدء ان عبارة\" وذلك في اول جلسة يعقدها  المجلس البلدي\" تعني ان المجلس البلدي الذي تكون قانونا بفعل انتخاب  اعضائه يتوجب عليه ان يبدأ مهامه في اول جلسة يعقدها بالمباشرة في  انتخاب رئيس ونائب رئيس له.  وبما انه يلاحظ في هذا المضمار ان الفقرة الاولى من البند الثالث المشار  اليه تنص على الجلسة الاولى التي يعقدها المجلس البلدي للانتخاب والفقرة  الثانية من البند المذكور تنص على ان اكبر الاعضاء سنا يرأس الجلسة مما  يدل على الترابط بين الفقرتين والذي يتجلى بشكل خاص عن طريق استعمال  \"ال\" التعريف عند كلامه على الجلسة في الفقرة الثانية.  وبما انه يستفاد من الفقرة الاولى من البند الثالث المارذكره انه في اول  جلسة يعقدها المجلس البلدي برئاسة اكبر الاعضاء سنا بالاغلبية المطلقة  اي ان ثمة اكثرية مطلقة يقتضي ان ينالها الرئيس ونائبه في الاقتراع  الاول في الجلسة الوحيدة المخصصة لهذا الغرض غير ان المشترع استطرد في  الفقرة الثانية من ذات البند يتخليه عن التمسك بالاكثرية المطلقة  لانتخاب الرئيس ونائبه وباعتماده الاكثرية النسبية majorite relative في  الاقتراع الثاني اللاحق لذات الجلسة اذ نص على انه \"عند تعادل الاصوات  بين عضوين يفوز الاكبر سنا واذا كانا من عمر واحد يلجأ الى القرعة\"  وبما ان مرد هذا التفسير الذي يؤمن من نطاق تطبيق لكل فقرة من الفقرتين  المذكورتين في البند (3) من المادة 21 من القانون رقم 665/97 هو ان  الفقرة الاولى كرست قاعدة اساسية تطبق جميع الانتخابات السياسية الا وهي  انه في الدورة الاولى لجلسة الانتخاب وبحضور الاغلبية المطلقة للاعضاء  يجب ان ينال المرشح لاعتباره فائزا الاكثرية المطلقة من الاصوات ان هذه  القاعدة هي عامة ومطلقة تطبق في انتخاب اعضاء المجالس البلدية.  Joseph Barthelemy et Paul  Duez: Taite de Droit constitutionnel - Nouvelle Edition 1933  P 427 Pour etre elu il faut obtenir une certaine proportion de voix  a) la premiere regle s'appliquant a toute les elections est celle-ci  au premier tour de scrutin pour etre proclame elu il faut obtenir la  majorite absolue des suffrages exprimes. Cette regle universelle et  absolue s'applique pour le president de la Republique.  Pour les conseillers municipaux. Pour les maires et pour les  adjoints.  وبما ان المشترع في الفقرة الثانية حرصا منه على حسن سير المرفق العام  البلدي وتأمينا لاستمراريته وانطلاقه الى العمل اعتمد في الاقتراع  الثاني للجلسة المخصصة لانتخاب الرئيس ونائب الرئيس الاكثرية النسبية  Majorite relative للنجاح بدليل استعماله عبارة \"عند تعادل الاصوات بين  عضوين يفوز الاكبر سنا...\" اذ ان اعتماده مبدأ التعادل في الاصوات حالة  لا يمكن ان تتلاقى مع الاكثرية المطلقة بل لا توجد الا عند اعتماد  الاكثرية النسبية.   M Prelot: Institutions Politiques et Droit Constitutionnel p 326 NO  239  La Majorite relative consiste simplement dans un nombre de voix eleve  que celui obtenu par un concurrent. ne fut-il que d'une unite. A  egalite on admet generalement le benefice le plus vieux es elu  J.J. Bathelemy et P. Duez Op. Cit  P. 428: Pour les conseils municipaux un second tour de scrutin est  necessaire et l'election a lieu. cette fois a majorite relative (ou  pluralite): pour etre proclame elu il ne faudra plus qu'un candidat  ait plus de voix son concurent le plus favorise  Maurice Hauroiu-Droit Constitutionnel francais-Deuxieme Edit 1929 P  594-595  -Esmein et Nezard Elements de droit Constitutionnel francais et  Compare Tome 1-8eme Edit 1927 p 342 a 346  p 344-345 Cependant les legislations qui exigent en principe la  majorite absolue sont obligees souvent de se contenter comme pis  aller de la majorite relative.  - قرار رقم 753  1998/08/03  محمد الدنف/الدولة - وزارة الداخلية ووفيق الدنف  - قرار رقم 754  1998/08/13  نجيب بطرس يزبك/الدولة - وزارة الداخلية  وبما انه يتبين من محضر انتخاب رئيس ونائب رئيس بلدية عرمون ان السيد  سليم محمد المهتار نال في دورة الاقتراع الاولى في الجلسة الوحيدة التي  انعقدت سبعة اصوات من اصل خمسة عشر صوتا يؤلفون الاقتراع الاولى مما  يقتضي معه ابطال انتخابه هذا في الوقت الذي نال فيه نائب الرئيس رياض  عارف بو غنام ثمانية اصوات التي تؤلف الاكثرية المطلقة المطلوبة قانونا.  وبما انه يقتضي بالاستناد الى ما تقدم اعلان بطلان انتخاب رئيس البلدية  سليم محمد المهتار.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه الى  اساس قانوني صحيح.  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة."
}