{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52507",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 448 /1999",
  "card_info": {
    "court": "شورى",
    "number": "448",
    "year": "1999",
    "session_date": "15/04/1999",
    "chief": "رشيد حطيط",
    "members": "/سرحان//عفيف/"
  },
  "ruling_text": "*  مهلة تقديم  التحفظات عند تنفيذ الالتزام  *\nبما ان المستدعية تدلي بخسارتها البالغة  3152 ل ل. اثر وقوع حفارتها الضخمة في حفرة نتيجة عملها في منطقة قائمة  فوق طبقة مائية جوفية وآبار قديمة مبنية على شكل قناطر.  وبما ان الدولة تدلي ان المتعهد لم يتقدم بتحفظاته بهذا الشأن ضمن مهلة  العشرة ايام الملحوظة قانونا وان الملتزم لم يثبت عكس ذلك فيكون هذا  الطلب مردودا.\n*  اصول التعويض عن  المصاريف الاضافية بسبب نظرية غير المنظور في تنفيذ الالتزام  *\nبما ان  المستدعية تدلي بانها عملت في ارض متلائية فيها طبقة مائية مما جعل  التنفيذ بطيئا ومغايرا لحسابتها التي بنت عليها اسعارها وطالبت بمبلغ  2650 ل ل.  وبما ان الدولة تدلي بان الارض في مكان العمل كانت تظهر للمرحلة الاولى  جيدة لكن ما ان باشرت الآليات تعمل حتى ظهرت فيها طبقة مائية ناتجة عن  ترسب مياه مما اضطر المتعهد الى تقوية ارض الحفريات بالتراب الناشف  والدبش وسبب له مصاريف اضافية قدرها مهندس المصلحة بتأخير يوازي ثلاثة  ايام.  وبما انه حسب معطيات الملف والوقائع المبسوطة من الطرفين حول اعمال  الورشة يتبين ان ادعاء المستدعية بالتأخير مدة 5 ايام يبدو منطقيا فيكون  التعويض المتوجب للمستدعية:  اعمال اضافية للحفارة في اليوم الواحد 175 ل ل.  واجرة عمال عدد 10 في اليوم الواحد 100 ل ل.  ومصاريف عامة (مدير ورشة ومهندس) في اليوم الواحد 50 ل ل. اي ما يوازي  (175 ل ل. + 100 ل ل. + 50 ل ل.) ضرب5= 1625 ل ل.  بما ان المستدعية تدلي ان طبيعة الارض المتلاشية والمحتوية على المياه  اجبرتها على تقوية قعر الخندق بطول مئة متر كما اضطرتها لضخ المياه وهي  تطالب بتعويض تقدره بالف ليرة لبنانية.  وبما ان الدولة اقرت بان المتعهد اضطر لاستعمال مضخة لنزع المياه  المترسبة والمياه المبتذلة كما قام بحفريات اضافية في قعر الخندق لتقوية  ارضه بالدبش والباطون بما يقارب 80 مترا وبعرض متر واحد وبسماكة 25 سم  وقد اقترح مدير المصلحة تعويضا وقدره 758 ل ل. وقد اعتمد في ذلك سعر  الالتزام بالنسبة للحفر اما سعر الباطون والدبس فقد قدره بـ 35 ل ل.  للمتر المكعب حيث لم يرد له سعر في جدول اسعار الكميات الافرادية  التابعة للالتزام.  وبما ان المستدعية لم تثبت ان سعر الباطون والدبش كان اعلى مما تقدم  ذكره لذلك نرى اعتماد السعر الاجمالي المقترح من قبل المهندس المشرف اي  ما مجموعه 758 ل ل.  بما ان الشركة المستدعية تدلي انها اضطرت لتجديد شبكة المياه المهترئة  في المنطقة خاصة وان مجرد الكشف على قسطل ما كان يعرضه للكسر وبالتالي  لتسرب المياه.  بما ان الدولة ادلت بان المادة 19 من دفتر الشروط الخاص تنص انه بتوجب  على المتعهد ان يصلح على نفقته كافة التعطيلات من اي نوع كانت التي  تتسبب للطرق والمجاري وشبكات المياه.  وبما ان الضرر المشكو منه لم ينتج عن اصلاح شبكة الماء فحسب انما عن  تغيير الشبكة بكاملها نظرا لقدمها واهترائها وبما ان التعويض يتوجب بذمة  الدولة عندما يقوم الملتزم باعمال ضرورية وملحة لم يكن بامكانه عدم  القيام بها حتى ولو لم تكن ملحوظة في عقد التلزيم.  وبما ان الشركة المستدعية تطالب بمبلغ اجمالي قدره 1295 ل ل. وهو مجموع  ثمن القساطل (795 ل ل.) زائد اجرة اليد العاملة (500 ل ل.) وبما اننا  نرى تحديد التعويض بهذا المبلغ.  بما ان المستدعية تدلي بانها اضطرت الى رفع ما لا يقل عن 1500 متر مكعب  من التراب بسبب تغيير منسوب الخط الذي كان عمقه 3.57 فاصبح بين 6.4  امتار عمقا وتطلب التعويض عن ذلك بمبلغ وقدره /5655/ ل ل.  وبما ان الدولة تدلي بانه اثناء تبين ان شقلة الارض الطبيعية في المنطقة  المحاذية للمدرسة المهنية قد علت عما كانت ملحوظة في خرائط المشروع وقد  اقتضى ذلك تنفيذ الحفرية على مرحلتين لتمكن الحفارة والاليات من العمل  وفي المحاسبة النهائية جرى الكيل على اساس العمق الفعلي المنفذ ولكن  بعرض 160 سم. كما هو ملحوظ في دفتر الشروط بينما تم رفع التراب الزائد  على طول 200 م وقد اقترح مدير المصلحة التعويض على المستدعية بمبلغ  وقدره 2784 ل ل. على الشكل التالي:  طول= 200م عرض+ (4-1.60)ضرب 2مضرب 2.90 سعر افرادي + 2784 ل ل.  واننا نرى الاخذ بالتعويض المقترح اعلاه نظرا لانطباقه على اقوال  المستدعية.  بما ان المستدعية ادلت ان حفارتها وقعت ثلاث مرات في آبار قديمة وبما ان  الدولة ادلت بان المتعهد لم يحتفظ ضمن المهلة القانونية الا بشأن الحادث  الاخير تاريخ 1972/01/09 وطلب اعتبار التعويض عن ذلك 1940 ل ل. بينما  طالبت المستدعية بمبلغ 15575 ل ل.  وبما اننا نرى على ضوء معطيات الملف والتفاصيل التقنية المقدمة من قبل  كل من الطرفين تقدير التعويض بمبلغ مقطوع وقدره خمسة الاف ليرة لبنانية  /500/ ل ل.  بما ان المستدعية طالب بمبلغ اجمالي قدره 3500 ل ل. كتعويض عن تباطؤ  العمل نتيجة لطبيعة الارض وان الدولة اعترفت ان ظروف العمل في المنطقة  المعينة في هذا الخط كانت اصعب بكثير من ظروف منطقة العمل في الخط من  قطر 40 سم لذلك نرى اعتماد المبلغ المطالب به وهو 3500 ل ل.  بما ان المستدعية تطالب بمبلغ اجمالي قدره /7500/ ل ل.  وبما ان الدولة اقرت بضرورة وصل المجارير ببعضها ووافقت ضمن مشروع  المصالحة على مبلغ 1074.25 ل ل.  وبما اننا نرى بما لنا من حق تقدير وعلى ضوء معطيات الملف الحكم بمبلغ  قدره 5000 ل ل. عن هذا الطلب.  بما انه على ضوء ما تقدم يكون التعويض المتوجب للشركة المستدعية كما  يلي:  - عن الخط عن قطر 40 سم على طريق النبطية - مفيدون  1625+758+1295+2150=5858 ل ل.  - عن خط التجمع الرئيسي قطر 60 سم  2784+5000+3500= 11284 ل ل.  - عن وصل المجارير 5000 ل ل  فيكون التعويض الاجمالي:  5828+11284+5000= 22112 ل ل  وبما انه يقتضي رد كافة الاسباب والمطالب الزائدة او المخالفة.\n*  مفعول تعديل  التخطيط لاستحالة اكمال التنفيذ لجهة حق المتعهد بالمطالبة بالتعويض  *\nبما ان المستدعية تدلي بانه عندما تبين استحالة اكمال التنفيذ كما هو  ملحوظ على الخرائط قامت المصلحة المستدعى ضدها بدراسة وتخطيط بديل قابل  للتنفيذ وسليم من الناحية الفنية فاضطرت الشركة الى التوقف عن العمل  بانتظار دراسة واقرار التعديل الذي استمر اربعة اشهر ونيف خلالها  معداتها وتجهيزاتها عرضة للتلف والتصدي والسرقة وهي تطالب بتعويض قدره  /3025/ ل ل.  وبما ان الدولة ادلت بان المتعهد قد وافق وبدون المطالبة باي تعويض على  تعديل الخط المذكور بموجب تنازل موقع منه ومحفوظ في ملف الالتزام لذلك  لا يحق له اي تعويض.  وبما ان موافقة الشركة المستدعية على تعديل الخط المذكور عندما تبينت  استحالة تنفيذه على النحو المقرر سابقا لا يفيد انها تنازلت عن المطالبة  بالتعويض او انها لم تصب باي ضرر من جراء توقف الورشة اكثر من اربعة  اشهر وبما ان هذا التأخر يعزى الى الادارة التي اخطأت في دراسة ارض  المشروع واضطرت بعد ذلك الى تعديل التخطيط وبما ان الدولة لم تنازع في  الارقام التي تدلي بها المستدعية فيكون التعويض المتوجب:  - 50 ل ل ضرب 4 على 2 = 1500 ل ل.  - 50 بالمئة من ايجار المكتب واجرة العمال  150 ل ل/4 على 2 = 300 ل ل.  - هدر وتلف التجهيزات والمعدات 350 ل ل  1500 ل ل + 300 ل ل+ 350 ل ل= 2150 ل ل."
}