{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54850",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 456 /1999",
  "card_info": {
    "court": "شورى",
    "number": "456",
    "year": "1999",
    "session_date": "20/04/1999",
    "chief": "سليم\r\nسليمان",
    "members": "/سرحان//شديد/"
  },
  "ruling_text": "*  مخالفة الاصول الجوهرية كسبب لاعادة المحاكمة  *\nبما ان الجهة المستدعية تطلب اعادة المحاكمة بالمراجعة المفصولة بالقرار  الصادر عن هذا المجلس تحت رقم 16 تاريخ 1996/10/08 وذلك لصدوره دون  مراعاة الاصول الجوهرية في التحقيق والحكم.  وبما الجهة  المستدعية تدلي بالاسباب التالية:  - صدور القرار دون مراعاة حق الدفاع اذ ان هنالك اوراق لم تبليغها ولم  يؤخذ بمطالعة مفوض الحكومة المتضمنة الطلب بضم الملف الاداري الى  المراجعة.  - عدم اشتمال التقرير على ملخص الدعوى والوقائع والنقاط القانونية التي  يجب حلها.  - عدم تضمن التقرير بحث مبدأ المساواة بين موظفي الجسم الاداري الواحد  والنقطة القانونية المتعلقة بالمذكرة الادارية رقم 106/1  وبما ان القانون لم يحدد الاصول التي تعتبر من الاصول الجوهرية وانه عند  عدم وصف القانون اجراء ما بانه جوهري فان هذا الوصف يعود للقاضي.  وبما ان الاصول الجوهرية في التحقيق والحكم التي يترتب مراعاتها هي تلك  الاجراءات التي لا بد من اتباعها لاعتبارها من مقومات التحقيق والحكم اي  المتعلقة بقاعدة اساسية من اصول المحاكمة لاتصالها بالانتظام العام او  بالمبادىء العليا التي قد ينص عليها القانون الوضعي صراحة او يكرس  مضمونها او التي من شأنها في حال عدم الاخذ بها المس بحقوق المتقاضي او  تلك التي لو روعيت لادت الى تغير النتيجة التي اقترن بها الحكم.  وبما انه يقتضي البحث فيما اذا كان القرار المطلوب الاعادة بشأنه قد صدر  دون مراعاة الاصول الجوهرية المتقدم ذكرها.  1- وبما انه بالنسبة للسبب الاول لطلب الاعادة والمتعلق بعدم الاخذ  بمضمون مطالعة مفوض الحكومة فانه يتبين من ملف المراجعة الاساسية ان  مفوض الحكومة طلب في مطالعته ضم الملف الاداري الى المراجعة.  وبما ان المراجعة تعتبر جاهزة للحكم بعد وضع التقرير والمطالعة وانقضاء  مهلة شهر من تاريخ النشر عن صدورها في الجريدة الرسمية وانه بعد وضع  التقرير والمطالعة واحالة الملف الى الهيئة الحاكمة فان لهذه الاخيرة  انت قرر اما البت به بحالته المرسلة اليها واما التوسع في التحقيق.  وبماا نه يتبين من ملف المراجعة ان الهيئة الحاكمة لم تقرر التوسع في  التحقيق كما طلب مفوض الحكومة.  وبما ان بت الهيئة الحاكمة بملف المراجعة كما هو مرسل اليها دون الاخذ  بمطالعة مفوض الحكومة لا يشكل مخالفة لصيغة جوهرية اذ انها غير ملزمة  قانونا بالاخذ بهذه المطالعة وبالتالي فان طلب اعادة المحاكمة لهذا  السبب يكون في غير محله القانوني.  2- وبما ان الجهة المستدعية تدلي من جهة اخرى بان تقرير المستشار المقرر  لم يشتمل على ملخص الوقائع والنقاط القانونية التي يجب حلها.  وبما انه من الرجوع الى تقرير المستشار المقرر فانه يتبين انه تضمن  تلخيصا للوقائع والنقاط القانونية وتحديدا لوضع المستدعي وكيفية نقله من  مركز عمله ومطاليبه. كما يتبين من اوراق المراجعة ان المستدعي قد علق  على تقرير المستشار المقرر وابدى ملاحظاته عليه. وان القرار المطلوب  الاعادة بشأنه انه تم الاطلاع على ملاحظات المستدعي.  وبما انه بالاستناد الى ما تقدم فان قول الجهة المستدعية بان تقرر  المستشار المقرر لم يشتمل على جميع مطاليبها وان هذا الامر يشكل مخالفة  لصيغة جوهرية في غير محله ويقتضي رده.  3- وبما ان الجهة المستدعية تدلي لقبول طلب الاعادة بان التقرير لم  يتضمن بحثا لمبدأ المساواة بين موظفي الجسم الاداري الواحد ولا النقطة  القانونية المتعلقة بالمذكرة الادارية رقم 106/1 علما ان الجهة  المستدعية ادلت بهذه النقاط في استدعائها.  وبما انه يتبين من ملف المراجعة الاساسية ان المستدعي قد علق على تقرير  المستشار المقرر واثار نقطة المساواة بين الموظفين وان الهيئة اطلعت على  الملاحظات المستدعي اذ ورد في القرار المطلوب الاعادة بشأنه \" ان  المستدعي بملاحظاته على التقرير ادلى بان هذا التقرير لم يبحث السبب  المستمد من مخالفة مبدأ المساواة بين الموظفين وبان المذكرة رقم 106/1  باطلة لصدورها دون مراعاة الموازة في الشكل\".  وبما انه يتبين مما تقدم ان الهيئة الحاكمة اطلعت على ملاحظات المستدعي  لجهة مطلبه بالمساواة بين الموظفين كماان القرار المطلوب الاعادة بشأنه  بحث مسألة المذكرة رقم 106 المذكورة اعلاه وما اذا كانت تشكل قرارا  اداريا ام لا.  وبما انه طالما ان الهيئة الحاكمة اطلعت على جميع مطالب المستدعي  وملاحظاته وخاصة على النقاط المثارة في ملاحظاته على التقرير وبالتالي  فان ادلاء الجهة المستدعية بان القرار المطعون فيه قد خالف صيغة جوهرية  يكون في غير محله القانوني ويقتضي رده."
}