{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54860",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 462 /1999",
  "card_info": {
    "court": "شورى",
    "number": "462",
    "year": "1999",
    "session_date": "21/04/1999",
    "chief": "سليم سليمان",
    "members": "/كنعان//شديد/"
  },
  "ruling_text": "*  اصول الطعن بقرار اعتبار الموظف مستقيلا من الخدمة  والمهلة القانونية للطعن  *\nبما ان المستدعي يطعن في القرار رقم 211/2  تاريخ 1973/10/11 الصادر عن المدير العام بالوكالة لمكتب الفاكهة  والمتضمن اعتبار المستدعي مستقيلا من الخدمة.  وبما ان الجهة المستدعى ضدها تدفع برد هذا الطعن شكلا لسببين: الاول عدم  انطباق مطالب المستدعي المقدمة في مذكرة ربط النزاع على موضوع المراجعة  والثاني تقديم المراجعة بعد فوات المهلة القانونية كون المستدعي علم  بالقرار المطعون فيه وذكر في المذكرة الآنفة الذكر والمقدمة بتاريخ  1973/12/22 مع رقم هذا القرار وتاريخه.  بما ان القرار المطعون فيه هو قرار فردي صريح لا يحتاج الى مذكرة ربط  نزاع للطعن فيه وذلك عملا باحكام المادة 68 من نظام مجلس شورى الدولة  بحيث ان اختلاف مضمون الطعن عن مضمون المذكرة الي سبقته لا يؤثر في صحة  هذا الطعن الموجه مباشرة ضد القرار الاداري مما يستوجب رد هذا الدفع.  وبما ان القرار الفردي والصريح مثل القرار المطعون فيه لا تسري مهلة  الطعن بشأنه الا من تاريخ تبليغه لصاحب العلاقة او تاريخ تنفيذه وذلك  وفقا لاحكام المادة 69 من نظام مجلس شورىالدولة.  وبما ان عبء اثبات التبليغ لهذه الجهة يقع على عاتق المستدعى ضدها التي  لم تستطع اثبات تاريخ تبليغ او علمه الاكيد بالقرار كما ان قطع الراتب  لا يعتبر تنفيذا لقرار اعتبار المستدعي مستقيلا اعتبارا من 1973/08/01  عندما يصدر هذا القرار بتاريخ 1973/10/11 ويقدم الطعن ضده بتاريخ  1974/02/16 دون اثبات تبليغه او علمه الاكيد مما يستدعي رد هذا الدفع  ايضا واعتبار المراجعة مقدمة ضمن المهلة القانونية ومستوفية لشروط  قبولها شكلا.\n*  شروط اعتبار الموظف مستقيلا من الخدمة  *\nبما ان المستدعي  اعتبر مستقيلا من الخدمة بموجب القرار رقم 211/2 تاريخ 1973/10/11  اعتبارا من 1973/08/01 تاريخ توقفه عن العمل وفقا لما جاء في القرار  المشار اليه اعلاه.  وبما ان المستدعي يطعن في القرار المذكور الصادر عن المدير العام  بالوكالة لمكتب الفاكهة اللبنانية الذي لا صلاحية له لاتخاذ هذا القرار  كما يقول المستدعي لانه اي المدير المذكور اتخذ هذا القرار والمديرية  العامة للمكتب في حالة شغور في حين ان المرسوم رقم 6146/66 كلفه بوظيفة  مدير عام معاون في حالة غياب المدير او المدير العام الاصيل.  وبما ان المادة الاولى من المرسوم رقم 6146 تاريخ 1966/11/29 المتعلق  بتعديل التشريع المتعلق بالمصالح المستقلة والذي عدل قانون مكتب الفاكهة  نصت على ما يلي: \"يقوم بمعاونة مدير المكتب او المدير العام رئيس الشعبة  الفنية وتكون له صفة وصلاحية المدير المعاون او المدير العام والمعاون  ويقوم مقام المدير العام في حال غيابه وذلك بالاضافة الى الاعمال  المعهودة اليه من المدير او المدير العام\".  وبما ان المادة 64 من نظام موظفي ومستخدمي مكتب الفاكهة اللبنانية  الصادر والمصدق عليه من قبل مجلس الخدمة المدنية بتاريخ 1974/08/07 نصت  - على انه لرئيس الشعبة الفنية صفة المدير العام المعاون عملا بالمرسوم  رقم 6146 ويستمر بتقاضي تعويض التمثيل والسيارة\".  وبما ان يستفاد من ذلك ان المدير العام المعاون الذي اتخذ القرار  المطعون فيه انما اسندت اليه وظيفة بموجب القانون وتكرست مرة اخرى بموجب  نظام الموظفين الخاص بمكتب الفاكهة اللبنانية.  وبما ان شغور المديرية العامة في المكتب لا يعفى المدير المعاون من  الوظيفة التي اسندت اليه وفقا للقانون على النحو المبين اعلاه بل هو  يستمر بتسيير الاعمال الادارية في المكتب على نحو ما نصت عليه المادة  الاولى من المرسوم رقم 6146/66 الآنفة الذكر مما تقتضي رد سبب الطعن  المدلى به لهذه الجهة.  وبما ان القرار المطعون فيه الذي اعتبر المستدعي مستقيلا من الخدمة انما  استند على انقطاعه عن العمل من تاريخ 1973/08/01 حتى تاريخ صدور القرار  دون اجازة او عذر شرعي.  وبما ان واقعه الانقطاع عن العمل ثابتة من بطاقات الدوام المرفقة بجواب  الجهة المستدعى ضدها.  وبما ان المادة 50 من نظام موظفي ومستخدمي مكتب الفاكهة نصت في الفقرة ب  على ان يعتبر مستقيلا الموظف او المستخدم ينقطع عن عمله بدون اجازة  قانونية ولا يستأنف عمله بعد انقضاء خمسة عشر يوما من تاريخ انقطاعه عن  العمل.  وبما انه يستفاد من النص اعلاه ان اعتبار الموظف او المستخدم مستقيلا  حالة تحقق بموجب القانون. وان انقطاعه عن العمل متجاوزا الخمسة عشر يوما  يؤدي حكما الى اعتباره مستقيلا وهذه الحالة كي تعتبر نافذة لا بد لها من  قرار يعلمها مثل القرار المطعون فيه.  وبما ان المستدعي قد اقر بهذه الحالة ولم ينفها بل هو اكدها في مذكرة  ربط النزاع التي طالب فيها براتبه عن الفترة الواقعة بين 1973/08/01  و1973/10/11 (تاريخ صدور القرار) مدليا بان القرار الاداري ليس له مفعول  رجعي مما يشير بوضوح ان رواتب المستدعي قطعت عنه ابتداء من اول آب 1973  لانقطاعه عن العمل وان مطالبته برواتبه عن هذه الفترة لا تستند الى سبب  قانوني صحيح.  وبما ان المستدعي لم يرد على اوردته الجهة المستدعى ضدها في لائحتها  الجوابية ولم يعط اي تبرير لغيابه بل هو اوحى من خلال مذكرة ربط النزاع  والتي عاد فتجاوزها الى طلب الابطال اوحى بصحة الاسباب التي استند اليها  القرار المطعون فيه.  وبما ان النص القانوني صريح لهذه الجهة على النحو المبين اعلاه باعتبار  الموظف او المستخدم الذي ينقطع عن عمله مستقيلا من الخدمة بعد خمسة عشر  يوما على انقطاعه عن العمل دون عذر شرعي بحيث يكون القرار المطعون فيه  واقعا في موقعه القانون ويقتضي رد طلب الابطال في الاساس.  وبما ان كل ما ادلي به خلافا لذلك يستوجب الرد لعدم ا رتكازه على سبب  قانوني صحيح."
}