{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60950",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 470 /1999",
  "card_info": {
    "court": "شورى",
    "number": "470",
    "year": "1999",
    "session_date": "21/04/1999",
    "chief": "رشيد حطيط",
    "members": "/ابو رجيلي//شديد/"
  },
  "ruling_text": "*  ضم المراجعتين الاداريتين بسبب التلازم  بينهما  *\nبما ان الفريقين يطلبان فسخ القرار رقم 47 تاريخ 1973/04/19  الصادر عن المحكمة الادارية الخاصة والمتعلق بذات الموضوع وبذات  الاشخاص.  وبما انه يتبين ان كلا من المراجعتين تتضمن نقاطا قانونية متشابهة  ومماثلة.  وبما انه يقتضي والحال هذه ضم المراجعة رقم 1628/82 الى المراجعة  1382/91 والسير بهما معا لحسن سير العدالة نظرا للتلازم الموجود بينهما.\n*  مسؤولية الدولة عن الضرر الناشىء عن حفر بئر  والتسبب بانزلاق الارض وتحديد قيمة التعويض  *\nبما ان الدولة تدلي بانها  اكدت تكرارا بانها لم تقم بحفر بئر وان التقرير الذي استند اليه الحكم  المستأنف منظم من خبير معين من قبل المستأنف وعليه فان هذا العيب هو من  العيوب الجوهرية التي تجعل من الحكم المسند اليه معرضا للفسخ.  وبما انه وفق القواعد التي ترعى اصول المحاكمات الادارية يحق للقاضي ان  يقدر بحرية الظروف التي تثبت قناعته ولذا يلجأ القاضي في الواقع الى  مجمل معطيات وادلة خاصة لكل نزاع لتكوين قناعته الشخصية مهما كان مصدرها  شرط ان يحصل ذلك بمواجهة فرقاء النزاع.  وبما انه يتبين ان المحكمة الادارية الخاصة قد دعت الخبير الى الاستيضاح  بحضور الفريقين.  وبما ان ما ادلي به الخبير امام المقرر وبحضور الفرقاء يصبح احد  المستندات التي يمكن الرجوع اليها لبيان الحقيقة.  وبما انه يتبين من الرجوع الى افادة الخبير امام المقرر انه سمع من اهل  الجوار \"بان مديرية الماء والكهرباء هي التي تولت حفر البئ\"  وبما انه يتبين من مراجعة ملف المراجعة ان وزير الموارد المائية  والكهربائية قد الف لجنة بموجب المذكرة رقم 166 تاريخ 1969/06/24 مهمتها  تقديم تقرير جيولوجي بخصوص الانزلاق في بلدة مشغرة وقد جاء في اخر  التقرير توصيات من قبل اللجنة تتعلق بالاجراءات الممكن اتخاذها: ان يصار  الى تعزيل القسم العلوي من البئر (على عمق حوالي متر) ثم سد فوهة البئر  بواسطة مواد دلغانية او غيرها من المواد العازلة وذلك لمنع دخول المياه  السطحية الى داخل البئر.  وبما انه من مراجعة القرار الصادر عن المحكمة الادارية الخاصة يتبين  بانها اشارات الى كافة النقاط التي ادلت بها الدولة.  وبما ان القرار المستأنف قد اشار في مقدمته ان المحكمة قد اطلعت على  تقرير المقرر والملاحظات عليه.  وبما انه من مراجعة الملاحظات على التقرير يتبين انها تكرار للنقاط التي  سبق للدولة ان اثارتها فلم يكن من حاجة لتكرارها وان الاشارة الى  الاطلاع عليها في مقدمة القرار فهو كاف ولا يشوب القرار اي عيب.  وبما انه من مراجعة القرار المستأنف يتبين بانه استخلص من الملف الوقائع  المادية الصحيحة من ان عقار المستأنف وعليه رقم 4594- مشغرة لحقه اضرارا  من جراء الانزلاق الحاصل في الارض وان سبب الانزلاق يعود الى تجمع  المياه عند فوهة بئر محفورة على جانب الطريق العام ودخولها فيها مما ادى  الى سقوطها في الطبقات النافذة وان مركز الانزلاق هو البئر وان وزارة  الموارد المائية والكهربائية هي التي قامت بحفر البئر المذكور والتي  كانت السبب في حصول الانزلاق في الارض وبالتالي في حصول الاضرار  للمستدعى المستأنف وعليه.  وبما انه والحالة هذه تكون الدولة المستأنفة وعليها مسؤولة عن الضرر  التي الحقته بالمستأنف وعليه يقتضي تصديق القرار البدائي لجهة مسؤولية  الدولة.  بما ان الدولة تطلب فسخ الحكم المستأنف لجهة التعويض لان المبالغ  المحكوم بها لا يستند الى اساس ولا يمكن الاعتداد بها.  وبما ان المستأنف وعليه طلب فسخ الحكم الصادر عن المحكمة الادارية  الخاصة والحكم مجددا بالمبالغ المطلوب وقدره مائتا الف ليرة لبنانية  خصوصا بعد ان ازداد وتفاقم الضرر.  وبما ان المحكمة الخاصة بحكمها رقم 47 تاريخ 1973/04/19 قضت بالزام  الدولة اللبنانية بان تدفع للسيد محمد علي رضا مبلغ 11296 ل.ل. احدى عشر  الف ومايتين وستة وتسعين ليرة لبنانية مع فائدة 3 بالمئة من تاريخ الحكم  وتضمينها الرسوم والمصاريف وخمس وعشرين ليرة بدل اتعاب محاماة.  وبما ان القرار البدائي في تحديده قيمة التعويض لم يأخذ بعين الاعتبار  زيادة وتفاقم الضرر.  وبما انه يعود لهذا المجلس حق تقدير قيمة التعويض الموازي للضرر الواقع  وبما انه والحال ما تقدم ولجهة تفاقم الضرر يقتضي تعديل المبلغ المقضي  به كتعويض وذلك يرفعه الى مبلغ مئتي الف ليرة لبنانية مع تعديل الفائدة  يجعلها 9 بالمئة.  وبما انه وفيما خص تعديل التعويض لجهة التدني فان اجتهاد المجلس استقر  على القول بان التعويض عن الاضرار المادية من حيث المبدأ يحدد بتاريخ  حصول الضرر ما عدا بعض الحالات الخاصة ليست منها الحالة المعروضة."
}