{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54857",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 481 /1999",
  "card_info": {
    "court": "شورى",
    "number": "481",
    "year": "1999",
    "session_date": "22/04/1999",
    "chief": "سليم سليمان",
    "members": "/غندور//الصايغ/"
  },
  "ruling_text": "*  تصحيح وضع الموظف لجهة التدرج واعطائه الدرجات الاستثنائية المستحقة  له  *\n///ما ان المستدعي يطلب ابطال قرار تخفيض راتبه بما يوازي قيمة  درجة كان قد نالها في 1976/06/20 ويدلي اسنادا لطلبه بعدم قانونية لهذا  التخفيض لعدم جواز الرجوع عن القرار الذي كان قد منحه الدرجة المخفضة  قيمتها لوقوعه في موقعه القانوني الصحيح اذ انه كان قد جاء منسجما مع  ماهية الدرجة الاستثنائية التي استفاد منها الموظفون والعاملون لدى  المستدعى ضدها وتطبيقا لمفاعيل قرار المجلس رقم 280 تاريخ 1971/07/14  كونها اي الدرجة الاستثنائية - مستقلة عن درجات التدرج العادية بغض  النظر عن انتقال الموظف من فئة الى اخرى او ترفيع من رتبة الى اعلى  ولانه وعلى سبيل الاستطراد الغي تحديد العدد الاقصى لتدرج بعد القمة  للموظفين والاجراء لدى المستدعى ضدها بقرارها رقم 134 تاريخ 1975/06/03  ويقتضي تطبيق احكامه على وضعه الوظيفي والا لان قرارها رقم 12 تاريخ  1982/01/28 يؤيد وجهة نظره.  وبما ان التدقيق في اوراق ملف المراجعة يفضي الى استخلاص ما بيانه  أ- ان المستدعي كان بتاريخ 1974/06/20 في رتبة رقيب اطفائي من الدرجة  السادسة فوق القمة.  ب- انه رفع في 1975/02/26 الى رتبة رقيب اول من الدرجة السادسة فوق  القمة.  ج- في 1977/06/20 اعتبر اعطاؤه في 1977/06/20 لدرجة سابعة فوق القمة في  رتبة رقيب اول مخالف للقانون وصحح وضعه الوظيفي تبعا لذلك.  وبما انه يسفاد مما تقدم:  أ- ان المستدعي استفاد من الدرجتين الاستثنائيتين اللتين اعطيتا في 1965  و1973 الموظفي بلدية بيروت ولم تحتسب استفادته منهما في عداد درجات  التدرج فوق القمة التي كان مسموحا بها بدليل انه بلغ في 1974/06/20  الدرجة السادسة فوق القمة في رتبة رقيب في حين انه وعملا باحكام المادة  12 من القرار رقم 109 تاريخ 1965/03/20 الذي كان يرعى وضعه الوظيفي كانت  مثابرة رجال الاطفاء الذين بلغوا القمة في رتبتهم على الاستفادة الحتمية  مرة كف 24 شهرا من زيادة في راتبهم تعادل درجة واحدة وفقا لسلسلة درجات  التبة التي ينتمون اليها كانت مشروطة بان لا تجاوز هذه الزيادة ثلاث  درجات.  ب- ان بلوغ المستدعي في 1975/02/26 للدرجة السادسة فوق القمة في رتبة  رقيب اول التي رفع اليها حينها ولكون عدد الدرجات الاقصى فوق القمة في  هذه الرتبة كان ستا فوق النظام الذي كان يرعى اوضاع السلك الذي ينتسب  اليه يحول قانونا دون اعطائه درجة سابعة فوق القمة في 1977/06/20 لان  ترفيع الموظف الى رتبة اعلى بعد استفادته من الدرجة الاستثنائية ذاتها  بل يستفيد من الدرجات المسموح باعطائها فوق قمة الرتبة الجديدة فقط اذ  انه يستنفذ حقه بالدرجة الاستثنائية لدى استفادته منها مرة واحدة في  الوضع الذي يكون فيه بتاريخ اعطائها وليس كلما رفع من فئة الى اعلى او  من رتبة الى اخرى ولا مجال للاخذ بما يدلي به المستدعي من مخالفة القرار  المطعون فيه لقوة القضية المحكمة الناشئة عن قرار هذا المجلس رقم 280  تاريخ 1971/07/14 لتعلقه بعدم جواز حساب الدرجة الاستثنائية في عداد  الدرجات التي تؤدي قانونا الى تجميد التدرج في الرتبة ذاتها.  وبما انه تنبني على ما سبق بيانه قانونية اتخاذ القرار المطعون فيه وان  بعد انقضاء اكثر من اربع سنوات على العمل بمقتضى ما اعتبره مخالفا  للقانون ذلك ان القرارات تحديد الدرجة ومقدار الراتب الصفة الاعلانية  ويحق بالتالي للادارة ودونما اصطدم بمبدأ الحقوق المكتسبة ان تلغيها في  اي وقت يتبين لها عدم قانونيتهما ومدعاة ذلك عدم جواز تحميل المال العام  نفقات لا يوجبها القانون وكون الموظفين في وضع نظامي يوجب في كل وقت  مراعاة احكامه لتحديد حقوقهم وواجباتهم في علاقتهم مع الادارة.  وبما ان الادلاء بمفاعيل القرار الصادر عن المستدعى ضدها برقم 134 تاريخ  1975/06/03 في غير موقعه الصحيح قانونا لكون هذا القرار عنى باحكامه فتح  القمة لتدرجهم الوظيفي الا بمقتضى القرار رقم 92 تاريخ 1987/03/14  وبما ان الادلاء ايضا بمضمون الفقرة الثالثة من القرار رقم 12 الصادر عن  المستدعى ضدها بتاريخ 1982/01/28 ليس من شأنه ان يجعل للمراجعة الراهنة  مرتكزا تستند عليه لان المستدعى ضدها وكما سبق بيانه اضافت للمستدعي  عندما كان رقيبا درجتي التدرج الاستثنائيتين الى عدد الدرجات التي  اكتسبها تدرجا بعد بلوغه القمة."
}