{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69739",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 49 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "49",
    "year": "1999",
    "session_date": "18/05/1999",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  اصول تحديد قيمة المتنازع عليه لقبول طلب التمييز شكلا  *\nحيث ان القرار\nالمطعون فيه ابلغ من المميز بتاريخ 1997/8/19 فورد استدعاء التمييز\nبتاريخ 1997/9/27 اي ضمن المهلة القانونية موقعا من محام بالاستئناف\nومستوفيا شروطه الشكلية الباقية المنصوص عليها في المادة 718 محاكمات\nمدنية التي لا تفرض تحت طائلة البطلان ابراز اصل الوكالة.\nوحيث انه يقتضي معرفة ما اذا كانت قيمة المتنازع عليه بتاريخ تقديم\nاستدعاء التمييز في 1997/9/27 تفوق الستة ملايين ليرة لبنانية عملا\nبالمادة 709 المعدلة محاكمات مدنية او ان هناك اسبابا اخرى في حال عدم\nتجاوز نصاب التمييز تجيز قبول الاستدعاء التمييزي شكلا كالتي نصت عليها\nالمادة 709 معطوفة على المادة 708 محاكمات مدنية.\nوحيث ان المميز اورد في لائحته امام محكمة الاستئناف بتاريخ 1997/5/15\nبصفته مستأنفا ان قيمة العقار المتنازع عليه تجاوزت الخمسة ملايين ليرة\nلبنانية ولم ينازعه المستأنف عليه المميز عليه حاليا بهذا التقدير.\nفتكون بذلك قيمة المتنازع عليه بتاريخ تقديم التمييز لاحقا تفوق الستة\nملايين ليرة لبنانية بالنظر الى تطور قيمة العقارات مع عامل الوقت كما\nهو معلوم من الكافة.\nهذا بالاضافة الى وجود سبب اخر سيأتي بيانه عند بحث الاسباب التمييزية.\nوحيث تكون بالتالي المراجعة التمييزية مقبولة شكلا.\n*  امكانية تقدير قيمة المتنازع عليه بتاريخ تقديم الاستئناف وليس بتاريخ  نشر القانون المعدل لنصاب الاستئناف  *\nحيث انه بمقارنة المادة 640\nمحاكمات مدنية المعدلة بالقانون رقم 529/96 بالمادة 640 محاكمات مدنية\nقبل هذا التعديل فان قيمة النزاع لم تعد بعد التعديل خاضعة لاحكام\nالمواد 69 الى 71 محاكمات مدنية كما كان النص عليه في المادة 640 قبل\nالتعديل. بل اصبح يعتد بقيمة المتنازع عليه بتاريخ تقديم الاستئناف اي\nان النزاع الذي يكون بقيمة معينة بداية يصبح بقيمة اخرى عند تقديم\nالاستئناف وطالما ان قبول الاستئناف يخضع لقيمة المتنازع عليه بتاريخ\nتقديم الاستئناف فهذا يعني انها مسألة تتعلق بالنظام العام وعلى محكمة\nالاستئناف ان تثيرها فقط فاذا كانت عناصر تقدير النزاع بتاريخ الاستئناف\nمتوفرة من خلال الاوراق تقضي المحكمة بالامر والا فانها تكلف المستأنف\nبتقدير القيمة وللمستأنف عليه حق مناقشته وبيان حقيقة القيمة وعند\nاختلافها تعمد الى التقدير بواسطة الخبرة.\nوحيث ان التعديل بالقانون 529/96 جعل نصاب الاستئناف ثلاثة ملايين ليرة\nلبنانية يطبق بعد ستة اشهر من نشر القانون وقد نشر في 1996/6/27 اي ان\nنصاب الثلاثة ملايين ليرة لم يصبح نافذا الا اعتبارا من 1996/12/17\nوحيث ان المشترع احتاط للدعاوى التي ما تزال عالقة فنص على ان الفقرة\nالمتعلقة بالاعتداد بقيمة المتنازع عليه تسري على هذه الدعاوي العالقة\nمن تاريخ نشر القانون اي من تاريخ 1996/6/27 وهذا يعني ان \"كل استئناف\nعالق قبل تاريخ 1996/6/27 وكل استئناف يقدم بعد هذا التاريخ يخضع لتقدير\nقيمة المتنازع عليه\" على النحو الذي صار بيانه.\nوحيث يقتضي معرفة نصاب الاستئناف الذي كان سائدا في الفترة ما بين تاريخ\nنشر القانون التعديل 1996/6/27 وتاريخ صيرورته نافذا بكليته في\n1996/12/27\nوحيث بحثا  بذلك فان المشترع لم يجعل الفقرة الاولى من المادة 640\nالمعدلة محاكمات مدنية التي تجعل النصاب ثلاثة ملايين ليرة لبنانية\nنافذة منذ تاريخ النشر في 1996/6/27 بل جعل الفقرة الثانية وحدها التي\nتقول \"يعتد بقيمة المتنازع عليه بتاريخ تقديم الاستئناف\" مما يجعل\nالنصاب حتى تاريخ نفاذ المادة 640 بنصابها الجديد باقيا مبلغ ثمانماية\nالف ليرة لبنانية للاستئناف الذي تقدم بظل هذا النصاب على ان يعتد بقيمة\nالمتنازع عليه بتاريخ تقديم الاستئناف اذا كانت الدعوى ما تزال عالقة.\nوحيث تطبيقا على الدعوى الحاضرة فان الحكم الابتدائي صدر بتاريخ\n1996/9/7 وجرى استئنافه بتاريخ 1996/9/24 اي في ظل نصاب الاستئناف\nثمانماية الف ليرة لبنانية وصدر القرار الاستئناف بتاريخ 1997/7/24 فكان\nعلى القرار المطعون فيه ان يعتبر النصاب ثمانماية الف ليرة لبنانية لا\nثلاثة ملايين ليرة وان يعتد تقدير قيمة المتنازع عليه بتاريخ تقديم\nالاستئناف في 1996/9/24 مع العلم بان المستأنف كان قد قدر قيمة النزاع\nبمليون ليرة لبنانية لاجل استيفاء الرسم وصرح في لائحته تاريخ 1997/5/15\nبان قيمة العقار تفوق الخمسة ملايين ليرة لبنانية.\nوحيث ان القرار المميز رد الاستئناف شكلا معتبرا انه دون نصاب الاستئناف\nمعتدا بقيمة النزاع كما حدد بداية دون اعادة التقدير ومعتبرا نصاب\nالاستئناف ثلاثة ملايين ليرة لبنانية فيكون قد خالف المادة 640 المعدلة\nمحاكمات مدنية فيقتضي نقضه.\nوحيث ان القرار المميز بذهابه في الوجهة التي حددها قد خالف قواعد\nالاختصاص النوعي المنصوص عليها في المادة 93 محاكمات مدنية. وان المادة\n709 محاكمات مدنية المعدلة تنص على ان يقبل الطعن تمييزا للسبب الثاني\nالمنصوص عليه في المادة 708 محاكمات مدنية اي مخالفة قواعد الاختصاص\nالوظيفي او النوعي اذا كانت قيمة المتنازع عليه دون الستة ملايين ليرة\nلبنانية وبالتالي فان استدعاء التمييز يكون مقبولا شكلا واساسا لهذا\nالسبب ايضا ايا تكن قيمة المتنازع عليه.\nوحيث انه بعد النقض وعملا بالمادة 734 محاكمات مدنية فان الدعوى جاهزة\nللحكم بالشكل والاساس.\n*  مرور الزمن على دعوى الخداع اثناء عملية التحديد والتحرير  *\nوحيث عن\nالسبب الاستئنافي الاول مخالفة المادة 31 من القرار 186 والمادة 17 من\nالقرار 188 والخطأ في تطبيق هذه المادة وتفسيرها فان الحكم الابتدائي لم\nيخالف هاتين ولم يخطىء في تطبيق المادة 17 من القرار 188 ولا في تفسيرها\nلان المدعي المستأنف عليه لم يتقدم بدعواه الحاضرة بشكل اعتراض\nبالاستناد الى المادة 31 من القرار 186 التي توجب تقديم الاعتراض خلال\nسنتين من تاريخ نفاذ قرار تصديق محضر التحديد او قرار القاضي العقاري\nالذي رقن اعتراض الجد سلمان جمعه بتاريخ 1967/10/20 بل هو قدم دعواه\nبالاستناد الى المادة 17 من القرار 188 المعدلة بالقانون المنفذ\nبالمرسوم رقم 9794/68 لانها مبنية على الخداع الذي يسند المدعي ارتكابه\nالى المدعى عليه وهذه الدعوى تقام خلال مهلة عشر سنوات تبتدىء من تاريخ\nانقضاء مهلة السنتين المنصوص عليها في المادة 31 من القرار 186 والفقرة\nالاولى من المادة 17 من القرار 188 وقد اورد الحكم الابتدائي السند\nالقانوني للدعوى في الحيثية المتعلقة بقبول الدعوى شكلا وطبق بشكل صحيح\nقانون تعليق المهل رقم 50/91 وخلص الى قبول الدعوى شكلا لانها مقدمة ضمن\nالمهلة القانونية فلا يكون خالف القانون لهذه الجهة.\n*  مدى  اثبات الخداع في ملكية عقار اثناء التحديد والتحرير  *\nوحيث ان الخداع\nالمعنى بالمادة 17 من القرار 188 ليس  بالضرورة الفعل المبني على\nالمناورات الاحتيالية بل هو يتكون من خلال قبول المدعى عليه ملكية\nالعقار اثناء التحديد والتحرير واستبقائها له وهو يعلم بانها لا تعود\nله.\nوحيث ان الحكم الابتدائي استعرض وسائل الاثبات المتوفرة من خلال مستندات\nالدعوى وافادة المختار المرفقة بتقرير الخبير والتقرير ذاته واقوال\nالشهود فقضى بان المدعي اثبت طلباته وحكم على المدعى عليه بالعطل والضرر\nبسبب الخداع فلم يخالف المادة 17 من القرار 188 ولم يخطىء في تطبيقها\nولا في تفسيرها فيقتضي رد السبب الاستئنافي الاول.\n*  لا  فقدان الاساس القانوني للحكم ولا تشويه في الوقائع عند اعطاء الوقائع  والمسائل القانونية الحلول المناسبة  *\nوحيث عن السبب الاستئنافي الثاني\nعدم مطابقة التعليل على السند القانوني للحكم المستأنف فان الحكم\nالابتدائي علل سبب توفر الخداع بعد ان استعرض وسائل الاثبات المتوفرة من\nخلال اوراق الدعوى وهذا يعني ان ثبوت الملكية للمدعي بينما هي مسجلة\nباسم المدعى عليه وقبول هذا الاخير بها وسكوته كل هذه المدة عليها يشكل\nعناصر الخداع الذي يبرر الحكم بالعطل والضرر. اما استناده الى افادة\nالمختار الحديثة فلا يشكل مخالفة للقانون طالما ان المدعي عليه لم يطعن\nبهذه الافادة الرسمية عن طريق ادعاء التزوير المادي او المعنوي. اما\nالمختار السابق فلم يدل على محضر التحديد باية افادة بل اقتصر دوره على\nالتوقيع على المحضر اما صك البيع الذي يتذرع به المدعى عليه فقد تهاتر\nمع افادة الجد سلمان جمعه وهو المالك الاساسي للعقارين 4035 موضوع\nالدعوى 4033 الذي يملكه المدعى عليه والجد لا يملك مستندات تفيد عدم بيع\nالعقار الى المدعى عليه بل هو المالك الاساسي وقد توافق الفريقان على\nثبوت ملكيته اصلا.\nوحيث ان الحكم الابتدائي لا يكون فاقدا التعليل ولا فاقدا الاساس\nالقانوني ولا اورد تعليلا لا يأتلف مع السند القانوني للحكم فيقتضي\nللحكم رد السبب الاستئنافي الثاني.\nوحيث عن السبب الاستئنافي الثالث - تشويه الوقائع فان الحكم الابتدائي\nاورد اقوال الفرقاء تفصيلا ولا معقب عليه على طريقة العرض  وان ما تفرضه\nالمادة 537 محاكمات مدنية من مندرجات الزامية قد روعي في الواقع\nوالقانون ولا يعتد باقوال المدعى عليه بان المحكمة الابتدائية لم تسجل\nاشارة على محضر ضبط المحاكمة بان المختار الجديد هو والد وكيل المدعي\nطالما انه لم يرد على محضر الضبط اية اشارة من هذا القبيل والمحضر هو\nرسمي ولا يجوز الطعن به الا بادعاء التزوير والمدعى لم يطعن بادعاء\nالتزوير لا بداية واستئناف. اما مسألة تبليغ افادة المختار من المدعى\nعليه فانه ثابت من محضر ضبط المحاكمة الابتدائية ان المدعى عليه تبلغ\nتقرير الخبير وافادة المختار مربوطة بالتقرير. واذا لم تستجب المحكمة\nالى طلب استجواب الخبير فالامر يعود الى تقريرها وليس ثمة مخالفة\nللقانون في التدبير المتخذ ولا ضرورة للاستجواب على ضؤ الاثبات المتوفرة\nفي الدعوى اما مسألة عدم الاشارة الى الاجتهادات التي يقول المدعى عليه\nانه اوردها في لوائحه فلا تشكل تشويها للوقائع بالمفهوم القانوني.\nوحيث ان الحكم المستأنف يكون اورد الوقائع والمسائل القانونية واعطاها\nالحلول المناسبة فلم يشوه الوقائع ولم يشوه المستندات ولم يأت فاقدا\nالاساس القانوني فيقتضي رد السبب الاستئنافي الثالث."
}