{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54883",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 490 /1999",
  "card_info": {
    "court": "شورى",
    "number": "490",
    "year": "1999",
    "session_date": "27/04/1999",
    "chief": "سليم سليمان",
    "members": "/كنعان//الصايغ/"
  },
  "ruling_text": "*  اصول احتساب درجات التدرج للموظف ومفعول تخفيض راتبه  *\nبما ان  المستدعي يطلب ابطال قرار تخفيض راتبه بما يوازي درجة كان قد نالها في  1979/09/04 ويدلي اسنادا لطلبه بعدم قانونية هذا التخفيض لعدم جواز  الرجوع عن القرار الذي كان قد منحه الدرجة المخفضة قيمتها لوقوعه في  موقعه الصحيح قانونا اذ انه كان قد جاء منسجما مع ماهية الدرجة  الاستثنائية التي استفاد منها الموظفون والعاملون لدى المستدعى ضدها  كونها مستقلة عن درجات التدرج العادي بغض النظر عن انتقال الموظف من فئة  الى اخرى او ترفيعه من رتبة الى اعلى ولانه على سبيل الاستطراد لان  تحديد عدد اقصى للتدرج بعد القمة للموظفين والاجراء لدى المستدعى ضدها  كان قد الغي بقرارها رقم 134 تاريخ 1975/06/03 ويقتضي تطبيق احكامه على  وضعه الوظيفي والا لان قرارها رقم 12 تاريخ 1982/01/28 يؤيد وجهة نظره.  وبما ان التدقيق في ملف هذه المراجعة يفضي الى استخلاص ما بيانه:  أ- ان المستدعي كان قد بلغ في 1976/09/04 الدرجة السادسة فوق القمة في  رتبة رقيب اول وكان قد استفاد من الدرجتين الاستثنائيتين اللتين اعطيتا  في 1965 و1973 للعاملين لدى المستدعى ضدها.  ب- انه اعطي في 1987/09/04 درجة سابعة فوق القمة في رتبة رقيب اول التي  مان يحملها.  وبما ان اعطاء المستدعي في 1987/09/04 درجة سابعة فوق القمة يتعارض مع  اعتماد تاريخ 1987/03/28 تاريخا لبدء الاقدمية للتدرج بعد فتح القمة  بموجب القرار رقم 92/87 المصدق بتاريخ 1987/03/28 اذ ان الفترة الممتدة  بين 1976/09/04 تاريخ ادراكه الدرجة الاخيرة المسموح ببلوغها في رتبة  رقيب اول و1987/03/28 لا تدخل في حساب تدرجه ولا يمكن القول باستفادته  مرة جديدة من الدرجة الاستثنائية لانه استنفد حقه بذلك حين استفاد منها  وكان في الرتبة المقابلة لتاريخ اعطائها.  وبما انه ينبني على ما سبق بيانه قانونية اتخاذ القرار المطعون وان بعد  انقضاء اكثر من اربع سنوات على العمل بمتقضى ما اعتبره مخالفا للقانون  ذلك ان لقرارات تحديد الدرجة ومقدار الراتب الصفة الاعلانية ويحق  بالتالي للادارة ودونما اصطدم بمبدأ الحقوق المكتسبة ان تلغيها في اي  وقت بتبين لها عدم قانونيتها ومدعاة ذلك عدم جواز تحميل المال العام  نفقات لا يوجبها القانون وكون الوضع الذي يرعى علاقة الموظفين بالادارة  وضع نظامي على الادارة ومراعاة احكامه في اي وقت.  وبما ان الادلاء بمفاعيل القرار الصادر عن المستدعى ضدها برقم 134 تاريخ  1975/06/03 في غير موقعه الصحيح قانونا لكون هذا القرار قد عنى باحكامه  فتح القمة للموظفين والاجراء لدى المستدعى ضدها دون عناصر سرية الاطفاء  الذين لم تفتح القمة لتدرجهم الوظيفي الا بمقتضى قرار اخر.  وبما ان الادلاء ايضا بمضمون الفقرة الثالثة من القرار رقم 12 الصادر عن  المستدعى ضدها بتاريخ 1982/01/28 ليس من شأنه ان يجعل للمراجعة الراهنة  مرتكزا تستند اليه لان المستدعى ضدها لم تدخل درجتي التدرج  الاستثنائيتين اللتين نالهما المستدعى في عداد الدرجات المسموح بها بعد  بلوغه القمة."
}