{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54855",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 491 /1999",
  "card_info": {
    "court": "شورى",
    "number": "491",
    "year": "1999",
    "session_date": "27/04/1999",
    "chief": "سليم سليمان",
    "members": "/كنعان//الصايغ/"
  },
  "ruling_text": "*  مفعول مذكرة ربط النزاع على قطع مهلة المراجعة  القضائية  *\nبما انه من الثابت في اوراق الملف ولا سيما بعد تخلف  المستدعي عن انفاذ قرار التكليف المؤرخ في 1982/01/28 المبلغ منه بتاريخ  1997/04/21 وباعترافه بالذات انه تقدم بتاريخ 1974/10/02 بكتاب الى  مصلحة الابحاث العلمية الزراعية طلب بموجبه تصحيح وضعه على النحو  المطالب به في استدعاء المراجعة الحاضرة كرر مضمونه في كتابه المقدم  بتاريخ 1974/12/23  وبما انه هذا المجلس لم يفترض شكلا معينا او صيغة محددة لربط النزاع بل  اقتصر على ان يقدم الى السلطة المختصة لقاء ايصال يذكر فيه موضوع الطلب  وتاريخ استلامه وتضمينه المطالب التي تؤسس عليها المراجعة.  وبما ان للكتاب المقدم بتاريخ 1974/10/02 صفة مذكرة ربط النزاع وذلك  لثبوت تقديمه الى السلطة الادارية المختصة وتضمينه مطاليب المستدعي التي  يؤسس عليها مراجعته الحاضرة.  وبما ان المذكرة المقدمة بتاريخ 1974/12/23 من شأنها قطع مهلة المراجعة  القضائية لتقديمها قبل انصرام المهلة ينتج عنها ان المدة المنصرمة تعتبر  كانها لم تكن وتسري مجددا وان قرارا ضمنيا بالرفض صدر بانقضاء مهلة  الجواب القانونية.  وبما انه مع مراعاة حالة انقطاع مهلة المراجعة القضائية بعفل المراجعة  الادارية المقدمة بتاريخ 1974/12/23 وسريانها من جديد فان مهلة المراجعة  القضائية تنتهي بتاريخ 1975/04/23 وتكون المراجعة الحاضرة المقدمة  بتاريخ 1975/03/17 واردة ضمن المهلة القانونية ومستوجبة القبول شكلا.\n*  تصحيح وضع موظف في الفئة الرابعة من الملاك  الفني وتعديل تصنيفه  *\nبما ان المستدعي عين بتاريخ 1971/04/13 في وظيفة  \"بستاني\" في ملاك المصلحة المستدعى ضدها في قسم الوظائف الادارية وذلك  في ظل العمل بالمرسوم رقم 14145 تاريخ 1970/03/28 المعدل الذي لحظ وظيفة  \"بستاني\" في قسم الوظائف الادارية  وبما ان المرسوم رقم 7826 تاريخ 1974/05/10 لحظ وظيفة بستاني في قسم  الوظائف الفنية - فئة رابعة.  وبما ان المستدعي يدلي بانه يوجد فرق في سلم الرواتب بين الوظائف  الادارية والفنية وانه يقتضي تسوية وضعه الوظيفي على اساس تعديل تصنيف  وظيفة \"بستاني\" اعتبارا من تاريخ تعينه في 1971/04/13  وبما ان المستدعي رفعت فئته من الفئة الخامسة الى الفئة الخامسة الى  الفئة الرابعة - الدرجة الاخيرة وكان راتبه يقل عن راتب هذه الدرجة  واقتضى لذلك تصنيفه في الدرجة الاخيرة من سلسلة الفئة الرابعة الرتبة  الثانية بحسب الجدول رقم 2 المعدل الملحق بالمرسوم رقم 4669 تاريخ  1970/07/24  وبما ان حق المستدعي بتصحيح راتبه واعطائه الفروقات الناجمة عن هذا  التصحيح يسري من تاريخ نفاذ المرسوم رقم 7826 تاريخ 1974/05/10 وليس من  تاريخ تعيينه في 1971/04/13 عملا بمبدأ عدم رجعية القرارات الادارية  ولانتفاء النص القانوني الصريح على اعمال مفاعيل النص التنظيمي المشار  اليه بمفعول رجعي.  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة.  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح."
}