{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61272",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 493 /1999",
  "card_info": {
    "court": "شورى",
    "number": "493",
    "year": "1999",
    "session_date": "27/04/1999",
    "chief": "سليم سليمان",
    "members": "/كنعان//الصايغ/"
  },
  "ruling_text": "*  مفعول نقل الموظف  من وظيفة الى وظيفة دون استشارة مجلس الخدمة المدنية  *\nبما ان المستدعي  يطعن في القرار رمق 727 الصادر عن محافظ مدينة بيروت بتاريخ 26 ايار  1998 المتضمن تكليف مهندس برئاسة دائرة الاستملاك في بلدية بيروت التي  يشغلها المستدعي وبوضع هذا الاخير بتصرف مدير مصلحة الهندسة في البلدية  لعدم استشارة مجلس الخدمة المدنية ولعدم تعليل القرار ولعدم قانونية  حالة الوضع تحت التصرف ولتعيين مهندس في وظيفة غير شاغرة ومشغولة منه.  وبما ان القرار رقم 727 الصادر عن محافظ مدينة بيروت بتاريخ 6 حزيران  1998 المطعون فيه تضمن في مادته الاولى تكليف المهندس الياس هدايا  بالاضافة الى عمله الاساسي برئاسة دائرة الاستملاك وفي مادته الثانية  بوضع المستدعي بتصرف مدير مصلحة الهندسة.  وبما ان المادة 40 من نظام موظفي بلدية بيروت نصت على ان النقل من وظيفة  الى اخرى ضمن السلك الواحد والمصلحة الواحدة لموظفي الفئات الثانية  والثالثة والرابعة يتم:  1- بقرار من المحافظ بعد استطلاع رأي هيئة مجلس الخدمة المدنية  2- وان يكون النقل مبنيا على اعتبارات مستمدة من صالح الخدمة وات يصدر  قرار معلل.  وبما ان هذه القيود القانونية الموضوعة للنقل ضمن السلك الواحد والمصلحة  الواحدة تخرج عن نطاق التدابير الداخلية العادية التي لا تقبل الطعن  وتجعله خاضعا لرقابة القضاء الاداري لجهة موافقة الشروط المحددة فيها  واحترام هذه الشروط.  وبما ان الشروط المذكورة هي الضمانات التي تؤدي الى استقرار العمل  الاداري وتمنع النقل الكيفي الذي يخفي تأديبا او الذي يتخذ  بقصد  الانتقام وهي كلها قيود توجب تعليل القرار وبيان اسباب النقل وتجعل  التدبير غير المتوفرة فيه الشروط القانونية هذه مستوجبا الابطال.  وبما ان مجلس الخدمة المدنية هيئة متخصصة مهمته ادارة شؤون الموظفين  ويتولى وضع السياسات الوظيفية واقتراح التشريعات وتحديد النظام  والاجراءات التي تحكم وتنظم علاقة الموظفين بالادارة وتحدد مسؤولياتهم  وحقوقهم وواجباتهم وسائر شوؤنهم الذاتية.  وبما ان استشارة مجلس الخدمة المدنية من الاصول الجوهرية ومعاملة اساسية  وضرورية وملزمة ينبغي على المحافظ استطلاع رأيه تحت طائلة ابطال قراره.  وبما ان محافظ مدينة بيروت باغفاله استشارة مجلس الخدمة المدنية يكون قد  اغفل التقيد بصيغة جوهرية وبالتالي يترتب على عدم مراعاتها الابطال.  وبما انه لم يعد من حاجة الى بحث الاسباب الواقعية والقانونية الاخرى  المدلى بها من الفرقاء."
}