{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60998",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 49 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "49",
    "year": "1999",
    "session_date": "04/03/1999",
    "chief": "احمد المعلم",
    "members": "/جعجع//كرم/"
  },
  "ruling_text": "*  مدى توافر الاختلاف في وصف الفعل القانوني  بين قضاة الدرجة الاولى وقضاة الدرجة الثانية لقبول طلب النقض شكلا في  الجنحة.  *\nوحيث يقتضي بحث ما اذا كان الشرط الشكلي المنصوص عنه في  المادة 117 من القانون المنشور بالمرسوم رقم 7855/61 متوفر في القضية ام  لا. وهو المتعلق بوجوب وجود اختلاف في وصف الفعل القانوني بين قضاة  الدرجة الاولى وقضاة الدرجة الثانية.  وفي القضية الحاضرة:  حيث ان الحاكم المنفرد الجزائي قضى بقراره الصادر عنه بتاريخ 8/4/97 بكف  التعقبات بحق المدعى عليهم لعدم كفاية الدليل.  وحيث ان محكمة الاستئناف قضت في حكمها المطعون فيه والصادر بتاريخ  26/10/98 بتصديق الحكم المستأنف لجهة جرم التزوير المنسوب لطالبة  التمييز راشيل ابي غصن - وفسخه لناحية جرم الاحتيال بالنسبة لطالبتي  التمييز راشيل وديبة فوصف فعلهما بالاحتيال المنصوص عنه في المادة 655  ق.ع. - وفسخه لجهة جرم التزوير بالنسبة لديبة ضو معتبرا فعلها منطبقا  على المواد 471 و454/471 ق.ع.  وحيث يتبين مما تقدم ان هناك اختلافا في الوصف القانوني للفعل موضوع  الدعوى بين قضاة الدرجتين الاولى والثانية. ما يجعل شروط المادة 117 من  المرسوم 7855/61 متحققة وبالتالي فانه يقتضي قبول طلب التمييز شكلا في  اطار الخلاف المفصل اعلاه.\n*  السبب التمييزي المبني على مخالفة القانون  لجهة عدم تمكين النيابة العامة من ابداء مطالعتها في الاساس.  *\nحيث ان  طالبة التمييز ديبة ضو قد ادلت من جملة ما ادلت به من اسباب وتحت السبب  الثاني ان الحكم المطعون فيه مستوجب النقض لعدم تمكين النيابة العامة من  ابداء مطالعتها مع انه ذكر فيه عبارة:\" وبعد سماع مطالعة النيابة العامة  \"  وحيث من مراجعة محضر ضبط المحاكمة العائد للجلسة الاخيرة المنعقدة  بتاريخ 24/6/98 يتبين بالفعل ان النيابة العامة لم تبد مطالعتها في  الاساس واقتصر الامر في ذلك على باقي اطراف النزاع وعلى الرغم من ذلك  فقد توجت الفقرة الحكمية بعبارة:\" وبعد سماع مطالعة النيابة العامة\".  وحيث ان هذا الاغفال من شأنه ان يجر الى الابطال لان النيابة العامة هي  الطرف الاصلي في الدعوى العامة ويجب ان يتضمن محضر المحاكمة اشارة صريحة  الى ان حقوقها قد روعيت ومطالعتها قد ايدت ولا ينبغي عن ذلك القول انها  استمعت لان هذا القول لم يبين ماهية مطاليبها. ما يشكل مخالفة صريحة  لاحكام المادة 223 من الاصول الجزائية.  وحيث وان تكن راشيل ابي غصن قد اثارت هذا الطلب في تمييزها فانه بالنظر  للترابط بين ما نسب اليها وبين ما نسب الى ديبة ضو بحيث ان ما يقر لهذه  يقرر لتلك فانه يقتضي افادتها من هذا السبب وبالتالي ابطال الحكم  المطعون فيه بالنسبة اليها عدا عن كون هذا السبب يتعلق بالانتظام العام  ويجوز للمحكمة ان تثيره عفوا."
}