{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67978",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1999",
    "session_date": "04/11/1999",
    "chief": "طارق زياده",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  مفعول انعقاد المحكمة  الاستئنافية بحضور رئيسها وتغيب المشتشارين على القرار المتخذ في هذه  الجلسة  *\nحيث ان التنظيم القضائي يتعلق بالنظام العام وقد ورد النص\nبشأنه في قانون القضاء العدلي بالمرسوم الاشتراعي رقم 150 الصادر في 16\nايلول 1983 وقد اوردت المادة 16 منه انه يحدد عدد محاكم الاستئناف ومركز\nكل منها ونطاق صلاحيتها الاقليمية وعدد غرفها وقضاتها في جدول ثان يلحق\nبهذا المرسوم الاشتراعي وفي هذا الجدول بيان ان كل محكمة استئناف تتألف\nمن رئيس ومستشارين\nوحيث ان الجهة المميزة عادت في لائحتها الجوابية واوردت تحت باب مخالفة\nالقرار المطعون فيه اجراءات المحاكمة المتعلقة بالنظام العام نص المادة\n16 من المرسوم الاشتراعي 150/83\nوحيث ان هذا التصحيح مقبول قانونا لا سيما وان المميز عليه الآخر نصري\nسرور تبنى كافة اقوال طالبي التمييز واشار الى مخالفة القرار المميز\nللاصول الشكلية المفروضة قانونا والمتعلقة بالانتظام العام كما ان\nالمميزة نديمة جروش لم تبد اي شيء يتعلق بالتصحيح\nوحيث يقتضي بالتالي البت بالسبب التمييزي الاول على ضؤ المادة 16 من\nالمرسوم الاشتراعي 150/83 وعلى ضؤ سائر المواد القانونية المبينة آنفا.\nوحيث انه ورد في محضر جلسة 1993/03/09 ما حرفيته:  فتحت الجلسة علنا ولم\nيكتمل تشكيل الهيئة بسبب غياب المستشارين.\nحضرت الاستاذ رولا طيار عن الاستاذ نعمة سلوان عن الجهة المستأنفة\nوابرزت صورتي وكالتين ضمنا وطلبت تكرار دعوة الخصم اجيب الطلب وارجئت\nالى 1993/04/27\nوهنا وقبل التوقيع على المحضر طلبت الاستاذة طيار الاحتفاظ بمحاكمة\nالمستأنف عليها شركة الساحل للتوظيف العام غيابيا بمثابة الوجاهي بعد ان\nانقضت الساعة وتكررت المناداة وطلبت تكرار دعوة نصري توفيق سرور فقط\nتقرر اجابة الطلبين وارجاء الدعوى بحالتها الحاضرة الى 27/4/93 وقد تلا\nذلك توقيع الكاتب والرئيس.\nوحيث ان انعقاد الجلسة المذكورة وتقرير ما تقرر فيها جاء مخالفا لنص\nالمادة 16 من المرسوم الاشتراعي 150/83 الامر الذي يستتبع اعتبار الجلسة\nكأنها لم تكن بالنسبة للاطراف كافة.\nوحيث انه في جلسة المحاكمة الاخيرة تاريخ 1993/04/27 التي انعقدت بحضور\nكامل هيئة المحكمة تقرر بناء لطلب الاستاذة رولا طيار محاكمة نعيم زرد\nوشركة الساحل وجاهيا عبر الجلسة السابقة اي جلسة 1993/03/09 التي لم يرد\nفيها اي شيء مطلقا عن نعيم زرد\nوحيث ان هذا التصحيح لا مورد له في القانون ولا اساس\nوحيث انه في جلسة المحاكمة الاخيرة تقرر ايضا بناء لطلب الاستاذة رولا\nطيار محاكمة المستأنف عليه نصري سرور وجاهيا وذلك بعد ان ابرزت وثيقة\nتبليغه بواسطة وكيله الاستاذ منصور بريدي علما ان وثيقة التبليغ تلك جرى\nتحريرها انفاذا لما قرره الرئيس في جلسة 1993/03/09 التي تقرر اعتبارها\nكأنها لم تكن على الاقل بالنسبة الشركة الساحل ولنعيم زرد.\nوحيث ان ما تقدم يكشف انه جرت محاكمة المستأنف عليهم بالصورة الوجاهية\nدون اساس قانوني لذلك: فصدر القرار المميز ضد اطراف لم يجر سماعهم او\nيمكنوا من ابداء دفاعهم فجاء مخالفة للمادة 372 من ق.أ.م.م. الامر الذي\nاستوجب نقضه برمته ابطال جلستي المحاكمة المذكورتين واعادة الفرقاء الى\nالوضع الذي كانوا عليه بعد جلسة 1993/01/12"
}