{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67967",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1999",
    "session_date": "18/05/1999",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون وتشويه  مضمون المستندات لجهة اعتماد قرار مجلس العمل التحكيمي انذارا غير مبلغ  الى وزاةر العمل واغفال الانذار الاساسي الشامل المفصل لمخالفات الاجير  بغية انهاء عمله وصرفه من الخدمة  *\nبما ان المميزة ادلت تباعا بعدة\nاسباب لنقض الحكم المطعون فيه غير انه ليس من المتوجب الرد على كافة\nالاسباب المتتالية متى كان اخذها يؤدي بمفرده في حال قبوله اساسا الى\nنقض الحكم المطعون فيه اذ لا يعود هنالك من حاجة الى بحث ما تبقى من هذه\nالاسباب.\nوبما ان المميزة تدلي تحت السبب التمييزي الاول بمخالفة الحكم المطعون\nفيه في تفسير وتطبيق الفقرة 3 من المادة 74 من قانون العمل وبتشويه\nالمستندات لهذه الناحية لانه اعتمد الانذار تاريخ 1995/06/30 واستبعد\nالانذار الاخير تاريخ 1995/07/31 وهو الاساسي والشامل لجميع المخالفات\nوالاخطاء والتصرفات المخالفة للاصول.\nوبما انه من مراجعة لائحة المميزة الابتدائية الجوابية الاولى تبين ان\nالمميزة قد عددت فيها جميع المخالفات التي ارتكبتها المميز عليها\nالاجيرة لديها وقد ابرزت ربطا بها جميع الانذارات والكتب الخطية التي\nوجهتها اليها بهذا الخصوص ومنها ثلاثة انذارات ابلغت نسخة عن كل منها\nالى وزارة العمل - مصلحة الشؤون الاجتماعية.\nوبما انه نظرا لعقود الانذارات والكتب الخطية المذكورة وقد بلغ عددها\nثمانية ما يموجب اعتبار الانذار الاخير تاريخ 1995/07/31 المنهي لعمل\nالمميز عليها والشامل لجميع المخالفات المنسوبة اليها والمبلغة نسخة عنه\nالى وزارة العمل - مصلحة الشؤون الاجتماعية هو الواجب اعتماده لاجل\nتطبيق نص الفقرة 3 من المادة 74 من قانون العمل وليس الانذار تاريخ\n1995/06/30\nوبما انه بالاضافة الى ذلك فانه من المتفق عليه علما واجتهادا ان مبدأ\nالتعسف بانهاء العمل الذي كرسه قانون العمل في المادة 50 المعدلة منه\nمبني بشكل اساسي عل نية الاضرار او الخطأ الجسيم الذي يجب ان يتحقق لدى\nصاحب الانهاء لاعتباره مسؤولا عن نتائج تصرفه وعلى هذا الاساس يترتب على\nمن يدعي التعسف بانهاء عقد عمله ان يثبت سوء نية الفريق الآخر او خطأه\nالجسيم اذ ان مجرد صرف الاجير من العمل غير كاف بحد ذاته حتى ولو كان\nهذا الصرف لا تنطبق عليه احكام المادة 74 عمل لترتيب تعويض الصرف\nالتعسفي على الفريق الآخر.\nيراجع الاجتهاد في: قضايا العمل 1992 للمحامية نبيلة زين صفحة 155 فقرة\n4 وقضايا العمل 1994 للمحامية نبيلة زين صفحة 223 فقرة 13\nوبما انه فضلا عما تقدم فان مجلس العمل التحكيمي مصدر الحكم المطعون فيه\nلم يجر تحقيقا بواسطة وزارة العمل بشأن المخالفة موضوع انذار 1995/06/30\nالمعتمد من قبله للتأكد من عدم صحة هذه المخالفة او من عدم جسامتها فلا\nيصح له بالتالي القول ان الغلط في التلكس المنسوب الى المميز عليها\nالمدعية في الانذار المذكور على فرض صحته لا يشكل بحد ذاته الخطأ الجسيم\nالذي يبرر صرفها دون تعويض او انذار خاصة وان مفوض الحكومة قد رأى في\nمطالعته الخطية تاريخ 199610/22 ان المميز عليها المدعية تلقت انذارين\nخطيين وارتكبت مخالفة للمرة الثالثة ولذلك فقد اقترح رد دعواها سندا\nللمادة 74 فقرة 4 من قانون العمل الا انه لم يتبين انه اجري استجواب او\nتحقيق بشأن الوقائع الحقيقية\nوبما انه في ضوء كل ما تقدم يكون ما ذهب اليه الحكم المطعون فيه والمشار\nاليه اعلاه مخالفا في تفسير وتطبيق الفقرة 3 من المادة 74 من قانون\nالعمل ومشوها لمضمون المستندات لهذه الناحية دون جلاء حقيقة الوقائع.\nوبما ان السبب التمييزي الاول يكون اذا مقبولا مما يوجب قبول التمييز\nاساسا ونقض الحكم المطعون فيه سندا للفقرة الاولى من المادة 708 محاكمات\nمدنية."
}