{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64616",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 4 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "4",
    "year": "1999",
    "session_date": "14/01/1999",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون لجهة  اغفال لائحة المميز الجوابية المتضمنة طلبات اساسية  *\nحيث ان المميز\nيدلي ان القرار الاستئنافي لم يأت في حيثياته على اي ذكر للائحته\nالجوابية المقدمة في 26/07/1997 والمتضمنة طلبات اساسية في الدعوى, مما\nيخالف المادة 537 فقرة 9 أ م م\nوحيث ان المادة 537 فقرة 9 محاكمات مدنية توجب ان يتضمن الحكم خلاصة ما\nقدمه الخصوم من طلبات واسباب لها ومن اسباب دفاع او دفوع, وتبين من ذلك\nان النص القانوني لم يحدد شكلا معينا لايراد اسباب الدفاع والدفوع في\nالحكم, بل اكتفى بوجوب ذكر خلاصتها, مما يفيد ان القانون ترك للقاضي\nحرية اختيار الاسلوب الذي يرتأيه في عرضه للطلبات والاسباب دون اتباع\nصيغة معينة فالقرار الاستئنافي سرد في حيثياته ما يستدل منها ان محكمة\nالاستئناف اطلعت على جميع لوائح الخصوم في الدعوى بما فيها اللائحة\nالجوابية المشار اليها, ويكون ما ادلى به المميز غير جدي فيرد\n*  السبب التمييزي المبني على مخالفة القانون لجهة  الاحكام القانونية المتعلقة بالاثبات ومدى حق محكمة الاساس في تقدير  الادلة  *\nحيث ان المميز يدلي ان محكمة الاستئناف لم تستجب لطلبه\nباستجواب المميز عليهم والشخص الثالث (المادة 218 أ م م) ولم تقرر دعوة\nالشهود لاثبات وقائع مادية متعلقة بالنزاع (المادة 257 أ م م) فتكون قد\nخالفت احكام المادتين المذكورتين\nوحيث من المسلم به قانوناان محكمة الاساس تستقل بتقدير الوقائع\nواستثباتها على ضوء وسائل الاثبات المتوفرة لديها, فلها ان تكتفي\nبالوسائل والتحقيقات المجراة دونما حاجة الى تحقيقات اضافية اخرى فاذا\nرأت المحكمة ان القضية لا تحتاج الى استجواب او ان الوقائع التي يراد\nاستجواب الخصم عنها غير منتجة او غير جائزة الاثبات, رفضت طلب الاستجواب\n(المادة 220 أ م م) كما لها ان تستدعي من تلقاء نفسها من ترى لزوما\nلسماع افادته من الشهود الذين وردت اسماءهم ضمن وقائع الدعوى متى رأت في\nذلك فائدة للحقيقة (المادة 268 أ م م) كما لها الحق بالاستغناء عن\nاستماع الشهود متى تكونت لديها القناعة الكافية حول ثبوت الوقائع المدلى\nبها, وكل ذلك يدخل ضمن سلطتها التقديرية المطلقة ولا تخضع لرقابة محكمة\nالتمييز\n*  السبب التمييزي المبني على مخالفة القانون لجهة  عدم تطبيق احكام قانون تعليق المهل  *\nوحيث ان المادة 5 من القانون رقم\n50/91 نصت على ان المهل المنصوص عنها في الاتفاقات والعقود يعود البت\nبشأنها لجهة التعليق ام عدم التعليق والتعليق الجزئي ام الكلي الى\nالمحاكم الناظرة بالمنازعات المثارة بشأنها, وتبت هذه المحاكم بموضوع\nالتعليق على ضوء ما يتوفر لديها من ادلة بشأن تعذر تنفيذ الالتزامات او\nالمطالبة بالحقوق ضمن المهل المحددة ولاسباب امنية او لاسباب تعود الى\nالتأخر بالفصل بالمنازعة القضائية\nوحيث ان محكمة الاستئناف بما لها من سلطة التقدير في هذا المجالژوجدت ان\nمسألة التأخر في الفصل بالدعوى القضائية ليس مطروحا في النزاع الحاضر,\nكما انه لم يثبت ان المستأنف تعذر عليه تنفيذ الاتفاق لاسباب امينة على\nما حدده تفويض 28/01/1991\nوحيث ان مسألة تعليق المهل يعود امر البت بشأنها الى محكمة الاساس بصورة\nمطلقة, وهذا الموضوع لا يخضع لرقابة محكمة التمييز فيكون السبب المدلى\nبه لهذه الجهة بان القرار المطعون فيه خالف المادة 708 أ م م قد ورد في\nغير محله القانوني فيرد"
}