{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67977",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1999",
    "session_date": "16/11/1999",
    "chief": "طارق زياده",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  اصول تحديد قيمة الدعوى  فيما يتعلق بنصاب الاستئناف  *\nحيث ان القرار الاستئنافي المميز صدر\nبتاريخ 1995/10/16 اي قبل التعديل الطارىء على المادة 640 من قانون اصول\nالمحاكمات المدنية بموجب القانون رقم 529/96 فيقتضي بالتالي تطبيق\nالمادة 640 قبل التعديل التي كانت تنص على ما يلي:\" بالنظر الى قيمة\nالمتنازع عليه لا تخضع للاستئناف الاحكام التي تفصل في نزاع ذي قيمة\nمعينة لا تتجاوز /800000/ ليرة لبنانية. تقدر قيمة النزاع فيما يتعلق\nبنصاب الاستئناف وفقا لاحكام المواد 69 الى 71 مع الاشارة الى ان نصاب\nالاستئناف المحدد بثمانماية الف ليرة لبنانية صدر بموجب المرسوم رقم\n2411 تاريخ 1992/05/07 الذي عمل به فور نشره في 1992/05/14 اي قبل تقديم\nالاستحضار الاستئنافي بتاريخ 1992/11/26 فيكون نصاب الاستئناف الواجب\nاعتماده في الدعوى الحاضرة هو ثمانماية الف ليرة لبنانية.\nوحيث ان قيمة النزاع الحاضر تقدر عملا بالمادة 640 محاكمات مدنية وفيما\nيتعلق بنصاب الاستئناف وفقا لاحكام المواد 69 الى 71 محاكمات مدنية.\nوبناء عليه تنص المادة 69 المشار اليها على ان العبرة في تقدير قيمة\nالنزاع بالطلبات الواردة في الاستحضار واللوائح وتطبيقا لما تقدم فان\nالطلبات الواردة في الاستحضار الابتدائي هي \"الحكم باعلان ملكية الجهة\nالمدعية للعقار موضوع الدعوى\" المسمى ارض \"اللتون\" \"ورفع يد الجهة\nالمدعى عليها عن هذا العقار\".\nوحيث انه عملا بالمادة 70 محاكمات مدنية فقرتها السابعة \"ينظر في تقدير\nقيمة النزاع الى قيمة العقار اذا تناول النزاع حق الملكية او حق التصرف\nفي الاراضي الاميرية\".\nوحيث ان النزاع الحاضر يتناول حق ملكية العقار المسمى ارض \"اللتون\"\nفينظر في تقدير قيمة النزاع الى قيمة العقار المسمى \"اللتون\"\nوحيث ان العبرة في تحديد مدى قابلية الحكم بطرق الطعن يكون على ضؤ قيمة\nالمدعى به بتاريخ اقامة الدعوى. وتطبيقا على الدعوى الحاضرة يقتضي معرفة\nقيمة العقار المسمى \"اللتون\" بتاريخ اقامة الدعوى في 1991/08/13 ويعتمد\nفي ذلك تقدير المدعين (المميزين) اذا لم ينازعهم فيه المدعى عليهم\n(المميز عليهم) والا فيحدد القاضي قيمة الدعوى اما بالنظر للقيمة\nالمبينة في الاوراق المبرزة اذا صح اعتمادها لتحديد القيمة بتاريخ اقامة\nالدعوى والا استعان برأي اهل الخبرة بهذا الشأن.\nوحيث انه تجدر الاشارة الى ان مبلغ /800/ ليرة لبنانية الوارد في عقد\nعام 1945 لا يشكل قيمة العقار بالمفهوم الوارد اعلاه لان المدعين يدعون\nبان هذا العقد لا يشكل بيعا بل يخفي رهنا فيضيفون ان المبلغ المثبت فيه\nليس ثمنا للعقار هذا من جهة ومن جهة ثانية لان تقدير قيمة  العقار من\nاجل نصاب الاستئناف يجري بتاريخ اقامة الدعوى اي بتاريخ تقديم الاستحضار\nالابتدائي.\nوحيث ان القرار المميز بقوله \"ان قيمة الدعوى كما تحددت بموجب الاستحضار\nالبدائي هي ثمانماية ليرة لبنانية\" وان الحكم المستأنف..... هو دون\nالنصاب الذي يجيز الاستئناف.... ويكون الاستئناف مردود شكلا لهذا السبب\"\nيكون قد اخطأ في تطبيق المادة 640 والمادة 71 محاكمات مدنية فيقتضي نقضه\nلهذا السبب دون البحث في السببين التمييزيين الثاني والثالث لانتفاء\nالحاجة الى ذلك على صعيد النقض.\nوحيث انه عملا بالمادة 734 محاكمات مدنية يقتضي بحث الاستئناف شكلا ثم\nاساسا.\nوحيث انه بحثا في الشكل تبين ان الاستحضار الاستئنافي ورد ضمن المهلة\nالقانونية موقعا من المحامي الاستاذ جورج زيتوني المبرزة وكالته عن\nالمستأنفين مع اوراق المحاكمة الابتدائية ومرفقا بصورة طبق الاصل عن\nالحكم المستأنف وبايصال بدفع التامين الاستئنافي.\nوحيث انه يقتضي اكمالا للبحث في الشكل معرفة ما اذا كانت قيمة النزاع\nتفوق نصاب الاستئناف على النحو المبين اعلاه ومن اجل ذلك ترى المحكمة\nتكليف خبير بالكشف على العقار موضوع النزاع المسمى \"اللتون\" وتقدير\nقيمته بتاريخ تقديم الدعوى في 1991/08/13 وله من اجل ذلك الحق بالاطلاع\nعلى اوراق الدعوى في القلم."
}