{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60742",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 509 /1999",
  "card_info": {
    "court": "شورى",
    "number": "509",
    "year": "1999",
    "session_date": "28/04/1999",
    "chief": "رشيد حطيط",
    "members": "/كنعان//شديد/"
  },
  "ruling_text": "*  إختصاص مجلس شورى الدولة بتنفيذ العقود المنشأة  لحاجة المرفق العام للمؤسسة العامة ذات الصفة التجارية  *\nبما ان الجهة  المستدعى ضدها تدلي بعدم صلاحية مجلس شورى الدولة للنظر في النزاع  الراهن الدائر حول عقد التزمت بمقتضاه المستدعية بتقديم المياه  المستخرجة من بئرها لقاء بدل معين  وبما انه مما لا خلاف عليه ان المؤسسة المتعاقدة مصلحة مياه عين الدلبة  هي مؤسسة عامة ذات صفة تجارية  وبما انه ولئن كانت عقود هذه المؤسسات من حيث المبدأ عقودا مدنية فانها  تتسم بالطابع الاداري اذا تضمنت بندا خارقا او تعلقت بتنفيذ المرفق  العام  وبما ان البند المدلى بكونه بندا خارقا هو الذي يولي الفريق الاول  المصلحة حق توقيف العقد اذا تدنت كمية المياه عن ... وبان استخراجها  يشكل عبئا ... او اذا ارتفعت درجة الملوحة ولم تعد المياه صالحة  للشرب...\"  وبما ان مثل هذا البند لا يعدو ان يكون تطبيقا لمبدأ الغاء او تعليق  العقود لعدم تنفيذ الموجبات المقابلة  وبما انه يقتضي التمييز من ناحية ثانية بين العقود المتعلقة \"بتنفيذ  المرفق العام\" والمعتبرة عقودا ادارية وبين العقود المنشأة لحاجة المرفق  العام كعقود التوريد او النقل والتي تبقى ما لم تكتسب صفة العقد الاداري  لسبب آخر كوجود بند خارق  - Chapus - Dr. adm. Gen. Tome I 10eme edit p 515  .... Une distruction entre les contrats relatifs \"a l'execution meme  du service public contrats administratif par leur objet et ceux qui  sont conclus pour le besoin du service public (natament , marches de  forniture ou de transport et qui ne sont administratif que s'il  contiennent des clauses exorbitantes du droit commun  وبما ان عقد تقديم المياه من قبل الجهة المستدعية على اهميته كحاجة  اساسية من حاجات المرفق المائي المدار من قبل المصلحة المستدعى ضدها الا  ان هذا العقد يبقى عقدا مرتبطا بحاجة المرفق العام دون ان يرقى الى درجة  المساهمة المباشرة في تنفيذ المرفق العام  وبما ان هذا العقد يبقى على صفة المستدعية كمورد Fournisseur ويبقى  العقد متصفا بعقد القانون الخاص  وبما انه والحال ما تقدم فان النزاع يخرج عن صلاحية القضاء الاداري  ويقتضي بالتالي رد المراجعة لعدم الصلاحية\n*  مدى اختصاص القضاء الاداري النظر في النزاع حول  عقد مدني اجرته مؤسسة عامة تجارية  *\nبما ان الجهة المستدعى ضدها تدلي  بعدم صلاحية مجلس شورى الدولة للنظر في النزاع الراهن الدائر حول عقد  التزمت بمقتضاة المستدعية بتقديم المياه المستخرجة من بئرها لقاء بدل  معين  وبما انه مما لا خلاف عليه ان المؤسسة المتعاقدة مصلحة مياه عين الدلبة  هي مؤسسة عامة ذات صفة تجارية  وبما انه ولئن كانت عقود هذه المؤسسات من حيث المبدأ عقودا مدنية فانها  تتسم بالطابع الاداري اذا تضمنت بندا خارقا او تعلقت بتنفيذ المرفق  العام  وبما ان البند المدلى بكونه بندا خارقا هو الذي يولي الفريق الاول  المصلحة حق توقيف العقد اذا تدنت كمية المياه عن وبان استخراجها يشكل  عبئا او اذا ارتفعت درجة الملوحة ولم تعد المياه صالحة للشرب  وبما ان مثل هذا البند لا يعد وان يكون تطبيقا لمبدأ الغاء او تعليق  العقود لعدم تنفيذ الموجبات المقابلة  وبما انه يقتضي التمييز من ناحية ثانية بين العقود المتعلقة \"بتنفيذ  المرفق العام\" والمعتبرة عقودا ادارية وبين العقود المنشأة لحاجة المرفق  العام كعقود التوريد او النقل والتي تبقى x ما لم تكتسب صفة العقد  الاداري لسبب اخر كوجود بند خارق  Chapus-Dr. adm. Gen. Tome I 10eme edit. p515  Une distruction entre les contrats relatifs a l'execution meme du  service public contrats administratif par leur objet et ceux qui sont  conclus pour le besoin du service public (natament marches de  fourniture ou de transport et qui ne sont administratif que s'il  contiennent des clauses exorbitantes du droit commun  وبما ان عقد تقديم المياه من قبل الجهة المستدعية على اهميته كحاجة  اساسية من حاجات المرفق المائي المدار من قبل المصلحة المستدعى ضدها الا  ان هذا العقد يبقى عقدا مرتبطا بحاجة المرفق العام دون ان يرقى الى درجة  المساهمة المباشرة في تنفيذ المرفق العام  وبما ان هذا العقد يبقى على صفة المستدعية كمورد Fournisseur ويبقى  العقد متصفا بعقد القانون الخاص  وبما انه والحال ما تقدم فان النزاع يخرج عن صلاحية القضاء الاداري  ويقتضي بالتالي رد المراجعة لعدم الصلاحية"
}