{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56822",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 50 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "50",
    "year": "1999",
    "session_date": "25/03/1999",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط قبول الطعن تمييزا في  دعاوى الايجارات اذا كانت الدعوى لا تتعلق باسقاط الحق بالايجار بل  بأثبات الاجارة  *\nوبما ان دعاوي الايجار في لبنان قبل التشريع السائد\nحاليا لم تكن تقبل الطعن تمييزا اذ ان المشترع كان قد منع الطعن عن طريق\nالتمييز في الاحكام الاستئنافية الصادرة في هذا النوع من الدعاوي في\nالتشريعات المتعاقبة.\nأ= نص المادة 19 من قانون 1944/02/29 ب= نص المادتين 97 و98 من التنظيم\nالقضائي تاريخ 1950/05/10 ج= نص المادة 148 من قانون التنظيم القضائي\nتاريخ 1961/10/16 د= نص المادتين 1030 و86 من قانون اصول المحاكمات\nالمدنية رقم 90/1983 معطوفتين على المادة 30 من قانون الايجارات رقم 20\nتاريخ 1982/09/09 وان المشترع عاد فاجاز الطعن عن طريق التمييز في دعاوي\nالايجارات ولكن بصورة استثنائية مشروطة في حالة حدددها حصرا اذ بعد ان\nنص في الفقرة الثانية من المادة 21 من قانون الايجارات رقم 160/92 على\nان الحكم الاستئنافي في دعاوي الايجارات لا يقبل عن طريق المراجعة\nالعادية والاستئنافية سوى الاعتراض.... عاد فنص في الفقرة الثالثة من\nهذه المادة على ما يلي\" الا ان الحكم الاستئنافي يقبل التمييز اذا كان\nثمة تعارض بينه وبين الحكم الابتدائي لجهة الاسقاط من حق التمديد فقط\nوكانت المادة 10 من هذا القانون قد حددت حالات الاسقاط من حق التمديد في\nفقرتها أ-ب-ج-د-هـ-و-ز-ح- على سبيل الحصر\nوبما ان الدعوى الحالية كما قدمت وسارت اجراءاتها بداية واستئنافا مطالب\nواسبابا ادعاء ودفاعا هي دعوى ايجارات ينطبق عليها قانون الايجار\nالاستثنائي الساري المفعول في مادته 21 التي جاء نصها صريحا جازما بعدم\nقبول التمييز الا بشرط مزدوج وعدم وجود تعارض بين الحكمين الاستئنافي\nوالابتدائي من جهة اولى ولجهة الاسقاط من حق التمديد فقط من جهة ثانية.\nوبما ان الشرط المزدوج الصريح الجازم المذكور غير متوافر في الدعوى\nالحالية.\nوبما ان الشرط المذكور لا يحتمل الاجتهاد توسعا في التفسير لانه لا\nاجتهاد في مورد النص الصريح من جهة اولى ولان الاصل في القانون المذكور\nهو منع التمييز والاباحة جاءت استثناء على هذا المنع في احدى مواده من\nجهة ثانية ولان كلمة فقط شاءها المشترع تأكيدا على التشدد في المنع الذي\nسبق ان استمر عشرات السنين بلا استثناء ولان هذا الاستثناء جاء في قانون\nاستئنافي خاص - هو قانون الايجارات بالنسبة الى قانون اصول المحاكمات\nالمدنية العام الذي بعد ان نص على اصول التمييز في المواد 703-740 عاد\nليعطف في مادته 1030 فقرتها الرابعة على مراعاة قانون الايجارات لجهة\nالمنع الى ان جاء قانون الايجارات 160/92 فاجاز التمييز بالشرط المزدوج\nالمذكور.\nوبما ان القرار الاستئنافي المطعون فيه في الدعوى الحالية لم يسقط\nالمميزين من حق التمديد القانوني بل قضى باعلان تنازل نبيه وجبرايل\nالقزي عن عقد 1961/08/10 وباعلان عدم سريان عقد 1965/06/29 بوجه ورثة\nالمرحوم فيليب دومط نصور وبالزام نبيه وجبرايل القزي باخلاء العقارين 38\nو39 وطى سلام فلا يكون هنالك بالتالي من تعارض في الاسقاط بين الحكم\nالابتدائي الذي بالتالي يكون غير قابل للطعن به تمييزا وان النزاع - حتى\nبداية - لم يكن منصبا على الاسقاط من حق التمديد بصورة اصلية بل على\nقيام وعلى سريان العقدين المذكورين او عدم قيامهما وعدم سريانهما بوجه\nالمدعيين اصلا.\nوبما انه عندما يكون القرار الاستئنافي المطعون فيه غير قابل للتمييز\nفان ذلك يعني ان رقابة محكمة التمييز ترتفع عن هذا القرار بحيث يتحتم\nعدم البحث في اسباب التمييز المدلى بها.\nوبما انه يقتضي رد طلب العطل والضرر لعدم توافر شروط تطبيقه."
}