{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52578",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 50 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "50",
    "year": "1999",
    "session_date": "04/03/1999",
    "chief": "احمد المعلم",
    "members": "/جعجع//كرم/"
  },
  "ruling_text": "*  مفعول الاختلاف في الوصف القانوني  للفعل موضوع الدعوى بين قضاة الدرجة الاولى وقضاة الدرجة الثانية لقبول  طلب النقض شكلا في الجنحة.  *\nوحيث يقتضي بحث ما اذا كان الشرط الشكلي  المنصوص عنه في المادة 117 من القانون المنشور بالمرسوم رقم 7855/61  متوفر في القضية ام لا. وهو المتعلق بوجوب وجود اختلاف في وصف الفعل  القانوني بين قضاة الدرجة الاولى وقضاة الدرجة الثانية.  وفي القضية الحاضرة.  حيث ان الحاكم المنفرد الجزائي قضى بقراره الصادر عنه بتاريخ 26/11/96  بادانة المميز ضدهما انطوان سمعان وعبدالله التنوري بمقتضى المواد 738  و219/738 عقوبات وفرض عقوبة بحق كل منهما.  وحيث ان محكمة الاستئناف قضت في حكمها المطعون فيه والصادر بتاريخ  2/3/98 بفسخ الحكم المستأنف وكف التعقبات الجارية بحق المميز ضدها لعدم  توافر العناصر الجرمية.  وحيث يتبين مما تقدم ان هناك اختلافا في الوصف القانوني للفعل موضوع  الدعوى بين قضاة الدرجتين الاولى والثانية. ما يجعل شروط المادة 117 من  المرسوم 7855/61 متحققة وبالتالي فانه يقتضي قبول طلب التمييز شكلا.\n*  السبب التمييزي المبني على مخالفة  القانون لجهة اخلال المحكمة بمبدأ شفوية المحاكمة.  *\nحيث ان طالبة  التمييز تدلي من جملة ما تدلي به من اسباب وتحت السبب الاول ان المحكمة  خالفت مبدأ شفوية المحاكمة. فالجلسة قد ارجئت بسبب التشكيلات القضائية  الى يوم 19/12/97 وانه في هذا الموعد الاخير تبدلت بكاملها ولم يصر الى  اعادة الاجراءات ما يشكل مخالفة مستوجبة النقض.  وحيث تبين من مراجعة محضر ضبط المحاكمة ما يلي:  - ان الدعوى ارجئت للمرافعة في جلسة 11/6/97 الى يوم 24/10/97  - وانه في يوم 24/10/97 ارجاها الرئيس وحده الى يوم 19/12/97 بسبب  التشكيلات القضائية.  - وانه في هذا الموعد الاخير تبدلت هيئة المحكمة بكاملها وشرع بالمحاكمة  فورا وبالمرافعة دون ان يصار الى اعادة اي اجراء من الاجراءات السابقة  او تلاوة اي من المستندات والتحقيقات الجارية بالدعوى.  وحيث ان هذا الاغفال يشكل اخلالا بمبدأژشفوية المحاكمة الذي يرعى  المحاكمة امام محكمة الاستئناف من شأنه ان يجر الى الابطال."
}