{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58550",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 512 /1999",
  "card_info": {
    "court": "شورى",
    "number": "512",
    "year": "1999",
    "session_date": "04/05/1999",
    "chief": "اندره صادر",
    "members": "/عيد//بوجي/"
  },
  "ruling_text": "*  مفعول المراجعة المقدمة الى مجلس شورى  الدولة بدون ربط النزاع مع الادارة ومهلة المراجعة  *\nبما ان المستدعى  ضدها تطلب رد المراجعة شكلا لعدم ربط النزاع مع الادارة وفقا للاصول  ولورودها خارج المهلة القانونية  وبما ان المستدعي يطلب اقرار حقه بالترقية الى رتبة ملازم اول بتاريخ  1/7/91  بما انه لا يجوز لاحد من الافراد ان يقدم دعوى امام مجلس شورى الدولة  الا بشكل مراجعة ضد قرار صادر عن السلطة الادارية (المادة 67 من نظام  هذا المجلس)  وبما انه اذا لم تكن السلطة قد اصدرت قرارا فيتوجب على ذي العلاقة ان  يستصدر مسبقا قرارا من السلطة المختصة ومن اجل ذلك يقدم الى السلطة طلبا  قانونيا فتعطيه بدون نفقة ايصالا يذكر فيه موضوع الطلب وتاريخ استلامه  واذا لم تجبه السلطة الى طلبه خلال مدة شهرين اعتبارا من تاريخ استلامها  الطلب المقدم منه اعتبر سكوتها بمثابة قرار رفض (المادة 68 - الفقرة  الاولى - من نظام هذا المجلس)  وبما انه بموجب مذكرة الخدمة الصادرة بتاريخ 30/12/82 اعلن رسوب  المستدعي في المباراة المؤهلة للمكتب 5 وذلك لاسباب صحية اسوة بزميله  انطوان سيدي ومصطفى العلي  وبما ان المستدعي لم يطعن بمذكرة الخدمة الصادرة بتاريخ 30/12/82 ضمن  المهلة القانونية وهي مهلة الشهرين لتبليغها او تنفيذها وعلى ابعد حد  ضمن مهلة الشهرين التالية لنفاذ القانون رقم 50/91 تاريخ 23/5/91  المتعلق بتعليق المهل القانونية والتي تنتهي في 23/7/91 مما يوجب رد  المراجعة شكلا لهذا السبب  وبما انه اذا كان المستدعي يستند في المراجعة الحالية الى اصول الترقية  المنصوص عليها في المرسوم الاشتراعي رقم 102/83 والى مبدأ مساواته  بزميله انطوان سيدي ومصطفى العلي وذلك بعد صدور المرسوم رقم 3050 تاريخ  31/12/1992 المتعلق بتسوية وضع هذين الضابطين فكان على المستدعي ان  يستصدر مسبقا من وزارة الدفاع الوطني القرار الاداري المناسب بشأن تسوية  وضعه بعد صدور المرسوم رقم 3050/92 عن طرق تقديم مذكرة ربط نزاع الى  الوزارة المذكورة وذلك قبل ان يتقدم بالمراجعة الحالية الى هذا المجلس  وبما ان المراجعة الحاضرة التي قدمت الى هذا المجلس بدون وجود قرار صادر  عن السلطة الادارية تكون مستوجبة الرد شكلا لهذا السبب ايضا"
}