{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60787",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 518 /1999",
  "card_info": {
    "court": "شورى",
    "number": "518",
    "year": "1999",
    "session_date": "05/05/1999",
    "chief": "سليم سليمان",
    "members": "/غندور//نون/"
  },
  "ruling_text": "*  اسباب  اعادة المحاكمة المبني على عدم مراعاة الاصول الجوهرية في التحقيق  والحكم في الطعن بقرار لجنة الاستملاك العليا  *\nبما ان طالب الاعادة  يبني طلبه على مخالفة القرار المطعون فيه للاصول الجوهرية في التحقيق  والحكم وذلك للاسباب التالية:  - ان القرار المطعون فيه اغفل الاشارة الى تخلف البلدية عن ايداع ملف  الاستملاك وجوابها على المراجعة الذي كلفت بتقديمه من قبل مجلس شورى  الدولة والذي كان من شأنه التأثير على النتيجة.  - ان القرار المطعون فيه مخالف للقانون وللاصول الجوهرية بسبب عدم  مراعاة الاصول في اجراء الكشف على العقار.  - ان لجنة الاستملاك لم تذكر انها اطلعت على المستندات المبرزة ومن  بينها الاتفاقية بين المستدعي والسيدة فدوى صوما وان عدم الاشارة اليها  من القرار المطعون فيه يشكل مخالفة جوهرية.  وبما ان نظام مجلس شورى الدولة ينص على ان المقرر يعين الشكل الذي تجري  فيه اعمال التحيق وهو يتخذ اما عفوا واما بناء على طلب الخصوم التدابير  التي يراها لازمة للتحقيق.  وبما ان اجراء التحقيق او عدمه يعود امره لتقدير المجلس الذي له ان يتخذ  عفوا او بناء لطلب الفرقاء التدابير التي يراها مناسبة للتحقيق بغية  جلاء الحقيقة. فلا تعتبر اجراءات التحقيق الزامية ولا يؤلف اهمالها او  التخلف من القيام بها مخالفة للاصول الجوهرية في التحقيق.  وبما انه اذا اطلع المجلس على ملف المراجعة الاساسية بما فيه التقرير  والمطالعة وملاحظات المستدعي عليهما واكتفى به لجلاء الوقائع وانارة  وجدانه فلا مجال للطعن بالقرار الصادر عنه في الموضوع عن طريق اعادة  المحاكمة لعلة عدم اجرائه التحقيق في احد المطعون موضوع المراجعة  الاصلية.  وبما انه في القضية الحاضرة استند المجلس الى مجمل وقائع القضية كما هي  معروضة في لوائح المستدعي والمستندات المبرزة واستخلص منها نتائجها  القانونية فتطرق الى السبب المتعلق باجراء الكشف كما ورد في الصفحة 4 من  القرار المطعون فيه \"ان اجتهاد هذا المجلس يعتبر... فانه بصورة اولى  بمكن اجراء الكشف من قبل بعض اعضاء اللجنة\" وعالج في الصفحة 5 السبب  المتعلق بالمستندات\": ان اللجنة تكون قد حددت موقفها من النزاع حول  مسألة توجب تعويض الاشغال... انه طالما ان النظر يتوجب التعويض يخرج عن  صلاحية اللجنة ويدخل في صلاحية المحاكم العدلية وفقا للاحكام المادة 12  من قانون الاستملاك...\"  وبما ان لمجلس الشورى ان يقدر ما اذا كان من الضروري لاجل الفصل  بالمراجعة طلب الملف الاداري وغيره من المستندات ام لا واغفال مثل هذه  الطلبات لا يؤلف مخالفة للاصول الجوهرية وسببا لاعادة المحاكمة.  وبما ان القول بانه كان على المجلس التوسع في التحقيق مردودا.  وبما ان ادلاءات المستدعي لهذه الجهة تكون واقعة في غير موقعها القانوني  الصحيح فترد."
}