{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60999",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 51 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "51",
    "year": "1999",
    "session_date": "04/03/1999",
    "chief": "احمد المعلم",
    "members": "/جعجع//كرم/"
  },
  "ruling_text": "*  مدى توافر الاختلاف في وصف الفعل القانوني  بين قضاة الدرجة الاولى وقضاة الدرجة الثانية لقبول طلب النقض في الجنحة    *\nوحيث فضلا عن ذلك فان الشرط الخاص المنصوص عنه في المادة 117 من  المرسوم رقم 7855/61 وهو وجود الاختلاف بين قضاة الدرجتين الاولى  والثانية في وصف الفعل القانوني هو متوافر في هذه القضية فالقاضي  المنفرد الجزائي في كسروان قضى في حكمه الصادر في 3/4/97 بادانة المميز  ضده روجيه كيروز بمقتضى المادة 738 عقوبات وفرض عليه عقوبات والزامات  مدنية اخرى في حين ان الحكم الاستئنافي المطعون فيه قضى بوقف التعقبات  بحق المدعى عليه المذكور لعدم توافر العناصر الجرمية فيكون هذا الخلاف  واقعا في الوصف القانوني للفعل.\n*  السبب التمييزي المبني على الخطأژفي تفسير  القانون لجهة افتقار القرار المطعون فيه الى التعليل القانوني الصحيح من  حيث عدم اقراره بوجود التعديات وصرفه النظر عنها وعدم اعتبارها فعلا  مستقلا.  *\nحيث ان طالب التمييز يدلي تحت السبب د- (الصفحة العاشرة من  طلبه) بان الحكم المطعون فيه قد تضمن ما يشير الى اضرار كبيرة قد وقعت  بالجهة المدعية - المميزة - وهي اغتصاب ساحة من عقارها ونزع السياج  والبوابة الحديدية ورفع مستوى الطريق عن مستوى عقارها الخ.. الا انه على  الرغم من ذلك فقد اغفلها الحكم الامر الذي ينطوي على مخالفة لنص  المادتين 122 و123 موجبات وعقود ما يجر الى نقض الحكم.  وحيث من مراجعة الحكم المطعون فيه يتبين من صفحته الرابعة انه اورد  بالفعل ما يلي:\" اقدم المدعى عليه روجيه كيروز على اقامة الحفريات  والاعمال اللازمة لتحويل الدرج الذي يفصل بين العقارين 465 و1209 الى  طريق بدلا من طريق رجل وانه اقدم لهذه الغاية على رفع مستوى هذه الطريق  بحيث انها اصبحت تعلو مستوى عقار الجهة المدعية وقد انشأ حفة على طول  هذه الطريق بارتفاع 80 سنتم لتحول دون تدفق مياه الامطار من الطريق الى  عقار الجهة المدعية كما انه اقدم على نزع سياج عقار الجهة المدعية  وبوابة الحديد التي كانت تؤلف المدخل لهذا العقار بحيث انه بات يفصل بين  الطريق المستحدثة وبين عقار الجهة المدعية حافة هذه الطريق فقط.\"  وحيث ان القرار المطعون فيه ينطوي على التناقض في ما ذهب اليه فضلا عن  الافتقار الى التعليل القانوني الصحيح اذ انه يقر بوجود التعديات وفي  الوقت نفسه يصرف النظر عنها ولم يبين لماذا لا تشكل فعلا مستقلا ولماذا  لا يمكن تحويل الدرج الى طريق عام دون المساس بحقوق الجهة المدعية لا  سيما وانه ليس من الضروري اذا كان المدعي يرغب بذلك ان يحدث مثل هذه  الاضرار لعقار الجهة المدعية او على الاقل رفع هذه الاضرار عنها بعد  الانتهاء من العمال لا سيما ايضا وانها بحد ذاتها تشكل افعالا جرمية  مستقلة.  وحيث والحالة ما ذكر فان الحكم المطعون فيه يكون قد اخطأژفي تفسير  القانون خطأ يعرضه للابطال عملا باحكام المادة 117 من المرسوم 7855/61 ."
}