{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60795",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 525 /1999",
  "card_info": {
    "court": "شورى",
    "number": "525",
    "year": "1999",
    "session_date": "12/05/1999",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//عطية/"
  },
  "ruling_text": "*  شروط سحب الترخيص من شركة الضمان لعدم زيادة  رأسمال الشركة  *\nبما ان المستدعية تطلب ابطال القرار رقم 125/ا الصادر  من وزير الاقتصاد والتجارة والمتضمن سحب الترخيص من المستدعية بمزاولة  عمليات الضمان واعادة الضمان في الفروع الاربعة (حياة, حريق, نقل,  حوادث) على ان تبقى ضمانات الشركة مجمدة لدى وزارة الاقتصاد والتجارة -  مصلحة شؤون هيئات الضمان الى حين تصفية الحوادث العالقة.  وبما انه جاء في حيثيات القرار المطعون فيه ما يلي:  \"حيث انه تم توجيه انذار الشركة انتركونتينينتال كومباني ش.م.ل بسحب  الترخيص منها وذلك بموجب كتاب مدير عام الاقتصاد والتجارة رقم 4051 أ.ت.  تاريخ 1995/09/20 لمخالفتها احكام قانون تنظيم هيئات الضمان.  \"وحيث ان الشركة المذكورة لم تتقيد بمضمون الانذار الموجه اليها وباحكام  قانون تنظيم هيئات الضمان وتعديلاته بتاريخ 1996/06/26  وبما ان كتاب الانذار الآنف الذكر اخطر المستدعية بسحب الترخيص منها  بسبب:  1- عدم رفع رأس المال الى الحد الادنى المفروض بموجب القانون رقم 31/91  2- عدم تقديم رصيد الضمانات المفروضة بموجب المادة 26 من قانون تنظيم  هيئات الضمان (المعدلة بالقانون رقم 31/91)  3- عدم تسديد رسوم المراقبة عن عامي 93 و94  4- عدم ايداع الضمانة المفروضة بموجب المرسوم رقم 5094/94 (الجزء الاول  من الاحتياطي الوقائي) والمعدل بموجب المرسوم رقم 6642/95  وبما ان المادة السابعة من القانون رقم 31/91 نصت على ما يلي:  :على الشركات القائمة والعاملة في لبنان تسوية اوضاعها بالنسبة لرفع  رأسمالها خلال فترة \"عامين تاريخ صدور هذا القانون. اما بالنسبة الى  الضمانات فعلى الهيئات التقيد بالنص الجديد خلال فترة سنة واحدة من  تاريخ صدور هذا القانون والشركات التي لا تمتثل لذلك يلغى الترخيص  المعطى لها\".  وبما ان المرسوم رقم 5094/94 تاريخ 1994/04/22 (انشاء احتياطي وقائي خاص  بهيئات الضمان اللبنانية والاجنبية) نص على ما يلي:  المادة الاولى: \"على كل من هيئات الضمان اللبنانية والاجنبية المرخص لها  ان تنشىء في لبنان احتياطيا وقائيا وقدره /750/ مليون ل.ل. ايا كانت  الفروع التي تزاولها وذلك لضمان فعالية الاحتياطي الفني المنصوص عليه في  المواد 23 و24 و25 من قانون تنظيم هيئات الضمان الصادر بموجب مشروع  القانون الموضوع موضع التنفيذ بالمرسوم رقم 9812 تاريخ 1968/05/04  المادة 2: تطبق على هذا الاحتياطي الوقائي احكام المرسوم رقم 1205 تاريخ  1978/04/24 على ان لا تقل نسبة الودائع النقدية او سندات الخزينة عن  اربعمائة وخمسين مليون ل.ل.  المادة 3: \" على هيئات الضمان المعنية ان تسوي اوضاعها لجهة تأمين هذا  الاحتياطي الوقائي ضمن المهلة الآتية  :-25 بالمائة منه خلال ثلاثة اشهر من تاريخ من نفاذ هذا المرسوم-25  بالماية منه خلال تسعة اشهر من تاريخ نفاذ المرسوم 50 بالماية منه خلال  مهلة خمسة عشر شهرا من تاريخ نفاذ هذا المرسوم\"  وبما ان المستدعية تقر بأنها لم تؤمن الاحتياطي الوقائي بحجة تقديمها  مراجعة امام هذا المجلس طعنا في المرسوم رقم 5094/94 الآنف الذكر.  وبما ان المرسوم المطعون فيه هو مرسوم تنظيمي يظل ساري المفعول حتى صدور  قرار بابطاله او اقدام الادارة على سحبه.  وبما ان رفض المستدعية تأمين الاحتياطي الوقائي يشكل مخالفة قانونية  تبرر اتخاذ القرار المطعون فيه المتضمن سحب الترخيص من المستدعية.  وعلى سبيل الاستفاضة  وبما انه لجهة رأس مال المستدعية يتبين من المستندات المرفقة باستدعاء  المراجعة ان الشركة المستدعية عقدت بتاريخ 1992/09/11 جمعية عمومية غير  عادية لزيادة رأس مالها بمبلغ اضافي قدره ثلاثماية مليون ل.ل. وبتنفيذ  الزيادة بطريق ادخال ثلاثة عقارات تملكها الشركة في منطقة طليا العقارية  - قضاء بعلبك تحمل الارقام 140-151-152  وبما ان قرار الجمعية العمومية المذكور على اسم الشركة مع بيان مساحاتها  ومحتوياتها وقيمتها التخمينية وان تقترن هذه العملية بموافقة الادارة  وبخاصة على قيمة العقارات المقرر ادخالها في رأس الشركة  وبما انه لا يتبين من ملف المراجعة ان رفع رأس المال الشركة المستدعية  تم فعليا ووفقا للاصول.\n*  شروط الحكم بالتعويض عن الضرر الناشىء عن  الادعاء عن سؤ نية امام مجلس شورى الدولة  *\nوبما ان الدولة تطلب تطبيق  المادة 133 من نظام المجلس والحكم على الشركة المستدعية بمبلغ قدره عشرة  ملايين ل.ل. بمثابة عطل وضرر لتعسفها وسوء نيتها الرامية الى تأخير  تقييدها بالقوانين والانظمة.  وبما ان المادة 133 من نظام المجلس تنص على ما يلي:  \"لمجلس شورى الدولة ان يحكم بالتعويض عن كل ضرر ناشىء عن ادعاء او دفاع  او دفع عن سوء نية\"  وبما ان الشركة المستدعية تبلغت \"الدعوى المقابلة\" المقدمة من الدولة  دون ان تعلق عليها.  وبما ان ممارسة حق التقاضي لا ينشأ عنها خطأ يؤدي الى الحكم بالعطل ما  لم تنطو هذه الممارسة على سوء النية (malice) او على الاقل على خطأ جسيم  معادل للغش او لسوء النية.  وبما انه لا يتحمل من ظروف هذه المراجعة ان شروط تطبيق المادة 133 من  نظام المجلس هي متوافرة."
}