{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58554",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 526 /1999",
  "card_info": {
    "court": "شورى",
    "number": "526",
    "year": "1999",
    "session_date": "12/05/1999",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//عطية/"
  },
  "ruling_text": "*  وجوب توفر المصلحة في طلب  الابطال بسبب تجاوز حد السلطة للمالكين المجاورين للعقارات المصابة  بالتخطيط  *\nبما ان المادة 106 من نظام المجلس تنص على ما يلي: \"لا يقبل  طلب الابطال بسبب تجاوز حد السلطة الا ممن يثبت ان له مصلحة شخصية  مباشرة مشروعة في ابطال القرار المطعون فيه\".  وبما ان المستدعين يدلون بان لهم مصلحة لطلب ابطال المرسوم المطعون فيه  لانهم يملكون /800/ سهما من العقار رقم /150/ منطقة البوشرية العقارية  الواقع بمواجهة ثلاثة عقارات في ذات المنطقة هي ذوات الارقام /1541/  و/1542/ و/1543/ ملك آل مقبل والتي كان المرسوم رقم /1853/ تاريخ  1979/03/23 قد لحظ انشاء حديثة عامة عليها ثم جاء المرسوم التعديلي  المطعون فيه يلغي اشارة الحديقة العامة من العقارات الثلاثة الآنفة  الذكر.  وبما انه يتبين من الخريطة المرفقة باستدعاء المراجعة ان عقار المستدعين  يقع مقابل العقار /1542/ ويلاصق بعض اضلعه العقار /1541/  وبما انه في ضوء ما تقدم ان المسألة المطروحة هي معرفة ما اذا مان  لمجاوري العقارات المصابة بالتخطيط او المراد استملاكها مصلحة شخصية  مباشرة مشروعة في الابقاء على التخطيط او الاستملاك المجاور لعقاراتهم  وبعبارة اخرى هل لمجاوري العقارات المراد استملاكها او المصابة بالتخطيط  حق مكتسب في تنفيذ التخطيط او الاستملاك المذكورين.  وبما ان قرارات اعلان المنفعة العامة لا تولد حقوقا لا لمصلحة المالكين  الذين تكون اموالهم مستهدفة بمشروع الاستملاك ولا لمصلحة الجماعات  العامة التي يتم الاستملاك لمصلحتها.  C.E. Ass 22 fev. 1974 Adam. p. 145 A,J 1974 p. 197, chron M. Franc et  M. Boyon- D1974 p.430 note J.p Gilli, RDP 1974, P 1780 note M. Waline  et 1975 P. 486 concl. m. Gentot.  C E Ass mai 1968 Comm. de Broves P. 297 concl. A. Dutheillet de  lamothe, A J 1968,p. 455 chron. J. Massot et J-L. De Wost RDP 1968, P  1079 Note M. Waline TA Rennes 9 juillet 1980 commune de plou-gasnou  P. 759  (V.R. Chapus Dr. admif. general, tome1 8e edit. No 1162-4e)5  وبحجة اولى لا تولد حقوقا مكتسبة لمجاوري العقارات المنوي استملاكها.  وبما ان المستدعين لم يكونوا معنيين مباشرة لا بالمرسوم رقم 1853/79  الذي لحظ انشاء حديقة على العقارات /1541/ و/1542/ و/1543/ المجاورة  لعقارهم ولا بالمرسوم رقم /9865/ المطعون فيه.  وبما ان ما يشكو منه فعلا المستدعون هو حرمانهم من وجود حديقة عامة  مقربة من عقارهم غير ان هذه المنفعة هي عرضية ونتيجة انعكاس تحقيق  المنفعة العامة التي يرمي اليها مرسوم اعلان المنفعة العامة في حال  تنفيذه.  وبما ان المادة 35 من قانون الاستملاك رقم 58/91 نصت في فقرتها الاخيرة:  \"يبقى مرسوم تصديق التخطيط ساري المفعول ما لم يعدل او يلغى\"  وبما ان الاجتهاد سار على القول بان التخطيط لا ينشىء حقا مكتسبا لجهة  الزام الادارة بتنفيذه.  شورى رقم 488 تاريخ 1962/10/17 م.إ 1962 ص 22 عبد الكريم سليم.  ولها ان تصدر مرسوما بتعديل التخطيط في اي وقت كان لان صدور مرسوم تخطيط  معين لا يستنفذ سلطتها بهذا الخصوص.  وبما انه في ضوء ما تقدم ليس للمستدعين مصلحة شخصية مباشرة لطلب ابطال  المرسوم المطعون فيه."
}