{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60801",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 535 /1999",
  "card_info": {
    "court": "شورى",
    "number": "535",
    "year": "1999",
    "session_date": "13/05/1999",
    "chief": "اندره صادر",
    "members": "/بوجي//سرحال/"
  },
  "ruling_text": "*  اصول تمثيل المستدعي امام مجلس شورى  الدولة بواسطة محام وامكانية تصحيح العيب المرتبط بتوكيل المحامين  *\nوبما ان الدولة تطلب رد المراجعة شكلا لان تعيين محام بصورة مخالفة  للقانون يعتبر مخالفة جوهرية تتعلق بالانتظام العام لا يجوز تصحيحها  اثناء النظر بالمراجعة.  وبما ان المستدعي بناء على تكليف المستشار المقرر قدم بتاريخ 1996/12/27  وكالة جديدة باسم المحامي الاستاذ بيار قدوم لكي يحل محل المحامي العميد  المتقاعد مخايل سمعان الذي كانت الدولة قد طلبت رد وكالته بالاستناد الى  المادة 19 من قانون تنظيم مهنة المحاماة.  وبما ان اجتهاد هذا المجلس مستقر على قبول تصحيح العيب المرتبط بتوكيل  المحامين في المراجعات المقدمة امامه طالما ان اصحاب العلاقة يبادرون  الى القيام بذلك ضمن المهل التي تحدد لهم وهو بالفعل ما قام به المستدعي  في المراجعة الحاضرة.\n*  اصول ترقية الضباط في قوى الامن الداخلي  الى رتبة لواء قبل احالته على التقاعد  *\nبما ان المستدعي العميد  المتقاعد انطوان سعاده يطلب اعتبار قرار رئيس الجمهورية بعدم اصدار  مرسوم ترقيته الى رتبة لواء باطلا وبالتالي اعتبار هذا المرسوم نافذا  بعد خمسة عشر يوما من ايداعه رئاسة الجمهورية مع ما يترتب على ذلك من  مفاعيل.  وبما ان الدولة تدلي جوابا على المراجعة: بان ترقية الضباط تجري  بالاختيار وان المرسوم المتذرع به لم يصدر ولم يوقع من المرجع المختص  اصولا وهو لم يستوف الشروط القانونية.  وبما انه عملا باحكام المادة 78/90 تجري ترقية الضباط لرتبتي عميد ولواء  بموجب مراسيم عادية تصدر بناء على اقتراح وزير الداخلية المبني على  اقتراح مدير عام قوى الامن الداخلي.  وبما انه يقتضي القول تبعا لما تقدم ان مشروع مرسوم ترقية المستدعي لا  يخضع لاحكام المادة 56 من الدستور التي تحدد اصولا ومهلا معينة لاصدار  المراسيم المتخذة في مجلس الوزراء باعتبار ان مشروع المرسوم هذا ليس من  المراسيم التي تتخذ في مجلس الوزراء او بعد موافقة مجلس الوزراء.  وبما انه لا يجوز التوقف عند قول المستدعي بانه كان على رئيس الجمهورية  ومنعا للوقوع في الفراغ القانوني اتخاذ قرار صريح بموقفه من المشروع  المعروض عليه فاما توقيعه واصداره واما رده الى مرجعه وزارة الداخلية  ليتم ابلاغه لصاحب العلاقة فيتخذ الموقف القانوني بشأنه لان هذا القول  يؤسس لاصول قانونية ودستورية لم ترد اية احكام لتنظيمها لا في الدستور  ولا في اية قوانين اخرى وفي مطلق الاحوال فقد استقر اجتهاد هذا المجلس   على اعتبار ان مشروع المرسوم الذي لم يقترن بتوقيع رئيس الجمهورية يبقى  بدون اي مفعول قانوني بالرغم من اقترانه بتوقيع رئيس الوزراء والوزراء  المختصين وان توقيع الوزراء المختصين كسلطات يقتضي اخذ موافقتها لا  تأثير له على الموضوع ما دام ان القانون لم يول الوزراء سلطة التصرف  بالترقية ام عدمها بل اناط الامر برئيس الدولة الذي عليه ان يتبع شكلا  معينا للترقية فلا بد ان تتحقق الترقية بتوقيع رئيس الدولة كي تنتج  مفاعيلها القانونية.  (القرار رقم 247/95-96 العميد المتقاعد جوزف دحروج/الدولة - وزارة  الداخلية)  وبما انه بالاضافة الى ما تقدم فان مشروع الترقية موضوع البحث لم يكن  مسبوقا بمرسوم يقضي بوضع المستدعي على جدول الترقية وفقا للاصول المنصوص  عليها في المادة 78 من تنظيم قوى الامن الداخلي وان مشروع المرسوم الذي  اعد لهذه الغاية لم يصدر وفقا للاصول مما يوجب اعتباره بدون مفعول  قانوني ويجعل من المستدعي فاقدا لشرط اساسي للترقية وهو الوضع على جدول  الترقية بالاستناد الى الاحكام المشار اليها اعلاه.  وبما ان المستدعي يدلي من جهة اخرى بان عدم اتخاذ رئيس الجمهورية قرار  صريحا حول موضوع الترقية يشكل عيبا في استعمال السلطة مواربة او التفافا  على المنصوص.  وبما انه لا يمكن الاخذ يعيب تحوير السلطة اذا لم يستطع المستدعي اثبات  ان الادارة اتخذت قرارها لغاية غير تلك التي حددها القانون لاتخاذه  الامر غير المتوافرة في المراجعة الحاضرة.  ان ادلاء المستدعي بمبدأ المساواة من اجل اقرار ترقيته الى رتبة لواء  يبقى بدون مفعول طالما ان اسمه لم يدرج على جدول الترقية الامر الذي  تمارسه الادارة بشكل استنسابي لا سيما بالنسبة للرتبة التي يطلب الترقية  اليها.  وبما ان كل ما ادلي به خلافا لما تقدم لا سيما ما ورد في ملاحظات  المستدعي على التقرير والمطالعة يكون مردودا لعدم استناده الى اساس  قانوني صحيح."
}