{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58555",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 536 /1999",
  "card_info": {
    "court": "شورى",
    "number": "536",
    "year": "1999",
    "session_date": "13/05/1999",
    "chief": "اندره صادر",
    "members": "/بوجي//عويدات/"
  },
  "ruling_text": "*  مهلة الطعن بالقرارات الفردية وبدء سريان  المهلة عندما لا يكون القرار خاضعا للتبليغ الشخصي  *\nبما ان الدولة تطلب  رد المراجعة لورودها خارج المهلة القانونية وذلك بسبب تنفيذ المرسومين  المطعون فيهما في حينه.  وبما ان المستدعي يدلي بان المرسومين المطعون فيهما هما من القرارات  الفردية التي لا تسري مهلة الطعن فيهما من تاريخ النشر وانهما لم يبلغا  اليه شخصيا.  وبما ان المرسومين المطعون فيهما المتضمنان اسناد قيادة شرطة بيروت الى  العقيد القيم مروان زين ورئاسة الخدمات الاجتماعية الى العميد انطوان  فاعور وتعيين العقيد رفيق حداد مفتشا \"عاما\" لقوى الامن الداخلي يندرجان  في فئة القرارات الفردية التي يعتبر النشر بدأ لسريان مهلة الطعن فيهما  بالنسبة للمستدعي الذي لا يعنيه القرار مباشرة انما له مصلحة للطعن فيه  نظرا لامكانية تأثيره في مركزه.  وبما ان المرسومين المطعون فيهما غير خاضعين للتبليغ الشخصي للغير  (المستدعي) فتسري مدة الطعن بشأنهما من تاريخ نشرهما.  - قرار رقم 134 تاريخ 1963/01/28  هشام بدوي الحاج ورفاقه/الدولة  - القرار رقم 524/97-98 المذكور اعلاه  وبما انه يجمع تحت اسم النشر مختلف الطرق التي تسمح او تجيز ايصال عمل  اداري معين - عام ام خاص - لمعرفة وعلم عدة اشخاص غير محددين.  Aubu et Drago: traite des Recours en matiere admisitrative 1992 P.  279 No 177 Regularite de mode de publicite - publication  On groupe sous le nom de publication les differents procedes  permettant de porter un acte (general ou particulier) a la  connaissance d'un nombre indetermine de personne.  - قرار رقم 463 تاريخ 1996/04/16  المفتش في الامن العام رياض رضى جعفر/الدولة  وبما ان النشر يكون صحيحا عند نشر العمل في الجريدة الرسمية وقد استقر  العلم والاجتهاد عندما لا يفرض النص طريقة معينة للنشر على اعتبار النشر  صحيحا عندما يتم نشر العمل في نشرات الادارة ام عن طريق اللصق او  الاعلان ام بطريقة التعميم.  A. Plantey: la Fonction Publique  Traite General-1991-No 423  وبما انه يتبين من نسخة المرسوم 6264 انه نشر وعمم بتاريخ 1995/01/18  كما يتبين ان المرسوم رقم 6921 قد نشر وعمم بتاريخ 1995/07/01 مما يجعل  المراجعة الحاضرة المقدمة بتاريخ 1996/03/26 واردة خارج المهلة  القانونية.  وبما انه لا مجال للتوقف عند ادلاء المستدعي بالطعن في القرار الضمني  بالرفض الناجم عن مذكرة ربط النزاع المقدمة بتاريخ 1995/12/04 بشأن  المرسوم المطعون فيه انه في معرض القرار الاداري الصريح كما الحال في  القضية الراهنة لا لزوم لمذكرة ربط النزاع ولان ليس من شأنها ان تحيي  مهلة المراجعة لتقديمها خارج المهلة القانونية وطالما ان القرار الضمني  الصادر بنتيجتها جاء مؤيدا للقرار الاول.  وبما انه لا يرد على ذلك بان مبدأ المساواة الذي استندت اليه المراجعة  يمنع سريان المهلة لان المساواة هي مساواة امام القانون وفي حسن تطبيقه  وليست مساواة في الواقع وان مبدأ المشروعية يتغلب على مبدأ المساواة  بمعنى ان على صاحب العلاقة ان يطعن في القرار المشكو منه ضمن المهلة  القانونية والا سيتحمل النتائج القانونية الناجمة عن القرار المشكو منه  في حال عدم الطعن فيه ضمن المهلة القانونية.  - قرار رقم 340 تاريخ 1996/02/06  المقدم المتقاعد يوسف حسن سلوم/الدولة  - قرار رقم 463 المشار اليه اعلاه.  وبما ان المراجعة الحاضرة تكون مستوجبة الرد شكلا لورودها خارج المهلة  القانونية."
}