{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50742",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 53 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "53",
    "year": "1999",
    "session_date": "13/04/1999",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  شروط قبول طلب اخلاء العقار المشغول بدون  مسوغ شرعي في حال وجود نزاع جدي على ملكية العقار  *\nوبما ان موضوع\nالدعوى المقدمة من المدعي بهنام بهنام بوجه المدعى عليه محمود تلرفاوي\nالملقب بالحلبي هو الزام هذا الاخير باخلاء الشقة التي يشغلها لان\nاشغاله لها هو بدون مسوغ شرعي.\nوبما ان الدعوى تكون بالتالي محكومة بالفقرة الثانية من المادة 579 أم م\nالتي تولي قضاء الامور المستعجلة صلاحية رفع التعدي الواضح على الحقوق\nوالاوضاع المشروعة.\nوبما ان الفقرة المذكورة من المادة 579 أم م توجب اذا لاعمالها.\n1= ان يكون هنالك حقوقا واوضاعا مشروعة.\n2= ان يكون هنالك تعديا واضحا تعديا على هذه الحقوق او الاوضاع\nالمشروعة.\nوبما ان الجهتين المستدعيتين تدليا بان لا حقوق مشروعة للمدعى بهنام\nبهنام على الشقة التي تطلب الزام المدعى عليه باخلائها.\nوبما انه من الرجوع الى المستندات التي وفرها الفريقان في الملف\nالابتدائي والملف الاستئنافي تبين:\n1= ان الشقة موضوع دعوى الاخلاء مسجلة في قيود السجل العقاري باسم بهنام\nبهنام المدعي.\n2= ان المدعي نظم اقرارا يفيد ان الشقة سجلت على اسمه صوريا وهي ملك\nمورث المستدعين جورج بهنام.\n3= ان المستدعين ورثة جورج بهنام استحصلوا على قرار صادر عن المحكمة\nالابتدائية في بيروت بتاريخ 21/5/1998 يقضي:\n1= بانهاء مفعول الصورية.\nب= بالزام بهنام بهنام تسجيل الشقة على اسم ورثة جورج بهنام.\nج- بالزام بهنام بهنام بالامتناع عن تقاضي اي عمل يتعلق بالشقة وبعدها\nمن العقارات.\nوبما انه يستفاد من المستندات المذكورة ان ملكية المدعي المدعي للشقة\nالتي تطلب الزام المدعى عليه باخلائها هي موضوع نزاع ونزاع جدي بين\nالمدعي من جهة والمستدعين ورثة جورج بهنام من جهة ثانية وان اخر قرار\nصدر في هذا النزاع هو لصالح المستدعين وان كان موضع مراجعة امام محكمة\nالاستئناف في بيروت.\nوبما ان هذا النزاع الجدي يتناول اذا حقوق المدعي على الشقة فيكون\nبالتالي شرعية هذه الحقوق موضع نزاع - ويكون احد العنصرين معا لاعمال نص\nالفقرة الثانية من المادة 975 أم م غير متوفر.\nوبما انه بالاضافة ما تقدم يتبين من الملف ان المستدعي الذي صدر الحكم\nالابتدائي في دعوى الاساس لصالحهم لا يمانعون بابقاء المدعى عليه في\nالشقة ويصرون على ابقائه.\nوبما ان القرار المطعون فيه يكون قد اعطى للوقائع المتوفرة في الملف\nوصفا قانونيا خاطئا ويكون بالتالي اخطأ في تطبيق احكام المادة 579 فقرة\n2 أم م واستوجب بالتالي النقض."
}