{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60803",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 541 /1999",
  "card_info": {
    "court": "شورى",
    "number": "541",
    "year": "1999",
    "session_date": "13/05/1999",
    "chief": "رشيد حطيط",
    "members": "/سرحان//عفيف/"
  },
  "ruling_text": "*  في مدى توفر الصفة والمصلحة لمالك العقار الطعن في رخصة البناء  المعطاة لصاجب العقار المجاور  *\nبما ان المستدعية تدلي بانها تملك  البناء المواجه لعقار المقرر ادخاله وبان الارتفاع الشاهق للبناء  المذكور يقطع عليها النور والهواء والشمس والنظارة.  بما ان المقرر ادخاله يدلي بان عقار الجهة المستدعية يبعد ما يزيد عن 60  مترا خطا شعاعيا عن عقاره ويفصل بينهما العقارين رقم 1970 و3456  بالاضافة الى طريقين وان عقار الجهة المستدعية يقع في اعلى التلة ويعلو  قرابة 25 م عن موقع البناء المشكو منه.  وبما انه فيما لو ثبتت مخالفة الرخصة المطعون فيها للقوانين المرعية  الاجراء يكون للمستدعي المصلحة في منع اقامة ابنية شاهقة تمنع عنه ولو  جزئيا المنظر الطبيعي الذي يتمتع به.  وبما انه وفي كل الاحوال للمالك المواجه مصلحة مشروعة واكيدة ومباشرة  بالمحافظة على حسن تطبيق قوانين البناء لذلك تكون الجهة المستدعية صاحبة  صفة ومصلحة في طلب ابطال الرخصة غير القانونية.\n*  امكانية الطعن في رخصة البناء اذ اقدم صاحب الرخصة على تغيير  معالم الارض الطبيعية  *\nبما ان الجهة المستدعية تدلي بان المطلوب ادخاله  قد غير معالم الارض الطبيعية وقام بردم عقاره وغير الشقلات بغية ارتفاع  بنائه.  وبما ان المقرر ادخاله يدلي بانطباق الرخصة على جميع القوانين المرعية  الاجراء وان اعمال الردم التي قام بها لم يقصد منها تغيير شقلات الارض  انما تدعيم اساسات البناء في ارض رملية يخشى من زحلها وقد ارفق تقريرا  صادرا عن مؤسسة \"سيدرلينك انترناسيونال\" وهو رأي هندسي استشاري استند  على دراسة ارض العقار واعطى التعليمات المفروض اتباعها للبناء على ارض  رملية وكيفية صب الاعمدة للوصول الى الطبقة الصخرية وردم هذه الاساسات  للمحافظة على مستوى الارض الطبيعية.  وبما انه يتبين من الصور الفوتوغرافية المرفقة ومن الرخصة المعدلة  المطعون فيها ان حفر العقار وصب الاساسات ومن ثم ردمها لم يؤد عمليا الى  الاستفادة من مساحات لا تدخل ضمن عامل الاستثمار او الى رفع مستوى الارض  الطبيعية اذ ان الطابق الارضي مردوم من ثلاث جهات وكان بالامكان اعتباره  طابقا سفليا انما ادخلت مساحته ضمن عامل الاستثمار العام وقد ادى ذلك  عمليا الى خسارة طابق علوي مما يدحض قول الجهة المستدعية بان ردم  الاساسات كان بغية زيادة العلو او الاستفادة من مساحات غير داخلة في  الاستثمار.  وبما ان الجهة المستدعية تدلي من جملة ما تدلي ان الترخيص المطعون فيه  قد خالف عامل الاستثمار السطحي المسموح به ضمن المنطقة الارتفاقية التي  يقع فيها العقار كما وانه تجاوز العلو المسموح به وهو 13.5م وان الاعمال  التي نفذت بموجبه تدخل ضمن وداخل التخطيط المصدق من جانبي الطريق  وتتجاوز البراح الملحوظ والمصدق بالمرسوم 420 تاريخ 1983/03/30 كما  خالفت القانون رقم 216 تاريخ 1995/04/02 (احداث وزارة البيئة) اذ ان  الترخيص بمخالفة عامل الاستثمار يلحق ضررا بالبيئة.  وبما ان هذا المجلس قد كلف الخبير المهندس انطوان يوسف كرم الاطلاع على  ملف المراجعة والكشف على العقار رقم 3457 ووصف محتوياته واعمال البناء  الجارية عليه ومدى انطباق هذه الاعمال على الرخصة المطعون فيها والتأكد  من انطباق الترخيص على قوانين البناء لا سيما لجهة عامل الاستثمار  السطحي والعلوي واحترام التخطيطات المصدقة اذا وجدت وتحديد الضرر الحاصل  للمستدعي من الانشاءات الجارية وقد وضع الخبير المكلف تقريره بتاريخ  1996/01/02  وبما انه يتبين من التقرير المذكور بان الاعمال البنائية المنفذة مطابقة  للترخيص المعدل وان هذا الترخيص مطابق لقانون البناء في المنطقة  الارتفاقية الواقع فيها العقار لجهة عامل الاستثمار السطحي اذ ان  المساحة المبينة هي دون المساحة المسموح بها قانونا ولجهة العلو المسموح  به بحيث لا تعدى البناء 1305 م انطلاقا من متر فوق اوطى نقطة من مستوى  الارض الطبيعية كما ان التخطيطات التي تصيب العقار موضوع الترخيص لم يتم  تخطيطها.  وبما انه بالاستناد الى الخرائط الموجودة في الملف والى الصور  الفوتوغرافية المرفقة والى تقرير الخبير يتبين ان الرخصة المطعون فيها  رقم 884/94 هي صحيحة وغير مخالفة للقانون وبالتالي يقتضي رد مطلب الجهة  المستدعية لعدم صحته.\n*  شروط الترخيص بالطابق الاضافي (طابق المر)  *\nبما ان المستدعي  يطعن بالطابق الاضافي المرخص به استنادا الى قانون 6/80 ويعرض نفس اسباب  الطعن التي ادلى بها للطعن في الرخصة الاساسية.  بما ان القانون المذكور يشترط في مادته الثالثة فقرتها الثالثة لاعطاء  الترخيص بالطابق الاضافي ان يكون وضع البناء الموجود قانونيا بتاريخ  تقديم الطلب.  بما ان الترخيص الاساسي مطابق للقانون على ما بيناه آنفا في متن هذا  القرار. فيكون الترخيص الثاني المبني عليه قانونيا بدوره."
}