{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52121",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 549 /1999",
  "card_info": {
    "court": "شورى",
    "number": "549",
    "year": "1999",
    "session_date": "19/05/1999",
    "chief": "اندره صادر",
    "members": "/بوجي//عويدات/"
  },
  "ruling_text": "*  امكانية فرض الغرامة الاكراهية على الادارة اذا  امتنعت عن تنفيذ الاحكام المبرمة الصادرة عن مجلس شورى الدولة  *\nوبما ان  المستدعي يطلب الحكم بالزام الدولة - وزارة الدفاع الوطني بان تدفع له  غرامة اكراهية قدرها ستون الف ليرة لبنانية ابتداء من 1996/10/01 عن كل  يوم تأخير في تنفيذ القرار رقم 482/95-96 تاريخ 1996/04/25 ولغاية  التنفيذ الفعلي.  وبما ان الفقرتين الاولى والثانية من المادة 93 من نظام مجلس شورى  الدولة المعدلة بالقانون رقم 259 تاريخ 1993/10/06 تنصان على ما حرفيته:  \"احكام مجلس شورى الدولة ملزمة للادارة. وعلى السلطات الادارية ان  \"تتقيد بالحالات القانونية كما وضعتها هذه الاحكام.  \"على الشخص المعنوي من القانون العام ان ينفذ في مهلة معقولة الاحكام  \"المبرمة الصادرة عن مجلس شورى الدولة تحت طائلة المسؤولية واذا تأخر عن  \"التنفيذ من دون سبب يمكن بناء على طلب المتضرر الحكم بالزامه بدفع  غرامة \"اكراهية يقدرها مجلس شورى الدولة تبقى سارية المفعول لغاية تنفيذ  الحكم\"  وبما انه يستفاد من الاحكام القانونية المار ذكرها ان على الشخص المعنوي  من الحق العام تنفيذ الاحكام المبرمة في مهلة معقولة وان لا يكون  التاخير عن التنفيذ دون سبب.  وبما انه في حال انقضت المهلة المعقولة ولم تعمد الادارة الى تنفيذ  الحكم المبرم - دون الادلاء بسبب شرعي يبرر عدم التنفيذ - تفرض الغرامة  الاكراهية التي يقدرها القاضي وفق معطيات كل قضية.  وبما انه يتبين من استدعاء المراجعة ان المستدعي استحصل بتاريخ  1996/04/25 على قرار قضائي يقضي بحقه الاستفادة من الترقية الى رتبة  ملازم اعتبارا من 1983/08/31 مع ما يترتب على ذلك من فروقات وتعويضات.  وان وزارة الدفاع الوطني اعدت مشروع مرسوم بتسوية وضع المستدعي تنفيذا  لقرار مجلس شورى الدولة وقد اقترن مشروع المرسوم بتوقيع وزيري الدفاع  الوطني والمالية ورئيس مجلس الوزراء واحيل الى رئاسة الجمهورية بتاريخ  1997/01/02 لاصداره وفقا للاصول الا ان المرسوم لم يصدر حتى تاريخه.  وبما ان الدولة تبلغت اصولا استدعاء المراجعة ومربوطاتها لم تجب عليها  الا بعد وضع التقرير والمطالعة ولم تبين في جوابها ما اذا كانت هناك  اسباب تبرر عدم تنفيذ الحكم القضائي المطلوب تنفيذه حتى تاريخه.  وبما انه يستخلص من الملف الوقائع التالية:  - ان حكم مجلس  شورى الدولة صدر بتاريخ 1996/04/25  - ان المستدعي طلب تنفيذ قرار مجلس شورى الدولة بتاريخ 1996/05/21  - ان مرسوم تسوية وضعه وترقيته لم يصدر حتى تاريخه رغم احالته الى رئاسة  الجمهورية بتاريخ 1997/01/02  - ان المستدعي ربط النزاع مع وزارة الدفاع الوطني بتاريخ 1997/09/18  طالبا غرامة اكراهية.  وبماانه كان على الادارة ان تصدر مرسوم تسوية وضع المستدعي تنفيذا  للقرار القضائي الصادر لمصلحته ضمن مهلة معقولة ابتداء في اقصى  الاحتمالات من تاريخ ربط المستدعي النزاع مع وزارة الدفاع الوطني حيث  اعرب المستدعي صراحة عن نيته في مطالبة الادارة بالغرامة الاكراهية بسبب  عدم تنفيذها للقرار القضائي.  وبما انه وفي ظل معطيات الملف وحيث ان مشروع المرسوم احيل الى رئاسة  الجمهورية بتاريخ 1997/01/02 بعد اقترانه بتواقيع سائر السلطات  الدستورية المختصة - فان المهلة المعقولة لاصداره يجب ان لا تتعدى في  اقصى حد حوالي ثلاثة اشهر من تاريخ ربط المستدعي النزاع في 1997/09/18  وبالتالي كان يقتضي ان يكون المرسوم قد صدر قبل 1998/01/01  وبما ان الادارة تكون مسؤولة عن عدم اصدار مرسوم تسوية وضع المستدعي  اعتبارا من 1998/01/01 وبالتالي يتوجب الزامها بالغرامة الاكراهية  المترتبة عن تأخرها في التنفيذ دون تبيان الاسباب التي تبرر عند  الاقتضاء عدم التنفيذ.  وبما انه بالنسبة لقيمة الغرامة الاكراهية فانه يعود للقاضي تحديدها في  اطار معطيات الملف وعلى اساس ان للحكم طابع الغرامة المحكوم بها على  الدولة من جراء مسؤوليتها المعتمدة في التأخير بتنفيذ الحكم القضائي  المبرم بحيث تكون قيمة الغرامة الاكراهية اكبر من قيمة الحق المطالب به  وذلك للمحافظة على طابعها كغرامة.  وبما انه وفي وضوء الوقائع المعروضة وطابع الغرامة الاكراهية يقتضي  تحديد قيمة الغرامة الاكراهية بمبلغ مقطوع يبلغ سبعمائة الف ليرة  لبنانية شهريا تسري ابتداء من تاريخ 1998/01/01 وحتى تنفيذ قرار مجلس  شورى الدولة رقم 482/95-96 تاريخ 1996/04/25"
}