{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52122",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 551 /1999",
  "card_info": {
    "court": "شورى",
    "number": "551",
    "year": "1999",
    "session_date": "19/05/1999",
    "chief": "سليم سليمان",
    "members": "/كنعان//عويدات/"
  },
  "ruling_text": "*  مسؤولية الدولة والبلدية عن التقصير في  اخماد الحريق بواسطة اجهزة الاطفاء التابعة لهما  *\nفي الادعاء بوجه كل  من الدولة وبلدية زحلة  بما ان المستدعية تطلب الزام المستدعى ضدها بالتكافل والتضامن فيما  بينهما التعويض عن الضرر الذي تثير التحاقه بها وتسند طلبها الى  مسؤوليتهما التضامنية عما سبب تضررها اذ ان اجهزة الاطفاء التابعة  للدولة لم تلب  اغاثتها بشكل فوري ولم يكن تدخلها المتأخر مستوفيا  لمقومات جدوى وفعالية مكافحة الحريق وبالتالي منع الضرر وان تسليم بلدية  زحلة لسيارة الاطفاء العائدة لها الى مركز الدفاع المدني الكائن فيها  لتقوم باستخدامها عند الحاجة لا ينفي مسؤوليها عن التقصير في مكافحة  الحريق الذي ادى الى انهيار كامل المبنى الذي كانت تشغل طابقين فيه.  وبما انه يتبين من اوراق ملف هذه المراجعة ان مرفق الاطفاء التابع  للبلدية المستدعى ضدها الذي كان مؤلفا من سيارة مجهزة للاطفاء السريع  وسائقين لها كان قد وضع في 1981/11/17 بتصرف فرع الدفاع المدني في  البقاع تبعا لاتفاق بمقتضاه تستخدم السيارة في عمليات الاطفاء في مدينة  زحلة على ان تبقى اعمال صيانتها الكبرى على عاتق البلدية.  وبما ان اختصام البلدية يكون في موقعه الصحيح فيما لو ثبت انها كانت قد  اخلت بموجب الصيانة الكبرى للسيارة الموضوعة بتصرف الدفاع المدني بشكل  حال دون استخدامها في مكافحة الحريق المطالب بالتعويض عنه وهو امر منتف  من خلال ما يستفاد من مجمل اوراق الملف.  وبما ان الادعاء بمسؤولية البلدية المستدعى ضدها وبالتالي في صحة  مداعاتها سندا لما يفرضه قانون البلديات على رئيسها من موجب الاهتمام  باتخاذ وسائل الوقاية من الحريق لا يجد مرتكزا له الا اذا تبين انها  قصرت في استنفاذ السبل المتاحة امامها او اساءت استخدام الامكانيات  المتوفرة بهذا الصدد.  وبما انه لا يتبين تحقق قيام ما يربط مسؤولية البلدية وذلك:  أ- لعدم تقصيرها في الصيانة الكبرى لسيارة اطفاء الحرائق التي تملك  والموضوعة بتصرف الدفاع المدني.  ب- لعدم تكليفها لسائقي هذه السيارة باي مهام تمس تفرغهما او اي منهما  للقيام بما يتوجب عليه اداءه.  وبما انه ينبني على مجمل ما تقدم ان البحث في المسؤولية عن الضرر موضوع  النزاع المثار في هذه الدعوى يقتضي ان يكون محصورا بوجه الدولة التي  يتبع لها وفق احكام المرسوم الاشتراعي رقم 50 تاريخ 1967/08/05 جهاز  الدفاع المدني الذي تنص المادة السادسة من مرسوم تنظيمه رقم 7563 تاريخ  1961/09/08 (لم يلغ هذا المرسوم كليا بموجب المرسوم الاشتراعي رقم  50/67) على مسؤولية وزارة الداخلية عن انشاء مصلحة وطنية للاطفاء وتطوير  وتدريب الاطفائيين وبالتالي فان السير بهذه المراجعة بوجه الدولة دون  البلدية ينسجم مع ما سبق بيانه.  بما ان المستدعية تقدمت في 1985/09/26 بمراجعتها الراهنة بعد ان كانت قد  ربطت النزاع في 1985/06/06 مع الدولة والتزمت هذه الاخيرة الصمت ازاء  التعويض المطالب به بموجبها فان المراجعة تكون مقدمة ضمن المهلة المحددة  قانونا لذلك وقد وردت مستوفية شروط قبولها شكلا الاخرى وبالتالي تستوجب  القبول لهذه الناحية.  ثانيا: في الاساس  بما ان المستدعية توسس مسؤولية المستدعى ضدها في سياق مجمل ما تدلي به  على:  - عدم وجود دوام ليلي لدى الدفاع المدني في مركز زحلة.  - عدم تجهيز المركز بالعناصر والآليات والمواد اللازمة لمكافحة الحريق  المشكو من الاضرار الناتجة عنه بشكل مجد.  - كون الانابيب (النباريش) مهترئة مما ادى الى تسرب كثير للمياه منها  ووصول كميات قليلة الى النيران المشتعلة.  تأخر فريق الاطفاء في الوصول الى مكان حصول الحريق وعدم الكفاءة لدى  العناصر الذين كافحوا النار.  وبما ان المستدعى ضدها تنفي مسؤوليتها عن الضرر المطالب بالتعويض عنه:  لان عناصر الدفاع المدني وبالوسائل التي كان متاحا لهم استخدامها قد  نجحوا في اخماد الحريق.  - لان الضرر المطالب بالتعويض عنه قد نشأ عن انهيار البناء الناتج عن  انفجار بعد اخماد النار ولم يحدد التحقيق سببه.  لان مالك البناء المنهار اقر بتفاني عناصر الدفاع المدني بقيامهم  بواجبهم وبوجود خطأ ما في غرفة الشوفاج.  - لان مفتاح غرفة الشوفاج لم يكن بحوزة ناطور البناء الامر الذي اعاق  القيام بأعمال اخماد النار ولم يكن في البناء اي وسائل لمحكافحة الحريق.  وبما انه ولناحية كيفية تدخل رجال الاطفاء فان التدقيق في محضري التحقيق  المنظمين من قبل قوى الامن المختصة فور وبعد وقوع الحادث بفضي الى  استخلاص ما بيانه:  - ان عناصر قوى الامن الداخلي حضرت الى مكان الحريق فور اعلامها بأمره.  - ان الحريق كان قد حصل في غرفة الشوفاج حيث توجد خزانات المازوت  والمحرقة.  - ان سائقي سيارة الاطفاء كانا في حزرتا وارسلت دورية من قوى الامن  لاحضارها.  - ان فرع الدفاع المدني في زحلة لم يكن مجهزا بالادوية اللازمة لاطفاء  الحريق وقد تم الاتصال بمديره العام الذي حرك من بيروت فريق عمل مجهز  بكل الوسائل اللازمة.  ان الانفجار وانهيار البناء قد وقعا قبل وصول فريق الاطفاء من بيروت.  وبما انه يقتضي وعلى ضوء ما تم استخلاصه من التحقيق اعلاه معرفة ما اذا  كان ثمة خطأ جسيم قد ارتكب من جانب الدفاع المدني ذلك ان قيام مسؤولية  مرفق اخماد الحرائق وبالنظر لصعوبة وخطورة المهام التي يؤديها لا يتحقق  بالخطأ العادي بل الموصوف فيه ومن ثم البحث في قيام الصلة السببية بين  الخطأ الجسيم حال ثبوته والضرر المشكو منه.  وبما ان مفهوم الخطأ  الجسيم يتمثل بالاخلال باي اجراء جوهري يؤثر في كيان العمل المراد  انجازه.  وبما ان لعمل فرق الاطفاء في اخماد الحرائق كيانه ويعد الخلل الفادح في  تنظيمها مسا باجراء جوهري مؤثر في هذا الكيان كذلك فان النقص في اعدادها  وتجهيزها وسواء اكمالها لوظائفها حين قيامها بها يندرجان ايضا في اطار  الاستنكاف عن الالتزام بالاجراءات الجوهرية ويترتب على ذلك اضرار تستوجب  التعويض.  وبما ان عدم وجود اي من سائقي سيارة اطفاء الحرائق في مركز الدفاع  المدني في زحلة حين اعلامه بالحريق شكل خللا في ادائه لمهامه ادى الى  تأخره في مباشرته لمهمته وقد تبين خلالها انه لا يملك المواد الكافية  التي تستلزمها السيطرة على الحريق بالسرعة التي يستدعيها ويمكن القول  تبعا لما تقدم بثبوت الخطأ الذي يقتضي لمعرفة مدى ما ينشىء من مسؤولية  البحث في مختلف الظروف التي رافقت مكافحة الحريق.  وبما ان البحث بمدى المسؤولية يستلزم بداءة الفصل في سبب الضرر.  وبما ان الضرر تأتى من انفجار البناء ولا يستفاد من التحقيقات التي  اجريت ان علته كانت شأنا غير منسوب الى الحريق في غرفة الشوفاج حيث  خزانات المازوت والمحرقة.  وبما انه يستفاد من اوراق ملف المراجعة.  - ان الشوفاج المعد للعمل بشكل اوتوماتيكي لم يكن خاضعا لرقابة مالك  البناء او لرقابة احد موظفيه بشكل محدد منظم ومستديم.  - ان مفتاح الشوفاج لم يكن بحوزة ناطور البناء.  - ان البناء لم يكن مجهزا بالوسائل والتجهيزات اللازمة لمكافحة الحرائق.  وبما ان من شأن ما ذكر اعلاه ان لناحية وقت تدخل رجال الاطفاء وكيفية  قيامهم بمهمتهم او لجهة عدم اخضاع جهاز التدفئة للرقابة المستديمة وعدم  ابقاء مفتاح الغرفة التي تحتويه بحوزة ناطور البناء وعدم تجهيز البناء  بوسائل مكافحة الحريق من شأنه بمجمله ان يؤدي الى القول بعدم كفاية خطأ  فريق الاطفاء لتوليد الضرر المشكو منه وان هذا الضرر ما كان ليحصل على  النحو الذي بلغه لولا تضافر الخطأ الاول مع الخطأ المعزو الى عدم  الاشراف على غرفة الشوفاج وعدم تجهيز البناء بوسائل مكافحة الحريق.  وبما ان تضافر خطأين في تسبيب الضرر المطالب بالتعويض عنه يحول دون  القول بالصلة السببية الحصرية بين اي منهما وبينه وبالتالي فان مسؤولية  المستدعى ضدها لا تكون الا جزئية ونسبية لا تتعدى الخمسين بالماية  بالنظر لما سبق تبيانه.  وبماان مسؤولية المستدعى ضدها جزئيا عن الضرر تستتبع الزامها بالتعويض  عنه بذات النسبة التي تتحملها من المسؤولية.  وبما ان المستدعية كانت تشغل اربعة طوابق في البناء الذي اتى عليه  الانفجار تستعمل احداها لنشاطها التجاري في الالبسة والاخرى مكاتب فيها  بعض التجهيزات.  وبما انه وسندا لمضمون تقرير الخبير المبرز في الملف ولما يملكه هذا  المجلس من حق التقدير فان الضرر بمختلف اوجهه اللاحق بالمستدعية يوازي  مليونين وخمساية الف ليرة لبنانية تلزم المستدعى ضدها بان تدفع  للمستدعية مبلغ مليون ومايتين وخمسين الف ليرة لبنانية يكون معادلا  لمقدار ما تتحمله من مسؤولية عن هذا الضرر."
}