{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69744",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 55 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "55",
    "year": "1999",
    "session_date": "01/06/1999",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  مهلة سقوط  الدعوى بعد تركها  *\nحيث ان القرار المطعون فيه لم يخالف المادة 509 من\nقانون اصول المحاكمات المدنية ولم يخطىء في تطبيقها وتفسيرها ولم يخطىء\nفي تطبيق وتفسير المواد 442 و446 و447 و448 و449 من ذات القانون لان\nالمواد 442 وما يليها المذكورة انفا وردت في الفصل الثامن المعنون:\nاجراءات المحاكمة لدى المحكمة الدرجة الاولى من الباب الرابع المعنون:\nالمحاكمة\nوحيث انه وفقا للمادة 442 المذكورة تعرض المنازعة على المحكمة باستحضار\nيوجه من المدعي الى خصمه وبهذا الاجراء تبدأ المحاكمة وتبين المواد 446\nو447 و448 اصول تقديم الاستحضار وقيده بعد استيفاء الرسم وتسليمه للكاتب\nضمن ملف خاص ثم تنص المادة 449 على ما يجب على المدعى عليه ان يقوم به.\nوحيث انه تأسيسا على هذه النصوص القانونية تبين بوضوح ان المحاكمة تبدأ\nمنذ تقديم الاستحضار ولا يشترط لقيام المحاكمة التبليغ اي تبليغ\nالاستحضار ولم يتبين لذلك اي سند في القانون وان تقديم الاستحضار هو اول\nاجراءات المحاكمة وبه تقوم اصلا وهو تدبير صحيح وصالح بذاته لبدىء مهلة\nالسقوط وان المحاكمة التي تترك بعد تقديم الاستحضار ولم يجر اي مسعى\nلمتابعة اجراءتها تسقط حتما بعد مرور سنتين بالاستناد الى المادة 509\nاصول مدنية وبمعزل عمن كان عليه القيام بالاجراء التالي اذ ان نص المادة\nالاخيرة جهل الفاعل في الترك الذي لم يعد مربوطا فقط بالمدعي فوجب ان\nينظر الى الترك من جهة المحاكمة المتروكة وليس من جهة الفرقاء التاركين\nاو المتضررين من السقوط ولم يعد من محل للبحث عن العوامل الذاتية لدى\nالفرقاء ولا عن نواياهم بالنسبة لترك الدعوى بدون ملاحقة او مراجعة وبات\nالسقوط بالنتيجة يتحقق بتوفر شرطه الموضوعي وهو غياب اي اجراء خلال مهلة\nالسنتين.\nوحيث انه لجهة مفهوم المحاكمة ونطاقها واجراءاتها فان كلمة محاكمة\nالمستعملة في قانون اصول المحاكمات المدنية الحالي مرادفة لكلمة دعوى\nالمستعملة في قانون اصول المحاكمات السابق وهي تعريب لكلمة instance\nالمستعملة في القانون الفرنسي قديمة وجديدة والمرادفة هنالك ايضا لكلمة\nproces وهذه الكلمات عربية وفرنسية تعبر عن حال واحدة هي الدعوى بين يدي\nالقضاء من اي نوع كانت ايا كان موضوعها وهي تبدأ منذ تقديم المراجعة\nامام القضاء وهو كما سبق القول الاجراء الاساس والصحيح من اجراءات\nالمحاكمة او الدعوى وبه تقوم.\nوحيث انه من صراحة النصوص القانونية ووضوحها وبساطتها لا يعود من مجال\nلاضافات استنسابية دون مخالفتها ويتحقق سقوط المحاكمة بتوفر شرطه\nالموضوعي وهو غياب اي اجراء صحيح خلال مهلة السنتين وان المحاكمة تبدأ\nمنذ تقديم الاستحضار وان المشرع قصد ذلك في القانون الحالي ولا سيما انه\nوسع نطاق السقوط.\nوحيث ان اجتهاد هذه المحاكمة العليا استقر على ما سبق (يراجع القرار رقم\n43 تاريخ 1998/5/21 المنشور كساندر عدد 5/98 ص من 498)\nوحيث انه يقتضي رد المراجعة التمييزية اساسا لوقوعها في غير محلها\nالقانوني."
}