{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60809",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 562 /1999",
  "card_info": {
    "court": "شورى",
    "number": "562",
    "year": "1999",
    "session_date": "25/05/1999",
    "chief": "رشيد حطيط",
    "members": "/كنعان//شديد/"
  },
  "ruling_text": "*  شروط ترميم  البناء الذي تهدم وصلاحية رئيس البلدية باعطاء التصريح الخطي  *\nبما ان  الجهة المستدعية تطلب ابطال القرار عدد 92 الصادر عن بلدية الحازمية  والمتضمن انذارها بازالة المخالفة القائمة على العقار رقم 689 الحازمية  خلال ثمانية واربعين ساعة.  وبما ان الجهة المستدعية تدلي بان من شأن ازالة الخيمة ان يلحق ضررا  فادحا بها لا يمكن التعويض عنه وبان اعمال ترميم ما تهدم هو حق مكتسب  لكل مواطن وبانه وفقا لقانون البناء رقم 59/71 فان اعمال الترميم التي  لا تتعلق بالهيكل الاساسي للبناء يمكن اجرؤها بدون ترخيص وبانه لا  صلاحية لرئيس البلدية لاصدار قرار الهدم اذ ان هذا الاخير يعود الى  المجلس البلدي كما ان هذا القرار استند الى مطالعة التنظيم المدني وبانه  بامكان رئيس البلدية اتخاذ القرار الذي يراه دون الرجوع الى مطالعة هذا  التنظيم كما ان القرار المطعون فيه قد خالف احكام المواد 2 و30 و55 من  قانون البناء.  وبما ان المستدعي ضدها بلدية الحازمية ادلت بان الجهة المستدعية قد  خالفت الترخيص بالترميم المعطى لها واقامت خيمة حديدية واخرى مسقوفة من  الحديد والاترنيت تفوق مساحتها الاولى باضعاف بحيث امتدت الى ما تحت  شرفة البناء فيما انها لم تكن سابقا.  وبما انه بالنسبة لما ادلت به الجهة المستدعية بانه يحق لكل مواطن متضرر  ان يرمم ما تضرر عنده بدون ترخيص فان المادة الثانية من المرسوم  الاشتراعي رقم 148/83 نصت على انه يستعاض عن الرخصة المسبقة بتصريح خطي  في الاشغال التالية:  اعمال الصيانة العادية والتجميل والترميم التي لا تتناول الهيكل الاساسي  للبناء.  وبما انه وان تكن المادة المتقدم ذكرها اعفت بعض الاشغال ومنها اعمال  الترميم التي لا تتعلق بجوهر البناء من الترخيص المسبق انما اخضعتها  لتصريح خطي يصدر عن رئيس البلدية يجيز بموجبه القيام بمثل هذه الاشغال.  وبما ان ادلاء الجهة المستدعية بان القرار المطعون فيه هو في غير محله  القانوني لانه استند الى مطالعة التنظيم المدني وانه كان بامكان رئيس  البلدية الاستغناء عن هذه المطالعة. فانه وفق اجتهاد هذا المجلس ان  قانونية الهدم تتوقف على اتمام الاجراءات المحددة في المادة 22 من قانون  البناء وهي تتعلق بتبليغ صاحب العلاقة المخالفات الحاصلة في بنائه  وانذاره بازالتها تحت طائلة هدمها على مسؤوليته وانه اذا كانت الانشاءات  مخالفة للرخصة او متعدية على الاملاك العامة او الخاصة فان الكشف الفني  ضروري لاثبات المخالفة (اجتهاد القضاء الاداري في لبنان الجزء الاول  صفحة 34)  وبما انه بالاستناد الى ما تقدم فان عملية الكشف الفني هي من الاصول  المحددة التي يستند عليها قرار الهدم وبالتالي فان ادلاء الجهة  المستدعية بان الانذار المطعون فيه هو في غير محله القانوني لاستناده  الى كشف من قبل التنظيم المدني يكون في غير محله ويقتضي رده.  اما لجهة ادلاء المستدعية بان قرار الهدم صدر عن سلطة غير صالحة لانه  صدر عن رئيس البلدية وكان يجب ان يصدر عن المجلس البلدي.  وبما انه وفق اجتهاد هذا المجلس فان من يعطي الترخيص بالبناء هو السلطة  المخولة اعطاء القرار بالهدم.  قرار رقم 351 تاريخ 1984/12/06 كنعان/بلدية ذوق مصبح مجلة القضاء  الاداري صفحة 272 العدد الاول  وبما ان السلطة التي اعطت الترخيص المطعون فيه هو رئيس البلدية بالتالي  فان قرار الهدم الصادر عنه يكون صادر عن سلطة مختصة وفي موقعه القانوني  وبالتالي يقتضي رده مطلب الجهة المستدعية لعدم قانونيته.  وبما انه لجهة ما ادلت به الجهة المستدعية لمخالفة القرار المطعون فيه  لاحكام المادة 3 من قانون البناء رقم 59/71 التي تجيز التسوية.  وبما ان المستشار المقرر كلف الجهة المستدعية بموجب قراره تاريخ  1996/01/08 ايداع سلفة على اتعاب الخبير المهندس علامة للقيام بالكشف  على الخيمة موضوع النزاع واخذ صور فوتوغرافية تبين وضعها وتحديد  المخالفة القائمة فيها وما اذا كانت قابلة للتسوية ام لا.  وبما ان الجهة المستدعية لم تنفذ مضمون قرار التكليف المذكور بالرغم من  تبلغها اياه بتاريخ 1996/03/11  وبما انه في غياب الخبرة الفنية فانه لا يمكن لهذا المجلس ان يحدد ما  اذا كانت المخالفة قابلة للتسوية ام لا وبالتالي يفترض رد طلب الجهة  المستدعية لعدم قانونيته."
}