{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52089",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 563 /1999",
  "card_info": {
    "court": "شورى",
    "number": "563",
    "year": "1999",
    "session_date": "25/05/1999",
    "chief": "رشيد حطيط",
    "members": "/كنعان//شديد/"
  },
  "ruling_text": "*  شروط توقيف مالك العقار عن متابعة البناء في عقاره المرخص له بالبناء  فيه من قبل رئيس البلدية  *\nبما ان الجهة المستدعية تطلب ابطال قرار  قائمقام كسروان والمتضمن توقيفها عن متابعة العمل في العقار رقم 206  سهيلة لمخالفة هذا القرار القانون.  وبما ان الجهة المستدعية تدلي من جملة ما تدلي بان القرار المطعون به قد  خالف احكام المادة 74 من قانون البلديات الذي سمح بموجبها لرئيس البلدية  ان يتخذ قرارا بتوقيف الاعمال في البناء لمدة خمسة عشر يوما ولقاء كفالة  موازية للضرر الذي ينجم عن التوقف وان رئيس البلدية بقراره المطعون به  لم يراع احكام هذا النص اذ انه لم يحدد المهلة التي عينها القانون  وبالتالي فان مهلة التوقيف عن العمل قد سقطت بانقضاء الخمسة عشر يوما.  كما ان القرار المطعون به يتعارض مع قرار الترخيص بالبناء الذي اصبح  نهائيا ولا يجوز الرجوع عنه او الغائه بعد انقضاء اكثر من شهرين على  ابلاغ اصحاب العلاقة حتى ولو كانت الرخصة مخالفة للقانون.  وبما ان المستدعى ضدها بلدية سهيلة تطلب رد المراجعة لعدم قانونيتها  ولانه ليس في القضية الحاضرة ترخيص قانوني صادر عن رئيس البلدية  وبالتالي ان البناء يكون والحالة هذه بدون ترخيص ويحق لرئيس البلدية  توقيف المستدعي عن البناء بدون حاجة لاية كفالة وبدون ان يكون هنالك اي  طلب وارد من متضرر كما انه هنالك طلب من المكتب الفني يوعز الى رئيس  البلدية اتخاذ القرار بتوقيف الاعمال نظرا لاستحالة الترخيص قانونا.  وبما انه يتبين من ملف هذه المراجعة ان الجهة المستدعية استحصلت على  ترخيص بالبناء في العقار رقم 206 سهيلة بتاريخ 1986/02/03 وانها باشرت  بحفر الاساسات وتفريغ الارض وحفر الركائز (محضر قوى الامن الداخلي تاريخ  1989/10/04)  وبما انه يتبين انه بعد ان باشرت المستدعية بتنفيذ الرخصة المتقدم ذكرها  صدر قرار عن قائمقام كسروان يتضمن توقيفها عن متابعة العمل وانها توقفت  تباريخ 1989/10/04 وما تزال متوقفة.  وبما انه يتبين من ملف هذه المراجعة ايضا ان التوقيف عن البناء قد صدر  بالاستناد الى انه لا يوجد في ملف الترخيص اية افادة تخطيط وان احدى  الطريقين المجاورين للعقار رقم /206/ هي طريق محلي والاخرى داخلية حسب  الافادة الصادرة عن المكتب الفني وانه رخص بالبناء باعتبار الطريقين  داخلين وان البناء بالنظر لما تقدم وبعد تطبيق التراجعات يصبح غير صالح  للبناء عملا بالقوانين المرعية الاجراء.  وبما ان الترخيص بالبناء اعطي للجهة المستدعية بتاريخ 1986/02/03 وانها  اوقفت عن العمل بتاريخ 1989/10/04 لانه تبين ان هنالك مخالفات بالترخيص  المعطى لها.  وبما انه وفق اجتهاد هذا المجلس: \" فان الترخيص بالبناء هو من القرارات  الادارية الفردية التي تنشىء لصاحبها حقا مكتسبا فلا يمكن الرجوع عنه  الا ضمن مدة المراجعة لدى مجلس شورى الدولة ولها ان تسترده خارج المدة  في حال قيام مراجعة طعن فيه قدمت ضمن المدة القانونية.  مجلس شورى الدولة قرار رقم 78 تاريخ 1962/11/13  عبس/بلدية بيروت رقم م1 1963 ص 152  وللمرخص بالبناء حق مكتسب حتى مع مخالفة الرخصة لنظام البناء بعد انقضاء  اكثر من شهرين على صدور قرار الترخيص والشروع بتنفيذ البناء وفقا  للخرائط العائدة له.  قرار رقم 352 تاريخ 1975/05/19 مطر/بلدية عمشيت  \"كما ان قرار التوقيف عن البناء بعد مضي مدة الشهرين هو مستوجب الابطال  وموجب التعويض عن المبالغ التي يكون قد تكبدها صاحب البناء والفوائد  الاكيدة التي يكون قد حرم منها\".  مجلس شورى الدولة قرار رقم 883 تاريخ 1968/07/04 شمعة/بلدية صيدا م1  1968/ص 172\"  وبما ان قانون البلديات واجتهاد مجلس شورى الدولة حددا مهلة معينة يمكن  للادارة خلالها ان تسحب الرخصة او توقف الاشغال في البناء وانه خارج هذه  المهلة فان الترخيص يكسب حقوقا لا يمكن الرجوع عنها.  وبما ان توقيف الاشغال في البناء القائم على العقار رقم 206 سهيلة الى  اجل غير محدد وخارج مهلة الشهرين يكون في غير محله ويقتضي ابطاله.\n*  بدء  مهلة المراجعة بشأن القرا الضمني  *\nبما ان الجهة المستدعية تدلي بانها  تبلغت القرار المطعون فيه بتاريخ 1989/10/04  وبما انه يتبين انها تقدمت ضمن مهلة المراجعة اي بتاريخ 1989/10/13  بمراجعة ادارية الى السلطة نفسها (قائمقام كسروان) تطلب بموجبها الرجوع  عن قرار التوقيف عن البناء.  وبما انه وفقا للمادة 71 من نظام هذا المجلس فانه: \" اذا تقدم صاحب  العلاقة ضمن مهلة المراجعة بمراجعة ادارية الى السلطة نفسها مصدرة  القرار او الى السلطة التي تعلوها ففي هذه الحالة تبتدىء المهلة من  تاريخ تبليغ القرار الصريح او من تاريخ القرار الضمني الصادر بشأن هذه  المراجعة الادارية.  وبما انه لم يصدر قرار صريح بخصوص المراجعة الادارية المقدمة من  المستدعية بتاريخ 1989/10/13 وبالتالي فان القرار الضمني يكون قد صدر  بتاريخ 1989/12/13  وبما انه هذه المراجعة المقدمة بتاريخ 1990/01/03 تكون مستوفية شروطها  اللازمة ومقبولا شكلا."
}