{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60811",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 566 /1999",
  "card_info": {
    "court": "شورى",
    "number": "566",
    "year": "1999",
    "session_date": "27/05/1999",
    "chief": "اندره صادر",
    "members": "/بوجي//سرحال/"
  },
  "ruling_text": "*  اصول ترقية الضابط في الجيش  الى رتبة عميد  *\nبما ان المستدعي يطلب ترقيته الى رتبة عميد اعتبارا من  1995/01/01 والا من 1996/01/01 والا من 1996/07/01 مدليا بان اسمه ورد  على جدول الترقية الى رتبة عميد اعتبارا من 1995/01/01 كما ورد على جدول  الترقية اعتبارا من 1996/01/01 ولكن لم يصدر مرسوم ترقيته اسوة بزملائه.  ويستند في مطاليبه الى ان الادارة لا تستطيع الرجوع عن قرار الوزير بوضع  اسمه على جدول الترقية الذي اكسبه حقا في الترقية.  وبما ان المادة 48 من قانون الدفاع الوطني والمتعلقة باصول ترقية الضباط  تنص على ما حرفتيه:  \"1- يتم ترشيح الضباط للترقية مرة واحدة في السنة خلال شهر \"تشرين  الثاني. يجب ان تشمل لائحة الترشيح جميع الضباط الذين \"توفرت فيهم شروط  الترشيح.  \".....\"2- قبل اول كانون الاول من كل عام يرفع قائد الجيش الى وزير  \"الدفاع الوطني مشاريع قرارات بقيد الضباط حتى رتبة عقيد على \"جدول  الترقية.  \".....\"5- يصدر ويعمم وزير الدفاع الوطني خلال شهر كانون الاول من \"كل  عام قرارا بقيد الضباط لرتبة عميد لواء على جدول الترقية بناء \"لمشاريع  القرارات موضوع الفقرة -ب- من المادة 27 من هذا\"المرسوم ا لاشتراعي.  \"6- تصدر مراسيم ترقية الضباط لرتبة نقيب حتى رتبة لواء في اول \"كانون  الثاني واول تموز من كل عام وترتب اسماء الضباط على هذه \"المراسيم وفقا  للتراتبية العسكرية مع مراعاة احكام الفقرة (5) من \"المادة (42) من هذا  المرسوم الاشتراعي.  \"7- لا تجوز ترقية الضباط بعد احالتهم على التقاعد لبلوغهم السن  \"القانونية الا في حالة استدعائهم لاستئناف الخدمة وقيامهم باعمال  \"بارزة في الشجاعة ويستفيدون في هذه الحالة من السن القانونية \"المحددة  للرتبة الجديدة\".  وبما الفقرة (2) من المادة 44 المعدلة من قانون الدفاع الوطني تنص على  ما حرفيته:  \"1- تجري الترقية الى رتبة رائد او مقدم او عميد بالاختيار بعد ان \"يكون  المرشح قد امضى خمس سنوات على الاقل في الرتبة التي هي \"دونها مباشرة\".  وبما انه يستفاد من احكام قانون الدفاع الوطني المذكورة اعلاه والمتعلقة  بالترقية من رتبة عقيد الى رتبة عميد ان الشروط الواجب توافرها لهذه  الترقية هي:  1- ان يكون المرشح قد امضى خمس سنوات على الاقل في رتبة عقيد.  2- ان يكون قد وضع على جدول الترقية بقرار من وزير الدفاع الوطني  3- ان تتمم الترقية في اول كانون الثاني واول تموز.  4- ان يكون المرشح للترقية الموضوع على جدول الترقية لا يزال مبدئيا في  الخدمة الفعلية.  5- ان الترقية تتمم بالاختيار.  وبما ان الادارة - وزارة الدفاع الوطني اكدت في لائحتها الجوابيتين ولا  سيما في مطالعة وزير الدفاع الوطني رقم 2765/غ.غ/ وتاريخ 1997/08/27 ان  المستدعي\" رشح للترقية لرتبة عميد خلال عامي 95 و96 وتقرر تأجيل ترقيته\"  وان المستدعي\" تقدم بطلب استقالته وقبلت استقالته اعتبارا من 1996/08/19  بموجب المرسوم رقم 1371 تاريخ 15/10/1996 بدون ان يكون قد صدر عن وزير  الدفاع الوطني اي قرار بقيده على جدول الترقية لرتبة عميد\"  وبما ان المستدعي تبلغ اصولا لائحتي الدولة الجوابيتين اللتين تؤكدان  هذه الوقائع بما فيها مطالعة الادارة ولم ينف صحة ما ورد فيهما لجهة عدم  ورود اسمه على جدول الترقية الذي اعتمدته الادارة في اصدار مراسيم ترقية  بعض الضباط الى رتبة عميد وذلك بتاريخ 1997/01/20 وتاريخ 1997/01/15 اي  في الوقت الذي كان فيه المستدعي قد احيل على التقاعد بفعل استقالته  وقبول هذه الاستقالة بموجب المرسوم رقم 1371 تاريخ 1996/10/15  وبما انه وحتى يمكن البحث في ما اذا كانت الادارة اصدرت مرسوم الترقية  دون مراعاة تراتبية المرشحين الواردين على جدول الترقية يفترض اساسا ان  يكون المستدعي قد ورد اسمه فعلا على جدول الترقية الامر غير المتوافر في  وضعية المستدعي الذي كان قد اصبح في مطلق الاحوال في وضعية الضابط  المحال على التقاعد قبل صدور مراسيم الترقية هذا فضلا عن ان المستدعي لم  يدل ولم يثبت على كل حال ان الادارة اصدرت المرسوم دون مراعاة التراتبية  على جدول الترقية.  وبما انه وخلافا لما يدلي به المستدعي وعلى سبيل الاستفاضة فان الادارة  عندما لا تصدر مرسوم الترقية بالاستناد الى جدول الترقية الذي ينتهي  مفعوله في 31 كانون الاول من العام الذي يصدر فيه هذا الجدول بقرار من  وزير الدفاع الوطني لا تكون قد استردت او رجعت عن قرارها بوضع جدول  الترقية الذي يقتصر مفعوله على حق المرشح في الترقية في حال قررت  الادارة اصدار مرسوم الترقية وفاقا للاصول وخلال المدة المحددة في  القانون مع مراعاة التراتبية والمراكز الشاغرة.  وبما انه وفي مطلق الاحوال لا مجال لتطبيق مبدأ المساواة في الترقية الى  رتبة عميد وخاصة في الوضع على جدول الترقية لان قانون الدفاع الوطني  بموجب المادة 42 منه - فقرتها (2) - اعطى الادارة سلطة استنسابية في  اختيار المرشحين للترقية.  وبما ان المراجعة تكون مردودة لعدم صحتها ولعدم قانونيتها."
}