{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52538",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 568 /1999",
  "card_info": {
    "court": "شورى",
    "number": "568",
    "year": "1999",
    "session_date": "27/05/1999",
    "chief": "اندره صادر",
    "members": "/بوجي//عويدات/"
  },
  "ruling_text": "*  امكانية الطعن بالعمل  الاداري العديم الوجود غير صالحة في كل وقت  *\nبما ان القرار المطعون فيه  المتضمن احلال المرشح الذي نال العدد الاكبر من اصوات المقترعين بعد  الاعضاء الفائزين محل العضو المقال بسبب القربى قد صدر بتاريخ 18/7/1998  وقد قدمت المراجعة بشأنه بتاريخ 19/12/1998  وبما انه استقر العلم والاجتهاد لا سيما اجتهاد هذا المجلس على القول ان  الاحكام التشريعية المتعلقة بالانتخابات السياسية اكانت نيابية ام بلدية  ام اختيارية تتعلق بالانتظام العام وانه لا يمكن لقاضي الانتخابات الذي  يلغي انتخاب احد الفائزين ان يحل محله مرشح آخر  اذ ان الشغور او الفراغ لا يمكن ان يملاء الا بانتخاب جديد اذ ان كل  فراغ يجب ان يستعاض عنه وان يسد بانتخاب جديد وليس باعلان فوز مرشح نال  العدد الاكبر من الاصوات بعد العضو المنتخب الذي حال مانع قانوني دون  اشغاله المنصب الذي انتخب له  وبما ان مرد ذلك ووفق مبدأ السيادة التي هي حق لا يتجزأ ولا يجوز التصرف  به ان السيادة الشعبية تخص الشعب اي الهيئة الانتخابية Corps electoral  لان الشعب بواسطة الانتخاب يؤمن طوعا وبكل حرية مصالح الامة  وبما ان مدير الداخلية العام باصداره القرار المطعون فيه ارتكب بوضوح  مخالفة خطيرة وجسيمة Illegalite grave للقانون مقرونة بعدم الصلاحية  الجلية تشكل اغتصابا للسلطة باعتبار ان الصلاحية تعود للشعب وحده بواسطة  الانتخاب ولا يمكن والحال هذه ربط القرار المطعون فيه بممارسة سلطة منحت  للادارة فيكون القرار المذكور عديم الوجود Acte inexistant ويعتبر  بالتالي كانه لم يكن Nul et non avenu  R.chapus - Droit Administratif general Tome I -11 eme Edit 1997 p 909  a 911  No 1024 - C'est a titre exceptionnel et en raison de la gravite des  vices qui l'entachent que la non -  عonformite d'un acte a la  legalite se traduit par son inexistence juridique: il sera consitere  selon l'expression habituelle de la jurisprudence comme \"nul et non  avenu\" et declare tel sur recours en declaration d'inexistence ou sur  recours pour exces de pouvoir que le juge assimilera au precedent  Sont juridiquement inexistantes: .... Celles (les decisions) qui  selon une formule connue sont manifestement insusceptibles de se  rattacher a un pouvoir appartenant a l'administration celles dont  l'auteur est depourvu de tout pouvoir de decision  - Auby et Drago: Traite de contentieux Administratif 3eme Edit 1984 -  Tome II p 436 a 444 No 1322 a 1328  No 1326: Inexistence quant au contenu de l'acte il faut supposer que  l'acte tout en emanant d'une autorite administrative est quant a son  contenu \"manifestement insusceptible de se rattacher a l'application  d'un pouvoir appartenant a l'administration\" Il faut donc une  irregularite beaucoup plus grave que l'illegalite simple et qui  d'autre part a un caractere d'evidence un caractere manifeste  Lewalle - L'application des actes administratifs unilateraux dans le  temps p 44  P. Weil: Une resurrection la theorie de l'inexistence en droit  administratif 1958 I P. 48 et S  P 51: En dehors de l'usurpation de pouvoir de l'empietement sur les  pouvoirs legislatif ou judiciaire et de l'atteinte aux libertes  publiques ou aux droits prives toute illegalite manifeste peut  entrainer aujourdh'ui linexistence de l'acte  وبما ان كل عمل اداري صادر بجلاء وبوضوح عن سلطة ادارية غير صالحة - مثل  القرار موضوع هذه المراجعة - يعتبر كانه لم يكن ويمكن الطعن فيه في اي  وقت  - C.E Dec 1982 Commune Dompiere sur bestre  \"... Cette decision qui emane d'une autorite manifestement  incompetente est de nul effet et peut etre attaquee a toute epoque  R- Odent: Contentieux Administratif Edit 1980-1981  P. 954: En definitive le conseil d'Etat n'attache a l'inexistence  d'un acte administratif qu'un seul effet specifique: Les delais de  recours contentieux ne courent pas contre des actes nuls et de nul  effet (Ref...) ils peuvent donc indefiniment etre contestes ou  retires  - R.G. Schwartzemberg: L'autorite de chose decidee in bibl de droit  public - Tome 93-1969 p 406 a 411  - Vedet et Delvolve: Droit Administratif Tome II  P 256: ... Sans doute tout interesse peut demander au juge  administratif de constater l'inexistence de l'acte sans condition de  delai  - قرار رقم 13 تاريخ 7/10/1998 احمد حسين مسلماني ورفاقه/الدولة - وزارة  الداخلية  وبما ان المراجعة المقدمة بتاريخ 19/12/1998 ضد عمل اداري عديم الوجود  وهو القرار المطعون فيه الصادر عن مدير الداخلية العام بتاريخ 18/7/1998  تكون مقبولة شكلا\n*  اصول انتخاب المجالس  الاختيارية وملء المراكز الشاغره بسبب الاقالة  *\nبما ان المستدعي يطلب  ابطال القرار الصادر عن مدير الداخلية العام المتضمن اعتبار المرشح  لمنصب مختار في حي القبة - طرابلس السيد عمر سعد الله ملوك حالا محل  المختار المقال لمخالفته القانون والاجتهاد  وبما انه يتبين من بناءات القرار المطعون فيه انه استند الى القرار  رقم29/ص/ب/98 الصادر عن محافظ لبنان الشمالي بتاريخ 24/6/1998 المتضمن  اقالة السيد احمد عبد القادر البقار الاحدث سنا من منصب مختار في حي  القبة بسبب القرابة بينه وبين السيد فتحي هوشر كما استند الى الكتاب رقم  328/ص م الصادر عن وزير الداخلية بتاريخ 2/7/1998 المتضمن اعتبار المرشح  الذي يكون قد نال العدد الاكبر من اصوات المقترعين بعد الاعضاء الفائزين  فائزا ويحل محل العضو المستقيل او المقال بسبب التمانع وتطبيق هذا  المبدأ على المختارين والمجالس الاختيارية  وبما انه يقتضي معرفة ما اذا كان يجوز قانونا تعيين او احلال اول  الخاسرين محل المختار المقال  وبما ان المادة 24 من الدستور تنص على ان \"يتألف مجلس النواب من نواب  منتخبين يكون عددهم وكيفية انتخابهم وفاقا لقوانين الانتخاب المرعية  الاجراء\" كما ان جميع قوانين البلدية والمختارية والمجالس الاختيارية  تعتمد الانتخاب طريقة لتأليف مجالسها وتعطف على الاصول المتبعة في  الانتخابات النيابية لانتخاب اعضاء مجالسها اي ان ينتخب اعضاء هذه  المجالس بالتصويت العام المباشر (قوانين البلدية: قرار رقم 1208 الصادر  عن المفوض السامي تاريخ 12 اذار 1922 قانون 27/11/1947 المعدل بالمراسيم  الاشتراعية رقم 5/1952 ورقم 28/1953 ورقم 5/1954 ورقم 21/1955 والقانون  الصادر في 29/5/1963 واخيرا القانون المرعي الاجراء حاليا الصادر بموجب  المرسوم الاشتراعي رقم 118/1977 قوانين المختارين والمجالس الاختيارية:  قانون 13/1/1928 والمرسوم الاشتراعي رقم 2/1939 والقانون الساري المفعول  حاليا تاريخ 27/11/1947 وتعديلاته)  وبما ان القوانين السياسية الجوهرية في لبنان اذن - وسائر البلدان  الديمقراطية - كالدستور وقانون انتخاب اعضاء المجلس النيابي وقانون  البلديات وقانون المختارين والمجالس الاختيارية تعتمد صراحة الانتخاب  كوسيلة تعيين الاعضاء المنتمين لهذه المجالس  وبما ان شرعية السلطة مشيدة على الانتخاب الشعبي الذي هو اول مظهر من  مظاهر الحياة السياسية  Michel Debre: La mort de l'etat republicain  p 165: La legitimite du pouvoir est ... fondee sur l'etection  populaire premiere manifestation de la vie politique  وبما انه وفق مبدأ السيادة التي هي حق لا يتجزأ ولا يجوز التصرف به ان  السيادة الشعبية تخص الشعب اي الهيئة الانتخابية corps electoral لان  الشعب بواسطة الانتخاب يؤمن طوعا وبكل حرية ادارة مصالح الامة  Jaques Cadart: Institutions pokitiqus et Droit Constitutionnel 3eme  Edit 1990 Tome I p 190 et S  وبما ان \"الانتخابات\" هي هدف من الاهداف التي لها قيمة دستورية وتضم هذه  الاهداف في عدادها - كركائز الدولة - بعض المواد او العناصر او الامور  نظرا لطابعها الاساسي التي تتطلب حماية دقيقة لتعلقها بالانتظام العام  ومن بين هذه العناصر او المواد احترام تطبيق الدستور اذ ان كل تعد على  احكامه يشكل عنصر فوضى واضطراب للسلامة العامة واحترام ايضا الاحكام  التشريعية التي ترعى الانتخابات والتي لا تقبل اي خرق او مخالفة  Paul Bernard: La notion d'ordre public en droit Administratif in Bibl  de droit Public Tome 42- 1962  p 73: C- Matieres particulierement protegees  Il existe certaines matiere qui en raison de leur caractere  fondamental de bases de l'etat appellent une protection rigoureuse au  nom de l'ordre public- les elections sont considerees comme matiere  d'ordre public et les prescriptions legislatives en la matiere ne  supportent pas de derogation...  D- Le regime politique  1- Le respect de la constitution est un aspect de la defense de  l'ordre public car toute atteinte \"a l'ordre constitutionnel\" est un  facteur d'anarchie et de desordre gravement prejudiciale a la paix  publique  وبما ان الاحكام التشريعية المتعلقة بالانتخابات السياسية - اكانت  نيابية ام بلدية ام اختيارية - تتعلق بالانتظام العام  وبما انه في ما يتعلق بالانتخابات وما ترمز اليه من شرعية للسلطة  التشريعية او البلدية او الاختيارية ونظرا لطابعها القانوني المتعلق  بالانتظام العام استقر العلم والاجتهاد على القول انه لا يمكن لقاضي  الانتخابات الذي يلغي انتخاب احد الفائزين ان يحل محله مرشح آخر اذ ان  الشغور او الفراغ لا يمكن ان يملأ الا بانتخاب جديد اذ ان كل فراغ سينتج  من ابطال من قبل القاضي او من اي سبب آخر يجب ان يستعاض عنه وان يسد  بانتخاب جديد وليس باعلان فوز مرشح نال العدد الاكبر من الاصوات بعد  العضو المنتخب الذي حال مانع قانوني دون اشغاله المنصب الذي انتخب له  Ch. Rabany: Guide  General des Elections  No 879 -Le Tribunal administratif qui annule l'election d'un des  elus, ne peut lui substituer un autre candidat la vacance ne pouvant  etre comblee que par une nouvelle election (C E 29 juillet 1921 -  Marche)  La vacance produite par annulation ou toute autre cause doit etre  comblee par une election nouvelle et non par la proclamation du  candidat suivant dans l'ordre des suffrages obtenus (CE 8 dec 1948  Rangevaux)  وبما ان الامر يكون على خلاف ذلك عندما ينص المشترع على ان الفراغ - لاي  سبب كان - يملأ بالمرشح الذي نال اكثر الاصوات من الراسبين او من المرشح  الذي كان على ذات اللائحة من الفائز الذي الغي انتخابه او الذي شطب اسمه  من لائحة الفائزين اكان ذلك بسبب استقالته ام بالاقالة ام لفقدان  الاهلية Ineligibilite - capacite ام لسبب التمانع Incompatibilite  Ch. Rabany - Op. Cit No 879  Renvoi 1 Dans les communes de 9000 habitants et plus la vacance est  comblee par le candidat figurant sur la meme liste que le conseiller  a remplacer (art 7 de la loi du 5 septembre 1947: Code Elect art 305)  - Loi No 82 - 974 Modifiant le Code Electoral et le code des communes  et relative a l'election des Conseillers municipaux  journal officiel 20 Nov, 1982 p 3487 Sect IV  Remplacement des Conseillers Municipaux  Art. L. 270: Le Candidat venant sur une liste immediatement apres le  dernier elu est appele a remplacer le conseiller municipal elu sur  cette liste dont le siege devient vacant pour quelque cause que ce  soit  وبما انه تطبيقا للمبادىء المار ذكرها تنص المادة الخامسة عشرة من قانون  المختارين والهيئات الاختيارية الصادر في 27/11/1947 وتعديلاته على انه  \"اذا شغر مركز المختار او كفت يده خلال الستة اشهر التي تسبق انتهاء مدة  ولايته فيعين المحافظ وكيلا عنه اكبر اعضاء المجلس الاختياري سنا الى ان  يتم الانتخاب الجديد واذا حصل ذلك قبل انتهاء مدة ولايته باكثر من ستة  اشهر فيعمد الى انتخاب خلف له واذا شغر مركز عضو اختياري في اي وقت كان  فيعين وزير الداخلية للمركز الشاغر الشخص الذي يكون قد نال في الانتخاب  الاختياري الاخير اكبر عدد من الاصوات بعد الاعضاء الاختياريين  المنتخبين\"  وبما انه يستفاد من احكام المادة 15 المذكورة اعلاه ان المشترع طبق  القاعدة الاساسية التي ترعى نظامنا السياسي وهي اللجوء الى انتخاب  لتعيين مختار لملء المركز الشاغر وذلك بدعوة الهيئة الانتخابية الى  انتخابات جديدة بينما منح وزير الداخلية بموجب نص صريح في حال شغور مركز  عضو اختياري سلطة لتعيين الشخص الذي نال في الانتخاب الاختياري الاخير  اكبر عدد من الاصوات بعد الاعضاء الاختياريين المنتخبين  وبما انه عملا بالمبادىء العامة للتنازع الانتخابي لا يمكن في حالة  الشغور لاي سبب كان - تعيين اول الخاسرين محل العضو المستقيل او المقال  - اكان ذلك في حالتي فقدان الاهلية او التمانع القانوني كما هو الحال في  المراجعة الحاضرة لعدم وجود نص تشريعي يشذ عن القاعدة العامة الاساسية  ويسمح صراحة بذلك  - قرار رقم 814 تاريخ 9/7/1998  اخلاص سمعان عيسى وجهاد ميشال الخوري/ الدولة - وزارة الداخلية - جان  جرجس الخوري  - قرار رقم 816 تاريخ 9/7/1998 امين الاحمدية/الدولة - وزارة الداخلية -  اكرم محمد شيا وشفيق سعيد شيا  - قرار رقم 815 تاريخ 9/7/1998 جوزف ديب حنا سلامه/الدولة - وزارة  الداخلية وطارق الياس عزيز وايلي توفيق صابر  وبما انه تبعا لما تقدم فان القرار المطعون فيه المتضمن تعيين السيد عمر  سعد الله ملوك مختارا في محلة القبة في طرابلس يكون مستوجبا الابطال  لعدم ارتكازه على اساس قانوني صحيح  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}