{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54462",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 569 /1999",
  "card_info": {
    "court": "شورى",
    "number": "569",
    "year": "1999",
    "session_date": "27/05/1999",
    "chief": "سليم سليمان",
    "members": "/غندور//عويدات/"
  },
  "ruling_text": "*  شروط المسؤولية الادارية عن عدم اعطاء  رخصة بناء  *\nبما ان المراجعة الحاضرة ترمي الى ابطال قرار رفض الدولة  الضمني تنفيذ قرارات صادرة عن مجلس شورى الدولة تحت رقم 278 و838 و505  و370 تاريخ 16/11/1960 و6/11/1962 و23/3/1963 و1/3/1967 التي قضت بابطال  رفض الترخيص للمستدعي بالبناء على العقارات رقم 1148 من منطقة تمنين  التحتا - قضاء بعلبك ورقم 175 , 176 , 177 , 178 من منطقة علي النهري  قضاء زحلة الجارية على ملكيته والحكم له بالتعويض عن الاضرار التي لحقت  به المتمثلة باستحالة البناء وحرمانه من ريع عقارات جارية على ملكيته  واقعة جميعها بالقرب من مطار رياق العسكري  وبما ان قرار ابطال رفض الترخيص بالبناء يعيد الحالة الى ما كانت عليه  قبل صدور القرار الاداري المقضى بابطاله ويفرض اعتبار قرار الرفض كانه  لم يكن واعادة اتباع الاصول السليمة المنصوص عليها في التشريعات  والانظمة المرعية الاجراء في التاريخ الذي كان يجب ان يصدر فيه الترخيص  ولا تولى صاحب العلاقة اي حق مكتسب في ان يتم الترخيص له خلافا لها  وبما انه ثابت من تقرير الخبير السيد سامي عبد الغني كنفاني المعين من  قبل هذا المجلس الموضوع قيد المناقشة والذي نرى الاخذ به بالنظر لدقته  ووضوحه وجديته على رغم فوات مدة طويلة على تقديمه ان المستدعي لم يتقدم  باي طلب ترخيص لغير العقار رقم 1148 من منطقة تمنين التحتا قضاء بعلبك  ولم يتقدم مطلقا بطلبات ترخيص على العقارات رقم 175 , 176 , 177 , 188  من منطقة علي النهري - قضاء زحلة وان جميع الخرائط والتصاميم المبرزة في  مذكرة مقدمة من المستدعي في 4/2/1975 الى الخبير الكنفاني والعائدة  للعقارات الخمسة تتضمن مشروعا سياحيا تجاريا باسم رياق الجديدة فضلا عن  مشروع افراز غير منفذ ما يخالف طلب الترخيص بالسكن المقدم بتاريخ  20/5/1959 على العقار رقم 1148 من منطقة تمنين التحتا في قضاء بعلبك  وبما ان العقارات رقم 175 , 176 , 177 , 178 من منطقة علي النهري - قضاء  زحلة الجارية على ملكية المستدعي لم يقدم بشأنها طلبات ترخيص ولا يرد  على ذلك القول بان موقع هذه العقارات ووضعها يشابه تماما وضع العقار رقم  1148 من منطقة تمنين التحتا  وبما ان الزعم بامتناع الادارة عن البت بطلب المستدعي بالترخيص له يفتح  المجال للتثبت فيما اذا كان هناك طلبا بالترخيص وما اذا كان هذا الطلب  يستوفي شروطه القانونية ولا سيما لجهة تقديم الخرائط والتصاميم وفقا  للاصول تبين انشاءات مطابقة للقوانين المرعية الاجراء والتقدم بدفع  الرسوم القانونية واحترام حقوق الغير  وبما ان الخطأ في ظروف هذه الدعوى وبحسب الحالة المعروضة لا يكون خطأ من  طبيعة تولد مسؤولية الدولة عن عدم تنفيذ احكام قضائية لان الخطأ وقع  بسبب اهمال المستدعي استكمال تقديم طلبات الترخيص وكافة الشروط  القانونية اللازمة واعتماد خرائط وتصاميم مطابقة لم تشبها شائبة ما ينفي  مسؤولية الدولة ويقتضي الحكم بعدم مسؤوليتها بالتعويض عن الاضرار  المزعومة المدعى بها  وبما انه لا يترتب اي تعويض عمن يخلق لنفسه وضعا اوجده بفعله نتيجة  اهماله استكمال الشروط القانونية للترخيص  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على اي  اساس قانوني صحيح"
}