{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64633",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 56 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "56",
    "year": "1999",
    "session_date": "15/06/1999",
    "chief": "طارق\r\nزيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون لجهة عبء اثبات ملكية  المشفوع  *\nحيث ان القرار المطعون فيه لم يخالف البند التاسع من الفقرة\nالاولى ولا الفقرة الثالثة من المادة 537 محاكمات مدنية لانه اعتد بصورة\nسندي الملكية المبرزتين من المميز عليه مع الاستحضار الابتدائي\nوبالافادة العقارية المرفقة به ايضا لاثبات ملكية المميز عليه للقسمين\nالشافعين اذ مع الاحتفاظ بتطبيق المادة 239 من قانون الملكية العقارية\nيكتفي بثبوت الملكية لطلب الشفعة لا بالوقوعات الاخرى الموجودة على\nالصحيفة العينية للقسمين الشافعين وانه وان يكن القرار المميز لم يجيب\nعلى السببين المثارين بشكل مباشر فانهما لقيا ردا ضمنيا في الاجابة على\nمسألة ثبوت الملكية وهما غير مرتبطين مباشرة بالفقرة الحكمية للقرار\nالمطعون فيه فلا يعتد بهما سببا للنقض ويقتضي ردهما.\nوحيث ان المميزين لم يبينا كيف خالف القرار المميز المواد الاولى و13\nو17 من القرار 188 ولا المادة 24 من القرار 189 وكيف اخطأ في تفسيره هذه\nالمادة وفي تطبيقها اما ادلاؤهما بان المخالفة كافية في ان القوة\nالثبوتية هي للصحيفة العينية للعقار وليس لسند الملكية فان المادة 34 من\nالقرار 188 تنص على ان للمالك دون سواه الحق بالحصول على صورة صحيحة\nتامة عن صحيفة العقار وتكتسب هذه الصورة باسم المالك ويشهد امين السجل\nرئيس المكتب العقاري على صحتها بتوقيعها بامضائه وبمهرها بخاتم الدائرة\nالعقارية الرسمي فيكون اذا سند الملكية دليلا على ثبوت ملكية القسمين\nالشافعين ولا يكون القرار خالف المواد الاولى و13 و17 من القرار 188 و24\nمن القرار 189 ولا اخطأ في تطبيق هذه المادة ولا في تفسيرها فيقتضي رد\nسبب النقض المثار.\nوحيث ان القرار المطعون فيه لم يخالف المادة 362 موجبات وعقود ولا\nالمادة 132 محاكمات مدنية لانه بعد ان اثبت ملكية المميز عليه للقسمين\nالشافعين من خلال صورة سندي الملكية اعتبر ان عبء اثبات انتفاء الملكية\nيقع على عاتق المميزين وان ذلك مفسر لهما وبدون حاجة الى ترخيص وانه لا\nيعمل بصورة الفوتوكوبي عندما تكون ركيزة للمطالبة عند فقدان الاصل وان\nالمميزين لم يطلبا ابراز الاصل ولم يثبتا فقدانه فيقتضي رد سبب التمييز\nالرابع برمته.\n*  السبب التمييزي المبني على مخالفة القانون والخطأ في تطبيقه  وتفسيره بالنسبة لحق الشفعة فيما خص الطوابق والشقق المفرزة.  *\nحيث ان\nالقرار المميز لم يشوه مضمون لوائح المستأنفين (المميزان) تاريخ 91/8/16\nو91/12/10 بما اورده ان الجهة المستأنفة تدلي بان نص المادة 9 من قانون\nملكية الطوابق والشقق تاريخ 62/12/24 جاء مطلقا شاملا جميع العقارات لا\nمحصورا بفئة معينة من عقارات مؤلفة من عدة طوابق او شقق او بين عقارات\nافرزت وفقا للمادة 72 ملكية عقارية وعقارات افرزت لاحقا لان القرار لم\nيشوه حرفية ما ورد في اللائحتين بل لخص اقوال المستأنفين (المميزين)\nوتلخيصه جاء متوافقا مع دفاعهما في تفسير المادة 9 وتأثيرها على المادة\n72 المشار اليها فيقتضي رد هذا الفرع من السبب التمييزي المثار.\nوحيث ان المميزين لم يبينا اسباب طلب رد الدعوى واسباب الدفاع التي\nيسندان الى القرار اغفال ذكر خلاصة عنها فيقتضي رد السبب التمييزي\nالمبني عليه.\nوحيث ان القرار المطعون فيه لم يخالف المادة 19 من قانون عام 1962 ولم\nيخطىء في تطبيقها او تفسيرها فيما اورده من ان قانون 62 يطبق على\nالابنية التي تشاد في ظل احكامه لان القوانين تطبق على الاوضاع\nالقانونية التي تنشأ في فترة سريانها ولا تطال الاوضاع السابقة لها الا\nبنص خاص على رجعيتها. وقد نص قانون عام 1962 على ان يعمل به فور نشره في\nالجريدة الرسمية.\nوحيث ان قانون عام 1962 لم يلغ المادة 72 ملكية عقارية الغاء شاملا بل\nحصر تطبيقها فيما تنص عليه بالابنية المنشأة قبل قانون 62 سندا للمادة\n18 منه التي تنص على ان لا تطبق احكام المادة 72 على الابنية المقيدة\nبالدوائر العقارية وفقا لاحكام المادة الاولى من هذا القانون اي قانون\nعام 1962\nوحيث ان القرار المميز بقضائه بهذه الوجهة لا يكون قد خالف المادة 19 من\nقانون 62 ولا اخطأ في تفسيرها او تطبيقها فيقتضي رد السبب التمييزي\nالمثار لهذه الجهة.\nوحيث ان القرار المميز لم يغفل الجواب على مسألة الغاء الفقرة 6 من\nالمادة 239 ملكية عقارية ولا على مسألة علاقة المادة 72 ملكية عقارية\nبالشفعة لانه اورد ان المادة 72 ملكية عقارية هي القانون العام وان\nالفقرة السادسة من المادة 239 ملكية عقارية تبقى مطبقة على العقارات غير\nالخاضعة لقانون رقم 62 كما اورد في مكان اخر ان المادة 9 من قانون 62 لم\nتلغ الفقرة 6 من قانون الملكية العقارية فيما خص الابنية التي لم تجر\nتسوية اوضاعها وفقا لقانون عام 62 مما يفضي الى رد هذا الفرع من السبب\nالتمييزي.\nوحيث ان القرار المميز بذهابه بهذه الوجهة في التفسير والتطبيق للمادة 9\nمن قانون 62 والفقرة 6 من المادة 239 ملكية عقارية والمادة 72 ملكية\nعقارية لا يكون خالف قاعدة ان القانون الخاص يلغي الاحكام العامة\nالسابقة له لان القرار بنى تفسير هذه المواد وتطبيقها على انه يوجد\nتشريعان يرعيان افراز الطوابق والشقق مرده الى اختلاف احكام كل منهما\nوالى امكانية تسوية اوضاع الابنية المفرزة قبل قانون 62 واخضاعها هذا\nالقانون باستيفاء الرسم المحدد في المادة 17 منه والى ان المميزين لم\nيخضعا عقارهما لهذه التسوية.كما ان القرار المميز لم يخالف المادتين 14\nو16 من مجلة الاحكام العدلية طالما ان المميزين لم يبينا كيف خالف\nاحكامهما لمعرفة مدى تطبيق احكام المادة 1106 موجبات وعقود عليهما. كما\nان المميزين لم يبينا كيف خالف القرار المميز الفقرة الثانية من المادة\n4 محاكمات مدنية.\nوحيث ان القرار المطعون فيه لم يخطىء في تفسير المادة 9 من قانون 62\nبنفيه الالغاء الضمني للفقرة 6 من المادة 239 عملا بالتفسير الذي صار\nبيانه اعلاه ولا خالف وجوب تطبيق قواعد الافراز السائدة بتاريخ عقد\nالبيع المنشىء للشفعة لان مجال اعمال هذه القاعدة هو العقارات الخاضعة\nلاحكام الافراز السائدة عليها بتاريخ البيع وان قانون 62 يمكن اصحاب\nالعقارات المفرزة سابقا تسوية اوضاع عقاراتهم واخضاعها للقانون المشار\nاليه.\nوحيث ان التذرع بتشويه الاجتهادات لا يشكل سببا من عداد اسباب التمييز\nالواردة في المادة 708 محاكمات مدنية كما ان استرشاد القرار المميز\nباجتهادات محكمة التمييز واستخلاصه منها رأيا قانونيا لا يخالف الفقرة\nالثالثة من المادة 537 محاكمات مدنية. فيقتضي تبعا لكل ما تقدم رد السبب\nالتمييزي الخامس برمته.\n*  السبب التمييزي المبني على التطبيق الخاطىء للقانون لجهة صاحب  الحق ببدل التحسين الطارىء في دعوى الشفعة.  *\nحيث ان القرار المميز لم\nيخطىء في تفسير الفقرة الاولى من المادة 249 ملكية عقارية لانه اورد ان\nالتعويض حددته المادة 249 ملكية عقارية وهو يشمل ثمن المبيع ونفقات\nالعقد دون الالتفات الى التحسين الاقتصادي الناتج عن تقلب الاسعار وحصر\nالحق ببدل التحسين الطارىء بفعل المشتري. ولم يخالف القرار المادة 222\nموجبات وعقود لانه اورد \"ان الشفيع يبقى خارج اطار العقد الاصلي\". ولم\nيبين المميزان كيف خالف القرار المميز المادتين 15 من الدستور و5 من\nالقانون رقم 50/91 مما يفضي الى رد السبب التمييزي السابع برمته."
}