{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52532",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 570 /1999",
  "card_info": {
    "court": "شورى",
    "number": "570",
    "year": "1999",
    "session_date": "27/05/1999",
    "chief": "عزت\r\nالايوبي",
    "members": "/غندور//نون/"
  },
  "ruling_text": "*  اصول تقديم مذكرة ربط النزاع  *\nبما ان عدم  ابراز الايصال المنصوص عنه في المادة 68 من نظام مجلس شورى الدولة ليس  من شأنه بطلان استدعاء المراجعة  وبما ان عدم توقيع مذكرة ربط النزاع من قبل المستدعي او وكيله ليس من  شأنه نفي وجود هذه المذكرة التي لا تنكر المستدعى ضدها انها وجهت الى  المرجع المختص  وبما انه ليس في الملف ما يدل على انه سبق للمستدعي ان وجه الى الادارة  مذكرة ربط نزاع اخرى  وبما انه سواء كانت موجهة ضد القرار الضمني الناجم عن مذكرة ربط النزاع  المقدمة في 28/6/1994 او ضد القرار الصريح الصادر في 25/7/1994 فان  المراجعة الحاضرة المقدمة في 12/9/1994 تعتبر واردة ضمن المهلة وهي  مستوفية سائر الشروط الشكلية وبالتالي فانه ينبغي قبولها شكلا\n*  حق الموظف باخذ سلفة على تعويض نهاية الخدمة تحسم  منه مع فائدة تحدد وفقا للمعدلات المعتمدة في الحالات المماثلة  *\nبما ان  المستدعي يطالب بان يعتبر التعويض الذي قبضه بعد عشرين سنة خدمة بمثابة  سلفة على حساب تعويض نهاية خدمته مدليا بان تدابير بهذا المعنى اتخذت في  بعض الادارات العامة والمؤسسات العامة وبان تعويض نهاية الخدمة لا يصفى  الا عند انتهاء الخدمة او ترك العمل او الصرف وبانه ينبغي الاستئناس  بمضمون القانون رقم 161/92 وبانه ينبغي معاملته اسوة بغيره من  المستخدمين  وبما ان المستدعى ضدها اجابت مدلية لانه لا يوجد اي تشريع يرعى حالة  المستدعي  وبما ان المادة 50 من قانون الضمان الاجتماعي تنص على ما يلي:  1- لكل اجير خاضع لنظام تعويض نهاية الخدمة اما بصورة الزامية واما  باختياره الحق بتعويض نهاية الخدمة اذا توفر فيه احد الشروط التالية:  1- ان يكون مجموع سني عمله عشرين سنة على الاقل وذلك باضافة مدة اشتراكه  في الصندوق على سنوات الخدمة لدى رب العمل الذي كان يستخدمه بتاريخ وضع  الفرع المذكور موضوع التنفيذ للفئة الخاصة به  وبما ان القانون رقم 2 الصادر بتاريخ 6/1/1987 بتعديل احكام قانون  الضمان الاجتماعي لجهة السن التي ينتهي فيها الخصوم لنظام تعويض نهاية  الخدمة يؤكد هذا الوصف لكل مبلغ مقبوض على حساب تعويض نهاية الخدمة  بالنص على الاستمرار في احتساب خدمات الاجير اللاحقة دون الاستفادة من  التعويض الاضافي المنصوص عليه في المادة 51 حيث نص على ما يلي:  \"يفقد المضمون حقه بالاستفادة من التعويض الاضافي المنصوص عليه في البند  (ب) من الفقرة (1) من المادة 51 من قانون الضمان الاجتماعي اذا قبض  تعويض نهاية خدمته قبل بلوغ الستين من عمره وتابع عمله او عاد اليه  ويبقى قائما واجب صاحب العمل بدفع الاشتراكات عنه لحساب صندوق فرع نهاية  الخدمة الى ان يصفى التعويض نهائيا حكما او بناء للطلب على الوجه  المذكور آنفا اعتبارا من بلوغ الستين من العمر مكتملة ولغاية بلوغ  الرابعة والستين مكتملة\"  وبما انه يستنتج مما تقدم انه ينبغي اعتبار المبلغ من المستدعي بعد  انقضاء عشرين سنة لدى المستدعى ضده وقبل بلوغه الستين من العمر سلفة على  تعويض نهاية الخدمة تحسم من تعويض نهاية المستدعي مع فائدة تحدد وفقا  للمعدلات المطبقة في الحالات المماثلة المنصوص عليها في القانون رقم 161  تاريخ 13/8/1992  وبما ان المادة الثانية من نظام التقاعد والصرف من الخدمة الخاص  بالموظفين الدائمين تنص على انه \"ينشأ الحق في المعاش او تعويض الصرف: -  للموظف منذ اليوم الذي تنتهي فيه خدمته لافراد عائلته منذ اليوم التالي  لوفاته.....\"  وبما ان تعويض نهاية الخدمة وفقا لما ورد اعلاه هو حق للاجير او للموظف  له ان يطالب به عند نهاية خدمته بالفعل وبالتالي فان اي مبلغ يدفع الى  اجير او موظف مستمر في عمله لا يمكن اعتباره تعويض نهاية خدمة  وبما انه يستنتج مما تقدم ان المستدعى ضدها تخطىء في اعتبار المبلغ الذي  قبضه المستدعي انه بمثابة تعويض عن خدمة عشرين سنة لديها وبالتالي فان  هذا المبلغ ينبغي اعتباره سلفة يمكن للمستدعى ضدها ان تختار اما  استعادتها واما حسمها من تعويض نهاية خدمة المستدعي ولها ان تطبق عليها  فائدة تحدد وفقا للمعدلات المعتمدة في الحالات المماثلة"
}