{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52517",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 574 /1999",
  "card_info": {
    "court": "شورى",
    "number": "574",
    "year": "1999",
    "session_date": "27/05/1999",
    "chief": "عزت الايوبي",
    "members": "/غندور//نون/"
  },
  "ruling_text": "*  اصول تسوية اوضاع الموظفين عند نقلهم من  ادارة عامة الى اخرى بسبب الغاء احداهن  *\nبما ان المستدعي يطالب باعلان  حقه في الاستفادة من احكام المادة 31 من قانون موازنة عام 1982 والمادة  30 من قانون موازنة عام 1983 اعتبارا من تاريخ نشر هذين القانونين وليس  من تاريخ الموافقة على الافادة الحاصلة في 1/7/1987 واعطاءه ما يتوجب له  مقدار بقيمة /12000000/ ل ل مع الفائدة القانونية بمعدل 9 بالمئة  اعتبارا من تاريخ ربط النزاع في 12/3/1995  وبما ان المستدعي يعرض انه من موظفي المصلحة الوطنية للتعمير الملغاة  بالمرسوم الاشتراعي رقم 29/77 الملحقين بالملاك المؤقت في وزارة الاسكان  والتعاونيات ويدلي بان وضعه مشابه كليا لوضع زملائه الذين اعلن حقهم  بموجب احكام صادرة عن مجلس شورى الدولة وبالتالي فانه ينبغي معاملته  اسوة بهم  وبما ان الدولة تدلي بان المستدعي لا يستفيد من قرار صادر في مراجعة لم  يكن فريقا فيها  وبما انه يتبين من الملف انه في 13 آذار 1995 وجه المستدعي الى وزارة  الاسكان والتعاونيات مذكرة يطالب فيها بمعاملته اسوة بزملائه الذين  استحصلوا على قرارا من مجلس شورى الدولة ولا سيما لجهة الاستفادة من  المادتين 31 و30 المذكورتين ثم قدم مراجعته الحاضرة طعنا في القرار  الضمني الناجم عن هذه المذكرة  وبما انه اذا كان المستدعي لا يستفيد من قرار صادر في مراجعة لم يكن  فريقا فيها فان ذلك لا يعد سببا لرد مراجعته الحاضرة التي يطالب فيها  بمعاملته بالمثل طالما انه كزملائه تتوفر فيه الشروط نفسها للاستفادة من  المادتين المذكورتين  وبما ان المستدعي يطالب من جهة اخرى بالاستفادة من احكام الفقرة الاخيرة  من المادة الخامسة من القانون رقم 50/91 التي تنص على انه \"يعطى الفريق  الحسن تعويضا عادلا عن الضرر اللاحق به بسبب تدني النقد الوطني\"  وبما انه وفقا لاجتهاد مجلس شورى الدولة فان المادة الخامسة المذكورة لا  تطبق في الحالات المماثلة لحالة المستدعي  (قرار رقم 111 تاريخ 16/3/1992 - مراجعة نفقا للقانون)"
}