{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52534",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 579 /1999",
  "card_info": {
    "court": "شورى",
    "number": "579",
    "year": "1999",
    "session_date": "27/05/1999",
    "chief": "رشيد حطيط",
    "members": "/سرحان//شديد/"
  },
  "ruling_text": "*  شروط التعويض عن الضرر  الناتج عن تنفيذ الاشغال العامة  *\nبما ان الجهة المستدعية تطالب وزارة  الاشغال العامة بالتعويض عليها عن الاضرار اللاحقة بها من جراء تنفيذ  اشغال عامة  وبما انه ثابت ان الاضرار المدلى بحصولها منسوبة لتحوير مجرى نهر رأس  العين بعلبك وتسببه بعزل عقار الجهة المستدعية  وبما ان تحوير النهر يعتبر اشغال عامة وتعتبر الجهة المستدعية من مجاوري  الاشغال العامة  وبما انه وفقا للاجتهاد فانه يقتضي للتعويض عليها ان يكون هنالك:  ضرر غير مألوف يتجاوز الاعباء المفروض باهل الجوار ان يتحملوه بصفتهم من  مجاوري الاشغال العامة  - ان يكون هنالك رابطة سببية مباشرة بين الضرر المشكو منه والاشغال  العامة  وبما ان الجهة المستدعية تطالب بالتعويض عليها عن الاضرار اللاحقة بها  على الشكل التالي:  1- 24600 دولار اميركي بدل ايجار محلين تجاريين في الطابق الارضي  2- 8200 دولار اميركي بدل ايجار محل ثالث في ذات الطابق الارضي  3- 18000 دولار اميركي بدل عدم استعمال المنزل لمدة سنة  4- 15000 دولار اميركي بدل استعمال المنزل لمدة مماثلة  5- 176920000 ل ل بدل تدني قيمة العقار  وبما انه يتبين من الاطلاع على تقرير الخبير انه تضمن ما يلي:  1- ان مجرى نهر راس العين قد حور بحيث حفر ممر مائي امام عقار الجهة  المستدعية مع ترك رصيف فاصل بعرض ثلاثة امتار  2- ان الاشغال بدأت بتاريخ 1/4/1995 وكانت لا تزال جارية بتاريخ وضع  التقرير اي في 26/6/1996  3- ان قيمة العقار تدنت بنسبة 40 بالمئة نتيجة الاشغال المبينة اعلاه  وخلص في تقدير التعويض الى ما يلي:  ثمن الارض: 500 الف على 427 م2= 213500000  ثمن البناء: 220 الف على 1040= 228800000 المجموع: 442230000  فيكون الضرر: 442230000 على 40/100= 17692000  4- ان بدل ايجار المحلين عن ثلاث سنوات ونصف يساوي انطلاقا من عقد  الايجار يساوي 24600 دولار  5- ان بدل عدم استعمال المنزل لمدة سنة يساوي 18000 دولار اميركي  وبما ان الهيئة ترى في ضوء المعطيات المتحصلة من الملف وبما لها من حق  التقدير ان الاضرار اللاحقة بالجهة المستدعية نتيجة الاشغال العامة  والتأخر في انجازها هي التالية:  وبما ان الهيئة ترى في ضوء المعطيات المتحصلة من الملف وبما لها من حق  التقدير ان الاضرار اللاحقة بالجهة المستدعية نتيجة الاشغال العامة  والتأخر في انجازها هي التالية:  اولا- لجهة تدني قيمة العقار  أ- بنسبة التدني: عشرون بالماية من قيمة العقار  ب - قيمة التدني:  ثمن الارض: 335 الف ل ل على 427= 143045000  ثمن البناء: 220 الف ل ل على 1040= 228880000  المجموع: 371925  قيمة التدني: 371925000 على 20= 74385000  ثانيا - لجهة عدم الانتفاع من العقار  أ- لجهة عدم اشغال المسكن لمدة سنة  تحديد التعويض بمبلغ خمسة عشر مليون ليرة لبنانية مع الاخذ بالاعتبار  تدني قيمة العقار والتعويض عنه على حدة  ب- لجهة عدم تأجير المحلات  مدة الحرمان من الانتفاع الاكيدة والحالة  - اعتبارا من 1/4/1995 حتى نهاية حزيران 96  - بدل ايجار كل محل بعد حسم 20 بالمئة نتيجة تدني قيمة العقار والمعوض  عنها على حدة   تبلغ ستماية الف ليرة لبنانية شهريا  (600 الف على 3) 15 شهرا= 27 مليون ليرة  فتكون قيمة التعويضات الاجمالية:  - تدني قيمة العقار: 74385000  - عدم اشغال المسكين: 15000000  - عدم تأجير المحلات: 27000000 المجموع: 116385000  وبما انه يقتضي الزام المستدعى ضدها بدفع التعويض الاجمالي المبين اعلاه  وبما انه لم يعد من فائدة لبحث سائر ما ادلى به"
}