{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54474",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 586 /1999",
  "card_info": {
    "court": "شورى",
    "number": "586",
    "year": "1999",
    "session_date": "03/06/1999",
    "chief": "سليم سليمان",
    "members": "/غندور//عويدات/"
  },
  "ruling_text": "*  اصول تقدير التعويض عن الاضرار  الناشئة عن تنفيذ الاستملاك التخطيطي  *\nبما ان المستدعي يطلب التعويض  عليه بمبلغ /11210/ ل ل عن اضرار يثير التحاقها به بمناسبة تنفيذ  المستدعى ضده لتخطيط الطريق الذي يخترق عقاره رقم 239 في منطقة زغرتا  العقارية مدليا بان هذه الاضرار قد تأتت عن:  أ- قيام المستدعى ضده بوضع ردميات وصخور كبيرة ابان شق الطريق في ارض  العقار الواقعة خارج نطاق التخطيط مما أثر على حاجتها للحراثة واعاق نمو  الاشجار بفعل ذلك  ب- انخفاض مستوى سطح الطريق وعلى مدى ماية متر طولا بسبعة امتار عن ارض  العقار دونما انشاء لحيطان الدعم الذي يستلزمه هذا الفارق في الارتفاع  مما سيؤدي الى انهيار التربة  وبما ان خبيرا عينته المحكمة الادارية الخاصة في 5/6/1974 لبيان الاضرار  اللاحقة بالعقار آنف الذكر من جراء اشغال المشاريع الانشائية وبيان  قيمتها حال حصولها قدم في 20/3/1975 تقريرا بالمهمة التي اسندت اليه وقد  ضمنه:  1- ان هناك بعض الامكنة القليلة في العقار ردمت بفعل شق الطريق يعادل  تكعيبها ما يقارب المئة متر مكعب مع وجود بعض الصخور الكبيرة منها  والصغيرة ولكنها لم تشكل عائقا يحول دون فلاحة كافة الجلول ومما يثبت  ذلك ان تسعين بالماية من اشجار الزيتون خضراء وتنتج ثمارا  2- ان الضرر قد لحق بعشرة شجرات زيتون وتقدر قيمته بسبعماية وخمسين ل ل  وان كلفة رفع الردميات عن الاقسام غير المستملكة تبلغ سبعماية ل ل على  وجه التقريب  3- ان بعض الامكنة من العقار قد تضررت بفعل شق الطريق بحيث اصبحت منخفضة  بما يقارب الخمسة امتار عن مستوى ارض العقار ولعدم تفاقم الاضرار في  المستقبل فانه يقتضي بناء بعض جدران الدعم وتقدر كلفة انشائها بمبلغ  /9660/ ل ل  وبما ان التقرير المبين مضمونه اعلاه ابلغ في 19/5/1975 من المستدعى ضده  ولم يتقدم بملاحظاته عليه  وبما انه يستفاد من التقرير آنف الذكر ان تنفيذ تخطيط الطريق الذي يخترق  العقار رقم 239/زغرتا قد ولد:  1- اضرارا سببها الردم ووضع صخور خارج نطاق التخطيط قدرها الخبير بمبلغ  1450 ل ل (سبعماية وخمسون ل ل مقدار الضرر اللاحق بعشرة شجرات زيتون  بالاضافة الى سبعماية ل ل كلفة رفع الردميات)  2- ضررا محتملا ويمكن الحصول حال انهيار تربة بعض الجلول التي تعلو سطح  الطريق المستحدث بما يقارب الخمسة امتار وان الحؤول دون احتمال الضرر  يستدعي اقامة بعض جدران الدعم  وبما انه ينبني على ما تقدم ان الضرر الثابت والاكيد بتاريخ اجراء الكشف  الحاصل بعد خمس سنوات من تنفيذ الشغل العام المشكو من الضرر المطالب  بالتعويض عنه ينحصر بما لحق بعشرة شجرات زيتون وبكلفة رفع الردميات وقد  رأى الخبير ان التعويض عن ذلك يكون بدفع مبلغ /1450/ ل ل للمستدعي  وبما انه يقتضي الاخذ بتقدير الخبير لناحية ما ذكر اعلاه بالنظر  لواقعيته ويتعذر الحكم بتعويض عن ضرر محتمل"
}