{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52531",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 587 /1999",
  "card_info": {
    "court": "شورى",
    "number": "587",
    "year": "1999",
    "session_date": "03/06/1999",
    "chief": "سليم سليمان",
    "members": "/غندور//عويدات/"
  },
  "ruling_text": "*  صحة الخصومة في حالة النزاع مع مصلحة مياه ادونيس  *\nبما ان المستدعي  اختصم كلا من الدولة ومصلحة مياه ادونيس وتطلب الاولى اخراجها من  المحاكمة لتمتع المستدعى ضدها الاخرى بالشخصية المعنوية المستقلة  وبما ان مصلحة مياه جبيل التي انشأت بالمرسوم رقم 110 تاريخ 22/6/1989  والتي حلت محل ادارة مشروع مياه ادونيس للري تتمتع بالشخصية المعنوية  والاستقلال المالي والاداري وبالتالي تكون صالحة للخصومة  وبما ان الادعاء بوجه الدولة يكون في غير موقعه الصحيح قانونا ويقتضي  بالتالي اخراجها من المحاكمة\n*  مسؤولية مصلحة مياه ادونيس التقصيرية عن الضرر اللاحق بالمزروعات بسبب  اهمالها صيانة قناة جر المياه التي ترويها  *\nبما ان المستدعي يؤسس  مسؤولية المستدعى ضدها عن الضرر اللاحق بمزروعاته على اهمالها صيانة  قناة جر المياه التي ترويها مما تسبب بانهيارها وتدلي المستدعى ضدها  بانها معفاة من اي مسؤولية لان الامطار الغزيرة التي هطلت في 21/6/1972  والسيول الناشئة عنها شكلت قوة قاهرة تحلها من اي التزام والا لان  انقطاع المياه عن مزروعات المستدعي لم يدم سوى ايام محدودة وبالتالي فان  لا صلة سببية بين انهيار القناة والضرر المطالب بالتعويض عنه  وبما انه يقتضي لاتصاف حدث ما بالقوة القاهرة المعفية من المسؤولية  انتفاء امكان توقعه من جهة وحدوثه خارجا عن ارادة من ينسب اليه التسبب  به من اخرى وانتفاء القدرة على درء نتائجه السلبية او الحد منها  وبما ان ندرة واستثنائية هطول الامطار الغزيرة في اواخر شهر حزيران ليس  من شانهما ان ينفيا امكان ترقية وانه وان جاز القول بخلاف ذلك فيقتضي  البحث فيما اذا كان من الممكن درء نتائجه الضارة  وبما ان من شأن حسن صيانة الاقنية المعدة لجر المياه ابقاء لها في وضعية  متينة تمكنها من تحمل ضغط جريانها وان بلغ منسوبه الاعلى فيها من شأنه  ان يحول دون انهيار الاقنية وبالتالي من نشوء الاضرار التي تتسبب عن ذلك  وبما انه يستفاد من تقرير خبير عينه هذا المجلس متعلق بوضعية القناة  المشكو من انهيارها مبرز في ملف المراجعة ذات الرقم 10003/74 انها وبعد  انهيارها خضعت لترميمات عديدة في اماكن مختلفة مما يفسر انها كانت في  وضعية ضعيفة مما جعلها عرضة للانهيار ويعد ذلك تقصيرا في موجب صيانتها  وانها لو كانت مصانة بما يكفل متانتها لكان بالامكان الحؤول دون ان ينشأ  انهيارها عن بلوغ جريان المياه منسوبه الاعلى فيها  وبما انه ولناحية القول بانتفاء الصلة السببية بين الضرر المطالب  بالتعويض عنه والحدث المعزو اليه الضرر لانحصار عدد الايام التي تعذر  فيها ري المزروعات بواسطة مياه القناة بخمسة عشر فانه ولكون هذه الايام  كانت واقعة في اواخر حزيران واوائل تموز الفترة التي ترتفع فيها درجة  الحرارة عادة وتحتاج المزروعات معها الى الري بفعل ذلك فان الصلة  السببية تكون متحققة ولا مجال للقول بانعدامها  ب - في الضرر والتعويض عنه  بما ان تقرير الخبير المعين من قبل المجلس بين مقدار كل من المساحات من  الارض المستأجرة من المستدعي المزروعة بندوره باذنجانا وفلفلا ثم حدد  كلفة زراعة كل منها وقدر الاضرار بتسعين بالماية من قيمة كلفة زراعة  الباذنجان والفلفل وعشرة بالماية من تلك العائدة للبندورة سندا لكون  تضررها قد تزامن واواخر موسمها  وبما ان ما اعتمده الخبير من تبيان لمقدار المساحات ولعناصر احتساب كلفة  زراعتها وتقديره نسبة الضرر سندا لهذه الكلفة يتسم بمحله بالموضوعية  ويحمل على الاخذ به وبالتالي الحكم للمستدعي بالقيمة التي يطالب بها  سندا لتقرير الخبير"
}