{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56816",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 58 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "58",
    "year": "1999",
    "session_date": "13/04/1999",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني العم/"
  },
  "ruling_text": "*  شروط  قبول طلب الطعن تمييزا بدعاوى الايجارات في حال عدم وجود تعارض بين  الحكم الابتدائي والحكم الاستئنافي  *\nوحيث ان دعاوي الايجارات في لبنان\n- قبل التشريع السائد حاليا - لم تكن تقبل الطعن تمييزا اذ ان المشترع\nكان منع الطعن عن طريق التمييز في الاحكام الاستئنافية الصادرة في هذا\nالنوع في الدعاوي في التشريعات المتعاقبة:\nأ= المادة 19 من قانون 1944/02/29 ب المادتان 97 و98 من التنظيم القضائي\nتاريخ 1950/05/10 ج المادة 148 من قانون التنظيم القضائي 1961/10/16 د\nالمادتان 1030 و86 من قانون اصول المحاكمات المدنية رقم 90/1983\nمعطوفتين على المادة 30 من قانون الايجارات رقم 20 تاريخ 1982/09/09\nوحيث ان المشترع عاد فأجاز الطعن عن طريق التمييز في دعاوي الايجارات\nولكن بصورة استثنائية مشروطة في حالة حددها حصرا اذ انه بعد ان نص في\nالفقرة الثانية من المادة 21 من القانون 160/92 المدد على ان الحكم\nالاستئنافي في دعاوي الايجارات لا يقبل من طرق المراجعة العادية\nوالاستثنائية سوى الاعتراض عاد فنص في الفقرة الثالثة من هذه المادة على\nما يلي:\n\"الا ان الحكم الاستئنافي يقبل التمييز اذا كان ثمة تعارض بينه وبين\nالحكم الابتدائي لجهة الاسقاط من حق التمديد فقط\" وكانت المادة العاشرة\nمن هذا القانون قد حددت حالات الاسقاط من حق التمديد في فقرات حددتها.\nوحيث ان الجهة المميز عليها المدعية كانت قد طلبت في خاتمة استحضارها\nالابتدائي اعلان سقوط اجارة المدعى عليها وفسخها والحكم بالزام المدعى\nعليها والمطلوب ادخاله انطوان طرابلسي باخلاء الطابق الثاني من العقار\n357 رأس بيروت \"موضوع البحث وكان الحكم الابتدائي قد قضى في فقرته\nالحكمية باسقاط الجهة المدعى عليها المميزة من حق التمديد القانوني\nوالزامها باخلاء المأجور وتسليمه شاغرا وكان الحكم الاستئنافي قد قضى\nبتصديق الحكم الابتدائي هذا لجهة الاسقاط حيث جاء في حيثيته قبل الاخيرة\nانه يتعين تصديق الحكم السمتأنف القاضي باسقاط الحق في التمديد.\nوحيث ان الدعوى الحالية كما قدمت وسارت اجراءتها - بداية واستئنافا\nمطالب واسبابا ادعاء ودفاعا - هي دعوى ايجارات ينطبق عليها قانون\nالايجارات الاستثنائي الساري المفعول في مادته الحادية والعشرين التي\nجاء نصها صريحا جازما بعدم قبول التمييز الا بشرط مزدوج هو وجود تعارض\nبين الحكمين الاستئنافي والابتدائي من جهة اولى ولجهة الاسقاط من حق\nالتمديد فقط من جهة ثانية.\nوحيث ان الشرط المزدوج الصريح الجازم المذكور غير متوافر في الدعوى\nالحالية وهو لا يحتمل توسعا في التفسير لانه لا اجتهاد في مورد النص\nالصريح الجازم من جهة اولى ولان الاصل في القانون المذكور هو منع\nالتمييز والاباحة جاءت استثناء على هذا المنع في احدى مواده من جهة\nثانية ولان كلمة \"فقط\" شاءها المشترع تأكيدا على التسدد في المنع ولان\nالاستثناء جاء في قانون استثنائي خاص هو قانون الايجارات بالنسبة الى\nقانون المحاكمات المدنية العام الذي بعد ان نص على اصول التمييز في\nالمواد 703-740 عاد ليعطف في مادته 1030 فقرتها الرابعة على مراعاة\nقانون الايجارات لجهة المنع الى ان جاء قانون الايجارات 160/92 فاجاز\nالتمييز بالشرط المزدوج المذكور.\nوحيث انه لا جدال في ان الدعوى الحالية هي دعوى ايجارات وانه لا تعارض\nبين الحكمين الاستئنافي والابتدائي لجهة الاسقاط من حق التمديد وان\nالقرار الاستئنافي لا يقبل التمييز استنادا لما سبق من بحث وتعليل.\nوحيث ان الجهة المميزة رغم صراحة النص ورغم وضوح الوقائع والاجراءات\nبشأنه قدمت هذا التمييز دون ان تتوافر شروط قبوله ثم اصرت على موقفها\nهذا في لائحتها 1999/02/08 طالبة تطبيق الاصول المدنية بغض النظر عن\nالقانون 160/92 الممدد فجاء موقفها على هذا النحو موفرا شروط تطبيق\nالمادتين 10 و11 م م."
}