{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69426",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 591 /1999",
  "card_info": {
    "court": "شورى",
    "number": "591",
    "year": "1999",
    "session_date": "15/06/1999",
    "chief": "اندره صادر",
    "members": "/فريفر//سرحال/"
  },
  "ruling_text": "*  مسؤولية الدولة لرفضها تنفيذ حكم  قضائي نهائي مبرم صادر عن مجلس شورى الدولة وتقدير الغرامة الاكراهية  *\nبما ان المستدعي يطالب بالزام الدولة بدفع غرامة اكراهية لا تقل عن مائة  وخمسين الف ليرة لبنانية عن كل يوم تأخير من تاريخ المطالبة وحتى تاريخ  تنفيذ القرار رقم 72/97-98  بما ان المستدعى يبني مراجعته على تطبيق المادة 93 من نظام مجلس شورى  الدولة  وبما ان المادة 93 المستحدثة بالقانون رقم 259 تاريخ 6/10/1993 نصت على  ان \"احكام مجلس شورى الدولة ملزمة للادارة وعلى السلطات الادارية ان  تتقيد بالحالات القانونية كما وصفتها هذه الاحكام  وعلى الشخص المعنوي من القانون العام ان ينفذ في مهلة معقولة الاحكام  المبرمة الصادرة عن مجلس شورى الدولة تحت طائلة المسؤولية واذا تأخر عن  التنفيذ دون سبب يمكن بناء على طلب المتضرر الحكم بالزامه بدفع غرامة  اكراهية يقدرها مجلس شورى الدولة تبقى سارية لغاية تنفيذ الحكم ...\"  وبما ان الغرامة الاكراهية هي مبلغ من المال يتحدد عن كل يوم او شهر  نتيجة تأخر الادارة عن تنفيذ قوة القضية المقضية الصادرة بموجب قرار  مجلس شورى الدولة وبالتالي تعاقب خرق الادارة لهذه القوة المقضية للقرار  Juris. Class. Adm. fasc 1112 No 185  L'astreinte est une somme d'argent d'un montant determine par jour ou  mois de retard a laquelle est condamne une personne publique qui  neglige ou refuse d'executer une decision rendue par une juridiction  administrative quelle qu'elle soit  Elle vient donc sanctionner la violation par l'Administration de la  chose jugee  وبما ان المادة 93 فرضت مبدأ الزامية تنفيذ قرارات مجلس شورى الدولة  تجاه الادارة وعلى السلطات الادارية ان تتقيد بالحالات القانونية كما  وصفتها هذه القرارات وبالتالي اعتبار قوة القضية المقضية حقيقة نهائية  Res judicata pro veritate habetur  وبما انه في حال خرق هذا المبدأ من قبل الادارة فرضت المادة 93 من نظام  مجلس شورى الدولة الزام الدولة بدفع مبلغ من المال كغرامة اكراهية يحدد  المجلس طريقة احتسابها عن كل يوم او شهر من التأخير في تنفيذ قراراته  وبما انه تبين ان المستدعي يرمي من مراجعته الى تنفيذ قرار مجلس شورى  الدولة المبرم رقم 72/97-98 تاريخ 3/11/1997 الذي اعلن حق المستدعي  بالترقية وبالتالي تسوية وضعه الوظيفي على هذا الاساس  وبما ان المستدعي ابلغ الدولة بتاريخ 19/11/1997 صورة صالحة للتنفيذ  وبما ان المستدعي ربط النزاع مع الدولة مطالبا اياها تنفيذ القرار رقم  72/97-98 تاريخ 23/3/1998 وانه بتاريخ 15/4/1998 تبلغ المستدعي الكتاب  رقم 1340/غ ع الصادر عن رئيس الغرفة العسكرية بالوكالة والذي افاد بان  الوزارة اعدت مشروع مرسوم يقضي بتسوية وضعه بالترقية لرتب اعلى واحالته  الى المراجع المختصة ولم تصدر لغاية تاريخه  وبما انه قد انقضت المهلة المعقولة على تنفيذ مجلس شورى الدولة وبالتالي  تكون الدولة والحالة ما تقدم مسؤولة عن رفضها تنفيذ حكم قضائي نهائي  ومبرم ويترتب الزامها بغرامة اكراهية عملا باحكام المادة 93 من نظام  مجلس شورى الدولة  2- في مقدار الغرامة الاكراهية:  بما ان المستدعي طالب بغرامة اكراهية قدرها بمئة وخمسين الف ليرة  لبنانية يوميا من تاريخ مطالبته المستدعى ضدها تنفيذ القرار رقم  72/97-98 تاريخ 3/11/1997 ولحين التنفيذ النهائي  وبما ان مجلس شورى الدولة يقدر الغرامة الاكراهية على ان تبقى سارية  لغاية تنفيذ الحكم (م 93 شورى)  وبما ان شروط تطبيق المادة 93 تكون متوافرة في هذه القضية  وبما انه على ضوء ما تقدم فان هذا المجلس يرى الحكم على الدولة بغرامة  اكراهية قدرها مليون ليرة لبنانية تدفع الى المستدعي شهريا اعتبارا من  23/3/1998 تاريخ تسجيل مذكرة ربط النزاع  وبما ان سائر ما ادلي به خلافا لما تقدم يكون مردودا"
}