{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58529",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 592 /1999",
  "card_info": {
    "court": "شورى",
    "number": "592",
    "year": "1999",
    "session_date": "15/06/1999",
    "chief": "اندره صادر",
    "members": "/سرحان//سرحال/"
  },
  "ruling_text": "*  شروط التدخل في الدعوى  *\nبما ان  المستدعي يطلب وقف تنفيذ ومن ثم اعادة المحاكمة بشأن القرار رقم  874/97-98 الصادر عن هذا المجلس بتاريخ 15/9/1998 والقاضي بابطال القرار  رقم 48/أ الصادر عن محافظ جبل لبنان بتاريخ 3/7/1998  وبما ان المستدعي تقدم بطلب تدخل تأييدا لوجهة نظر محافظ جبل لبنان في  المراجعة الاساسية القائمة بين خليل الياس والدولة التي اقترنت بصدور  القرار المطعون فيه  وبما ان دعاوى الاعتراض واعتراض الغير واعادة المحاكمة وتصحيح الخطأ  المادي تخضع للقواعد نفسها التي تخضع لها الدعاوى التي صدر بشأنها  القرار المطعون فيه ... (المادة 101 من نظام مجلس شورى الدولة)  وبما انه عملا باحكام المادة 83 من نظام مجلس شورى الدولة \"يجوز لكل ذي  مصلحة ان يتدخل في الدعوى كما يجوز للمجلس او للمقرر ادخاله فيها ويقدم  طلب التدخل باستدعاء على حدة ولا يمكن ان يحتوي هذا الطلب الا على تأييد  وجهة نظر احد الخصوم\"  وبما ان طلب التدخل ينحصر في تأييد وجهة نظر احد الخصوم ولا يقبل  بالتالي بمعزل عن الفرقاء الاساسيين الخصوم في المراجعة  وبما انه في حال احجم الخصم الذي قبل طلب التدخل لتأييد وجهة نظره في  المراجعة الاساسية عن الطعن في القرار الذي صدر بنتيجة تلك المراجعة عن  طريق طلب اعادة المحاكمة فلا يعود لطالب التدخل الحق بتقديم طلب اعادة  محاكمة بصورة منفصلة  وبما ان المستدعي يطلب ضم مراجعته الى مراجعة الدولة - في حال تقديمها  وبما ان الدولة لم تتقدم بطلب اعادة المحاكمة بشأن القرار المطعون فيه  وبما ان المراجعة الحاضرة المقامة من قبل المستدعي بصفته طالب تدخل في  المراجعة الاساسية التي اقترنت بالقرار المطلوب الاعادة بشأنه تكون  مقدمة خلافا للاصول المبينة اعلاه ويقتضي بالتالي ردها شكلا  وبما ان كل ما ادلي به خلافا لما تقدم ولا سيما ما ورد في ملاحظات  المستدعي على التقرير والمطالعة يكون مردودا لعدم استناده الى اساس  قانوني صحيح"
}