{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54807",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 593 /1999",
  "card_info": {
    "court": "شورى",
    "number": "593",
    "year": "1999",
    "session_date": "15/06/1999",
    "chief": "سليم سليمان",
    "members": "/غندور//عويدات/"
  },
  "ruling_text": "*  صلاحية القضاء الاداري للنظر في  المسؤولية الناتجة عن الاضرار اللاحقة بالغير بسبب اعمال الضابطة  العدلية  *\nبما ان الدولة تطلب اعادة المحاكمة بسبب عدم صلاحية هذا  المجلس لان قضايا الصلاحية تتعلق بالانتظام العام ويمكن اثارتها في جميع  مراحل المحاكمة وان اجرة الزرابة تقع على عاتق مالك السيارة المحجوزة  عملا باحكام المرسوم 780/71 وتعديلاته المعطوفة على المادة 283 من قانون  السير والمادتين 713 و722 من قانون الموجبات والعقود مما يجعل النظر في  هذه القضية من اختصاص القضاء العدلي  وبما ان ما تدلي به الدولة لهذه الجهة لا يقع في موقعه القانوني الصحيح  لان المرسوم رقم 780/71 حدد اصول استيفاء اجرة الزرابة التي تحسم من ثمن  بيع السيارة بالمزاد العلني الا انه وضع على عاتق قوى الامن مسؤولية  الطلب الى دائرة التنفيذ بيع السيارات المحجوزة التي انقضى على ايداعها  في المرآب اكثر من سنة  وبما ان الاضرار اللاحقة بالمطلوب الاعادة بوجههم ناتجة عن عدم التقيد  باحكام هذا المرسوم مما يشكل خطأ في سير هذا المرفق العام  وبما انه ولئن يكن القضاء العدلي هو الصالح للنظر في المسؤولية المترتبة  عن اعمال الضابطة العدلية فان القضاء الاداري صالحا للنظر في المسؤولية  الناتجة عن الاضرار اللاحقة بالغير بسبب اعمال الضابطة العدلية وان  اصحاب المرائب التي تحتجز فيها السيارات المخالفة يعتبرون اشخاصا ثالثين  لا علاقة لهم باصحاب السيارات المحجوزة محل الملاحقة من قبل الضابطة  العدلية مما يقتضي رد ما تدلي به الدولة لجهة عدم صلاحية هذا المجلس\n*  مخالفة الاصول الجوهرية كسبب لاعادة  المحاكمة  *\n1- بما ان الدولة تدلي بان الحكم المطلوب اعادة المحاكمة  بشأنه يخالف الاصول الجوهرية في التحقيق لان المجلس لم يستجب الى طلبها  اجراء الكشف الحسي على السيارات المزعوم وجودها في المرآب لان الخبير لم  يتأكد من عددها واكتفى بالبيان غير الرسمي المبرز من الورثة في حين ان  البيان الصادر عن مصلحة تسجيل السيارات يتضمن فروقات في ماركات السيارات  المصرح عنها وارقامها مما يدل على ان معظم السيارات عنها غير صحيحة كما  ان هناك سيارات كثيرة معددة في البيان افادت المصلحة بعدم وجود اشارة  حجز على سجلاتها  وبما ان ما تدلي به الدولة لهذه الجهة لا يقع في موقعه القانوني الصحيح  لان القرار المطلوب الاعادة بشأنه استند في تقديره الى تقرير الخبير  الذي قام باجراء الكشف الحسي بحضور ممثل الدولة ونظرا لعدد السيارات  المحجوزة ووضعها فوق بعضها اخذ صورا شمسية لها ضمها الى تقريره كما جرى  استجواب الخبير من قبل المستشار المقرر بحضور ممثل الدولة التي تقدمت  بتعليق على هذا التقرير وان تقدير صحة المعلومات والوقائع تخضع لصلاحية  هذا المجلس وسلطانه المطلق ولا يشكل ذلك سببا لاعادة المحاكمة ما لم يجر  تشويه الوقائع بشكل فاضح وعلى سبيل الاستفاضة فان مصلحة تسجيل السيارات  افادت بان الملفات العائدة للسيارات المحجوزة فقدت بمعظمها مما لا  يستبعد معه ان تكون ارقام التسجيل العائدة لبعضها قد اعطيت لسيارات اخرى  كما ان عدم وجود اشارة الحجز في سجلات مصلحة تسجيل السيارات مرده الى ان  اشارة الحجز لا توضع الا بعد استكمال اجراءات الحجز لبيع السيارات  المحجوزة بالمزاد العلني  2- بما ان الدولة تدلي بان القرار المطعون فيه لم يبين كيفية التوصل الى  الحكم بمبلغ خمسة وسبعين مليون ليرة رغم انه لن يتأكد من عدد السيارات  المحجوزة مما يجعل الحكم مستندا الى وقائع غير ثابتة كما ان القرار  المطعون فيه يستند الى حق المجلس في التقدير في حين ان هناك نصوصا تحكم  بدل ايواء السيارات ولا مجال للتقدير معها  وبما ان ما تدلي به الدولة لهذه الجهة لا يقع في محله القانوني ايضا لان  القرار المطعون فيه يستند الى الوقائع الثابتة بتقرير الخبير الذي اجرى  الكشف الحسي بحضور ممثلي الفريقين بعدما تعذر الاستناد الى الايصالات  المتوجب حفظها لدى المديرية العامة لقوى الامن الداخلي بموجب المادة  الخامسة من المرسوم رقم 780/71 كما استند في تقدير التعويض الى البدل  المحدد في العقد المنظم بين صاحب المرآب ومفرزة السير في بيروت بتاريخ  1/3/1991 عن الفترة التي تلي تاريخ تنظيمه والبدل المحدد في الجدول  المرفق بالمرسوم رقم 780/71 عن الفترة السابقة الا ان المجلس لم يأخذ  بالتعويض الذي قدره الخبير استنادا الى هذه الاسس بصورة كاملة والذي بلغ  مايتين وواحد وتسعين مليون ليرة بل راى بما له من حق التقدير تحديد  التعويض بخمسة وسبعين مليون ليرة نظرا للظروف العائدة لهذه القضية"
}