{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52519",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 595 /1999",
  "card_info": {
    "court": "شورى",
    "number": "595",
    "year": "1999",
    "session_date": "16/06/1999",
    "chief": "سليم\r\nسليمان",
    "members": "/كنعان//عويدات/"
  },
  "ruling_text": "*  المرجع الصالح لبت النزاعات الناشئة بين  مجلس تنفيذ المشاريع الكبرى لمدينة بيروت وبين مستخدميه  *\nبما ان  المستدعى ضده يطلب رد المراجعة لعدم الصلاحية لان النزاع الناشىء من  جراء تطبيق احكام قانون الضمان الاجتماعي تعود صلاحية البت به لمجالس  العمل التحكيمية  وبما ان موضوع المراجعة الحاضرة ينحصر في ابطال القرار المتضمن رفض  المستدعى ضده مجلس تنفيذ المشاريع الكبرى لمدينة بيروت اعتبار التعويض  الذي قبضه بعد انقضاء عشرين سنة خدمة لديه بمثابة سلفة على تعويض نهاية  الخدمة  وبما ان البت في مسألة الصلاحية يرتبط بصفة المستدعى ضده وباعتباره  مؤسسة عامة ذات صفة ادارية فان صلاحية البت في النزاعات الناشئة بينه  وبين مستخدميه تعود الى مجلس شورى الدولة  وبما ان تطبيق احكام قانون الضمان الاجتماعي لا يفيد نزع صلاحية مجلس  شورى الدولة النظر في النزاع الذي يعود له صلاحية البت فيه انما يطبق  هذا المجلس القواعد المنصوص عليها في القانون المذكور\n*  شروط الادخال في المراجعة  *\nبما ان  المستدعى ضده طلب ادخال الصندوق الوطني للضمان الاجتماعي في المراجعة  وبما ان المستدعي منتسب للضمان الاجتماعي ويستفيد من تقديماته وبالتالي  يقتضي ادخاله في المراجعة\n*  شروط تصفية تعويض نهاية الخدمة للاجير  ومفعول قبضه له قبل بلوغه السن  *\nبما ان المستدعي يطلب الزام المستدعى  ضده اعتبار التعويض الذي قبضه بعد انقضاء عشرين سنة على خدمته لديه وقبل  بلوغه الستين من عمره بمثابة سلفة على التعويض النهائي مدليا بان تعويض  نهاية الخدمة لا يصفى الا عند انتهاء الخدمة او الصرف منها وترك العمل  وبما ان المستدعى ضده يدلى بان المادة 50 من قانون الضمان الاجتماعي وان  كانت لا تنص صراحة على وجوب انتهاء خدمة المستفيد من تعويض نهاية الخدمة  المشار اليه فهي تعتبر هذا التعويض تعويض نهاية خدمة وليس سلفة على هذا  التعويض  وبما ان المادة 50 من قانون الضمان الاجتماعي تنص على ما يلي:  1- لكل اجير خاضع لنظام تعويض نهاية الخدمة اما بصورة الزامية واما  باختياره الحق بتعويض نهاية الخدمة اذا توفر فيه احد الشروط التالية:  أ- ان يكون مجموع سني عمله عشرين سنة على الاقل وذلك باضافة مدة اشتراكه  في الصندوق على سنوات الخدمة لدى رب العمل الذي كان يستخدمه بتاريخ وضع  الفرع المذكور موضع التنفيذ للفئة الخاصة به  وبما ان تعويض نهاية الخدمة وفق احكام هذه المادة هو حق للاجير له ان  يطالب به عند نهاية خدمته بالفعل وان هذا التعويض لا يصفى الا عند  انتهاء خدمة من يستحقه وخروجه من العمل وان كل تعويض يصفى قبل انتهاء  الخدمة الفعلية لا يشكل تعويض نهاية الخدمة بالمعنى القانوني والبديهي  للكلمة انما يشكل سلفة عليه  وبما ان القانون رقم 2 الصادر بتاريخ 6/1/1987 المتضمن تعديل احكام  قانون الضمان الاجتماعي لجهة السن التي ينتهي فيها الخضوع لنظام تعويض  نهاية الخدمة يؤكد هذا الوصف لكل مبلغ مقبوض على حساب تعويض نهاية  الخدمة بالنص على الاستمرار في احتساب خدمات الاجير اللاحقة دون  الاستفادة من التعويض الاضافي المنصوص عليه من المادة 51 حيث نص في  المادة الاولى فقرتها الثالثة على ما يلي:  يفقد المضمون حقه بالاستفادة من التعويض الاضافي المنصوص عليه في البند  (ب) الفقرة (1) من المادة 51 من قانون الضمان الاجتماعي اذا قبض تعويض  نهاية خدمته قبل بلوغ الستين من العمر مكتملة وتابع عمله او عاد اليه  ويبقى قائما واجب صاحب العمل بدفع الاشتراكات عنه لحساب صندوق فرع نهاية  الخدمة الى ان يصفى التعويض نهائيا حكما او بناء للطلب على الوجه  المذكور آنفا اعتبارا من بلوغ الستين من العمر مكتملة ولغاية بلوغ  الرابعة والستين مكتملة  وبما انه اذ كان هذا المجلس قد قضى في اكثر من قرار صادر عنه في مراجعات  مماثلة للمراجعة الحاضرة باعتبار المبالغ التي قبضها المستدعون بمثابة  سلفة على تعويض نهاية الخدمة فاننا نرى وعملا بمبدأ المساواة تطبيق  الاجتهاد المذكور على المراجعة الحاضرة  - قرار رقم 145 تاريخ 3/12/1998 صونيا اسكندر حداد/مجلس تنفيذ المشاريع  الانشائية  - قرار رقم 279 تاريخ 21/1/1999 عبد الرحمن خليل اللبابيدي/مجلس تنفيذ  المشاريع الانشائية  وبما ان القرار المطعون فيه يكون مستوجبا الابطال  وبما انه يقتضي اعتبار ان المبلغ المقبوض من المستدعي بعد انقضاء عشرين  سنة على الخدمة تحسم من تعويض نهاية خدمة المستدعي مع فائدة تحدد وفقا  للمعدلات المطبقة في الحالات المماثلة المنصوص عليها في القانون رقم 161  تاريخ 13/8/1992  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}