{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57935",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 59 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "59",
    "year": "1999",
    "session_date": "16/03/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  اثبات  توافر عناصر جريمة القتل القصدي  *\nحيث ان قرار الاتهام اسند الى المتهم  يحي فضل السيد الجناية المنصوص عليهافي المادة 549 عقوبات في حين ان  الحكم الجنائي المنقوض لمصلحة المتهم طالب النقض كان قد اعتبر فعله من  قبيل جناية المادة 547 عقوبات لعدم توافر عناصر الجناية الاولى  وحيث انه ولئن اصبح للمتهم الطاعن حق مكتسب في عدم زيادة عقوبته كون  الطعن حصل منه وحده والنقض حصل لمصلحته غير ان هذا لا يحرم المحكمة  العليا من حق تحديد الوصف الصحيح للجرم فيما لو كان الوصف المعطى من  محكمة الجنايات خلاف ذلك  وحيث انه لم يقم في الملف الدليل الكافي والجازم على ان القتل حصل عن  سابق تصور وتصميم واعداد العدة له وتنفيذه مما ينفي عن الفعل صفة العمد  وحيث ان الضحية اكدت اثناء علاجها في المستشفى الوطني في حمص ولدى ضبط  افادتها من قبل الشرطة السورية وهي في حالة الصحو التام ان زوجها المتهم  هو الذي اقدم على حرقها بعد ان صب عليها الكاز وانه انتوى قتلها بدليل  منعها من الخروج من المنزل ومحاولته ارجاعها اليه بعد ان تمكنت من  الخروج اثر اشتعال النيران فيها وكذلك عدم مساهمته باطفاء النيران كما  جاء على لسان بعض الشهود  وحيث ان افادة الضحية الصريحة تعززت باتخاذها صفة المدعية الشخصية ضده  وذلك قبل وفاتها كما تعززت بشهادة عبد الوهاب عكاري واحمد طرطوسي وغازي  عكاري وآمنة ابو عمو ووليد عيدو (عكاري) المستمعين امام هذه المحكمة بعد  اليمين وكما ورد في افادتهم في فقرة الوقائع  وحيث انه على ضوء الادلة العديدة الصريحة والواضحة المعددة اعلاه ترى  المحكمة ان المتهم اقدم على قتل زوجته حرقا عن قصد وقد توافر في القتل  عنصره المادة المتمثل بصب الكاز على جسم زوجته واضرام النار فيه كما  توافر فيه عنصره المعنوي بقيام التلاسن بين الزوجين اثر بكاء ابنه ربيع  وصب الكاز على مكان خطير هو جسم زوجته واضرام النار فيها ومنعه اياها من  الخروج من المنزل ومحاولته اعادتها اليه رغم احتراقها  وحيث ان فعل المتهم يقع تحت طائلة احكام المادة 547 من قانون العقوبات  قبل تعديلها لاحقا على الفعل بالقانون رقم 302/94 وحيث كانت العقوبة تصل  الى عشرين سنة اشغالا شاقة وليس الاعدام كما اصبح بعد التعليل المذكور  وحيث انه طالما كون القتل مقصودا فيتعين رد دفوع الدفاع لجهة البراءة  والايذاء غير المقصود وسائر الدفوع المخالفة او المتعارضة  وحيث ان المحكمة لا ترى في الدعوى اية ظروف مخففة بل ترى بشاعة في  الجريمة وبربرية في تنفيذها"
}