{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56771",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1999",
    "session_date": "21/01/1999",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  شروط ابطال القرار التحكيمي في حال خروج المحكم عن المهمة  الموكولة اليه  *\nحيث انه يقتضي بادىء ذي بدء الاشارة الى ان الطرفين في\nعقد التحكيم قد تنازلا عن الطعن استئنافا بالقرار التحكيمي وان المراجعة\nالحالية هي مراجعة ابطال لا مراجعة استئناف.\nوحيث ان المميزة تدلي بان القرار المطعون فيه قد خالف الفقرة 3 من\nالمادة 800 أ م م عندما رفض ابطال القرار التحكيمي بالرغم من خروج\nالمحكمين عن حدود المهمة الموكولة اليهم باقدامهم على تعديل الغرامة\nالاكراهية الواردة في عقد البيع وتطبيقها بشكل استنسابي وجزئي وتخفضيها\nكما تجاهل المحكمون المهلة الملحوظة في اتفاقية البيع وتأخر المميز عليه\nفي التسليم ولم يطبقوا عليه بالتالي المادة 9 من عقد البيع التي تلزم\nالفريق الناكل بدفع 75 الف د أ بل حفظوا قيمة البند الجزائي مخالفين\nبذلك المادة 370 أ م م.\nوحيث ان المحكمة الاستئنافية قد تعرضت لهذه النقاط فاعتبرت ان المحكمين\nقد قرروا تخفيض قيمة البند الجزائي استنادا الى المادة 266 م ع. التي\nحددت اطر تخفيض البند الجزائي ولمم يفعلوا ذلك استنسابا كما اعتبرت ان\nما ورد في هذا السبب يتنازل خطأ القرار التحكيمي في تفسير وتطبيق النصوص\nالقانونية والخطأ في تقديره لبعض وقائع النزاع وهي امور لا تدخل ضمن\nاسباب الابطال المعددة في المادة 800 أ م م ومنها الفقرة 3 المتعلقة\nبخروج القرار التحكيمي عن حدود المهمة المعينة للمحكمين والمقصود فيها\nتطرق القرار التحكيمي الى امور وسائل لا يشملها التحكيم او اتخاذه\nتدابير لا يجيز العقد التحكيمي اتخاذها.\nوحيث ان ما قررته المحكمة الاستئنافية لهذه الناحية واقع في موقعه\nالقانوني وغير مخالف للفقرة الثالثة من المادة 800 أ م م. على اعتبار ان\nالمحكمة الاستئنافية اذ هي تنظر بطلب ابطال التحكيمي لا يجوز لها ان\nتعيد النظر بما فصل به هذا القرار لترقب صوابيته من نواحي القانون\nوالواقع.\n*  الخطأ في تطبيق وتفسير القانون المتعلق بتشويه الوقائع  والمستندات المتعلقة بعقد البيع  *\nحيث ان المميزة تدلي ان القرار\nالاستئنافية اخطأ في تفسير وتطبيق الفقرة 3 من المادة 800 أ م م. لانه\nلم يعتبر تشويه عقد البيع من قبل المحكمين بالنسبة للتأخير في التسجيل\nولرخصة البناء والتعديلات التي ادخلها عليها المميز عليه سببا للابطال\nبل سببا للاستئناف فقط.\nوحيث ان المحكمة الاستئنافية قد تطرقت ايضا لمسألة التشويه المثارة من\nقبل المميزة واعتبرت ان تشويه بعض الوقائع من قبل المحكمة واغفال بعضها\nاو تفسيرها بشكل خاطىء يمكن ان يكون سببا الاستئناف القرار التحكيمي\nفيما اذا كانت طريق الاستئناف متاحة امام الفرقاء ولكن لا يجوز لهم\nمطلقا ان يثيروا هذه الاسباب في معرض طلب الابطال متوسلين بذلك الفقرة 3\nمن المادة 800 أ م م. وقرارها هذا ينطبق على القانون بحسب التعليل\nالوارد في الفرع الاول من السبب الاول.\nوحيث فضلا عن ذلك فان ما تنسبه الجهة المميزة للقرار التحكيمي تحت هذا\nالسبب لا يتعلق بتشويه العقد التحكيمي او عقد البيع باعطائهما معنى\nيناقض معناها الواضح والصريح بل يتعلق بسلطة المحكمين في تفسير بنود\nومندرجات العقد وهي امور لا يترتب عليها ابطال القرار التحكيمي وان كان\nيمكن ان تكون موضوع طعن استئنافا بالقرار المذكور.\nوحيث ان القرار الاستئنافي يكون بالتالي واقعا في موقعه القانوني لهذه\nالناحية مما يوجب رد الفرعين الثاني والثالث من السبب الاول.\n*  مخالفة القانون والخطأ في تفسير عقد البيع ومسؤولية الفريقين  عن التأخير في التنفيذ وحرمان احد الفريقين حق الدفاع  *\nحيث ان المميزة\nتعيب على القرار الاستئنافي في السبب الثاني تشويه عقد البيع بالنسبة\nلمهلة التسليم والتسجيل وبالنسبة لمهلة انجاز الافراز وبالاستحصال على\nرخصة اسكان ومهلة التسجيل بجعلها 18 شهرا بدلا من 15 شهر كما ورد في عقد\nالبيع كما تدلي في السبب الثالث بمخالفة القرار التحكيمي للبند 4 من\nالمادة 800 أ م م بسبب مراعاة حقوق الدفاع للميزة عندما برر التأخير في\nالتسليم بالاعمال الخارجة عن اطار عقد البيع.\nوحيث ان الجهة المميزة سبق لها وادلت امام المحكمة الاستئناف الناظرة\nبطلب الابطال بان القرار التحكيمي اخطأ في وضع مسؤولية التأخير في\nالتسليم والتسجيل على عاتق المميزة كما شوه عقد البيع بجعله مهلة\nالتسليم 18 شرها بدلا من 15 شهرا المحددة في العقد وبالتالي سبق لها ان\nاثارت النقاط المبينة انفا وقد اجابت المحكمة الاستئنافية بان هذه\nالمأخذ على القرار التحكيمي مرتبطة بسؤ تفسير القانون وتطبيق احكامه او\nبسؤ تفسير وتقدير الوقائع وتشويهها فتكون هذه الاسباب بمعزل عن صحتها او\nعدم صحتها داخلة في نطاق الاسباب الاستئنافية وليست اسباب البطلان\nالمعددة في المادة 800 أ م م. وما قررته لهذه الناحية واقع في موقعه\nالقانوني بحسب التعليل الوارد في الرد على السبب الاول اعلاه.\nوحيث من جهة ثانية فلم يتبين من مراجعة الملف المضموم ان المحكمين قد\nحرموا المميزة من حق الدفاع بل بالعكس فانه تبين ان المحكمين قد وضعوا\nقيد المناقشة كافة عناصر الاثبات والمستندات المبرزة من الفريقين ولم\nيستندوا في قرارهم الا على الاوراق والمستندات التي جرى ابلاغها\nوتبادلها بين الخصوم وبالتالي فيكون المحكمون قد طبقوا قواعد قانون اصول\nالمحاكمات المدنية حسب الاصول كما اجروا التحقيقات التي ساهمت في تكوين\nقناعتهم فيما ذهبوا اليه من ان التأخير في التسليم يعود ايضا لعدم قيام\nالمميزة بالاعمال التي احتفظت بها لنفسها واخذتها على عاتقها من تبريد\nوسقف مستعار وامدادات كهربائية وجفصين...\nوحيث انه لا يمكن على ضؤ ما تقدم ان ينسب الى القرار التحكيمي خرق حقوق\nالدفاع او مخالفة النظام العام او خروجه عن المهمة المحددة للمحكمين\nفيكون ما جاء في السبب الثالث مستوجبا للرد.\n*  التعويض عن التعسف في استعمال حق الادعاء ومخالفة قانون  الرسوم القضائية  *\nحيث ان المميزة تطلب نقض القرار الاستئنافي لانه قضى\nبالزامها بالعطل والضرر عن المحاكمة للمطلوب النقض ضده قدره مليونا ليرة\nلبنانية بدون ان يطلب المميز عليه ذلك او يتقدم بدعوى مقابلة بدفع عنها\nالرسم النسبي.\nوحيث انه يتبين من الملف المضموم ومن القرار الاستئنافي المطعون فيه ان\nالمميز عليه كان قد طلب من محكمة الاستئناف الناظرة بدعوى الابطال الحكم\nعلى طالبة الابطال بعطل وضرر سندا للمادتين 10 و11 أ م م. قدره خمسون\nالف د أ فيكون الشق الاول من هذا السبب المسند على مخالفة الفقرة\nالخامسة من المادة 708 أ م م مستوجبا للرد لعدم توافر شروطه باعتبار ان\nما قررته المحكمة الاستئنافية كان بناء لطلب المميز عليه.\nوحيث ان المميزة تعيب على القرار الاستئنافي في الشق الثاني من هذا\nالسبب مخالفة قانون الرسوم القضائية لان المميز عليه لم يدفع الرسم\nالنسبي عن مبلغ العطل والضرر الذي طالب به.\nوحيث ان المادة العاشرة فقرة 2 من قانون الرسوم القضائية تنص على انه في\nالدعاوي المقابلة للمطالبة بالعطل والضرر الناشىء عن اقامة الدعوى وطلب\nالتدخل فلا يستوفي عنها الرسم النسبي الا بعد صدور الحكم.\nوحيث على ضؤ ما تقدم لا يكون القرار الاستئنافي قد خالف قانون الرسوم\nالقضائية بل يكون قد احسن تطبيق المادة العاشرة فقرة 2 من القانون\nالمذكور.\nوحيث فيما يتعلق بالغرامة المحكوم بها فقد اعطت المادة 11 أ م م المحكمة\nان تحكم بها من تلقاء نفسها على الفريق المتعسف وفي القضية الحاضرة فقد\nبينت المحكمة الاستئنافية اسباب الابطال المثارة من المميزة واعتبرت بعد\nتقديرها لهذه الاسباب ولكافة اوراق الدعوى ان شروط المادتين 10 و11\nمتوفرة وبذلك لا تكون قد خالفت المواد المشار اليها عندما قضت بالغرامة\nالبالغة قيمتها 400 الف ل ل.\nوحيث ان كافة الاسباب التمييزية تكون بالاستناد الى ما تقدم مستوجبة\nللرد."
}