{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67976",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1999",
    "session_date": "16/12/1999",
    "chief": "طارق\r\nزيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  مفعول عدم صحة ايداع الثمن في دعوى الشفعة على طلب  المدعي الرجوع عن الدعوى ومعارضة المدعى عليه هذا الطلب  *\nأ- في اساس\nطلب التنازل عن المحاكمة.\nحيث ان المميز (المدعى عليه المستأنف عليه) ابدى في الاستحضار\nالاستئنافي وفي لوائحه الابتدائية ان رفضه رجوع المدعي عن دعواه يجد\nحيزه القانوني في تأمين مصلحة المستأنف المدعى عليه المتمثلة في رد دعوى\nالشفعة وبقاء الاسهم المطلوب شفعتها في ملكيته ذلك ان طعنه بعدم صحة\nالايداع من شأنه ان يوفر له امكانية كسب الدعوى ورد الشفعة عنه وان طلب\nالرجوع عن دعوى الشفعة يفوت عليه امكانية ربحها مما يحدث له ضررا من عدم\nفصلها نهائيا.\nوحيث ان مسألة ايداع المشفوع ليست مسألة شكلية وانما تتناول  قاعدة\nجوهرية من قواعد دعوى الشفعة وان عدم مراعاة القواعد القانونية التي\nتحكم دعوى الشفعة لا يؤدي الى ردها شكلا.\nوحيث ان الحكم الابتدائي بذهابه الى القول بانه يترتب على ايداع المدعي\nلثمن المبيع لدى الشركة الجديدة لبنك سوريا ولبنان رد الدعوى شكلا وذلك\nلعدم صحة الايداع وان معارضة المدعى عليه في قبول طلب المدعي تدوين\nرجوعه عن الدعوى لا تكون مسندة الى سبب مشروع متى كانت تلك الدعوى\nمردودة, يكون قد اخطأ باعتباره الدعوى مردودة شكلا كما اخطأ باعتباره\nمعارضة المدعى عليه غير مسندة الى سبب مشروع لانه بنى عدم مشروعية السبب\nعلى كون الدعوى  مردودة وما بني على حل خاطىء يكون حلا خاطئا.\nوحيث ان ما يبديه المدعى عليه المستأنف على النحو المبين اعلاه يشكل\nسببا مشروعا في معارضته طلب التنازل عن المحاكمة لان المادة 522 محاكمات\nمدنية تنص على انه يترتب على التنازل عن المحاكمة الغاء جميع اجراءاتها\nبما في ذلك الاستحضار انما لا يمس الحق المرفوعة به الدعوى مما يوجب\nاعتبار السبب الذي يبديه في معارضة التنازل عن المحاكمة المتضمن الغاء\nالاستحضار سببا مشروعا. وان الحكم الابتدائي في ذهابه خلاف ذلك يكون قد\nتعرض للفسخ.\nوحيث انه بعد فسخ الحكم الابتدائي تضع هذه المحكمة بصفتها مرجعا\nاستئنافيا بعد النقض يدها على الدعوى بموضوعها للفصل باساس دعوى الشفعة\nقياسا على ما تنص عليه المادة 664 محاكمات مدنية فهذه المادة توجب على\nمحكمة الاستئناف اذا فسخت حكما قضى برد الدعوى لسبب لا يتعلق بالموضوع\nان تنظر في الموضوع والعلة في ذلك ان محكمة الدرجة الاولى التي تقضي برد\nالدعوى لسبب لا يتعلق بالموضوع ترفع يدها كليا عن الدعوى. والامر ذاته\nفي حالة الدعوى الراهنة اذ ان الحكم بقبول التنازل عن المحاكمة هو حكم\nقضائي يرفع يد محكمة الدرجة الاولى كليا عن الدعوى."
}