{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54815",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 603 /1999",
  "card_info": {
    "court": "شورى",
    "number": "603",
    "year": "1999",
    "session_date": "17/06/1999",
    "chief": "عزت\r\nالايوبي",
    "members": "/فياض//حطيط//صادر//سرحان//بوجي/"
  },
  "ruling_text": "*  مخالفة الاصول الجوهرية في التحقيق والحكم  كسبب لاعادة المحاكمة  *\nبما ان موضوع هذه المراجعة هو طلب اعادة  المحاكمة بشأن القرار الصادر عن مجلس شورى الدولة رقم 1815 تاريخ  12/12/1967 والقاضي برد مراجعة نقض القرار الصادر عن مجلس القضاء الاعلى  رقم 996 تاريخ 7/12/1965 وبرد مراجعة ابطال المرسوم رقم 3402 تاريخ  16/12/1965 والمتضمن تصديق قرار مجلس القضاء الاعلى المذكور  وبما ان اسباب اعادة المحاكمة المدلى بها هي التالية:  1- لم يبلغ المستدعي موعد الجلسة التي صدر فيها القرار  2- لم يتضمن القرار الاشارة الى محل اقامة المستدعي  3- لم يتضمن القرار ما يفيد ان المجلس اطلع على ملاحظات المستدعي على  تقرير الرئيس المقرر  4- لم يتطرق التقرير الى النقاط التي يجب حلها ومنها عدم صلاحية مجلس  القضاء الاعلى  5- لم يرد القرار على الادعاآت المدلى بها  وبما ان اسباب اعادة المحاكمة محددة حصرا في المادة 87 من المرسوم  الاشتراعي رقم 119/59 وفي المادة 98 من نظام مجلس الشورى الجديد المنشور  بالمرسوم رقم 10434 تاريخ 19 حزيران سنة 1975  وبما ان اسباب اعادة المحاكمة المدلى بها من المستدعي تتعلق كلها  بالفقرة الثالثة من المادة 87 (او 98) المذكورة وهي تتعلق بالاصول  الجوهرية التي يفرضها القانون في التحقيق والحكم  وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول الجوهرية بل يعود  للقاضي امر وصفها  وبما ان الاصول الجوهرية التي يعتبر اغفالها سببا من اسباب اعادة  المحاكمة تتعلق بالاصول التي من شأنها فيما لو اتبعت ان تؤدي الى تغيير  النتيجة التي اقترنت بها الدعوى ويقصد بالاصول الجوهرية الصيغ المتعلقة  بقاعدة اساسية من اصول المحاكمة كتأليف هيئة المجلس وعلانية جلسة تفهيم  القرار واخذ مطالعة مفوض الحكومة وابلاغ المتخاصمين ووضع التقرير  والمطالعة  وبما انه على ضوء ما هو مبين اعلاه ان ابلاغ المتداعين موعد اعطاء  القرار لا يشكل معاملة جوهرية يوجب عدم اجرائها اعادة المحاكمة وعلى ذلك  اجتهاد هذا المجلس المستمر ذلك لان موعد افهام الحكم يدخل ضمن المعاملات  الادارية والاجراءات العادية ولا تأثير له على مضمون الحكم وعلى  الحيثيات القانونية الواردة فيه ولا يؤسس عليه اي موقف بمكن الخصوم  اتباعه ضمن اطار الحكم ولا يؤثر في ذات الحكم ولا في اي طور من اطوار  التحقيق  وبما ان القرار صدر علنا فان ذلك ثابت ثبوتا مطلقا بنص القرار ذاته  وبمضمون المحضر  وبما ان عدم الاشارة الى محل اقامة المستدعي في القرار المطعون فيه لا  يؤثر ايضا على مضمون الحكم ولا على نتائجه ويستحيل بالتالي القول بان  هذا النقص يؤلف مخالفة لصيغة جوهرية تبرر قبول طلب اعادة المحاكمة  وبما ان المستدعي يدعي ان القرار المطعون فيه لا يتضمن ما يفيد ان  المجلس اطلع على ملاحظاته على تقرير الرئيس المقرر  وبما ان اهمال الاشارة في متن القرار الى مضمون ملاحظات المستدعي على  تقرير الرئيس المقرر لا يكفي للقول بعدم مراعاة المراسيم الجوهرية اذا  لم تتضمن هذه الملاحظات دفوعا جديدة او امورا لم يجب عليها القرار  المطعون فيه (قرار مجلس الشورى رقم 3 تاريخ 6/1/1966 المجموعة الادارية  صفحة 61)  وبما انه بعد الاطلاع على اوراق الدعوى الاساسية رقم 50/1966 يتبين ان  المستدعي قدم بتاريخ 14/3/1967 ملاحظات على تقرير الرئيس المقرر ومطالعة  مفوض الحكومة تضمنت نفس النقاط القانونية الواردة في استدعاء المراجعة  تاريخ 15/1/1966 ولم يأت المستدعي بشيء جديد بل فصل اقواله السابقة  واعاد بحث صفة القرارات الصادرة عن مجلس القضاء واسباب بطلان القرار  المذكور والمرسوم المطعون فيه لعدم الوجود  وبما ان القرار المطعون فيه عالج جميع هذه الاسباب وبحثها وتوصل  بالنتيجة الى الحل القانوني المناسب وذلك بعد الاطلاع على جميع اوراق  الدعوى (ومن جملتها الملاحظات على التقرير والمطالعة) كما ورد في نص  القرار المطعون فيه  وبما ان المستدعي يدلي بان القرار المطعون فيه لم يتطرق الى مختلف  النقاط التي ادلى بها ولم يرد على ادعاآته  وبما ان ادعاآت المستدعي مبينة في الاستدعاء ومفصلة بلوائحه ومذكراته  وهي تتناول ما يلي:  ان قرار مجلس القضاء باطل وبدون مفعول لعدم الوجود ولمخالفته القانون  ان قرار مجلس القضاء مستوجب النقض في الشكل وفي الاساس لعدم تبلغه من  المستدعي ولانه اتخذ من مرجع غير صالح  وبما انه من الرجوع الى القرار المطلوب اعادة المحاكمة بشأنه يتبين انه  يتضمن ردا مستفيضا لكل ادعاآت المستدعي فقد بين المجلس عدم جواز سماع  مراجعته وفصل جميع الاسباب القانونية المدلى بها واعتبر نفسه غير صالح  للنظر بالمراجعة اصلا لكون القرار المطعون فيه صادرا عن مجلس القضاء  الاعلى  وبما انه يتضح مما هو مفصل اعلاه ان القرار المطعون فيه لم يخالف الاصول  الجوهرية الواجب اتباعها وبالتالي لا يوجد سبب جدي لقبول طلب اعادة  المحاكمة المقدم من المستدعي"
}