{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54818",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 606 /1999",
  "card_info": {
    "court": "شورى",
    "number": "606",
    "year": "1999",
    "session_date": "17/06/1999",
    "chief": "عزت\r\nالايوبي",
    "members": "فياض//حطيط//صادر//سرحان/"
  },
  "ruling_text": "*  امكانية ضم مراجعتين بسبب وجود تلازم بينهما  *\nبما ان مجلس الشورى بموجب المادة 50 من المرسوم الاشتراعي 119/59 هو  المحكمة العادية للقضايا الادارية والمرجع الاستئنافي او التمييزي في  القضايا الادارية التي عين لها القانون محكمة خاصة  وبما ان هذه الصلاحية الكلية التي تجيز له الفصل باحكام نهائية في  القضايا المذكورة على الوجه المبين تسمح بضم المراجعات التي يقوم بها  التلازم وذلك تأمينا لحسن سير العدالة وتجنبا لما قد يقع من تباين في  الاحكام التي تصدر في النزاع الواحد الذي تتعدد مراجعاته  وبما ان التلازم ينشأ عن ان الحل الذي يقترن به احداها من شأنه التأثير  على الحل الذي يعطى للمراجعات الاخرى  وبما ان نقض قرار مجلس القضاء الاعلى في الموضوع الحاضر يؤدي الى ابطال  المرسوم الذي قضى بتصديقه فيكون التلازم قائما يبن المراجعتين ويقتضي  لذلك ضمهما والسير بهما معا تأمينا لحسن سير العدالة\n*  مدى قابلية قرار مجلس القضاء الاعلى بانهاء خدمة  قاضي للطعن عن طريق مراجعة النقض  *\nبما ان المستدعي يدلي بان القرار  المطعون فيه الصادر عن مجلس القضاء الاعلى هو قرار قضائي لصدوره عن سلطة  قضائية ويقبل بهذه الصفة المراجعة بطريق النقض وان الفقرة الاخيرة من  المادة الثانية من القانون 49/65 التي تقضي بعدم قابلية النص المتضمن  انهاء الخدمة اي طريق من طرق المراجعة بما في ذلك طلب الابطال لسبب  تجاوز حد السلطة او طلب التعويض عن طريق القضاء الشامل لا يشمل المراجعة  بطريق النقض لان هذه المراجعة باعتبارها متعلقة بمشروعية الاعمال  وقانونيتها لا يمكن استبعادها الا بنص صريح اسوة بمراجعة الابطال لتجاوز  حد السلطة وانها تكون لذلك مقبولة طالما ان لا نص صريح مانع من سماعها  في القانون المذكور  وبما انه يقتضي الفصل في صفة قرار مجلس القضاء الاعلى على ضوء احكام  قانون مجلس الشورى والاجتهاد المستمر وتحديد نوع المراجعة التي يمكن  تقديمها طعنا فيه  وبما ان الاحكام التي ترعى الموضوع هي المادتان 95 و107 من القانون  المذكور نصها  المادة 95: لا يمكن تقديم طلب الابطال بسبب تجاوز حد السلطة الا ضد  قرارات ادارية محضة لها قوة التنفيذ ومن شأنها الحاق الضرر ولا يجوز في  اي حال قبول المراجعة فيما يتعلق باعمال ذات صفة تشريعية او عدلية  المادة 107: يمكن تمييز الاحكام الصادرة بالدرجة الاخيرة عن الهيئات  الادارية ذات الصفة القضائية وان لم ينص القانون على ذلك  وبما ان المعيار القانوني الذي تعتمده المادة 95 المذكورة هو في صفة  القرار وليس في المرجع الذي يتخذه فهو اداري ويبقى اداريا طالما ان  موضوعة اداري بصرف النظر عن صفة المرجع الذي ولي بمقتضى القانون صلاحية  اصداره  وبما انه في موضوع القرارات التي تصدر عن مجلس القضاء الاعلى سار  الاجتهاد على التفريق بين القرارات المتعلقة بالوظيفة القضائية او ما  يصير عنها بسير العمل القضائي وتشمل بموجب المادة 20 من الدستور اعمال  المحاكم وكل ما يتصل بهذه الاعمال والقرارات المتعلقة بالتنظيم القضائي  وبما ان قرارات مجلس القضاء الاعلى الخاصة بسير القضاء او بالوظيفة  القضائية هي القرارات القضائية التي لا تقبل المراجعة لدى القضاء  الاداري عملا بمبدأ استقلال السلطات بينما اعتبر الاجتهاد ان القرارات  التي يتخذها المجلس المذكور في شؤون القضاة كالتعيين والترقية والصرف  والتقاعد وانهاء الخدمة هي قرارات ادارية تقبل المراجعة بطريق الابطال  لانها من المسائل المتعلقة بالتنظيم القضائية وان صفتها الادارية لا  تنفصل عنها بانتقالها من اختصاص السلطة التنفيذية الى اختصاص مجلس  القضاء الاعلى وانما تلازمها اينما ذهبت  وبما ان اشتراك مجلس القضاء الاعلى في الشؤون المسلكية الخاصة بالقضاة  لا يزيل الصفة الادارية عن موضوعها ولا يدخلها في الوظيفة القضائية كما  حددها الدستور, لان اشراك مجلس القضاء الاعلى فيها ليس الا ضمانة من  الضمانات التي تنص المادة 20 من الدستور على توفيرها للقضاة في الحدود  التي يعينها القانون  وبما ان اجتهاد مجلس الشورى استقر في العديد من قراراته على اعتبار  قرارات مجلس القضاء الاعلى بانهاء خدمة القضاة قرارات ادارية تقبل الطعن  بطريق الابطال وليست احكام لتقبل المراجعة بطريق النقض وفقا للمادة 107  المذكورة  يراجع:  قرار رقم 20 تاريخ 23 كانون الثاني سنة 1959 بدعوى الياس الريس  قرار رقم 204 تاريخ 8 تشرين اول سنة 1959 بدعوى محمد حيدر  قرار تاريخ 16 كانون الاول سنة 1966 بدعوى عبد المطلب الامين  قرار تاريخ 8/10/1959 بدعوى البير جحا  وبما انه بموجب القانون 49/65 ذاته الذي صدر القرار المطعون فيه  بالاستناد اليه تعتبر القرارات التي تتخذ بانهاء الخدمة قرارات ادارية  بدليل:  ان هذا التشريع كما يتضح من مناقشات المشروع في مجلس النواب وكما اوضحه  بيان مجلس الوزراء اثر جلسة 20 كانون الاول 1965 هو نوع من رفع الحصانة  مع ما يفترضه من عدم التقيد بالاصول العادية لصرف الموظفين وانه بدلا من  ان يعود امره كاملا الى اختصاص السلطة التنفيذية تمشيا مع طبيعة رفع  الحصانة اشرك مجلس القضاء الاعلى في عمليته لينظر في النواحي المسلكية  والاهلية والعجز الصحي توفيرا للضمانة  انه جعل من مجلس الوزراء وهو السلطة الادارية العامة العليا في الدولة  مرجعا للبت سلبا او ايجابا كليا او جزئيا بقرارات مجلس القضاء الاعلى مع  امكانية ردها ولا تصبح هذه القرارات نافذة الا بالموافقة عليها صراحة او  بانقضاء مهلة عشرة ايام من تاريخ ورودها  على امانة سر مجلس الوزراء دون  صدور المرسوم بالموافقة  ومن المتفق عليه علما واجتهادا ان القرارات الادارية وحدها هي التي تخضع  لرقابة وتقدير السلطة الادارية بخلاف القرارات القضائية التي لا تقبل  الخضوع لمثل تلك الرقابة وذلك التقدير لان مرجعها لا يكون الا مرجعا  قضائيا اذا كانت لا تصدر نهائية بمقتضى القانون الذي يرعاها  ان صراحة النص تثبت ان دور مجلس الوزراء عندما ينظر في قرارات انهاء  الخدمة لا يقتصر على النفاذ او عدمه وانما يملك بموجبه سلطة تفوق سلطة  الوصاية التي تقتصر على الموافقة او الالغاء من دون التعديل وتوازي  السلطة التسلسلية لانها تشمل حق التعديل الى جانب الموافقة والالغاء وفي  كلا الحالين تنتفي عن قرارات انهاء الخدمة الصفة القضائية لان القرارات  القضائية لا تخضع لاي سلطة وصاية او سلطة تسلسلية  ان نفاذ القرارات بانقضاء مهلة العشرة ايام دون صدور مرسوم الموافقة  ينشأ عن موافقة ضمنية لها كما في سلطة الوصاية التي تمارس على القرارات  البلدية وليس عن حصر صلاحية مجلس الوزراء في التنفيذ لان سلطته كما ورد  في النص هي سلطة كليا عليا تتناول الموافقة الجزئية كما تتناول الموافقة  الشاملة  وفي حال انقضاء المهلة المذكورة دون صدور القرار القاضي بالموافقة على  قرار الهيئة كليا او جزئيا او دون رده يصبح هذا القرار نافذا  ان ما يشير اليه المستدعي من اجتهادات فرنسية بشأن الصفة القضائية  لقرارات مجلس القضاء الاعلى الفرنسي يتعلق كما يتضح من مضمونها  بالقرارات الصادرة عنه كمجلس تأديبي للقضاة وهي قرارات تتعلق بسير العمل  القضائي وتعتبر بهذا الوصف قضائية ولا تقبل الطعن لدى مجلس الشورى في  لبنان بخلاف وضعها في فرنسا حيث تقبل الطعن بطريق النقض بينما القرارات  المتعلقة بالتنظيم القضائي ومنها ما يختص بصرف القضاة وانهاء خدمتهم وهي  قرارات ادارية تخضع لرقابة القضاء الاداري عن طريق الطعن بسبب تجاوز حد  السلطة  وبما ان هذه الاوضاع القانونية المبنية على صراحة النصوص في القانون  49/65 وعلى الاجتهاد اللبناني تقطع بان صفة مجلس القضاء الاعلى عندما  ينظر بانهاء خدمة القضاة هي صفة ادارية والقرارات التي يصدرها بهذا  الشأن هي قرارات ادارية لا تقبل الطعن بطريق النقض\n*  مبدأ فصل السلطات وامكانية الادلاء بعدم دستورية  التشريع  *\nبما ان المادة 95 من قانون مجلس الشورى تقضي بعدم جواز قبول  المراجعة المتعلقة باعمال لها صفة تشريعية او صفة عدلية في اي حال  وبما ان هذا المنع يشمل الطعن بطريق الدفع كما يشمل المراجعة بالطريق  الاصلي  وبما ان هذا الوضع ينشأ عن مبدأ فصل السلطات واستقلالها الذي يقوم عليه  نظام الحكم بموجب الدستور اللبناني  وبما اذا كانت بعض الدول التي تعتمد النظام نفسه قد املت عليها التجارب  التي مرت بها ضرورة تقييد العمل التشريعي باحكام الدستور والمبادىء  القانونية العامة التي ترعى الفرد والمجتمع واخضعت التشريع للرقابة اسوة  باعمال السلطة التنفيذية تحقيقا لهذه الغاية المثلى وحفاظا على هذه  المبادىء او تلك الاحكام الاساسية من التجاوز والعبث فقط اقتضى لذلك وضع  احكام صريحة باجازة وتنظيم هذه الرقابة سواء لجهة تعيين المراجع التي  يعود لها الحق بممارستها او لجهة تحديد اصول الرقابة ومداها  وبما ان البحث في دستورية التشريع مع انتفاء النصوص التي تجيزه يعد  تخطيا لمبدأژفصل السلطات المقرر بالدستور اللبناني  وبما ان ما يدخل في نطاق العمل القضائي التفريق بين الاحكام الدستورية  التي تترك امر تنظيم الموضوعات المحددة فيها الى القانون والاحكام  الدستورية الاخرى التي تنظم موضوعاتها تنظيما نهائيا فمن بين هذه  الحالات تفرض وحدها الاحكام الدستورية التنظيمية النهائية وضعها على  القانون وتوجب على القضاء التقيد بها نظار للاولوية التي تتمتع بها  بالنسبة للقانون العادي  اما اذا جاء القانون الذي يحيل عليه الدستور مخالفا للمبدأ الذي اقره  الدستور فلا مناص من التقيد باحكام القانون الذي احال عليه الدستور امر  تنظيم موضوعه  واما المبادىء القانونية العامة فتبقى قائمة ما لم ينص في القانون على  ما يخالفها اذ ان الاولوية هي للقانون بالنسبة لها  وبما ان المادة 20 من الدستور تقر مبدأ الضمانة القضائية وتترك للقانون  امر تعيين شروطها وحدودها  وبما ان الضمانة القضائية ليست مطلقة وغير مقيدة بموجب المادة الدستورية  المذكورة وانما هي مقيدة بمقتضاها بشروط وحدود ترك امر تعيينها للقانون  وبما انه عملا بمبدأ فصل السلطات وبالمبادىء القانونية العامة آنفة  الذكر ليس في النصوص الدستورية والنصوص التشريعية المتعلقة بهذا الموضوع  اي مجال للمقارنة التطبيقية بينها اذ ان مثل هذه المقارنة تقوم فقط في  الموضوع الذي تعالجه وتنظمه نصوص واحكام نهائية  وبما ان مثل هذه النصوص والاحكام النهائية غير قائمة في المادة 20 من  الدستور بالنسبة لموضوع الضمانة القضائية فيكون ما ادلى به المستدعي  مستلزما الرد  وبما ان ما يدلي المستدعي لجهة حرمانه من حق الدفاع وواجب الاستماع اليه  قبل اتخاذ التدبير انما يدخل في نطاق المبادىء القانونية العامة التي  تقضي بان كل تدبير يمس في اي وضع من اوضاع الفرد يجب ان يستمع اليه قبل  اتخاذه  وبما ان هذا السبب وسبب عدم تعليل القرار المطعون فيه هما من اسباب  تجاوز حد السلطة التي تمنع المادة 2 من القانون المراجعة القضائية  بشأنها  وبما ان اعلان حقوق الانسان تاريخ 10 كانون الاول سنة 1948 الذي يستند  المستدعي الى المواد 8 و10 و28 منه ليس معاهدة دولية ملزمة للدول في  شؤونها الداخلية وانما هو تصريح صادر عن الجمعية العمومية للامم المتحدة  في ما يجب ان تكون عليه الحياة الاجتماعية والانسانية في العالم وقد ترك  التصريح للدول الموقعة اتخاذ التدابير التي ترتأيها لتطبيق مبادئه في  الميدان العملي الداخلي  وبما طالما انه لم تصدر التشريعات الداخلية لتطبيق المبادىء المرسومة في  الاعلان فان القضاء يبقى غير صالح للنظر في موضوعه  وبما ان موضوعه ينحصر في الحالة الحاضرة بعلاقات الدولة الخارجية وان  هذه العلاقات وما ينشأ عنها هي من الاعمال الحكومية التي تخرج عن صلاحية  القضاء الاداري\n*  امكانية تقديم مراجعة الابطال لتجاوز حد السلطة  بسبب انعدام وجود قرار انهاء الخدمة المطعون فيه  *\nعن الاسباب المدلى  بها بشأن مراجعة اعلان البطلان لانعدام الوجود:  1- في قابلية المرسوم للطعن:  بما ان القرار الاداري النافذ بانهاء الخدمة هو بموجب الفقرة السابعة من  المادة الثانية من القانون المرسوم القاضي بالموافقة على قرار مجلس  القضاء الاعلى  وبما ان هذا المرسوم هو الذي يقبل الطعن ومن ضمنه قرار مجلس الوزراء  وقرار مجلس القضاء الاعلى اللذين يستند عليهما  وبما خلافا لما ادلت به الدولة تكون المراجعة الموجهة ضد المرسوم القاضي  بالموافقة على انهاء الخدمة مقبولة  2- في مراجعة اعلان البطلان لداعي انعدام وجود القرار المطعون فيه:  بما ان المستدعي يدلي بان قرار انهاء خدمته هو من القرارات التي تعتبر  بنظر القانون غير موجود لانه اتخذ بعد ان كان مجلس القضاء الاعلى صوت  على عدم انهاء خدمته واصبح بهذا التصويت خاضعا للقانون العادي الذي ينظر  الطرق التأديبية للملاحقة والتأديب وان مجلس القضاء الاعلى يكون قد تعدى  له سلطته وخرج عن نطاق القانون الذي يستند اليه وخالف بخروجه احكام نظام  القضاة  وبما انه يخلص من هذا الوصف الى القول بان حالات انعدام الوجود في  القرار الاداري هي حالات مستقلة عن حالات الابطال وانه لا بد لاستبعادها  من نص صريح في القانون كالحالات الخاصة بالنقض وبالابطال لتجاوز حد  السلطة وان مراجعتها تكون بالتالي مقبولة لعدم شمولها في القانون بالنص  المانع من المراجعة  وبما يقتضي البحث في ما اذا كانت العيوب التي تشوب القرارات التي تعتبر  عديمة الوجود هي من عيوب تجاوز حد السلطة كما حددتها المادة 98 من قانون  مجلس الشورى  وبما ان هذه العيوب هي:  1- صدورها عن سلطة غير صالحة  2- مخالفتها المعاملات الجوهرية المنصوص عليها في القوانين والانظمة  3- اتخاذها خلافا للقانون او الانظمة او خلافا للقضية المحكمة  4- صدورها لغاية غير الغاية التي من اجلها خول القانون السلطة المختصة  حق اتخاذها  وبما ان القرارات المشوبة باحد هذه العيوب تعتبر متجاوزة حد السلطة  وقابلة الابطال الا انها تبقى نافذة وملزمة الى ان يقضي بابطالها او الى  ان تعود عنها السلطة المختصة ضمن مدة الطعن القانونية او قبل صدور حكم  نهائي في حالة وجود الطعن  وبما الى جانب هذه القرارات القابلة الابطال تقوم قرارات اخرى تعتبر  باطلة بطلانا اصليا لان العيب الذي يشينها هو تعد صارخ من سلطة على  اختصاص سلطة اخرى او من فرد عادي على اختصاص احدى السلطات وهو من  الجسامة بحيث لا يمكن ربطه باي نص من نصوص القانون او النظام  وبما ان القرارات المشوبة بهذا التعدي تعتبر عملا من اعمال اغتصاب  السلطة لانها تؤدي الى تعويض اختصاص السلطات المحددة في الانظمة  الاساسية والقوانين  وبما ان جسامة هذا العيب وما ينشأ عن تنفيذ القرار المشوب به من فوضى  وخطير النتائج تقتضي انزال العقاب الذي يوازي درجة جسامته وهو العقاب  الذي يقضي باعتباره عديم الوجود اصلا مع ما يترتب من احباط نتائجه وعدم  قابليته للنفاذ والالزام  وبما ان نتائجه هذه هي نتائج حكمية تترتب حتى بدون حاجة الى صدور حكم  بابطاله في حالة رضوخ الادارة لواقعه القانوني  وبما انه متى مست الحاجة الى الطعن في مثل هذا القرار لدى مجلس الشورى  بسبب امتناع الادارة عن الاخذ بنتائجه فان المراجعة بشأنه لا يكون لها  سند في القانون الا سبب عيب الاختصاص عندما يكون القرار مشوبا بعيب  التعدي من سلطة على اختصاص سلطة اخرى اذ ليس  في القانون محل لمراجعة  مستقلة عن مراجعة تجاوز حد السلطة تقوم على تجاوز الاختصاص بطريق التعدي  من سلطة على اختصاص سلطة اخرى  وبما ان عيب الاختصاص هو العيب الاول من عيوب تجاوز حد السلطة المنصوص  عليها في المادة 98 المذكورة  وبما ان النص لا يفرق في اعتبار عدم الاختصاص من عيوب تجاوز حد السلطة  بين عدم الاختصاص الجسيم وعدم الاختصاص البسيط وفي هذه الحالة فان النص  المانع من المراجعة بسبب تجاوز حد السلطة الوارد في المادة الثانية من  القانون 49/65 يشملهما معا"
}