{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61286",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 607 /1999",
  "card_info": {
    "court": "شورى",
    "number": "607",
    "year": "1999",
    "session_date": "17/06/1999",
    "chief": "اندره صادر",
    "members": "/سرحان//نون/"
  },
  "ruling_text": "*  مدى توفر شرط الاهلية للترشيح لعضوية مجلس بلدي لجهة معرفة  القراءة والكتابة  *\nبما ان المستدعي يطلب ابطال القرار رقم 29/ص/ب/99  تاريخ 9/6/99 الصادر عن محافظ الشمال والمتضمن رد طلب ترشيحه لعضوية  المجلس البلدي في بلدة عاصون - قضاء المنيه - الضنيه - لعدم معرفته  الكتابة مما يتنافى مع احكام الفقرة الاولى من المادة السابعة والعشرين  من قانون البلديات  وبما ان المادة 27 فقرتها الاولى من المرسوم الاشتراعي رقم 118 تاريخ  7/7/1977 المتعلق بقانون البلديات تنص على ما يلي:  لا يكون اهلا لعضوية المجالس البلدية:  1- الذين لا يعرفون القرائة والكتابة  2- ...............  3- .................  4- ...................  5- ...................  6- ..................  وبما ان المشترع اوجب من بين شروط الاهلية لعضوية المجالس البلدية ان  يعرف المرشح القراءة والكتابة حتى يكون انتخابه صحيحا  وبما ان معرفة الكتابة والقراءة تقدر يوم الترشيح لهذه العضوية  وبما انه اذا ثبت عدم معرفة المرشح بالقراءة دون الكتابة - او العكس  بالعكس - ولاي سبب ما كان عدم السماح له بالترشيح في محله القانوني والا  عرضت العملية الانتخابية للابطال  وبما ان المستدعي يدلي بانه يجيد القراءة والكتابة  وبما ان المستشار المقرر اجرى بتاريخ 16/6/99 تحقيقا مع المستدعي للتأكد  من معرفته القراءة والكتابة وذلك بحضور ممثل الدولة وفق المحضر الذي ضم  الى اوراق هذه الدعوى وذلك وفق منطوق المادة 27 فقرتها الاولى من  المرسوم الاشتراعي رقم 118/77  وبما انه يتبين من التحقيق الذي اجراه المستشار المقرر ان المستدعي يعرف  القراءة كما انه تمكن من نقل نص وكتابته بشكل يمكن معه من قراءته وان  ارتكب بعض الاخطاء في الاملاء وفي التعبير كتابة  وبما ان المشترع وضع من بين شروط الاهلية لعضوية المجالس البلدية معرفة  القراءة والكتابة لحسن سير المرفق العام البلدي الذي يتطلب بفضل هذه  المعرفة مشاركة فعالة في المجلس البلدي لرعاية شؤون البلدة (قرار رقم  534 تاريخ 14/5/98 صفير/الدولة)  وبما انه ولئن كان المستدعي يجد صعوبة في الاملاء والتعبير كتابة غير  انه ثابت من الاختبار الذي اجرى له انه يعرف القراءة والكتابة مما يؤهله  القيام بواجباته كعضو في المجلس البلدي بحيث يكون قادرا على قراءة  الوثائق والمستندات والمعاملات التي تعرض على المجلس البلدي لاتخاذ  القرار الملائم بشأنها وعند الاقتضاء التعبير عن موقفه منها  وبما انه يتوافر والحال هذه بالمستدعي شرط الاهلية المنصوص عليه لجهة  معرفته القراءة والكتابة  وبما ان القرار المطعون فيه يكون مخالفا للواقع والقانون"
}