{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54811",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 608 /1999",
  "card_info": {
    "court": "شورى",
    "number": "608",
    "year": "1999",
    "session_date": "17/06/1999",
    "chief": "اندره صادر",
    "members": "/سرحان//الصايغ/"
  },
  "ruling_text": "*  شروط ابطال انتخاب عضو مجلس بلدي لعدم الاهلية  *\nبما ان المستدعيين يطلبون ابطال ترشيج السيد فرح ديب فرح لعضوية مجلس  بلدية الزواريب - قضاء عكار  وبما ان المستدعيين يسندون مراجعتهم الى المادة 25 (فقرتها الثانية) من  القانون رقم 665/97 والى المادة 143 من القانون رقم 17/90 مدليين ان  المطلوب ابطال ترشيحه كان عنصرا في قوى الامن الداخلي وقد طرد من السلك  لاسباب تأديبية  وبما ان الفقرة الثانية من المادة 25 من القانون رقم 665 تاريخ  29/12/1997 المتعلق بتعديلات على بعض نصوص قانون انتخاب اعضاء مجلس  النواب وقانون البلديات وقانون المختارين نصت على ما يلي:  لا يقبل الترشيح الا اذا كان المرشح ناخبا مدونا اسمه في القائمة  الانتخابية الخاصة بالبلدية التي يرغب ان يكون عضوا في مجلسها واودع  تأمينا قدره خمسماية الف ليرة لبنانية وتتوافر فيه اهلية العضوية  للمجالس البلدية المنصوص عنها في المرسوم الاشتراعي رقم 118/77 (قانون  البلديات)  وبما ان المستدعيين لا ينازعون في توفر شرطي تدوين المطلوب ابطال ترشيحه  في القائمة الانتخابية الخاصة ببلدية الزواريب - قضاء عكار ولا دفعه  التأمين المنصوص عليه اعلاه انما يدلون بعدم اهليته لعضوية البلدية لسبب  كونه طرد من سلك قوى الامن الداخلي عام 1966 لاسباب تأديبية  وبما انه يقتضي معرفة ما اذا كان السبب المدلى به اعلاه يشكل مانعا يحول  دون اهليته للترشيح لعضوية المجلس البلدي  وبما ان المادة 27 من قانون البلديات الصادر بالمرسوم الاشتراعي رقم 118  تاريخ 30/06/1977 والمتضمنة اهلية الترشيح لعضوية المجالس البلدية نصت  على ما يلي:  لا يكون اهلا لعضوية المجالس البلدية:  1- الذين لا يعرفون القراءة والكتابة  2- المحكومون بالحرمان من الحقوق المدنية او بالتجريد المدني  3- المحكومون من اجل جنايات او جنح شائنة  كما هي معينة في الفقرة 3 من المادة 10 من قانون انتخاب اعضاء مجلس  النواب او من اجل الجنح المنصوص عليها في المواد 329 الى 334 من قانون  العقوبات  4- المحكومون بجرائم الانتماء الى الجمعيات السرية  5- المحجور عليهم قضائيا لعلتي العته والجنون  6-الاشخاص الذين يعلن افلاسهم حتى اعادة اعتبارهم  وبما ان الحالات الواردة في المادة 27 اعلاه جاءت على سبيل الحصر ولا  يمكن التوسع في تفسيرها لان الحد من ممارسة حق الترشيح لا يمكن ان ينتج  الا عن نص تشريعي صريح  وبما ان انهاء الخدمة لسبب تأديبي كطرد المستدعي من السلك لا يندرج في  اطار الحالات المحددة حصرا ولا يمكن الاستناد الى هذا السبب للقول بعدم  صحة الترشيح اذ ان فقدان الاهلية لهذه الجهة يكون بصدور حكم جزائي  بارتكاب الجرائم المنصوص عليها اعلاه وان هذا الحكم هو الذي يفقد المرشح  اهليته او يحول دون قبول ترشيحه لعضوية المجلس البلدي الامر غير  المتوافر في المراجعة الحاضرة  وبما ان السبب المدلى به اعلاه يكون واقعا في غير موقعه القانوني الصحيح  ويقتضي رده  وبما ان المستدعين يدلون بمخالفة قبول الترشيح لنص المادة 143 من  القانون رقم 17 تاريخ 6/9/1990 المتعلق بتنظيم قوى الامن الداخلي  وبما ان المادة 143 المذكورة اعلاه نصت على ما يلي:  ان الضابط او الرتيب او الفرد الذي يقضي المجلس التأديبي باخراجه من  الخدمة لا يمكن ان يعاد الى الخدمة في احدى دوائر الدولة او البلديات او  المؤسسات العامة  وبما ان عبارة لا يمكن ان يعاد الى الخدمة في احدى دوائر الدولة او  البلديات او المؤسسات العامة تعني عدم جواز توظيفه او استخدامه اي عدم  قيامه بالخدمة بالمعنى الوظيفي في احدى الوظائف العائدة لملاكات  الادارات العامة او البلديات او المؤسسات العامة ولا يمكن التوسع في  تفسير هذا النص على انه يشمل عضوية المجلس البلدي والتي تختلف عن المعنى  الموصوف اعلاه ويقتضي تفسيره تفسيرا ضيقا على ما شرع له تلاءما مع  المبدأ السائد في قضايا الترشيح للانتخابات البلدية والاختيارية  والنيابية وهو ان الحد من ممارسة حق الترشيح يستلزم نصا صريحا يجيزه  وبما ان السبب المدلى به لهذه الجهة يكون مستوجبا الرد ايضا  وبما ان المراجعة تكون مستوجبة الرد  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة  وبما ان كل ما ادلى به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}