{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61282",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 609 /1999",
  "card_info": {
    "court": "شورى",
    "number": "609",
    "year": "1999",
    "session_date": "17/06/1999",
    "chief": "رشيد حطيط",
    "members": "/كنعان//سرحان/"
  },
  "ruling_text": "*  شروط توحيد المراجعات  *\nبما ان رابطة وثيقة تقوم بين  المراجعات المذكورة آنفا ان من حيث الخصوم او الاسباب او الموضوع الامر  الذي يستدعي توحيدها والنظر فيها في مراجعة واحدة وذلك اقتصادا في  الخصومة وضمانا لحسن سير العدالة\n*  مدى توفر المصلحة للادعاء لجهة الترخيص لمؤسسة تلفزيونية  *\nبما ان المستدعى ضدها تدلي بانتفاء مصلحة المستدعية القائمة والمشروعة  للطعن بالقرار لانها لا تملك ترخيصا بمؤسستها قبل نفاذ القانون  وبما ان ما تقتضي الاشارة اليه بادىء ذي بدء هو وجوب التمييز بين  المصلحة كشرط لقبول المراجعة وبين ثبوت الطلب واحقيته فالاولى شرط لسماع  الطلب والمسألة الثانية شرط لاجابته يدخل بحثها في اساس النزاع  وبما انه ينبني على ما تقدم ان المصلحة تقدر انطلاقا من الفائدة التي  يجنيها المستدعي من الطلب بقطع النظر عن صحة وقانونية هذا الطلب في  الاساس  La justification d'un droit lese se rapporte a l'examen du bien fonde  du recours  Le principe est que l'interet est apprecie non au regard des moyens  invoques Mais par rapport aux conclusions dont le juge est saisi  c'est a dire par rapport a l'objet de la demande  Il en resulte que des lorsque le requerant a interet a obtenir ce  qu'il demande Il a interet a se prevaloir de tous moyens qui lui  paraissent utiles  Chapus. Dr. Cont. adm. 7eme Edit  وبما انه ومن ناحية ثانية يرى الفقه والاجتهاد ان رفض الادارة الطلب  المقدم اليها يولي المستدعي الحق بطلب ابطال قرار الرفض  S'agissant de reconnaissance de la realite de l'interet doit etre  mentionnee une solution simple  Une personne physique ou morale a toujours interet a demander  l'annulation d'un refus oppose par l'administration a une demande  qu'elle a adressee a celle-ci  Chapus-dr. cont. adm. 5eme Page 365  وبما ان للجهة المستدعية مصلحة حالة ومشروعة في طلب الحصول على ترخيص  وبالتالي في المطالبة بابطال قرار رفض الترخيص بقطع النظر عما اذا كانت  محقة في الاساس ام لا  وبما ان القول بوجوب قيام المؤسسة قانونا وحيازتها لترخيص كما تقبل  مراجعتها الرامية الى ابطال رفض الترخيص امر يجافي المنطق من حيث  مصادرته على المطلوب من جهة ومن حيث انه ينفي المصلحة في المطالبة  للحصول على شيء حاصل من جهة ثانية  وبما ان المراجعة فضلا عما تقدم واردة ضمن المهلة ومستوفية باقي شروطها  الشكلية فتكون مقبولة شكلا\n*  شروط الترخيص لمؤسسة تلفزيونية ومدى قانونية قرار الرفض  الصادر عن مجلس الوزراء  *\nبما انه يستفاد من دفاع المستدعى ضدها ان طلب  الترخيص موضوع هذه المراجعة قد رفض للاسباب التالية:  ان الفضاء والموجات يدخلان ضمن الملك العام وبالتالي فان الاستعمال او  الاشغال يستلزم ترخيصا يراعي محدودية الموجات المخصصة للدولة بمقتضى  المعاهدات الدولية  ان للدولة سلطة استنسابية في الترخيص تقوم على المفاضلة بين الطلبات  تبعا لتفاضل شروطها  ان اسهم السيد حسن عفيف البواب تجاوزت ال 10   وهو الحد الاقصى الجائز قانونا كما يتبين من مستندات طلب الترخيص  ان المستدعية لم توفر شرط القدرة المالية المحددة بعشرين مليار ليرة  لبنانية تأمينا لنفقات السنة المالية الاولى  وبما انه في ضوء اقوال الفريقين يقتضي بحث المسائل التالية تباعا:  1- لجهة سلطة الادارة في الترخيص  بما انه يقتضي بادىء ذي بدء الاشارة الى ان الترخيص موضوع النزاع يثير  الملاحظات التالية:  أ- ان الترخيص لمؤسسة تلفزيونية ينصب على استعمال موجات فضائية الا انه  لا يتعلق فقط بمسألة اشغال ملك عام وانما يطال الامر ممارسة لحرية  اساسية وهي حرية التعبير  وعليه يقتضي من جهة مراعاة خصائص العناصر الثلاث موجات الفضاء... الملك  العام..... حرية التعبير ومن جهة ثانية التوفيق فيما بينها بشكل متوازن  لا طغيان فيه لعنصر على آخر  ب- قد يتقاطع تنظيم استعمال الملك العام مع ممارسة الضبط الاداري فتكون  هذه الوضعية محكومة بالمبادىء والضوابط الواردة على كل منهما  وهكذا تبقى سلطة الضبط الاداري سلطة قانونية محايدة تقف عند حدود  التنظيم في موضوع الحرية وتلتزم مبدأ المساواة بين الافراد لانه:  اذا كانت الديموقراطية لا تقوم بدون الحرية فهي لا تقوم بدون المساواة  بين الافراد  S'il n'y a pas de democratie sans liberte il n'y en a pas davantage  sans egalite entre les individus  Burdeau: les libertes publiques P. 99  وبالتالي فان الافراد الذين بتواجدون في ذات الظروف يجب ان يعاملوا على  قدم المساواة دون تفرقة او محاباة  Les administres qui se trouvent dans la meme situation doivent etre  traites egalement sans preference ni faveur  C.E. 27 Juillet 1929 Usine renault. L. 1928 - P 989  وكذلك فان تنظيم استعمال المال العام يجب ان يراعى المبادىء التي تحكمه  وبصورة خاصة مبدأ المساواة بين الافراد المتواجدين في الاوضاع عينها  ج- انه اذا جاز القول بممارسة سلطة استنسابية في مجال الترخيص بمؤسسة  تلفزيونية فان مثل هذه السلطة لا تعدو ان تكون سلطة مقننة وهذا ما  يجعلها بعيدة عن الاستنساب نظرا لوجود العديد من القواعد والاجراءات  الواجب مراعاتها للترخيص  وعليه فان رقابة القضاء الاداري وان بدت محدودة في النطاق الفني فانها  تتمدد وتنبسط في بقية الميادين  La delivrance des autorisations  Le C.S.A. dispose en matiere de delivrance d'autorisations d'un  pouvoir discretionnaire Canalise  Ainsi en matiere de delivrance d'autorisation le pouvoir de C.S.A est  loin d'etre dicretionnaire Car les textes fixent un ensemble de  regles qu'il doit observer le controle du juge administratif pourra  donc s'exercer sur les autorisations: Si sur certains points et  notamment les modalites techniques de l'emission ce controle ne  pourra etre qu'un controle minimum dans les autres domaines et  notamment celui de l'expression libre et pluraliste des idees et des  courant d'opinions le controle le plus etendu s'imposera  Charles Debbasch - dr.de l'audovisuel 3eme Edit  د- ان قرار الرفض - المرسوم - وان لم يأت معللا الا انه بني على رأي  المجلس الوطني للاعلام الذي ارتأى الرفض استنادا الى اسباب محددة  استعادتها المستدعى ضدها في دفاعها في هذ المراجعة  هـ- ان المجلس الوطني للاعلام لم يأت في رأيه على ذكر محدودية الموجات  وما يؤكد ذلك ان المذكرة التي رفعها الى مجلس الوزراء في هذا الشأن  اوردت بان مراعاة الحقوق المتوافرة للبنان في الموجات لا تتم الا بانجاز  المخطط التوجيهي لاستخدام الاقنية والترددات وهو لما يصدر بعد  وبما انه ينبني على الملاحظات والمبادىء والوقائع آنفة الذكر وجوب رد  الدفاع المدلى من المستدعى ضدها في هذا الصدد  لجهة اسهم السيد حسن عفيف البواب:  بما انه يتبين من المستندات المتعلقة بهذه المراجعة ما يلي:  ان طلب الترخيص قدم بتاريخ 7/2/97  ان رأي المجلس الوطني للاعلام رقم 64 صدر بتاريخ 5/4/97  ان قرار مجلس الوزراء المطعون فيه اتخذ في جلسة 23/7/97  ان الجهة المستدعية ارفقت بطلبها لائحة باسماء المساهمين ومنهم السيد  حسن البواب تظهر ان اسهمه تقل عن 10 بالمئة   وهذه اللائحة مؤرخة في 21/1/97  ان المستدعية ابرزت بعد تقديم الطلب افادة صادرة عن امين السجل التجاري  بتاريخ 2/5/97 تفيد بان اسهم السيد البواب تقل عن 10 بالمئة   من قيمة رأس المال  ان الجهة المستدعية وبعد اطلاعها على رأي المجلس الوطني للاعلام الرافض  لطلبها رفعت الى مجلس الوزراء بتاريخ 24/6/97 كتابا يفيد تدني حصة السيد  البواب عن 10 بالمئة  ان الجهة المستدعية ارفقت بطلبها افادة صادرة عن امانة السجل التجاري  بتاريخ 21/4/97 تحت رقم 57693  وبما ان المستدعى ضدها تدلي بان المستندات  المبرزة تظهر بان حصة السيد البواب تتجاوز نصاب ال 10 بالمئة   من قيمة رأسمال الشركة وان لائحة المساهمين المؤرخة في 21/1/97 غير  مسجلة في السجل التجاري وان المستند المؤرخ في 2/5/97 قدم بعد صدور رأي  المجلس الوطني للاعلام  وبما ان المستدعية تدلي بان المستندات نفسها تفيد بتدني حصة السيد  البواب عن ال 10 بالمئة   وان تسجيل الاسهم تستثنى بصراحة النص وان المستندات المقدمة لاحقا وردت  قبل صدور قرار مجلس الوزراء  وبما ان لائحة المساهمين المرفقة بطلب الترخيص والمؤرخة في 21/1/97  موقعة من رئيس مجلس الادارة وامين السر وهي تفيد بان اسهم السيد البواب  تتدنى عن ال 10 بالمئة   من قيمة رأس المال  وبما انه وبقطع النظر عن الجدال الدائر حول وجوب التسجيل في السجل  التجاري فان مضمون هذه اللائحة يتوافق مع المعلومات المستفادة من  الافادتين الصادرتين عن السجل التجاري بتاريخ 21/4/97 و2/5/97 لجهة تدني  حصة السيد البواب عن 10 بالمئة   اعتبارا من تاريخ 24/6/96  وبما انه لا يغير من هذه النتيجة القول بان هذه المعلومات وعلى الاقل  المعلومات الواردة في افادة 2/5/97 قدمت بعد صدور رأي المجلس الوطني  للاعلام وذلك لان هذين المستندين قدما قبل صدور قرار مجلس الوزراء فضلا  عن ان المستدعية رفعت الى مجلس الوزراء وقبل اتخاذه لقراره بمدة تناهز  الثلاثين يوما كتابا بهذا المعنى  وبما انه وفضلا عما تقدم يلاحظ ما يلي:  ان القرار المطعون فيه بالنتيجة هو قرار مجلس الوزراء  ان مجلس الوزراء قد اخذ بالتصحيحات الحاصلة بعد صدور رأي المجلس الوطني  للاعلام في حالات منها ما جاء في قرار الرفض نفسه رقم 3 تاريخ 23/7/97  حيث اقر مجلس الوزراء بالتصحيح الحاصل بعد صدور رأي المجلس الوطني  للاعلام ومن ثم رخص وخلافا لرأي المجلس الوطني للاعلام لشركة المجموعة  اللبنانية للاعلام بمؤسسة تلفزيونية من الفئة الاولى ولشركة البشائر  بمؤسسة اذاعية من الفئة الثانية (يراجع الصفحة 2 من محضر جلسة مجلس  الوزراء تاريخ 23/7/97)  ان مجلس الوزراء استنادا الى احكام المادة 32 من القانون 382/94 والتي  اعتمدها المجلس الوطني للاعلام في حالات عدة امهل الشركات الحاصلة على  الترخيص لتسوية اوضاعها (يراجع في هذا الصدد الرأي رقم 4 الصادر عن  المجلس الوطني للاعلام بتاريخ 27/8/96 المتعلق بالترخيص لشركة المؤسسة  اللبنانية للارسال رغم المخالفات التي اشار اليها الرأي  ويراجع ايضا الرأي رقم 3 الصادر بتاريخ 27/8/96 بشأن الطلب المقدم من  شركة مر تلفزيون والذي لم يرفض بالرغم من وجود مساهمين في شركات اخرى  وبما انه واستنادا الى الوقائع آنفة الذكر سواء لجهة ثبوت تدني حصة  السيد البواب النصاب المفروض او لجهة وجوب المعاملة بالمثل تطبيقا لمبدأ  المساواة يكون السبب المدلى به من المستدعى ضدها لهذه الجهة مردودا  لجهة القدرة المالية للشركة المستدعية:  بما ان المستدعى ضدها تدلي بان المستدعية لم تثبت توفر القدرة المالية  لتأمين نفقات السنة الاولى وفقا للتقدير المحدد بعشرين مليار ليرة  لبنانية  وبما ان الشركة المستدعية تدلي بان هذا الشرط ليس شرطا سابقا للترخيص  وان الشركة تعطى مهلة سنة لوضع المؤسسة قيد العمل سندا للمادة 32 من  القانون 382/94 واستطرادا فانه لا صلاحية للمجلس الوطني للاعلام لتحديد  المبلغ اللازم لاثبات القدرة المالية وانها اي الشركة المستدعية اثبتت  قدرتها المالية خلال ممارسة سبع سنوات واكثر استطرادا فان شركات رخص لها  قبل اثبات هذا الشرط وفي كل حال فانها رفعت رأسمالها في الجمعية  العمومية غير العادية المنعقدة بتاريخ 13/6/97 والمسجل بتاريخ 1/7/97  الى عشرين مليار ومئة وخمسين مليون ليرة وان ربع الزيادة قد تحرر في  1/7/97  وبما انه وبقطع النظر عن الجدال الدائر بين الفريقين حول الصلاحية  وتحديد المبلغ واسبقية الشرط او تبعيته للترخيص فيبقى ان التكليف  باستكمال هذا الشرط كان ممكنا وجائزا على غرار تكاليف مماثلة لشركات  اخرى وفي كل حال فان الشركة المستدعية قد رفعت راس مالها الى ما يجاوز  الحد المطلوب وسجلته قبل صدور قرار مجلس الوزراء بالرفض  وبما ان الدفاع المدلى به من المستدعى ضدها في هذا الصدد يكون مردودا  وبما انه وتأسيسا على كل ما تقدم من عدم صحة وعدم قانونية اسباب رفض  الترخيص المقدم بتاريخ 7/2/97 يقتضي ابطال قرار مجلس الوزراء المطعون  فيه المتخذ في جلسة 23/7/97 والمتضمن رفض الترخيص للجهة المستدعية  وبما انه وفيما خص بقية الطلبات فان المجلس يكتفي بالابطال ويترك  للادارة ترتيب النتائج القانونية سندا لاحكام المادة 91 من نظام مجلس  شورى الدولة"
}