{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57934",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 60 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "60",
    "year": "1999",
    "session_date": "16/03/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  اثبات توفر عناصر جرم السرقة  *\nحيث انه  يتبين من الوقائع المعززة بالادلة ان المتهمين عادل ابو داهود ويوسف  ايوب اقدما بالاشتراك على تنفيذ جريمتي السرقة المذكورتين بالتهديد  بالاسلحة الحربية التي كانا ينقلانها بدون رخصة وباستعمال العنف على كل  من الشاهد علي دياب ومحمد عبد اللطيف الحصري وذلك اثناء الليل  وحيث ان فعل كل منهما لهذه الجهة يشكل الجناية المنصوص عليها في المادة  639 ف3 عقوبات المعدلة معطوفة على المادة 640 و213 عقوبات مع تطبيق  قواعد الادغام سندا للمادة 205 عقوبات لوجود سرقتين  وحيث ان عناصر كل من السرقتين متوافرةلارتكاب السرقة بالتهديد بالسلاح  وضرب الضحايا بعد الاتفاق على السرقة والتواجد في مسرح الجريمة وتنفيذ  الادوار المتفق عليها مع ثبوت عنصر الوعي واتجاه الارادة الى السرقة  وحيث ان عناصر المادتين 235 و236 عقوبات المتذرع بها هي غير متوافرة في  القضية الحالية لان السكر الذي يدليان بانه على فرض صحته لم يكن يفقدهما  الوعي والارادة عند ارتكابهما للسرقة بدليل التفاصيل الدقيقة التي اعطيت  في التحقيق الاولي حول السلب خصوصا تلك الواردة في افادة يوسف ايوب  والتي تفيد عن توافر الوعي والادراك لديهما لم يكن بسبب طارىء او قوة  قاهرة وانما حصل بارادة المتهمين وعن وعي مما يتعين معه عدم الافادة من  احكام المادة 251 عقوبات  وحيث انه لجهة الدفع بعدم اهلية الشاهد علي دياب السبب انه متهم في دعوى  اخرى فهو في غير محله القانوني كونه في مرحلة المحاكمة التي لم تقترن  بحكم مبرم بالادانة وذلك خلال سماعه كشاهد  وحيث ان فعل كل من المتهمين لجهة نقل عادل رشيش كلاشينكوف وحمل يوسف  المسدس الحربي الذي سلمه اياه عادل وذلك بدون ترخيص فان ذلك يشكل جنحة  المادة 22 من قانون الاسلحة  وحيث ان المحكمة نظرا لظروف عادل العائلية ولدور يوسف ترى منح كل منهما  الاسباب المخففة التقديرية سندا للمادة 253 عقوبات والنزول بالعقوبة الى  الحد الادنى المقرر للجريمة المسندة الى كل منهما ومقداره خمس سنوات  اشغالا شاقة وذلك بدلا من ست سنوات المقضي بها من قبل محكمة الجنايات  وحيث انه رغم تغيب المدعية ريمة دياب عن المحاكمة التمييزية ومحاكمتها  غيابا فان المحكمة ملزمة بالحكم لها بالتعويض كمدعية والذي تقدره  المحكمة بمبلغ مليوني ليرة لبنانية بما فيه الرصيد والعطل والضرر"
}