{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52528",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 628 /1999",
  "card_info": {
    "court": "شورى",
    "number": "628",
    "year": "1999",
    "session_date": "24/06/1999",
    "chief": "اندره صادر",
    "members": "/سرحان//نون/"
  },
  "ruling_text": "*  اصول فرض العقوبة التأديبية على المراقبين والموظفين  الاداريين لدى ديوان المحاسبة  *\nبما ان المستدعي يطلب ابطال القرار رقم  249 الصادر عن رئيس ديوان المحاسبة بتاريخ 8/8/1970 والمتضمن فرض عقوبة  حسم الراتب لمدة اربعة ايام وذلك بسبب مخالفته الواقع والقانون  وبما ان قانون ديوان المحاسبة الصادر بالمرسوم الاشتراعي رقم 118 تاريخ  12/6/1959 اقتصر في حقل تأديب المراقبين والموظفين الاداريين على انشاء  مجلس تأديبي خاص بهم كما نص في المادة 13 على ما يلي:  \"المادة 13- يطبق على قضاة الديوان باستثناء الاحكام المنصوص عليها في  هذا المرسوم الاشتراعي نظام القضاء وسائر النصوص المتعلقة بهم ويطبق على  المراقبين والموظفين الاداريين نظام موظفي الدولة  وبما ان المستدعي يشغل وظيفة مراقب في الملاك الاداري لديوان المحاسبة  ويطبق عليه نظام الموظفين الصادر بالمرسوم الاشتراعي رقم 112 تاريخ  12/6/1959 ويخضع لاحكامه بما فيه الحقل التأديبي منه  وبما ان المادة 14 من قانون ديوان المحاسبة فقرتها الثانية المرعية  الاجراء بتاريخ تقديم المراجعة منحت رئيس ديوان المحاسبة تفويضا دائما  لكي يمارس فيما خص ديوان المحاسبة الصلاحيات المالية والادارية التي  تنيطها القوانين والانظمة بالوزير باستثناء الصلاحيات الدستورية  وبما ان من هذه الصلاحيات الادارية العامة الممنوحة لرئيس ديوان  المحاسبة صلاحية في حقل التأديب يمارسها على المراقبين والموظفين  الاداريين في ديوان المحاسبة وذلك ضمن الاصول التي نص عليها قانون  الموظفين العام ولا سيما المادة 56 منه ما دام نص التفويض قد جاء شاملا  غير مقبوض وقيد بالتالي ممارسته لحق التأديب بذات القيود المفروضة على  الوزير  وبما ان عقوبة حسم الراتب لمدة اسبوع المفروضة على المستدعي بموجب  القرار المطعون فيه تدخل في عقوبات الدرجة الاولى المنصوص عليها في  المادة 55 من نظام الموظفين العام  وبما ان الفقرة الرابعة من المادة 56 من قانون الموظفين العام (المرسوم  الاشتراعي رقم 112/59) اعطت الوزير بناء على اقتراح المدير العام او  رئيس ادارة التفتيش المركزي الحق في ان يفرض على الموظف اية عقوبة من  الدرجة الاولى  وبما ان رئيس ديوان المحاسبة الذي يقوم مقام الوزير يفرض العقوبة  التأديبية على المراقبين والموظفين لدى الديوان فانه يشترط ان يسبق فرض  العقوبة اقتراح من رئيس هيئة التفتيش المركزي عملا باحكام الفقرة  الرابعة من المادة 56 الآنفة الذكر طالما انه لا يمكن اعتبار رئيس  الغرفة في ديوان المحاسبة كمديرا عاما وفق المفهوم الذي تحدده انظمة  الموظفين  وبما انه في مطلق الاحوال لا يجوز في القضايا التأديبية تفسير النص  تفسيرا واسعا  وبما ان استناد رئيس الديوان الى تقرير رئيس الغرفة الثالثة في ديوان  المحاسبة بدلا من اقتراح رئيس ادارة التفتيش المركزي يكون مخالفا للاصول  الجوهرية التي نص عليها القانون صراحة  وبما ان القرار المطعون فيه يكون بالتالي مستوجب الابطال  وبما ان كل ما ادلي به خلافا لما تقدم يكون مستوجبا الرد لعدم استناده  الى اساس قانوني صحيح"
}