{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61633",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 63 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "63",
    "year": "1999",
    "session_date": "18/03/1999",
    "chief": "احمد المعلم",
    "members": "/جعجع//كرم/"
  },
  "ruling_text": "*  مدى توافر الاختلاف في وصف الفعل القانوني بين قضاة  الدرجة الاولى وقضاة الدرجة الثانية لقبول طلب النقض شكلا في الجنحة.  *\nوحيث يقتضي بحث ما اذا كان الشرط الشكلي المنصوص عنه في المادة 117 من  القانون المنشور بالمرسوم رقم 7855/61 متوفر في القضية ام لا. وهو  المتعلق بوجوب وجود اختلاف في وصف الفعل القانوني بين قضاة الدرجة  الاولى وقضاة الدرجة الثانية.  وفي القضية الحاضرة.  حيث ان الحاكم المنفرد الجزائي قضى بقراره الصادر عنه بتاريخ 14/7/97  بادانة المدعى عليه حليم نعيمة بمقتضى المادتين 582 و584 عقوبات.  وحيث ان محكمة الاستئناف قضت في حكمها المطعون فيه والصادر بتاريخ  18/3/98 بفسخ الحكم المستأنف وادانة المدعى عليه حليم نعيمة بمقتضى  المادة 383 ع معطوفة على المادة 76 من قانون المحاماة.  وحيث يتبين مما تقدم ان هناك اختلافا في الوصف القانوني للفعل موضوع  الدعوى بين قضاة الدرجتين الاولى والثانية ما يجعل شروط المادة 117 من  المرسوم 7855/61 متحققة وبالتالي فانه يقتضي قبول طلب التمييز شكلا.\n*  السبب التمييزي المبني على مخالفة القانون لجهة عدم تنظيم  تقرير استئنافي وعدم تلاوته في جلسة المحاكمة.  *\nحيث ان المميز يدلي تحت  هذا السبب بمخالفة القرار المطعون فيه لاحكام مادة 223 أ.م.ج. التي تقضي  بتنظيم تقرير استئنافي وبتلاوة هذا التقرير في جلسة المحاكمة واضاف بأن  هناك تقرير استئنافي قد نظم بالقضية الا ان هذا التقرير لم تتم تلاوته  في جلسة المحاكمة.  وحيث ان اجتهاد هذه المحكمة الاخير استقر على عدم وجوب تنظيم تقرير  استئنافي وعدم وجوب تلاوته لان تنظيم التقرير الاستئنافي هو عمل اداري  يخص المحكمة ولا علاقة لاصحاب النزاع من متداعين به ما يجر الى رد هذا  الطلب.\n*  السبب التمييزي المبني على الخطأژفي تفسير القانون لجهة  اعتبار عقوبة الجرم الواقع على محام مماثلة للجرم الواقع على القاضي.  *\nحيث ان المميز يدلي تحت هذا السبب بوقوع محكمة الاستئناف في الخطأژفي  تفسير الفقرة الرابعة من المادة 383 عقوبات معطوفة على المادة 76 من  قانون المحاماة.  وحيث ان المادة 76 من قانون المحاماة تنص على ما يلي:\"كل جرم يقع على  محام اثناء ممارسته المهنة او بسبب هذه الممارسة يعرض الفاعل او المشترك  والمتدخل والمحرض للعقوبة نفسها التي يعاقب بها عند وقوع ذلك الجرم على  قاض.  وحيث ان الفقرة الرابعة من المادة 383 عقوبات تنص على ما يلي:\"اذا كان  الموظف المحقر ممن يمارسون السلطة العامة كانت العقوبة من شهرين الى  سنة\".  وحيث ان الفقرة الرابعة المذكورة هي معطوفة على الفقرة الثانية من  المادة 383 التي تعاقب على التحقير بكتابة او رسم. وان ما تبادله المميز  والمميز ضده هو كتاب من الثاني ورد على هذا الكتاب بكتاب آخر من الاول  والذي هو موضوع هذه الدعوى.  وحيث ان القاضي هو ممن يمارسون السلطة العامة وان تطبيق المادة 383 فقرة  4 عقوبات على فعل المميز معطوفة على المادة 76 من قانون المحاماة هو  تطبيق سليم وليس فيه خطأژلان الفقرة الخامسة من المادة 383 تتكلم عن  تحقير القاضي المحتقر في نعته القضاء فقط."
}