{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54491",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 643 /1999",
  "card_info": {
    "court": "شورى",
    "number": "643",
    "year": "1999",
    "session_date": "29/06/1999",
    "chief": "عزت الايوبي",
    "members": "/كنعان//نون/"
  },
  "ruling_text": "*  مدى مسؤولية تعاونية موظفي  الدولة عن تلكوء سلطة الوصاية في عدم انشاء صندوق توفير تعاوني  *\nبما ان  المستدعي يطالب تعاونية موظفي الدولة بمنحة نهاية الخدمة المنصوص عليها  في المادة الخامسة من قانون انشاء تعاونية موظفي الدولة (م ق رقم  14173/63 وهو يتقدم بمراجعته ضد التعاونية وسلطة الوصاية (الدولة) لعدم  اتخاذهما الاجراءات اللازمة لتنفيذ احكام المادة الخامسة الآنفة الذكر  مع ان المادة 17 من قانون التعاونية اوجبت على سلطة الوصاية وضع جميع  الانظمة التي تستلزمها اعمال التعاونية خلال ستة اشهر من تاريخ صدور  القانون المذكور  وبما ان المادة الخامسة من قانون انشاء التعاونية المشار اليها اعلاه  نصت في فقرتها الاولى على منحة مقطوعة للمنتسبين \"يحدد مقدارها في انظمة  التعاونية وتدفع للمساهمين في صندوق التوفير التعاوني المنصوص عليه في  المادة 13 من هذا القانون\" اي قانون انشاء التعاونية  وبما انه يستفاد من ذلك ان منحة نهاية الخدمة تختلف عن باقي المنافع  التي يستفيد منها الموظف من صندوق التعاونية من حيث انها تدفع من صندوق  خاص هو صندوق التوفير التعاوني التي نصت عليى انشائه المادة 13 من قانون  التعاونية على النحو التالي: ينشأ في التعاونية صندوق توفير تعاوني تقبل  فيه الودائع بصورة اختيارية لقاء فوائد  وبما ان المادة 14 من القانون نفسه نصت على ان تضع سلطة الوصاية النظام  الخاص بهذا الصندوق وكيفية ادارة عملياته على ان يصبح نافذا بعد التصديق  عليه بمرسوم يتخذ في مجلس الوزراء  وبما انه يفهم من المواد 5 و13 و14 الآنفة الذكر ان المنحة المقطوعة  والتي تدفع عند انتهاء خدمة الموظف من صندوق التوفير التعاوني لا يمكن  دفعها قبل انشاء هذا الصندوق وبالتالي قبل وضع نظامه الخاص والتصديق  عليه كي يمكن تحديد المنحة وفقا لما نصت عليه المادة الخامسة من القانون  المذكور اعلاه  وبما ان المادة 14 التي اناطت صلاحية وضع النظام الخاص لصندوق التوفير  بسلطة الوصاية لم تحدد اي مهلة لوضع هذا النظام كما لم تقيد سلطة  الوصاية باي قيد آخر  وبما ان المادة 17 من قانون التعاونية والتي تنص على فترة ستة اشهر تضع  خلالها سلطة الوصاية الانظمة التي تستلزمها اعمال التعاونية قد نفذتها  سلطة الوصاية باصدارها المرسوم رقم 5693/66 المتعلق بتصديق انظمة  التعاونية ومن ضمنها نظام المنافع والخدمات والذي نص في الفقرة التاسعة  من المادة الثالثة منه على منحة نهاية الخدمة للمساهمين في صندوق  التوفير التعاوني دون ان يأتي بشيء عن نظام الصندوق وكيفية احتساب هذه  المنحة على غرار ما جاء في الفصل الثالث المتعلق بمقدار الخدمات وشروط  الحصول عليها الامر الذي يجعل دفع المنحة تنفيذا لاحكام المادة الخامسة  من قانون انشاء التعاونية متعذرا كليا قبل انشاء صندوق التوفير ووضع  نظامه ليصبح المستدعي من المساهمين فيه اذا اراد كي يستحق بموجب هذه  المساهمة منحة نهاية الخدمة  وبما ان تلكؤ سلطة الوصاية التي اناط بها القانون وضع النظام الخاص  بصندوق التوفير لا يخضع لرقابة القضاء الاداري الامر الذي لا يمكن معه  ترتيب اي مسؤولية سواء على تعاونية موظفي الدولة ام على سلطة الوصاية  مما يستوجب رد هذه المراجعة لعدم ارتكازها على اساس قانوني صحيح  وبما انه لم يعد هناك من حاجة لبحث سائر الاسباب المدلى بها لعدم  الفائدة  وبما ان كل ما ادلي به خلافا لذلك يستوجب الرد لعدم ارتكازه على اساس  قانوني صحيح"
}