{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56600",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 64 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "64",
    "year": "1999",
    "session_date": "27/04/1999",
    "chief": "منح\r\nمتري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  اصول تقديم طلب الادخال خلال المحاكمة الاستئنافية  *\nبما ان الجهة المستدعية قد ادلت بمخالفة القرار المطعون فيه للمادة\n39 أ م م بقبوله طلب الادخال من ضمن الاستحضار الاستئنافي باعتبار ان\nالمادة المذكورة توجب ان يقدم طلب الادخال من ضمن لائحة او بموجب لائحة.\nوبما ان المادة 39 أ م م المعدلة بموجب القانون رقم 529/96 قد نصت على\nوجوب تقديم طلب الادخال بموجب لائحة - وليس شفاهية بتصريح مسجل على\nالمحضر من اجل ابلاغ هذا الطلب اصولا من جميع الفرقاء كانت المادة 529\nقبل تعديلها تجيز تقديم طلب الاشتراك شفاهة.\nوبما ان عبارة لائحة تعني بالتالي كل استدعاء وكل عريضة خطية مقدمة ولا\nفرق بين ان تكون هذه العريضة استحضارا او لائحة جوابية فيكون طلب\nالادخال الحاصل من ضمن الاستحضار الاستئنافي مستوفيا للاحكام القانونية.\nوبما انه في كل حال فانه بمتقضى المادة 59 أ م م لا يجوز اعلان بطلان اي\nاجراء لعيب في الشكل الا اذا ورد بشأنه نص صريح في القانون او كان العيب\nناتجا عن مخالفة صيغة جوهرية - او متعلقة بالنظام العام واذا اثبت الخصم\nالذي يتمسك بالبطلان وقوع ضرر له من جراء العيب المذكور.\nوبما ان المادة 39 أ م م لم تنص على اي بطلان طلب الادخال المقدم باية\nصيغة خطية لا يتعلق بالنظام العام ولم تثبت المستدعية اي ضرر لحق بها من\nتقديم طلب الادخال من ضمن الاستحضار الاستئنافي.\nوبما ان السبب الاول المدلى به والمبني على مخالفة القرار المطعون فيه\nللمادة 39 أ.م.م يكون مستوجبا الرد.\n*  الطعن بالقرار الاستئنافي لمخالفته القانون  لاعتباره بوجود تلازم بين الدعوى الاصلية والدعوى موضوع طلب الادخال  *\nبما ان الجهة المستدعية قد ادلت بمخالفة القرار المطعون فيه للمادة 30\nعن اعتباره وجود تلازم بين الدعوى المقدمة اصلا بوجه المدعى عليهما\nطانيوس بو ناصيف وروجيه طانيوس بو ناصيف وبين الدعوى موضوع الطلب\nالادخال المقدمة بوجه شركة ناسيونال دالت كوربوريشن ش م م\nوبما ان الدعوى المقدمة اساسا من اميل بو ناصيف كانت ترمي الى الزام\nطانيوس بو ناصيف وروجيه بو ناصيف باخلاء الطابقين الاول والثاني من\nالعقار 633 الدكوانه\nوبما انه بعد ما تبين انه جرى اخلاء الطابق الثاني اقتصر الاستحضار\nالاستئنافي المقدم من المدعى عليه طلب الزام المدعى عليهما باخلاء\nالطابق الاول وقد ورد في الاستحضار الاستئنافي وحل شخص اخر يشغل الطابق\nالمذكور.\nوبما ان محكمة الاستئناف استثبت من ان شركة ناسيونال دالت كوربوريشن\nالتي تشغل الطابق الاول تسند هذا الاشغال الى عقد اجراه المدعي عليه\nالاول طانيوس بو ناصيف الذي يملك 1200 سهم في العقار مع المدعى عليه\nالثاني ابنه روجيه ابو ناصيف بصفته مدير عام الشركة المذكورة.\nوبما ان محكمة الاستئناف بعد استثباتها ما تقدم لا تكون قد خالفت احكام\nالمادة 30 أ م م عن اعتبارها وجود تلازم بين طلب الاخلاء المقدم بوجه\nالمدعى عليهما وطلب الاخلاء المقدم بوجه الشركة الشاغلة ويكون السبب\nالمبني على مخالفة احكام المادة 30 مستوجبا الرد.\n*  مفهوم الاختصاص الوظيفي  *\nبما ان المادة 81 أ م م قد نصت على\nان الاختصاص الوظيفي يتحدد بموجب القوانين والانظمة بالنسبة الى الجهات\nالمختلفة كالقضاء المدني والقضاء الاداري والقضاء المذهبي او الشرعي.\nوبما ان المستدعية وقد ادلت بمخالفة القرار المطعون فيه للاختصاص\nالوظيفي ولم تقل ان النزاع هو من اختصاص القضاء الاداري او القضاء\nالمذهبي او الشرعي وان المنازعة فصلت من قبل القضاء المدني وهو صاحب\nالاختصاص لفصل المنازعة فيكون السبب المبني على مخالفة الاختصاص\nالتطبيقي مستوجبا الرد.\n*  الطعن بالحكم المعجل التنفيذ  الصادر عن قاضي الامور المستعجلة والقاضي باخلاء العقار المشغول بدون  مسوغ شرعي  *\nبما ان موضوع الدعوى هو الزام المدعي عليه بالاخلاء لان\nالاشغال غير مسند الى سبب مشروع.\nوبما ان الدعوى تكون محكومة بنص الفقرة الثانية من المادة 579 أ م م\nالتي تعطي قضاء الامور المستعجلة صلاحية رفع التعدي الواضح على الحقوق\nوالاوضاع المشروعة.\nوبما ان الفقرة الثانية المذكورة من المادة 579 أ م م لم تنص كما نصت\nالفقرة الاولى منها على عدم جواز التعرض لاصل الحق فيكون ما ادلت به\nالجهة المستدعية - على فرض صحته من ان القرار المطعون فيه قد تعرض لاصل\nالحق لا يشكل مخالفة لاحكام الفقرة الثانية من المادة 579 أ م م\nوبما ان قضاء الامور المستعجلة عند تطبيقه على النزاع احكام الفقرة\nالثانية من المادة 579 أ م م ان يبحث بمشروعية الحق المدعى حصول تعد\nعليه وبوضوح هذا التعدي.\nوبما ان القرار المطعون فيه بتحديد مشروعية الحق المدعى حصول اعتداء\nعليه كان عليه ان يبحث في حق الشركاء باستعمال الشيء المشترك ومدى هذا\nالحق المنصوص عليه في المادة 826 موجبات وعقود\nوبما ان الجهة المستدعية لا تكون محقة بقولها ان القرار المطعون فيه قد\nتجاوز صلاحية قضاء الامور المستعجلة عند بحثه باحكام المادة 826 موجبات\nوعقود\nوبما ان القرار المطعون فيه قد استثبت ان اشغال المدعى عليه غير مسند\nالى سبب شرعي ويوجد تعهد صريح منهما بالاخلاء كما استثبت ان المدعى عليه\nطانيوس لا يملك سوى 1200 سهم من العقار وانه بالتالي لا يملك صلاحية\nتأجيره وان الاشغال الناجم عن الاجارة غير القانونية هو اشغال غير شرعي.\nوبما ان القرار المطعون فيه يكون باعماله نص الفقرة الثانية من المادة\n579 أ م م قد اعطى للوقائع التي استثبتها الوصف القانوني الصحيح ويكون\nالسبب المبني على مخالفة احكام المادة 579 ويكون مستوجبا الرد."
}