{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64623",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 66 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "66",
    "year": "1999",
    "session_date": "18/05/1999",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على الخطأ في تطبيق القانون وتفسيره لجهة اثبات صورية  عقد البيع  *\nحيث ان القرار المطعون فيه اعتمد احكام المادة 257 أژم م\nبقوله صراحة اثباتا للصورية:\n\"انه مع عدم ابراز المستأنف المستند الضد وفقا لما تفرضه المادة 254 أم\nم...\nفانه يقتضي التعرف على ما اذا كان المستأنف قد تمكن من اثبات اقواله\nوفقا لما تنص عليه المادة 257 محاكمات مدنية وخلص القرار المطعون فيه,\nبعد ان حلل الوقائع والقرائن واقوال الشاهدة, الى النتيجة التالية: ان\nالمحكمة تخلص من جميع ما تقدم انه رغم انه لم يكن هناك اية استحالة\nمادية او معنوية كانت تحول دون المستأنف والحصول على مستند خطي من\nالمستأنف عليها اثباتا لحقوقه لو صح فعلا ان اسمها مستعار في عقد البيع\nموضوع النزاع وبانه هو المشتري الحقيقي, فانه لم يثبت من مجمل الاوراق\nوالمستندات والوقائع ان الثمن في حال قام هو بدفعه الى البائع انه كان\nمن جيبه وحسابه الخاص حتى يشكل دليلا على صورية عقد البيع بطريق التسخير\nوحيث يتحصل من الحيثية الواردة اعلاه, ان القرار المطعون فيه قد طبق\nالمادة 257 أ م م ولم يخطء لا في تطبيقها ولا في تفسيرها, اما النتيجة\nالتي توصل اليها فانه يعود امر تقديرها لسلطان قضاة الاساس المطلق في\nتفسير الوقائع ولا يخضعون في ذلك الى رقابة محكمة التمييزژفيكون هذا\nالسبب المدلى به مردودا\n*  السبب  التمييزي المبني على فقدان الاساس القانوني لجهة التعسف في استعمال حق  الطعن  *\nوحيث ان المميز يدلي لهذه الجهة, بان المحكمة لم تبين وجود سوء\nنية او مماطلة في لجوء المستأنف الى الاستئناف, فيكون قرارها فاقدا\nالاساس القانوني لجهة التعسف\nوحيث ان القرار تضمن انه فيما خص هذه المرحلة الاستئنافية, فان لجوء\nالمستأنف الى الاستئناف رغم رد دعواه بداية اثارته وجرى الرد عليه من\nقبل هذا المرجع في المتن اعلاه, فان المحكمة ترى ما يبرر اعتباره متعسفا\nفي استعمال حق الطعن وتطبيق احكام المادة 628 أ م م بحقه\nوحيث ان الاسباب الواقعية كافية ولا يعتبر القرار فاقدا الاساس القانوني\nلهذه الناحية دونما حاجة لايراد ذات العبارات المعتمدة في قرارات اخرى\nطالما ان محكمة الاساس اعتبرت توفر التعسف في استعمال حق الطعن, في هذه\nالدعوى وان تقديرها هذا لا تطاله ايضا رقابة لمحكمة التمييز, فيكون هذا\nالسبب المدلى به لهذه الناحية مردودا ايضا\nوحيث ان جميع الاسباب المدلى بها تكون اذا مردودة"
}