{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54495",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 660 /1999",
  "card_info": {
    "court": "شورى",
    "number": "660",
    "year": "1999",
    "session_date": "01/07/1999",
    "chief": "عزت الايوبي",
    "members": "/عيد//بوجي/"
  },
  "ruling_text": "*  في  اصول تكليف الموظف القيام باعمال اضافية  *\nبما ان المستدعي كاتب في ملاك  وزارة الموارد المائية والكهربائية وقد كلف بموجب المذكرة الادارية رقم  53 تاريخ 15/3/1971 الصادرة عن وزير الموارد المائية والكهربائية  \"وبالاضافة الى مهام وظيفته في قلم الموظفين باستلام محفوظات دائرة  القضايا وتنظيمها\" كما يتبين من الافادة المعطاة لمن يهمه الامر من قبل  الوزير تحت رقم 875 تاريخ 27/1/1971 ان المستدعي \"يقوم بتأمين مهام  اعمال قسم شؤون الموظفين\"  وبما ان تكليف المستدعي بمهام اعمال قسم شؤون الموظفين لا يعني بالضرورة  تكليفه باعمال \"رئيس قسم\"  وبما انه وفي مطلق الاحوال لا يعتبر التكليف بمثابة وكالة الا اذا كان  يتضمن كافة عناصر قرار التعيين بالوكالة وفقا للاصول خاصة منها ان  تتوافر في المكلف شروط التعيين في الوظيفة المعين فيها بمثابة وكالة وان  يصدر التكليف عن السلطة المختصة للتعيين بالاصالة في الوظيفة  وبما ان تعيين رئيس قلم بالاصالة ام بالوكالة يكون بمرسوم وليس بقرار من  الوزير هذا فضلا عن ان الدولة افادت بعدم توافر شرط خدمة العشر سنوات  لتعيينه في وظيفة رئيس قسم وانه لا يحمل اجازة  وبما انه يعود للادارة وفي كل حين بما تملك صلاحية تكليف موظفيها بالعمل  في دوائرها ان تنيط بالموظف الاعمال والمهام التي ترى ضرورة لتكليفه بها  تأمينا لحسن سير العمل واستمراريته في مرافقها وبالتالي يعود للوزير وهو  رأس الادارة ان يكلف الموظفين بالمهام التي يرى ضرورة مكلفيه بها تأمينا  لحسن سير العمل في الادارة  وبما انه بالنسبة للاعمال الاضافية فان قانون الموظفين حدد اصول وكيفية  التكليف بالاعمال الاضافية حيث يقتضي اولا صدور تكليف مسبق عن السلطة  المختصة بهذه الاعمال وان يقترن هذا التكليف بموافقة مجلس الخدمة  المدنية  وبما ان المستدعي لم يثبت صدور قرار بتكليفه باعمال اضافية قبل قيامه  بهذه الاعمال وانما ابرز صورة غير موقعة عن كتاب لوزير الموارد المائية  والكهربائية موجه لمجلس الخدمة المدنية يطلب فيه الموافقة على تكليف  المستدعي باعمال اضافية خارج اوقات الدوام الرسمي  وبما ان المراجعة تكون مردودة لعدم صحتها ولعدم قانونيتها"
}