{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54461",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 665 /1999",
  "card_info": {
    "court": "شورى",
    "number": "665",
    "year": "1999",
    "session_date": "05/07/1999",
    "chief": "عزت\r\nالايوبي",
    "members": "/عيد//بوجي/"
  },
  "ruling_text": "*  مهلة الطعن بالقرارات التأديبية  *\nبما ان القرار  المطعون فيه المتعلق بطرد المستدعي من الخدمة هو من القرارات التأديبية  وبما انه يتبين من اقوال الفريقين ان المستدعي ابلغ قرار طرده من الخدمة  لكنه لم يسلم نسخة عن هذا القرار  وبما ان اجتهاد هذا المجلس في القضايا التأديبية مستقر على اعتبار ان  مهلة الطعن لا تسري الا من تاريخ تبليغ المستدعي نسخة عن القرار  التأديبي ليتسنى له الاطلاع على مضمونه واتخاذ الموقف الملائم على ضوء  ما ورد فيه  قرار (مجلس القضايا) رقم 149 تاريخ 4/3/1985 بدعوى فاروق قطان/الدولة  مجلة القضاء الاداري في لبنان - العدد الثاني صفحة 135  وبما ان المراجعة الحالية تكون مقدمة ضمن المهلة مستوفية سائر الشروط  القانونية مستوجبة القبول شكلا\n*  خضوع المتعاقدين للاحكام العامة لقانون الموظفين  وخضوعهم للملاحقة الجزائية لا يحول دون الملاحقة المسلكية بحقهم والسير  بها  *\nبما ان القرار المطعون فيه يتضمن طرد المستدعي من الخدمة في  المديرية العامة لقوى الامن الداخلي  بما انه يتبين من اقوال المستدعي بالذات انه كان متعاقدا مع المديرية  العامة لقوى الامن الداخلي بوظيفة ميكانيكي في مرآب قوى الامن الداخلي  وان الحكم الصادر عن المحكمة العسكرية بتاريخ 15/12/1973 قضى بحبسه  ثلاثة اشهر بتهمة اتلاف اوراق او نزعها بالمعنى المنصوص عليها في المادة  396 عقوبات  وبما ان مضمون الحكم الصادر عن المحكمة العسكرية ينفي ما ادلى به  المستدعي لجهة كون قرار طرده بقي بدون تبرير او قبل ثبوت اية تهمة بحقه  وبما انه من جهة ثانية من المبادىء القانونية المعمول بها في الوظيفة  العامة ان الملاحقة التأديبية مستقلة عن الملاحقة الجزائية ولا شيء يحول  دون ممارسة الادارة تحت رقابة القاضي الاداري حقها في التقدير على ضوء  التحقيقات والمستندات الموجودة في الملف للتحقق من صحة ما نسب الى  المستدعي وما انزل بحقه من عقوبة  قرار هذا المجلس رقم 22 تاريخ 18/10/1995 بدعوى رشدي احمد  الصميلي/الدولة - وزارة الداخلية  وبما ان المتعاقد يخضع اسوة للموظف الدائم والموظف المؤقت للملاحقة  التأديبية وعند الاقتضاء لتدبير الطرد من الوظيفة قبل انتهاء الفترة  التعاقدية  وبما انه وفيما يتعلق بطلب المستدعي مساواته بزملائه الذين حسب ادعائه  استمروا في وظائفهم بالرغم من ادانتهم فانه لا مجال للاخذ بمبدأ  المساواة في كل ما يتعارض مع احكام القانون  وبما ان هذا المجلس يعتبر والحال هذه ان قرار الطرد المطعون فيه واقع في  محله القانوني وان المراجعة مستوجبة الرد  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}