{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57931",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 66 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "66",
    "year": "1999",
    "session_date": "13/04/1999",
    "chief": "رالف الرياشي",
    "members": "/عاليه//سماحة/"
  },
  "ruling_text": "*  اثبات صفة ومصلحة المدعي الشخصي لقبول الطعن بقرار الهيئة  الاتهامية  *\nحيث ان الجهة المستدعية تأخذ على القرار المطعون فيه  اعتباره لفعل المستدعى ضده المرتكب بحق مصطفى القاضي منطبقا على جنحة  الايذاء المقصود المنصوص عليه في المادة 554 عقوبات بدلا من اعتباره  منطبقا على الجناية المنصوص عليها في المادتين 201/549 منه  كما تأخذ على القرار ايضا اعتباره لفعل المستدعى ضده لجهة قتل جميلة  وابراهيم القاضي منطبقا على الجناية المنصوص عليها في المادة 547 عقوبات  بدلا من اعتباره منطبقا على تلك المنصوص عليها في المادة 549 منه  وحيث انه ولئن كانت المادة 126 من قانون التنظيم القضائي لسنة 1961  اجازت للمدعي الشخصي حق الطعن تمييزا بقرارات الهيئة الاتهامية دون ان  تضع لذلك اي حد سوى ما اشترطته المادة 123 منه وجوب توافر الاسباب  والشروط المنصوص عليها في المادة 117 من القانون المذكور الا ان ممارسة  حق الطعن هذا يبقى مقيدا بالمبدأژالعام الذي يمنع الادعاء او ممارسة طرق  الطعن الا لمن تتوافر لديه الصفة والمصلحة لذلك  وحيث ان توافر مصلحة المدعي الشخصي للطعن تمييزا بقرارات الهيئة  الاتهامية هو مرهون بما يمكن لهذه القرارات ان تلحق به من اضرار بالنسبة  لدعواه الشخصية ومنها قطع الطريق عليه لممارسة هذه الدعوى الشخصية امام  المرجع الجزائي  وحيث ان القرار المطعون فيه بمعزل عن صحة او عدم صحة الاوصاف القانونية  التي اعتمدها فهو لا يمكنه ان يلحق اي ضرر بالدعوى الشخصية للجهة  المستدعية اذ انتهى القرار الى احالة المتهم المستدعى ضده امام محكمة  الجنايات لتنظر بما اتهم وظن به من جرائم تتناول الافعال المنسوبة اليه  والمرتكبة بحق المغدورين جميلة وابراهيم القاضي وتلك المرتكبة بحق  المدعي الشخصي مصطفى القاضي فيبقى لمحكمة الجنايات اثر وضع يدها على  الدعوى ان تقييم الاوصاف الجزائية التي اعتمدها القرار الاتهامي  فتتبناها او تخالفها فيما لو ارتأت ان الوقائع الواردة في هذا القرار  تنطبق على وصف آخر فلا يكون من شأن القرار الاتهامي والحالة ما ذكر ان  يلحق اي ضرر بالجهة المستدعية ايا كان الوصف القانوني الذي اعتمده  فتنتفي بذلك مصلحتها لطلب نقض هذا القرار وابطاله سندا الى السببين  الاول والثاني المدلى بهما  وحيث ان السببين المذكورين يكونان غير مسموعين امام هذه المحكمة\n*  مصير الطعن تمييزا بقرارات قاضي التحقيق  *\nحيث ان الجهة  المستدعية تدلي تحت هذا السبب انها كانت قد تقدمت من قاضي التحقيق بدعوى  مباشرة بحق المستدعى ضده وكل من محمد القاضي ومحمد وسلام عبد القادر  حجازي كونهم متدخلين ومحرضين على الجريمة التي اقترفها خضر حجازي الا ان  قاضي التحقيق لم يحقق في هذه الدعوى ولم يطلب من النيابة العامة اتخاذ  الموقف بشأنها مما يوجب نقض قراره واعادة الاوراق اليه للتحقيق في  الدعوى المذكورة  وحيث ان موضوع المراجعة التمييزية يتناول القرارات الصادرة عن محاكم  الاستئناف ومنها قرارات الهيئة الاتهامية فلا يمكن الطعن امام محكمة  التمييز بقرارات صادرة عن قاضي التحقيق ما لم تكن هذه القرارات الاخيرة  قد تم الطعن بها امام الهيئة الاتهامية فاثير امامها ما يشوب قرارات  قاضي التحقيق من عيوب اتخذت منها الهيئة الاتهامية موقفا بقرارها  المطعون فيه  وحيث ان ما تثيره الجهة المستدعية تحت هذا السبب لا يتناول قرار الهيئة  الاتهامية وهي لم تكن قد اثارت ذلك امام الهيئة المذكورة ولم تطلب منها  اتخاذ موقف بشأنه  وحيث ان ما ادلي به تحت هذا السبب الثالث يكون بدوره غير مسموع امام هذه  المحكمة"
}