{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61636",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 66 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "66",
    "year": "1999",
    "session_date": "13/04/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مدى توفر الشرط الشكلي لقبول التمييز  لجهة اختلاف الوصف القانوني للفعل بين قضاة محكمة الدرجة الاولى والدرجة  الثانية.  *\nوحيث انه لجهة الشرط الشكلي الخاص المنصوص عليه في المادة  117/113 تنظيم قضائي 1961 فانه يتبين من قرار قاضي التحقيق الاول في  الشمال تاريخ 29/10/1998 وصفه لافعال المتهم المستدعى ضده بأنها منطبقة  على الجناية المنصوص عليها في المادة 549 عقوبات لجهة قتل جميلة  وابراهيم القاضي والجناية المنصوص عليها في المادتين 201/549 منه لجهة  محاولة قتل مصطفى القاضي في حين ان القرار المطعون فيه والصادر عن  الهيئة الاتهامية خلص الى وصف مغاير اذ اعتبر فعله المرتكب بحق جميلة  وابراهيم القاضي منطبقا على جناية المادة 547 عقوبات في حين ان فعله  المرتكب بحق مصطفى القاضي منطبقا على الجنحة المنصوص عليها في المادة  554 عقوبات.  وحيث انه بذلك يكون قد توافر اختلاف في الوصف بين قضاة الدرجتين مما  يجعل الشرط الشكلي الخاص المنصوص عليه في المادة 117/123 تنظيم قضائي  متحققا.\n*  شرط توفر مصلحة المدعي الشخصي للطعن  تمييزا بقرارات الهيئة الاتهامية.  *\nوحيث انه ولئن كانت المادة 126 من  قانون التنظيم القضائي لسنة 1961 اجازت للمدعي الشخصي حق الطعن تمييزا  بقرارات الهيئة الاتهامية دون ان تضع لذلك اي حد سوى ما اشترطته المادة  123 منه وجوب توافر الاسباب والشروط المنصوص عليها في المادة 117 من  القانون المذكور الا ان ممارسة حق الطعن هذا يبقى مقيدا بالمبدأژالعام  الذي يمنع الادعاء او ممارسة طرق الطعن الا لمن تتوافر لديه الصفة  والمصلحة لذلك.  وحيث ان توافر مصلحة المدعي الشخصي للطعن تمييزا بقرارات الهيئة  الاتهامية هو مرهون بما يمكن لهذه القرارات ان تلحق به من اضرار بالنسبة  لدعواه الشخصية ومنها قطع الطريق عليه لممارسة هذه الدعوى الشخصية امام  المرجع الجزائي.  وحيث ان القرار المطعون فيه بمعزل عن صحة او عدم صحة الاوصاف القانونية  التي اعتمدها فهو لا يمكنه ان يلحق اي ضرر بالدعوى الشخصية للجهة  المستدعية اذ انتهى القرار الى احالة المتهم المستدعى ضده امام محكمة  الجنايات لتنظر بما اتهم وظن به من جرائم تتناول الافعال المنسوبة اليه  والمرتكبة بحق المغدورين جميلة وابراهيم القاضي وتلك المرتكبة بحق  المدعي الشخصي مصطفى القاضي فيبقى لمحكمة الجنايات اثر وضع يدها على  الدعوى ان تقييم الاوصاف الجزائية التي اعتمدها القرار الاتهامي  فتتبناها او تخالفها فيما لو ارتأت ان الوقائع الواردة في هذا القرار  تنطبق على وصف آخر فلا يكون من شأن القرار الاتهامي والحالة ما ذكر ان  يلحق اي ضرر بالجهة المستدعية ايا كان الوصف القانوني الذي اعتمده -  فتنتفي بذلك مصلحتها لطلب نقض هذا القرار وابطاله سندا الى السببين  الاول والثاني المدلى بهما.\n*  شروط الطعن بقرار قاضي التحقيق امام  محكمة التمييز الجزائية.  *\nوحيث ان موضوع المراجعة التمييزية يتناول  القرارات الصادر عن محاكم الاستئناف ومنها قرارات الهيئة الاتهامية فال  يمكن الطعن امام محكمة التمييز بقرارات صادرة عن قاضي التحقيق ما لم تكن  هذه القرارات الاخيرة قد تم الطعن بها امام الهيئة الاتهامية فاثير  امامها ما يشوب قرارات قاضي التحقيق من عيوب اتخذت منها الهيئة  الاتهامية موقفا بقرارها المطعون فيه.  وحيث ان ما تثيره الجهة المستدعية تحت هذا السبب لا يتناول قرار الهيئة  الاتهامية وهي لم تكن قد اثارت ذلك امام الهيئة المذكورة ولم تطلب منها  اتخاذ موقف بشأنه.  وحيث ان ما ادلي به تحت هذا السبب الثالث يكون بدوره غير مسموع امام هذه  المحكمة."
}