{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61641",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 66 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "66",
    "year": "1999",
    "session_date": "18/03/1999",
    "chief": "احمد المعلم",
    "members": "/جعجع//كرم/"
  },
  "ruling_text": "*    السبب التمييزي المبني على مخالفة القانون فيما يتعلق بمبدأژشفاهية  المحاكمة وعدم تحليف الشهود اليمين القانونية.  *\nعن السبب الاول: عدم  سماع منظمي محضر رجال امن الدولة ومحضر رجال مكافحة جرائم السرقات  الدولية.  حيث ان طالب التمييز يدلي تحت هذا السبب بأن المحكمة استندت الى محضري  رجال امن الدولة ومكتب مكافحة جرائم السرقات الدولية في التجريم دون  الاستماع الى منظميها وتحليفهم يمين الشاهد.  وحيث يتبين من محضر ضبط المحاكمة الجنائية ان هذين المحضرين قد تليا  علنا في جلسة المحاكمة وفقا لما جاء في المحضر من ان كافة اوراق الدعوى  قد تليت والمميز لم يطلب الاستماع الى منظميها وعلى هذا الاساس لم يعد  من حقه التذرع بعدم جلبهما بصفة شهود. لان احجامه عن ذلك هو بمثابة  التنازل عن مثل هذا الحق ما يؤدي الى رد هذا السبب.\n*    السبب التمييزي المبني على اغفال بت مطلب باعتبار الفعل من نوع الجنحة.    *\nاغفال الرد على طلبات الدفاع:  حيث ان المميز يدلي تحت هذا السبب بانه طلب اعتبار فعله من نوع الجنحة  وان المحكمة لم ترد على هذا الطلب.  وحيث ان التجريم بحد ذاته ينطوي ضمنا على الرد على هذا السبب ويقتضي رد  هذا السبب.\n*    السبب التمييزي المبني على مخالفة القانون لجهة اعلان ختام المحاكمة او  فتحها.  *\nعن السبب الحادي عشر:  اعلان ختام المحاكمة وفتحها هو من حق الرئيس وحده ويترتب على هذه  المخالفة البطلان.  حيث ان المميز يدلي هنا بأن المادة 321 اصول جزائية تعطي رئيس المحكمة  وحده حق اعلان ختام المحاكمة وفتحها ويأخذ على المحكمة اتخاذها القرار  بفتح المحاكمة في 19/10/1998 .  وحيث ان المحاكمة كما يتبين من المحضر قد ختمت من قبل الرئيس واذا كانت  المحاكمة قد فتحت بالقرار الصادر في 19/10/98 من قبل الهيئة فذلك لانها  وجدت ضرورة في استكمال التحقيقات وهو حق من حقوقها وفي اسوأ الحالات فقد  كان على المميز ان يثير منازعة بهذا الشأن بعد صدور القرار حتى يحق له  التذرع بهذا السبب وهو لم يفعل."
}