{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52527",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 671 /1999",
  "card_info": {
    "court": "شورى",
    "number": "671",
    "year": "1999",
    "session_date": "05/07/1999",
    "chief": "عزت الايوبي",
    "members": "/عيد//بوجي/"
  },
  "ruling_text": "*  اصول اثبات الموظف غيابه القانوني خارج  لبنان الذي يمكنه من الاستحصال على اجازات صحية وتمديدها وفقا للاصول  والغاء تدبير حسم الراتب  *\nبما ان القرار المطعون فيه يتضمن ما يلي  \"لا يستحق راتب السيد محمد علي مقلد - استاذ التعليم الثانوي في ثانوية  الطريق الجديدة الرسمية عن ثلاثة اشهر وثمانية ايام من تاريخ 1/10/1983  حتى تاريخ 8/1/1984 ضمنا للسبب المذكور اعلاه ولا تحسب هذه المدة من  الخدمات الفعلية الخاضعة للمحسومات التقاعدية  وبما ان المستدعي يدلي بصدور القرار المطعون فيه عن جهة غير صالحة (مدير  التعليم الثانوي) معتبرا ان صلاحية اتخاذه تعود للتربية الوطنية  وبما ان سبب التدبير المتخذ بحق المستدعي قد ورد في حيثيات القرار  المطعون فيه حيث جاء \"انه لا يمكن الاخذ بالتقريرين الطبيين الواردين من  فرنسا لانهما مسبوقين بوجود غير قانوني خارج الاراضي اللبنانية لمدة  عشرة ايام بعد تاريخ نهاية مدة الاذن بالسفر المعطى له عن صيف 83  (21/9/1983) وبدء تقريره الاول في 1/10/1983\"  وبما انه لجهة المرجع الصالح لاتخاذ القرار المطعون فيه يقتضي القول بان  تدبير قطع الراتب بداعي عدم قيام الموظف فعليا بمهام وظيفية هو من  التدابير المنصوص عليها في الفقرة 4 من المادة 16 من المرسوم الاشتراعي  رقم 112 تاريخ 12/6/1959 (نظام الموظفين) والتي تعتبر من صلاحية الرئيس  المباشر للموظف ولا علاقة لها بالعقوبات التأديبية المنصوص عليها في  المادة 56 من المرسوم الاشتراعي المذكور  وبما ان القرار المطعون فيه الصادر عن مدير التعليم الثانوي يكون واقعا  في محله القانوني لجهة السلطة الصالحة لاصداره  وبما ان المستدعي يدلي بان غيابه خلال الفترة المشمولة بالقرار المطعون  فيه هو غياب قانوني  وبما ان المادة 39 الفقرة ه من قانون الموظفين تنص على ما يلي:  \"يحق للموظف المقيم في لبنان بحكم وظيفته او الغائب عنه غيابا قانونيا  ان يستحصل على اجازة صحية او يطلب تمديد اجازة صحية سابقة ضمن الشروط  المشار اليها في الفقرتين (2) و(4) من هذه المادة بالاستناد الى تقارير  طبية يصدقها رئيس البعثة السياسية او القنصلية اللبنانية او تصدقها  الدوائر الصحية المحلية حيث لا يوجد بعثة لبنانية\"  وبما ان المستدعى ضدها لا تنازع في صحة التقريرين الطبيين المقدمين من  المستدعي واللذين يبرران بقاءه خارج الاراضي اللبنانية اعتبارا من  1/10/1983 ولغاية 8/1/1984 لكنها تعتبر انه لا يمكن الاخذ بهذين  التقريرين كونهما قد صدرا خلال فترة غياب غير قانوني في الخارج خلال  الفترة ما بين 21/9/1983 و1/10/1983  وبما ان المستدعى ضدها لم تبين النص القانوني الذي يوجب حضور المستدعي -  الاستاذ في التعليم الثانوي الى لبنان قبل 1/10/1983 (تاريخ انتهاء  العطلة الصيفية) علما بانه بحال وجود هذا النص كان يجب ان يمتد تدبير  حسم الراتب موضوع القرار المطعون فيه الى 21/9/1983 وان لا يقتصر على  الفترة المبتدئة في 1/10/1983  وبما ان غياب المستدعي في الخارج لغاية 1/10/1983 يكون على ضوء ما تقدم  غيابا قانونيا يمكنه من الاستحصال على اجازات صحية وتمديدها وفقا للاصول  المحددة في الفقرة ه من المادة 39 المذكورة اعلاه  وبما ان القرار المطعون فيه المبني على وجود غير قانوني للمستدعي خارج  الاراضي اللبنانية اعتبارا من 21/9/1983 يكون مبنيا على واقعة خاطئة  متجاوزا لحد السلطة مستوجبا الابطال لهذا السبب  وبما ان سائر ما ادلي به خلافا لما تقدم يكون مردودا بما ذكر اعلاه لعدم  ارتكازه الى اساس قانوني  وبما انه لم يعد هنالك فائدة للبحث في سائر ما ادلي به خلافا لما تقدم"
}