{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54455",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 675 /1999",
  "card_info": {
    "court": "شورى",
    "number": "675",
    "year": "1999",
    "session_date": "06/07/1999",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//نصر/"
  },
  "ruling_text": "*  اثبات الاستملاك التخطيطي  بمرسوم اعلان المنفعة العامة واصول تنفيذه  *\nبما ان المستدعي يطلب ابطال  القرار رقم 16 الصادر عن رئيس بلدية فرن الشباك بتاريخ 29/3/1972  والقاضي بوضع اليد على العقار رقم 861 فرن الشباك  وبما ان المستدعي يدلي بان القرار المطعون فيه مخالف للقانون لانه لا  يجوز استملاك العقار المذكور وضمه الى الاملاك العامة لعدم اصابته باي  تخطيط ولا يتناوله اي مرسوم اعلان منفعة عامة  وبما انه يتبين من ملف المراجعة ولا سيما من المستندات المرفقة ما يلي:  1- ان العقار 861 مصاب بالتخطيط رقم 14515 تاريخ 16/5/1970 اذ ان هذا  التخطيط اصاب العقار الاساسي رقم 57 المفرز عنه العقار 861 المذكور  2- ان المستدعي قد ابلغ كافة مراحل الاستملاك وحضر امام لجنة الاستملاك  البدائية وتبلغ القرار البدائي قبل صدور قرار وضع اليد المطعون فيه كما  هو وارد في لائحة المستدعى ضدها بلدية فرن الشباك تاريخ 28/12/1970  والتي تبلغها المستدعي بتاريخ 12/6/1980 ولم يعلق عليها  3- ان المستدعي لم يثبت انه اعرض على قرار لجنة الاستملاك الذي قضى  بتحديد الثمن عن كامل استملاك العقار والذي استند الى التخطيط المصدق  بالمرسوم 14515 المذكور  4- انه يتبين من الافادة العقارية العائدة للعقار 861 الصادرة عن امانة  السجل العقاري في بعبدا بتاريخ 4/5/1994 ان العقار المذكور :مصاب  بالتخطيط المصدق احالة رئيس مصلحة الدروس في مديرية التنظيم المدني  واحالة امين السجل العقاري\"  وبما انه يستنتج من كل ذلك ان القرار المطعون فيه قد صدر استنادا الى  اسس قانونية صحيحة مما يقتضي معه رد الدفع المدلى به لهذه الجهة  وبما انه فيما يتعلق بتحوير السلطة واساءة استعمالها من قبل البلدية كما  يدلي المستدعي الذي يزعم بان لا منفعة عامة من وراء التخطيط المذكور  فانه يتبين من المستندات المرفقة بملف المراجعة ان التخطيط والاستملاك  الناشىء عنه قد تم لشق طريق داخلية وانه قد تم بالفعل تنفيذ هذا الهدف  وشقت الطريق التي ضربت العقارين 860 و861 كما هو ثابت من افادة الرسام  جان عبد الكريم الموضوعة بناء على تكليف من رئيس البلدية فضلا عن ان  المستدعي كان عليه ان يطعن بمسألة توافر المنفعة العامة ضمن المهل  القانونية وليس في معرض طعنه بقرار وضع اليد  وبما انه يقتضي رد السبب المدلى به لهذه الجهة ايضا"
}