{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58512",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 678 /1999",
  "card_info": {
    "court": "شورى",
    "number": "678",
    "year": "1999",
    "session_date": "07/07/1999",
    "chief": "سليم سليمان",
    "members": "/كنعان//عويدات/"
  },
  "ruling_text": "*  اصول ربط النزاع بشأن القضايا الخاصة  بالبلديات  *\nبما ان المستدعي تقدم بتاريخ 28/10/1974 بمذكرة تمهيدية الى  محافظ جبل لبنان وتقدم بمراجعته الحاضرة بتاريخ 30/11/1974  وبما ان المذكرة التمهيدية كانت تقدم الى المحافظ في الدعاوى المرفوعة  على البلديات امام المحاكم العدلية قبل الغائها بموجب احكام المادة 101  من المرسوم الاشتراعي رقم 118 تاريخ 30/6/1977 المتعلق بقانون البلديات  اما في الدعاوى التي هي من اختصاص القضاء الاداري فينبغي تقديم مذكرة  ربط نزاع وفق ما نصت عليه احكام المادتين 57 و58 من المرسوم الاشتراعي  رقم 119/59 المتعلق بنظام مجلس شورى الدولة الذي كان مرعيا بتاريخ تقديم  هذه المراجعة  وبما ان المجلس وان لم يعتمد في اجتهاده اثرا مبطلا لاطلاق اسم مذكرة  تمهيدية على مذكرة ربط النزاع بحيث اذا دعا المستدعي العريضة مذكرة  تمهيدية فليس ثمة مانعا قانونا يحول دون سماع المراجعة المقدمة منه طعنا  بالقرار الاداري الصادر بنتيجة تلك المذكرة طالما ان المستدعي ضمنها  مطاليبه فالتسمية ليست من جوهر المراجعة (قرار مجلس شورى الدولة 617  تاريخ 7/12/1955 د. فرحة/بلدية بيروت) غير ان ربط النزاع بشأن القضايا  الخاصة بالبلديات كونها تتمتع بالشخصية المعنوية المستقلة عن الدولة  والمحافظ في آن الذي يمثل الدولة في نطاق محافظته انما يتم مع رئيس  البلدية الذي يتولى السلطة التنفيذية فيها  وبما ان المراجعة الحاضرة مقدمة بوجه بلدية بعقلين والمراجعة الادارية  مقدمة الى محافظ جبل لبنان ولا يظهر من الملف ان هذا الاخير قد احال  المذكرة الى البلدية التي لا تنتمي معه الى الادارة نفسها  وبما ان ربط النزاع الحاصل مع سلطة الوصاية لا يعتد به لان القرار  الصادر بنتيجة ربط النزاع الجاري على هذا النحو ليس بالقرار الاداري  النافذ الذي يصلح لان يشكل موضوع المراجعة الحاضرة فتكون مردودة شكلا  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة"
}