{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57938",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 67 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "67",
    "year": "1999",
    "session_date": "13/04/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مخالفة القانون عدم سماع مطالعة النيابة العامة وبعدم  التوقيع من قضاة المحكمة على محضر جلسة افهام الحكم  *\nعن السبب الثالث  المبني على عدم توقيع محضر جلسة افهام الحكم من جميع قضاة المحكمة  مصدرته مما يشكل مخالفة قانونية  حيث ان السهو عن اخذ توقيعي المستشارين على محضر جلسة افهام الحكم  والمثبت لحضورهما لا يجر الى ابطال القرار الصادر في ذات الجلسة كونه  يحمل تواقيع جميع قضاة المحكمة مصدرته ومن المسلم به ان الحكم يشكل مع  محضر جلسة افهام وحدة لا تتجزأ ويكمل كل منهما الاخر في وقائعه وبياناته  فضلا عن انه ليس ما يمنع توقيع محضر جلسة افهام الحكم من قبل الرئيس  والكاتب فقط عملا بالمادة 536 اصول مدنية معطوفة على المادة 6 منه ما  يتعين معه رد هذا السبب  حيث انه من الاطلاع على محضر جلسة ختام المحاكمة تبين ان النيابة العامة  كررت استئنافها وهذه العبارة تعني سماع مطالعة النيابة العامة التي كررت  استئنافها والذي طالبت فيه بالتشديد وان المادة 223 محاكمات جزائية  تتطلب سماع المحكمة لمطالعة النيابة ودون ان تشترط حصولها في صيغة معينة  كون الغاية من هذا الاجراء مجرد معرفة رأي النيابة العامة في خصوص  الدعوى العامة او في خصوص الطعن الحاصل منها وهذا ما تحقق في المحاكمة  الاستئنافية مما يتعين معه رد هذا السبب لعدم قانونيته\n*  فقدان تعليل القرار الاستئنافي المتعلق بادانة مستثمر مقلع  وكساره  *\nحيث انه من الاطلاع على القرار الاستئنافي المطعون فيه تبين  انه ذكر في الاساس انه ثبت من محضر الضبط المنظم من قبل عناصر درك  اميون... تاريخ 14/10/1995 اقدام المدعى عليه نقولا حنا على استثمار  مقلع وكسارة بموجب تراخيص سابقة انتهى مفعولها ولم يحصل من المرجع  المختص على ترخيص جديد حتى تاريخه وقد اعترف المدعى عليه بذلك في افادته  الاولية  وحيث انه من الاطلاع على محضر الضبط المذكور تبين انه تضمن ذات الافادة  والاقرار الذي ذكر القرار الاستئنافي المطعون فيه وقد اعترف بموجبه ان  الترخيص الجديد الذي تقدم به لا يزال في المحافظة لتوقيعه مما يؤكد  انتهاء الترخيص السابق وبعدم وجود ترخيص جديد  وحيث انه بمقتضى المادة 160 محاكمات جزائية تثبت المخالفات باوراق الضبط  وانه بمقتضى المادة 161 من ذات القانون تتمتع اوراق الضبط هذه بالقوة  الثبوتية طالما لم يثبت عكسها فيكون من حق المحكمة اعتماد افادة المدعى  عليه (او اعترافه) كدليل على اقترافه الجرم ولا يكون القرار الاستئنافي  قد اعتمد دليل غير موجود كما يدلي الطاعن وخلافا للواقع مما يتعين معه  رد هذا السبب لعدم صحته\n*  مخالفة القانون بوضع القضاء يده على الدعوى بدون ادعاء من  النيابة العامة  *\nحيث انه من الاطلاع على محضر ضبط المخالفة المنظم من  رجال درك اميون تاريخ 14/10/1994 بشان المقلع والكسارة الخاصة بالمدعى  عليه الطاعن تبين انه احيل الى الحاكم المنفرد الجزائي في اميون مصدر  الحكم الابتدائي المستأنف  وحيث انه بمقتضى المادة 44 محاكمات جزائية ان موظفي الضابطة العدلية  ملزمون في حال وقوع جرم مشهود ان ينظموا ورقة الضبط  وحيث انه بمقتضى المادة 104 تنظيم قضائي السارية المفعول يجمع القاضي  المنفرد بين وظيفتي ممثل النيابة العامة وقاضي الحكم في جميع القضايا  العائد اليه امر النظر بها  وحيث ان وضع القاضي المنفرد الجزائي يده على محضر ضبط المخالفة المذكورة  ومن بعده محكمة الاستئناف - يكون قد حصل وفقا للقانون والاصول ولا يحتاج  الامر الى ادعاء من النيابة العامة كما يدلي الطاعن الامر الموجب لرد  سببه هذا لعدم صحته او قانونيته\n*  الخطأ في تفسير وتطبيق القانون المتعلق برخصة استثمار المقلع    *\nعن السبب الثامن المبني على مخالفة المادة 26 من المرسوم رقم 5616  تاريخ 6/9/1994 بتشويه افادته في محضر الضبط وفقدان فعله لصفته الجرمية  لان مناط المادة المذكورة لادانته هو عدم وجود رخصة وهو لديه رخصة وهو  لم يقل بانه ليس لديه ترخيص هذا فضلا عن عدم تعليل رد معذرته للاستمهال  في الحضور وانه نتيجة لانتفاء عناصر المادة المذكورة يكون قرار وقف  العمل في المقلع والكسارة بدون موضوع  حيث انه سبق القول ان القرار الاستئنافي المطعون فيه اعتمد افادة المدعى  عليه المدونة في محضر الضبط والذي وقع عليه وهذا المحضر يعتبر حجة لجهة  ما ورد فيه طالما لم يثبت عكسه وقد تضمنت افادة المدعى عليه انه كان  لديه ترخيص دائم باستثمار المقلع والكسارة وعند صدور القانون الجديد  الذي يفرض الاستحصال على تراخيص جديدة تقوم بطلب للاستحصال على الرخصة  الجديدة لكنها لم تكن قد صدرت بتاريخ ضبط الواقعة الجرمية  وحيث انه يستخلص من افادة المدعى عليه المذكورة انه بتاريخ ضبط الواقعة  كانت الرخصة الممنوحة له قد انتهى مفعولها بمقتضى التنظيم الجديد الذي  يوجب الاستحصال على رخصة جديدة  وحيث انه بمقتضى المادة 26 من المرسوم المذكور والمتعلق بالمقالع والتي  يتمسك بها الطاعن فانه يعاقب مستثمر كل مقلع دون ترخيص او بعد انتهاء  مدة الترخيص او بعد... بالحبس من... وبغرامة بين خمسين مليون ومائة  مليون ل.ل. او باحدى هاتين العقوبتين  وحيث ان وضعية المدعى عليه تنطبق على حالة انتهاء مدة الترخيص ودون ان  يصدر ترخيص جديد لمصلحة المدعى عليه الامر المشمول باحكام المادة 26  المذكور والتي ادين بها المدعى عليه وفقالاحكام القانون المنطبق على  الفعل ودون ان يكون القرار الاستئنافي قد اقترف اية مخالفة للقانون كما  ان هذا القرار لم يقل بان المدعى عليه ليس لديه رخصة اصلا كما يزعم  المدعى عليه  وحيث انه لجهة القول بان المحكمة قررت رد المعذرة رغم مرضه الذي استمهل  وكيله لابراز ما يثبت صحته فان محضر ضبط المحاكمة ذكر ان النيابة العامة  طلبت رد المعذرة لتعلق الامر بالبينة وقد استجابت المحكمة لطلب النيابة  برد المعذرة مما يعني ضمنا ان سبب الرد هو تعلق القضية بموضوع البيئة  وبكل حال فان امر قبول المعذرة للغياب ام عدم قبولها عائد لتقدير  المحكمة ولا يوجد نص يلزم المحكمة ببيان سبب رفض المعذرة للغياب  وحيث لا نص لا بطلان هذا فضلا عن ان المدعى عليه لم يرسل تقريرا طبيا  يثبت مرضه في جلسة الغياب مما يعزز عدم الجدية  وحيث انه مع توافر عناصر الادانة بالجرم يكون القرار المطعون فيه بقضائه  بوقف العمل في المقلع والكسارة قد احسن تطبيق القانون بحيث لا يصح قول  الطاعن بان هذا القرار بدون موضوع الامر الموجب لرد هذا السبب في جميع  جهاته.\n*  مخالفة القانون بعدم دعوة منظمي المحضر لسماعهم وتشويه  الوقائع واغفال البت بالرد على مطالب مستثمر المقلع  *\nحيث ان مبدأ دعوة  منظمي المحاضر لسماعهم عنها بعد اليمين غير وجوبي امام محكمة استئناف  الجنح ولا يوجد نص على ذلك وحيث لا نص لا بطلان وعلى هذا الاجتهاد  المستقر لهذه المحكمة العليا وبالتالي لا يكون القرار المطعون قد اقترف  اية مخالفة مما يتعين معه رد هذا السبب لعدم قانونيته  حيث انه من الاطلاع على القرار المطعون فيه يتبين انه ذكر وقائع الدعوى  والادلة المثبتة لها والنص القانوني المنطبق على الفعل وقد تضمن القول  برد استئناف المدعى عليه بما فيه من اسباب سواء لجهة قانونية القرار  الادارة موضوع المخالفة او لجهة انابة عناصر الدرك لتنظيم المحضر او  لجهة وجود ترخيص بالاستثمار او لجهة ارتكاب المستأنف جرما جزائيا  وحيث ان القرار الاستئنافي المطعون فيه بادانة الطاعن بالجرم المذكور  يكون قد رد ضمنا على اقوال ودفوع الطاعن امام محكمة الاستئناف والتي  ذكرتها بالتفصيل مما يعني انها اطلعت عليها ورفضت الاخذ بها بدليل ذكر  القرار عبارة رد استئنافه بما فيه من اسباب مذكورة فيه فضلا عن ان  اعتماد القرار المطعون فيه على محضر ضبط كأساس للادانة يشكل جوابا على  ما ادلى به المستأنف لجهة صفة منظميه وليس في ذلك اية مخالفة لاحكام  المادة 28 من المرسوم 616 تاريخ 10/9/1994  وحيث انه بالتالي يتوجب رد هذا السبب مع الاسباب السابقة الامر الموجب  لرد طلب النقض في الاساس وابرام القرار الاستئنافي المطعون فيه"
}