{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54456",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 680 /1999",
  "card_info": {
    "court": "شورى",
    "number": "680",
    "year": "1999",
    "session_date": "07/07/1999",
    "chief": "سليم سليمان",
    "members": "/كنعان//شديد/"
  },
  "ruling_text": "*  شروط نفاذ القرارات  البلدية  *\nبما ان الجهة المستدعية نوهال نعمةالله طانيوس تطلب ابطال  قرار محافظ مدينة بيروت رقم 1755/79 الذي تضمن تخصيصها بثلثي تعويض  زوجها المتوفي وبتخصيص الثلث الباقي لوالدا الزوج نجيب ابراهيم نهرا  وزيارة جرجس نهرا  وبما ان المستدعية تدلي بانها تستحق كامل تعويض زوجها المتوفي وذلك سندا  للمادة 89 من نظام بلدية بيروت التي اشترطت لحصول والدا الزوج على ثلث  التعويض ان يكونا فقيري الحال الامر غير المتوفر في حالة والدا زوجها  وان التعديل على المادة المذكورة بحيث اصبحت تعطي الثلث للوالدين دون  قيد او شرط في غير محله القانوني اذ ان هذا التعديل لم ينشر في الجريدة  الرسمية حتى يصبح ساري المفعول تجاه الجميع وبالتالي فانه يقتضي ان يطبق  على حالتها احكام المادة 89 بنصها القديم وتخصيصها بكامل تعويض زوجها  المتوفي  وبما ان المستدعى ضدها بلدية بيروت تدلي بانه حصل تعديل للمادة 89  المتقدم ذكرها بالقرار رقم 420 تاريخ 10/12/1974 المصدق من وزارة  الداخلية تحت رقم 7133 تاريخ 21/12/1974 وان هذا التعديل اصبح ساري  المفعول بمجرد تعليقه على باب البلدية طبقا لاحكام المادة 52 من قانون  البلديات رقم 29/63 والمادة 55 من قانون البلديات رقم 118/77 وان النشر  في الجريدة الرسمية ليس شرطا لازما على الاطلاق لنفاذ المراسيم  والقرارات البلدية عامة كانت او خاصة  وبما ان المسألة المطروحة هي هل يعتبر نشر قرارات البلدية في الجريدة  الرسمية شرطا لازما لنفاذها ام انه يكتفى بنشرها على باب البلدية  وبما انه وفقا للمرسوم الاشتراعي رقم 9/39 المادة الاولى منه:  \"فان القوانين والمراسيم تصبح من الآن فصاعدا مرعية الاجراء في جميع  انحاء الجمهورية اللبنانية في اليوم الثامن الذي يلي نشرها في الجريدة  الرسمية ما لم يكن هنالك نص مخالف\"  وبما ان المادة 55 من قانون البلديات المرسوم الاشتراعي رقم 118/77 قد  نصت على طريقة خاصة بالنشر اذ تضمنت على ان \"تنشر القرارات النافذة ذات  الصفة العامة التي يتخذها المجلس البلدي على باب مركز البلدية وينظم  محضر بذلك يوقعه الموظف المختص اما القرارات النافذة الاخرى فتبلغ الى  اصحابها\"  وبما انه في حال وجود النص الخاص يطبق هذا النص وبالتالي فان نشر  القرارات البلدية يتم على باب مركز البلدية ويعتبر ساري المفعول تجاه  الجميع بموجب هذا النشر وبالتالي فلا داعي لنشرها في الجريدة الرسمية  وبما ان ادلاء المستدعية بان تعديل القرارات البلدية لا يعتبر نافذا  تجاه الجميع الا من تاريخ نشره في الجريدة الرسمية في غير محله القانوني  ويقتضي رد طلبها لعدم صحته  وبما انه لم يعد من حاجة لبحث سائر الامور المدلى بها لعدم الفائدة"
}