{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54945",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 684 /1999",
  "card_info": {
    "court": "شورى",
    "number": "684",
    "year": "1999",
    "session_date": "07/07/1999",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//عماطوري/"
  },
  "ruling_text": "*  مفعول عدم التبليغ على  سريان مهلة الطعن بالقرارات الفردية  *\nبما ان الدولة تطلب رد المراجعة  شكلا لان القرار المشكو منه صدر بتاريخ 1997/09/15 وان المراجعة مقدمة  بتاريخ 1 نيسان 98  وبما ان مهلة الطعن بالقرارات الفردية تسري من تاريخ تبلغها.  وبما ان الجهة المستدعية تدلي بانها لم تتبلغ القرار المطعون فيه.  وبما ان الدولة لم تثبت ان الجهة المستدعية تبلغت القرار بتاريخ معين.  وبما ان سائر الشروط الشكلية المفروضة قانونا متوفرة في المراجعة  الحاضرة فهي مقبولة شكلا.\n*  شروط الترخيص لاستثمار محل ترفيهي  والجهة الصالحة لاعطاء هذا الترخيص  *\nبما ان الجهة المستدعية تطلب ابطال  القرار الصادر عن محافظ لبنان الشمالي رقم 402/م/97 تاريخ 1997/09/15  المتضمن رد طلب اعطاء ترخيص لمحل ترفيهي لصدوره عن سلطة غير صالحة  ولمخالفة القانون.  وبما ان الدولة تدلي بقانونية القرار المطعون فيه.  وبما انه يتبين من المستندات المبرزة في المراجعة بان الترخيص المطلوب  هو رخصة استثمار محل لالعاب تسلية للاطفال (آليات هزازة) وللكبار (فيديو  غيم وفليبرز...) مؤسسة  مصنفة فئة ثالثة.  وبما ان صلاحية الترخيص لمؤسسات الفئة الثالثة تعود للمحافظ بالاستناد  الى احكام المادة الرابعة من المرسوم الاشتراعي رقم 21/ل تاريخ  1932/07/22  وبما ان الخلاف بين الفريقين يقوم حول انطباق الشروط المحددة في المادة  6 من القرار رقم 142/91 على عقار الجهة المستدعية.  وبما ان المادة السادسة من القرار رقم 142 تاريخ 91 المعدلة بالمادة  الاولى من القرار 163 تاريخ 28 ايار 91 تنص: \" يمنع الترخيص لصالات  العاب التسلية والبينغو في الطوابق العليا من الابنية ويحصر الترخيص  لهذه الصالات في الطوابق الارضية والطوابق السفلية الاولى المتصلة  مباشرة بالطريق العام والمطلة عليه\"  وبما انه يتبين من اقوال الفريقين ومن الخرائط والصور الفوتوغرافية  وشريط الفيديو والاحالات الادارية الواردة في المراجعة ان المقاسم رقم  18 و19 و20 من العقار رقم 529 من منطقة بساتين طرابلس تقع في الطابق  السفلي من مجمع \"سيتي كومبلكس\" وان الطابق الارضي لهذا المجمع هو  بمحاذاة الطريق العام بينما يقع الطابق السفلي بكامله تحت مستوى الطريق.  وبما ان المقاسم 18 و19 و20 من العقار 529 المطلوب الترخيص لها لا  تتوافر فيها الشروط الثلاثة المحددة في المادة 6 من القرار 142/91  (وقوعها في السفلي الاول - اتصالها مباشرة بالطريق العام - واطلالتها  على الطريق العام).  وبما ان القرار المطعون فيه يكون متوافقا مع الاحكام القانونية المرعية  الاجراء.  وبما ان كل ما ادلي به خلافا لذلك يكون مردودا لعدم الفائدة."
}