{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=86905",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 687 /1999",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "687",
    "year": "1999",
    "session_date": "16/12/1999",
    "chief": "جدايل",
    "members": "/سليم//خاطر/"
  },
  "ruling_text": "لا مبرر لاستئخار مجلس العمل التحكيمي البت بالنزاع كون رب العمل لم يثبت ان هنالك مفاوضات صلح مع الاجير، ذلك ان عبء الاثبات يقع عليه سندا للمادة 132 من قانون اصول المحاكمات المدنية مما يقتضي رد طلبه.\nلم يعتبر مجلس العمل التحكيمي ان هنالك صرفا تعسفيا للاجير اذ ان سبب ترك العمل لم يكن بفعل قرار صرف ولم تغلق الشركة ابوابها بوجه الاجير الذي ترك العمل فلا يستحق تعويض الصرف المنصوص عنه في المادة 50 فقرة \"أ\" من قانون العمل.\nان دعوى مسؤولية فسخ عقد العمل التي اقامها رب العمل على الاجير قدّمت بعد مرور مهلة مرور الزمن المنصوص عليها في المادة 50 فقرة \"ب\" من قانون العمل ومدتها شهر تسري من تاريخ علم الشركة بالترك، مما يقتضي رد الدعوى شكلا.\nلا يستحق الاجير بدل الانذار بالصرف سندا للمادة 50 فقرة \"ج\" من قانون العمل كونه لم يثبت الصرف من العمل، ولا يستحق رب العمل اي بدل انذار لان الاجير ترك عمله بعد توقف رب العمل عن دفع الاجر سندا للمادة 75 فقرة \"2\" من قانون العمل، ورب العمل هنا في وضع من لم ينفّذ موجباته، مما يجيز للاجير ترك العمل دون انذار.\nفي اطار تنفيذ رب العمل موجباته فان الاجير يستحق بدل رصيد اجازة سنوية لم يسبق ان تقاضاه ويبلغ بدل ثمانية ايام، ويستحق الاجير رواتب غير مسدّدة حتى تاريخ فسخ العقد اذ بقي يتردّد قبل ذلك الى الشركة مطالبا باجره. ولا يستحق الاجير سندا للمادة 49 من قانون الضمان الاجتماعي تعويض نهاية الخدمة لدى رب العمل بل لدى الصندوق الوطني للضمان الاجتماعي. ولا يلزم رب العمل بايفاء تعويض عن الفارق بين راتبه الفعلي والراتب المصرّح عنه للضمان، وذلك لان هذا الطلب موجّه الى غير ذي صفة سندا للمادة 9 من قانون اصول المحاكمات المدنية.\nعند تحديد الاجر الشهري يقتضي ثبوت تقاضي الاجير جزءا من اجره بالعملة الاجنبية، الامر الذي لم يتوفّر في القضية الراهنة ولا مفعول لافادة رئيس المحاسبة قبل حلفه اليمين لانها على سبيل المعلومات ولم تشكّل بالتالي دليلا قاطعا على صحة ما ورد فيها لجهة تقاضي المدعي جزءا من اجره بالدولار الاميركي. ولا يعتبر بدل النقل جزءا من الاجر، مما يوجب احتسابه بالاستقلال عن البدلات المستحقة له في ذمة الشركة ويستحق للاجير سندا للمرسوم رقم 9492 تاريخ 2/10/1996 معطوفة على المرسوم رقم 6263 تاريخ 18/1/1995 بدل الشهرين الاخيرين اللذين كان يتردد فيهما على العمل مطالبا باجره."
}