{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64655",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 69 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "69",
    "year": "1999",
    "session_date": "19/10/1999",
    "chief": "طارق زياده",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة  القانون لجهة الحكم بتعويض يضاف الى تعويض الشفعة  *\n1= عن السبب\nالتمييزي المسند الى مخالفة المادة الخامسة من القانون رقم 461/1995\nحيث ان المادة الخامسة من القانون رقم 461/95 اجازت في الدعاوى العالقة\nان يحكم للمشتري المشفوع منه بتعويض يضاف الى تعويض الشفعة المنصوص عليه\nفي المادة 249 من القرار 3339 لا يتجاوز خمسة عشر بالماية من قيمة\nالعقار المشفوع كما تقدره المحكمة بتاريخ نفاذ هذا القانون. وفي هذه\nالحالة يحق للشفيع ان يطلب من القاضي ان يمنحه مهلا للايفاء وان يجعل\nتسديد التعويض الاضافي اقساطا وفقا لاحكام المادة 300 من قانون الموجبات\nوالعقود على ان يتم تسديد اخر قسط في مهلة اقصاها سنة من تاريخ صدور\nالحكم.\nوحيث ان القرار المميز فسخ الحكم المستانف لجهة تحديد ثمن البيع وحكم\nللمشفوع منهما بثمن المشفوع الحقيقي وصدق الحكم الابتدائي لسائر جهاته\nومنها رسوم التسجيل ثم قضى بتعويض اضافي للمشفوع منهما مقسطا بناء لطلب\nالشفيع على اربعة اقساط فعلية متساوية على ان يتم دفع القسط الاخير في\nمهلة لا تتعدى السنة ابتداء من تاريخ صدور القرار الاستئنافي.\nوحيث تبعا لذلك لا يكون القرار المميز قد خالف المادة الخامسة من\nالقانون رقم 461/95 كما ان المميزين لم يبينا اوجه مخالفة القانون على\nنحو ما تفرضه المادة 708 من قانون اصول المحاكمات المدنية مما يوجب رد\nالسبب التمييزي المثار لهذه الجهة.\n*  السبب التمييزي المبني على التناقض في  الفقرة الحكمية لجهة فسخ الحكم البدائي لجهة تحديد ثمن المبيع الحقيقي  وتصديقه لسائر جهاته.  *\n2= عن السبب التمييزي المسند الى التناقض في\nالفقرة الحكمية للقرار الواحد بحيث يستحيل تنفيذه.\nحيث ان الفقرة الحكمية في القرار المميز غير متناقضة ولا يستحيل تفنيذها\nلان القرار المشار اليه فسخ الحكم الابتدائي لجهة تحديد ثمن المبيع\nالحقيقي وصدقه لسائر جهاته فيكون قد حكم بتمليك الاسهم المشفوعة لصالح\nطالبة الشفعة والزمها بدفع الثمن الحقيقي الى المشفوع منهما لقاء\nالتسجيل اي ان التسجيل يتم عند دفع الثمن الحقيقي كما حكم برسوم التسجيل\nتبعا لتصديقه الحكم الابتدائي وبتعويض اضافي مقسطا على اربعة اقساط\nفعلية متساوية يتم الانتهاء من دفعها في مهلة سنة ابتداء من تاريخ صدور\nالقرار المطعون فيه.\nوحيث ان المميزين لم يدليا بمخالفة المادة 249 ملكية عقارية في اطار\nاثارتهما موضوع الزامهما بنقل ملكية الاسهم المشفوعة قبل ان يحصلا على\nالحق المقرر لهما كاملا فيقتضي تبعا لكل ما تقدم رد السبب التمييزي لهذه\nالجهة ايضا."
}