{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66751",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 69 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "69",
    "year": "1999",
    "session_date": "23/03/1999",
    "chief": "احمد\r\nالمعلم",
    "members": "/جعجع//كرم/"
  },
  "ruling_text": "*    مدى توفر الشرط الشكلي لقبول التمييز المتعلق باختلاف الوصف القانوني  للفعل بين قضاة الدرجة الاولى والدرجة الثانية.  *\nوحيث يقتضي بحث ما اذا  كان الشرط الشكلي المنصوص عنه في المادة 117 من القانون المنشور  بالمرسوم رقم 7855/61 متوفر في القضية ام لا. وهو المتعلق بوجوب وجود  اختلاف في وصف الفعل القانوني بين قضاة الدرجة الاولى والدرجة الثانية.  وفي القضية الحاضرة.  حيث ان الحاكم المنفرد الجزائي قضى بقراره الصادر عنه بتاريخ 20/11/97  بادانة المدعى عليها المميز ضدها مانوشاك قره بت قيومجيان بمقتضى المادة  487 ق.ع.  وحيث ان محكمة الاستئناف قضت في حكمها المطعون فيه والصادر بتاريخ  8/2/99 بفسخ الحكم المستأنف واعلان براءة المدعى عليها مانوشاك قره بت  قيومجيان مما نسب اليها.  وحيث يتبين مما تقدم انه ليس هناك اختلافا في الوصف القانوني للفعل  موضوع الدعوى بين قضاة الدرجتين الاولى والثانية ما يجعل شروط المادة  117 من المرسوم 7855/61 متحققة وبالتالي فانه يقتضي قبول طلب التمييز  شكلا.\n*    السبب التمييزي المبني على الخطأژفي تفسير القانون فيما يتعلق باثبات  جرم الزنا المنسوب الى الزوجة الزانية والشريك.  *\nحيث ان طالب التمييز  ادلى بعدة اسباب ومن بينها الخطأژفي تفسير القانون حين سوى ما بين  الزوجة الزانية والشريك من حيث اتيان جرم الزنا.  حيث ان المادة 487 ق.ع. نصت على معاقبة المرأة الزانية وعلى معاقبة  شريكها وجاء في الفقرة الثالثة منها انه \"فيما خلا الاقرار القضائي  والجنحة المشهودة لا يقبل من ادلة الثبوت على الشريك الا ما نشأ منها عن  الرسائل والوثائق الخطية التي كتبها.\"  وحيث يتبين مما تقدم ان اثبات الفعل المادي لجريمة الزنا المنسوب الى  الزوجة يتم بكافة طرق الاثبات ومنها بينة الشهود والقرائن بالنسبة الى  الزوجة. خلافا لما هو الحال بالنسبة الى الشريك اذ لا يجوز اثبات فعل  الزنا تجاهه فيما خلال الاقرار القضائي والجنحة المشهودة الاما نشأژمنها  عن الرسائل والوثائق الخطية. وبمعنى آخر فانه يمكن اثبات جرم الزنا بحق  الزوجة بكافة طرق الاثبات بمعزل عن وضعية الشريك القانونية فله وضعية  قانونية خاصة بالنسبة لاثبات الجرم بحقه والتي حصرها القانون بحالات  معينة محددة في الفقرة الثالثة من المادة 487 ق.ع. والمبينة اعلاه.  وحيث انه بالنسبة الى الدعوى الحاضرة فقد قرر قاضي التحقيق الظن بالمدعى  عليها - المميز ضدها - مانوشاك قره بت قيومجيان بمقتضى المادة 487 ق.ع.  ومنع المحاكمة عن المدعى عليه الياس زاكي بو سمرا لعدم توفر الادلة  المنصوص عليها في القانون بحقه - اي في المادة 487 ق.ع. وذلك لاختلاف  الوضع القانوني لطرق الاثبات بحق كل منهما لانه اذا لم تتوفر بحق الشريك  في جرم الزنا الوسائل الاثبات المحددة قانونا في المادة 487 ق.ع. فذلك  لا يعني ان الزوجة لم تقترف جرم الزنا خصوصا اذا توفرت بحقها الادلة  المتاحة.  وحيث ان الحكم الاستئنافي قد اخطأژفي تفسير القانون عندما سحب اثر منع  المحاكمة عن المدعى عليه الياس بو سمرا لعدم توفر الادلة المنصوص عنها  في القانون بحقه على وضع المدعى عليها التي ظن بها لتوفر الادلة في نظر  قاضي التحقيق وفي قرار الحاكم المنفرد الجزائي بحقها."
}