{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50767",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 6 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "6",
    "year": "1999",
    "session_date": "25/05/1999",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  التفريق بين القرار الرجائي والقرار النزاعي  واصول الطعن به في دعاوى التنفيذ  *\nبما ان السبب المدلى به يوجب تحديد\nطبيعة القرار الصادر بتاريخ 1997/10/27 عن رئيس دائرة التنفيذ في المتن\nالقاضي برد طلب التدخل المقدم من المستدعي في المعاملة التنفيذية\nالجارية بحق الجهة المستدعى ضدها الثانية كمنفذة وبين المستدعى ضده\nالاول كمنفذ المنفذ عليه هل ان هذا القرار هو قرار رجائي وبالتالي يكون\nاستئنافه خاضعا لاحكام المادة 603 أ م م ويجب بالتالي ان يتم عبر القاضي\nالذي اصدره ام ان هذا القرار هو قرار نزاعي وبالتالي خاضع لاصول استثبات\nالقرارات النزاعية اي مباشرة الى محكمة الاستئناف\nبما ان المعاملة التنفيذية هي اساسا دعوى نزاعية قائمة بين منفذ ومنفذ\nعليه\nبما ان اي طلب يقدم في دعوى نزاعية يجب اساسا ان يقبل به بالشكل النزاعي\nوبما انه في المعاملة التنفيذية وخارج اطار دعاوى مشاكل التنفيذ لا يقيد\nرئيس دائرة باجراء التنفيذ محاكمة علنية للفصل في المطالب المقدمة من\nضمن المعاملة المذكورة بل ينظر فيها في غرفة المذاكرة\nوبما ان قرار الفصل بالمطلب المقدم في المعاملة التنفيذية يعبر قرارا\nنزاعيا بمجرد ان يصدر القرار بعد ان يكون الطلب قد ابلغ من سائر الفرقاء\nفي المعاملة واعطي الفرقاء المذكورون مهلة لتقديم جوابهم عليه او ابداء\nملاحظاتهم بشأنه\nبما ان القرار الصادر عن رئيس دائرة التنفيذ في جديدة المتن بتاريخ\n1999/10/27 صدر بعد ان جرى ابلاغ الطلب المقدم من المستدعى من الجهة\nالمنفذة والجهة المنفذ عليها واعطي كل منها مهلة لتقديم جوابهژعليه وبعد\nان قدمت الجهة المنفذة بالفعل ملاحظاتها على الطلب المذكور رافضة ما ورد\nفيه\nوبما ان القرار الاستئنافي المطعون فيه باعتباره ان القرار تاريخ\n1999/10/27 هو قرار رجائي صادر بدون منازعة وانه وفقا لاحكام المادة 603\nأ م م يجب ان يتم استئنافه بواسطة القاضي الذي اصدره وليس مباشرة الى\nمحكمة الاستئناف يكون قد اعطى للقرار المستأنف وصفا قانونيا خاطئا ويكون\nقد خالف الاحكام القانونية المتعلقة بالقرارات الرجائية والقرارات\nالنزاعية واصول الطعن بكل منها\n*  المحكمة المختصة للفصل في النزاع بعد ابطال  القرار الاستئنافي الفاصل بالقرار الرجائي في دعاوى التنفيذ  *\nبما ان\nطلب المستدعي احالة الدعوى الى محكمة الاستئناف للفصل فيها هو في غير\nمحله القانوني\nبما ان فصل الدعوى يكون من قبل هذه المحكمة\nبما ان الدعوى غير جاهزة للحكم فترى هذه المحكمة تعيين جلسة للمحاكمة\nودعوة الفرقاء اليها"
}