{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64665",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 70 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "70",
    "year": "1999",
    "session_date": "11/05/1999",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  السبب التمييزي المبني على فقدان الاساس القانوني  لجهة واقعتي تاريخ دخول المميز الى العمل وطريقة صرفه منه  *\nحيث ان\nالمميز يعيب على القرار المميز فقدانه الاساس القانوني لان الاسباب\nالواقعية لجهة واقعتي تاريخ دخول المميز الى العمل وطريقة صرفه من العمل\nجاءتا غير كافيتين وغير واضحتين لاسناد الحل القانوني وان الشاهد ميلاد\nالسخن عاد من السفر وهو مستعد للادلاء بشهادته حول صحة تاريخ دخول\nالمميز الى العمل وان المحكمة اخطأت في تفسيرها لاقوال الياس قزيلي لما\nفي اقوال هذا الاخير من تناقضات يستنتج منها صحة اقوال المميز المدعي.\nوحيث ان المحقق لدى وزارة العمل لم يستمع الى اقوال الشاهد ميلاد السخن\nلان هذا الاخير لم يحضر جلسة 1997/01/06 وكان المدعي - المميز - قد تعهد\nباحضاره (محضر التحقيق ص 9) مما حمل المجلس على اقوال بعجز المدعي عن\nاثبات قوله بانه دخل العمل في تشرين الثاني 1979\nوحيث ان مجلس العمل التحكيمي اخذ باقوال السكرتيرة لدى المؤسسة المدعى\nعليها لان افادتها جاءت لمصلحة العامل المدعي - المميز - وليس لمصلحة\nالمدعى عليها لجهة تاريخ بدء المدعي في 1992/01/01 بدلا من 1983/01/01\nكما هو مسجل لدى الضمان الاجتماعي.\nوحيث ان القرار المطعون فيه قد بني على اقوال الفريقين وعلى المستندات\nالمرفقة بلوائحها وكذلك على محضر ضبط التحقيق الذي اجراه المحقق لدى\nوزارة العمل والمستندات المرفقة به (الحيثية الاولى من بناءات القرار)\nفلا يكون خاليا من العناصر الواقعية اللازمة لاسناده.\nوحيث انه لا مجال للمميز للتذرع بتشويه الوقائع عند تقدير مجلس العمل\nالتحكيمي الوقائع ووسائل الاثبات ولا يعاب على المجلس المذكور استعماله\nحقه المطلق في المفاضلة بين وسائل الاثبات والاخذ ببعضها دون البعض\nالاخر.\nوحيث ان القرار المميز استخلص قناعته لجهة ترك المدعي عمله بدلا من صرفه\nمن قبل المؤسسة المدعى عليها اذ ان خلافا بين المدعي والمدعى عليها كان\nموضوعه تعديل الاجر الاسبوعي برفعه حسب طلب المدعي الى ما يتجاوز مايتي\nدولار اميركي بدل من (142) اي بأكثر من الزيادة القانونية وان المدعي\nعليها ومع هذه الاخيرة بحاجة ماسة اليه وبانه رفض العودة رغم مطالبتها\nله بذلك في جوابها على انذاره وايضا في مرحلة التحقيق.\nوحيث ان امر استخراج القرائن وتقدير الادلة يعود الى محكمة الموضوع ولا\nيخضع لرقابة هذه المحكمة فيما لو طعن به تحت سبب التمييز المحدد في\nالفقرة السادسة منالمادة 708 مدنية اي فقدان الاساس القانوني.\nوحيث ان النتيجة التي توصل اليها مجلس العمل التحكيمي في حيثيات قراره\nالواقعية منسجمة مع تلك الحيثيات دونما اي ابهام او غموض جاءت كافية\nوواضحة لاسناد الحل القانوني المقرر فيه مما يفضي الى رد السببين الاول\nوالثالث لعدم الصحة.\n*  السبب التمييزي المبني على مخالفة القانون لجهة  اغفال مجلس العمل التحكيمي تاريخ سريان مهلة الانذار لدى المدعي من  الخدمة  *\nحيث ان المميز يعيب على الحكم المطعون فيه مخالفته الفقرتين ب\nوج من المادة 50 من قانون العمل اذ ان مجلس العمل التحكيمي لم يبين\nالتاريخ الذي تبدأ فيه مهلة الشهر لكي يتكلم عن انقضاء المهلة \"وان\nالجهة المدعى عليها - المميز عليها لم ترسل انذارا خطيا المدعي المميز\nولم يتعلق اصولا حتى تجري مهلة الشهر المنصوص عليها وكي يحكم للمميز\nببدل انذار الصرف من العمل عن اربعة اشهر.\nحيث ان العلم والاجتهاد متفقان على اعتبار الكتابة في الانذار وسيلة\nاثبات فقط وليس شرطا شكليا يستوجب عدم التقيد به ابطال الانذار.\nوحيث ان مجلس العمل التحكيمي للتوصل الى النتيجة التي قضى بها وهي رد\nدعوى المدعي بالصرف التعسفي اسند قراره على وقائع استثبتها من اقوال\nالفريقين ومن المستندات المرفقة بلوائحها وكذلك من محضر ضبط التحقيق\nالذي اجراه المجقق لدى وزارة العمل والمستندات المرفقة به وكون قناعة\nبما يلي:\n\"ان المدعي عجز عن اثبات صرفه من العمل من قبل المدعى عليها مع ان هذه\nالاخيرة بحاجة ماسة اليه وبانه رفض العودة رغم مطالبتها به ذلك في\nجوابها على انذاره وايضا في مرحلة التحقيق ان انقطاع المدعي عن العمل\nكان بعد اخر اب 1995 ان الدعوى سجلت في قلم المجلس بتاريخ 1996/03/01\nحيث يكون مجلس العمل التحكيمي تأكد من تاريخ فسخ عقد العمل (المنصوص\nعليه في الفقرة ب من المادة 50/عمل) وان المدعي وضع حدا لعمله بتاريخ\nاخر اب 1995 وقدم دعواه بتاريخ 1996/03/01 اي بعد اكثر من شهر على تركه\nالعمل وفسخه عقد العمل بالشروط التي كان يعمل فيها سابقا.\nوحيث ان مجلس العمل التحكيمي - وبعد استعراض ظروف ومعطيات ووقائع القضية\nالتي سبقت ورافقت انتهاء عقد عمل المدعي لدى المدعى عليها انتهى الى\nالقول في اخر الصفحة الثالثة من القرار المطعون فيه.\nوحيث انه انطلاقا من هذه الوقائع الثابتة يكون مردودا ما ادلى به المدعي\nمن ان المدعى عليها صرفته من العمل بسبب عدم الثبوت الواقع القانوني\nالذي يؤدي من جهة الى رد مطالبته ببدل الانذار كما يؤدي من جهة ثانية\nالى عدم الاخذ بقوله من انه صرف تعسفيا من العمل.\nوحيث انه والحالة هذه لا يؤخذ بطلبه بالتعويض عن الصرف التعسفي لعدم\nقانونيته والذي هو بواقعه القانوني مردود ايضا لعدم ثبوت نية المدعى\nعليها بالحاق الضرر به نتيجة توقيفه عن العمل لا بل واكثر من هذا فانه\nمردود ايضا حقه بالتعويض المذكور لسقوطه نتيجة تقديم الدعوى بعد انقضاء\nالمهلة القانونية المحددة بشهر واحد عملا بالفقرة ج من المادة 50 من\nقانون العمل.\nوحيث انه تأسيسا على ما تقدم وبعد اعتماد مجلس العمل التحكيمي واقعة\"\nرفض المدعي العودة الى العمل رغم مطالبة المدعى عليها بذلك حتى في مرحلة\nالتحقيق لم يعد من مجال لبحث حق المدعي بالتعويض عن الصرف التعسفي وعن\nبدل اربعة اشهر انذار ويقتضي بالتالي رد السبب الثاني لهذه الجهة ومعه\nالتمييز في الاساس برمته مما يحتم ابرام القرار المطعون فيه.\nوحيث انه يقتضي رد سائر المطالب والاسباب الزائدة او المخالفة وعدم\nالحكم بالعطل والضرر لعدم ثبوت سؤ النية."
}