{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69725",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 70 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "70",
    "year": "1999",
    "session_date": "04/05/1999",
    "chief": "منح متري",
    "members": "/مرتضى//متى/"
  },
  "ruling_text": "*  اصول تحديد محل اقامة المتوفي لتحديد محل افتتاح التركة  *\nحيث انه\nبمقتضى المادة 3 من قانون الارث لغير المحمديين يكون محل افتتاح التركة\nمحل اقامة المتوفي الاخير اينما كان محل وجود امواله.\nوحيث ان المعطيات المتوافرة في الملف لا سيما قيود الاحوال الشخصية\nالعائدة لبلدة كفرعقا واقامة المتوفين العابرة في المتن وعدم انقطاعهم\nالمستمر عن بلدتهم كفرعقا بدليل انه يوم حصول الوفاة كانوا عائدين منها.\nتوفر القناعة للمحكمة على ان محل اقامة المتوفين الاخيرة هو في بلدة\nكفرعقا اي في نطاق محكمة اميون بحيث يقتضي رد ما ادلي به خلافا لما\nتقدم.\n*  اصول تحديد ساعة الوفاة وتوزيع الارث في حال وفاة عدة اشخاص يرث بعضهم  بعضاع  *\nحيث انه بمقتضى المادة 6 من قانون الارث لغير المحمديين: اذا\nهلك في حادث واحد عدة اشخاص يرث بعضهم بعضا كان على المحكمة ان تعين\nمواقيت وفياتهم تباعا بالاستناد الى ظروف الحادث وسن المتوفي وحالتهم\nالصحية وغير ذلك من الاعتبارات فاذا تعذر تحديد مواقيت الوفيات اعتبر\nجميع الهالكين في الحادث الواحد متوفي في وقت واحد وانتقل ارث كل منهم\nالى ورثته الاحياء\nوحيث انه مما لا خلاف عليه بين الفريقين ان المرحوم فيليب مسعد بولس\nوزوجته المرحومة ايفيت التركي وولده المرحوم جورج توفوا بحادث واحد.\nوحيث ان المتوفين يرث بعضهم بعضا ويقتضي بالتالي تحديد مواقيت وفياتهم.\nوحيث انه مما لا خلاف عليه ايضا بين الفريقين ان الحادث وقع حوالي\nالساعة السابعة من مساء يوم 1979/04/22 عندما كان المرحوم الدكتور فيليب\nمسعد بولس عائدا بسيارته من بلدته كفرعقا عن طريق جونيه وبرفقته زوجته\nالمرحومة ايفيت التركي وابنه المرحوم جورج والخادمة المدعوة مسيكه حبيب\nسليمان المعروفة باسم ليلى.\nوكان يسير خلفهم السيد سليم بريس وزوجته صونيا واولادهما في سيارة اخرى.\nوانه لدى وصول سيارة الدكتور بولس الى محلة المعاملتين استوقفهم حاجز\nمسلح متمركز على المسلك الايمن من الاوتوستراد لناحية بيروت وصار اطلاق\nالنار عليهم فقتلوا جميعا باستنثاء الخادمة ليلى.\nوحيث ان الخلاف بين الفريقين يدور حول توقيت الوفيات فالجهة المميزة\nتطلب الحكم بتحديد الوفيات على الشكل الاتي:\n- المرحوم الدكتور فيليب مسعد بولس (الزوج) اولا\n- المرحوم جورج فيليب بولس (الابن)ثانيا\n- المرحومة ايفيت التركي (الزوجة) ثالثا.\nفي حين تطلب المميز بوجهها بتصديق الحكم الابتدائي القاضي برد الاعتراض\nعلى الحكم الصادر في 1979/05/31 والذي قضى بتحديد مواقيت الوفيات على\nالشكل الاتي:\n-المرحومة ايفيت التركي (الزوجة) اولا\n- المرحوم جورج فيليب بولس (الابن)ثانيا\n- المرحوم الدكتور فيليب مسعد بولس (الزوج) ثالثا\nوحيث انه وفي ضؤ هذا النزاع بقتضي لتحديد مواقيت الوفيات عرض الادلة\nالمتوافرة في الملف.\n1= اقوال الخادمة:\n- شهادتها امام القاضي المنفرد في اميون بتاريخ 1980/03/06 (بعد انقضاء\nما يقارب السنة على الحادث) وقد ادلت فيها بان الزوجة قتلت اولا ثم\nابنها جورج ثم الزوج الدكتور فيليب بولس.\nكما اعطت تفاصيل حول كيفية حصول الوفيات مضيفة ان المتوافقين بقوا على\nالارض ساعتين حتى حضر من نقلهم وانها نقلت معهم لانه اغمي عليها.\nافادتها امام الشرطة القضائية - مفرزة طرابلس بتاريخ 1979/05/02 (اي بعد\nمرور عشرة ايام على الحادث).\nوتبين منها ان المسلح الذي اوقف السيارة طلب من المرحوم الدكتور بولس ان\nيترجل - ففعل ثم تبعه زوجته وابنه.\nوانها - اي الخامة - ترجلت وشاهدت سيارة السيد بريس تتوقف خلف سيارة\nالحكيم ثم سمعت طلقا ناريا فغابت عن الوعي.\nوانها استفاقت فيما بعد وتوجهت صوب المكان الذي ذهب باتجاهه المسلحون\nالذين اقتادوا الدكتور بولس: وهي ناحية البحر فشاهدت زوجة الحكيم منبطحة\nعلى وجهها كما شاهدت الحكيم وابنه منبطحين على وجههما فاغمي عليها مرة\nثانية.\n- افادتها امام الكاتب العدل في المنية بتاريخ 1979/05/29 (وكانت قد\nاصبحت خادمة في منزل المميز عليه)\nوفيها ان المسلح طلب من الدكتور بولس ان يترجل فترجل عندها ترجلت ايضا\nزوجته ثم ترجل ابنه واخذت الزوجة تشتم المسلحين فاطلق واحد منهم النار\nعليها ففقد ابنها صوابه وهاجم مطلق النار فما كان من هذا الاخير الا ان\nاطلق عليه النار\n2-محاضر التحقيق وتقرير الخبير\n- تقرير الملازم في الجيش انطوان صالح آمر المعاملتين تاريخ 1979/04/22\nوفي انه بتاريخ 1979/04/22 الساعة 19.05 افيد حاجز المعاملتين بحصول\nاطلاق نار غزيز على سيارات مدنية فارسلت دورية بامرة الملازم حجار ولدى\nوصول الدورية وجدت سيارتين مدنيتين من نوع شفروليه وبداخلهما ثلاثة قتلى\nوعدد من الجرحى.\nوان عناصر الدورية نقلت الجرحى الى مستشفى سان لويس وبقي قسم الدورية\nلحين وصول دورية من قوى الداخلي.\n- محضر تحقيق قوى الامن الداخلي بتاريخ 1979/04/22\n- وتبين منه ان رجال قوى الامن الداخلي حضروا الحادث وتبين لهم ان\nالجثتين الموجودتين بقرب السيارة الاولى هي للدكتور بولس وابنه اما\nزوجته والخادمة فنقلتا الى مستشفى سان لويس\nوان في السيارة الثانية جثة هامدة هي للمرحومة صونيا فرنجي زوجة السيد\nبريس وشقيقة الدكتور بولس.\nوان لا اثر للدماء في السيارة الاولى رغم اصابتها بطلقات نارية من\nالامام الى الوراء.\nويتابع التقرير: ان زوجة الدكتور بولس توفيت عند وصولها الى المستشفى.\n- افادة السيد بريس امام قوى الامن في 1979/04/25\n(بعد ثلاثة ايام من حصول الحادث)\nوفيها ان المسلحين انزلوا الدكتور فيليب مع ابنه وزوجته من السيارة\nواطلقوا عليهم النار فوقعوا ارضا.\n- افادة السيد بريس في 1979/05/02 امام مفرزة رجال بعبدا القضائية\nوفيها:\nسحبوا الحكيم من سيارته ورموه ارضا وفتحوا عليه النار وسمعت صراخ زوجته\nوابنه.\n3= اقوال الاطباء:\n- شهادة الدكتور نفاع امام محكمة الاستئناف وفيها انه عاين المرأة ليلا\nولا يمكن تحديد الوقت وانه سبق للدكتور كميد ان فتح جفنيها فتبين لهما\nانفتاحا تاما مما يثبت الوفاة.\nكما ان الدكتور كميد يقول في شهادته انه قام بفحص جفني المرأة فتبين له\nان الوفاة قد حصلت.\nكما ان الدكتور ابو سليمان يورد في تقريره ان اصابة الزوجة هي خطرة لا\nسيما الاصابة في الرأس التي تؤدي الى الوفاة الفورية.\nفي مقارنة الادلة وتحليلها:\nحيث ان المحكمة ترى بعد استعراض الادلة انها تثير الملاحظات الاتية:\n1= ان الخادمة وعلى فرض الاخذ بافادتها امام الكاتب العدل وبشهادتها\nاللاحقة امام المحكمة فهي فقدت وعيها لدى سماعها اول طلقة بعد ان اخذ\nالمسلحون المرحوم الدكتور بولس بحيث يكون ذلك من المتعذر عليها - وهي\nغائبة عن الوعي - ان تحدد الوقائع التي تلت \"اخذ\" المرحوم الدكتور بولس\nالى جانب الطريق.\n2= ان تقرير رجال الجيش يشير الى وجود ثلاث جثت في السيارتين والى نقل\nالجرحى الى المستشفى.\nوالمؤكد لدى هذه المحكمة ان احدى الجثث هي جثة المرحومة صونيا الفرنجي\nحيث ورد ذكر بقائها في السيارة في محضر قوى الامن الداخلي.\n3= ان الخادمة في افادتها امام الكاتب العدل وشهادتها امام المحكمة تقول\nان الزوجة هي التي قتلت اولا وهوما يتعارض مع وقولها امام قوى الامن\nبانهم طلبوا من الحكيم ان يترجل وانهم اخذوه الى جانب الطريق وانها سمعت\nطلقا ناريا واغمي عليها.\nان السيد بريس يقول في احدى افادتيه: انهم انزلوا الحكيم وزوجته وابنه\nواطلقوا عليهم النار في حين يقول في الثانية انهم انزلوا الدكتور بولس\nواطلقوا عليه النار.\nان هذه الوقائع المتناقضة تؤدي الى تساؤلات يقود الجواب عنها الى نتائج\nمتباينة فالاخذ باقوال الشاهدة على ما فصل الحكم الابتدائي لا يتوافق مع\nقولها:\nفقدان الوعي\n-ترك الجثث مدة ساعتين وهو امر يتناقض مع تقرير رجال الجيش والوقائع\nالتي تحقق منها رجال قوى الامن سيما وان الخادمة كانت في عداد من نقل\nالى المستشفى.\nكما ان الاخذ بتقرير عناصر الجيش يقود الى التساؤل حول الجثتين\nالمحصورتين في احدى السيارات بعد ثبوت ان الجثة الثالثة هي للمرحومة\nصونيا الفرنجي في سيارة زوجها المتوقفة خلف سيارة الدكتور بولس.\nكما يثير التساؤل حول ما اذا الزوجة والابن قتلا وهما لا يزالان في\nالسيارة.\nواذا كان الامر كذلك فان تقرير قوى الامن ينفي وجود اثار دماء في\nالسيارة رغم اصابتها بطلقات نارية من الامام وفي مواضع مختلفة.\n- ان الاخذ باقوال الاطباء يفيد ان اصابة الزوجة تؤدي الى الوفاة\nالفورية.\nفاذا ما كان الامر على هذا النحو فلماذا تم نقلها الى المستشفى في عداد\nالجرحى الذين نقلهم رجال الجيش ومنهم الخادمة.\nواذا كانت الزوجة لم تتوف فورا فذلك يعني انها لم تفارق الحياة اولا.\nبحيث يطرح السؤال من هو المتوفي الاول.\nهل هو الزوج وقد ورد على السماع - في محضر قوى الامن الداخلي انه طلب\nنقله الى مستشفى اوتيل ديو.\nواذا لم يتوف الزوج اولا فلماذا لم ينقل في عداد الجرحى الى مستشفى سان\nلويس القريب من مكان الحادث.\nوحيث ان المحكمة ترى نتيجة ما تقدم ان ايا من الادلة لا يوفر لها\nالامكانية المقنعة لتحديد مواقيت الوفيات بحيث يكون هذا التحديد\nمتعذرا.وحيث انه مع هذا التعذر يقتضي تطبيق احكام الفقرة الثانية من\nالمادة 6 من قانون الارث لغير المحمديين.\nوحيث ان القرار المستأنف الصادر عن القاضي المنفرد المدني في اميون\nبتاريخ 1980/08/05 برده الاعتراض المقدم طعنا بالقرار الصادر بتاريخ\n1989/05/31 والذي قضى بثبوت وفاة المرحومة ايفيت التركي اولا ومن ثم\nبثبوت وفاة المرحوم جورج بولس ثانيا ومن ثم بوفاة المرحوم الدكتور فيليب\nبولس اي بعد زوجته وابنه يكون قد اخطأ في تطبيق احكام المادة 6 من قانون\nالارث لغير المحمديين.\nوحيث انه يقتضي فسخ الحكم المستأنف وقبول الاعتراض اساسا والرجوع عن\nالقرار تاريخ 1979/05/31\nوحيث انه لم يعد من حاجة لبحث سائر المطالب الزائدة او المخالفة ويقتضي\nبالتالي ردها لا سيما ما يخرج منها عن طلب حصر الارث باعتباره خارجا عن\nاختصاص المحكمة."
}