{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57930",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 71 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "71",
    "year": "1999",
    "session_date": "20/04/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مخالفة القانون  بعدم سماع افادة المدعية وشاهد الحق العام وسؤال المتهم عن الافادات  التي تتلوها المحكمة  *\nعن السبب الاول المبني على عدم سماع المدعية  ناديا بعد ان تقرر جلبها وصرف النظر عن ذلك والاكتفاء بتلاوتها ولا يغير  من الامر ترك وكيل الدفاع الامر للمحكمة وكذلك صرف النظر عن سماع شاهد  الحق العام المعاون حسن سويدان  حيث انه من الاطلاع على محضر ضبط المحاكمة الجنائية (ص 19) تبين ان  المدعية ناديا لم تحضر وصرح وكيلها انها لم تتمكن من الحضور بسبب  انشغالها في امتحانات رسمية وطلب صرف النظر عن تكرار جلبها والاكتفاء  بما ورد في التحقيقات الاولية والاستنطاقية وقد ترك الامر للمحكمة كل من  النيابة العامة ووكيل الدفاع عن المتهم فقررت المحكمة صرف النظر عن جلب  المدعية والاكتفاء بافادتها في التحقيقات وقد تليت علنا  وحيث انه من المقرر قانونا واجتهادا انه عندما يتعذر سماع شاهد لسبب  معين فانه من حق المحكمة بسلطتها التقديرية ان تقرر الرجوع عن جلب  الشاهد والاكتفاء بتلاوة افادته في حضور الفرقاء الذين لم يعترضوا على  ذلك فكيف الحال اذا ترك هؤلاء الامر للمحكمة مما يعني قبوله الصريح  والمسبق باي قرار تتخذه المحكمة في هذا الشأن مما يمنع عليهم لاحقا  الاعتراض على ما وافقوا عليه سابقا حفاظا على مصدقيات الاجراءات  وحيث انه بالنسبة للشاهد المعاون سويدان فقد تبين من ذات المحضر (ص 10  و17) ان ورقة جلبه لم ترد وقد طلب ممثل النيابة العامة صرف النظر عن  جلبه فوافق على ذلك وكلاء الادعاء والدفاع فيكون وكيل الدفاع موافقا على  عدم تكرار جلبه مما يمنع عليه لاحقا الاعتراض على ما وافق عليه ويكون  هذا السبب بشقيه غير حري بالقبول ومستوجب الرد  عن السبب الثاني المبني على عدم سؤال المتهم عما يقوله بالافادات التي  تتلوها المحكمة وبكل حال فقد جرت هذه التلاوة بعد ترك الامر للمحكمة وفي  حضور المتهم والمدافع عنه دون اية معارضة من احدهما مما يعني قبولهما  بما جاء فيها والا لكانا اعترضا على هذا الاجراء مما يتعين معه رد هذا  السبب.\n*  مخالفة القانون  بعدم تحقيق المحكمة من حالة المتهم النفسية والعصبية والمرضية  *\nحيث انه  من الاطلاع على محضر ضبط المحاكمة الجنائية لم يتبين ان المتهم او وكيله  طلب من المحكمة التحقق من حالته النفسية والعصبية او الانفعالية فلا  تؤاخذ المحكمة على ذلك طالما لم يردها طلب بذلك وبكل حال فان هذا الامر  يدخل ضمن السلطان المطلق لمحكمة الجنايات في تقدير الوقائع والادلة  وظروف الحادث ولا يخضع لرقابة محكمة التمييز وهذا ينطبق على التذرع  بتأثر المتهم بما شاهده من وضعية للضحايا مما يجعل هذا السبب غير حري  بالقبول ومستوجب الرد\n*  اثبات توفر  عناصر جريمة القتل تمهيدا للاغتصاب ومعاقبتها  *\nعن السبب الرابع المبني  على عدم توافر عناصر جرم المادة 549/2 عقوبات كون الوقائع واجوبته تنفي  توفر قصد القتل تسهيلا للاغتصاب كما انها تنفي قصد الاغتصاب والارتباط  بينهما وتنفي ايضا قصد الشروع في القتل تمهيدا للاغتصاب  حيث ان طالب النقض ينطلق من قوله بانتفاء عناصر جرم المادة 549/2 عقوبات  من الوقائع واجوبته وهذه تخضع لتقدير محكمة الاساس وتخرج عن رقابة محكمة  التمييز وبكل حال فان المحكمة ذكرت الوقائع والادلة والاسباب بصورة  مستفيضة ثم طبقت عليها النص القانوني المذكور واظهرت العناصر ليس فقط  بالنسبة الى المادة 549/2 عقوبات لكن ايضا بالنسبة لسائر الجرائم  المحكوم بها مما يجعل هذا السبب غير حري بالقبول ومستوجب الرد\n*  مخالفة القانون  بعدم منح المتهم الاسباب المخففة والمبالغة بالتعويض  *\nحيث ان الحكم  المطعون فيه احسن تطبيق القانون برده طلب الدفاع منح المتهم الاسباب  المخففة التقديرية لجهة جرم المادة 549/2 عقوبات كون المشرع منع على  القضاء منح هذه الاسباب في مثل الجريمة الحاصلة وذلك في المادة 3 من  القانون رقم 302/94 واما بالنسبة لسائر الجرائم فالامر يعود لتقديرها  ودون بيان الاسباب ومع ذلك فهي ردت الطلب لفظاعة الجرائم فلا تناقش في  حقها هذا  وحيث انه لجهة القول بالمبالغة في التعويض فلم يبين طالب النقض اوجه ما  يقوله وبكل حال فتقدير التعويض من اطلاقات محاكم الاساس دون معقب عليها  من المحكمة العليا  وحيث لجهة القول بعدم التطرق الى ظروف المتهم فهذا ايضا يدخل ضمن حق  محكمة الجنايات في تقدير الوقائع وليخضع لرقابة محكمة التمييز  وحيث انه بالتالي يكون هذا السبب باكمله غير حري بالقبول ومستوجب الرد  مما يتعين معه رد طلب النقض في الاساس لاسبابه كافة"
}