{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56580",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 72 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "72",
    "year": "1999",
    "session_date": "18/05/1999",
    "chief": "منح متري",
    "members": "/مولي//متى/"
  },
  "ruling_text": "*  السبب التمييزي المبني على تشويه المستندات الرسمية المطلوبة  عند انشاء المؤسسة التجارية  *\nبما ان الجهة المميزة ادلت في السبب الاول\nان القرار المطعون فيه قد شوه المستندات الرسمية الصادرة عن السجل\nالعقاري ووزارة المالية وبلدية بيروت والسجل التجاري الخاص بالمؤسسات\nالتجارية.\nوبما انه من الرجوع الى القرار المطعون فيه تبين ان القرار قد ناقش\nمضمون هذه المستندات وخلص الى النتيجة التي توصل اليها.\nوبما ان ايا من المستندات التي ادلت الجهة المستدعية ان القرار المطعون\nفيه قد شوهها لا تفيد وجود اجارة بموجب عقد صادر عن الجهة المالكة وان\nالافادة الصادرة عن بلدية بيروت لم تبين انها مسندة الى عقد صادر عن\nالجهة المالكة.\nوبما ان وجود مؤسسة تجارية مسجلة في امانة السجل التجاري كما يفيد\nالمستند المبرز لا يعني ان تسجيل المؤسسة مسند الى عقد ايجار صادر عن\nالجهة المالكة.\nوبما ان القرار المطعون فيه لم يشوه الافادة العقارية المثبتة فقط بوجود\nدعوى بابطال عقد البيع الجاري لصالح المميز عليهما.\nوبما ان الجهة المميزة لم تبين كذلك كيف ان القرار المطعون فيه قد شوه\nالمستندات المبرزة والصادرة عن وزارة المالية المثبتة فقط لدفع رسوم\nوضرائب معينة.\n*  السبب التمييزي المبني على مخالفة القانون لجهة اثبات اشغال  المؤسسة التجارية بموجب مسوغ شرعي  *\nبما ان الجهة المميزة ادلت في السبب\nالثاني ان القرار المطعون فيه قد خالف احكام الفقرة الثانية من المادة\n579 أ م م\nوبما ان من مراجعة القرار المطعون فيه تبين ان القرار - على ما ورد في\nالرد على السبب الاول اورد بالتفصيل جميع الادلة التي ساقتها الجهة\nالمستدعية لاثبات شرعية اشغالها للمأجور وناقش هذه الادلة واعتبر\nبالنتيجة ان الجهة المستدعية لم تثبت وجود اجارتها صحيحة وقائمة.\nوبما ان القرار المطعون فيه قد اعطى الوقائع التي استثبتها الوصف\nالقانوني الصحيح.\nوبما ان الوقائع المثبتة لا تفيد ان الاشغال مسند الى سبب شرعي.\nوبما ان الاشغال غير الشرعي يشكل التعدي الواضح على حقوق الجهة المالكة\nفلا يكون القرار المطعون فيه باعماله نص الفقرة الثانية من المادة 579 أ\nم م قد خالف او اساء تطبيق احكام الفقرة المذكورة ويكون السبب الثاني\nالمدلى به مستوجب الرد.\n*  شروط تمييز القرار الاستئنافي لسبب فقدانه الاساس القانوني  *\nبما ان المستدعي ادلى في السبب الثالث ان القرار المطعون فيه جاء فاقدا\nالاساس القانوني.\nوبما ان القرار يكون فاقدا الاساس القانوني عندما تكون اسبابه الواقعية\nغير كافية او غير واضحة لاسناد الحل القانوني المقرر فيه.\nوبما ان القرار المطعون فيه بعد ان اوضح ان المستندات المبرزة لا تفيد\nوجود اجارة صحيحة وبعد او اوضح ان الجهة المستدعية تسند شرعية اشغالها\nالى وجود اجارة. اعتبر ان الاشغال هو بدون مسوغ شرعي ورتب على هذه\nالوقائع النتيجة القانونية\nوبما ان السبب الثالث يكون في غير محله القانوني."
}