{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56831",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 73 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "73",
    "year": "1999",
    "session_date": "21/10/1999",
    "chief": "طارق زيادة",
    "members": "/عبدالله//كرم/"
  },
  "ruling_text": "*  الطعن بالقرار النهائي  لمخالفته القانون برد دعوى الشفعة لسبب الهبة ومدى صلاحية محكمة  الاستئناف للنظر في الدعوى بعد نشرها  *\nوحيث ان القرار النهائي المميز\nالذي قضى \"برد دعوى المستأنفين بخصوص حصتي العمة وورثة العم حبيب لعدم\nصحتهما وعدم ارتكازها على اساس قانوني قد اعتمد سببا اخر يختلف عن\nالسببين موضوع البحث اعلاه وهو ان\" حقيقة العقد وطابعه المهمين والغالب\nهو عقد هبة وان صيغ ووصف صيغته واسم عقد بيع. ومن المقرر ان الهبة لا\nيجوز الاخذ فيها بالشفعة وحتى ولو اعتبرنا بان الهبة اختلطت بالبيع في\nالعقد فانه لا يجوز الاخذ فيه بالشفعة لان الطابع الغالب والمهمين على\nالعقد انه هبة بين اقارب.\nوحيث ان المادة 660 محاكمات مدنية فقرتها الثانية تنص على ان تنشر\nالقضية برمتها امام محكمة الاستئناف اذا لم يكن الاستئناف محصورا ببعض\nالوجوه او اذا كان يرمي الى ابطال الحكم او اذا كان موضوع النزاع غير\nقابل للتجزأة.\nوحيث ان الاستحضار الاستئنافي غير محصور لجهة الاساس ببعض الوجوه بل طلب\nالمستأنفان فسخ الحكم الابتدائي ورد دعوى الشفعة وقد قرر القرار\nالتمهيدي تاريخ 1995/03/06 فسخ الحكم الابتدائي لجهة الحصتين ونشر\nالدعوى ورؤيتها انتقالا.\nوحيث ان المادة 659 محاكمات مدنية تنص على ان يطرح الاستئناف مجددا\nالقضية المحكوم بها امام محكمة الاستئناف للفصل فيها من جديد في الواقع\nوالقانون فقد صدر القرار النهائي المميز تطبيقا لهذه النصوص واسند رد\nدعوى الشفعة على سبب الهبة غير متعارض مع كل ما اورده في القرار\nالتمهيدي الاول تاريخ 1995/03/06\nوحيث تبعا لما تقدم لا يكون القرار المميز تاريخ 195/10/23 قد خالف\nالمادة 553 محاكمات مدنية ولا تناقض مع القرار التمهيدي فيقتضي رد السبب\nالتمييز الاول برمته.\n*  الطعن بالقرار الاستئنافي  للتناقض بين حكمين صادرين بالدرجة الاخيرة في ذات الدعوى  *\nحيث ان\nالقرار المميز لم يخالف قوة القضية المحكمة التي يتمتع بها القرار الاول\nالصادر في 1995/03/06 على نحو ما تنص عليه المادتين 556 و303 محاكمات\nمدنية لات ما فصل به القرار المميز تناول مسألة ما اذا كان البيع الظاهر\nيشكل هبة وهي مسألة تختلف عن المسائل التي فصل بها القرار التمهيدي\nالاول كما سبقت الاشارة اليه ولاذي تناول الدفع المبني على عدم جواز\nتقديم دعويين في استحضار واحد مسألة اسبقية تاريخ سند تملك المميزين.\nجيث ان القرار المميز لم يخالف الفقرة الثالثة من المادة 708 محاكمات\nمدنية لانه لا يوجد تناقض في فقرته الحكمية.\nوحيث ان ما يدلي به المميزان بالتناقض في الفقرات الحكمية بين القرارين\nالتمهيدي والنهائي المميز فقد جرى الاجابة عليه في اطار بحث السبب\nالتمييزي الاول مما يوجب رد السبب التمييزي الثاني برمته.\n*  الطعن بالقرار الاستئنافي  لاغفال البت بأحد المطالب  *\nحيث ان المطالب التي على القرار فصلها وعدم\nاغفالها هي التي ترد في فقرة المطالب التي يختتم بها الاستحضار وفقا\nللمادة 445 محاكمات مدنية وتلك التي ترد في اللائحة الاخيرة عند تعدد\nاللوائح والتي يجب ان تشمل ايضا على المطالب الواردة في خاتمة الاستحضار\nوفقا للمادة 454 محاكمات مدنية.\nوحيث ان مسألة البت يكون البيع يخفي هبة ام لا التي يثيرها المميزان لم\nتكن مطلبا مقدما من المميز عليه بل سبب دفاع يرمي من خلاله الى طلب رد\nدعوى الشفهة كما تبين من لوائحه الجوابية كافة مما يقتضي تبعا لما تقدم\nرد السبب المييزي المبني على اغفال الفصل في احد المطالب.\n*  السبب التمييز المبني على  فقدان الاساس القانوني لجهة اعتبار عقد البيع يخفي هبة  *\nوحيث ان فقدان\nالاساس القانوني يتحقق عندما تأتي اسباب القرار الواقعية غير كافية او\nغير واضحة لاسناد الحل القانوني المقرر فيه. اما القرار المميز فقد اسند\nالحل الذي اعتمده لرد دعوى الشفعة على ان حقيقة العقد وطابعه المهيمن\nوالغالب هو عقد هبة وان صيغ ووصف بصيغة واسم عقد بيع\" وقد اورد القرار\nالاسباب الواقعية الكافية لاقرار هذا الحل من اعتماد تقرير الخبير الى\nمقارنة الثمن الوارد في العقد بالاسعار الرائجة بتاريخه الى كون العقد\"\nموقع بين اقارب ومن درجة قريبة بين المستأنف عليه كمشتري من جهة وبين\nوالده وعمته الراهبة وورثة عمه كبائعين من جهة ثانية وبذلك لا يكون\nالقرار المميز فاقدا اساسه القانوني مما يقتضي معه رد السبب التمييزي\nالمبني على فقدان الاساس القانوني.\n*  السبب التمييزي المبني على  الحكم بأكثر مما طلب من قبل فريقي الدعوى  *\nوحيث ان القرار المميز بما\nهو مطلوب من الفرقاء ولم يقض باكثر مما هو مطلوب لان طلب المستأنفين\nالاصلي في استحضارهما ولوائحهما الاستئنافية كان تصديق الحكم المستأنف\nلقبوله دعوى الشفعة شكلا تقديمها ضمن المهلة القانونية مستوفية الشروط\nالمطلوبة وفسخه لجهة رد دعوى الشفعة اساسا والحكم مجددا بتمليك الجهة\nالمستأنفة الحصص المشفوعة والتي تجوز شفعتها. اما طلب المميز عليه\nالاصلي في لوائحه الاستئنافية في لوائحه الاستئنافية رد الاستئناف شكلا\nورد دعوى الشفعة لكفاة جهاتها. وقد قضى القرار المميز بهذه المطالب ولم\nيقض باكثر منها مما يقتضي معه رد السبب التمييزي المبني على الحكم بما\nلم يطالب او بأكثر مما طلب.\nوحيث ان القرار المميز لم يشوه نصوص عقد البيع لانه لم يذكر وقائع خلافا\nلما وردت عليه فيه ولم يناقض المعنى الواضح الصريح لنصوصه بل اقتصر على\nوصف العقد فيما اذا كان ظاهره بيعا وموضوعه هبة وذلك بمعرض جوابه على\nمسألة الدفاع التي اثارها المميز عليه والتي طلب رد دعوى الشفعة سندا\nلها.\nوحيث ان وصف العقود يعود لمحكمة الاساس ولا رقابة لمحكمة التمييز عليه\nما لم ينتابه تشويه نصوص العقد الامر غير الحاصل في اطار المنازعة\nالحاضرة مما يقتضي معه ايضا رد السبب التمييزي المبني على تشويه نصوص\nعقد البيع.\n*  مدى اعتبار الصورية سببا  لابطال عقد البيع الذي يخفي هبة مستترة ومدى حق الشفيع بالتمسك بالعقد  الظاهر  *\nحيث ان القرار المميز لم يخالف المادة 197 موجبات وعقود فقرتها\nالثانية ولم يعتبر ان الصورية هي سبب لابطال العقود لانه اعتمد بالمبدأ\nان الشفيع يعتبر من فئة الغير بالنسبة الى طرفي عقد البيع الذي يخفي هبة\nمستترة متفق عليها بين البائع والمشتري وان للشفيع التمسك بعقد البيع\nالظاهر وما يتمسك بذلك المستأنفان ما دام انه حسن النية لا يعلم\nبالصورية وان ادلاء المستأنف عليه بصورية عقد البيع بوجه المستانفين\nوطلبه الحكم بجواز اثبات هذه الصورية بجميع وسائل الاثبات يكونان غير\nواقعين في محلهما ومستوجبين الرد.\nوحيث ان القرار المميز اعتمد العقد المسجل والمسندة اليه الدعوى وفقا\nلتمسك المستأنفين المميزين به ووصف هذا العقد هو بيع يجيز الشفعة ام هبة\nبين اقارب لان المنازعة بين الفريقين حاصلة ايضا حول حقيقة ووصف العقد\nالمسجل وخلص بعد البحث ا لى اعتبار ان حقيقة العقد المسجل وطابعه\nالمهمين والغالب هو عقد هبة وان وصف وصيغ بصيغة واسم عقد بيع وان ورود\nعبارة هبة بين اقارب لا يشكل عقدا مسمى جديدا ولا يكون حكم للميز عليه\nباكثر مما طلب لان بحث المميز عليه بنوع العقد ومفاعيله على صعيد دعوى\nالشفعة لم يكن يشكل طلبا بمعنى المادة 445 فقرتها الثالثة محاكمات مدنية\nبل دفاعا بالاساس ولان على القاضي ان يعطي الوصف القانوني الصحيح\nللوقائع والاعمال المتنازع فيها دون التقيد بالوصف المعطى لها من الخصوم\nعملا بالمادة 370 محاكمات مدنية كما ان القرار المطعون فيه لم يخالف\nالمادة 244 من القرار 3339 لانه لم يبين سبب رد دعوى الشفعة عن حصة عمة\nالمميز عليه وورثة عمه على سبب ان هؤلاء يعتبرون من عداد الاشخاص الذي\nلا تستمع دعوى الشفعة بحقهم.\nوحيث ان المميزين لم يبينا نصوص دعوى الشفعة وعقد البيع سوى ما تقدم\nالتي يدعيان ان القرار المميز شوها معناها الواضح والصريح ولم يبينا في\nاطار هذا السبب التمييزي الاضافي المطالب التي يدعيان ان القرار المميز\nاغقل فصلها ولا كيف ان القرار اتى فاقدا اساسه القانوني ولا المستندات\nالتي يدعيان تشويهها مما يوجب رد السبب التمييزي الثاني الوارد في\nاللائحة الجوابية برمته."
}