{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61283",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 731 /1999",
  "card_info": {
    "court": "شورى",
    "number": "731",
    "year": "1999",
    "session_date": "08/07/1999",
    "chief": "رشيد حطيط",
    "members": "/كنعان//شديد/"
  },
  "ruling_text": "*  اختصاص القضاء الاداري  النظر في القضايا الادارية المتعلقة بالامتيازات  *\nبما ان المستدعى ضدها  طلبت في معرض ردها على طلب وقف تنفيذ القرار رقم 74/1/أ تاريخ 4/8/95 رد  المراجعة لعدم صلاحية هذا المجلس للنظر في موضوعها لانه وعلى فرض وجود  تعد على ملكية خاصة عائدة للمستدعية فان الصلاحية تنعقد للقضاء العدلي  بما ان هذا المجلس اعتبر وبعد ان اطلع على مضمون القرار المطعون فيه انه  اتخذ من سلطة عامة في معرض ممارستها لوظيفتها الادارية ازاء ادارة  الاستثمار الممنوح للمستدعية فاحتفظ لنفسه بحق الفصل في النزاع سندا لما  توليه اياه المادة 61 من نظامه من اختصاص النظر في القضايا الادارية  المتعلقة بالامتيازات  بما ان الدفع بعدم الصلاحية يكون قد فصل فيه اذا بالقرار الاعدادي رقم  29/95 - 96 تاريخ 23/11/1995\n*  مدى قابلية القرار المتعلق بتنفيذ عقد  اداري للطعن عن طريق الابطال لتجاوز حد السلطة  *\nبما ان المستدعى ضدها  تدلي بعدم امكانية سلوك طريق الابطال لتجاوز حد السلطة بوجه القرارات  موضع الطعن لكونها تتعلق بتنفيذ العقد  بما انه ولئن استقر الاجتهاد على انه لا يعود للقضاء في معرض فصله  بالنزاعات المتولدة عن العقود الادارية حق ابطال العقوبات والتدابير  التي تتخذها الادارة بوجه المتعاقد معها بل ينحصر سلطانها بامكانية  الزامها بتعويضات حال ثبوت ايقاعها للعقوبات واتخاذها للتدابير دونما ان  يكون هناك ما يبررها فانه في ما يتعلق بعقود الامتياز فان الامر مختلف  اذ يملك القاضي سلطة ابطال العقوبات التي اوقعتها الادارة خطأ بمنشىء  ومستثمر المرفق العام محل الامتياز  Possibilite pour le juge du contrat de concession d'annuler les  sanctions irregulieres  Il est de jurisprudence constante que le juge ne peut pas prononcer  l'annulation des sanctions ou d'une maniere generale des mesures  prises par l'administration a l'encontre des co-contractants Il lui  appartient simplement de rechercher si ces mesures sont intervenues  dans des conditions de nature a ouvrir droit a indemnite au profit  des co-contractants  Il en va different en ce qui concerne les contrats de concessions Le  juge dispose du pouvoir d'annuler les sanctions prononcees a tort  contre le concessionnaire ainsi que les autres mesures portant  atteinte aux droits de ce dernier (Jean Dufaud, les concessions de  service public, ed. 1979, p, 82)  بما ان القرارات المطعون فيها تضمنت حلول الادارة محل الشركة التي سبق  وان منحت امتياز توليد الطاقة الكهربائية من مياه نهر ابراهيم فانها اي  القرارات تنتسب الى فئة عقوبات الاكراه ذات الطابع الموقت التي يمارس  القاضي رقابته على توافر شروط اتخاذها ان لناحية الشكل ام لجهة الاساس  بما ان غاية الرقابة القضائية على عقوبات الاكراه تتمثل بالبحث عما اذا  كان هناك ما يبرر اتخاذها وما اذا كانت قد اتخذت وفق الاصول حتى اذا  تبين في نطاق عقود المرافق العامة ان لا مبرر يجيزها وضرورة تمليها عمد  القضاء الى تقرير ابطالها  Le juge controle si les conditions de forme et de fond sont reunies  et si par suite la sanction prononcee par l'administration est  reguliere et justifiee et s'il peut en matiere de concession de  service public annuler la mise sous-sequestre injustifiee ou  irreguliere  Andre de laubadere et autres, traite des contrats administratifs Tome  second, ed. 1983, P. 151  وبما ان جواز قبول طلب ابطال قرارات وضع اليد على امتياز ما ينبثق من  كون حق اتخاذ هذه القرارات لا يرتبط بالسلطة التي اولاها العقد للادارة  المتعاقدة حيث ان امكانية اتخاذها من قبل الادارة تبقى قائمة في كل مرة  ترتبط معها بعقد لادارة واستثمار مرفق عام وان لم ينص هذا العقد عليها  لذلك فان الدفع المدلى به يكون مستوجب الرد\n*  امكانية ابطال القرارات  المتعلقة بوضع اليد على الامتياز الواقع على املاك خاصة بسبب صدوره عن  سلطة غير مختصة ومخالفة القانون  *\nبما ان المستدعية تطلب ابطال القرارات  المطعون فيه وتسند طلبها الى الاسباب التالية:  1- صدورها عن سلطة غير صالحة وعدم سبق اتخاذها بتوجيه انذار  2- التعدي على ملكيتها الخاصة عبر وضع اليد على حسابها واموالها  3- مخالفة احكام قانون الامتياز ودفتر الشروط الملحقة به حين لا يتضمن  اية مادة تجيز للادارة اتخاذ اي قرار بوضع اليد  4- مخالفته النظام العام واحكام قانون التجارة بمصادرته لعمال وموظفي  الشركة وبحلوله على جمعيتها العمومية والغائه لمجلس ادارتها  5- فقدانه الاساس القانوني لان الشركة لم تخالف التزاماتها مطلقا  فالموافقة المسبقة متوجبة عند مشاريع ابنية العمل ومراقبة الوزارة  محصورة بصيانة الانشاءات ولا تمتد لتشمل الآليات ان شراء ام صيانة  وانتاج الكهرباء غاية الامتياز متحققة ويقتضي مناقشة كل من الاسباب  المدلى بها  1- في السبب المتعلق بصدور القرارات عن سلطة غير مختصة ودونما انذار  مسبق  بما ان القرارات المطعون فيها قد صدرت عن وزير الموارد المائية  والكهربائية ويقتضي معرفة ما اذا كان يمثل المرجع المختص باتخاذها  بما ان للقرارات موضع الطعن طابع التدابير الاكراهية  بما ان السلطة المختصة لتقرير اتخاذ تدابير اكراهية هي تلك التي تتولى  السير والاشراف على تنفيذ العقد الاداري  Les autorites administratives competentes pour infliger les sanctions  sont determinees par application des regles ordinaires Ce sont les  organes charges de veiller a l'execution du contrat qui ont du fait  de cette attribution le pouvoir de prendre les sanctions necessaires  De laubadere, op.. cit. P.109  بما ان السلطة الادارية التي تتولى الاشراف والرقابة على الامتياز  الممنوح للمستدعية هي وزارة الموارد المائية لذلك فان الدفع المدلى به  لهذه الناحية يكون مستوجب الرد  بما انه لناحية اتخاذ القرارات موضع الطعن دونما انذار مسبق فانه يتبين  من ملف اوراق المراجعات ان الوزارة متخذتها وجهت اكثر من كتاب الى  المستدعية حددت فيها امورا ومسائل ينبغي عليها تداركها تحت طائلة اتخاذ  تدابير بحقها  بما ان التهديد باتخاذ تدابير يفيد حصول الانذار وفي مطلق الاحوال فان  بعض الفقه يعتبر ان وضع الامتياز تحت سلطة الادارة يمكن تقريره واستثناء  من مبدأ وجوب الاخطار المسبق دونما سبق الانذار كونه يستجيب لضرورة ملحة  ناشئة عن الخطر الذي يتهدد استمرارية المرفق العام  En principe les sanctions doivent etre precedees d'une mise en  demeure prealable Certains estiment cependant que dans la mise sous  sequestre peut etre prononcee sans mise en demeure parcequ'elle  repond a une necessite immediate et imperieuse provoquee par la  menace d'interruption du service Jeze contrats III P.895De Laubadere  op. cit. No 925  بما ان مجمل السبب الاول يكون مستوجب الرد  2- في السبب المتعلق بالتعدي على ملكية الجهة المستدعية  بما ان المستدعية تنسب الى القرارات المطعون فيها تعديها على ملكيتها  المتمثل بوضع اليد على الشركة وعمالها وحساباتها واموالها  بما ان ما تضمنته القرارات المطعون فيها ارتبط بتقرير وضع اليد حيث تحل  بمقتضاه السلطة الادارية بشكل مؤقت محل الشركة التي سبق وان اعطيت  الامتياز فتحرم ظرفيا من ممارسة الحقوق الناشئة عن امتيازها وتقصى مؤقتا  عن ادارته وهو بذلك لا يعد بمثابة مصادرة مؤدية لتأميم مقنع  Effets de la mise sous sequestre dans la concession du service public  1-Le concessionnaire est seulement prive temporairement de l'exercice  des droits qu'il tenait de la concession  2-Le concedant se subtitue provisoirement a son concessionnance il  prend possession des installations il organise la gestion provisoire  comme il l'entend De Laubadere, op, cit. P.151  بما ان الشركة تمثل اداة تحقيق الامتياز وقد بنت المستدعى ضدها قرارات  وضع اليد عليها على اخطاء نسبتها الى المستثمر  بما ان احلال السلطة الادارية لذاتها محل المستثمر لاخطاء نسبتها اليه  يستتبع ان تكون النفقات والاعباء الناشئة عن التدبير الذي اقتضاه حسن  سير المرفق العام على عاتق من يعود له اصلا حق ادارة الامتياز  Dans le cas ou le sequeste est prononce comme sanction des  defaillances ou fautes de concessionnaire le service est gere aux  frais et risques de celui-ci Les frais de l'operation lui incombent  De Laubadere, op. cit. ali. 954-4o  بما ان رسو عبء الادارة المؤقتة للامتياز من قبل السلطة الادارية التي  تتولى الاشراف عليه يجيز لها وفي معرض قيامها بما ترتئيه لازما لحسن  ادارة المرفق العام ان تستعين بعماله وامواله لاتمام وانجاز ما يقتضي  القيام به على ان تنجزه بالشكل الافضل والطريقة الامثل وتكون مسؤولة حال  ثبوت سوء ادارتها الموقتة  Le concedant qui gere l'exploitation aux lieux et place du  concessionnaire est du reste tenu vis-a-vis de lui de gerer au mieux  C.E. 30 nov. 1928, societe le centre electrique  بما ان السبب المدلى به يكون تبعا لما تقدم مستوجب الرد  3- في السبب المتعلق بمخالفة قانون منح الامتياز ودفتر الشروط الملحق به  من اية مادة تجيز للادارة تقرير وضع اليد  بما ان المستدعية تعيب على القرارات موضع الطعن عدم انبنائها على اي نص  يجيز اتخاذها  بما ان عقد منح الامتيازات من العقود الادارية ولا يشترط لقانونية اتخاذ  العقوبات الاكراهية بمناسبة تنفيذها ان تنص دفاتر الشروط العائدة لها  على اتخاذها بل ان حق ايقاعها يتلازم مع مجرد وجود العقد الاداري  La mise sous sequestre, la regie.. doivent etre et sont tres  generalement considerees commes des sanctions existant dans le  silence meme du cahier des charges De Laubadere, op, cit. P. 145  بما ان السبب المدلى به يكون مردودا  بما تقدم  في السبب المتعلق بمخالفة النظام العام واحكام قانون التجارة لناحية  مصادرة العمال وموظفي الشركة وحلول لجنة ادارة الامتياز محل الجمعية  العمومية للشركة والغاء مجلس ادارتها  بما ان القرارات موضع الطعن لا تتضمن ما يشير الى الغاء لمجلس ادارة  المستدعية ولا الى حلول اللجنة المكلفة بادارة الامتياز محل الجمعية  العمومية للشركة بل انها احلت اللجنة آنفة الذكر محل مجلس الادارة  بما ان احلال اللجنة محل مجلس الادارة يمثل الغاية من اتخاذ قرار ادارة  الامتياز بشكل مؤقت والنتيجة العملية والفعلية لتطبيقه بحيث يقصى  المستثمر عن ادارة المرفق العام طيلة فترة نفاذ قرارات وضع اليد  بما انه لناحية ما تنسبه المستدعية للقرارات المطعون فيها من انها تضمنت  مصادرة العمال وموظفي الشركة فانه وبالنظر لكون الشركة اداة تحقيق  الامتياز كما سبق القول فان ما تضمنته القرارات موضع الطعن من طلب الى  جميع المستخدمين والعمال كل في ما خصه التعاون مع اللجنة على اساس انها  تحل محل مجلس الادارة لا يعد بمثابة مصادرة لهؤلاء  بما ان السبب المدلى به يكون مردودا بما تقدم  في السبب المتعلق بفقدان القرارات المطعون فيها للاساس القانوني  بما ان المستدعية تؤسس السبب المدلى به على عدم مخالفتها لالتزاماتها  مطلقا فانتاج الكهرباء غاية الامتياز لم يتوقف وتدلي المستدعى ضدها  بارتكاب المستدعية لمخالفات واخطاء متعددة على الصعد الادارية والمالية  والفنية استوجبت اتخاذ القرارات المطعون فيها  بما ان الفصل في السبب المدلى به يستدعي معرفة ما اذا كانت المستدعية قد  ارتكبت اخطاء فادحة تبرر اتخاذ القرارات موضع الطعن ذلك ان حق انزال  العقوبات الاكراهية بمتولي امتياز مرفق عام مرتبط بارتكابه لمثل هذه  الاخطاء ويعود للقاضي تقدير مدى فداحتها  Faits justifiant l'emploi des sanctions coercitives  D'une  maniere generale les sanctions coercitives ne peuvent etre  prononcees que pour des fautes graves du contractant ces fautes ne  consistent du reste pas necessairement dans une defaillance  proprement dite c'est a dire la suspension ou l'abandon de  l'execution du contrat par le co-contractant le juge apprecie la  gravite des manquements invoques De Laubadere, op. cit. P. 147  بما انه يتبين من التدقيق في اوراق ملف هذه المراجعات ان المستدعى ضدها  نسبت الى المستدعية في عداد ما نسبته اليها  اولا - منعها في 23/6/94 رئيس مصلحة المراقبة من دخول المعامل  والانشاءات  ثانيا - قيامها باعمال صيانة المولدات دون موافقة مسبقة  ثالثا - تنفيذها لاعمال تأهيل واصلاح غير مجدية  وبما ان المستدعية لم تنف حصول المنع المشار اليه اعلاه الامر الذي يشكل  مخالفة صريحة لاحكام المادة 28 من دفتر الشروط - العائد للامتياز  وبما انه وفيما خص السببين التاليين المتعلقين بالرقابة وحدودها  وبالتالي تقدير مشروعية الحراسة - كجزاء على عدم احترامها تنبغي الاشارة  بادىء ذي بدء الى المبادىء التالية  ان مشروعية الرقابة على الامتيازات خارج النصوص النظامية او التعاقدية  تجد اساسها القانوني في حق الادارة وواجبها في الحفاظ على ديمومة وحسن  سير المرافق العامة وتكيفها مع الصالح العام حتى ان الفقه والاجتهاد  يريان في تحديد وتكييف الامتياز وجوب احتوائه على حق الادارة في الرقابة  بحيث تصبح الرقابة معيارا لتمييزه عن غيره من العقود  Les pouvoirs de controle de l'administratif consedante trouvent un  fondement general dans le role de l'administration a l'egard de  fonctionnement du service public - ou peut dire que la definition  meme de la concession du service public implique l'existence de  pouvoirs de controle du concedant De Laubadere - contrats - T.II No  1193  ان حدود الرقابة تمليها مقتضيات حسن سير المرفق العام وبالتالي لا حدود  مرسومة مسبقا مع الحرص على التوفيق بين حق صاحب الامتياز في الادارة وحق  الادارة في الرقابة  Le concessionnaire gere l'administration controle Josse  Ce controle est tres etendu mais il existe d'office en dehors meme de  ces dispositions De Laubadere- op. cit. No 1181  وانه وان كانت بعض المخالفات لا تحمل منفردة على اتخاذ تدميرها كالحراسة  مثلا فان تعددها قد يشكل مبررا لفرض هذا التدبير ضمن الظروف والمعطيات  التي تمت فيها المخالفة  وبما انه يتبين من اوراق المراجعات موضوع النزاع ان اللجنة التي كلفت  ادارة الامتياز نفذت اعمال الصيانة بكلفة تقل قيمتها بشكل واضح عن تلك  التي كانت محددة في الاتفاقات التي اجرتها المستدعية  وبما ان ما يحمل على الاستنتاج بان الصيانة التي اجريت من قبل لجنة  الادارة جاءت ملاءمة لحاجات الاستثمار هو ارتفاع كمية الانتاج بعد حصول  هذه الصيانة وخلال عامي 95 و96 عما كان عليه قبلا بحيث داءت النتيجة  لصالح المنتفعين والدولة في آن  وبما ان اعادة تأهيل من قبل المستدعية السد رقم 3 لم تحقق غايتها بدليل  حصول تشققات فيه كما ان تبديل بوابته ادى الى تسرب في المياه وكذلك فان  اصلاح بوابات التوربين للمجموعات 1 و3 في المعمل رقم 3 ادى الى هدر  المياه وخسارة في الانتاج  وبما انه ينبغي على ما تقدم القول بان هذه الاخطاء بوجوبها المبنية  اعلاه انعكست على انتاجية المرفق فانخفضت كمية الكهرباء والحقت ضررا  بكافة المعنيين بالمرفق من منتفعين وادارة وبقية اصحاب الحقوق  وبما ان تضافر الوقائع سالفة الذكر مع ما تركته من انعكاسات على المرفق  العام وبالتالي الصالح العام تشكل مبررا مشروعا لاتخاذ القرارات المطعون  فيها ابان اتخاذها ويقتضي بالتالي رد طلب ابطالها\n*  طلب انهاء قرار الحراسة  المؤقت الصادر بسبب وضع اليد على الامتياز بتوليد الكهرباء  *\nحيث انه  يستفاد من اقوال الجهة المستدعية انها طلبت بصورة استطرادية انهاء حالة  الحراسة بعد مضي فترة طويلة على تقريرها وممارستها مدلية بانها تدبير  بطبيعته  وبما ان الجهة المستدعى ضدها تبلغت هذا الطلب الاستطرادي اثناء مسار هذه  المراجعة  وبما انه يقتضي النظر في هذا الطلب الاستطرادي ان من حيث تكييفه او من  حيث توافر شروط تقريره  وبما ان طلب الانهاء يكيف على انه يرمي الى ابطال قرار الادارة الضمني  برفض الانهاء  وبما ان النظر بالطلب بالتكييف آنف الذكر يستدعي بحث المسائل التالية:  طبيعة قرار الحراسة - كيفية انهائه - ترتيب النتائج القانونية  وبما ان الرأي مستقر في الفقه والاجتهاد ان قرار الحراسة هو قرار مؤقت  بطبيعته يرمي لتحقيق غاية محددة ينتهي بانهائها او باسقاط الامتياز او  باسترداده  Le sequetre est une mesure proviserre # qui doit normalement abertir  soit a la reprise de la concession par le concessionnaire soit a sa  decheance definitive C'est a l'administration qu'il appartient de  demander du juge de prononcer la decheance De. Laubadere-contrat-Tome  II Page 151  وبما ان القرارات الادارية الزمنية تنتهي بانتهاء اجلها المحدد اصلا او  باستنفاد غرضها او X ظروف معينة وتحقيق الانتهاء في هذه الحالات حكما  دونما حاجة لقرار يفصح عن ارادة الانتهاء  La sortie de vigueur non retroactive d'une decision peut egalement se  produire sans nouvelle manifestation de volante  ou en consequence de certains evenements - La sortie en vigueur ...  se realisant de plein droit a la date prevue on a la survenance de  l'evenement prevu Chapus D.A.G Tome 1 12eme edit.P. 1064  وبما انه وبانتهاء نفاذ القرار الاداري تصبح الادارة مصدرة القرار اصلا  ملزمة بوضع حد له سواء بطلب مباشر مستقل او بطلب مستفاد من مراجعة  قضائية طعنا بالقرار  a cette hypothese ou l'obligation de retirer est liee a une demande  s'agoute le cas (qui en est tres proche) ou la decision retirable  fait l'objet d'un recours juridictionnel (equivalent a une demande de  retrait) dont l'autorite competente est informe Chapus. op. cit. Page  1079 No 1349 No 3  وبما ان قرار الحراسة موضوع البحث اتخذ اصلا لتحقيق اغراض معنية من  صيانة وتصويب وقد انقضت على اتخاذه ونفاذه مدة تقارب الاربع سنوات  وبما انه لا يستفاد من اقوال المستدعى ضدها ما يبرر استمرار الحراسة  وبما انه وبقطع النظر عما تقدم وعلى فرض ان هناك ضرورة لاستمرار وضع  اليد فمن المؤكد ان حصول مثل هذا الاستمرار لا يصح تماديه على اساس  الحراسة وهي مؤقتة بطبيعتها ويبقى للادارة ان تحدد وتختار اساسا قانونيا  آخر فيما اذا ارتأت ذلك وان توفر شروط اعتماده قانونا  وبما انه ينبغي على ما تقدم القول بابطال قرار عدم انهاء الحراسة وتقرير  انهائها اعتبارا من تاريخ تبلغ هذا القرار  وبما انه لم يعد من فائدة لبحث سائر ما ادلى به"
}