{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=65986",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 732 /1999",
  "card_info": {
    "court": "شورى",
    "number": "732",
    "year": "1999",
    "session_date": "23/06/1999",
    "chief": "اسكندر فياض",
    "members": "/ابو رجيلي//عطية/"
  },
  "ruling_text": "*  شروط ادخال شخص ثالث في المحاكمة  *\nبما ان المرسوم المطعون فيه صدر بناء على قرار من مجلس الانماء  والاعمار المتمتع بالشخصية المعنوية  وبما انه بالتالي يقتضي ادخاله شخصا ثالثا في المحاكمة\n*  شرط توفر المصلحة للادعاء  *\nبما  انه يتبين من اللائحة المرفقة بالمرسوم المطعون فيه ان المستدعي يملك  العقار رقم /2211/ منطقة القرنة الحمراء فتكون بالتالي مصلحته متوافرة  لتقديم هذه المراجعة  وبما ان المراجعة مقدمة ضمن المهلة القانونية مستوفية سائر شروطها  الشكلية\n*  ابطال مرسوم الاستملاك بسبب  مخالفة القانون  *\nبما ان المستدعي يأخذ على المرسوم المطعون فيه انه لم  يشر في الخانة المخصصة للمنشآت الى وجود اية منشآت على العقار رقم  /2683/ المجاور لعقاره وذلك خلافا لمضمون رخصة الاسكان العائدة له  وبما ان السبب المدلى به ليس من شأنه في حال صحته ان يعيب المرسوم  المطعون فيه برمته كما انه ليس للمستدعي مصلحة للادلاء بعيب يتعلق بعقار  مجاور لعقاره  وبما ان السبب المستمد من الواقعة المغلوطة المشار اليها يكون تاليا  مستوجبا الرد  عن السبب الثاني: مخالفة المرسوم المطعون فيه للاحكام القانونية  والدستورية المرعية الاجراء  وبما ان ما يدلي به المستدعي تحت هذا السبب يتلخص بان المستدعى ضدها  ارتكبت خطأ بتمرير خط المد في وسط عقارها دون اي مبرر الامر الذي جعله  عديم الفائدة في حين انه من الافضل تمريره بمحاذاة العقار باقل كلفة  ويجنب المستدعي اضرارا جسيمة وانه بالامكان تأمين خط الجر دون المساس  بالملكية الفردية  وبما انه يتبين من التقرير الذي وضعه الخبير السيد جورج ابو سمرا  والمرفق بلائحة المستدعي والمتعلق بالكشف على العقار رقم /2683/ المجاور  ان الكشف اثبت وجود قسطل من الباطون مع عدة ريكارات عائدة له يمر من  الجهة الغربية من العقار رقم /2683/ المذكور ويغذي المكان والابنية  المجاورة  وبما ان المهندس فيداوي ممثل مجلس الانماء والاعمار صرح امام الخبير  بانه يمكن الاستعاضة عن هذا المرسوم (اي المرسوم المطعون فيه) بتأهيل  القناة الموجودة حاليا وتكبيرها والواقعة بمحاذاة العقار /2683/ تلبية  لحاجات الابنية المجاورة  وبما ان وكيل المستدعي الذي كان حاضرا الكشف بصفته وكيلا لمالك العقار  رقم /2683/ طلب من الخبير الذي استجاب له تدوين ان الخط القائم حاليا هو  خط قديم مستملك من قبل الدولة وهو يمر ايضا بمحاذاة العقار رقم /2211/  قرنة الحمرا  وبما انه اذا كانت الملاءمة الفنية تخرج مبدئيا عن رقابة القاضي الاداري  الا انه يحق لهذا الاخير ان يراقب الملاءمة الفنية عندما ترتكب الادارة  خطأ ساطعا في التقدير  وبما ان المستدعى ضدها ارتكبت خطأ ساطعا في تمرير خط المد في وسط عقار  المستدعي دون مبرر في حين يوجد خط مد قديم مستملك يمر بمحاذاته ويمكن  للادارة استخدامه بتوسيعه دون الحاق الاذى بالملكية الفردية وبالتالي  تحقيق المنفعة العامة بكلفة زهيدة نسبيا  وبما ان المرسوم المطعون فيه في ضوء ما تقدم يكون مبنيا على غلط في  تقدير الوقائع الامر الذي يستدعي ابطاله جزئيا بالنسبة الى عقار  المستدعي  وبما انه لم يعد من فائدة لبحث باقي ما ورد"
}