{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61284",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 733 /1999",
  "card_info": {
    "court": "شورى",
    "number": "733",
    "year": "1999",
    "session_date": "14/07/1999",
    "chief": "اسكندر فياض",
    "members": "/فريفر//عطية/"
  },
  "ruling_text": "*  في  صحة الوكالة لتقديم المراجعة  *\nبما ان الجهة المستدعية تقدمت بمراجعتها  الراهنة بواسطة وكيلها القانوني ويطلب الشخص الثالث ردها شكلا لان  الوكالات المعطاة من افراد الجهة المستدعية لوكيلهم لا تنشيء له حق  مقاضاة الدولة باسمهم وبذلك فان الخصومة تكون غير منعقدة على وجه صحيح  اصلا ولا يعتد باي تصحيح لاحق لانقضاء مهلة المراجعة  وبما ان وكالات خاصة ثلاث ارفقت باستدعاء المراجعة  الاولى منهن منظمة بتاريخ 23/11/1994 لدى الكاتب بالعدل في زوق مكايل  وتحمل الرقم 10726/94 وبموجبها وكل السيد جورج ميلاد ابي رعد المحامين  الاساتذة جورج فرح زياد عبود وريمون الزاعوق متحدين ومنفردين للمراجعة  والمدافعة عنه بالدعوى المتكونة بينه وبين السيد انطوان زخيا عساف  بموضوع تأسيسه لزريبة مواش ومسلخ في منطقة البوار العقارية  فيما الثانية منظمة في 13/2/1996 لدى الكاتب بالعدل في قرطبا بالرقم  497/96 وقد نصت على ان السادة جان جرجي البواري جرجي ميشال ضاهر بيار  حنا عازار وجرجس طانيوس طراد قد وكلوا المحامي زياد عبود للمرافعة  والمدافعة عنهم في الدعوى المتكونة بينهم وبين انطوان وحنا زخيا عساف  وموضوعها اعتراض على انشاء مزرعة دواجن وزريبة ابقار ومواشي ومسلخ مع حق  مراجعة مجلس شورى الدولة  والثالثة منظمة في 14/2/1996 لدى الكاتب بالعدل في قرطبا ايضا بالرقم  505/96 وقد ورد فيها ان السيدة شادية نهرا مراد ريشار درويش خاطر والياس  مارون يوسف قد وكلوا المحامي زياد عبود بما نص عليه الوكالة رقم 497/96  المبين اعلاه  وبما انه يقتضي معرفة مدى الوكالات المذكورة اعلاه رأي ما اذا كانت  تنشىء للوكيل المحدد فيها صلاحية تقديم هذه المراجعة  وبما ان معرفة مدى وكالة ما يكون بتفسير مضمونها  وبما انه يستفاد من مضمون الوكالة الاولى انها تجيز للوكيل مراجعة جميع  المحاكم بجميع طرق المراجعة العادية والاستثنائية في موضوع تأسيس السيد  انطوان زخيا عساف لزريبة مواش ومسلخ في منطقة البوار العقارية وتدخل  المراجعة الراهنة بالتالي في عداد ما اجازته  وبما انه يتبين من مضمون الوكالتين الثانية والثالثة انه نص صراحة على  حق الوكيل بمراجعة مجلس شورى الدولة في موضوع انشاء الشخص الثالث  للمزرعة والمسلخ المشكو من الترخيص به  وبما انه ينبغي على ما تقدم استناد تقديم المراجعة على وكالات تجيزه ولا  تعتبر بالتالي الوكالة المبرزة في 11/6/1996 استدراكا او تصحيحا لعيب  شكلي اعتور المراجعة حين تقديمها\n*  في  توفر الصفة والمصلحة للادعاء  *\nبما ان استدعاء المراجعة الحالية قدم من  كل من السادة جان جرجي البواري, جرجس ميشال ضاهر, بيار حنا عازار, جرجي  طانيوس طراد, جورج ميلاد ابي رعد, الآنسة شادية نهرا مراد, ريشار درويش  خاطر والياس مارون يوسف, جميعهم بوكالة الاستاذ زياد عبود, وابان تبادل  اللوائح ابرز في 8/6/96 كتاب صادر عنه يفيد ان انتفاء اي مانع لديه يحول  دون متابعة اي محام اخر لهذه المراجعة ثم وفي 11/6/96 ابرزت وكالتان  معطاتان من السادة: الياس مارون يوسف, جان جرجي البواري, بيار حنا  عازار, جرجس ميشال ضاهر, ريشار درويش خاطر والآنسة شادية نهرا مراد الى  المحامين الاستاذين آمال الريس وفوزي ضو لتمثيلهم في هذه الدعوى وفي  11/1/97 ابرز الشخص الثالث سندا منظما لدى كاتب عدل جونية بالرقم  1992/96 يتضمن رجوع المستدعي جورج ميلاد ابي رعد عن الدعوى الراهنة  واسقاط حقوقه من اي نوع كانت  وبما ان الافادة الصادرة عمن قدمت المراجعة بواسطته تعد بمثابة اعتزاله  للوكالة يقتضي الاخذ به كذلك فانه يقتضي الاخذ برجوع المستدعي جورج  ميلاد ابي رعد عن هذه الدعوى  وبما ان الوكالتين المبرزتين في 11/6/96 لم تذكر السيد جورج طانيوس طراد  في عداد الموكلين وقد انتهت الوكالة التي سبق وان اعطاها للاستاذ عبود  لاعتزال هذا الاخير كما سبق بيانه اعلاه وبذلك فانه لم يعد في عداد  المستدعين لعدم استمرار تمثيله بوكيل قانوني ينوب عنه  وبما انه يقتضي والحال على ما تقدم اعتبار جان جرجي البواري, جرجي ميشال  ضاهر, بيار حنا عازار, شادية نهرا مراد, ريشار درويش خاطر والياس مارون  يوسف مستمرين في الخصومة والبحث بالتالي فيما اذا كانوا حائزين للصفة  والمصلحة اللتين تجيز لهم الادعاء  وبما ان النزاع المثار في المراجعة يتناول قانونية ترخيص لانشاء مزرعة  مواش ومسلخ ينسب اليه عدم تقيده بالاصول الواجبة المراعاة قبل اتخاذه  وعدم الالتزام باحكام القانون الذي يرعاه حين تقريره  وبما ان الصفة والمصلحة المنشئتين لحق المداعاة في موضوع النزاع تكونان  لكل مقيم في نطاق المؤسسة المرخص بانشائها طالما ان عبء المخاطر  والمحاذير التي قد تترتب على استثمارها قد يطاله  وبما ان الاقامة في نطاق قد تتهدد اجواء الصحة العامة فيه من جراء  استثمار لمحل مصنف ضمنه لا تفيد ولا تعني اذن تلك الحاصلة حصرا في عقار  يحاذي مباشرة ذلك الذي سيقوم عليه المحل المصنف بل يكفي ان تكون في اطار  المدى الذي قد يفسد طيب هوائه  وبما انه يستفاد من اوراق ملف هذه المراجعة ان جرجس ميشال ضاهر يملك  1200 سهما من العقار رقم 1013 وتعود لبيار حنا عازار ملكية 1466.66 سهما  من العقارات ذات الارقام 645 , 660 , 732 , 755 ولم تبرز اي افادة تدل  على ملكية جان جرجي البواري وشادية نهرا مراد فيما تفيد افادة مبرزة الى  تملك سميرة بشير وكيل ودرويش الياس خاطر (والدي المستدعي ريشار درويش  خاطر) للقسم التابع من البناء القائم على العقار رقم 835 كما تشير افادة  اخرى الى تملك جورج الياس يوسف (ابن المستدعي الياس مارون يوسف) لستماية  سهما من العقار رقم 1054  وبما ان ليس ثمة ما ينفي وقوع ملكية من ذكروا اعلاه داخل النطاق الذي قد  يفسد طيب هوائه ويتضرر مناخه في حال انشاء واستثمار المحل المصنف المرخص  به بموجب القرار المطعون فيه  وبما انه يقتضي والحال على ما تقدم القول بان صفة ومصلحة قائمة لاربعة  من المستدعين المذكورين اعلاه تجيز لهم تقديم هذه المراجعة فيما تنتفيان  لناحية المستدعي جان جرجي البواري وشادية نهرا مراد وينبغي رد هذه  المراجعة لناحيتهما والسير بها على انها مقامة ممن اشتركوا في تقديمها  واستمروا ممثلين فيها وثبت صفتهم ومصلحتهم للادعاء وهم: جرجي ميشال  ضاهر, بيار حنا عازار, ريشار درويش خاطر والياس مارون يوسف\n*  مهلة مراجعة الغير بشأن قرار اداري بالترخيص بانشاء مزرعة  *\nبما ان  المستدعين يطلبون ابطال قرار الترخيص للشخص الثالث بانشاء زريبة مواش  ومسلخ على العقار رقم 759/ البوار  وبما ان القرار المطعون فيه ينتسب الى فئة القرارات الادارية الفردية  وبما ان المستدعين يعدون من الغير بالنسبة للقرار موضع الطعن  وبما ان مهلة مراجعة الغير بوجه القرار الاداري الفردي تسري من حيث  المبدأ منذ نشره ويشذ عن المبدأ ليستبعد النشر كمنطلق للمهلة في حال  حصول تبليغهم اياه  وبما انه لا يتبين من ملف هذه المراجعة ما يجيز الاخذ بخلاف المبدأ  المذكور اعلاه  وبما ان المادة 11 من المرسوم الاشتراعي رقم 21/ل تاريخ 22/7/1932  المتعلق بالمحلات الخطرة والمضرة بالصحة والمزعجة تنص في فقرتها الثانية  على: تعلق نسخة من قرار الترخيص في الساحة العامة ويدرج القرار في احدى  الصحف التي تنشر الاعلانات القانونية وتوضع نسخة منه في مستودع الاوراق  والسجلات ليطلع عليها كل من يهمه الامر  وبما ان القرار موضع الطعن لم ينشر ولم يعلن عن اتخاذه بتعليق نسخ عنه  بما يمكن الغير من العلم بصدوره والاطلاع على مضمونه  وبما ان عدم حصول النشر (او التعليق) يفضي الى اعتبار المراجعة مقدمة  ضمن المهلة  وبما انه ينبغي على مجمل ما تقدم قبول المراجعة شكلا\n*  مفعول الاخلال بشروط الترخيص بانشاء مزرعة مواشي ومسلخ  *\nبما ان  المستدعين يسندون طلب ابطال القرار المطعون فيه الى:  عدم التقيد بالاصول القانونية حين اجراء التحقيق بطلب الشخص الثالث اذ  ان الصاق الاعلانات المتضمنة لتقدمه به لم يتم  والى مخالفة القانون حين تقرير اعطاء الترخيص لان المسافة الفاصلة بين  المؤسسة المرخص بانشائها والمساكن تقل عن القدر المطلوب لمنع الازعاج  الذي سيترتب على استثمارها  وبما ان المادة السابعة من المرسوم الاشتراعي رقم 21/ ل تاريخ 22/7/1932  وتحت عنوان القواعد التي تطبق على المحلات الخاضعة لشرط الترخيص تنص  على:  ان طلب الترخيص المختص بمحل داخل في الصنف الاول يستلزم اجراء تحقيق  لتقرير الموافقة او عدمها ومدة هذا التحقيق شهر واحد  ويعلن افتتاح التحقيق بالصاق اعلانات من قبل رئيس البلدية او القائمقام  في الجهة التي ليس فيها بلدية وتكون نفقتها على حساب صاحب الصناعة ويجب  ان يعين في الاعلان نوع الصناعة وصنفها والمكان الذي يراد استثمارها فيه  وتاريخ الافتتاح ومدة التحقيق  وبما انه بمقتضى البند 174 - 1 من الجدول الملحق بالمرسوم رقم 4917  تاريخ 24/3/1994 المتعلق بتعديل تصنيف المؤسسات الخطرة والمضرة بالصحة  والمزعجة يتوجب الاعلان عن افتتاح التحقيق لاعطاء الموافقة على طلب  المستدعي او عدمها ضمن دائرة يبلغ شعاعها ثلاثة كيلومترات  وبما ان الاعلان يجب ان يتم لزاما في كامل النطاق الذي يلحظه النظام  اعلاه وتعلق الاعلانات في كل مكان يجذب انتباه الجمهور (ساحات عامة,  مفارق)  Laffichage:ژLa publicite est obligatoire dans toute cette  delimination de sorte qu'il faut apposer l'affichage en tout endroit  qui attire l'attention du public places publiques, carrefours  Youssef Khalil, les etablissements dangereux insalubres incommodes en  droit libanais p. 125  وبما ان مدعاة اجراء الاعلان في النطاق المبين آنفا تكمن في اهميته  ونتائجه ولذلك فانه يقتضي ان يؤمن اعلام سكان المحلة ومجاوريها بشكل كاف  واف بافتتاح التحقيق  وبما ان اثبات حصول الاعلان يستدعي ان تنظم المحاضر الرسمية المثبتة  للصقه ولتاريخ الالصاق ولمختلف الاماكن التي تم ذلك فيها كذلك فانه  يتطلب التثبت من بقائه معلقا ومقروءا طيلة مدة الشهر المحددة قانونا  لذلك بتنظيم محاضر دورية قد تكون اسبوعية ابانها ومحاضر بنزعها حين  انتهائها  وبما ان عدم بيان الامكنة التي تم تعليق الاعلان فيها واثبات ذلك بمحاضر  تنظم لهذه الغاية كما سبق تبيانه اعلاه يشكل مخالفة للقانون تعرض قرار  الترخيص للابطال  L'absence de date ou de mention relative au depart de la campagne  d'affichage ou au lieu ou l'affichage s'est fait constitue une  illegalite qui expose l'autorisation a l'annulation (C.E.L 23 Juin  1957 Bakhos et Abboud (L'etat) Youssef Khalil, op. cit. 125-126  وبما ان المستدعى ضدها ابرزت الملف الاداري العائد لطلب الترخيص وقد  تضمن قرار القائم باعمال بلدية البوار بالموافقة على ان تعطي المراجع  المختصة للسيد انطوان عساف رخصة انشاء مزرعة المواشي والمسلخ, وقد بني  على ان الاعلانات قد نشرت لمدة ثلاثين يوما ولم يتقدم احد باي اعتراض  وبما ان الاعلان المبرز في الملف الاداري كمستند رقم 2 يفتقر الى ما  يثبت تعليقه على النحو الذي سبق تبيانه ولا يدل بالتالي على حصول النشر  الذي تنص عليه المادة السابعة اذ انه لا يحتوي اي اشارة تفيد تعليقه  فعليا والاماكن التي جرى فيها  وبما ان الاخلال بما تقتضيه المادة السابعة المبين مضمونها آنفا بعد  مخالفة صريحة للمعاملات الجوهرية وللاحكام التي تنص عليها هذه المادة  ويؤدي الى ابطال الترخيص المطعون فيه  وبما انه وان كانت الحاجة قد انتفت لمناقشة السبب الثاني المدلى به فانه  وعلى سبيل الاستفاضة في البحث فان الفقرة الاولى من المادة الثالثة من  المرسوم الاشتراعي رقم 21/32 تنص على:  يشتمل الصنف الاول منها (المحلات الخطرة...) على المحلات التي يجب  ابعادها  عن المساكن ويناط بالادارة حق تقدير كل حالة معينة والحكم فيما  اذا كان بعد موقعها كافيا لمنع كل ضرر يتعلق بالامن وطيب الهواء ويمنع  الازعاج  وبما ان الادارة المختصة المديرية العامة للتنظيم المدني تعتمد حين  تقدير المسافة المشار اليها اعلاه جدولا اعدته تطبيقا لقرارين صادرين  عنها اولهما بالرقم 37/74 وثانيهما يحمل الرقم 6/75  وبما انه يتبين من الجدول التطبيقي الذي كان معمولا به حين اعطاء  الترخيص المطعون فيه انه يشترط ان تبعد المؤسسة من الفئة الاولى الف متر  عن تجمع خمسة مساكن وتخفض  الى ستماية متر حال وجود مؤسسة مصنفة من ذات  الفئة على بعد ماية متر من المؤسسة المطلوبة وتجدر الاشارة الى ان  الجدول المعتمد بدءا من 24/1/1996 حدد الابتعاد لمزارع المواشي والمسالخ  وما شابهها عن اماكن السكن مهما كان نوعها اذا لم تكن سكنا خاصا  بالمزرعة او بمزارع مجاورة بمسافة لا تقل عن الف متر  وبما ان كيول المسافات الفاصلة بين المؤسسة المرخص بانشائها ومنازل  واقعة في نطاقها التي اجراها مساح محلف بواسطة منظار الكتروني يبين ان  هذه المنازل تبعد ما بين 95 و400 مترا عن حدود العقار محل الترخيص  المطعون فيه وقد افاد الخبيران اللذان ضما نتيجة ما قام به المساح الى  تقريرهما ان حركة الريح تطال الابنية القائمة في الجهة الشرقية الشمالية  من التلة المشرفة على المزرعة وعندما تشتد ربما تبلغ جميع الابنية  المنشأة على تلة وما خلفها ايضا  وبما انه ينبني على ما تقدم ان بعد المؤسسة المرخص بانشائها ليس كافيا  لمنع كل ضرر يتعلق بطيب الهواء ويسبب الازعاج"
}