{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=54812",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 737 /1999",
  "card_info": {
    "court": "شورى",
    "number": "737",
    "year": "1999",
    "session_date": "29/07/1999",
    "chief": "اندره صادر",
    "members": "/بوجي//الصايغ/"
  },
  "ruling_text": "*  مخالفة الاصول الجوهرية في  التحقيق والحكم كسبب لاعادة المحاكمة  *\nبما ان طالب الاعادة يدلي بان  القرار المطلوب الاعادة بشأنه لم يراع في التحقيق والحكم الاصول  الجوهرية التي يفرضها القانون  وبما انه وفق احكام المادة 98 من نظام مجلس شورى الدولة لا يقبل طلب  اعادة المحاكمة الا في الحالات التالية:  1- اذا كان القرار مبنيا على اوراق مزورة  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها القانون  بما ان طالب الاعادة يدلي بمخالفة الاصول الجوهرية في التحقيق والحكم  لعدم قيام المستشار المقرر باجراء اي تحقيق لجهة طلب المستندات ومنها  الظروف الملغاة ولجهة عدم استدعائه الشهود مما يخالف المادة 85 من نظام  مجلس شورى الدولة وان الحكم استند على تقرير المقرر بالغائها وتبناه  حرفيا  وبما ان المادة 85 من نظام مجلس شورى الدولة تنص على ان للمقرر ان يتخذ  اما عفوا او بناء على طلب الخصوم التدابير التي يراها لازمة للتحقيق  كتعيين الخبراء وسماع الشهود  وبما انه يستفاد من نص المادة 85 انه يعود للمقرر حق تقدير ضرورة اجراء  التحقيق اللازم او عدمه وهذا الامر يدخل ضمن صلاحياته الاستنسابية  المطلقة المكرسة صراحة في القانون فلا تعتبر اجراءات التحقيق الزامية  ولا يؤلف اهمالها او التخلف عن القيام بها مخالفة لصيغة جوهرية  وبما ان المواد 79 و84 و85 المتذرع بها من نظام هذا المجلس اناطت  بالمقرر مهمة التحقيق في المراجعة اي جمع الادلة المتعلقة بعناصر النزاع  التي من شأنها جلاء القضية كي يتمكن المجلس من فصله في ضوء التقرير الذي  يضعه المقرر  وبما ان عبارة التحقيق الواردة في المادة 98 المذكورة اعلاه والتي يبرر  عدم مراعاة الاصول الجوهرية فيه طلب اعادة المحاكمة تعني التحقيق المنوط  اصلا بالقاضي المقرر كما مر بيانه تحت اشراف وتمحيص المجلس الذي له  القول الفصل بالنتيجة لتقرير الاستفاضة فيه عند الاقتضاء  وبما ان سلطة المستشار المقرر التقديرية في التحقيق لا تجعل من تقريره  المسند الى هذا التحقيق وكأنه قرار نهائي ونافذ بطبيعته او عمل تحقيقي  نهائي وملزم للمجلس دون امكانية تمحيصه او امكان الحيد عن مضمونه او انه  يعرب عن اتجاه معين للمجلس في فصل النزاع وعلى هذا اذا كان المقرر قد  اغفل اجراء تحقيق معين او اغفل البحث في نقطة معينة فانه يبقى للمجلس  وهو يضطلع بالتحقيق ان يتثبت من توافر العناصر اللازمة لاصدار القرار  النهائي وله التقدير المطلق للبت في الموضوع كما يراه مناسبا اذ يعود  لمجلس شورى الدولة بعد وضع المقرر تقريره ومفوض الحكومة مطالعته ان يصدر  القرار الذي يراه فقد يكتفي بما حصل من تحقيقات ويصدر قراره النهائي وقد  يعمد الى تقرير التوسع في التحقيق وتعود له سلطة السلطة البت في  المراجعة تطبيقا لاحكام القانون والمبادىء العامة كما يرى تطبيقها  وبما انه لا يعزى الى المستشار المقرر عدم قيامه باي تحقيق طالما انه  يتبين من ملف المراجعة الاساسية المقترنة بالقرار المطلوب الاعادة بشأنه  ان الرئيس المقرر كان قد اصدر بتاريخ 22/6/1998 قرارا كلف بموجبه  الادارة ايداع المجلس الملف العائد للقضية وقد عمدت الادارة الى تنفيذ  مآل القرار المذكور وانه تم تقدير الوقائع المدلى بها لا سيما الاوراق  الملغاة من قبل المقرر ومن بعده المجلس على ضوء الملف المودع على النحو  الوارد بيانه اعلاه وعلى ضوء اللوائح والمستندات المبرزة واستخلص منها  نتائجها القانونية  وبما انه اذا اطلع المجلس على الملف العائد للقضية واكتفى به لجلاء  الوقائع وانارة وجدانه فلا مجال للطعن في القرار الصادر عنه في الموضوع  عن طريق اعادة المحاكمة لعلة عدم اجرائه التحقيق في احد الطعون موضوع  المراجعة الاساسية سيما وان اعتماد المجلس بينه دون اخرى عائد لسلطته  التقديرية وليس في ذلك مخالفة لصيغة جوهرية تفسح المجال لاعادة المحاكمة  وبما انه وفضلا عما تقدم ولجهة ادلاء طالب الاعادة بعدم استدعائه الشهود  فان الاجتهاد مستقر في القضايا الانتخابية على عدم جواز اخذ البينة  الشخصية وغيرها في الاعتبار في معرض خلو محاضر الانتخاب من اي اعتراض  قرار رقم 23 تاريخ 4/1/1994 الدكتور جوزف غصن ورفاقه/الدولة اللبنانية -  وزارة الداخلية مارون يوسف مارون ورفاقه  قرار رقم 721 تاريخ 9/7/1998 مكرم رامز الداتور العريضي/الدولة  اللبنانية - وزارة الداخلية محمد عجاج ملاعب  وبما انه يتبين من العودة الى محاضر الانتخابات المبرزة في ملف المراجعة  الاساسية العائدة لاقلام الاقتراع 1 و3 ذكور و 1 و3 و4 اناث انها خلت من  اية اشارة الى حصول مخالفة لجهة الغاء الاوراق المتذرع بها اذ انها لم  تتضمن اي اعتراض من المرشح او مندوبيه على الغائها فيكون طلب اعادة  المحاكمة المسند الى عدم سماع الشهود المندوبين الذين لم يدونوا  اعتراضاتهم حول هذه الادلاءات مستوجبا الرد  وبما ان طلب اعادة المحاكمة يكون والحال ما تقدم مستوجبا الرد لعدم  توافر شروطه  وبما انه لم يعد من حاجة لبحث سائر الاسباب المدلى بها لعدم الفائدة  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم ارتكازه على  اساس قانوني صحيح"
}