{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57940",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 73 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "73",
    "year": "1999",
    "session_date": "20/04/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  الشرط الشكلي لقبول الطعن تمييزا بقرارات الهيئة  الاتهامية  *\nحيث ان طالب النقض يدلي بان المادة 123 من قانون التنظيم  القضائي المتعلقة بالطعن في قرارات الهيئة الاتهامية عندما احالت على  المادة 117 من ذات القانون لقبول طلب النقض انما اقتصرت الاحالة على  اسباب النقض في الاساس دون الشرط الخاص المتعلق بالاختلاف على الوصف بين  قضاة الدرجتين لان قاضي التحقيق لا يعتبر درجة اولى والهيئة الاتهامية  هي درجة وحيدة  وحيث ان المادة 123 المذكورة نصت صراحة على ان قرارات الهيئة الاتهامية  لا يمكن الطعن فيها لدى محكمة التمييز الا للاسباب المبينة في المادة  117 من هذا القانون  وحيث ان المادة 117 المذكورة والمحال عليها من المادة 123- تنص صراحة  بدورها على ان طلب النقض لا يقبل الا بشرط وجود اختلاف بين قضاة  الدرجتين الاولى والثانية على وصف الفعل القانوني او على سقوط الحق  العام  وحيث انه يتضح من هاتين المادتين ان المبدأ العام هو عدم قابلية الطعن  بالنقض في قرارات الهيئة الاتهامية الا في حالة استثنائية وحيدة هي تلك  التي يتوافر فيها الشرط الخاص المنصوص عنه في المادة 117 من ذات القانون  وحيث ان نص المادة 123 والمتضمن تطبيق احكام المادة 117 المذكورة قد جاء  في صياغته مطلقا ودون تفريق بين القرارات الصادرة عن الهيئة الاتهامية  كمرجع استئنافي لقرارات قاضي التحقيق وبين القرارات الصادرة عن الهيئة  الاتهامية كمرجع استئنافي لقرارات قاضي التحقيق وبين القرارات الصادرة  عن هذه الهيئة كمرجع اتهام واحالة في الجناية المعتبرة كذلك والواردة  اليها من قاضي التحقيق  وحيث انه لا يمكن التوقف عند القول بعدم امكانية توفر حالة الاختلاف في  الوصف عند الاتهام في جناية بين قرار قاضي التحقيق وقرار الهيئة  الاتهامية والمنصوص عليه في المادة 117 تنظيم قضائي كون المردع الاول  ليس درجة اولى في حين ان المرجع الثاني هو كذلك كون هذا القول يخالف  التنظيم القضائي الذي يعتبر كلا منهما مرجعا قضائيا في درجته ولكون قاضي  التحقيق عندما يعتبر الفعل المسند الى المدعى عليه من نوع الجناية  المبينة انما يكون قد اعطى وصفا قانونيا لهذه الجناية كدرجة اولى واذ  ذاك قد تأخذ الهيئة الاتهامية كدرجة ثانية بهذا الوصف او تعطي للجريمة  وصفا اخر وفي هذه الحالة الاخيرة يمكن تحقق شرط الاختلاف في الوصف  المنصوص عليه في المادة 117 المذكورة بين قاضي التحقيق كدرجة اولى وبين  قضاة الهيئة الاتهامية كدرجة ثانية  وحيث انه بالتالي يكون الشرط الشكلي الخاص المذكور آنفا لازما ولا غنى  عنه لقبول طلب نقض قرارات الهيئة الاتهامية في حال الاتهام في جناية تحت  طائلة رده شكلا وان الاحالة من المادة 123 على المادة 117 ليست مقتصرة  فقط على اسباب النقض في الاساس وانما هي شاملة كذلك لشرط الاختلاف على  الوصف وعلى هذا اجتهاد هذه المحكمة  وحيث انه طالما اتفق قرار الهيئة الاتهامية مع قرار قاضي التحقيق على  الوصف الواحد للجناية فلا يكون ثمة اختلاف بينهما على الوصف المنطبق على  المادة 335 عقوبات الذي بقي واحدا لدى كل منهما مما يجعل الشرط الشكلي  الخاص غير متوافر في الطلب الحالي الامر الموجب لرده في الشكل دون  امكانية قانونا للتطرق الى الاساس."
}