{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52126",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 740 /1999",
  "card_info": {
    "court": "شورى",
    "number": "740",
    "year": "1999",
    "session_date": "03/08/1999",
    "chief": "اندره صادر",
    "members": "/بوجي//الصايغ/"
  },
  "ruling_text": "*  مخالفة الاصول  الجوهرية في التحقيق والحكم كسبب لاعادة المحاكمة  *\nبما ان المستدعي  يدلي بمخالفة القرار المطلوب الاعادة بشأنه الاصول الجوهرية في التحقيق  والحكم كما يدلي بانه حكم عليه لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه وهما السببان المنصوص عليهما في المادة 98 من نظام مجلس شورى  الدولة الصادر بموجب مشروع القانون المنفذ بالمرسوم رقم 10434 تاريخ  14/6/1975 وتعديلاته  وبما ان المادة 98 المذكورة اعلاه تنص على ما يلي:  لا يقبل طلب اعادة المحاكمة الا في الحالات التالية:  1- ....  2- اذا حكم على احد الخصوم لعدم تقديمه مستندا حاسما موجودا في حوزة  خصمه  3- اذا لم يراع في التحقيق والحكم الاصول الجوهرية التي يفرضها  القانون...\"  وبما ان القانون لم يحدد الحالات التي تعتبر من الاصول الجوهرية بل يعود  للقاضي امر وصفها  وبما ان الاصول الجوهرية في التحقيق والحكم وكما بينه هذا المجلس في  اكثر من قرار سابق صادر عنه هي تلك الاجراءات التي لا بد من اتباعها  لاعتبارها من مقومات التحقيق والحكم لاتصالها بالانتظام العام او  بالمبادىء العليا التي قد ينص القانون الوضعي عليها صراحة او يكرس  مضمونها او اثارها  وبما ان المستدعي يدلي بمخالفة الاصول الجوهرية في التحقيق والحكم بسبب  عدم رده على ادعاءاته المتعلقة باقتراع السيدتين شادية علي ايوب وكلثوم  حسن ايوب في بلدة يحفوفا لورود اسميهما على لوائح الشطب فيها رغم انتقال  نفوسيهما الى بلدتي فيسان وكفرزبد وكذلك عدم الرد على ادلائه المتعلق  باقتراعيهما المزدوج وبالاقتراع المزدوج لكل من منى هولو ايوب ورجاء  يوسف ايوب  وبما ان المستدعي يدلي ايضا: بان القرار المطلوب الاعادة بشأنه ليبحث  المستندين المقدمين بعد صدور التقرير والمطالعة بتاريخ 8/9/1998 وهما  عبارة عن صفحتي قوائم الشطب في بلدتي فيسان وكفرزبد يتبين منهما ان كل  من شادية وكلثوم ايوب اقترعت في البلدتين المذكورتين علما ان كلا منهما  مارست حق الاقتراع في بلدة يحفوفا وان القرار اغفل البت بالمطالب  المرفوعة علىاساس ذلك وان هذين المستندين من شأنهما التأثير على نتيجة  الحكم خاصة وانه لم يسبق ان وضعا قيد المناقشة  وبما انه كان يقتضي على هذا المجلس التثبت من قيام السيدات المشار اليهن  اعلاه بالاقتراع المزدوج او عدمه لا سيما ان بدء بينة قد تقدم بها طالب  الاعادة بالمستندين الواردين بتاريخ 8/9/98 وذلك عن طريق تكليف الادارة  المختصة بابراز المحاضر الموجودة بحوزتها والمتعلقة:ببلدة فيسان بالنسبة  لشادية على ايوب وببلدة عين كفرزبد بالنسبة لكلثوم حسن ايوب وببلدة علي  النهري بالنسبة لرجاء يوسف ايوب وبمدينة بيروت (الباشورا) بالنسبة لمنى  هولو ايوب  وبما ان عدم قيام المجلس بالتحقيق اللازم حول امكانية الاقتراع المزدوج  للسيدات المشار اليهن اعلاه يشكل مخالفة للاصول الجوهرية بالمعنى  المقصود في البند الثالث من المادة 98 المذكورة آنفا باعتبار ان هذا  التحقيق كان من شأنه فيما لو اتبع ان يغير في النتيجة التي توصل اليها  القرار المطلوب الاعادة بشأنه  وبما انه يقتضي تبعا لما تقدم قبول طلب اعادة المحاكمة واعادة الملف الى  المستشار المقرر لاجراء التحقيق المناسب حول الاقتراع المزدوج للسيدات  المشار اليهن اعلاه تمهيدا لوضع تقرير جديد في اساس المراجعة  وبما ان كل ما ادلي به خلافا لما تقدم يكون مردودا لعدم استناده الى  اساس قانوني صحيح  وبما انه لم يعد من حاجة لبحث سائر ما ادلي به لعدم الفائدة"
}