{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55874",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 75 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "75",
    "year": "1999",
    "session_date": "20/04/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مرور الزمن الثلاثي  على الدعوى العامة المتعلقة بجرم سحب شيك بدون مؤونة ومنح المدعى عليه  الاسباب المخففة نظرا لاسقاط الحق الشخصي.  *\nفي الاساس:  حيث انه من الثابت في اوراق المحاكمة الابتدائية ان المدعى عليه  المستأنف اسعد دورة اعترف بانه نظم شيكا بتاريخ 2/11/1991 بمبلغ خمسة  آلاف دولارا اميركيا لامر المدعي المسقط لحقه لاحقا مفيد رحمة ثم قام  باصدار امر الى المصرف المسحوب عليه بعدم دفع المبلغ متذرعا بحصول خلاف  مع المدعي.  وقد تأيد ذلك: بالتحقيقات الاولية بالشكوى وصورة الشيك والاسقاط باعتراف  المدعى عليه في المحاكمة الابتدائية مجريات القضية وغياب المدعى عليه عن  المحاكمة التمييزية رغم ابلاغه اصولا.  وحيث ان فعل المدعى عليه المستأنف اسعد دورة باصداره المنع عن دفع الشيك  المسحوب عليه في غير الحالات المسموح فيها في المادة 428 من قانون  التجارة يكون قد اقترف الجرم المعول عليه في المادة 666 ف3 من قانون  العقوبات ويتوجب ادانته به.  وحيث ان المدعى عليه المستأنف كان قد دفع في استدعاء استئنافه بسقوط  الدعوى العامة بمرور الزمن كون الشيك سحب بتاريخ 2/11/1991 والشكوى قدمت  الى النيابة العامة بتاريخ 30/10/1994 وقد حولتها الى المفرزة القضائية  للتحقيق بتاريخ 31/10/1994 غير ان التحقيق لم يجر الا بتاريخ 10/11/1994  وهو القاطع لمرور الزمن وقد حصل بعد اكثر من ثلاث سنوات.  وحيث انه رغم غياب المستأنف وتغيبه عن المحاكمة الاستئنافية امام  التمييز فترى المحكمة التطرق الى مسألة مدى مرور الزمن على الدعوى  العامة المثارة في استدعاء الاستئناف ولارتباط ذلك بالانتظام العام  الاجرائي.  وحيث ان هذه المحكمة كانت قد قررت قبول النقض في الشكل وفي الاساس لوقوع  القرار الاستئنافي في خطأژقانوني لجهة قضائه بسقوط الدعوى العامة بمرور  الزمن الثلاثي في حين ان قرار النيابة باحالة الشكوى للتحقيق بتاريخ  31/10/1994 كان قد قطع مرور الزمن الثلاثي وابقى على الدعوى العامة  قائمة لم تنقض.  وحيث انه من الثابت ان الشيك المدعى به سحب بتاريخ 2/11/1991 وان  النيابة العامة الاستئنافية احالت الشكوى به للتحقيق الى المفرزة  القضائية بتاريخ 31/10/1994 .  وحيث ان اجراء النيابة العامة بالطلب من رجال الضابطة العدلية التحقيق  في الشكوى ومخابرتها بالنتيجة والمتخذ بتاريخ 31/10/1994 انما هو اجراء  قانوني قاطع لمرور الزمن الثلاثي على الدعوى العامة المتعلقة بجرم الشيك  المسحوب بتاريخ 2/11/1991 وعلى هذا اجتهاد القضاء العالي في الانظمة  المقارنة.  (نقض جزائي سوري قرار رقم 2348 تاريخ 3/10/1968 مجموعة القواعد  القانونية رقم 1393 ص 770 - 771 ; نقض  جنائي مصري تاريخ 4/1/1932  مجموعة القواعد القانونية جـ2 ق 313 ص 410 .  Crim. 19 - 10 - 1976, B. Crim.no 295 Crim 22-1-1990 B. Crim.no 39 .  وحيث ان هذه المحكمة في تصديها لاساس الدعوى في القرار النهائي ترى  تكريس هذا الامر.  وحيث ان المحكمة نظرا لاسقاط الحق الشخصي ترى منح المستأنف الاسباب  التقديرية المخففة رغم غيابه عن المحاكمة لعدم وجود نص يمنع ذلك.  وحيث ان الحكم الابتدائي اصاب لجهة الادانة بالمادة 666 ف3 عقوبات لكنه  جانب الصواب عند تحديده العقوبة قبل التخفيف اذ قضى بعقوبة الحبس فقط  ودون الغرامة المفروضة الى جانب الحبس بصورة اصلية فيتعين تصويب الحكم  الابتدائي لهذه الجهة.  وحيث انه بالتالي يكون الحكم الابتدائي من حيث النتيجة مستوجب التصديق  الامر الموجب لرد طلبي الاستئناف في الاساس."
}