{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56836",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 78 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "78",
    "year": "1999",
    "session_date": "09/11/1999",
    "chief": "طارق زيادة",
    "members": "/عبد الله//كرم/"
  },
  "ruling_text": "*  مدى امكانية  ممارسة حق الشفعة قبل تسجيل عقد البيع في السجل العقاري  *\nوحيث نصت\nالمادة 247 من قانون الملكية العقارية المعدل على انه للمشتري بعد تسجيل\nالعقد ان يعلم الشفعاء بالتسجيل بواسطة الكاتب العدل للمقيمين في لبنان\n... الخ على ان يبين في التبليغ العقار المبيع واوصافه وتاريخ التسجيل\n... الخ. كما نصت المادة 248 منه على انه اذا لم يحصل التبليغ المبين في\nالمادة السابقة يسقط حق الشفعة بعد مضي سنة من تاريخ تسجيل العقد في\nالسجل العقاري كما نصت المادة 250 من القانون ذاته على انه اذا تم\nالتفرغ عن المشفوع لشخص ثالث بقيده في السجل العقاري قبل تقديم دعوى\nالشفعة فلا يجوز الاخذ بالشفعة الا من المشتري الثاني وبالشروط التي\nاشترى بها\nوحيث يتبين من هذه النصوص مجتمعة انه لا يجوز طلب الشفعة الا اذا جرى\nتسجيل عقد البيع في السجل العقاري لان المهل المحددة لطلب الشفعة تبتدىء\nمن تاريخ التسجيل لا من تاريخ العلم بوقوع البيع وان كان مسجلا ولا من\nتاريخ حصول العقد العادي فلا يمكن ان ينشأ حق الشفيع الا بحصول التسجيل\nالنهائي في الصحيفة العينية للعقار\nوحيث ان ما يؤيد هذا المذهب في التفسير ان حق الشفعة ينشأ من انتقال\nالعقار المبيع الى الغير ولا انتقال بدون تسجيل في السجل العقاري لان\nالانتقال المقصود هو الناقل للملكية ولان عقد البيع العادي غير المسجل\nلا ينتج مفعولا عينيا حتى بين الفرقاء المتعاقدين الا بعد تسجيله في\nالصحيفة العينية وذلك عملا بالمواد 393 من ق م ع و9 و10 و11 ومن القرار\n188 تاريخ 1926/03/15\nوحيث اضافة الى ما تقدم فانه عملا بالمادة 253 من قانون الملكية\nالعقارية يعتبر الشفيع مشتريا من المشتري وتسري بينهما مفاعيل البيع\nنفسه وعليه فانه لا يمكن للمشتري بموجب عقد عادي غير مسجل في السجل\nالعقاري ان يقوم بموجبات البائع وان يقف من الشفيع موقف البائع طالما\nانه لا يمكنه التفرغ عن العقار المبيع الى الشفيع وينقل ملكيته اليه\nوحيث ان القرار المطعون فيه اورد ان الميلكية العقارية وعملا باحكام\nالمواد 10 و11 من القرار 188 و204 من قانون الملكية و393 م ع لا تنتقل\nحتى بين المتعاقدين الا من تاريخ قيدها نهائيا في السجل العقار فلا يكون\nبالتالي قد خالف المادتين 238 و246 ملكية عقارية او اخطأ في تطبيقهما او\nخالف سائر النصوص القانونية المتعلقة بالشفعة او اخطأ في تطبيقها\n*  مخالفة القانون  والخطأ في تطبيقه وتفسيره لجهة مطالبة المشتري بتسجيل العقار في السجل  العقاري حق يستطيع ممارسة حق الشفعة  *\nحيث تعيب المميزة على القرار\nالمميز مخالفته القاعدة المعروفة باللاتينية nemo turpitudinem auditeur\nلان عدم التسجيل النهائي هو تحايل على القانون فلا يسع المميز عليه\nالاستفادة من تحايله ومن مخالفته مع الكاتب العدل الذي استمع عقد\n1990/10/19 لموجبات هذا الاخير بتسجيل العقد في السجل العقاري سندا\nللمادة 47 من القرار 188 كما انها تعيب عليه اعتباره طلب المميزة الزام\nالمميز عليه اتمام التسجيل النهائي للعقد المذكور مخالف لاحكام المادة\n225 م ع كما انه مخالف لشروط الدعوى غير المباشرة ذلك ان طلب الالزام\nبالتسجيل النهائي لا يخالف مبدأ المفعول النسبي للعقد الوارد في المادة\n225 المذكورة كما انه لا يخالف قواعد الدعوى غير المباشرة\nوحيث تجدر الاشارة هنا الى ان المميزة ادلت في سياق السببين التمييزيين\nالاول والثاني بان عقد 19/10/90 سجل في السجل اليومي بتاريخ 1990/03/09\nتحت رقم 384 ودون العقد قيدا احتياطيا لاستكمال النواقص في الصحيفة\nالعينية للعقار موضوع الدعوى كما ادلت بان هذا العقد يكون بذلك قد انتج\nمفاعيله كافة بالنسبة اليها\nولكن وحيث ان المادتين 9 و11 من القرار 189 تاريخ 1926/03/15 قد نصتا\nعلى ان السجل اليومي مخصص لاثبات تاريخ ايداع طلبات التسجيل في السجل\nالعقاري وعلى كيفية مسك هذا السجل ويذكر فيه رئيس المكتب العقاري\nالمعاون يوم وساعة تقديم طلب التسجيل وعليه فان الاسبقية والافضلية لجهة\nيوم وساعة تقديم طلب التسجيل هو للسجل اليومي اساسا ولا علاقة لهذا\nالسجل بنقل ملكية الحق العيني العقاري او تعديله بل العبرة على الدوام\nهي للقيد او للتسجيل على الصحيفة العينية للعقار المعني فيكون ما ادلت\nبه المميزة لهذه الجهة مستوجبا الرد قانونا\nوحيث طالما ان المميزة تورد ان عقد 19/10/90 قد سجل في السجل اليومي\nودون قيدا احتياطيا فمعنى ذلك ان الكاتب العدل لم يخالف الموجبات\nالمفروضة عليه قانونا بالمادة 47 من القرار 188 باعتبار ان امين السجل\nالمعاون هو الذي دون القيد الاحتياطي بالبيع لحين استكمال النواقص واذ\nان الامر هو على النحو المتقدم فلا يصح قانونا الكلام عن تحايل على\nالقانون بسبب هذا الامر او عن اشتراك المميز عليه مع الكاتب العدل في\nمخالفة القانون كما لا يصح قانونا النعي على القرار المميز الذي ذهب الى\nاعتبار ان الملكية لا تنتقل حتى بين المتعاقدين الا اعتبارا من تاريخ\nالقيد على الصحيفة العينية للعقار مخالفته للقاعدة المعروفة بانه ليس\nللمرء ان يستفيد من غشه طالما ان ما جاء في القرار المميز اتى منطبقا\nعلى القانون\nوحيث وانطلاقا مما صار بيانه انفا بانه لا يجوز طلب الشفعة الا اثر بيع\nعقار جرى تسجيله نهائيا في السجل العقاري فان البيع غير المسجل لا يولي\nطالب الشفعة الحق في طلب الالزام باستكمال التسجيل النهائي وذلك عملا\nباحكام المادة 225 من ق م ع اذ ان المميزة لم تكن فريقا في عقد البيع\nالمسندة اليها دعواها حتى تصح لها المطالبة بانفاذه كما اورد عن حق\nالقرار المطعون فيه وليس في ما اورده لهذه الجهة اية مخالفة للقانون او\nاي خطأ في تطبيقه او اية مخالفة لاي مبدأ قانوني\nوحيث ان البيع غير المسجل لا يولي طالب الشفعة الحق بطلب تسجيل عقد\nالبيع في السجل العقاري بموجب دعوى غير مباشرة لاجل ممارسة الشفعة بعد\nالتسجيل ذلك ان الدعوى غير المباشرة بالتسجيل على اسم المشتري لا تسمع\nمن الشفيع لان ليس له صفة الدائن بدين مستحق الاداء تجاه المشتري ولان\nالمشتري بموجب عقد عادي لا يعتبر صاحب حق عيني على العقار فلا يترتب\nعليه اي موجب تجاه الغير والشفيع من فئة الغير فلا تصح بالتالي ممارسة\nالدعوى غير المباشرة لانتفاء احد شروطها وهو ان يكون الدين مستحق الاداء\nعملا بالمادة 276 من ق م ع والدين هنا وهو حق الشفيع تجاه المشتري الذي\nلم ينشأ بعد لان البيع لم يسجل في السجل العقاري فهو بالتالي غير مستحق\nالاداء فلا تجوز فيه ممارسة الدعوى غير المباشرة\nوحيث ان القرار المطعون فيه قد اعتمد صراحة مثل هذه التعليلات لتصديق\nالحكم البدائي المستأنف لا يكون قد خالف القانون او اخطأ في تطبيقه\nوحيث ان القرار المطعون فيه على خلاف ما تزعمه المميزة قد بين صراحة\nالاسباب التي تمنع طالب الشفعة من طلب الزام المشتري باستكمال تسجيل\nالعقد وطلب التملك بالشفعة\nوحيث ان ما تقدم يجعل السبب التمييزي الثاني مستوجبا الرد\nوحيث يقتضي بالنتيجة رد التمييز الاصلي اساسا وعلى ان يجري البت في\nمسألة وجوب تصديق القرار المميز لجهة عدم توجب اي تعويض للمميز ضده عن\nهذه الدعوى في اطار البت باساس التمييز الطارىء\n*  مخالفة القانون  بعدم دفع الرسوم القضائية عن دعوى الشفعة وعن الغرامة المحكوم بها  *\nحيث\nيعيب الياس بو مخايل على القرار المميز رده طلب التعويض المحكوم به له\nبداية ويطلب الحكم بتصديق الحكم البدائي برمته بعد نقض القرار المميز\nلهذه الجهة وهو يدلي باسباب النقض التالية: اولا= مخالفة قانون الرسوم\nالقضائية الصادر في 1950/01/01 ومخالفة المواد 10 و11 و551 من ق أ م م\nوتفسيرها تفسيرا خاطئا ثانيا= مخالفة القانون (المادة 537 أ م م والمادة\n8 وما يليها من قانون الرسوم القضائية والمادة 11 من الاصول المدنية\nوفقدان الاساس القانوني للقرار المطعون فيه بحيث جاءت اسبابه الواقعية\nغير كافية او غير واضحة لاسناد الحل القانوني المقرر فيه ثالثا= مخالفة\nالقانون (المادة 537 أژم م و8 من قانون الرسوم القضائية) والتناقض في\nالفقرة الحكمية للقرار المطعون فيه بحيث يستحيل تنفيذه وفقدان الاساس\nالقانوني وقد اشار الى ان ما قضى به الحكم البدائي من تغريم المدعية\nبمبلغ مايتي الف ل.ل. قد اصبح مبرما بحقها طالما انها لم تطعن تمييزا\nبالقرار المميز لجهة اكتفائه بفسخ الحكم البدائي لجهة الحكم برد طلب\nالتعويض للمدعى عليه دون التعرض للغرامة\nوحيث ان القرار المميز لم يخالف قانون الرسوم القضائية لا سيما المادة 8\nمنه وما يليها ولم يخالف المواد 10 و11 و537 و551 اصول مدنية ولم يفسرها\nتفسيرا خاطئا عندما اورد انه ومع عدم اجماع واستقرار موقف الاجتهاد حول\nحق الشفيع بممارسة دعوى الشفعة قبل تسجيل للمبيع نهائيا في السجل\nالعقاري فان تقديم المستأنفة لدعواها واستمرارها بها رغم الغاء عقد\nالبيع من قبل اطرائه لا ترى فيه المحكمة بما لها من سلطة في التقدير ان\nالمستأنفة قد تعسفت باستعمال حقها بالادعاء الامر الذي يقتضي معه فسخ\nالحكم لهذه الجهة ورد الطلب بهذا الشأن اي رد طلب التعويض على النحو\nالمبين في الفقرة الحكمية للقرار المميز\nوحيث ان تفصيل ما تقدم هو ان المادة 8 المعدلة من قانون الرسوم القضائية\nقد تضمنت انه يفرض في الدعاوي القابلة للتقدير رسم نسبي مقداره 4 بالمئة\nيؤخذ هذا الرسم عن مقدار وقيمة الطلبات المدعى بها اصلية كانت او اضافية\nاو طارئة او مقابلة وواضح ان طلب المستأنفة اصدار القرار بعدم توفر شروط\nالمواد 10 و11 و551 اصول مدنية لا يندرج في عداد الطلبات المذكورة في\nالمادة 8 المنوه عنها وقد احسن القرار المميز عندما اورد ان الدعوى\nالراهنة هي دعوى شفعة وتخضع للرسم المقطوع وان الرسوم القضائية تتوجب عن\nمقدار وقيمة الطلبات المدعى بها وليس عن قيمة المبالغ المحكوم بها على\nالخصم وانه يقتضي رد ادلاءات المستأنف عليه المخالفة لهذه الوجهة اي رد\nطلبه رد الاستئناف شكلا لعدم دفع الرسم النسبي من المستأنفة عن قيمة\nالغرامة التي الزمها بها الحكم المطعون فيه عملا باحكام المادة 10 أ م م\nوالصحيح المادة 11 من القانون المذكور\nوحيث من جهة اخرى فان الكيد الملحوظ في المادة 551 اصول مدنية هو وجه من\nوجوه التعسف الملحوظ في المادتين 10 و11 منه والقرار المميز اذ نفي\nصراحة ان تكون المستأنفة قد تعسفت في استعمال حقها بالادعاء يكون قد نفى\nايضا عنها ان تكون قد ادعت او دافعت او ادلت بدفع يقصد الكيد والمسألة\nمتروكة لمحكمة الاساس بلا معقب عليها من هذه المحكمة العليا\nوحيث من جهة ثالثة فان المحكمة عندما بحثت في الرسم القانوني المتوجب\nاقتصرت في بحث الامر على الغرامة المحكوم بها بداية وما اوردته المحكمة\nلهذه الجهة ينطبق ايضا على بدل العطل والضرر المحكوم به بداية وبالنظر\nلوحدة العلة كما انها عندما عادت وبحثت لاحقا ي العطل والضرر وانتهت الى\nانها لا ترى ان المستأنفة قد تعسفت في استعمال حقها في الادعاء ورأت\nالدعوى انتقالا وحكمت برد طلب التعويض فان ما حكمت به لهذه الجهة ينطبق\nبدوره على الغرامة بالنظر لوحدة العلة ايضا اي انتفاء التعسف او الكيد\nفي الادعاء الامر الذي يستتبع بالضرورة الحكم برد طلب التغريم ورد الطلب\nبرد الاستئناف شكلا لعدم دفع الرسم النسبي من المستأنفة عن قيمة بدل\nالعطل والضرر التي يلزمها بها الحكم البدائي المطعون فيه عملا بالمادة\n10 المذكورة بمعنى انه ليس من تناقض في الفقرة الحكمية للقرار المطعون\nفيه بحيث يستحيل تنفيذه\nوحيث من جهة رابعة فان القرار المميز لم يخالف المادة 537 أ م م اذ انه\nتضمن حلا لجميع المسائل المطروحة من الخصوم وجوابا على كل مطلب وقد بين\nالاسباب الملائمة لذلك لا سيما مسألة عدم دفع المستأنفة للرسم النسبي عن\nطلب عدم الحكم بالتعويض عن الادعاء وعدم تغريمها\nوحيث ان القرار المميز لم يأت فاقدا الاساس القانوني اذ جاءت اسبابه\nالواقعية كافية وواضحة لاسناد الحل القانوني المقرر فيه فقد بينت\nالمحكمة الاسباب الملائمة قانونا لعدم دفع للرسم النسبي عن طلب عدم\nالحكم بالتعويض عن الادعاء وعدم فرض الغرامة وقد انتهت المحكمة الى\nاجابة طلب المستأنفة المميزة اصليا فيقتضي ابرام قرارها لهذه الجهة ورد\nالتمييز الطارىء اساسا."
}