{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68795",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 78 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "78",
    "year": "1999",
    "session_date": "19/05/1999",
    "chief": "حسين زين",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون  لجهة عدم انتداب احد القضاة لاجراء تحقيق  *\nحيث انه بمقتضى المادة 456 أ\nم م يعود لرئيس المحكمة ان يباشر بنفسه الاجراءات المنصوص عنها في\nالمادة المذكورة.\nوحيث ان عدم انتداب احد القضاة يعني مباشرة الاجراءات من قبل رئيس\nالمحكمة.\nوحيث ان عدم انتداب احد القضاة لاجراء تحقيق يفيد عدم وجود ضرورة تستدعي\nذلك.\nوحيث لا تكون بالتالي من مخالفة لاحكام المادتين المذكورتين ويقتضي رد\nالسبب.\n*  السبب التمييزي المبني على مخالفة القانون  لجهة اثبات تزوير الوصية وتوقيع الكاتب العدل لاحقا عليها  *\nعن السبب\nالثاني: مخالفة المادة 708 أ م م فقرتها الاولى معطوفة على المادة 8 من\nنظام الكتاب العدل\nحيث انه يتبين من الوصية موضوع النزاع حضور الانسة كفى معتوق امام\nالكاتب العدل وهي من مواليد جديدة المتن 1910 حسب تذكرة نفوسها رقم\nالسجل 409/90 - الجديدة على ما ورد في الوصية.\nوحيث ان ايراد هوية الموصية على النحو المتقدم يفيد تحقيق كاتب العدل\nمنها والاطلاع على تذكرة نفوسها بدليل ادراج المعلومات المفصلة اعلاه.\nوحيث يتحقق الكاتب العدل من هوية الموصية يغدو ايراد اسم الشهود غير\nلازم طالما انهم شهود) تعريف ولا يكون القرار المطعون فيه قد خالف\nالقانون في ما ذهب اليه لهذه الجهة.\nوحيث ان لجهة ما يثار حول توقيع الموصية وعدم حضورها الى دائرة الكاتب\nالعدل فانه لا يمكن اثبات عكس هذه الامور الا بطريق ادعاء التزوير.\nوحيث طالما ان ادعاء التزوير لم يؤد الى نتيجة تهدم ما اثبته الكاتب\nالعدل في الوصية فلا مجال لسماع البينة الشخصية حول هذا الامر.\nوحيث انه - وبصرف النظر عن اعتماد القوة الثبوتية للقرار الظني - فان ما\nخلص اليه القرار المطعون فيه من هذه الناحية هو في موقعه القانوني بحيث\nيقتضي رد هذا السبب.\nعن السبب الثالث: مخالفة احكام نظام الكتاب العدل\nحيث انه يتبين من صورةالوصية المبرزة انها تحمل رقما ورقما تسلسليا ورقم\nالصحيفة ورقم السجل مما يفيد تسجيلها حيث يقتضي وهي موقعة من الموصية\nومن الكاتب العدل.\nوحيث ان توقيع الكاتب العدل بعد الموصية يفيد انها وقعت قبله بحيث يأتي\nالتوقيع اللاحق بمثابة مصادقة على توقيعها - سيما وان ذكر في الوصية ان\nالموصية وقعتها.\nوحيث انه وان لم ترد الارقام من ضمن الوصية بالاحرف الكاملة فان ذلك لا\nيشكل  مخالفة جوهرية طالما انها ليست موضع طعن اصولي.\nوحيث ان القرار المطعون فيه لا يكون في ما ذهب اليه خالف الاحكام\nالقانونية المذكورة بحيث يقتضي رد هذا السبب."
}