{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57901",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 79 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "79",
    "year": "1999",
    "session_date": "27/04/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مدى  امكانية تقديم طلب النقض ضد الحكم الجنائي من قبل المتهم الفار من وجه  العدالة الذي لم يتم توقيفه.  *\nفي مدى جواز سماع طلب النقض من المحكوم  عليه الهارب:  حيث انه يتبين من الحكم الجنائي المطعون فيه انه صدر غيابيا بحق طالب  النقض لفراره من وجه العدالة وقد قضى بتجريمه في جناية المادة 3 ف2 من  قانون المخدرات وانزال عقوبة الاشغال الشاقة به مدة ثلاث سنوات وتجريده  من الحقوق المدنية ورد الدفع الشكلي الرامي الى اعتبار الجرم المسند  اليه مشمولا بقانون العفو العام رقم 666/97 لعدم قانونيته.  حيث انه بمقتضى المادة 335 من قانون اصول المحاكمات الجزائية يمنع الفار  من اقامة اي دعوى خلال فترة محاكمته وبالتالي فانه من حجة اولى يمنع من  ذلك بعد انتهاء محاكمته وصدور الحكم الجنائي المنزل به عقوبة جنائية.  وحيث ان هذا المنع هو مطلق وشامل ويتناول كل دعوى او طلب امام القضاء  وهو يجد مرتكزه في الطابع الخاص والاستثنائي بالنسبة للقواعد العادية  لمحاكمة المتهم الفار من وجه العدالة بحيث يحرم من الضمانات العادية اذ  يمنع المتهم من ان يمثل عنه محام حتى للتقدم بدفوع شكلية تتعلق بانقضاء  الدعوى العامة لسبب من الاسباب كشمول الجرم بقانون العفو العام او لمرور  الزمن.  وحيث ان هذا المنع-كما يعمل به امام محكمة الجنايات-يعمل به ايضا امام  محكمة التمييز عندما يطعن امامها بالحكم الجنائي. وقد كرست هذا المبدأ  المادة 115 من قانون التنظيم القضائي بنصها صراحة انه \"لا يقبل طلب  النقض من المحكوم عليه بعقوبة جنائية اذا لم يكن موقوفا ما لم يسلم نفسه  ويدخل السجن قبل انقضاء مهلة النقض\".  وحيث ان المادة الاخيرة لم تفرق بين حالة الدفع الشكلي والحالات الاخرى  اذا جاء النص في صيغة مطلقة وخاصة اذا قضى الحكم بعقوبة جنائية بعد ان  تقرر رد الدفع الشكلي.  وحيث انه لا مجال في هذا الاطار من توسل القياس اعمالا للقواعد المتبعة  في قضايا الجنح او في القرارات الصادرة عن قضاة التحقيق والهيئة  الاتهامية كون القياس غير جائز في حال وجود نص صريح يمنع بصورة مطلقة  تقديم طلب النقض من المحكوم عليه بعقوبة جنائية ما لم يكن موقوفا او  يسلم نفسه ضمن مهلة النقض وهو نص المادة 115 من قانون التنظيم القضائي.  وحيث ان الغاية التي رمى اليها المشرع من ايراده هذه النصوص هي احترام  الاحكام والحرص على تنفيذها وعدم التفلت منها فاوجب على كل طاعن بعقوبة  جنائية ان يدخل السجن اثناء مهلة النقض كشرط اولي واساسي للنظر في طعنه.  اما اذا لم يتقيد الطاعن بهذا الشرط فلا يسمع طعنه لعدم جوازه قانونا.  وحيث انه بالتالي يكون طلب النقض الحالي غير مسموع قانونا في شقيه  المتعلقين برد الدفع الشكلي ومعاقبته بعقوبة جنائية الامر الموجب لرده  شكلا ودون امكانية للتطرق الى سائر الاسباب في الشكل والاساس."
}