{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50772",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 7 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "7",
    "year": "1999",
    "session_date": "25/05/1999",
    "chief": "منح\r\nمتري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  التفريق بين القرار الرجائي والقرار النزاعي واصول  الطعن به في دعاوى التنفيذ  *\nبما ان السبب المدلى به يوجب تحديد طبيعة\nالقرار الصادر بتاريخ 1997/10/27 عن رئيس دائرة التنفيذ في المتن القاضي\nبرد طلب التدخل المقدم من المستدعي في المعاملة التنفيذية الجارية بين\nالجهة المستدعى ضدها مع الثانية كمنفذة وبين المستدعى ضده الاول كمنفذ\nعليه هل ان هذا القرار هو قرار رجائي وبالتالي يكون استئنافه خاضعا\nلاحكام المادة 603 أ م م ويجب بالتالي ان يتم عبر القاضي الذي اصدره ام\nان هذا القرار هو قرار نزاعي وبالتالي خاضع لاصول استئناف القرارات\nالنزاعية اي مباشرة الى محكمة الاستئناف\nبما ان المعاملة التنفيذية هي اساسا دعوى نزاعية قائمة بين منفذ ومنفذ\nعليه\nبما ان اي طلب يقدم في دعوى نزاعية يجب اساسا ان يفصل به بالشكل النزاعي\nبما انه في المعاملة التنفيذية وخارج اطار دعاوى مشاكل التنفيذ لا يعقد\nرئيس دائرة التنفيذ جلسات محاكمة علنية للفصل في المطالب المقدمة من ضمن\nالمعاملة المذكورة بل ينظر فيها في غرفة المذاكرة\nوبما ان قرار الفصل بالطلب المقدم من المعاملة التنفيذية يعتبر قرارا\nنزاعيا بمجرد ان يصدر القرار بعد ان يكون الطلب قد ابلغ من سائر الفرقاء\nفي المعاملة واعطي الفرقاء المذكورون مهلة لتقديم جوابهم عليه او ابداء\nملاحظاتهم بشأنه\nوبما ان القرار الصادر عن رئيس دائرة التنفيذ في جديدة المتن بتاريخ\n1999/10/27 صدر بعد ان جرى ابلاغ الطلب المقدم من المستدعي من الجهة\nالمنفذة والجهة المنفذ عليها واعطي كل منهما مهلة لتقديم جوابه عليه\nوبعد ان قدمت الجهة المنفذة بالفعل ملاحظاتها على الطلب المذكور رافضة\nما ورد فيه\nبما ان القرار الاستئنافي المطعون فيه باعتباره ان القرار تاريخ\n1999/10/27 هو قرار رجائي صادر بدون منازعة وانه وفقا لاحكام المادة 603\nأ م م يجب ان يتم استئنافه بواسطة القاضي الذي اصدره وليس مباشرة الى\nمحكمة الاستئناف يكون قد اعطى للقرار المستأنف وصفا قانونيا خاطىء ويكون\nقد خالف الاحكام القانونية المتعلقة بالقرارات الرجائية والقرارات\nالنزاعية واصول الطعن بكل منها\n*  المحكمة المختصة للدخل في النزاع بعد  ابطال القرار الاستئنافي الفاصل بالقرار الرجائي في دعوى التنفيذ  *\nبما\nان طلب المستدعي احالة الدعوى الى محكمة الاستئناف للفصل بها هو في غير\nمحله القانوني\nبما ان فصل الدعوى يكون من قبل المحكمة\nبما ان الدعوى غير جاهزة للحكم فترى هذه المحكمة تعيين جلسة للمحاكمة\nودعوة الفرقاء اليها"
}