{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57881",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 7 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "7",
    "year": "1999",
    "session_date": "12/01/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  الطعن بالقرار الاستئنافي لمخالفته مبدأ شفوية المحاكمة  باغفاله تلاوة مذكرة المدعي وابلاغها من النيابة العامة.  *\nعن السبب  الاول المبني على مخالفة مبدأ شفوية المحاكمة بعدم وضع مذكرة الاستاذ  التيني بوكالته عن رستم ريا والواردة بعد ختام المحاكمة قيد المناقشة  وعدم تلاوتها وابلاغها من النيابة العامة والفرقاء رغم وجود عطف جرمي في  القضية. وقد تكلم الحكم عن هذه المذكرة بشكل غير دقيق معتبرا انها مقدمة  اثناء المحاكمة في حين انها مقدمة بعد ختام المحاكمة. مع الملاحظة ان  الحكم اعتمد للتجريم على \"مدلول اقوال المتهم رستم ريا امام قاضي  التحقيق وامام المحكمة ومن هذه الاقوال ما ورد في هذه المذكرة ودون ان  تكون هذه الاقوال قد نوقشت علنا.  حيث انه من حيث المبدأ لا صفة لطالب النقض نهرا كنعان للادلاء بعدم  تلاوة مذكرة الاستاذ التيني بوكالته عن المتهم رستم ريا كونه من الغير  ولتعلق الامر برستم ريا.  وحيث انه على فرض تضمن هذه المذكرة عطفا جرميا في القضية وانها وردت بعد  ختام المحاكمة - وبصرف النظر عن عدم توقيعها من منظمها - فان المحكمة  غير ملزمة بقبولها وهي اذا ما سمحت بها فهي غير ملزمة بتلاوتها طالما لم  تستند اليها ولم تتضمن مستندات جديدة اذ المفروض في مذكرات الدفاع انها  تشتمل على خلاصة مرافعة الدفاع الشفوية. كما ان المحكمة غير ملزمة  بابلاغها اليه لذات السبب.  وحيث انه لجهة عدم ابلاغ المذكرة من النيابة العامة وسائر الفرقاء فليس  للطاعن اي صفة للتذرع بذلك كونه من الغير.\n*  مخالفة مبدأ علنية المحاكمة لعدم افهام الحكم وجاهيا في حضور  المتهم.  *\nحيث ان محضر ضبط المحاكمة يتمتع بالقوة الثبوتية المطلقة فاذا  خلا من ذكر افهام الحكم في حضور المتهم فهذا دليل على كون الحكم افهم في  غيابه.  وحيث ان افهام الحكم في حضور المتهم ليس مفروضا تحت طائلة الابطال  والغاية من ذلك معرفة المحكوم عليه بمضمونه لممارسة حقه في الطعن به  خلال مهلة النقض. وقد تحقق ذلك بدليل استحصال طالب النقض على صورة منه  مصدقة وتمكنه من تقديم طعنه الحالي ضمن مهلة النقض الامر الذي لم يلحق  به اي ضرر.  وحيث لا ضرر لا ابطال.  وحيث انه مع ذلك يكون السبب الحالي غير حري بالقبول ومستوجب الرد."
}