{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55882",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 80 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "80",
    "year": "1999",
    "session_date": "04/05/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  العناصر الواجب توفرها للقول  بوجود جرم افشاء المعلومات العسكرية.  *\nحيث ان مفوض الحكومة لدى المحكمة  العسكرية يأخذ على القرار المطعون فيه عدم اتهامه للمدعى عليهما غسان  سلامة وطوني الطيار بالجناية المنصوص عليها في المادة 284/283 عقوبات  المتعلقة بجرم افشاء معلومات للعدو الاسرائيلي; بالرغم من ان غسان سلامة  اعترف في التحقيق الاولي بان طوني الطيار كلفه جمع معلومات عن الاحزاب  اليسارية وحركة امل وحزب الله وقد زوده بهذه المعلومات وباسماء بعض  الاشخاص المنتمين الى الحزب الشيوعي كما اعترف بتزويده للعميل عبدالله  الصهيوني باسماء اشخاص من المتقاعدين في الجيش وقوى الامن الداخلي  وحيث ان اجتهاد هذه المحكمة قد استقر في قرارات عديدة صادرة عنها في ان  تطبق احكام المادتين 283 و284 عقوبات يستوجب ان تكون المعلومات التي فشي  بها تتصف بالسرية التي توجب ان يبقى عليها مكتومة حرصا على سلامة  الدولة.  وحيث ان المعلومات التي جمعها المدعى عليه غسان سلامة بناء لتكليف من  طوني الطيار مما سبق بيانه في باب الوقائع لا تتصف بالسرية المقصودة في  المادة 281 عقوبات;  وحيث ان عناصر المادتين 283 و284 عقوبات لا تكون متوافرة بحق المستدعى  ضدهما غسان سلامة وطوني الطيار;  وحيث ان القرار المطعون فيه بوقفه للتعقبات بحق المدعى عليهما الرقيب  غسان سلامة وطوني الطيار لناحية المادتين 283/284 عقوبات لعدم توافر  عناصرهما بحقهما واعتبار فعل المدعى عليهما المذكورين منطبقا فقط على  الجناية المنصوص عليها في المادة 278 عقوبات يكون قد احسن تطبيق القانون  فيقتضي تصديقه لهذه الجهة ورد الطعن المخالف.  وحيث انه بالنسبة للمستدعى ضده بيار الطيار فان مفوض الحكومة لدى  المحكمة العسكرية ياخذ على القرار المطعون فيه منعه للمحاكمة عن المدعى  عليه المذكور ويطلب فسخه لهذه الجهة واتهامه بجريمة الاتصال بالعدو  الاسرائيلي وعملائه وحجز حرية شخص فلسطيني طبقا للمادتين 278 و569 من  قانون العقوبات;  وحيث ان ما هو منسوب الى المدعى عليه بيار الطيار انما استدعى الى ما  جاء بافادة غسان سلامة الاولية بحقه;  وحيث ان غسان سلامة المذكور قد تراجع عن افادته الاولية هذه بافادته  المعطاة لدى قاضي التحقيق في معرض مقابلته ببيار الطيار وقد نفى هذا  الاخير اقدامه على ارتكاب اي من الافعال المنسوبة اليه في الدعوى  الحاضرة.  وحيث انه في غياب ادلة اخرى وفي ضوء تراجع غسان سلامة عن ما نسبه الى  بيار الطيار فانه لم يعد في الاوراق ما يوفر دليلا كافيا مؤيدا للتهمة  المنسوبة الى هذا الاخير في الدعوى الحاضرة فيقتضي منع المحاكمة عنه  لعدم كفاية الدليل.  وحيث ان القرار المطعون فيه بخلوصه لهذه النتيجة فيما خص بيار الطيار  يكون قد جاء في موقعه القانوني فيقتضي تصديقه لهذه الجهة ورد الطعن  المخالف."
}