{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69728",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 83 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "83",
    "year": "1999",
    "session_date": "01/06/1999",
    "chief": "منح متري",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على تشويه مضمون المستندات لجهة مضمون الافادة العقارية  *\nبما ان الجهة المستدعية ادلت ان القرار المطعون فيه مستوجب النقض\nلتشويهه مضمون الافادة العقارية اذ ورد في القرار ان العقار المحكوم\nباخلائه هو العقار رقم 3812 منطقة السيوفي العقارية في حين ان العقار\nالمذكور وفق الافادة العقارية هو في منطقة الاشرفية العقارية.\nوبما ان التشويه كسبب للنقض هو التشويه المؤثر في الحل المقرر.\nوبما ان التشويه المسند اليه السبب غير مؤثر في الحل المقرر وان محلة\nالسيوفي هي من ضمن منطقة الاشرفية العقارية ولا يخلق الخطأ في تسمية\nالمنطقة العقارية اي التباس لدى الفرقاء.\nوبما ان السبب المبني على التشويه يكون مستوجبا الرد.\n*  السبب  التمييزي المبني على مخالفة القانون لجهة صلاحية القضاء المستعجل بازالة  التعدي الواضح على حقوق المؤجر.  *\nبما ان المميزين في التمييز الاصلي\nوالتمييز الطارىء قد ادلوا بمخالفة القرار المطعون فيه للقانون بمخالفته\nاحكام 579 أ م م.\nوبما ان الفقرة من المادة 579 أ م م التي ترعى النزاع هي الفقرة الثانية\nالتي تولي قضاء الامور المستعجلة صلاحية رفع التعدي الواضح على الحقوق\nوالاوضاع المشروعة.\nوبما ان لا خلاف على ان المستدعين يشغلون ويشغل كل منهم شقة في العقار\nرقم 3812 الاشرفية الايجار من المستدعى ضدها انجليك شرتوني وان هناك\nفسحة ارض بمساحة 300 م م. تقريبا قائمة خلف البناء وهي جزء منه.\nوبما ان المعطيات المتوفرة في الملف تفيد:\n1= ان هذه الفسحة معدة كموقف لسيارات شاغل العقار (مراجعة تقرير الخبير\nمحمد سليمان المبرز بداية ص 6).\n2= ان اشغال المستدعين لهذه الفسحة لايقاف سياراتهم تعود الى عشرات\nالسنين.\nوبما ان الخلاف بين الفريقين يدور حول تحديد ما اذا كان استعمال هذه\nالفسحة من قبل المستأجرين المستدعين هو من المنافع المتوافق عليها بين\nالمؤجر والمستأجر التي اجازت الايقاف عليها قوانين الايجارات\nالاستثنائية المتعاقبة واخرها القانون رقم 160/92 من المادة 2 والتي\nيعول عليها المستأجر ام ان هذا الاشغال كان بالتسامح من الجهة المؤجرة\nوالرجوع عن هذا التسامح يصبح الاشغال اشغالا غير شرعي.\nوبما انه مع المعطيات المتوفرة اعلاه لا يمكن الجزم بان اشغال المستدعين\nللفسحة لايقاف سياراتهم فيها يشكل التعدي الواضح على حقوق الجهة المؤجرة\nالمستدعى ضدها. ووحده التعدي الواضح الذي لا لبس فيه هو الذي يجيز اعمال\nالفقرة الثانية من المادة 579 أ م م\nوبما ان القرار المطعون فيه بذهابه خلاف ما تقدم يكون قد اعطى الوقائع\nالثابتة وصفا قانونيا ويكون قد خالف بالتالي احكام المادة 579 فقرتها\nالثانية أ م م. واستوجب بالتالي النقض."
}