{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56877",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 83 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "83",
    "year": "1999",
    "session_date": "21/05/1999",
    "chief": "حسين زين",
    "members": "/معوشي//العم/"
  },
  "ruling_text": "*  قابلية دعاوى الايجار للتمييز  *\nان دعاوي الايجارات في لبنان - قبل\nالتشريع السائد حاليا - لم تكن تقبل الطعن تمييزا اذ ان المشترع كان قد\nمنع الطعن عن طريق التمييز في الاحكام الاستئنافية الصادرة في هذا النوع\nمن الدعاوي في التشريعات المتعاقبة: أ نص المادة 19 من قانون 1994/2/29\nب- نص المادتين 97 و98 من التنظيم القضائي تاريخ 1950/5/10 ج- نص المادة\n148 من قانون التنظيم القضائي تاريخ 1961/10/16 د- نص المادتين 1030 و86\nمن قانون اصول المحاكمات المدنية رقم 90/1983 معطوفتين على المادة 30 من\nقانون الايجارات رقم 20 تاريخ 1982/9/9 وان المشترع عاد فاجاز الطعن عن\nطريق التمييز في دعاوي الايجارات ولكن بصورة استثنائية مشروطة في حالة\nحددها حصرا اذ انه بعد نص في الفقرة الثانية من المادة 21 من قانون\nالايجارات رقم 160/1992 على ان الحكم الاستئنافي في دعاوي الايجارات لا\nيقبل من طرق المراجعة العادية والاستثنائية سوى الاعتراض.... عاد فنص في\nالفقرة الثالثة من هذه المادة على ما يلي الا ان الحكم الاستئنافي يقبل\nالتمييز اذا كان ثمة تعارض بينه وبين الحكم الابتدائي لجهة الاسقاط من\nحق التمديد \"فقط وكانت المادة العاشرة بينه وبين الحكم الابتدائي لجهة\nالاسقاط من حق التمديد فقط\" وكانت المادة العاشرة من هذا القانون قد\nحددت حالات\" الاسقاط من حق التمديد في فقراتها أ-ب-ج-د-هـ-و-ز-ح. على\nسبيل الحصر)\nوحيث انه يقتضي في ضؤ قرار المناقشة المدرج مضمونه اعلاه وفي ضؤ اقوال\nالفرقاء ومواقفهم وسائر اوراق الملف البت في قابلية القرار المميز للطعن\nتمييزا\nوحيث ان الدعوى هذه كما قدمت وسارت اجراءاتها بداية واستئنافا مطالب\nواسبابا ادعاء ودفاعا هي دعوى ايجارات ينطبق عليها قانون الايجار\nالاستثنائي الساري المفعول في مادته الحادية والعشرين التي جاء نصها\nصريحا جازما بعدم قبول التمييز الا بشرط مزدوج هو وجود تعارض بين\nالحكمين الاستئنافي والابتدائي من جهة اولى ولجهة الاسقاط من حق التمديد\nفقط من جهة ثانية.\nوحيث ان الشرط المزدوج الصريح الجازم المذكور غير متوافر في الدعاوى\nالحالية\nوحيث ان الشرط المذكور لا يحتمل الاجتهاد توسعا في التفسير لانه لا\nاجتهاد في مورد النص الصريح من جهة اولى ولان الاصل في القانون المذكور\nهو منع التمييز.\nوالاباحة جاءت استثناء على هذا المنع في احدى مواده من جهة ثانية ولان\nكلمة \"فقط\" شاءها المشترع تأكيدا على التشدد في المنع الذي سبق ان استمر\nعشرات السنين بلا استثناء ولان هذا الاستثناء جاء في قانون استثنائي خاص\nهو قانون الايجارات بالنسبة الى قانون اصول المحاكمات المدنية العام\nالذي بعد ان نص على اصول التمييز في المواد 703-740 عاد ليعطف في مادته\n1030 فقرتها الرابعة على مراعاة قانون الايجارات لجهة المنع الى ان جاء\nقانون الايجارات 160/1992 فاجاز التمييز بالشرط المزدوج المذكور.\nوحيث ان القرار المميز لم يسقط المميز من حق التمديد القانوني بل قضى\nبسقوط المحاكمة الاعتراضية عملا بالمادتين 509 و541 اصول مدنية.\nوحيث انه اذا كان هناك في الدعوى الحالية تعارض بين القرار الاستئنافي\nوبين الحكم الابتدائي لان الاخير كان قد رد طلب الاخلاء مباشرة في حين\nان القرار الاستئنافي قد قضى باعتبار جميع اجراءات المحاكمة الاعتراضية\nمما في ذلك الاستحضار البدائي ساقطة الامر الذي يستتبع اعادة المعاملة\nالتنفيذية الى مصدرها لمتابعة التنفيذ.... \"فان موضوع الدعوى لم يكن\nالاسقاط من حق التمديد وان حالات الاسقاط من التمديد تتميز عن حالات\nالاخلاء العادية وان كانت النتائج في كل الحالات هي واحدة وهي الاخلاء.\nوحيث انه في ضؤ كل ما صار بيانه اعلاه يكون القرار الاستئنافي في هذه\nالدعوى القاضي باسقاط المحاكمة الاعتراضية غير قابل للطعن به تمييزا."
}