{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57900",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 83 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "83",
    "year": "1999",
    "session_date": "11/05/1999",
    "chief": "رالف\r\nالرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  الشروط الشكلية الواجب توافرها لقبول طلب نقض قرار  الهيئة الاتهامية المتعلق بمسألة الاختصاص.  *\nلجهة مدى تطلب الشرط  الشكلي الخاص ومدى توافره بالنسبة لطالبي النقض طوق وسعد ومعوض وحنا  طوق.  حيث انه تبين من الاوراق ان القرار الاستئنافي المطعون فيه والصادر عن  الهيئة الاتهامية في الشمال (كمرجع استئنافي لقرارات قاضي التحقيق) كان  قد قضى برد استئنافي المدعى عليهم (طالبي النقض) في الاساس وتصديق قرار  قاضي التحقيق المستأنف لجهة رده الدفع بعدم اختصاصه الجزائي للنظر  بالقضية وبعدم سماع الدعوى مما يعني ان القرار الاستئنافي المطعون فيه  توافق مع قرار قاضي التحقيق لجهة اعتبار القضاء الجزائي مختصا وصالحا  للنظر بالقضية موضوع الطعن.  وحيث ان المادة القانونية التي تحكم شروط الطعن في القرارات الصادرة عن  الهيئة الاتهامية هي المادة 123 من قانون التنظيم القضائي والتي جاء  فيها صراحة دون اي التباس \"ان قرارات الهيئة الاتهامية لا يمكن الطعن  بها لدى محكمة التمييز الا للاسباب المبينة في المادة 117 من هذا  القانون.  وحيث ان نص المادة 123 المذكورة جاء على اطلاقه لجهة جميع قرارات الهيئة  الاتهامية دون تمييز واللفظ المطلق لا يصح تقييده بحالة معينة. وبالتالي  لا يصح قول الطاعنين بان المادة 123 تنظيم قضائي تقصد فقط قرارات الهيئة  الاتهامية في الاساس ودون تلك المصادرة في دفوع شكلية اذ النص جاء عاما  ومطلقا للقرارات الصادرة عن الهيئة الاتهامية دون اي تخصيص الامر الذي  يخضع جميع قرارات الهيئة الاتهامية المطعون فيه للاسباب المبينة في  المادة 117 تنظيم قضائي عملا بصراحة النص.  وحيث ان المادة 117 المعمول بها بدلالة المادة 123 تنظيم قضائي تشترط  صراحة لقبول طلب النقض توافر شرط الاختلاف بين قضاة الدرجتين في الوصف  او في سقوط الحق العام.  وحيث ان المادة 125 من ذات التنظيم القضائي-ولئن اجازات الطعن بالنقض في  القرارات المتعلقة بالصلاحية قبل صدور القرار النهائي-غير ان اجازة هذا  الطعن غير معفاة من الشرط الشكلي الخاص الذي تخضع له طلبات نقض القرارات  الاستئنافية جميعها الصادرة منها عن محاكم الاستئناف او عن الهيئات  الاتهامية كمرجع استئنافي لقرارات قضاة التحقيق; هذا الشرط المنصوص عنه  في المادة 117 المذكورة والذي يتطلب لقبول طلب النقض في الشكل لزوم  توافر شرط الاختلاف بين قضاة الدرجتين على المسألة المطعون فيها وذلك  للمبررات التالية:  1- انه-وخلافا للطعن بالنقض في القرارات الاستئنافية المدنية والمنصوص  عنه في المادة 704 من قانون اصول المحاكمات المدنية-فان الطعن بالنقض في  القرارات الاستئنافية الجزائية الصادرة عن محاكم استئناف الجنح والهيئات  الاتهامية هو طريق مراجعة استثنائية وهذه المراجعة غير جائزة الا في  الحالات التي نص عليها القانون وضمن الشرط الخاص المحدد في المادة 117  تنظيم قضائي والذي يفرض توافر الاختلاف بين قضاة الدرجتين الاولى  والثانية حول المسألة موضوع المراجعة التمييزية.  2- ان تطلب هذا الشرط مرده رغبة المشرع اللبناني في ابرام القرارات  الاستئنافية الصادرة في قضايا جزائية معينة توخيا للسرعة في فصلها وعلى  اساس ان التوافق بين قضاة الدرجتين عليها هو قرينة قانونية بصوابية  النتيجة المتفق عليها مما ينتفي معه اي مبرر للمراجعة التمييزية بشأنها  والتي لا تكون مسموعة الا يدحض تلك القرينة وذلك عن طريق ثبوت وجود  اختلاف بين درجتين المحاكمة على المسألة المتذرع بها.  3- ان الاختلاف بين قضاة الدرجتين-كمبرر لقبول المراجعة التمييزية  الجزائية وفقا لما نص عليه المادة 117 المذكورة-قد حصره المشرع في حالات  معينة دون غيرها; وهي الخلاف على وصف الفعل القانوني او على سقوط الحق  العام بمرور الزمن او العفو او على القضية المحكمة.  وحيث ان القاسم المشترك لهذه الحالات المحصورة هو اثرها الهام على  الدعوى العامة اذ من شأن توافر احداها-كوجود خلاف على الوصف القانوني  للفعل من حيث تجريمه او عدمه او وجود خلاف على مرور الزمن او على العفو  العام او القضية المحكمة-ان يؤدي الى انقضاء وسقوط الدعوى العامة مما  يبرر عندئذ اتاحة الطعن بالنقض في حال وجود مثل هذا الاختلاف وذلك حرصا  على حسن تطبيق القانون من قبل المحكمة العليا وتحققا من مدى بقاء الدعوى  العامة او انقضائها الامر المرتبط بالنظام العام الاجرائي.  4- ان الدفع بعدم الصلاحية او الاختصاص الجزائي ولئن اجازت المادة 125  المذكورة الطعن امام محكمة التمييز في القرارات المتعلقة به قبل القرار  او الحكم النهائي غير انه يبقى من حيث اثره على الدعوى العامة اقل اهمية  من الحالات المعددة حصرا في المادة 117 اذ هو-على خلافها- لا يؤدي في  حال الاخذ به الى انقضاء وتلاشي الدعوى العامة وانما يبقي على قيامها  ...  5- انه من المقرر علما انه في حال سكوت النص في قانون الاصول الجزائية  يمكن اعتماد القياس في معرض تفسير قواعده وذلك خلافا لما عليه الحال عند  تفسير قانون العقوبات لجهة التجريم والجزاء حيث يمتنع ذلك احتراما  لمبدأژالشرعية.  وحيث انه عملا بهذه القاعدة يتعين القول انه اذا كان المبدأ في شأن  الطعن بالنقض في القرارات الاستئنافية يتطلب لقبول الطعن توافر شرط  الاختلاف بين قضاة الدرجتين على الوصف الجرمي للفعل او على سقوط الدعوى  العامة بشانه بمرور الزمن او العفو او القضية المحكمة-وهو الشرط المفروض  بحكم المادة 117 تنظيم قضائي والمطلوب على السواء ان لجهة قرارات محاكم  استئناف الجنح ام لجهة قرارات الهيئة الاتهامية-فانه يتوجب من باب اول  توافر شرط الاختلاف بين قضاة الدرجتين الاولى والثانية عندما يتناول  الطعن بالنقض قرارات المراجع الاستئنافية في خصوص مسألة الصلاحية او  الاختصاص وعلى هذا تمشى اجتهاد هذه المحكمة وتكرس بالتعليل المذكور في  قرارها المبدئي رقم 142 تاريخ 9/7/1996 .  وحيث انه بالتالي وطالما توافق قضاة الدرجة الاولى (اي قاضي التحقيق) مع  قضاة الدرجة الثانية (اي الهيئة الاتهامية) على انعقاد الاختصاص للقضاء  الجزائي الواضع يده على الدعوى فيكون طلب النقض الحالي غير متوافر فيه  شرطه الشكلي الخاص الامر الموجب لرده في الشكل دون امكانية للتطرق الى  الاسباب المتذرع بها في الاساس."
}