{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68554",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 83 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "83",
    "year": "1999",
    "session_date": "13/04/1999",
    "chief": "احمد المعلم",
    "members": "/بشارة\r\nمتى//جعجع/"
  },
  "ruling_text": "*  مدى  توفر عنصر العمد في ارتكاب جريمة القتل وتحديد الوصف القانوني للجريمة.    *\nثالثا: في القانون:  حيث ان المتهم جعفر الملاح اعترف صراحة. وفي مختلف مراحل التحقيق انه  اقدم بتاريخ 21 اذار 1996 على قتل المغدورين عبد الحليم وهاني ومحاولة  قتل هند الزين بواسطة سلاح حربي غير مرخص.  وحيث ان المتهم جعفر الملاح احيل بموجب مضبطة الاتهام ليحاكم بجناية  القتل عمدا المنطبقة على احكام المادة 549 ق.ع. ويقتضي معرفة ما اذا كان  المتهم قد اقدم على افعال تنطبق على احكام هذه المادة ام تقع تحت وصف  آخر تبعا لظروف وملابسات القضية والمادة 201/547 ق.ع. بالنسبة لهند  الزين.  وحيث يتبين من العودة الى وقائع هذه القضية وبصورة خاصة اقوال الشاهدين  عدنان فارس وعلي شريف واقوال رابحة شبلي زوجة المتهم ومدلول اقوال  المتهم نفسه ان السلاح الحربي كان بحوزة المتهم قبل انتقاله الى منزله  في العمروسية اي قبل تعرفه على آل الزين.  وحيث انه لم يثبت ان المتهم كان قد جهز سلاحه عندما دخل هاني الزين  بصحبة عدنان فارس وعلي شريف الى منزله. كما لم يثبت انه كان ينتظر  قدومهم اليه.  وحيث ان هذه الوقائع تنفي عنصر العمد عن المتهم اذ ان العمد يستوجب  تخطيطا هادئا وعزما اكيدا ومستمرا على ارتكاب الجريمة بعد اعداد العدة  الكاملة لها وتحضير وسائل تنفيذها يشكل لا يحمل التاويل واقتناء السلاح  لا يشكل لوحده عنصرا من عناصر العمد واكثر الناس يقتنوه في منازلهم في  هذه الايام وفي منطقة حصول الحادث.  وحيث انه بعد انتفاء عنصر العمد فان فعل المدعى عليه يشكل جناية القتل  قصدا.\n*  شروط  الاعفاء من عقوبة جريمة القتل او منح الاسباب التخفيفية في حالة  الاضطراب النفسي.  *\nوحيث ان المتهم اراد دفع المسؤولية عنه فاخذ يتذرع  باسباب في هذا السبيل اذ قال بانه اتى فعله غير وعي وارادة اما لانه  مصاب باختلال في جهازه العصبي الارادي واما لانه كان في حالة الدفاع  المشروع عن النفس وعن الشرف واما لانه كان في حالة الضرورة.  وحيث بالنسبة للسبب الاول الذي ادلى به المتهم لجهة قوله باقدامه على  فعله عن غير وعي وارادة بسبب اصابته باختلال في جهازه العصبي والارادي  فقد تبين من اقوال المتهم نفسه انه كان يعالج بادوية مهدئة واخرى منظمة  لضربات القلب وانه لم يسبق له ان دخل مصحا عقليا او نفسيا. وقد تأكد  باقوال الشاهد الدكتور انترانيك مانوكيان المستمع مطولا من قبل هذه  المحكمة بعد اليمين بان المتهم جعفر الملاح وقد عاينته مرات عديدة \"لم  يتبين بأنه مصاب بأي مرض عقلي ... مصاب باضطراب نفسي ...\"  بسؤال الدكتور مانوكيان هل هنالك تأثير ما لهذا الاضطراب والخوف على وعي  وارادة جعفر الملاح@ اجاب:\"هذه الحالة لا تأثير لها على الوعي وعلى  الادراك ... والاحظ بان ارادته في هذه الحالة لا تكون كاملة مائة  بالمائة ويصعب علي تحديد ونسبة ضعف ارادته. في مثل هذه الحالة\".  وبسؤال الدكتور مانوكيان: تحت اي عنوان يمكنك ان تضع هذا الخوف عند  المتهم.اجاب:\" انه يدخل في خانة \"psay chonevviose angaisse\" وهي حالة  نفسية وليست مرضا عقليا ...\" وبالتالي فان المتهم والكلام للدكتور  مانوكيان هو شخص واع ويعرف ما يقوم به ويستطيع ان يميز بين الخير والشر.  وحيث يترتب على ما تقدم ان المتهم لم يكن معدوم الوعي والارادة كي  يستفيد من العذر المحل المنصوص عنه في المادة 210 ق.ع. فقرتها الاولى  كما انه لم يكن مصابا بعاهة عقلية كي يكون معتوها كي يستفيد من العذر  المخفف المنصوص عنه في المادة 233 عقوبات.  وحيث ان القانون وبمقتضى المادتين 231 و233 ق.ع. لا يعفي فاعل الجريمة  من العقاب او تخفيف منه الا في في حالة المرض العقلي وهذا يعني ان من  كان مصابا بمرض نفسي لا يستفيد من الاعذار القانونية سواء كانت محلة او  مخففة وانما يمكن ان يستفيد من الاسباب المخففة التقديرية التي اعطى  القانون للقاضي حق منحها اذا توفرت ظروفها.  وحيث ان القانون رقم 302/94 الذي وقعت في ظله الجريمة موضوع هذه الدعوى  منع على المحاكمة الاخذ او منح الاسباب التخفيفية التقديرية.\n*  مدى  امكانية المتهم بالتذرع بالدفاع عن النفس والشرف للاعفاء من عقوبة جريمة  القتل.  *\nلجهة تذرع المتهم المشروع عن النفس والشرف  حيث ان المتهم جعفر الملاح يتذرع بأنه عند ارتكاب الجريمة كان في حالة  الدفاع المشروع عن نفسه وعن شرفه وطلب وكيله تطبيق المادة 184 ق.ع.  وافادته منها.  وحيث يتبين من وقائع الدعوى المبينة آنفا ان زوجة المتهم المدعوة رابحة  شبلي وبعد ان صرحت امام قاضي التحقيق في جبل لبنان انها تعرضت للاغتصاب  من قبل المغدور هاني الزين عادت امام القاضي نفسه ونفت ان تكون قد تعرضت  لمثل هذا الفعل وانها ادلت بما ادلت به اولا بناء لطلب زوجها لكن عودتها  عن نفيها امام هذه المحكمة لتتبنى اقوالها السابقة وتأكيد فعل الاغتصاب  لم تقنع المحكمة بصحتها بسبب التناقض بين اقوالها وبينها وبين ما قاله  زوجها المتهم نفسه بسبب عدم تطابقها مع السير الطبيعي للامور. اذ كيف  يمكن ان يحصل الاغتصاب اذا كان رغم ارادتها دون ان تقوم بالصراخ وطلب  النجدة مع انه كما تقول رابحة شبلي كان بمقدورها ان تستغيث ثم ان المتهم  عرف بعملية الاغتصاب بعد خمسة عشر يوما حسب افادته لدى المحقق وبعد عدة  اشهر حسب افادته امام المحكمة. وان ذروة ردة الفعل عنده لدى علمه بذلك  كانت منع زوجته من التعاطي مع آل الزين ومنعها من الخروج من المنزل  والتفكير ببيع المنزل ولم يفكر بالانتقام لشرفه - حسب زعمه - الا بعد  مرور اربعة اشهر وبعد ان زاره المغدوران في منزله لسبب لا علاقة له  بالاغتصاب وهو عرقلة سير سيارة عائدة لاحد اقارب رابحة شبلي. وفوق ذلك  واذا سلمنا جدلا بحصول الاغتصاب من قبل عبد الحليم فان الجرم تعداه الى  شقيقه هاني وشقيقته ندى التي نالت نصيبها خارج المنزل. ويترتب على ما  تقدم ان هذه المحكمة ليست مقتنعة بأن المغدور عبد الحليم الزين قتل على  يد المتهم لانه اعتدى على شرف زوجته. فهو لم يشاهد زوجته في حالة الزنا  المشهود كما لم يشاهدها في حالة مريبة مع المغدور اما ارتيابه بسلوكها  فهو امر لا يدخل في باب الاعذار القانونية.  وحيث ان المتهم ادلى بأنه قتل المغدورين لان عبد الحليم الزين كان داخلا  اليه وبيده مسدسه وانه بالتالي كان في حالة الدفاع المشروع عن النفس.  وحيث ثابت بافادة الشاهد الرائد فيصل علوية وبالصورة الشمسية الموجودة  في الملف رقم 8 من محضر الادلة الجنائية ان عبد الحليم الزين وجد مقتولا  وكان يضع مسدسا تحت القشاط ولم يكن هذا المسدس بيده او على الارض فهو لا  يمكنه بعد مقتله ان يضع مسدسه على خصره تحت القشاط. ما يعني ان مسألة  تهديد المتهم من قبل عبد الحليم غير ثابتة واقوال المتهم لهذه الجهة غير  صحيحة  وحيث لم يتبين من التحقيق ان المغدور هاني الزين كان يحمل سلاحا ما او  ان هند الزين كانت مسلحة ومع ذلك فقد اقدم المتهم على قتلها.  وحيث ان عناصر الدفاع المشروع عن النفس المنصوص عنها في المادة 184 ق.ع.  والمتمثلة بوجود ضرورة حالية لدفع تعرض غير محق ولا مثار عن نفس المتهم  او نفس غيره او عن ملكه او من ملك غيره هي غير متوفرة في هذه القضية بعد  ان ثبت من الوقائع المبسوطة في هذه الدعوى ان المتهم جعفر الملاح لم يكن  اثناء ارتكابه هذه الجريمة موضع تعرض غير محق وغير مثار من قبل  المغدورين هاني وعبد الحليم وهند الزين. لانه كان هو مسلحا وهم عزل الا  المغدور عبد الحليم الزين الذي كان يحمل في وسطه وتحت زناره. مسدسا  حربيا لم يثبت انه استعمله او هدده المتهم به. اضافة الى اقوال الشاهدين  عدنان فارس وعلي محمد شريف اللذين رافقا هاني الزين الى منزل المتهم  الذي قال امامهما:\" مشكلة بسيطة خاصة\" وفهما منه انه لم يكن يشأ بقاءهما  فخرجا من المنزل. فلو كان يعرف نفسه انه كان معرضا لخطر جسيم محدق ولخوف  من المغدورين لامر على بقائهما في منزله.  وحيث ان وكيل المتهم طلب افادة موكله من احكام المادة 228 ق.ع. التي  تعفي من العقاب فاعل الجريمة اذا افرط في ممارسة الدفاع المشروع.  وحيث انه ثبت من وقائع هذه الدعوى وادلتها التي اشرنا اليها اعلاه ان  المتهم جعفر الملاح لم يكن في حالة الدفاع المشروع عن النفس ولم يندم  على فعله وهو في فورة غضب شديد انعدمت معه قوة وعيه وارادته. وان  تصرفاته السابقة واللاحقة لارتكاب الجريمة دلت بوضوح بأنه كان مالكا  كامل قواه العقلية وبكامل وعيه يتبين ذلك من الوقائع التالية:  1- المتهم هو الذي قال لهاني الزين امام الشاهدين المذكورين اعلاه بأن  المسألة خاصة ويريد بحثها بينه وبين هاني حتى انصرف الشاهدان من المنزل  ما يعني انه لم يكن خائفا.  2- بعد اطلاق النار على المغدورين هاني وعبد الحليم بواسطة المسدس وقبل  خروجه من المنزل اطلق عليها النار من رشاشه الحربي من نوع كلاشينكوف حتى  يجهز عليهما نهائيا خوفا من ان يقدما على قتلي ما يعني انه كان يعي كليا  تصرفه وهو عدم تعرضه للخطر فيما لو بقي احد المغدورين حيا.  3- عندما خرج من منزله اخذ معه اربعة ... من اولاده يعني انه كان واعيا  مغبة عمله وواعيا لتعرض اولاده للخطر اذا بقوا في المنزل فاصطحبهم معه  تأمينا لسلامتهم.  4- اوقف سيارة اجرة ولم ينتقل بسيارته كي لا يتأخر في ادارتها وسوقها -  ما يستغرق بعض الوقت - فيعرض نفسه للخطر في تلك الاثناء.  5- تسليم نفسه لاحدى الدوريات التي كانت متواجدة في طريقه ما يعني انه  سيعاد الى توقيفه اذا حاول الفرار. وانه في آخر الامر سيتعرض للملاحقة  او الثأر فيما لو بقي خارجا.  وحيث ان هذه القرائن جميعها تدل بوضوح على ان المتهم لم يكن في حالة غضب  او في ثورة انفعال شديد انعدمت معه قوة وعيه وارادته وبالتالي فانه  يقتضي رد اقواله لهذه الجهة.\n*  امكانية  التذرع بحالة الضرورة عند ارتكاب الجريمة لاعفاء الفاعل من العقوبة.  *\nحيث ان وكيل المتهم طلب افادته من احكام المادة 229 عقوبات متذرعا انه  كانت في حالة الضرورة عند ارتكابه الجريمة وهي الحالة التي لا يعاقب  فيها الفاعل عن فعله اذا الجأته الضرورة الى ان يقدم على عمل يدافع به  عن نفسه او عن غيره او عن ملكه او ملك غيره خطرا جسيما محدقا لم يتسبب  هو فيه قصدا.  وحيث ثبت من وقائع هذه الدعوى ان المتهم جعفر الملاح عند ارتكابه جريمة  قتل المغدورين عبد الحليم وهاني الزين وعند اطلاق النار على هند الزين  لم يكن مضطرا لذلك فلم يكن هو ولا احد غيره معرضين لخطر جسيم لا مجال  لدفعه بغير القتل ولم يكن ملكه او ملك غيره معرضين لمثل هذا الخطر بل  ثبت ان هاني الزين علم من شقيقه عبد الحليم ان المتهم شهر عليه مسدسه.  وهذا السبب الذي اتاه المتهم هو الذي حمل هاني الزين للانتقال الى منزل  المتهم بغية تهدئة الخواطر وحل الخلاف فكان الحادث.  وحيث ان عناصر هذه المادة 229 ق.ع. تكون غير متوفرة وكذلك عناصر المادة  252 ق.ع. فهي غير متوفرة في القضية للاسباب المبينة اعلاه.\n*  امكانية  استفادة المتهم المصاب بعاهة عقلية انقصت قوة وعيه من تخفيض العقوبة  واستبدالها من عقوبة الاعدام الى عقوبة الحبس.  *\nيعاني المتهم جعفر  الملاح اسوة ببعض من افراد عائلته ومنذ مدة طويلة من عدة امراض نفسية  وعصبية تلازمه مع درجة كبيرة من الخوف كما ان الشكوك المستمرة تحاربه  وتجعل منه لعبة في الاضطراب النفسي الذي من شأنه ان ينعكس على وعيه  وبالتالي عقله بسبب الارتباط الوثيق بين هذه الاجهزة وبسبب ان الحدود  بين الامراض العقلية والامراض النفسية هي حدود وهمية.  اخضع المتهم للعلاج مما يشكو منه لدى اكثر من اخصائي بالامراض النفسية  والعصبية ومؤخرا وبعد ادخاله الى السجن والمأوى الاحترازي اصبح خاضعا  للعلاج والمراقبة من قبل الدكتور انترانيك مانوكيان الذي نوجز له ما  افاد به امام هذه المحكمة:  س- ماذا كانت نتيجة معاينتك للمتهم جعفر الملاح@  ج- جعفر الملاح موجود في المأوى الاحترازي في سجن رومية وقد عاينته  وتقريبا كل يوم اشاهده واعاينه واتحدث اليه ... وهو مصاب باضطراب نفسي.  وكان يعالجه عدنان الشريف وقد تحدثت الى الدكتور الشريف واخذت منه  معلومات عن وجود اضطراب نفسي لدى جعفر الملاح مع خوف etat d'angoisse .  س: ما هو تأثير الاضطراب النفسي مع الخوف على تصرفات جعفر الملاح@  ج- خصوصا مع جعفر انه عائش تحت الخوف بخصوص حياة العائلة ... وهو يعيش  في الاضطراب.  س - هل هنالك تأثير هذا الاضطراب والخوف على وعي وارادة جعفر الملاح@  ج: ...الاحظ ان ارادته في هذه الحالة لا تكون كاملة مئة بالمئة ويصعب  علي تحديد نسبة ضعف ارادته في هذه الحالة.  س: هل ان حالة جعفر الملاح كما وصفتها هي مستمرة ام تحصل في حالات  متقطعة@  : مع جعفر الملاح ان هذه الحالة مستمرة لديه.  س: ما هو سبب هذا الخوف العائلي وفحواه@  ج- كان يقول بان زوجته عائشة مع غيره وحتى اولاده يشك بانهم ليسوا منه.  س: تحت اي عنوان يمكنك ان تضع هذا الخوف وهل هو في خانة defieince  mentatle .  ج: كلا انه يدخل في خانة psychonevvose و angoisse وهي حالة نفسية وليس  مرضا عقليا ومن شان هذه الحالة وتأثيرها هو كما ذكرت اضعاف الارادة وليس  انعدامها.  ج: بالسؤال اجاب انه من الصعب الاجابة عما اذا كان المتهم عند وجوده في  وضع مضطرب نفسيا لا يمكن من ارتكاب الفعل تحت تأثير هذا الوضع ... وحين  وجدت جعفر المذكور بحالة اضطراب شديد طلبت من آمر السجن نقله الى مأوى  احترازي.  س: هل ان حالة جعفر الملاح يمكن تسميتها بمرض.  ج: نعم.  حيث ثابت مما تقدم ان المتهم جعفر الملاح مصاب بحالة قلق دائم etat  d'angoisse واضطراب نفسي مستمر وهواجس من الشكوك تفعل فعلها به.  وحيث ثابت ايضا ان ارادته في تلك الحالات لا تكون كاملة مئة بالمئة وانه  تحت تأثير هذه الحالات يمكن ارتكاب فعل جرمي.  وحيث لا حدود فاصلة بين الاضطراب العقلي والاضطراب النفسي فكل منهما  يؤثر على الاخر.  وحيث:\"يعتبر مريضا عقليا كل من يشكو من اضطرابات جزئية او كلية في  الوظائف الفكرية والشعورية والسلوكية فتجعله غير قادر على ادراك تصرفاته  وتحمل مسؤوليتها ...فالامراض النفسية والعصبية تسلب الانسان قوة تفكيره  وتركيزه على الاشياء والافكار فيفقد امكانية الربط بينها وبين المعطيات  الحسية والفكرية فيصبح مشتت التفكير لا ربط بين افكاره ...\"  \"... كما ان هنالك ايضا حالات تسيطر فيها فكرة واحدة على عقل الانسان  فيصبح اسيرا لها تلاحقه دوما ولا يقوى على التحرر منها وهذا ما يعرف عنه  بالوسواس الجنوني ... فيرتكب الجرائم بتأثيرها او يقدم على الانتحار  للتخلص منها...\" \"... وهكذا اعتبر رجل قتل زوجته وابنه منها غير مسؤول  عن فعله لانه كان مصاب باضطرابات عقلية ونفسية جعلته اسير الهواجس  والوساوس التي صورت له الشكوك حول زوجته فاصبح بحال مرض الانفصام  الاضطهادي الذي افقده قوة الوعي والارادة...\"  كتاب القانون الجنائي للدكتور مصطفى العوجي الجزء الثاني المسؤولية  الجنائية صفحة 244 245 .  وحيث يستفاد مما تقدم ان المتهم جعفر الملاح مصاب بعاهة عقلية انقصت قوة  وعيه والاختيار. فهو يستفيد من احكام المادة 233 ق.ع. وتصبح عقوباته  الحبس مدة سبع سنوات."
}