{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66085",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 84 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "84",
    "year": "1999",
    "session_date": "14/04/1999",
    "chief": "عفيف شمس\r\nالدين",
    "members": "/عبدالله//جعجع/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة  القانون بعدم اصدار الحكم الجنائي بحضور المتهم  *\nلجهة طلب النقض المقدم  من جلال محمد زريق ادلى طالب النقض بسبب تمييزي واحد وترك للمحكمة ان  تستنتج من المحاكمة الجنائية ما تراه مناسبا من اسباب تتعلق بالنظام  العام.  وقد ادلى المتهم بانه لم يستحضر من مكان التوقيف يوم اصدر الحكم.  حيث ان عدم استحضار المتهم من مكان التوقيف لا يشكل سببا للبطلان لعدم  النص عليه فضلا عن ان الهدف من استحضار المتهم هو تأمين ابلاغه الحكم  حتى يتسنى له تقديم الطعن ضمن المهلة القانونية.  وحيث قد استمر اجتهاد هذه المحكمة على انه في حالة عدم استحضار المتهم  فان مهلة النقض لا تحسب الا من تاريخ التبليغ وبالتالي تقبل طلبات الطعن  التي تقدم خارج المهلة طالما لم تبلغ وهو ما قضت به هذه المحكمة عند  قبولها طلب النقض موضوع البحث شكلا.  وحيث يكون السبب المدلى به مردودا.  ويقتضي ابرام المطعون فيه لجهة طالب النقض جلال زريق.\n*  مخالفة القانون وتشويه الوقائع  والمستندات المؤدية الى تجريم المتهم بالتدخل في ترويج العملة المزورة  *\nوحيث ان محكمة الجنايات ادانت المتهم حسن جابر التدخل في ترويج  الدولارات المزورة ولكن المحكمة المذكورة برأت المتهم واهدام وقالت في  تبرير ذلك انه عندما قام المتهم حسن جابر والمتهم جلال زريق بعرض العملة  المزورة عليه رفض استلامها.  وحيث ان محكمة الجنايات برأت ايضا المتهم محمد الكردي الذي ورد في  التحقيق انه بناء على تكليف من حسن جابر استحصل على العملة المزورة.  وحيث بعد قول محكمة الجنايات بان المتهم واهرام رفض تسلم العملة المزورة  من المتهمين زريق وجابر ومن ثم ادانتها المتهم حسن بجرم التدخل في  الترويج تكون قد وقعت في التناقض اذ انه في حال صحة الوقائع التي  استثبتتها محكمة الجنايات فان فعل المتهم حسن قد يكون من قبيل المحاولة  التي لم تلق تجاوب من المتهم واهرام.  وحيث ان قضاءها على هذا المتهم بجرم التدخل فيه مخالفة لما اوردته من  وقائع وتكون بذلك قد عرضت قرارها للنقض."
}