{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68794",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 85 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "85",
    "year": "1999",
    "session_date": "08/06/1999",
    "chief": "سامي عون",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  السبب التمييزي المبني على  فقدان التعليل القانوني لجهة اعتماد القرار الاستئنافي في حيثية منه على  ظاهر حكم هو موضوع طعن وغير مكتسب قوة القضية المحكمة  *\nحيث ان المميزة\nتدلي في هذا السبب الاول بوجوب نقض القرار المميز لفقدان التعليل لانه\nاعتمد في حيثية منه على ظاهر اوراق الملف وبصورة خاصة على ظاهر قرار\nاستئنافي صادر عن الغرفة الثالثة في بيروت بتاريخ 1998/07/14 تضمن ان\nالشركة المميزة هي من اشخاص الحق الخاص وان هذا الحكم هو موضوع طعن امام\nمحكمة التمييز وغير مكتسب قوة القضية المحكمة فلا يعتبر تعليلا جائزا\nللقرار المطعون فيه\nوحيث ان محكمة الاستئناف التي اصدرت القرار المطعون فيه تنظر في هذه\nالمشكلة التنفيذية الرامية الى فسخ قرار رفع الحجز وذلك وفق الاصول\nالمتبعة في القضايا المستعجلة اي بالاستناد الى ظاهر الحق والى ظاهر\nالحال دون ان تتعرض هي للاساس.\nوحيث ان النزاع تناول صفة المميزة لمعرفة ما اذا كانت تعتبر من اشخاص\nالحق العام او من اشخاص الحق الخاص من اجل تقرير قابلية اموالها للحجز.\nوحيث ان القرار المميز اعتبر ان اموال المستأنف عليها المميزة هي من\nالاموال القابلة للحجز وغير المستثناة منه عملا باحكام المادة 860 أ م م\nوذلك بالاستناد الى الظاهر المستمد من قرار استئنافي صادر في الاساس عن\nالغرفة الثالثة في بيروت بتاريخ 1998/07/14\nوحيث ان القرار المميز لم يحل الى حيثيات القرار تعليلا وحيدا للنتيجة\nالتي اقترن بها بل استند للظاهر الناتج عنها.\nوحيث ان قرار الغرفة الثالثة وان لم يكن مقترنا بقوة القضية المحكمة\nلعلة الطعن فيه فانه يتحلى بحجية القضية المحكوم بها من محكمة الاساس\nوهذه الحجية تبقى قائمة مع القرار الملتصقة به الى حين صدور قرار الطعن\nالذي اما ينقض القرار فيزول وتزول معه هذه الحجية واما يلزم فيبقى\nالقرار قائما تتحول الحجية الى قوة القضية المحكوم بها.\nوحيث ان حجية القضية المحكوم بها ولئن كانت لا تكفي لوحدها تعليلا لقرار\nاخر مماثل عندما يحيل اليها هذا القرار كما سار عليه الاجتهاد الا انها\nتكفي سندا ظاهر للقضاء المستعجل مثله مثل سائر اوراق الملف ليستمد منه\nقناعة كما فعل القرار المميز فلا يكون في هذه الحالة فاقدا التعليل\nويكون السبب الاول المدلى بها مردودا.\n*  السبب التمييزي المبني على  مخالفة القانون والخطأ في تطبيقه وتفسيره لجهة قابلية شركة تلفزيون  لبنان للحجز على اعتبار انها مملوكة من الدولة  *\nعن السبب الثاني:\nمخالفة الفقرة الاولى من المادة 860 أ م م والخطأ في تطبيقها وتفسيرها.\nحيث ان المميزة تدلي بانه لا يجوز القاء الحجز على اموال الدولة وسائر\nالاشخاص المعنويين ذوي الصفة العامة. وان المميزة نشأت كشركة مساهمة\nمختلطة وقد صدر المرسوم 4128/87 الذي اعتبرت بموجبه من المؤسسات المكلفة\nبادارة مرفق عام وصدر المرسوم 9198/96 تملكت بموجبه الدولة كامل اسهم\nالشركة واعفيت من الرسوم الجمركية فاصبحت اموال الشركة المميزة اموالا\nللدولة غير قابلة للحجز.\nوحيث انه يقتضي معرفة ما اذا كانت شركة تلفزيون لبنان تدخل ضمن نطاق\nاحكام المادة 860 أ م م.\nوحيث ان شركة تلفزيون لبنان وان تكن غالبية اسهمها مملوكة من الدولة\nاللبنانية ويصار الى تعيين اعضاء مجلس ادارتها من قبل الدولة اللبنانية\nالا ان ذلك لا يجعل منها مؤسسة عامة.\nوحيث انه بصرف النظر عما ذكر في المرسوم 4128/87 فان هذا الامر لا ينفي\nكونها اصلا شركة تجارية مختلطة مسجلة اصولا في السجل التجاري ثم صارت\nغالبية اسهمها بتملك الدولة اللبنانية وكلفتها بادارة مرفق عام.\nوحيث ان هذا النمط من التعامل هو شائع حيث يوكل الى مؤسسة من القطاع\nالخاص تأمين الخدمات العامة. وقد استقر الفقه والاجتهاد الاداريين على\nاعتبار ان هذه المؤسسات لا تدخل في عداد المؤسسات العامة ويبقى لها\nالطابع الخاص.\nوحيث فضلا عن افتقار شركة تلفزيون لبنان الى صفة المؤسسة العامة من حيث\nطريقة انشائها وبالرغم من ملكية الدولة لغالبية اسهمها ولتعيين اعضاء\nمجلس ادارتها من قبل الدولة فانه ليس لها مميزات السلطة العامة.\nوحيث انه بالتالي فان نص المادة 860 أ م م لا يشمل الشركة المميزة.\nوحيث ان الاسباب التمييزية تكون اذا مردودة وبكل الاحوال سؤ النية في\nالمحاكمة غير متوفرة.\nوحيث ان طلب وقف التنفيذ تأسيسا على ما تقدم يغدو مردودا."
}