{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68792",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 85 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "85",
    "year": "1999",
    "session_date": "01/06/1999",
    "chief": "حسين زين",
    "members": "/معوشي//شبطيني/"
  },
  "ruling_text": "*  في شروط تمييز القرارات الاستئنافية  الصادرة في قضايا الايجارات  *\nبما انه بمقتضى المادة 21 من قانون 160/92\nفان الاحكام الاستئنافية الصادرة في قضايا الايجارات بعد 1987/01/01\nتكون قابلة للطعن بها تمييزا لجهة الاسقاط من حق التمديد اذا كان هنالك\nتعارض بينها وبين الاحكام الابتدائية لهذه الجهة.\nوبما ان القرار الاستئنافي المطعون فيه الصادر بتاريخ 1995/11/09 قضى\nبرد دعوى اسقاط المدعى عليهما من حق التمديد القانوني في حين ان الحكم\nالابتدائي كان قد اسقطهما من هذا الحق فيكون اذا القرار الاستئنافي\nالمتعارض مع الحكم الابتدائي قابلا للطعن به تمييزا.\n*  في اغفال القرار الاستئنافي لاحد  بنود عقد الايجار لجهة عدم موافقة المؤجر تغيير وجهة استعمال المأجور  *\nبما ان القرار الاستئنافي المطعون فيه قد بحث في جميع عقود الايجار\nالجارية على المأجور موضوع النزاع وقال ان وجهة استعمال المأجور حددت في\nالعقد الاول تاريخ 1974/05/01 بعبارة \"التجارة\" ثم اضيف اليها في العقود\nاللاحقة عبارة \"وتصليح سجاد\" كما تضمنت العقود اللاحقة في الشروط\nالخصوصية بندا جديدا رابعا على اعادة المأجور الى حالته السابقة مما\nيفيد بصورة صريحة وواضحة اجازة المؤجر السابق لورثة المستأجر السابق\nباجراء تحويرات تتوافق مع حاجات التجارة المعد لها المأجور فلا يكون\nبذلك القرار الاستئنافي قد اهمل خلافا لما يدلي به المميز ايا من عقود\nالاجارة بما فيها عقد الايجارة الاخير سنة 1979 الذي تضمن الذي تضمن\nالبند الجديد بعدم تغيير وجهة الاستعمال.\nوبما ان القرار الاستئنافي المطعون فيه اذ يبرر الاجازة باجراء تحويرات\nفي المأجور لا يكون بالتالي فاقدا اساسه القانوني او مخالفا للمادة 537\nمحاكمات مدنية او مشوها لمضمون المستندات او مخالفا للمادتين 637 و368\nموجبات وعقود.\n*  في قانونية السبب التمييزي الجديد  المدلى به والمرتكز على مستندات مبرزة لاول مرة تمييزا  *\nبما ان\nالمستندات التي يدلي المميز بتشوييها ويدعي انها مثبتة للمخالفة\nوللتشويه ولدفع رسوما الباهظة فان المميز لم يبرزها الا مع استدعاء\nتمييزه الاصلي اي انه يبرزها لاول مرة في الدعوى مرحلتها التمييزية ما\nقبل النقض.\nوبما ان محكمة التمييز التي تنظر في الدعوى في مرحلة ما قبل النقض هي\nمحكمة قانون وليس محكمة واقع بحيث لا تقبل امامها المستندات الجديدة\nالمبرزة لاول مرة تمييزا في الدعوى.\nوبما انه من جهة ثانية فان السبب التمييزي المنصب على هذه المستندات\nالجديدة يكون سببا تمييزيا جديدا وهو بالتالي غير مقبول قانونا."
}