{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57867",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 85 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "85",
    "year": "1999",
    "session_date": "11/05/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  اصول محاكمة  الشاهد بتهمة الشهادة الكاذبة امام محكمة الجنايات  *\nبما ان المادة 312  اصول جزائية تنص على انه:\"اذ تبين من المحاكمة ان احد الشهود كاذب في  افادته وطلب المدعي العام او المحامي الشخصي او المتهم توقيفه فلرئيس  المحكمة ان يوقفه في الحال بناء على هذا الطلب او من تلقاء نفسه.  يتولى في هذه الحالة المدعي العام الاستئنافي وظيفة الادعاء العام بحق  الشاهد ورئيس المحكمة او من ينوب عنه وظيفة قاضي التحقيق وترسل  التحقيقات الى الهيئة الاتهامية ...\"  وبما ان قانون اصول المحاكمات الجزائية صدر في 18/9/1948 ولم يكن في  التنظيم القضائي اللبناني في حينه محكمة تمييز او مدع عام تمييزي فقد  خلا هذا القانون من اي اشارة الى هذين المرجعين.  وبما انه وعلى اثر اعادة محكمة التمييز وعملا بقانون التنظيم القضائي  الصادر في 16/10/1961 ولا سيما المادة 21 منه فقد حل المدعي العام لدى  محكمة التمييز على المدعي العام الاستئنافي وانتقلت الى الاول جميع  صلاحيات ووظائف الثاني المحددة في قانون اصول المحاكمات الجزائية  المذكور اعلاه.  وبما انه وعملا بما سبق بيانه اعلاه ان المحاكمة المنعقدة بعد النقض  تجري وفق الاصول المحددة في القانون للمحاكمات الجنائية او الاستئنافي  وبالتالي يكون لممثل النيابة العامة التمييزية خلال الجلسات الصلاحيات  عينها التي يمارسها ممثل النيابة العامة الاستئنافي في وضع مماثل.  وبما ان ما جرى خلال جلسة المحاكمة المنعقدة في 31/3/98 من ادعاء من قبل  ممثل النيابة العامة التمييزية بحق كل من احمد دياب الاحمد وخضر شحادة  ومحمود زبيدية سندا للمادة 408 ق.ع. بعدما تبين للمحكمة ولممثل النيابة  العامة المذكور ان ثمة تناقضات في افاداتهم وبين هذه الافادات ووقائع  اخرى مما يدل على كذبهم انما يكون اجراء قانونيا وصحيحا استنادا الى ما  صار بيانه اعلاه ويقتضي بالتالي رد كل طعن او انتقاد او تشكيك او ادلاء  مخالف ابداه المتهم في هذا المجال لعدم قانونيته.  بما ان التحقيق مع الشهود المتهمين بالكذب انما تم على هامش هذه الدعوى  وهو تحقيق خاص يخضع للاصول المعمول بها امام قاضي التحقيق وبالتالي يتسم  بالسرية ولا علاقة له بهذه القضية الحاضرة ولا يمكن قانونا الاستناد الى  ما جاء فيه قبل صدور قرار اتهامي عن المرجع الصالح وهو الهيئة الاتهامية  وقبل ضم هذه التحقيقات او صور عنها الى ملف الدعوى الحاضرة وهو امر لم  يحصل قبل ختام المحاكمة.  وبما انه يقتضي بالتالي اهمال كل اشارة الى مضمون التحقيقات التي اجراها  المستشار المكلف وعدم التعويل عليها في هذه القضية."
}