{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61003",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 86 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "86",
    "year": "1999",
    "session_date": "15/04/1999",
    "chief": "احمد المعلم",
    "members": "/جعجع//كرم/"
  },
  "ruling_text": "*  السبب التمييزي المبني على مخالفة القانون لجهة مخالفة مبدأ  شفاهية المحاكمة  *\nلجهة التمييز المقدم من اسماعيل الاحمد.  حيث ان المميز اسماعيل الاحمد ادلى بعدة اسباب منها السبب الثاني الذي  جاء فيه ان محكمة الجنايات بنت حكمها على افادة متهم قاصر حوكم امام  الغرفة الابتدائية الاولى في جبل لبنان الناظرة بقضايا الاحداث وان  المحكمة قررت ضم الملف العائد للمدعى عليه القاصر فراس عبد الوهاب الى  ملف هذه الدعوى دون ان تضع ذلك الملف قيد المناقشة العلنية مما يشكل  مخالفة لمبدأ شفوية المحاكمة.  وحيث تبين بالفعل ان ملف الدعوى المذكورة اعلاه قد ضم الى ملف هذه  الدعوى بتاريخ 24/1/98 ولم يتل علنا ولم يوضع موضع المناقشة العلنية في  الجلسة اللاحقة لضمه الجارية بتاريخ 3/11/98 وختمت المحاكمة في هذه  الجلسة وصدر الحكم دون ان تتم مناقشة ما جاء في الملف وقد استندت محكمة  الجنايات الى اقوال القاصر فراس عبد الوهاب موضوع الملاحقة مع الاخرين  ومنهم المميز اسماعيل الاحمد الامر الذي يشكل مخالفة لمبدأ شفاهية  المحاكمة ويجر الى الابطال لتعلق هذا السبب بالانتظام العام.\n*  السبب التمييزي المتعلق بمخالفة قواعد الاثبات لجهة النقص في  تعليل الحكم.  *\nعن السبب الاول - مخالفة قواعد الاثبات  حيث ان طالب التمييز يدلي تحت هذا السبب بأن التجريم هو بحاجة الى ادلة  قاطعة جازمة بعيد عن الاستنتاج بل يقتضي بيان مصادرها حتى لا تكون وهمية  او مستنبطة ما يجعل حرية القاضي في التقدير وقناعته مقيدتين بالادلة  المبنية على الجزم واليقين واستشهد ببعض الاجتهاد في هذا الصدد لينتهي  الى القول بأن الحكم المطعون فيه اعتمد في تجريمه للمميز طالب محمد  الاحمد على اقوال المتهم المحكوم عليه من قبل محكمة الاحداث فراس العبد  الوهاب التي اعتبرها مطابقة لاقوال اسماعيل الاحمد ذلك التطابق الذي لا  يؤثر على وضعيته ولا يؤدي الى الحكم عليه وهو يكون قد اعتمد العطف  الجرمي غير الكافي للتجريم اذ انه لم يتأيد بأي دليل يعززه ولهذا السبب  جاء الحكم المطعون فيه مقتصرا للادلة الدافعة القاطعة والجازمة ما يجعله  عرضة للنقض.  وحيث من مراجعة الحكم المطعون فيه يتبين من وقائعه الواردة في الصفحة  الثالثة منه ان فراس العبد الوهاب اورد ما جاء بحق المميز طالب الاحمد  نقلا عن لسان ابن عمه غسان وليس عما يعرفه هو بالذات وشارك فيه شخصيا  كما تبين انه عندما استند الى هذه الوقائع فقد عززها بالتطابق الوارد في  اقوال فراس واسماعيل لجهة بيع نص المسروق وليس لحصول مثل هذا التطابق مع  اقوال طالب التمييز وانطلق من هذا التطابق للقول بتكوين القناعة.  وحيث ان ما توصل الحكم اليه لم يبين الرابطة التي تجعل من نقل فراس  العبد الوهاب لكلام عن لسان غسان ولا الرابطة التي تجعل مثل هذا الترابط  او مثل التطابق مرتدا على المحكوم عليه طالب الاحمد ولا الاسباب التي  تجعل من هاتين الواقعتين مرتكزا للتجريم فاضحى من جراء ذلك مفتقرا الى  التعليل الكافي الذي تفرضه المادة 723 من الاصول الجزائية الامر الذي  يشكل ذهولا عن القانون في الاثبات ونقصا في التعليل  الامر الذي يشكل  ذهولا بدوره عن القانون منطبقا على المادة 113 من المرسوم رقم 7855/61  من شأنه ان يجر الى الابطال."
}