{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56835",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 88 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "88",
    "year": "1999",
    "session_date": "15/12/1999",
    "chief": "طارق زيادة",
    "members": "/عواد//عبد الله/"
  },
  "ruling_text": "*  اثبات صفة المدعى  عليه لقبول الطعن برد طلب تعيين الحارس القضائي  *\nحيث ان القرار المطعون\nفيه لم يأت فاقدا لاساسه القانوني - اذ جاءت اسبابه الواقعية كافية\nوواضحة لاسناد الحل القانوني المقرر فيه لجهة رد الاستئناف لانتفاء صفة\nالمستأنف عليهما (المميز عليهما) للخصومة اذ ورد في القرار الاستئنافي\nما يلي حرفيا انه مع انقطاع المستأنف عليهما عن ادارة مجمع بيبلوس\nالسياحي او اشتراكها في هذه الادارة تكون قد زالت صفتهما في تمثيل جمعية\nالمالكين في هذا المجمع ولم يعد بالامكان الطلب بوجههما فسخ الحكم\nالمستأنف برد طلب تعيين حارس قضائي لانتقال هذه الصفة الى الادارة\nالجديدة للمجمع وذلك بصرف النظر عن شرعيتها ام لا\n*  السبب التمييزي  المبني على فقدان الاساس القانوني  *\nحيث ان القرار المطعون فيه لم يأت\nفاقدا لاساسه القانوني لجهة رد الاستئناف استطرادا لعدم اسناد اي تقصير\nاو اهمال للادارة الجديدة لمجمع بيبلوس بصرف النظر عن شرعيتها ام لا لان\nاسباب القرار الواقعية اتت كافية وواضحة لاسناد الحل القانوني لهذه\nالجهة اذ ورد في القرار المذكور حرفيا ان الجهة المستأنفة لا تسند الى\nالادارة الجديدة لمجمع بيبلوس وبصرف النظر عن شرعيتها ام ى اي اهمال او\nسوء ادارة تسببت او قد تتسبب مستقبلا بالحاق اضرار بالمجمع يجعل هنالك\nخطرا على المجمع وعلى حقوقها فيه ولو كان هذا الخطر منصبا على نصيب\nالاقلية دون الاكثرية او ان ادارته تؤدي الى الاضرار بها او انها قائمة\nعلى اجراء تعديلات في المجمع ضارة بمصالحها\nوحيث ان ما تدلي به الجهة المميزة تحت هذا السبب للقول بفقدان القرار\nالمطعون فيه لاساسه القانوني يتعدى نطاق فقدان الاساس القانوني للبحث في\nاساس الدعوى مما يجعل هذا السبب التمييزي مستوجبا بدوره للرد\n*  السبب التمييزي  المبني على فقدان الاساس القانوني اذا كان الطعن موجها الى الحكم  البدائي وليس للحكم الاستئنافي  *\nحيث ان فقدان الاساس القانوني كسبب\nتمييزي يجب ان يوجه الى القرار المطعون فيه وليس الى القرار البدائي\nبحيث باي القرار الاستئنافي بعرض للوقائع ناقص او مبهم\nوحيث ان القرار الاستئنافي المطعون فيه لم يأت فاقدا لاساسه القانوني\nلان اسبابه الواقعية جاءت كافية وواضحة لاسناد الحل القانوني المقرر فيه\nلجهة تصديق البند المستأنف من القرار البدائي القاضي بعدم تعيين حارس\nقضائي والحيثية التي يطعن فيها المميزون تبين بوضوح وجلاء تلك الاسباب\nالواقعية الكافية غير الناقصة ولا المبهمة\nوحيث ان الطعن تمييزا يجب ان يوجه الى القرار الاستئنافي وليس الى\nالقرار البدائي وخاصة وان القرار الاستئنافي اشار في مطلع حيثيته\nالاخيرة الى الطعن بقانونية النظام وليس الى الطعن بقانونية بنود فيه\nفيكون الطعن بالقرار البدائي مخالفا للمادة 704 محاكمات مدنية\nوحيث ان الكيفية التي عالجت فيها الجهة المميزة فقدان الاساس القانوني\nللقرار المطعون فيه تعدت هذا الامر الى البحث في اساس الدعوى مما يخرج\nعن وظيفة هذه المحكمة العليا التي هي محكمة قانون بحسب المادة 703\nمحاكمات مدنية\nوحيث ان السبب التمييزي الثالث مستوجب بدوره للرد قانونا\n*  مفعول السبب  التمييزي المدلى به بموجب لائحة جوابية  *\nوحيث ان ما ادلى به المميزون\nفي لائحتهم الجوابية تاريخ 1996/03/11 (ص 1) من ان القرار الاستئنافي\nباهماله الاجابة على طلبهم ابطال نظام الادارة يكون اغفل البت باحد\nالمطالب وتعرض للنقض سندا للفقرة الرابعة من المادة 708 محاكمات مدنية\nمستوجب للاهمال لوروده في لائحة الجوابية وليس في الاستدعاء التمييزي,\nوكذلك الامر بالنسبة الى ما اورده المميزون في ذات اللائحة الجوابية (ص\n14) عندما مزجوا بين فقدان الاساس القانوني وبين التناقض بين القرار\nالتمهيدي والقرار النهائي وطلبوا النقض سندا للمادتين 3 و5 من المادة\n708 محاكمات مدنية وخاصة وان القرار التمهيدي الاستئنافي ليس موضع طعن\nاصلا"
}