{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57883",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 88 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "88",
    "year": "1999",
    "session_date": "01/06/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  اختصاص قاضي الجزاء في اعطاء الوصف القانوني لجريمة محاولة  القتل  *\nوبما ان هذه الافادة ولئن جاءت من شخص معاق الا انها تتوافق مع  واقع الاصابة كما اظهرتها تقارير الاطباء وهي من شأنها ازالة اي تردد او  تأرجح في هذه التقارير لجهة سبب الاصابة: السقوط ام الضرب.  وبما ان هذه النتيجة معززة بواقع الشك الذي انتاب الاطباء المشار اليهم  في الوقائع اعلاه والاستغراب لكون سقطة من ارتفاع يزيد على عشرة امتار  لم يقض على اي كسر او اذى ملحوظ في الجسم واقتصرت على الكسر في الجهة  اليسرى من الجمجمة اضافة الى خلع للكتفين اشار اليه الدكتور نفاع وحده  وايده في ذلك الدكتور نعمة.  وبما ان هذا الخلع ليس من شأنه دحض واقعة الضرب على الرأس اذ انه ناجم  على الارجح من جر الولد بعد ضربه لمسافة عشرين مترا وهذه واقعة ثابتة  بمنظر الحشيش الملتوي في المسافة بين مكان وجود الولد وبين بقعة الدم  الكبيرة التي اثبت وجودها تقاطع افادات الشهود الذين قاموا بنجدة الولد  وهم لابا توفيق مرعب ولابا بطرس مرعب وانطوان مرشد مرعب.  وبما ان واقع كون المجني عليه مصابا بعطل دائم واعاقة ليس من شأنه جعل  افادته واقواله غير معول عليها اذ لا دليل على ان الاصابة اثرت على  الذاكرة وهو ما اكده الدكتور نعمة في افادته امام محكمة الجنايات.  وبما ان مسألة اقدام ذوي الولد جان مرعب على تلقينه ما ادلى به في  المحاكمة تبقى غير ثابتة وهي مدحوضة بالقرائن المستمدة من الوقائع  المنوه بها اعلاه والتي تأتي لتعزز اقوال الولد لجهة تعرضه للاعتداء  وللضرب.  وبما انه ولئن توقف القرار الاتهامي عند دافع الحصول على الكنز كسبب  باعث على الجريمة في حين اتجه التحقيق ومن ثم الحكم المنقوض الى اعتبار  الاعتداء الجنسي على الولد باعثا على الجريمة فانه ليس من شأن ذلك من  قبيل محاولة القتل الخائبة ام من قبيل جناية الايذاء المقصود لانه في  الحالتين لا يدخل الدافع في تكوين عناصر الجريمة وبالتالي لا يؤثر في  الوصف القانوني لزوما على ما نصت عليه المادة 192 ق.ع. ولو كان له تأثير  كظرف مشدد للعقوبة مما يستدعي رد اقوال الدفاع لجهة الوقائع التي خلا  منها قرار الاتهام.  وبما انه من الثابت ان فعل المتهم طاني اسحق قد حصل قصدا وقد احيل الى  المحاكمة عملا بالمادة 201/549 ق.ع.  وبما ان الاداة المستعملة للاعتداء وهي حجر ومكان الضرب وهو الرأس حيث  الاصابة تكون خطيرة والعنف الحاصل بالضرب بدليل الكسر في الجمجمة هي  كلها قرائن كافية لاثبات ان نية المتهم طاني اسحق اتجهت الى ازهاق روح  الولد جان مرعب غير ان هذه الغاية المتوخاة لم يتم بلوغها لسبب خارج عن  ارادته فيكون فعله مندرجا في اطار جريمة القتل المقصود الخائبة.  وبما ان الجرم المذكور قد حصل تمهيدا لارتكاب فعل مناف للحشمة فانه  يندرج تحت وصف الفقرة (2) من المادة 549 ق.ع. معطوفة على المادة 201  وانه من حق هذه المحكمة اعطاء الافعال الجريمية الوصف الملائم طالما ان  النقض كان لصالح الادعاء العام.  ولكن بما ان المتهم عاد وابلغ مطانيوس لابا عن الامر ولو صور ذلك على  انه سقوط تعرض له جان مرعب فانه يكون قد ساهم في عدم بلوغ النتيجة  المتوخاة مما يجعله يستفيد من احكام الفقرة الاخيرة في المادة 201 ق.ع.  وبما ان الجهة المدعية لم تطعن في الحكم الجنائي وقد طلبت تصديق ما ورد  فيه لجهة التعويضات الشخصية وان هذه المحكمة بما لها من حق التقدير  وعملا باحكام المادة 132 ق.ع. ترى الابقاء على التعويض المحكوم به في  هذا المجال اي مبلغ خسمة وسبعين مليون ليرة لبنانية."
}