{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=59384",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1999",
    "session_date": "26/01/1999",
    "chief": "طارق زيادة",
    "members": "/عبد الله//الحجار/"
  },
  "ruling_text": "*  في سقوط المحاكمة بمرور الزمن وشروطها  *\nحيث\nان ملكية العقار 4380 بسكنتا المطلوب اقرار حق المرور عليه لصالح العقار\n4379 من ذات المنطقة آلت ملكيته منذ 04/07/1984 الى السيدين حبيب\nوانطوان حدثي بالشراء من والدهما المميز المرحوم جورج حدثي الذي كان وكل\nزوجته وكالة غير قابلة للعزل بتسجيل العقار 4380 مناصفة على اسم ولديه\nوذلك بالوكالة رقم 65 تاريخ 28/03/1977 الجارية لدى الكاتب العدل في\nالشياح\nوحيث انه بموجب تلك الوكالة التي لا تسقط بوفاة الموكل لتعلق حق الغير\nبها اجرت الوكيلة تسجيل عقد البيع في السجل العقاري بعد وفاة زوجها التي\nحصلت في 12/01/1984\nوحيث ان صفة السيدين حبيب وانطوان حدثي تكون متوفرة قانونا واصولا وقد\nحلا محل والدهما المميز بالاستناد الى ما سبق وطلب ترقين الدعوى\nواسقاطها بمرور المدة القانونية\nوحيث انه مع الاخذ بعين الاعتبار للقانون رقم 50 تاريخ 23/05/1991 الذي\nقطع مهلة الترقين, فانه من تاريخ اخر اجراء صحيح تم في المحاكمة في\n21/05/1993 وهو ابراز المحامي الاستاذ ربيع ابي كرم وكالة عن السيد حبيب\nحدثي حتى 09/01/1997 وهو تاريخ تعيين جلسة للمحاكمة بعد قرار النقض\nالصادر في 30/01/1990 تكون قد مرت مهلة تفوق مدة السنتين المحددة في\nالمادة 509 اصول محاكمات مدنية\nوحيث انه حتى 30/01/1990 تاريخ صدور قرار النقض عن المحكمة كانت الدعوى\nفي عهدة محكمة التمييز ولم يكن قد اطلعت او اعلمت بوفاة المميز المرحوم\nجورج حدثي او حلول ولديه السيدين حبيب وانطوان محله في ملكية العقار\nالمطلوب اقرار حق المرور عليه لصالح عقار المميز عليهن وعدم شطبه\nوحيث انه بعد صدور قرار النقض عن المحكمة بهيأتها السابقة عاد الفريقان\nالى الوضع الذي كانا عليه في المرحلة الاستئنافية\nوحيث انه بوفاة المستأنف عليه كان على المستأنفات اللواتي لم يثبت\nتبليغهن بواقعة الوفاة متابعة السير بالمحاكمة التي لا تكون قد انقطعت\nفي هذه الحالة كما لم تنقطع ايضا مهلة السقوط بحيث انه اذا استمر ترك\nالمحاكمة بلا ملاحقة مدة سنتين امكن لمن حل محل الخصم المتوفي اسقاطها\nفي مواجهة الخصم الاخر\nوحيث ان المادة 505 اصول مدنية تنص في فقرتها الاخيرة على انه \"يسري\nالانقطاع حكما منذ ابلاغ سببه الى الخصم الاخر\" وبالتالي فان الانقطاع\nلا يسري اذا لم يبلغ الى الخصم الاخر\nوحيث ان المادة 507 من ذات القانون تنص اصلا على بطلان جميع الاجراءات\nالتي تحصل اثناء الانقطاع ما لم يتنازل الخصم الذي تعلق به سبب الانقطاع\nصراحة او ضمنا عن التذرع بالبطلان\nوحيث انه من الواضح ان الخصم الذي يتعلق به سبب الانقطاع وهو الوفاة في\nهذه الدعوى لا يتذرع بالبطلان بل يطلب اعلان سقوط الدعوى\nوحيث ان المادة 509 من قانون اصول المحاكمات المدنية تنص على انه: \"اذا\nتركت المحاكمة ايا كان موضوعها بلا ملاحقة مدة سنتين منذ اخر اجراء صحيح\nتم فيها, جاز لكل من الخصوم ان يطلب اسقاطها\nوحيث ان النص القانوني السالف الذكر جهل الفاعل اصلا في الترك وبات ينظر\nالى الترك من جهة المحاكمة المتروكة وليس من جهة الفرقاء التاركين او\nالمتضررين من سقوط المحاكمة, وبات السقوط يتحقق بتوفر شرطه الموضوع وهو\nغياب اي اجراء مهلة السنتين,ژحتى ان المحاكمة التي تترك بعد تقديم\nالاستحضار ولم يجر اي مسعى لمتابعة اجراءاتها تسقط حتما بعد مرور\nالسنتين بمعزل عمن كان عليه القيام بالاجراء التالي حتى ولو كان الاجراء\nمن واجب المحكمة او قلمها ان لم يسع صاحب المصلحة لاتقاء هذا السقوط بحث\nالمرجع المتقاعس او باستعجال الاجراء المتأخر, وهو في الدعوى الحاضرة\nتعيين موعد للمحاكمة بعد قرار النقض, وعلى هذا استقر اجتهاد هذه\nالمحاكمة (يراجع القرار رقم 43/1998 تاريخ 21/05/1998 في دعوى\nالدولة/فرح\nوحيث انه يقتضي بالاستناد الى كل ما سبق اجابة طلب المميزين السيدين\nحدثي بسقوط المحاكمة."
}