{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56901",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 8 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "8",
    "year": "1999",
    "session_date": "14/01/1999",
    "chief": "سامي عون",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  الشروط الواجب توفرها في استدعاء النقض لا  سيما لجهة احتوائه على المطالب  *\nوحيث ان المادة 718 أ م م قد نصت على\nالشروط الواجب توفرها في استدعاء النقض ومن هذه الشروط ان يتضمن\nالاستدعاء \"المطالب\"\nوحيث ان المادة 721 أ م م اللاحقة قد نصت حرفيا على ان استدعاء النقض لا\nيكون مقبولا اذا لم يكن مستوفيا الشروط القانونية الامر الذي يعني ان\nتوفر الشروط الشكلية ليس متروكا لتقدير المحكمة العليا وان اي نقض في\nاحد هذه الشروط يؤدي الى عدم قبول الاستدعاء, وان ما تضمنته الفقرة\nالاخيرة من المادة 721 المذكورة من انه يمكن للمستدعي ان يصحح الاستدعاء\nويكمل النواقص اذا لم تكن مهلة النقض قد انقضت والا سقط حقه في التصحيح\nاو اكمال النواقص, يؤكد ما ورد الاعه من انه يجب ان تتوفر في استدعاء\nالتمييز جميع الشروط القانونية تحت طائلة عدم قبوله\nوحيث انه لا يمكن القول انه يمكن استخراج او استخلاص المطالب من\nالاستدعاء التمييزي نفسه وان لم ترد صراحة في خاتمته لان المادة 445 أ م\nم قد نصت على ان المطالب يجب ايرادها بصورة واضحة ومفصلة في خاتمة\nالاستحضار, وقد نصت المادة 454 اللاحقة تأكيدا على ضرورة ايراد المطالب\nبشكل صريح على انه في حال تعدد اللوائح يجب على كل من الخصوم ان يورد في\nخاتمة لائحته الاخيرة فقرة تتضمن المطالب التي كان اوردها في لائحة\nسابقة وانه لا يتعين على المحكمة ان تفصل في المطالب الواردة على خلاف\nهذه الاحكام\nوحيث انه اذا كان لا يتعين على المحكمة ان تفصل الا بالمطالب الواردة في\nخاتمة اللائحة الاخيرة وان كانت واردة في خاتمة لوائح سابقة فانه بحجة\nاولى لا يتعين على محكمة التمييز الرجوع الى الطلبات الواردة في اللوائح\nالابتدائية والاستئنافية وغير الواردة في استدعاء التمييز والفصل فيها\nوحيث ان استدعاء التمييز غير المتضمن لاية مطالب معينة في خاتمته والذي\nاكتفى فيه المميز بطلب نقض القرار الاستئنافي وتعيين جلسة لاعادة النظر\nفي الدعوى استئنافا سندا للمادة 734 أ م م يكون بمثابة الاستدعاء غير\nالمتضمن لاية مطالب\nوحيث ان ما اورده المميز من انه يحتفظ بكامل حقوقه في الادلاء بدفاعه\nومطاليبه في الاساس في مرحلة ما بعد النقض, لا يغني عما فرضه القانون\nوان المشترع قد اوجب في قانون اصول المحاكمات المدنية الجديد ان يتضمن\nاستدعاء النقض المطالب فلان المادة 734 أ م م قد نصت على انه في حال نقض\nالقرار المطعون فيه فلمحكمة التمييز ان تفصل مباشرة في موضوع القضية اذا\nكانت جاهزة للحكم وان محكمة التمييز الواضعة يدها على المراجعة هي التي\nتحدد وحدها دون الفرقاء في النزاع ما اذا كانت القضية جاهزة ام لا للحكم\nوحيث استنادا الى ما تقدم يكون الرأي القائل بان الطلبات التي يجب\nايرادها في استدعاء النقض هي فقط الطلبات المتعلقة بطلب النقض وليس\nباساس النزاع هو في غير محله وهو يجافي المنطق بداهة لان هذا القول يفضي\nالى استحالة الفصل في موضوع القضية الجاهزة للحكم لانها عديمة المطالب\n(يراجع قرار الهيئة العامة لمحكمة التمييز رقم 38 تاريخ 13/07/1998)\nوحيث انه استنادا الى ما تقدم لا يكون الاستدعاء المقدم من المميز وغير\nالمتضمن في خاتمته اية مطالب في الاساس بل مجرد احتفاظ بكامل حقوقه في\nالادلاء بدفاعه ومطالبه في الاساس في مرحلة ما بعد النقض, مستوفيا لكافة\nالشروط التي نصت عليها المادة 718 أ م م\nوحيث ان الاستدعاء التمييزي يكون بالتالي مستوجبا للرد في الشكل"
}