{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69730",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 90 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "90",
    "year": "1999",
    "session_date": "16/12/1999",
    "chief": "طارق زيادة",
    "members": "/عبد الله//كرم/"
  },
  "ruling_text": "*  الطعن بالقرار الاستئنافي لمخالفة القانون بتحديد الثمن  الحقيقي للعقار موضوع دعوى الشفعة  *\nحيث ان المميزة تسند الى القرار\nالمميز مخالفة قاعدة لا يجوز للمرء ان يستفيد من غشه: nul ne peut se\nprevaloire de sa propre turpitude كما اوردتها حرفيا في الاستدعاء\nالتمييزي وهذا الاسناد يندرج تحت بند مخالفة القانون المنصوص عليه في\nالمادة 708 من قانون اصول المحاكمات المدنية\nوحيث انه في مجال الادلاء بمخالفة القواعد القانونية لا تطبق اي من هذه\nالقواعد كلما كان القانون اللبناني منظما موقفه من تطبيقات القاعدة\nوفروعها بنصوص خاصة اذ تعتمد عندئذ هذه النصوص من القانون اللبناني دون\nغيرها\nوحيث ان القانون اللبناني نص في المادة 251 من القرار 3339 على اصول\nخاصة تتبعها المحكمة لتعيين الثمن الحقيقي كلما قام خلاف على حقيقة ثمن\nالمشفوع بين المشتري وصاحب حق الشفعة كما نصت الفقرة الاخيرة من هذه\nالمادة على ان لا يسمع الادعاء من المشتري بان هذا الثمن يزيد على الثمن\nالمذكور في العقد المسجل وهذا النص يشكل وجه الخبرات الذي رتبه القانون\nاللبناني على عاتق المشتري عند التصريح عن ثمن غير حقيقي وبوجود المادة\n251 المبينة اعلاه لا تعود اية قاعدة معتمدة في مجال الغش في الثمن بل\nيعتمد النص بالافضلية لانه ينظم حالة خاصة من فروع القانون الوضعي\nاللبناني\n*  مفهوم السبب التمييزي المبني على تشويه المستندات فيما  يتعلق بواقع العقار  *\nحيث ان الادعاء بتشويه واقع العقار لا يشكل سببا\nمن اسباب التمييز المنصوص عليها في المادة 708 محاكمات مدنية اذ يجب ان\nيعزى التشويه الذي يطال عقارات الى مستند ينظم هذا العقار ويختص به او\nعمل قانوني انصب على هذا العقار وان المميزة لم تبين ماهية المستندات او\nالعمل القانوني الذي تدعي حصول التشويه فيه\nوحيث ان القرار المميز لم يشوه الافادة العقارية العائدة للعقار رقم\n2873 منطقة دوما لانه لم يورد عكس مضمون هذه الافادة فيما خص ورود ذكر\nالاستملاكين اما اعتماد القرار مساحة للعقار موضوع البحث نقلا عن تقريري\nالخبيرين فلا يشكل تشويها لان بيان المساحة ورد نقلا عن مستند بيان\nالمساحات الصادر عن مديرية الشؤون العقارية المرفق بتقرير الخبير قاوقجي\nولان المميزة لم تبين ما اذا كان التشويه الذي تسنده الى القرار بعدم\nحسم المساحات (المستملكة) من مساحة العقار يؤدي الى جعل الايداع موازيا\nللثمن على نحو ما تفرضه المادة 249 من القرار 3339 مما يوجب رد السبب\nالتمييزي المثار"
}