{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57904",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 90 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "90",
    "year": "1999",
    "session_date": "22/06/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  مفهوم الشرط الخاص الشكلي الواجب توافره لقبول التمييز في قرارات  الهيئة الاتهامية والمبني على الاختلاف في الوصف القانوني  *\nلجهة الشرط  الخاص المنصوص عليه في المادة 123/117 تنظيم قضائي.  بما ان المادة 123 تنظيم قضائي لعام 1961 تنص على ان قرارات الهيئة  الاتهامية لا يمكن الطعن بها لدى محكمة التمييز الا للاسباب المبينة في  المادة 117 من هذا القانون; في حين ان المادة 117 المذكورة تحدد اسباب  النقض في الجنح بسببي مخالفة القانون او الخطأ في تفسيره بشرط ان يوجد  بين قضاة الدرجة الاولى وبين قضاة الدرجة الثانية اختلاف في وصف الفعل  القانون او في سقوط الحق العام بمرور الزمن او العفو او في امتناع  الادعاء للقضية المحكمة.  وبما ان صراحة النصين المذكورين في ضوء التمييز المستقر للاجتهاد  الجزائي توجب توافر الاختلاف في الوصف بين قضاة الدرجة الاولى وبين قضاة  الدرجة الثانية كشرط جوهري خاص شكلي يقتضي توافره لقبول طلب نقض الاحكام  الجنحية وقرارات الاتهام.  وبما ان قاضي التحقيق ولئن لم يوليه القانون صلاحية الاحالة الى محكمة  الجنايات مباشرة وانما يتم ذلك عن طريق الهيئة الاتهامية التي لها وحدها  حق الاتهام بالجنايات ويحصل هذا الامر بعد احالة الملف امام هذه الهيئة  من قبل قاضي التحقيق بواسطة النيابة العامة المختصة الا ان هذا الامر لا  بد ان يحصل بعد صدور قرار ظني عن قاضي التحقيق يحدد فيه الوقائع  والافعال الجرمية والادلة على مسؤولية المدعى عليهم بشأنها والوصف  القانوني لهذه الافعال فيكون ذلك داخلا في صميم العمل القضائي ويشكل  درجة اولى من درجات التحقيق هي ضرورية ولازمة قبل احالة الملف امام  الهيئة الاتهامية التي لا يسعها ان تضع يدها على دعوى بمعزل عن تحقيقات  قاضي التحقيق وقراره الظني. ولا يغير من هذا الواقع ما نص عليه القانون  من وجوب ايداع الملف بعد صدور القرار الظني النيابة العامة الاستئنافية  من اجل احالته الى الهيئة الاتهامية مشفوعا بتقرير تبين فيه مطالبها.  وبما ان ما يدلي به طالبو النقض خلافا لما جرى بيانه يكون في غير محله  القانوني ويستوجب الرد ومن ثم البحث في مدى توافر الشرط الشكلي الخاص  المنوه به اعلاه في القرار المطعون فيه بالمقارنة مع القرار الظني في  هذه القضية الصادر في 31/12/1998 .  وبما ان طلب النقض هذا محصور بمن وجهه ضدهم تحديدا في صفحته الاولى وهم  احمد مدحت سنجر-غسان احمد سنجر-بلال احمد سنجر-سامي عبد الحميد  سنجر-احمد سعد سنجر.  وبما انه من العودة الى القرار الظني ومقارنته مع ما ورد في قرار  الاتهام بالنسبة للمذكورين اعلاه يتبين ما يأتي:  1- لجهة بلال سنجر وسامي سنجر واحمد سعيد سنجر: لقد ظن عليهم قاضي  التحقيق بجنحة المادة 72 اسلحة ومنع المحاكمة عنهم لجهة القتل ومحاولة  القتل لعدم الدليل او لعدم كفايته في حين ان قرار الاتهام ظن بهم ايضا  بالمادة 72 اسلحة ثم صادق على قرار قاضي التحقيق لسائر جهاته.  وبما ان الشرط الخاص المحدد في المادة 117 تنظيم قضائي يكون غير متوافر  بالنسبة لبلال سنجر وسامي سنجر واحمد سعيد سنجر.  2- لجهة المدعى عليه غسان احمد سنجر: فانه يظهر من العودة الى القرار  الظني انه اعتبر فعله من قبيل القتل قصدا ومحاولة القتل المنصوص عليهما  في القانون 302/94 وفي القانون عينه معطوفا على المادة 201 ق.ع.  بالاضافة الى الظن فيه بجنحة المادة 72 اسلحة اما القرار الاتهامي فقد  قرر منع المحاكمة عنه لعدم كفاية الدليل.  وبما انه يظهر مما تقدم ان الاختلاف بين قاضي التحقيق وبين القرار  المطعون فيه لم يكن على وصف الفعل الجرمي او على سقوط الجرم...وانما كان  على تقدير الادلة وتبيان مدى كفايتها للملاحقة وان هذه المسألة يعود  تقديرها كليا الى قضاة الاساس ولا رقابة لمحكمة التمييز عليهم لهذه  الجهة ما لم يتم تشويه الادلة او الوقائع الامر غير الحاصل في هذه  الدعوى.  وبما ان الشرط الخاص المنصوص عليه في المادة 117 تنظيم قضائي يكون غير  متوافر في هذه الحالة ايضا.  3- لجهة المدعى عليه احمد مدحت سنجر.  وبما انه من العودة الى القرار الظني يظهر ان قاضي التحقيق اعتبر فعل  احمد مدحت سنجر مؤلفا لجناية محاولة القتل قصدا: قانون 302/94 201 ق.ع.  والمادة 72 اسلحة لان نيته من خلال اطلاق النار اتجهت الى القتل وانما  لم يتمكن من اصابة احد في منزل ظافر البحصة ومحيطه (ص 24-25 من القرار  الظني).  وبما انه يظهر من قرار الاتهام انه اعتبر الوقائع ومجمل الادلة تسير الى  ان احمد كامل سنجر اطلق النار من بندقية ام 16 باتجاه منزل ظافر البحصة  بالاشتراك مع احمد مدحت سنجر الذي استخدم كلاشينكوف يرتدي جعبة على صدره  مما ادى الى مقتل خالد وزاهر البحصة وجرح ظافر البحصة ونوال  البحصة...وان فعل المذكورين يؤلف جنايتي القتل ومحاولة القتل قصدا عملا  بالمادة 547 معطوفة على القانون 302/94 و201/547 معطوفة على القانون  عينه.  وبما انه يظهر مما تقدم ان الاختلاف بين قاضي التحقيق وبين الهيئة  الاتهامية انما كان على تقدير الوقائع اذ اعتبر الاول ان احمد مدحت لم  يصب احدا في حين رأت الثانية انه شارك في مقتل المغدورين.  وبما ان تقدير الوقائع والادلة هي مسألة واقعية يستقل فيها قاضي الاساس  ولا تخضع لرقابة المحكمة العليا.  وبما انه لا يكون ثمة اختلاف بين القاضي المحقق وبين الهيئة الاتهامية  على وصف افعال معينة واحدة وبالتالي ينتفي شرط المادة 117 تنظيم قضائي.  وبما ان استدعاء النقض يكون مفتقر الى الشرط الخاص ويقتضي رده شكلا."
}