{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=55884",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 91 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "91",
    "year": "1999",
    "session_date": "22/06/1999",
    "chief": "رالف\r\nالرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  الشرط الشكلي الواجب توافره لقبول طلب نقض قرار  الهيئة الاتهامية  *\nفي مدى توافر الشرط الشكلي الخاص:  حيث انه بمقتضى المادة 117 من قانون التنظيم القضائي المعطوف عليها من  المادة 123 من ذات القانون يلزم لقبول طلب نقض قرارات الهيئة الاتهامية  توافر شرط الاختلاف في الوصف بين قضاة الدرجتين الاولى والثانية.  وحيث انه من التدقيق في الاوراق تبين ان قاضي التحقيق الاول اصدر قراره  بمنع المحاكمة عن المدعى عليهما طالبي النقض مما اسند اليهما لعدم توافر  عناصر الاحتيال كون النزاع مدنيا في حين ان الهيئة الاتهامية فسخت  القرار وظنت بهما في جرم اساءة الامانة والتدخل فيه وذلك بعد تصديق  القرار المستأنف لجهة جرمي الاحتيال وما جرى مجراه.  وحيث انه بذلك يكون قرار قاضي التحقيق الاول قد نفى عن فعل طالبي النقض  الوصف الجرمي مسبغا عليه الطابع المدني الامر الذي يشكل مع قرار الهيئة  الاتهامية بالظن بهما في جرم اساءة الامانة والتدخل فيه اختلافا على وصف  الفعل بين قضاة الدرجتين مما يتوافر معه الشرط الشكلي الخاص المطلوب  ويقتضي معه بالتالي قبول طلب النقض في الشكل لجهة جرم اساءة الامانة فقط  ورده شكلا لجهة الاحتيال وما جرى مجراه.\n*  مفهوم الذهول عن القانون المؤدي الى النقض فيما يتعلق  بحالة التدخل في الجرم وشروطه  *\nعن السبب الرابع المبني على عدم بيان  حالة التدخل المنطبقة على الفعل المسند الى محمود عمار:  حيث انه من الاطلاع على فقرة الاسباب تبين ان القرار المطعون فيه اعتبر  فعل المدعى عليه محمود عمار (طالب النقض) مشكلا لجنحة المادة 670 فقرتها  الاخيرة من قانون العقوبات معطوفة على المادة 219 لتدخله في جرم اساءة  الامانة.  وحيث ان حالات التدخل الجرمي معددة حصرا في المادة 219 من قانون  العقوبات ويتوجب على المحكمة عند تطبيق هذه المادة على الفعل ان تذكر  الحالة المخصوصة التي وقع فيها التدخل وتعين البند من البنود الخمسة  المنطبقة على فعل المدعى عليه مما هو منصوص عليه في المادة 219 من قانون  العقوبات وعلى هذا تمشى اجتهاد هذه المحكمة.  وحيث ان القرار المطعون فيه باغفاله بيان البند المنطبق على فعل المدعى  عليه محمود من البنود الخمسة المعددة حصرا في المادة 219 عقوبات يكون قد  ذهل عن تطبيق احكام القانون مما يشكل مخالفة له تفضي الى ابطال القرار  المطعون فيه.  وحيث انه في حال وجود مشاركة جرمية بين فاعل ومتدخل فان وجود مخالفة  قانونية بحق احدهما كطاعن يستتبع امتداد اثرها الى رفيقه الطاعن نظرا  للارتباط بين فعليهما الموجب لافادة طالب النقض علي خالد من هذا السبب  المبطل للقرار المطعون فيه.  وحيث انه بالتالي يكون طلب النقض مقبولا في الاساس بالنسبة لطالبي النقض  معا علي خالد ومحمود عمار وبالتالي يتعين نقض القرار المطعون فيه ورؤية  الدعوى مجددا وذلك فقط لجهة جرم اساءة الامانة المنصوص عنه في المادة  670 عقوبات والتدخل فيه.\n*  الاختلاف بين جرم اساءة الامانة وجرم ما جرى مجرى  الاحتيال ومدى اعتبار كل منهما جرما مدنيا او جزائيا.  *\nحيث انه لجهة  ادعاء المدعيين بجرمي الاحتيال وما جرى مجراه فقد تضمن القرار الصادر عن  الهيئة الاتهامية رد الاستئناف اساسا لهذه الجهة وتصديق قرار قاضي  التحقيق الاول فيما يتعلق بمنع المحاكمة عن هذين الجرمين مما يجعل هذه  الفقرة من القرار المطعون فيه قد اضحت مبرمة ولا يجوز التطرق اليها.  وحيث انه لجهة فقرة القرار المنقوض الخاصة بجرم اساءة الامانة والتدخل  فيه فقد ثبت لهذه الهيئة العليا ومن خلال اقوال المدعيين الصريحة في  الشكوى والفواتير المبرزة منهما ان موضوع الدعوى يتعلق بادعائهما انهما  سلما المدعى عليه الطاعن علي خالد كميات من الحمضيات بسعر الجملة لاعادة  بيعها في سوق طرابلس وذلك بالاتفاق مع شريكه المدعى عليه الطاعن محمود  عمار وقد حصل ذلك مع وعد بدفع الثمن وهما ينويان عدم الدفع. وقد بلغت  قيمة مشترياتهما (وحسب قول المدعيين) مائة وستة ملايين ليرة لبنانية ولم  يدفعا من القيمة سوى مبلغ ثمانية وعشرين مليون ليرة لبنانية.  وحيث انه يتبين من شكوى المدعيين وفواتيرهما ان المدعى عليهما ملزمان  بالنتيجة بدفع رصيد ثمن المشتريات.  وحيث ان تسليم كميات الحمضيات للمدعى عليه علي خالد قد حصل نتيجة  مشتريات (حسب تعبير المدعيين) اي ان استلام علي خالد الحمضيات تم على  سبيل البيع والشراء ودفع الثمن لاحقا وليس على سبيل اي عقد من عقود  الامانة العينية والتي لا تتحقق سوى في حالة تعهد المستلم باعادة الشيء  المسلم عينا وعند الطلب.  وحيث ان المدعى عليه علي خالد باستلامه الحمضيات لبيعها مع وعد بدفع  الثمن لاحقا لم يكن مؤتمنا على هذه البضاعة وانما كان مشتريا لها باقرار  المدعيين في الشكوى وبالتالي لا يمكن ان ينسب اليه جرم اساءة الامانة  لانه حاز البضاعة على سبيل البيع والشراء.  وحيث انه على فرض التزامه وشريكه بدفع الثمن والرصيد لاحقا وانهما تمنعا  عن الدفع فان ذلك يجعل منهما مجرد مدينين بالرصيد ليس الا. وهذا الامر  لا يشكل جرما جزائيا معاقبا عليه وانما مجرد نزاع مدني او تجاري يخرج  امر النظر به عن اختصاص القضاء الجزائي.  وحيث انه بالتالي يتوجب منع المحاكمة عن المدعى عليه علي خالد لجهة جرم  اساءة الامانة المنصوص عليها في المادة 670 عقوبات لانتفاء الجرم كون  الفعل مجرد نزاع حول دين متوجب يخرج امر النظر به عن اختصاص القضاء  الجزائي.  وحيث انه بانتفاء الجرم الجزائي عن المدعى عليه علي خالد كفاعل فيه  ينتفي التدخل الجرمي فيه عن المدعى عليه شريكه وهو الحاج محمود عمار كون  المتدخل يستعير وصفه القانوني من وصف الفاعل بحيث اذا كان فعله مجرد  نزاع مدني تخلفت شروط التدخل الجرمي مما يقتضي معه منع المحاكمة عن  محمود عمار كذلك لانتفاء العناصر.  وحيث انه بالتالي يكون الاستئناف مستوجب الرد في الاساس ليس بالنسبة  لجرمي الاحتيال وما جرى مجراه فقط كما توصل القرار الصادر عن الهيئة  الاتهامية في هذا الخصوص وانما كذلك بالنسبة الى جرم اساءة الامانة  والتدخل فيه كما خلص اليه القرار المذكور وبصورة مخالفة للقانون.  وحيث ان المدعى عليهما الطاعنين يطلبان-اضافة الى قبول طعنهما ونقض  القرار المطعون فيه نقضا وكف التعقبات عنهما-الزام المدعيين المطلوب  النقض ضدهما ببدل عطل ضرر مادي ومعنوي فترى المحكمة عدم اجابة هذا الطلب  الاخير لعدم توافر سوء النية."
}