{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=64638",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 93 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "93",
    "year": "1999",
    "session_date": "14/09/1999",
    "chief": "غسان ابو\r\nعلوان",
    "members": "/مولوي//متى/"
  },
  "ruling_text": "*  السبب التمييزي المبني على فقدان الاساس القانوني  لجهة خضوع القرارات المتعلقة بوقف التنفيذ للتمييز  *\n1= فقدان القرار\nالمطعون فيه للاساس القانوني وخلوه من التعليل عملا بالفقرة السادسة من\nالمادة 708 م م. ولمخالفته احكام المادة 577 منه والمادة 537 ب 12 -\nالفقرة ما قبل الاخيرة منها.\nوحيث ان المميز عليه يجيب بان القرار بشأن وقف التفنيذ او عدمه يعود الى\nتقدير محكمة الاساس المطلق والى سلطتها الاستنسابية التي لا تخضع لرقابة\nمحكمة التمييز.\nوحيث ان تقدير محكمة الاساس بوقف التنفيذ او عدمه لا يندرج تحت وصف\nالوقائع المادية التي يعود لها حق تقديرها دون الخصوع في ذلك لرقابة\nالمحكمة العليا. ذلك ان هذا التدبير هو من باب التدابير القانونية ومن\nنوع القرارات القضائية التي تخضع لطرق الطعن المنصوص عليها ما لم يجر\nالنص على خلاف ذلك. وان القرارات المتعلقة بوقف التنفيذ لا تستثنى من\nالقرارات القابلة للتمييز.\nوحيث لناحية خلو القرار موضوع الطعن من التعليل فانه تبين من مراجعة هذا\nالقرار انه اسند الى الاطلاع على طلب وقف التنفيذ والجواب عليه وعلى\nكامل الملف وانه بالتالي كون قناعته على ما ورد فيها آخذا ما ورد في نص\nالمادة 577 م م. بعين الاعتبار لجهة توفر احد الشرطين المنصوص عنهما\nفيها.\nوحيث يكون ما ورد في السبب الاول لناحية عدم التعليل وما استتبع ذلك\nمستوجبا الرد.\n*  السبب التمييزي المبني على الحكم بأكثر مما طلب  لجهة طالب المميز رد طلب وقف التنفيذ  *\n3= في وجوب نقض القرار موضوع\nالطعن سندا للبند 5 من المادة 708 أ م م نظرا لمخالفته المادة 366 منه\nولانه قضى بما لم يطلبه اي من الخصوم.\nوحيث ان المميز يعيب على القرار وقف التنفيذ لحين موعد الجلسة في\n1999/10/07 في حين ان المميز عليه طلب تنفيذ الحكم لحين البت باستئنافه.\nوان هو اي المميز طلب رد طلب وقف التنفيذ.\nوحيث ان المحكمة لم تعط المميز ضده اكثر مما طلب بل على العكس اعطته اقل\nمن ذلك ولا تكون في تصرفها هذا قد اضرت بمصلحة المميز كما لا تكون قد\nخالفت الصلاحيات المعطاة لها لهذه الجهة ويكون السبب الثالث مستوجبا\nالرد.\n4= في وجوب نقض القرار سندا للبند 3 من المادة 708 م م. نظرا للتناقض\nالواقع في الفقرة الحكمية ذاتها وبحيث يستحيل معه التنفيذ وفي وجوب نقضه\nسندا للبند 1 من المادة 708 نظرا لمخالفته تفسير وتطبيق احكام المادة\n577 م م.\nوحيث سواء كان القرار موضوع الطعن هو قرار وقف تنفيذ او تأجيل تنفيذ فان\nالمميز لم يبين ماهية التناقض في الفقرة الحكمية التي من شأنها ان تؤدي\nالى استحالة التنفيذ ويكون هذا السبب مستوجبا الرد بدوره."
}