{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57907",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 94 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "94",
    "year": "1999",
    "session_date": "06/07/1999",
    "chief": "رالف الرياشي",
    "members": "/عالية//سماحة/"
  },
  "ruling_text": "*  شروط قبول النقض في قضايا الجنح عندما يقضي القرار الاستئنافي  برد الاستئناف شكلا.  *\nفي مدى تطلب الشرط الشكلي الخاص ومدى توافره في  الطلب:  حيث انه من التدقيق في الاوراق تبين ان القرار الاستئنافي المطعون فيه  قضى برد الاستئناف في الشكل بسبب وروده بعد انقضاء المهلة القانونية  وباعتبار الحكم المستأنف مبرما بحق المستأنف (طالب النقض) في حين كان  الحكم الابتدائي الذي تقرر انبرامه قد قضى سندا للمادة 655 عقوبات بحبس  الاخير مدة ثلاث سنوات مع غرامة وتعويضات.  وحيث انه بمقتضى المادة 117 من قانون التنظيم القضائي (والتي تحكم طلبات  نقض القضايا الجنحية) لا يقبل طلب النقض في قضايا الجنح الا في حال  توافر شرط الاختلاف بين قضاة الدرجتين الاولى والثانية على وصف الفعل  القانوني او على سقوط الحق العام بمرور الزمن او العفو او على امتناع  الادعاء للقضية المحكمة.  وحيث انه في الطعن الحالي فان القرار الاستئنافي المطعون فيه لم يتطرق  الى اية حالة من الحالات المحددة في المادة 117 المذكورة مكتفيا برد  الاستئناف شكلا لوروده خارج المهلة القانونية واعتبار الحكم الابتدائي  المستأنف قد اضحى مبرما.  وحيث انه بالتالي لا يوجد في الطلب الحالي الا وصف واحد هو ذلك الوارد  في الحكم الابتدائي مما يستحيل معه القول بوجود اختلاف في الوصف او في  الحالات الاخرى المشار اليها الامر الذي يجعل الشرط الشكلي الخاص  متوافرا فيه.  وحيث انه يتعين رد قول الطاعن بعدم لزوم هذا الشرط في طلبه الحالي  وضرورة تجاوز النص القانوني للمادة 117 المذكورة كون هذا النص جاء واضحا  وجازما لجهة تعليق قبول طلب نقض القضايا الجنحية على توافر شرط الاختلاف  بين قضاة الدرجتين على الوصف القانوني للفعل او على الحالات الاخرى  المذكورة وانه مقرر قانونا لا مساغ للاجتهاد والتأويل في حال ورود النص  الصريح الامر الحاصل في هذه القضية.  وحيث انه من جهة اخرى فان الطعن بالنقض في القرارات الاستئنافية  الجزائية هو طريق مراجعة استثنائية وهي بالتالي غير جائزة الا في الشروط  والحالات التي نص عليها القانون وضمن الشرط الخاص المحدد في المادة 117  المذكورة والذي يفرض لزوما لقبول الطعن توافر شرط الاختلاف بين قضاة  الدرجتين الاولى والثانية حول موضوع المراجعة التمييزية.  وحيث ان هذا الاشتراط مرده رغبة المشرع اللبناني في ابرام القرارات  الاستئنافية الصادرة في قضايا جزائية معينة كالجنح حثا على السرعة في  بتها واستنادا لكون انبرام الاحكام والقرارات عن المرجع القضائي الثاني  القرينة قانونية على صوابية النتيجة المقتضى بها مما ينتفي معه اي مبرر  للمراجعة التمييزية والتي لا تكون مسموعة الا بدحض هذه القرينة عن طريق  وجود اختلاف بين درجتي المحاكمة حول النقطة المطعون فيها.  وحيث ان هذه المحكمة العليا هي قيمة على حسن تطبيق القانون واعمال احكام  النصوص الصريحة والمبادىء القانونية المستقرة وهي بالتالي لا يمكنها ان  تتغاضى عن لزوم توافر الشرط الشكلي الخاص المفروض في نص المادة 117  المذكورة.  وحيث انه بالتالي يكون الطعن الحالي مفتقرا الى شرطه الشكلي الخاص الامر  الموجب لرده في الشكل ودون امكانية للتطرق الى الاسباب المدلى بها في  الاساس."
}