{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56583",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 96 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "96",
    "year": "1999",
    "session_date": "12/11/1999",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  شروط الارتياب المشروع بحياد القاضي الذي يبرر نقل الدعوى من مجلس  العمل التحكيمي الى محكمة اخرى من درجتها  *\nحيث ان المستدعية تسند طلبها\nالى المادة 116 أ م م التي ورد فيه:\"تنقل الدعوى من محكمة الى اخرى من\nدرجتها.... اذا وجد سبب يبرر الارتياب بحياد المحكمة.\"\nوحيث ان المفهوم القانوني للارتياب المشروع الذي يبرر نقل الدعوى هو ان\nيكون تصرف المحكمة وفي القضية الحاضرة الغرفة الاولى لدى مجلس العمل\nالتحكيمي في بيروت يشكل تصرفا خاطئا او مظهرا من المظاهر التي يفترض الا\nتقع فيها المحكمة عندما تقوم بمهمتها بصورة عادية مما يحمل على الشك\nبحيادها.\nوحيث ان ما يخرج المحكمة عن حيادها هي تلك التصرفات او المواقف التي\nتصدر عنها والتي تشكل من حيث طبيعتها واهميتها وخطورتها ما يوحي بانها\nاتخذت موقفا منحازا تجاه احد المتقاضين مجردة نفسها من صفة الحكم ومن\nالنزاهة والعدالة الملازمتين لقضائها.\nوحيث ان المستدعية تدلي من جهة اولى انها تطلب نقل الدعاوي الست لانه\nسبق للمحكمة المطلوب النقل منها ان اعطت حكما بدعوى مقدمة من العامل\nنجيب وهبي ويخشى من ان تطبق الاجتهاد ذاته على الدعاوي الست المطلوب\nنقلها ومن جهة ثانية بسبب التسرع في اعطاء هذا الحكم والسرعة في بت\nالدعاوي الست المطلوب نقلها وتأجيلها من اسبوع الى اسبوع والنظر فيها\nحتى في فترة العطلة القضائية.\nوحيث بالنسبة للسرعة في بت الدعاوى فان المادة 80 من قانون العمل قد\nاوجبت النظر في دعاوي العمل على الطريقة المستعجلة وهذا ما اقدمت عليه\nالمحكمة المطلوب نقل الدعاوى منها وهو امر يستدعي التنويه ولا يشكل في\nاي حال سببا للارتياب بحياد المحكمة.\nوحيث بالنسبة للمأخذ الاول ومآله انه سبق لهيئة مجلس العمل التحكيمي\nالمطلوب نقل الدعاوي منها ان حكمت بدعوى مماثلة ضد المستدعية ويخشى من\nان تطبق الاجتهاد ذاته على الدعاوي المطلوب نقلها.\nوحيث ان المستدعية لا تعيب بالتالي على هيئة مجلس العمل التحكيمي\nالمطلوب نقل الدعوى منها اتخاذها اي اجراء او قرار في هذه الدعاوي من\nشأنه ان ينبىء بعدم حيادها ولكنها تخشى من ان تطبق هيئة المحكمة على هذه\nالدعاوي اجتهادا سيق وطبقته في دعوى سابقة مماثلة.\nوحيث انه يتبين مما تقدم ان مأخذ المستدعية على هيئة مجلس العمل\nالتحكيمي برئاسة القاضي رلى جدايل ليس سوى احتمال او افتراض لا يشكل\nلنظر هذه المحكمة سببا لنقل الدعاوي بسبب الارتياب المشروع لان المحكمة\nالناظرة بطلب نقل ا لدعوى لا تسند قرارها على احتمالات او مخاوف بل تسند\nقرارها الى المواقف والتصرفات التي تصدر فعلا عن المحكمة المطلوب النقل\nمنها والتي تشكل بالنظر لاهميتها وخطورتها دليلا على انها اتخذت موقفا\nمنحازا تجاه احد الفريقين وليس مجرد احتمال على انه يمكن ان تكون منحازة\nلاحد الفريقين فضلا عن ان لكل دعوى من الدعاوي العالقة امام مجلس العمل\nالتحكيمي بما فيها الدعوى الست المطلوب نقلها خصوصيتها وشروطها وتمييزها\nعن سواها سواء من حيث الفرقاء او الموضوع او السبب فلا يكون من المؤكد\nبالتالي ان تطبق المحكمة على الدعاوي المطلوب نقلها نفس الاجتهاد الذي\nطبقته في دعوى سابقة وعلى افتراض انها طبقته فان هذا لا يشكل سببا\nللارتياب المشروع يبرر نقل الدعوى.\nوحيث انه لم يتبين من مراجعة محضر المحاكمة العائد للدعاوي المطلوب\nنقلها ان هيئة مجلس العمل التحكيمي برئاسة القاضي رلى جدايل قد اتخذت\nموقفا منحازا تجاه احد الفريقين او انها تصرفت بشكل ينبىء بعدم حيادها."
}