{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61621",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 97 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "97",
    "year": "1999",
    "session_date": "27/04/1999",
    "chief": "احمد المعلم",
    "members": "/جعجع//كرم/"
  },
  "ruling_text": "*  السبب  التمييزي المبني على مخالفة القانون فيما يتعلق باجراءات المحاكمة وعدم  عرض المادة الجرمية  *\nعن السبب الثالث: مخالفة المادة 300 أ.م.ج.  حيث ان طالب التمييز يدلي هنا بأن الوكالة موضوع التزوير التي هي من  المواد الجرمية لم تعرض اثناء المحاكمة ما يجر الى الابطال.  وحيث ان هذا العرض هو معلق على طلب المتهم فان لم يطلب ذلك لا يعود  جائزا له التذرع به ما يجعل هذا السبب مردودا.\n*  السبب  التمييزي المبني على مخالفة القانون لجهة اغفال معلومات في محضر  الاستجواب.  *\nعن السبب الرابع: مخالفة المادتين 268 و269 اصول جزائية  حيث ان المميز يدلي تحت هذا السبب بأن محضر استجوابه تاريخ 98/8/11 جاء  خاليا من ذكر تاريخ ابلاغه القرار الاتهامي ولا قائمة الشهود ولم يتم  سوقه خلال مهلة الاربعة وعشرين ساعة الى محل التوقيف.  وحيث طالما انه ثابت انه ابلغ القرار الاتهامي في 98/12/9 فانه لم يعد  من تأثير لذكر هذا التبليغ على محضر الاستجواب. وطالما انه ليس هنالك من  قائمة لشهود الحق العام فانه ينتفي واجب ابلاغها واذا كان لم يسق خلال  مهلة الاربعة وعشرين ساعة فان ذلك لا يرتب البطلان. اذ قد يحول واقع  مادي دون ذلك اضافة الى ان القانون لم يعلق البطلان على مثل هذه  المعاملة.\n*  السبب  التمييزي المبني على مخالفة القانون لجهة النقص في تعليل التجريم بتزوير  البطاقة الانتخابية وامكانية تطبيق الاسباب المخففة.  *\nعن السبب الخامس:  مخالفة المادة 323 أ.م.ج. والنقص في التعليل  حيث ان المميز يسهب هنا في الكلام عن عدم استناد الحكم على الاسباب  الموجبة للتجريم فجاء التعليل ناقصا فضلا عن ان المادة 456 ق.ع. المطبقة  تختص بالتزوير الحاصل من قبل موظف رسمي وان طلبه بمنح الاعذار المخففة  قد اغفل فطبقت الاسباب المخففة فضلا عن عدم ارتكابه للتزوير في البطاقة  الانتخابية.  وحيث من الرجوع الى الحكم المطعون فيه يتبين انه استعرض وقائع القضية.  واعترافه بالافعال الجرمية واورد الادلة على ذلك واعتبر التزوير منطبقا  على المادة 459 ق.ع. وكذلك الامر تزوير البطاقة الانتخابية فتكون اسباب  التجريم والنصوص القانونية كافية وافية لا سيما وان تقدير الادلة يخضع  لسلطان المحكمة المطلق. والمحكمة اذا كانت قد منحت الاسباب المخففة دون  الاعذار فلانها اعتبرت ضمنا ان الاعذار القانونية غير متوفرة وان ما ورد  في الدعوى يسمح بمنح الاسباب المخففة.  وحيث ان كافة ما ادلي به تحت هذا السبب يكون مردودا."
}