{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=89779",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 99 /1999",
  "card_info": {
    "court": "شورى",
    "number": "99",
    "year": "1999",
    "session_date": "01/12/1999",
    "chief": "محمد حماده",
    "members": "ابو رجيلي"
  },
  "ruling_text": "يكون مجلس الشورى مختصا بالنظر بالنزاع الناشىء عن تنفيذ العقد وذلك لتوفر الصفة الادارية للعقد. وقد ثبتت الصفة لان الادارة طرفا فيه طالما انه موقع عن مجلس الجنوب من قبل وزير التصميم العام. وقد تعاقد المجلس مع جمعية البر والاحسان في صور وله صلاحية واسعة. إذ يحق له وضع انظمة خاصة لتنفيذ العقد ويمكنه تمديده وفسخه على ان يبلغ الطرف الآخر ودون ان يحق للجمعية الاعتراض او المطالبة بالتعويض وهذه الوسائل هي من وسائل القانون العام ويكون القضاء الاداري هو المرجع الصالح.تقبل الدعوى الادارية لتقديمها ضمن المهلة القانونية المحددة في المادة 69 من نظام مجلس الشورى ولتوفر الشروط الشكلية. وان الكتاب الموجه الى الادارة بتنفيذ عقد اداري له طابع مذكرة ربط النزاع وفقا للمادة 68 من نظام المجلس إذ لا يشترط صيغة معينة لربط النزاع. وبما ان الادارة لم ترد فيكون قد صدر عنها قرار رفض ضمني.\nوإن المراجعة الادارية الواردة ضمن المهلة تقطع المراجعة القضائية عملا باحكام المادة 71 من نظام مجلس الشورى كما ان المراجعة الحاضرة يطبق عليها قانون تعليق المهل رقم 50 تاريخ 23-5-91.\nوتعتبر الخصومة صحيحة في الدعوى لتوفر صفة الادعاء. فإن المحامي له الصفة بتمثيل جمعية البر والاحسان في صور امام القضاء لان وكالته قانونية وفقا للمادة 34 من نظام الجمعية. ولا يقبل اخراج الدولة من المحاكمة لان مجلس الجنوب لا يتمتع بشخصية معنوية مستقلة عن الدولة ولا يمكن مقاضاته على حدا.\nإن المادة 10 من العقد الاداري الحاصل بين جمعية البر والاحسان في صور ومجلس الجنوب نصت على تمديد العقد سنة فسنة بقرار يصدر عن ادارة المجلس. وإن استمرار التعامل بين الفريقين بعد انتهاء مدة العقد يعني ان الادارة قررت ضمنيا تمديد العقد لسنة تعليمية واحدة.\nوبما انه لم يتم وضع اسس جديدة للتعامل واجتماعات اللجنة قد توقفت مما يثبت توقف العمل بالعقد. وعلى الادارة دفع المبالغ المستحقة للجمعية وخاصة انها اقرت بتوجب المبلغ وإن عدم مناقشتها للمبلغ المطالب به يشكل قرينة على صحته وتستحق الفائدة القانونية عنه."
}