{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56587",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 99 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "99",
    "year": "1999",
    "session_date": "19/11/1999",
    "chief": "روبير فرحات",
    "members": "/خليل//عواد/"
  },
  "ruling_text": "*  المفهوم القانوني للارتياب المشروع بحياد  القاضي واسبابه والمبرر لنقل الدعوى من محكمة الى محكمة اخرى  *\nحيث ان\nالمستدعين يطلبون نقل الدعوى استنادا الى المادة 116 فقرتها الثالثة من\nقانون اصول المحاكمات المدنية التي ورد فيها: لنقل الدعوى من محكمة الى\nمحكمة اخرى من درجتها... اذا وجد سبب يبرر الارتياب بحياد المحكمة.\nوحيث ان المفهوم القانوني للارتياب المشروع الذي يبرر نقل الدعوى هو ان\nيكون تصرف المحكمة وفي القضية الحاضرة القاضي المنفرد المدني في زحله\n(الرئيسة سماحه) يشكل تصرفا خاطئا او مظهرا من المظاهر التي يفترض الا\nتقع فيها المحكمة عندما تقوم بمهمتها بصورة عادية مما يحمل على الشك\nبحيادها.\nوحيث ان ما يخرج المحكمة عن حيادها هي تلك التصرفات او المواقف التي\nتصدر عنها والتي تشكل من حيث طبيعتها واهميتها وخطورتها ما يوحي بانها\nاتخذت موقفا منحازا تجاه احد المتقاضين مجردة نفسها من صفة الحكم ومن\nالنزاهة والعدالة الملازمتين لقضائها.\nوحيث بالنسبة للمأخذ الاول المتمثل باصدار قرارين اعداديين في الدعوى\nالمطلوب نقلها الاول في 1998/12/17 والثاني في 1999/05/27 المتضمن ايضا\nاستجواب احد المدعى عليهم فان من المسلم به قانونا ان للقاضي الواضح يده\nعلى الدعوى ان يتخذ التدابير التخفيفية التي يراها مناسبة وضرورية\nلايضاح ملابسات الدعوى وتهيئتها للحكم وان سلطته هذه مطلقة ولا يقيدها\nسوى شرط التقيد بقواعد الاثبات القانونية وعلى افتراض وجود مخالفة\nلقواعد الاثبات من قبل القاضي فان ذلك لا يشكل لوحده الارتياب الذي يبرر\nنقل الدعوى عملا بالمادة 116 أ م م. وبامكان المتضرر من مخالفة قواعد\nالاثبات القانونية ان يطعن امام المرجع القضائي المختص.\nوحيث بالنسبة للمأخذ المتمثل بقول القاضي المطلوب نقل الدعوى منه لاحد\nالمدعى عليهم عندما راجع بشأن استجوابه روحو تصالحوا مع الرهبنة\" فان\nهذا القول لا يعتبر بمثابة اعطاء رأى مسبق من قبل القاضي او بمثابة\nتهديد مبطن كما تزعم الجهة المستدعية لان التوفيق بين الخصوم يعتبر من\nضمن مهمة القاضي عملا بالمادة 375 أ م م.\nوحيث ان كون الرئيسة سماحه شقيقة للاب ابراهيم سماحة احد اعضاء الرهبنة\nالباسيلية الشويرية والذي لا يمثل الرهبنة ولا يشغل فيها مركزا اداريا\nان كان يمكن ان يشكل سببا من اسباب التنحي المنصوص عنها في المادة 122 أ\nم م. المتروكة في مطلق الاحوال لضمير القاضي الا ان ذلك لا يشكل في مثل\nالحالة الحاضرة سببا للارتياب المشروع بحياد القاضي المطلوب نقل الدعوى\nمنه طالما انه لم يصدر عنه اي من المواقف او التصرفات التي تشكل من حيث\nاهميتها وخطورتها ما يوحي بانه اتخذ موقفا غير محايد تجاه احد الفريقين.\nوحيث يتحصل مما تقدم انه لا يمكن اعتبار اي من الاسباب التي استند اليها\nالمستدعون خروجا للقاضي عن حياده ولا تصح اقوالهم بالشكل المعروضة فيه\nمرتكزا لنقل الدعوى فيكون هذا الطلب في غير محله القانوني ومستوجبا\nالرد."
}