{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=68793",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 99 /1999",
  "card_info": {
    "court": "تمييز مدني",
    "number": "99",
    "year": "1999",
    "session_date": "09/11/1999",
    "chief": "مهيب معماري",
    "members": "/مولوي//عيد/"
  },
  "ruling_text": "*  اصول نشر وتبليغ الاعلان المتعلق  بالمزايدة  *\nبما ان المميز ساق سببا تمييزيا واحدا وهو مخالفة القرار\nالمطعون فيه القانون والخطأ في تطبيقه وتفسيره ولا سيما المادتين 970\nو59 اصول مدنية\nوبما ان المادة 970 تنص على ان رئيس دائرة التنفيذ يأمر بنشر الاعلان\nالمتعلق بالمزايدة في صحيفتين يوميتين يعينهما وفي الجريدة الرسمية\nويلصقه في الاماكن التالية:\n1= اللوحة المعدة للاعلانات لدى دائرة التنفيذ.\n2= مقام المنفذ عليه.\n3=...\nوبما ان المميز يدلي بان الاعلان الصق على باب محل في البناية التي\nيملكها وليس على باب سكنه وان المخزن لا يعد ملحقا بمقام المنفذ عليه\nالكائن في الطابق الرابع.\nوبما ان المادة 970 انفة الذكر ببندها الثاني لم تنص على ضرورة ابلاغ\nالشخص المنفذ عليه بل اكتفت بالاشارة الى ان الاعلان يتم لصقه في مقام\nالمنفذ عليه.\nوبما ان القانون لم يعترف بوضوح وبدقة المقام ام محل الاقامة وقد عرضه\nالقضاء بانه مركز اعمال الانسان حيث يقيم عادة مع افراد عائلته\" او بانه\nمركز عمل او محل سكن له صفة الاستقرار او محل استقرار او محل استقرار\nالشخص الرئيسي او المحل الذي يمارس فيه الشخص نشاطه ويكون مركز عمله\nالرئيسي.\nوبما ان تحديد العناصر الواقعية التي يستند اليها لتعيين المقام او محل\nالاقامة يعد مسألة تستقل في تقديرها محكمة الموضوع بالاستناد الى الادلة\nالمتوافرة لها.\nوبما ان محكمة الاستئناف اعتبرت ضمنا بان المخزن حيث تم لصق على بابه\nالاعلان تابع لمقام المميز طالما ان كامل البناء يعود له.\nوبما ان القانون وفي هذا المنحى لم يوجب ان يتم لصق الاعلان على باب\nالمسكن بل في مقام المنفذ عليه.\nوبما ان الغاية من المعاملة المذكورة هي تمكين الشخص المراد اعلامه اخذ\nالعلم بموضوع الاعلان وهي مسألة تحققت من حصولها محكمة الاستئناف بما\nلها من حق التقدير بحيث اعتبرت ان الاعلان الملصق على مرأى من اي شخص\nيدخل المبنى مما يجعله مقرؤا من اي كان.\nوبما انه تأسيسا على كل ما تقدم يغدو الاستدعاء التمييزي مردودا برمته\nلعدم وجود مخالفة للقانون او خطأ في قفر سيره."
}