{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61743",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز جزائي حكم رقم : 99 /1999",
  "card_info": {
    "court": "تمييز جزائي",
    "number": "99",
    "year": "1999",
    "session_date": "06/07/1999",
    "chief": "رالف الرياشي",
    "members": "/عاليه//سماحة/"
  },
  "ruling_text": "*  مفعول الاختلاف في الوصف القانوني للفعل الجرمي  بين قضاة الدرجتين الاولى والثانية  *\n1- في الشروط الشكلية العامة:  بما ان استدعاء النقض ورد في 16/3/1999 والقرار المطعون فيه صدر في  4/3/1999 فيكون مقدما ضمن المهلة القانونية  وبما ان استدعاء النقض موقع من محام بالاستئناف ابرز وكالته الاصلية  وصورة مصدقة عن القرار المطعون فيه وايصالا ماليا يثبت دفع قيمة التأمين  التمييزي وادلى في الاساس باسباب للنقض فان الشروط الشكلية العامة تكون  قد توافرت  2- في الشرط الشكلي الخاص:  بما ان هذه الدعوى موضوعها جنحة وان المادة 117 من قانون التنظيم  القضائي لعام 1961 تنص على انه في قضايا الجنح يقبل طلب النقض بسبب  مخالفة القانون او الخطأ في تفسيره بشرط ان يوجد اختلاف بين قضاة الدرجة  الاولى وبين قضاة الدرجة الثانية في وصف الفعل القانوني او في سقوط الحق  العام بمرور الزمن او العفو او في امتناع الادعاء للقضية المحكمة  وبما انه من العودة الى الحكم الابتدائي الصادر عن القاضي المنفرد  الجزائي في حلبا في 15/7/1997 (اساس 327/97) يظهر انه قضى باعلان براءة  المدعى عليه سجيع جميل الجبيلي مما اسند اليه لجهة اقدامه على حرق بستان  المدعي او على التسبب بالحريق بخطأ منه لعدم كفاية الدليل وللشك في حين  ان القرار المطعون فيه قضى بادانة طالب النقض المذكور بجنحة التسبب  بالحريق عن غير قصد المنصوص عليها في المادة 593 ق.ع  وبما ان الاختلاف بين قضاة الدرجة الاولى وقضاة الدرجة الثانية لم يكن  على الوصف القانوني للفعل الجرم وانما على تقدير الادلة وبيان مدى ثبوت  الجرم المذكور  وبما ان مسالة تقدير القوة الثبوتية للادلة او مدى توافر هذه الادلة هي  مسألة يستقل في تقديرها قضاة الاساس ولا تخضع لرقابة محكمة التمييز  وبما ان الشرط الخاص المنصوص عليه في المادة 117 تنظيم قضائي الآنفة  الذكر يكون غير متوافر في القضية الحاضرة مما يستدعي ضرورة رد طلب النقض  شكلا دون التطرق الى الاساس"
}