{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60460",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1946",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1946",
    "session_date": "13/07/1946",
    "chief": "وفيق القصار",
    "members": "/صباغه//يكن/"
  },
  "ruling_text": "*  مدة مرور الزمن على ديون الخزينة والحقوق التي  يتناولها ومدى انقطاعه او توقفه بالانذار  *\nبما  ان المادة 42 من القرار  2231 المؤرخ في 16 ت 1 سنة 1923 والمتعلق بالمحاسبة العامة تنص على سقوط  وتلاشي الديون المترتبة على الخزينة التي لم تدفع لعدم المطالبة بها في  خلال الاربع سنوات من انتهاء السنة المالية العائدة اليها الديون  المذكورة  وبما ان مرور الزمن الخماسي هو على ما قال به العلم واقره الاجتهاد مرور  زمن على اساس الحق Prescription وسقوط الدعوى به لانقضاء المدة  decheance معا فبلاشي الدين بوصفه الاول ولكن سيره لا يتوقف ولا ينقطع  بالاسباب الاعتيادية لوقف او قطع سير المدة بوصفه الثاني فيجري حكمه على  الغائب وعلى القاصر حتى ولو لم يكن وصى للقاصر  وبما ان مرور الزمن المشار اليه يجري على جميع الديون creances سواء  اكانت ناشئة عن تطبيق الموازنة ام عن امور خارجة عنها وانما لا يتعداها  الى الحقوق العينية منقولة كانت او غير منقولة كبدل ارض غصبتها الحكومة  او كمبلغ تأمين اودع في صندوقها  Hauriou precis de droit administratif Ed. 1933 p 1007 - 1008 Appleton  475 - 477  وبما ان بدء مرور الزمن هو يوم ترتب الحق وفي قضايا التعويض يوم وقوع  الضرر لا يوم المطالبة او صدور الحكم به Loc . cit  وبما ان موضوع الدعوى الحاضرة المطالبة بالتعويض عن الاضرار الحاصلة  للمدعي من جراء قيام الحكومة بشق طريق رأس المتن بيروت مارة بقرطاضة  وذلك بين اعوام 932 - 934  وبما ان التعويض المطلوب يخضع لمرور الزمن الخماسي المقرر لديون الخزينة  ولو لم يرصد له اعتماد في موازنة احد الاعوام الثلاثة المذكورة آنفا  فكان على المدعي ان يطالب به في خلال الاربع سنوات من ختام موازنة عام  1934  وبما ان اول مطالبة صدرت عنه كانت بتاريخ 5 شباط 1943 بالعريضة التي  قدمها الى رئاسة الوزارة اي بعد مضي ثماني سنوات ونيف على وقوع الاضرار  واستحقاق التعويض عنها  وبما ان حق المدعي في التعويض قد سقط بمضي هذه المدة بدون مطالبة وتلاشي  لصالح الخزينة  وبما ان دعواه تكون والحالة ما ذكر غير مسموعة لهذه العلة"
}