{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51415",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1946",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1946",
    "session_date": "27/05/1946",
    "chief": "وفيق القصار",
    "members": "/صباغه//طباع/"
  },
  "ruling_text": "*  اصول تعيين وصرف الموظف المؤقت من الخدمة  *\nبما  ان المعترض عين مع بعض اطباء غيره بصورة موقتة لمكافحة البرداء بموجب  المرسوم رقم 1414 تاريخ 27 حزيران سنة 1944 الذي حدد التعويض وبدل  الانتقال العائد الى كل منهم  وبما ان هذا المرسوم لم يتضمن تحديدا للمدة الموقتة التي عين لها  الاطباء المذكورون ولا تفويضا الى وزير الصحة والاسعاف العام ان يحدد  بقرار منه اجل هذه المدة او موعد انتهاء المهمة التي ندب اليها  المذكورون  وبما انه من المقرر علما واجتهادا ان السلطة التي لها حق التعيين هي  وحدها لها حق الفصل او التوقيف عن العمل ما لم يكن ثمة نص مخالف  وبما ان صفة التعيين الموقتة لا تخل بالقاعدة المبسوطة آنفا لان العبرة  في هذا الامر لا الى صفة التعيين الدائمة او الموقتة وانما الى صفة  السلطة التي صدر قرار التعيين عنها  وبما ان الاستشهاد الوارد في لائحة وكيل الحكومة لا يؤيد نظريته لانه  اذا كان تنظيم المصالح وادارتها امرا متروكا لتنسيب الوزراء وكان  الموظفون يعينون بعضهم بناء على اقتراحهم والبعض الاخر مباشرة من قبلهم  فان الاولين لا يملك الوزراء اقالتهم او توقيفهم عن العمل بدون سلوك ذات  الطريق الذي اتبع في تعيينهم الا اذا كان هنالك نص عام او خاص يوليهم  هذا الحق  وبما انه لا شيء من ذلك في مرسوم التعيين ولا في نص قانوني او نظامي  ينطبق على القضية الحاضرة  وبما انه كان على وزير الصحة والاسعاف العام في التاريخ الذي وجه مذكرته  الى المعترض معلنا اياه انتهاء مهمته ان يستصدر مرسوما بصرفه لانتهاء  عمله او لالغاء وظيفته متبعا بذلك ذات الطريقة التي اعتمدها في التعيين  وبما ان المرسوم رقم 4074 الذي صدر بعدئذ في 11 ت1 سنة 1945 والغى في  مادته الثالثة وظائف اطباء مكافحة البرداء في وزارة الصحة والاسعاف  العام هو الذي وضع حدا للمهمة الموقتة التي عين لها المعترض ورفاقه  وبما ان المذكرة السابقة له الصادرة عن وزير الصحة لا تأثير لها على  استمرار انفاذ مرسوم التعيين حتى الغائه بالمرسوم اللاحق له"
}