{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58298",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1946",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1946",
    "session_date": "03/06/1946",
    "chief": "وفيق القصار",
    "members": "/صباغه//طباع/"
  },
  "ruling_text": "*  مفعول درس شكاوى المعترضين على قرار اداري  مجددا على مهلة الاعتراض  *\nبما انه يتبين من اوراق الدعوى وخاصة من  الملف الاداري المبرز فيها ان شركة  ش . اخوان اسست معملا لاستخراج  اوكسيد الزنك في محلة برج حمود بجوار بيت المعترضين الذي لا يفصله عن  العمل سوى مسافة ثلاثة امتار وشرعت في استثماره قبل الحصول على ترخيص من  وزارة الصحة والاسعاف العام خلافا لاحكام المرسوم الاشتراعي رقم 12  الصادر في 22 تموز سنة 1932 المتعلق بالمحلات الخطرة والمضرة بالصحة  والمزعجة  وبما ان المعترضين وغيرهما من اهل الجوار قدموا بتواريخ مختلفة آخرها 30  ايار سنة 1943 عدة عرائض الى وزارة الصحة والاسعاف العام احتجاجا على  تأسيس واستثمار المعمل وتشكيا من عدم تقيد اصحابه بالشروط المفروضة  عليهم  وبما ان وزارة الصحة والاسعاف اوجبت على اصحاب المعمل تدابير متعددة  واخص هذه التدابير تلك المحددة في قرار الوزارة المؤرخ في 5 تموز سنة  1944 ولكنها رجعت عن اهم هذه التدابير واعفت موقتا اصحاب المعمل من  ابدال مروحة محرق المازوت بآلة ضاغطة على الهواء بقرار اتخذته في 4 ت1  سنة 1944  وبما ان قرار الترخيص لم ينشر ولم يبلغ للمعترضين ولكنهما علما به علما  لازما من عرائض الشكوى التي توالت منهما على الوزارة احتجاجا على  استثمار المحل وتشكيا من عدم تقيد اصحابه بالتدابير المفروضة عليهم  وبما انه من المسلم به علما واجتهادا ان درس الشكاوى درسا مجددا يحيي  مدة الاعتراض المنقضية ويجعل هذه المدة تسري من جديد  Alibert Du juridictionnel p 151  وبما ان القرار الذي اتخذته وزارة الصحة بتاريخ 4 ت1 سنة 1944 كنتيجة  لدرس شكاوى المعترضين الاخيرة لم يبلغ لهما وانما علما به من ابرازه في  الدعوى المستعجلة لدى رئيس محكمة جبل لبنان  وبما ان اقامة الدعوى المستعجلة اذا كانت وقفت سير مدة الاعتراض التي  بدأت من تاريخ علمهما بقرار وزارة الصحة الاخير فانها عادت الى السير  مجددا منذ صدور قرار قاضي الامور المستعجلة في 20 ت1 سنة 1944  وبما ان الاعتراض على قرار الترخيص وقرار الاعفاء رفع الى هذا المجلس  بتاريخ 17 شباط سنة 1945 اي بعد مضي اكثر من شهرين على صدور قرار قاضي  الامور المستعجلة في التاريخ المذكور آنفا  وبما ان الاعتراض يكون والحالة ما ذكر واردا بعد مدته القانونية ومردودا  شكلا  وبما ان للمعترضين ان يراجعا مجددا وزارة الصحة بطلب الغاء قرار الاعفاء  لزوال المانع الموجب له اذا كانا يعتبران ان تدارك الالة الضاغطة على  الهواء اصبح ميسورا لانتهاء مدة الحرب وتيسر وجود او جلب هذه الالة الان"
}