{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51491",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1946",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1946",
    "session_date": "30/03/1946",
    "chief": "وفيق القصار",
    "members": "/صباغه//الطباع/"
  },
  "ruling_text": "*  مهلة الاعتراض على القرار الفردي امام مجلس شورى  الدولة  *\nبما ان مدة الاعتراض لدى مجلس الشورى هي شهران من تاريخ تبليغ  المعترض عليه اذا كان القرار فرديا او من تاريخ العلم به علما لازما  وبما ان القرار المطعون فيه لم يبلغ الى المستدعي وقد علم به من مضمون  المذكرة المؤرخة في 16 آب سنة 1944 التي وجهتها اليه مديرية التموين  مطالبة اليه برد راتبه عن 21 يوما من شهر ت 2 سنة 1943 بداعي انه صدر  قرار بفصله اعتبارا من 10 الشهر المذكور  وبما ان المستدعي يزعم ان المذكرة المشار اليها تبلغها بواسطة اخيه في  23 آب سنة 1944 ولم يرد من الحكومة دليل على عكس مدعاه  وبما انه يجب الاخذ بقول المستدعي واعتبار علمه بصدور القرار المعترض  عليه حاصلا بالتاريخ الذي ادعاه فيكون اعتراضه ورد ضمن مهلة الشهرين  مستوفيا بقية شروطه القانونية ومقبولا شكلا\n*  اصول فصل الموظف المؤقت من الخدمة ومفعول الحكم  الجزائي على التدبير الاداري  *\nبما ان موظفي وزارة التموين هم بموجب  المادة 73 من المرسوم رقم 479 المؤرخ في 19 حزيران سنة 1943 على  نوعين:موظفون يقطعون من ملاك الدولة او البلديات ويوضعون تحت تصرف هذه  الوزارة وموظفون موقتون يعينون لمدة بقائها فقط  وبما ان الموظفين المأخوذين من ملاك الدولة او البلديات بيقون تابعين من  حيث معاملتهم الادارية لقوانين دوائرهم الاصلية اما الموظفون الموقتون  فيعين بعضهم بمرسوم والبعض الاخر بقرار من وزير التموين على ما هو وارد  في المادة 74 من المرسوم الآنف الذكر  وبما ان نظام الموظفين الداخلين في ملاك الدولة وهو القرار 3021 المؤرخ  في 9 اذار سنة 1925 ينطبق بحسب مادته الاولى على الموظفين في وظائف  دائمة وهي الوظائف المحددة في ملاكات الدولة ولا يشمل الموظفين الموقتين  وبما ان موظفي وزارة التموين الموقتين لا يدخلون تحت حكم القرار 3021  ولا يتوقف فصلهم عن الوظيفة على سبق احالتهم على مجلس التأديب  وبما ان لوزير التموين ان يقرر فصل الموظفين الموقتين المفوض اليه  تعيينهم اما لالغاء وظائفهم واما لاخلالهم بواجباتهم اخلالا هاما بناء  على تقارير التفتيش والتحقيق  وبما ان وزير التموين اتخذ قراره المطعون فيه بفصل المستدعي بعد التحقيق  في قضيته واسنده الى توقف المستدعي عن القيام بوظيفته بدون سبب مشروع  والى اقدامه على اهانة رئيسه في مركز الوزارة والى صدور حكم عليه بالحبس  بعد القبض عليه بالجرم المشهود واحالته على القضاء  وبما ان وزير التموين لم يتجاوز حدود سلطته باتخاذه قرار الفصل على  الوجه المبسوط  = وفي مخالفة القرار المطعون فيه للقضية المحكمة في الدعوى الجزائية=  بما ان الاهانة التي ارتكبها المستدعي بحق رئيسه وحكم عليه بسببها من  المحكمة الجزائية تشكل مخالفة مسلكية كما تشكل مخالفة جزائية  وبما ان معاقبة المستدعي عليها بالحبس مع وقف التنفيذ بدون الحرمان من  الوظيفة لا تمنع معاقبته عليها تأديبا بالفصل عن الوظيفة لاختلاف مدى  تطبيق كل من العقوبتين عن الاخرى  وبما ان القرار المطعون فيه لا ينطوي على اخلال بقاعدة القضية المحكمة  = وفي مخالفة القرار المطعون فيه للقانون باعطائه مفعولا رجعيا=  بما انه من المباديء المسلم بها انه لا يمكن اعطاء التدبير التأديبي  المقضى به مفعولا رجعيا الا عند وجود نص قانوني او نظامي صريح  Recueil des arrets du conseil d'etat 28 novembre 1924 annee 1924 p  955  وبما ان القرار المطعون فيه اتخذه وزير التموين في 20 حزيران سنة 1944  وهو يقضي باعتبار المستدعي مفصولا منذ 10 ت 2 سنة 1943 اي منذ التاريخ  الذي ورد في القرار ان المستدعي توقف ابتداء منه عن القيام بوظيفته بدون  سبب مشروع  وبما ان اعتبار المستدعي مفصولا منذ التاريخ المذكور للعلة الواردة آنفا  يفيد ان المستدعي لا يستحق راتبا عن المدة المبتدئة منذ ذلك التاريخ حتى  صدور القرار بفصله لعدم قيامه خلالها بوظيفته  وبما ان المادة الاولى من القرار 3195 المؤرخ في اول تموز 1925 تنص على  انه لا يحق لاحد من الموظفين والعمال ان يتمتع براتب ما الا اذا كان  قائما بالخدمة او غائبا على وجه قانوني  وبما ان التدبير المتخذ بحق المستدعي جائز قانونا اذا كان واقع الحال  انه انقطع عن الوظيفة بدون سبب مشروع  وبما انه من مراجعة ملف التحقيق المبرز في الدعوى يتبين ان المستدعي  الذي عين مراقبا في دائرة المطاحن التابعة لوزارة التموين كان يقوم  بوظيفة رئيس مراقبة وانه على اثر خلاف مع رئيسه رئيس دائرة المطاحن كلف  لوظيفته شخص آخر غير معين رسميا وكلف المستدعي لوظيفة مراقب فامتنع عن  قبولها وقدم احتجاجا الى رئيسه وشكاية بحقه الى مدير التموين وذلك في 10  ت2 سنة 1943 فأحيلت الشكاية للتحقيق  وبما انه بنتيجة التحقيق رفع اقتراح من رئيس المفتشين الى الوزير بنقل  المستدعي من دائرة المطاحن الى دائرة اخرى وبحسم ثمانية ايام من مرتبه  لاستنكافه عن القيام بوظيفة مراقب مع الملاحظة بحق رئيسه بانه خالف  الاصول بتوقيف مرتب المستدعي بدون امر من الوزير وبتكليفه لرئاسة مراقبة  المطاحن شخصا اجنبيا عن الادارة  وبما انه على اثر الاقتراح والملاحظة المذكورة حصلت مشادة بين المستدعي  ورئيسه عقب خروجهما من مكتب الوزير الذي جمع بينهما للنظر في شكوى كل  منهما بحق الاخر اقدم المستدعي خلالها على اهانة رئيسه فنظم بحقه ضبط  على الفور واحيل على القضاء  وبما انه خلال فترة التحقيق كان المستدعي يراجع مطالبا بصرف راتبه معلنا  مداومته الحضور وعدم تكليفه للعمل كما يستفاد من عرائضه المرفوعة الى  وزير التموين في 30 ت2 و4 ك1 سنة 1943  وبما انه اذا كان المستدعي استنكف في بداية الامر اي بتاريخ 10 ت2 سنة  1943 عن اطاعة رئيسه وقبول وظيفة مراقب فأنه لم يلبث ان طالب بعدئذ  بالعمل في وظيفته وتقاضى راتبه كاملا عن شهر ت2 المذكور ولكن لم يبت في  طلباته تسليمه عملا الا بعد صدور الحكم الجزائي بسبب المشادة التي وقعت  بينه وبين رئيسه وبعد رفع نتيجة التفتيش الى الوزير  وبما انه لا يحق للادارة بعد تأديتها الى المستدعي راتبه كاملا عن شهر  ت2 ان تؤاخذه عن مدة امتناعه عن العمل خلال هذا الشهر ولا ان تؤاخذه عن  عدم قيامه بعدئذ بوظيفته لامتناع رئيسه عن تسليمه عملا رغم اظهاره  استعداده في عرائضه الى الوزير للقيام بعمله  وبما ان حرمان المستدعي من راتبه عن المدة السابقة لصدور القرار بفصله  ولعلمه به من المذكرة المؤرخة في 16 آب سنة 1944 هو تدبير في غير محله"
}