{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=51483",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1946",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1946",
    "session_date": "08/03/1946",
    "chief": "وفيق القصار",
    "members": "/صباغه//طباع/"
  },
  "ruling_text": "*  مفهوم الابتكار  الجديد الذي يعتبر من قبيل الاختراع  *\nبما ان المستدعي رفع بتاريخ 26  نوار سنة 1944 عريضة الى رئاسة الوزارة عرض فيها طريقة لترويج اوراق  اليانصيب الوطني وهي اليانصيب على اليانصيب بواسطة ماكنة دقيقة الصنع  تدار بالكهرباء على خمسة وعشرين رقما ثمن الرقم 25 قرشا فيربح صاحب  الرقم الذي تقف عليه الماكنة ورقة يانصيب وطني وصرح بانه يكتفي بالجعالة  التي تعطى لبائعي اوراق اليانصيب الوطني وتكفل بمصارفات الاعلان  والدعاية وبصنع المكانات تحت مراقبة الحكومة بشرط ان يعطى بها امتيازا  يسجل على اسمه فلا يستطيع احد غيره ان يقوم بهذا المشروع ويبقى لدائرة  اليانصيب الوطني حق تصريف اوراق اليانصيب بواسطة البائعين كما هي الحالة  الراهنة  وبما ان مديرية اليانصيب الوطني استطلعت رأي مديرية الداخلية في طلب  المستدعي واجابته عليه بالموافقة بكتاب مؤرخ في 15 تموز سنة 1944 مجيزة  له صنع ما يلزمه من الماكنات بشرط الا يستعملها الا في سبيل مصلحة  اليانصيب الوطني وعلى الا توضع في الاسواق وفي المحلات الا بعد معاينتها  وختمها من قبل ادارة اليانصيب  وبما انه تولد من عرض المستدعي الوارد في عريضته المرفوعة الى رئاسة  الوزارة والمحالة الى مديرية اليانصيب الوطني ومن جواب هذه المديرية على  ذاك العرض بالقبول اتفاق بين الفريقين ملزم لهما  وفي ادعاء بطلان تسجيل الاختراع  بما ان مديرية اليانصيب سلمت في كتابها الموجه الى مديرية الداخلية  استطلاعا لرأيها في طلب المستدعي وفي جوابها المرسل اليه بان الماكنات  الكهربائية التي يجري بواسطتها اليانصيب على اليانصيب الوطني هي من  اختراعه  وبما ان المستدعي سجل اختراعه لدى دائرة حماية الملكية بتاريخ 9 ايلول  سنة 1944 بعد تبلغه جواب مديرية اليانصيب الوطني بالترخيص له في صنع  الماكنات اللازمة وذلك حفظا لحقه في الاستفادة لوحده من اختراعه عملا  بالتحفظ الذي اورده في طلبه الترخيص\n*  مدى اعتبار اطلاع  الادارة العامة على الاختراع نشرا له  *\nوبما ان اطلاع المستدعي لمدير  اليانصيب كان لغاية معينة ومحدودة ومع الاحتفاظ بسرية الاختراع وقد سلم  ضمنيا المدير بهذا الامر للمستدعي في كتابه المرسل جوابا على عريضته فلم  يكن للمدير ان يذيع الطريقة المبتكرة من المستدعي وان يستصنع ماكنات على  مثالها\n*  مدى اعتبار الاختراع  مخالفا للنظام العام  *\nوبما انه فيما يتعلق اخيرا بمخالفة الاختراع  للنظام العام لان اليانصيب ممنوع قانونا فان هذا الادعاء يكون صحيحا  فيما لو لم يكن الغرض منه خدمة مشروع اليانصيب الوطني المجاز قانونا"
}