{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=50622",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1946",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1946",
    "session_date": "20/03/1946",
    "chief": "وفيق القصار",
    "members": "/صباغه//طباع/"
  },
  "ruling_text": "*  مدى مسؤولية الدولة عن الضرر المسبب عن الاشغال  العامة  *\nبما ان المدعي يلقي على وزارة النافعة تبعة الاضرار التي حصلت  له من جراء فيضان مياه ساقية القسنس على ارضه واتلافها مزروعاته من  البطاطا ويدعي ان هذا الفيضان حصل بسبب هدم النافعة الحاجز القديم الذي  كان يحمي ملكه من فيضان مياه الساقية عند هطول الامطار ومن عدم اقامة  حاجز فوق حافة الساقية الجديدة يمنع حدوث هذا الامر  وبما ان وكيل الحكومة يدفع هذا الادعاء بقوله ان الفيضان نشأ من غزارة  الامطار التي هطلت وقتئذ وعن عدم وجود حاجز قبل شق الطريق يحمي ملك  المدعي من مثل هذا الفيضان ويكون المدعي قبض تعويضا عن فتح الطريق في  ملكه وهو مسؤول عن عدم اقامة حاجز له  وبما انه يتبين من تقرير الخبير ان الامطار التي هطلت بين 25 ك1 سنة  1944 و8 ك2 سنة 1945 لم تكن غير مالوفة استنادا الى الارقام التي سجلتها  دائرة الابحاث العلمية في الجامعة الاميركية للامطار التي سقطت في بيروت  خلال المدة المذكورة والتي تراوح معدلها بين 13,44 و16,78 مليمترا في  الثانية وهذه الارقام تختلف عن تلك التي سجلتها دائرة الابحاث المائية  في وزارة النافعة والتي اخذت في نقطة تقع بين الساحل والجبل لا في  الساحل نفسه  وبما انه تبين من تقرير الخبير ان الساقية القديمة كانت اكثر اتساعا  واستيعابا للمياه من القناة الجديدة التي انشأتها النافعة بعد فتح  الطريق لان عرض الاولى كان يتراوح بين 3 و4 امتار وعلوها بين 30 و40  سنتمترا بينما عرض الثانية متر واحد وعلوها 60 سنتمترا وان القناة  الجديدة هي اقل عرضا في قسمها المحازي لملك المستدعي من القسم الذي قبله  وان ذاك القسم ينحرف عند اتصاله بحدود المدعي فينجم عما تقدم ازدياد  سرعة المياه عند مرورها بمحازاة ملك المدعي وارتفاعها عند اصطدامها  بحائط القناة في نقطة انحرافها  وبما انه تبين من تقرير الكشف ايضا ان ارض المدعي كان فيها حاجز يحميها  من فيضان المياه وهو مصنوع من اكعاب شجر الصبير وغيره المطمورة بالتراب  بعلو 50 سنتمترا وقد ازالته وزارة النافعة ولم تنشأ مكانه حاجزا رغم  اخطار المدعي اياها مرتين استدراكا لفيضان الا بعد وقوع هذا الامر  وبما انه لا يتبين من المرسوم الذي قرر التعويضات لاصحابها عن فتح  الطريق ان التعويض الذي ناله المدعي يشمل ازالة الحاجز القديم بل يظهر  منه ان التعويض المذكور اقتصر على كلفة نقل البوابة مع حائطها  وبما انه يستفاد مما تقدم ان الفيضان على ملك المدعي حصل بسبب حالة  القناة الجديدة وعدم بناء حاجز مانع لفيضان مياهها على ملك المدعي\n*  مدى اختصاص قاضي الامور المستعجلة في القضايا  الادارية  *\nبما ان تقرير الخبير المبرز من المستدعي لا يمكن الاخذ  والحكم به للاسباب التالية:  1- ان قاضي الامور المستعجلة لم يكن صالحا لتقرير الكشف لان دعوى  التعويض لم تكن من صلاحية المحكمة المدنية وانما من صلاحية مجلس الشورى  فكان تقرير الكشف عائدا الى هذا المجلس بمقتضى المادة 55 من القرار 89  ل.ر  2- ان تعيين الخبير جرى بناء على طلب المستدعي بدون دعوة الحكومة  وحضورها الكشف ومثل هذا التدبير المتخذ بالاستناد الى المادة 482 من  الاصول المدنية يقتصر على المعاينة الفنية  3- ان المعاينة الفنية المقصودة في المادة المذكورة هي وصف الحالة  الظاهرة بدون تعيين المسؤول عنها او تقدير قيمة الاضرار الناشئة عنها"
}