{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60465",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1946",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1946",
    "session_date": "26/02/1946",
    "chief": "وفيق القصار",
    "members": "/صباغه//طباع/"
  },
  "ruling_text": "*  مدى اختصاص مجلس شورى الدولة للنظر في الاعتراض  على قرارات المجلس الاعلى للمصالح المشتركة  *\nبما ان الاعتراض الوارد  على صلاحية مجلس الشورى هو مقدم على الطعن المتعلق بورود الدعوى ضمن  مدتها القانونية ولذا وجب النظر في الاول منهما قبل الثاني  وبما ان مجلس الشورى اللبناني هو محكمة ادارية عليا لبنانية مهمتها  النظر في طلبات الالغاء الواردة على القرارات الصادرة عن السلطات  الادارية اللبنانية وفي طلبات التعويض عن الاعمال المتعلقة باحداث او  تنظيم او تسيير المصالح العامة اللبنانية  وبما ان مصلحة الجمرك من المصالح التي اعتبرت مشتركة بين سوريا ولبنان  بموجب الاتفاق الذي جرى بين هاتين الدولتين بتاريخ اول ت1 سنة 1943  وتصدق من المجلس النيابي اللبناني بقانون 14 شباط سنة 1944 ووضعت قواعد  تطبيقه بموجب المرسوم الاشتراعي رقم 1 المؤرخ في 16 اذار سنة 1944  وبما ان ادارة المصالح المشتركة انيطت بموجب المادة الثانية من المرسوم  الاشتراعي المذكور بمجلس سمي المجلس الاعلى للمصالح المشتركة وهو يتألف  من ثلاثة مندوبين عن حكومة كل من البلدين وله الشخصية المعنوية كما ان  قراراته تتخذ باتفاق مندوبي كلا البلدين  وبما ان من صلاحية المجلس الاعلى بموجب المادة الخامسة تعيين وعزل موظفي  المصالح المشتركة ومن جملتها مصلحة الجمارك  وبما ان المجلس الاعلى يكون والحالة ما ذكر منظمة لبنانية سورية تدير  المصالح المشتركة بين سوريا ولبنان باسم ولحساب حكومتي هذين البلدين  وبما انه بوصفه ذاك لا تخضع مقرراته سواء كان عن طريق طلب الالغاء او  طلب التعويض للقضاء الاداري القائم في احدى الدولتين لان هذا القضاء لا  يقتصر مفعول حكمه على الجانب التابع له من هيئة المجلس الاعلى بل يتعداه  الى الجانب الاخر الخاضع لقضاء خاص به مستقل تمام الاستقلال عن القضاء  اللبناني  وبما ان الاتفاق المعقود بين الدولتين على اعتبار بعض المصالح مشتركة  بينهما وعلى ادارتهما بالسوية لا تنازل فيه من احداهما للاخرى عن جزء من  سيادتها الادارية والقضائية لان كلا من الدولتين علقت نفاذ مقررات  المجلس الاعلى على صدورها بموافقة مندوبها فيكفي ان يرفض احد الجانبين  موافقته ليتوقف اتخاذ القرار وليصار الى تسوية الامر بالتفاوض بين  الحكومتين  وبما انه بالاستناد الى ما تقدم لا يكون مجلس الشورى اللبناني صالحا  للنظر في الاعتراض الوارد على قرار المجلس الاعلى للمصالح المشتركة  وبما ان هذه النتيجة تدعو للتساؤل عن شكل المراجعة الممكنة ضد قرارات  المجلس الاعلى لوصول صاحب الحق الى حقه  وبما ان المجلس الاعلى للقضايا الادارية المنشأ بموجب قرار المفوض  السامي رقم 2865 الصادر في 18 ايلول سنة 1924 قد زال بزوال الانتداب  المرتبط به واعلان استقلال سوريا ولبنان ونقل المصالح المشتركة اليهما  وبما ان مجلسا اعلى آخر للقضايا الادارية لم ينشأ باتفاق الحكومتين  وبما ان هذه الحالة لا تفضي ولا يجب ان تفضي الى القول بان اصحاب  المصالح ولا سيما الموظفين اللبنانيين في المصالح المشتركة ومنها  الجمارك هم محرومون كل حماية قانونية بينما موظفو الدوائر اللبنانية  المحضة يتمتعون بتلك الحماية  وبما ان الحل لهذه المسألة يستخلص من المرسوم الاشتراعي رقم 1 الصادر في  16 اذار سنة 1944 اذ اعتبر في مادته 12 ان مندوبي لبنان في المجلس  الاعلى مرتبطون بوزير المالية اللبناني ويتلقون منه التوجيهات  والتعليمات الاساسية ويتقيدون بها كما اعتبر في مادته 13 ان كل حكومة  تثابر على استقطاع التوقيفات التقاعدية من رواتب موظفي المصالح المشتركة  الذين هم من رعاياها وتؤدي لهم في المستقبل ما يستحق لهم من تعويضات صرف  او رواتب تقاعدية حسب القوانين المرعية  وبما ان الحكومة اللبنانية مسؤولة بموجب النصين المذكورين آنفا عن حماية  الموظفين اللبنانيين في المصالح المشتركة ومنها الجمارك بواسطة مندوبيها  في المجلس الاعلى وهي مسؤولة عن التقصير الذي يحصل من قبل مندوبيها بهذا  الصدد  وبما ان للموظف اللبناني الذي يتخذ بشأنه قرار من المجلس الاعلى للمصالح  المشتركة ويعتبره ماسا بحقوقه وبالنظام الاساسي لموظفي مصلحته ان يراجع  بشأن هذا القرار عن طريق دعوى التعويض التي يقيمها على الحكومة  اللبنانية لدى مجلس الشورى لاجل خطأ الوظيفة faute de service الواقع  منها بشخص ممثليها في المجلس الاعلى للمصالح المشتركة  وبما ان الدعوى الحاضرة ليست مقامة على الحكومة اللبنانية ولا ترتدي  الطابع المذكور"
}