{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=60459",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 0 /1946",
  "card_info": {
    "court": "شورى",
    "number": "0",
    "year": "1946",
    "session_date": "28/06/1946",
    "chief": "وفيق القصار",
    "members": "/صباغه//طباع/"
  },
  "ruling_text": "*  مدى حق الدولة بحل الجمعيات ومدى امكانية خضوع قرارها  لرقابة مجلس شورى الدولة  *\nبما ان النص المتعلق بالجمعيات هو القانون  العثماني المؤرخ في 13 اغستوس سنة 1325 والمتمم بالقانون اللبناني  المؤرخ في 26 ايار سنة 1928 وقرار المفوض السامي رقم 294 المؤرخ في 20  ك1 سنة 1934  وبما ان المادة 2 من القانون العثماني نصت على ان تأليف الجمعيات لا  يحتاج الى رخصة وانما الى اعلام الحكومة بالجمعية عند تأسيسها  وبما ان المادة 3 حظرت تاليف الجمعيات لاغراض غير مشروعة مخالفة لاحكام  القوانين والاداب العامة او للاخلال براحة المملكة او بكمال ملكية  الدولة او لتغيير شكل الحكم او التفريق سياسة بين عناصر المملكة  المختلفة كما حظرت المادة 4 تاليف جمعيات سياسية اساسها او عنوانها  القومية او الجنسية  وبما ان المادة 6 منعت منعا باتا تأليف جمعيات سرية واوجبت عند تأليف  جمعية ان يقدم مؤسسوها حالا بيانا باسمها وغايتها ومركز ادارتها وغير  ذلك من المعلومات كما اوجبت تقديم بيان بالتعطيل او التبديل الذي يطرأ  على نظام الجمعية او على هيأتها الادارية  وبما ان المادة 12 خولت الحكومة منع الجمعيات التي لا تعلن امرها اي لا  تقدم البيان المطلوب منها او تتألف لغرض من الاغراض الممنوعة او المضرة  وفرضت عقوبات على مؤسسيها وهيأة ادارتها وصاحب محل اجتماعها هذا عدا  العقوبات المقررة في قانون الجزاء  وبما ان هذه النصوص تخول الحكومة حل الجمعية اداريا اذا لم يقدم مؤسسوها  بيانا بها او بالتبديل الطارىء عليها او تألفت على اساس مخالف للقوانين  او للاداب العامة او بقصد الاخلال بامن الدولة الداخلي او الخارجي  وبما ان ما يجوز للحكومة بموجب هذه النصوص ابتداء من حل الجمعية قبل  اعطاء الايصال بها يجوز لها انتهاء من حل الجمعية بعد اعطاء الايصال  لسبب من الاسباب المذكورة آنفا وهذا ما اقره صراحة قانون 26 ايار سنة  1928  وبما ان هذه النصوص ما تزال قائمة ولم تلغها لا احكام القرار رقم 294  ولا احكام قانون العقوبات لا صراحة اذ لا يتضمنان نصا صريحا بالغاء  قانون الجمعيات او بالغاء حق الحكومة بالحل ولا بوجه ضمني لان المادة 2  من القرار رقم 294 والمواد 108 الى 111 و337 الى 339 المتعلقة بحل  الجمعيات التعاونية بحكم من المحكمة وبوقف المنظمات عن العمل وحلها  بصورة عامة لا تتعارض مع قانون الجمعيات لاختلاف بعض احكامها  وبما ان هذا لا اختلاف واضح لان قانون العقوبات يوجب لاعتبار الجمعية  سرية وللمعاقبة عليها شرطين متلازمين هما ان يكون غرضها منافيا وان تقوم  باعمالها او ببعضها سرا بينما قانون الجمعيات لا يتطلب الشرطين معا  فيعتبر الجمعية سرية اذا تألفت ولم تعلن امرها للحكومة بتقديم التصريح  عنها حتى ولو كان غرضها غير مناف للقانون  وبما انه يجب القول بان احكام قانون العقوبات تنطبق على الجمعيات  الموصوفة فيه بينما قانون الجمعيات يتناول الجمعيات على اطلاقها  وبما انه من جهة اخرى لا يتنافى حق الحكومة في حل الجمعيات اداريا مع حق  المحاكم في هذا الحل لان مصلحة الدولة قد تقتضي احيانا تدابير سريعة بحل  جمعية مؤلفة لغرض مضر بالبلاد الامر الذي لا يتحقق بذات السرعة عن طريق  القضاء  وبما ان حق الحكومة في هذا الشأن غير مطلق بل هو خاضع لرقابة مجلس  الشورى سواء استعملته قبل او بعد حصول التعقبات القضائية  وبما ان المجلس لا يرى باكثرية هيأته ان يذهب مذهب المقرر في هذا الشأن  وان يعتبر قانون الجمعيات ملغى ضمنا بقرار المفوض السامي رقم 294  وبقانون العقوبات  وبما انه يقرر بقاء قانون الجمعيات قائما مع بقاء صلاحية الحكومة لحل  الجمعيات طبقا للاحكام الواردة فيه  وفي مخالفة المرسوم لقانون الجمعيات من جهة حل الجمعية بعد اعطاء  الايصال بها  وبما ان قانون الجمعيات العثماني المتمم بالقانون اللبناني الصادر في 26  ايار سنة 1928 قد اجاز للحكومة كما سبق القول حل الجمعية بعد اعطاء  الايصال بها اذا اتضح لها فيما بعد ان في اعمال واغراض الجمعية ما  يستدعي حلها قانونا  وفي مخالفة المرسوم للقانون المذكور من جهة الاسباب الواردة فيه  بما ان مرسوم الحل يتضمن السبب المبرر لاتخاذه وهو ان التحقيق اظهر ان  الجمعية خالفت قانونها الاساسي والغاية التي انشئت من اجلها  وبما ان ملف التحقيق الذي استند اليه المرسوم يشتمل:  1-على عريضة مرفوعة الى قائمقام البترون بتاريخ 25 ايار سنة 1944 من  مستخدمي وعمال شركة الترابة اللبنانية لتضمن ان الحملة التي اثارتها  جمعية تعاون العمال في شكا ضد الشركة هي بدون علمهم وموافقتهم وانهم لم  يعد لهم علاقة بالجمعية المذكورة التي يبق لها حق التكلم باسمهم وانهم  ممتنون من المعاملة الحسنة التي تعاملهم بها الشركة ويعتبرون الحركات  والمناورات التي يقوم بها لغايات شخصية بعض الافراد الذين صرفتهم الشركة  لاسباب مشروعة هي بدون علمهم وتضر بمصلحتهم ومصلحة البلاد  2- على تقرير من قائمقام البترون بالتاريخ ذاته يبسط الحالة الناشئة عن  انسحاب عمال شركة الترابة من الجمعية وتأليفهم جمعية خاصة بهم وعن بقاء  الجمعية الاولى ويقترح اما حل هذه الجمعية واما منعها من التكلم باسم  عمال شركة الترابة حسما للنزاع ومنعا للمشاكل  3- على مطالعة محافظ الشمال بوجوب حل الجمعية الاولى لعدم وجود مبرر  لبقائها  4- على تقرير وزير الداخلية الى رئاسة الوزارة بالمعنى ذاته  5- على تقرير من وزارة التجارة والصناعة (قسم الشؤون الاجتماعية) مفاده  انه لم يرخص لجمعية تعاون العمال في شكا الا على شرط ان لا تضم الا  عمالا ينتمون الى شركة شكا عملا بالقرار 294 الذي لا يسمح بتأليف جمعيات  تعاونية الا من اشخاص يتعاطون المهنة ذاتها  وبما انه يستفاد من الوثائق المدرجة اعلاه ان الجمعية المبحوث عنها لم  تعطها الحكومة ايصالا بتأليفها الا على اعتبارها منحصرة بعمال شركة  الترابة المؤسسة الصناعية الوحيدة في المنطقة تطبيقا لاحكام القرار 294  المار ذكره  وبما ان الجمعية خالفت هذا القرار بضمها عمالا يتعاطون مهنا اخرى خارجة  عن اعمال شركة الترابة  وبما انها تدخلت في شؤون عمال هذه الشركة تدخلا اعتبره هؤلاء الذين  يؤلفون الاكثرية الساحقة في الجمعية مضرا بمصلحتهم فانسحبوا منها والفوا  جمعية خاصة بهم فكان على اللجنة التنفيذية للجمعية ان تدعو لاجتماع عام  لاعلان انحلال الجمعية عملا بالبند 73 من نظامها الاساسي  وبما انها ثابرت على العمل خلافا لرغائب ولمصلحة الاكثرية الساحقة من  اعضائها  وبما ان استمرار الجمعية في عملها رغم انحلالها بارادة الاكثرية الساحقة  من اعضائها ادى الى حدوث مشادة بين بعض اركان الجمعيتين واوجد جوا من  الاضطراب في منطقة صناعية كانت تساهم وقتئذ في المجهود الحربي فكان من  واجب الحكومة التدخل لملافاة النتائج  وبما ان المسيطرين على الجمعية اعضاء اللجنة التنفيذية غرباء عن عمال  شركة الترابة فليس لهم تعاطي شؤونهم والتصرف بمقدراتهم على وجه يعتبره  هؤلاء العمال منافيا لمصلحتهم  وبما ان السبب الذي استند اليه مرسوم الحل وهو:  1- مخالفة الجمعية نظامها الاساسي عن طريق مخالفة القانون بضمها عمالا  ينتمون الى شركة الترابة المؤسسة الصناعية الوحيدة في المنطقة وبعدم  انحلالها بعد انسحاب الاكثرية الساحقة من اعضائها  2- مخالفة الغاية التي انشئت لاجلها بالمثابرة على التدخل في شؤون عمال  شركة الترابة بما يضر بمصلحتهم خلافا للغاية التي تألفت لاجلها  هو سبب مطابق للواقع  وبما انه بالنتيجة لا يكون مرسوم الحل مخالفا للقانون ولا منطويا على  اساءة لاستعمال السلطة فيه  وبما ان الاعتراض الوارد عليه يكون في غير محله ومستوجبا للرد"
}