{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52746",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1003 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1003",
    "year": "1966",
    "session_date": "09/12/1966",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  معيار اختصاص  م.ع.ت  للنظر بنزاعات  العمل الحاصلة مع مديرية  الاوقاف  الاسلامية.  *\nحيث  انه من الثابت  ان المدعي كان يعمل بصفة  حارس  وخادم في بناية شمس  الدين العائدة ملكيتها لمديرية الاوقاف   الاسلامية.  وحيث  ان الجهة المدعى عليها تعتبر ان مجالس  العمل التحكيمية هي غير  صالحة للنظر بجميع الامور المتعلقة بشؤون الاوقاف  وموظفيها عملا باحكام  المادة 39 من المرسوم الاشتراعي رقم 18 تاريخ 13/1/955  وحيث  ان المادة الثامنة من قانون العمل اللبناني قد اخضعت  لاحكامه  جميع ارباب  العمل والاجراء في جميع المؤسسات  بمختلف  فروعها التجارية  والصناعية وملحقاتها علمانية كانت  ام دينية.  وحيث  ان هذه المادة لا تتناقض  مع احكام المادة 39 من المرسوم  الاشتراعي رقم 18 المشار اليه التي حدد مهام المجلس  الشرعي الاعلى'  ومنها امر البت  بتعيين رؤساء الاوقاف  في الملحقات  وسائر الموظفين  وايضا ترقيتهم ونقلهم واتخاذ التدابير التأديبية بحقهم.  وحيث  ان محكمة التمييز بهيئتها العامة وبقرارها رقم 13 تاريخ 2 شباط  سنة 959 قد اعتبرت  مستخدمي الاوقاف  الاسلامية' يخضعون لاحكام المادة  الثامنة من قانون العمل اللبناني:  \".... وبما ان المستدعي كان خادما في جامع راس  النبع الذي تديره  الاوقاف  الاسلامية بولايتها العامة' بسبب  شغور التولية الخاصة\"  \"وبما ان الخصم في هذه الدعوى هو وقف  مسجد رأس  النبع التابع لمديرية  الاوقاف  الاسلامية.  \"وبما ان المادة 8 من قانون العمل نصت  على ان المؤسسات  بمختلف  فروعها  من علمانية ودينية عامة او خاصة' والمؤسسات  الخيرية تخضع جميعها لقانون  العمل\".  \"وبما ان حكم المجلس  التحكيمي القاضي بعدم اختصاصه لرؤية هذه الدعوى'  هو اذن في غير محله القانوني ومستوجبا لابطال )تراجع النشرة القضائية في  السنة الخامسة عشرة ص 40(  وحيث  ان اجتهاد هذا المجلس  المستمر' قد فرق لتحديد موقفه من اختصاصه  بين المؤسسة الدينية والخيرية' المرتبطة بأجير بعقد عمل' يتعلق بمشروع  تجاري او صناعي' او بمشروع خيري او ثقافي او اجتماعي' واعتبر النزاع  الناشىء بين الفريقين من اختصاصه في الحالة الاولى فقط.  وحيث  انه من الثابت  في الدعوى الحاضرة ان المدعي' انه يعمل بصفة اجير  في بنأ خاص  بالمدعى عليها' تستثمره هذه الاخيرة عن طريق التأجير من  الغير.  وحيث  ان هذا المشروع' حيث  عمل المدعي كون والحالة هذه له الطابع  التجاري.  وحيث  ان هذا المجلس  يكون بالتالي صالحا للنظر بالنزاع.\n*  مفعول ترك الاجير العمل بسبب  رفضه العمل الاضافي ومطالبته  بالحد الادنى للاجور.  *\nحيث  انه من الثابت  ان المدعي دخل في خدمة  المدعى عليها' بصفة حارس  وخادم على بنائها المشار اليه' وطلب  منه فيما  بعد العمل على مصعد البناء' بالاضافة الى عمله الاساسي' فرفض  وترك عند  ذلك عمله.  وحيث  ان المدعى عليها تكون بالتالي مسؤولة عن فسخ عقد العمل' اذ انها  ارادت  ان تفرض  على المدعي عملا اضافيا على عمله الاساسي' دون التعويض   عليه عنه' سيما وقد ثبت  من التحقيق ان المدعي كان يقوم احيانا مرغما  بهذا العمل الاضافي. تراجع افادة الشاهد عبدالله الياس  كرم(.  وحيث  يقتضي اعتبار المدعى عليها مسؤولية عن نتائج انهاء عقد المدعي'  وبالتالي الزامها بالتعويضات  المترتبة له بذمتها عن مدة خدمته لديها."
}