{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66132",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1004 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1004",
    "year": "1966",
    "session_date": "09/12/1966",
    "chief": "محمد\r\nالشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  مدى امكانية اعتبار الشريك في شركة التضامن شريكا  واجيرا في شركته في ان واحد.  *\nوحيث  انه من الثابت  ان الشركة المدعى  عليها كانت  بالاصل شركة نوع التضامن كولكتيف  - تاسست  في عام 936 بين  المدعي السيد طانيوس  قرطاس  والسادة اميل وميشال قرطاس  واميل ايليا  تحت  الاسم التجاري قرطاس  اخوان وشركاهم وفي عام 1938 وضعت  السيدة  لبيبة رزق' شريكة في هذه المؤسسة' خرجت  منها في عام 1943 وتابعت   الشركة اعمالها بباقي اعضائها السابقين' وتسجلت  رسميا في محكمة بيروت   التجارية بتاريخ 2/3/944 تحت  رقم 14 بعد ان اناط صك تأسيسها اعمال  ادارتها وحق التوقيع عنها' بالشريك السيد اميل قرطاس  منفردا'  وحيث  ان الشركة المشار اليها تحولت  في 30 ايار سنة 960 الى شركة  مساهمة تحت  اسم شركة قرطاس  للمعلبات  والتبريد وقد اخذت  على عاتقها  كافة حقوق وموجبات  الشركة القديمة بقيت  تتعاطى نفس  الاعمال التي كانت   تتعاطاها الشركة القديمة المذكورة.  وحيث  انه من الثابت  والحالة هذه ان المدعي كان من مؤسسي شركة قرطاس   اخوان وشركاهم وبقي شريكا متضامنا فيها من تاريخ تأسيسها لغاية 30/5/960  وحيث  من جهة ثانية فقد ثبت  من قيود شركة قرطاس  اخوان ان المدعي كان  مع شريكيه السابقين السيدين اميل وميشال قرطاس  يتقاضون مرتبات  شهرية  كانت  تسجل في قيود الشركة تحت  عنوان مرتبات  الادارة وكانت  قيمة هذه  المترتبات  تختلف  من سنة الى اخرى'  وحيث  تبين من الاوراق ان هذه المرتبات  كانت  تدفع الى هؤلاء الشركاء  نظرا لخدمات  معينة كانوا يقدمونها للشركة وبالنسبة للمدعي باعتبار انه  كان مولج بمشتروات  الشركة القديمة بالاضافة الى بعض  الاعمال الاخرى  وقد استمر المدعي بالعمل ذاته في الشركة الجديدة بعد ان اصبح مستخدما  رسميا لديها براتب  شهري ثابت  قدره /1500/ليرة'  وحيث  ان المدعي يستند في دعواه الى هذا المترتب  الذي كان يتقاضاه من  الشركة القديمة لاثبات  صفته كاجير لديها بدلالة حرفية ما اورده في  مذكرته الاخيرة المؤرخة في 2/11/966 مما يدل على انه بالاضافة الى صفته  شريكا' كان يقدم في الشركة باشغال وخدمات ' يتناول لقائها اجرا مستقلا'  وحيث  ان النقطة الاساسية الواجب  حلها هي معرفة ما اذا كان الشريك في  شركة التضامن يمكن اعتباره اجيرا وشريكا في شركته في ان واحد' اذا حدد  له راتب  شهري عن بعض  الاعمال المعينة التي يقدمها لشركته' بشكل دائم  ومستمر'  وحيث  انه وقبل الجواب  على هذه النقطة يقتضي التنويه الى المبداء  القانوني العام المشار اليه في المادة 53 تجارية والتي تنص  على ان كل  شريك في شركة التضامن يعتبر كانه يتعاطى التجارة بنفسه تحت  عنوان  الشركة وبالتالي يكتسب  صفة التاجر القانونية وافلاس  الشركة يؤدي حتما  الى افلاسه'وحيث  انه مما لا شك فيه ان الاعمال التي كان يقوم بها  المدعي مع الشريكين الاخيرين اميل وميشال قرطاس  لمصلحة شركتهم كانت  من  نوع الاعمال الادارية طالما ان مرتباتهم عن اعمالهم هذه كانت  تسدد في  قيود الشركة بالمترتبات  الادارية وهذه المترتبات  كانت  تختلف  بين عام  وآخر بحسب  الاعمال والخدمات  التي كانوا يقومونها لشركتهم' تراجع بهذا  الشأن الصفحة السادسة والسابعة والثامنة من محضر التحقيق.  وحيث  انه مما يؤيد هذه الواقعة ان الشركة عندما بيعت  الى الشركة  المدعى عليها في ايار سنة 960 جرى تحديد اموالها وديونها وعين الخبيران  اندراوس  طباع واميل عيسى الخوري واوكل اليهما تنظيم تقرير مفصل عن  اموال وموجودات  الشركة وكلفابيان اسماء الاجراء الذين يستحق لهم تعويض   الصرف  لغاية 30 ايار سنة 960  وحيث  ان الخبيرين قاما بالمهمة الموكولة اليهما ووضعا بيانا باسماء  هؤلاء الاجراء وحددا احتياطي تعويض  صرفهم من الخدمة لغاية 30 ايار سنة  960 بمبلغ اجمالي قدره 22583/ ل.ل.  وحيث  انه من الثابت  ان هذا البيان لم يات  على ذكر اسم المدعي ولم  يعتبره بالتالي داخلا في عداد المستخدمين'  وحيث  ان المدعي لم يعترض  في حينه على هذا البيان بالرغم من انه اطلع  حتما على مضمونه بصفته شريكا في المؤسسة.  وحيث  ان زعم المدعي من ان الشركة كانت  قد اوجلت  السيد امين قرطاس   بشؤونها وكان هذا الاخير يشرف  على جميع اعمالها وكان المدعي مع باقي  الشركاء يوقعون على مستندات  الشركة دون الاطلاع او التدقيق في قيودها  لا يمكن التوقف  عنده اذ انه كان من حقه في اي وقت  شاء الكشف  على قيود  شركته ومراقبة اعمالها واعمال مديرها والتدقيق في حساباتها وبشكل خاص   في حسابات  تصفيتها'  وحيث  يستنتج من مجمل ما تقدم ان الرواتب  التي كانت  يتقاضاها المدعي  من الشركة القديمة كانت  رواتب  ادارة'  وحيث  ان المدير الشريك في شركات  التضامن يعتبر تاجرا ورب  عمل في ان  واحد  وحيث  يقتضي بالنتيجة رد طلب  المدعي الرامي الى اعتباره اجيرا في  الشركة القديمة في المدة السابقة لتاريخ 30/5/960"
}