{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66131",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1016 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1016",
    "year": "1966",
    "session_date": "13/12/1966",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  مفعول عدم مراعاة اصول صرف  اجير - معاون طباع - بسبب   مخالفته تكرارا النظام الداخلي للمؤسسة ولتهجماته على رئيس  التحرير  والمحررين.  *\nحيث  تبين من مراجعة نص  القرار رقم 251 الصادر عن رئيس   مجلس  ادارة الشركة المدعى عليها ومديرها العام بتاريخ 22/8/63 ان صرف   المدعي عن العمل كان عائدا لتهجماته المتكررة على رئيس  التحرير  والمحررين )حرفية ما ورد في الفقرة 2 من القرار( وقد ايد ذلك مدير  الشركة المدعى عليها السابق السيد رفيق المعلوف  لدى استجوابه امام  المحقق في جلسة 30/10/64  وحيث  ان مثل هذا السبب  - في حال ثبوت  صحته - لا يدخل في عداد الحالات   التي نصت  عنها المادة 74 عمل والتي تبرر فسخ عقد العمل دون ما تعويض   او علم سابق.  وحيث  تكون الحالة المنصوص  عنها في الفقرة 4 من المادة 74 المذكورة  بقيت  غريبة عن الاسباب  التي دعت  الشركة المدعى عليها بصرف  المدعي من  الخدمة  فضلا عن ذلك حيث  ان الفقرة 4 المذكورة التي تتذرع بها الشركة المدعى  عليها الان والتي نصت  عن حالة ارتكاب  الاجير مخالفة هامة للنظام  الداخلي ثلاث  مرات  في السنة الواحدة تشترط توجيه الانذار الى الاجير.  ولكن حيث  ان الجهة المدعى عليها قد عجزت  عن انفاذ قرار المجلس  الصادر  بتاريخ 28/12/65 والمتضمن من جملة ما تضمنه تكليف  الجهة المدعى عليها  لاثبات  تبلغ المدعي الانذارات  المشار اليها   وحيث  يكون الشرط الوارد نصه في الفقرة 4 من المادة 74 لجهة توجيه  الانذار الى الاجير غير متوفر في القضية الحاضرة.  وحيث  تكون مسؤولية فسخ العقد قد ثبت  في مطلق  الاحوال على عاتق الشركة  المدعى عليها وحدها فتكون مطالبة الاجير بتعويض  الصرف  من الخدمة وببدل  الانذار المسبق واقعة في موقعها القانوني.\n*  شروط استحقاق تعويض  للاجير عن ساعات  العمل الاضافية.  *\nحيث  ان المدعي يطلب  في استحضار دعواه الحكم له بمبلغ 4455 ل.ل. تعويضا  عن ساعات  العمل الاضافية التي ادعى بانه كان يقوم بها في خدمة الشركة  المدعى عليها وذلك بمعدل 8 ساعات  اضافية في كل يوم وعلى مدار سنة ونصف   من اصل السنتين الاخيرتين مضيفا بانه لم يخفض  عدد ساعات  عمله الى  ثمانية الا في خلال مدة الاشهر الستة التي سبقت  تاريخ صرفه من الخدمة.  وحيث  ان المادة 33 عمل قد اجازت  زيادة عدد ساعات  العمل القانونية في  الاحوال الاضطرارية ضمن شروط معينة ومنها ان يكون اجر الساعات  الاضافية  التي اشتغل فيها الاجير 50 بالماية زيادة عن اجر الساعات  العادية.  وحيث  ان هذا المجلس  يعتبر تطبيقا لنص  المادة 33 المذكورة ان ساعات   العمل الاضافية التي يترتب  للاجير تعويضا عنها هي التي يقوم بها هذا  الاخير في احوال اضطرارية وهي تختلف  تمام الاختلاف  عن ساعات  العمل  التي يقوم بها الاجير زيادة عن المعدل القانوني انفاذا لنظام العمل او  لشروط العقد ووفقا لمضمونه ولقاء تعويض  يدخل في صلب  الاجر الاساسي فلا  يستحق للاجير تعويض  اضافي عن ساعات  العمل المذكورة شرط عدم مخالفة  الاحكام المتعلقة بالحد الادنى للاجور )قرار هذا المجلس  تاريخ 6/12/66  بدعوى حسن عباس  حسين ضد ياسين ومحمد الموصللي("
}