{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58034",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1037 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1037",
    "year": "1966",
    "session_date": "16/12/1966",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  مفعول صرف   الاجير الناتج عن شتمه واهانته رب  العمل علانية.  *\nحيث  انه من الثابت   من اوراق الدعوى والتحقيق المجرى فيها واقوال شهود الفريقين الواردة في  التحقيق ان المدعية عملت  في مؤسسة المدعى عليها كغسالة بمرتب  يومي  قدره ليرتان لبنانية.  وحيث  تبين من الاوراق ان خلافا نشأ بين الفريقين حول موضوع الاجازات   السنوية التي رفض  المدعي عليه منحها للمدعية فتقدمت  هذه الاخيرة بحقه  بشكوى ادارية لدى وزارة العمل والشؤون الاجتماعية تعهد بنتيجتها المدعى  عليه بواسطة زوجته وشريكته في المؤسسة' بمنح المدعية حقها بالاجازات   والا بالتعويض  عنها نقدا تراجع الشكوى رقم 2966/4 تاريخ 1/6/963  وحيث  تبين ان المدعية بعد ان استفادت  من اجازتها السنوية عادت  الى  مركز عملها متأخرة عن دوامها وبسبب  الشكوى المشار اليها على ما يظهر  اختلف  الفريقان مجددا فاقدمت  المدعية عنذ ذلك على شتم واهانة المدعى  علنية او على مسمع من مستخدميه وبعض  الشهود' مما حمل المدعي على  الاتصال بالفرقة 16 والتقدم فيما بعد بدعوى جزائية بحق المدعية اقترنت   بقرار بدائي صادر عن حضرة الحاكم المنفرد الجزائي في بيروت  قضى بتغريم  المدعية خمس  وعشرين ل.ل. جزاء نقديا وبتضمينها مبلغ ماية ل.ل. بدل عطل  وضرر المدعى عليه.  وحيث  ان واقعة شتم المدعى عليه رب  العمل من قبل المدعية واثناء فترة  عملها تأيدت  ايضا باقوال شهود المدعى عليه وبمدلول افادات  شهود المدعي  بالذات    وحيث  انه وان كان للمدعية من مبررات  للاختلاف  مع المدعي بشأن  اجازاتها السنوية الا ان هذا الامر لا يشكل بحد ذاته سبب  كاف  يبرر  شتمها واهانتها لرب  عملها على مرأى ومسمع من اجرائه طالما انه كان  بامكانها اللجوء الى الوسائل القانونية للوصول الى حقوقها المشروعة عن  طريق القضاء.  وحيث  ان المدعية بعملها هذا تكون قد تسببت  بفسخ عقد عملها على  مسؤوليتها عملا باحكام المادة 74 عمل فقرتها السابعة وحرمت  نفسها  بالتالي وبتصرفها المشار اليه من تعويضاتها."
}