{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52731",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1042 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1042",
    "year": "1966",
    "session_date": "20/12/1966",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  امكانية الادعاء بوجه الشخص  المعنوي دون ذكر الشخص  الطبيعي  الذي يمثله.  *\nحيث  ان الشركة المدعى عليها طلبت  ادخال شركة نورترن  للتأمين شخصا ثالثا في هذه الدعوى.  وحيث  ان الشخص  الثالث  المطلوب  ادخاله يدلي بعدم جواز توجيه طلب   الادخال اليه مباشرة بل بواسطة من يمثله.  وحيث  ان الشخص  الثالث  المطلوب  ادخاله هو شخص  معنوي لا يمثل في  المحاكمة الا بواسطة من يمثله قانونا.  وحيث  انه اذا كان يستحيل على الشخص  المعنوي المثول في المحاكمة الا  بواسطة من يمثله فذلك لا يفي بالنسبة للغير عدم جواز ابلاغه اوراق  الدعوى او طلب  ادخاله مباشرة في المحاكمة اذ له فيما بعد ان يمثل  بواسطة وكلائه القانونيين.  وحيث  ان طلب  الادخال المقدم من الجهة المدعى عليها يكون والحالة هذه  واضحا لا لبس  فيه ومستوفيا الشكل القانوني المتوجب  فيقتضي اذا رد طلب   شركة الضمان لهذه الجهة واعتبار الادعاء على شركة التأمين بالشكل الذي  ورد فيه صحيحا.\n*  امكانية ادخال شركات  الضمان في المحاكمة للضمانة في نطاق  دعاوى طوارىء العمل.  *\nحيث  ان شركة تنكو اكسبورت  المدعى عليها تطلب   ادخال شركة التأمين نورترن في المحاكمة بوصفها ضامنة للحادث  وبالتالي  الحكم عليها بالمبلغ المتوجب  دفعه للجهة المدعية عن طارىء العمل  المبحوث  فيه.  وحيث  ان شركة التأمين المطلوب  ادخالها تدلي بسقوط الضمان لاسباب   ذكرتها في لوائحها  وحيث  ان صلاحية مجالس  العمل التحكيمية قد تحددت  بوجه الحصر في المادة  79 من قانون العمل وهي تشمل من جملة ما تشمله النظر في الخلافات   الناشئة عن حوادث  العمل.  وحيث  ان العلاقات  الكائنة فيما بين رب  العمل وشركة الضمان والناشئة  عن وجود عقد الضمان تخرج عن نطاق طارىء العمل ويعود للمحاكم المختصة  النظر بها وحيث  ان عدم اختصاص  المجلس  هو مطلق ويحق له اثارته عفوا في  كل طور من اطوار المحاكمة.  وحيث  ان الجهة المدعية لم تدع مباشرة على شركة التأمين وفقا لاحكام  المادة 13 من قانون طوارىء العمل  وحيث  يقتضي والحالة هذه اعلان عدم اختصاص  هذا المجلس  للنظر في ادعاء  شركة تكنوا اكسبورت  المدعى عليها على شركة الضمان نورثرن في نطاق دعوى  طارىء عمل مع حفظ حقها بمقاضات  شركة التأمين المذكورة امام المحاكم  المختصة لالزامها بتنفيذ موجبات  عقد الضمان وفقا لمضمونه.\n*  مفهوم ونطاق طارىء العمل.  *\nحيث  ان نص  المادة الاولى من  المرسوم الاشتراعي رقم 25/E.T يشمل جميع الطوارىء التي تصيب  العمال  التأمين باية صفة كانت  بتنفيذ عقد عمل مأجور في احد المشاريع المذكورة  سواء كان ذلك بسبب  العمل او بمناسبته.  وحيث  ان الاجتهاد قد وسع هذا المفهوم بحيث  شمل الحوادث  التي تصيب   العمال اثناء ذهابهم الى العمل وايابهم بل وشمل المشاجرات  والحوادث   التي تحصل اثناء فترات  الراحة اليومية. (N.R.P. Vo Accident du  travail, No 115 et 0)  وحيث  يتبين من اقوال الجهة المدعى عليها ومن اقوال الشهود ان الحادث   حصل في الورشة نفسها اي في مكان كانت  فيه الضحية تحت  سلطة الجهة  المدعى عليها وان الحادث  تسبب  عن استعمال جارفة عائدة لادارتها الامر  الذي يوجب  اعتبار هذا الحادث  طارىء عمل وفقا لنص  المادة الاولى من  قانون طوارىء العمل.\n*  مفهوم الخطأ المقصود في نطاق قانون طوارىء العمل.  *\nحيث  انه  ينبغي لاعتبار الخطأ مقصودا وفقا لاحكام المادة 10 من قانون طوارىء  العمل توفر عنصر رئيسي هو النية في تسبب  احداث  الضرر.  \"Non seulement l'auteur a voulu l'acte, mais il a encore voulu le  dommage ...\"  N.R.P. Vo Accidents du travail No 144  وحيث  ان عنصر النية بالحاق الضرر غير متوفر النية في القضية الحاضرة  ولم يقم اي دليل عليه فيقتضي ادا رد الادعاء لهذه الجهة."
}