{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52743",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1045 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1045",
    "year": "1966",
    "session_date": "20/12/1966",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  المفهوم القانوني للحرفي ومعيار التفريق بينه وبين التاجر  والملتزم الصناعي.  *\nحيث  ان المدعى عليه المعترض  يطلب  افادته من  احكام المادة 54 فقرة 2 وبالتالي حساب  التعويض  المتوجب  للمدعى  المعترض  عليه على اساس  اجر عشرة اشهر فقط مدعيا بانه حرفي'  وحيث  ان المدعي المعترض  عليه يطلب  بالعكس  اعتبار المدعى عليه  المعترض  تاجرا وبالتالي الحكم له بالتعويض  بنسبة سني الخدمة مستندا  بذلك الى الامور التالية: عدد مستخدمي المدعى عليه وشمول عمله على مختبر  للتصوير وواجهة لعرض  الصور المعدة للبيع ومقدار ارباحه الطائلة ولانه  يقوم بطبع الصور التي يلتقطها مستخدمون ويتكبدها ووضعها في الواجهة برسم  البيع ولانه يستعمل ماكنات  لتكبير الصور ولان اكثرية الدوائر ومحلات   السفريات  والسياحة مزينة بصور كبيرة الحجم من صنع المدعى عليه نفسه'  وحيث  ان العلم والاجتهاد استمرا على اعتبار ان العنصر الرئيسي الذي  يميز الحرفي من الملتزم الصناعي وعن التاجر هو كون الحرفي يقوم بعمل  يدوي دون ان يكون خاضعا لسلطة رب  عمل في حين ان الملتزم الصناعي يقوم  فقط بادارة عمل ماجوريه اما التاجر فانه يجني ارباحه من الفرق الكائن  بين ثمن شراء السلع وثمن بيعها:  Socioligiquement, l'artisan serapproche d'un ouvrier en ce qu'il  travaille des mains. Il s'oppose ainsi a l'entrepreneur industriel  qui se larme a diriger le travail de ses salaries; il s'oppose  egalement au commercant qui tire son gain des differences de prix  pratiquees par lui, entre l'achat et la revente des marchandises ./.  Encyclopedie Dalloz, Droit Social Vo Artisanats, No 16.  حيث  ان المدعي المعترض  عليه يقربان المدعى عليه المعترض  يقوم بنفسه  بصنع الصور التي يلتقطها مستخدموه ويقوم بطبعها وبتكبيرها ايضا'  حيث  ان التحقيق لم يثبت  وجود مستخدمي المدعى عليه المعترض  وماهية  العمل الذي يقومون به واهمية هذا العمل بالنسبة لعمل المدعى عليه  المعترض  الشخصي خاصة وان اجتهاد بعض  المحاكم يعتبر ان عدد عمال رب   العمل غير اليسير لا يؤثر في كونه من اصحاب  الحرف قرار مجلس  العمل  التحكيمي في بيروت  رقم 768 تاريخ 4/12/947 مجموعة حاتم جزء ص  57 رقم 6  حيث  ان الاجتهاد في فرنسا اعتبر ان مجرد كون رب  العمل يملك مخزنا  يحتوى على واجهة لا يغير في كونه من اصحاب  الحرف :   L'existence d'un magasin comprenant des vitrines me suffit pas a  donner a l'entreprise un caratere commercial\" Encyclopedie Dalloz.  op. cit., No 28  خاصة متى كان رب  العمل يبيع في تلك الواجهة المصنوعات  التي صنعها هو  نفسه كما جاء في قول المدعى المعترض  عليه ذيل الصفحة 4 من مذكرته تاريخ  16/11/66  حيث وانه لا يكفي ان يستعمل الحرفي ماكنات  او الات  ميكانيكية لكي تنزع  عنه صفة الحرفي.  'exigence d'un travail manuel del'artisan est compatible avec  l'utilisation par lui de machines utilisant une energie dont  l'origine ni serait pas humaine ni animale.Encycl. Dalloz, op. cit,No  23 L'exploi d'un antillage peut encore reduire l'habelite manuelle  necessaire a l'exercice de la profession. Cela ne doit pas suffire  pour refuser la qualite d'artisan a celui qui se sert lui-meme d'un  tel antillage car la qualification professionnelle n'entre pas dans  la nation civile d'artisan\". Encycl. Dalloz, op. cit. No 27  وحيث يقتضي بالاستناد الى ما تقدم اعتبار المدعى عليه المعترض  من  الحرفيين وبالتالي تحديد الحد الاقصى لتعويض  الصرف  العائد للمدعي  المعترض  عليه باجر عشرة اشهر فقط."
}