{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58040",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1072 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1072",
    "year": "1966",
    "session_date": "30/12/1966",
    "chief": "محمد\r\nالشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  امكانية مطالبة الأجير مجددا بتعويض  عن طارىء عمل بسبب تفاقم  حالته الصحية في حال صدور حكم سابق يعوض  له على كامل التعطيل  *\nحيث  ان  هذه الدعوى ترمي الى التعويض  على المدعي بمبلغ خمسين الف  ليرة لبنانية  نتيجة العمل الذي اصابه اثناء عمله لدى المدعي عليها في اواخر كانون  الاول 1952 والذي ادى الى انعدام البصر الكامل في عينيه  وحيث  تبين من الاوراق ان المدعي سبق له واستحضر المدعي عليها امام هذا  المجلس  بالذات  بتاريخ 18/12/1953 وطلب  الزامها بان تدفع له مبلغ سبعة  وعشرون الف  وتسعماية ريال سعودي قيمة تعويضاته عن وطاريء العمل الذي  اصيب  به في عينيه اثناء عمله لديهاوالذي ادى لفقدان البصر نهائيا فيها  وحيث  هذا المجلس  قضى بتاريخ 30 نيسان 1955 وبموجب  قراراه رقم 253/  بالزام المدعي عليها بان تدفع للمدعي مبلغ عشرة الاف  ليرة لبنانية مع  الفائدة القانونية من تاريخ الشكوى عن طارىء العمل موضوع الدعوى   وحيث  ان التعويض  المحكوم به شمل التعطيل الدائم الذي اصاب  عيني  المدعي والذى ادى الى فقدان قدرتهما البصرية تماما بدلالة صرفية ما ورد  في حيثيات  القرار المشار اليه.  وحيث  ان الاطباء جزموا ان العين اليمنى واليسرى فقدت  قوتها البصرية  تماما فيكون التعطيل الحاصل للمدعي بالغ ماية بالماية.  وحيث  انه يقبض  خمسة عشر ريال سعوديا ونصف  يوميا واتفقت  مع الشركة  على تحديد سعر الريال بستة وتسعين غرشا فيكون له الحق سندا للمواد 4 و4  ومن المرسوم الاشتراعي رقم 25/ بالف  وثمانماية يوم على النسبة المتوسطة  لمعاشه اى مبلغا مجموعة سبعة الاف  وثمانماية وثلاثين ل. ل. فيقتضي  الحكم له به.  وحيث  يستدل من حيثيات  هذا القرار انه قضى وعملا باحكام المادة الرابعة  من المرسوم الاشتراعي رقم 25 بتعويض  عن الف  وثمانماية يوم من اجرة  المتوسط.  وحيث  ان المدعي قبض  من المدعي عليها التعويض  المحكوم به كما هو ثابت   من اقراراه الوارد في لائحة الجواية ومن الايصالالموقع منه بتاريخ 10 آب   1955  وحيث  ان زعمه من حالة عينيه ما زالت  منذ نيله حكم التعويض  تتفاقم حتى  بلغت  ايوم حد انعدام البصر الكامل بسبب  الحادث  نفسه استوجب  الرد  بالاستناد الى قرار المجلس  السابق المشار اليه والذي عوض  على المدعي  عن كامل التعطيل البالغ ماية بالماية بعد ان اعتبر الحادث  الذي اصابه  قد افقد عيني المدعي قوتها البصرية تماما.  وحيث  ان طالما قرار 10 آب  1955 قد اصبح نهائيا بعد ان فصل كامل النزاع  القائم بين الفريقين وتنفذ بحق المدعي عليها بعد ان وقعت  للمدعي جميع  التعويضات  المحكوم له بوجهها.  وحيث  ان هذا القرار يتمتع بقوة القضية المحكمة المنصوص  عنها في المادة  443 مدينة وهذه القوة تحول دون تجديد المناقشة فيه عملا باحكام المادة  443/ مدنية.  وحيث  يقتضي بالنتيجة رد الدعوى لعدم قانونيتها."
}