{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58041",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 1073 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "1073",
    "year": "1966",
    "session_date": "30/12/1966",
    "chief": "محمد الشخيبي",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  المسؤولية عن فسخ عقد  الاستخدام بسبب  حصول مشاجرة بين العمال وتحزب  اجير لابناء بلدته.  *\nحيث  ان النقطة الواجب  جلها هي معرفة الفريق المسؤول عن انهاء عقد  العمل.  وحيث  ان المدعي يدلي بأن المدعي عليهما صرفاه من الخدمة نتيجة لمطالبته  باجازاته السنوية.  وحيث  ان المدعى عليهما ما يدليان على نقيض  ذلك ان المدعي هو الذى ترك  عمله من تلقاء نفسه نتيجة لخلاف  حصل بين العمال في المصلحة وتضامنا مع  بعضهم.  وحيث  انه من المبادىء القانونية الاولية ان القاضي يكون قناعته  بالاستناد الى الاثباتات  والادلة والحجج والقرائن الواردة في الدعوى  التي ينظرها.  وحيث  ان اقوال شهود المدعى عليهما جاءت  متفقة مع بعضها ومجمعة على  القول من ان المدعي هو الذي ترك عمله تلقائيا نتيجة الخلاف  الحاصل بين  العمال في المعمل' وتحزب  المدعي لبعضهم في الخلاف  المذكور.  وحيث  ان اقوال شهود المدعي جاءت  مناقضة مع بعضها فمنها من أيد زعم  المدعي ومنها من نفاه ضمنا  وحيث  يقتضي توصلا للحقيقة الرجوع الى افادة هؤلاء الشهود والى أقوال  المدعي بالذات  الواردة في استحضاره وفي التحقيق.  وحيث  ورد في استحضار المدعي ما حرفيته:  \"بتاريخ 19 تشرين الثاني سنة 1962 ارسلنا للمدعى عليهما الكتاب  المضمون  مع العلم بالوصول التالي نصه:  \"حضرة رالسيدين أديب  وجوزف  الخورى المحترمين  \"بوكالتي عن كمال ابراهيم شهاب  افيدكما ان موكلي عمل لديكما باجر يومي  آخير متوسطه ثلاث  عشرة ليرة لبنانية مع المنامة وذلك من منتصف  سنة 956  لغاية 20/10/962' حيث  صرفتموه من الخدمة دون سبب  شرعي ودون سابق  انذار\"  وقد ورد في التحقيق على لسان المدعي أيضا:  \"صرفتني الجهة المدعى عليها من العمل بحجة انها أنزلت  راتبي على  المقاطعة  وحيث  يستدل من صراحة اقوال المدعي الواردة في استحضاره وفي التحقيق' ان  صرفه من العمل لم يكن بسبب  تمنع الجهة المدعي عليها عن منحة اجازاته  السنوية' والا يذكر هذا السبب  في انذاره المؤرخ في 19 تشرين الثاني سنة  962 وفي التحقيق اثناء استجوابه.  وحيث  انه ومن جهة ثانية فقد ورد على لسان شاهد المدعي محمد خليل شهاب   في التحقيق ان سبب  صرف المدعي من عمله من قبل المدعي عليهما يعود  لرغبتهما في تخفيف  الشغل.  \"... وفي الفترة الاخيرة اختلف  المدعي مع المدعى عليهما لانهما يرغبان  في تخفيف  الشغل مما حمل المدعى عليه أديب  الخورى على صرفنا من العمل\"  وحيث  ان هذا الشاهد هو حتما على بينة من حقيقة خلاف  الفريقين' اذ انه  كان يعمل مع المدعي وصرف  من العمل في نفس  الوقت  الذى صرف  فيه  المدعي. ولم يذكر هذا الشاهد ان الصرف  من العمل حصل نتيجة لمطالبة  المدعي باجازاته السنوية."
}