{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69210",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمشورى حكم رقم : 1480 /1966",
  "card_info": {
    "court": "شورى",
    "number": "1480",
    "year": "1966",
    "session_date": "30/12/1966",
    "chief": "جواد عسيران",
    "members": "/حرفوش//الصلح/"
  },
  "ruling_text": "*  ماهية  الارباح الخاضعة للضريبة  *\nبما ان المادة 7 من قانون ضريبة الدخل الصادر  في 4 كانون الاول سنة 1944 عندما نصت على ان الربح الصافي هو مجموع  موارد المكلف الخاضعة للضريبة بعد تنزيل جميع الاعباء والنفقات التي  تقتضيها ممارسة التجارة او الصناعة او المهنة انما تضمنت قاعدة فيما  يتعلق بتحديد الاعباء والنفقات الواجب تنزيلها من موارد المكلف لتكوين  الربح الصافي وبديهي ان تكون تلك المادة بنصها على انه \"تشتمل هذه  الاعباء والنفقات بصورة خاصة على ....\" أوردت بذلك على سبيل الاشارة لا  على سبيل الحصر امثلة على الاعباء والنفقات ذلك لانه لا يمكن ان تحصر  الاعباء ابتداء في بلد متطور اقتصاديا واجتماعيا كلبنان\n*  مدى  امكانية الجمع بين تعويض الصرف وبين التقاعد واعتبارهما من الاعباء  والنفقات الواجب تنزيلها من الموارد الخاضعة للضريبة  *\nوبما انه فيما  يختص بنصوص قانون العمل اللبناني بحال اعتماد وجهة نظر الدولة ان المادة  59 منه التي تشير الى الشروط الاكثر فائدة المعطاة للعمال انما تشير الى  الشروط المتعلقة بالاجر دون تعويض الصرف من الخدمة فان المادة 12 من  القانون المذكور تنص على ان عقد الاستخدام خطيا كان ام شفهيا يخضع  للقانون العادي فينتج عن ذلك انه اذا تضمن العقد شرطا خاصا بخصوص تعويض  الصرف لا يتعارض مع احكام القانون الملزمة فان تضمن هذا الشرط يكون  نافذا ويؤلف عبئا ملزما لرب العمل  وبما ان لا خلاف بين الطرفين على ان الاخصائيين الفرنسيين المستخدمين  لدى الشركة المستأنفة مرتبطون معها بعقود تتضمن ان لهم الحق بتعويض  الصرف من الخدمة وبمعاش التقاعد ايضا فمثل هذه العقود تؤلف شرعة الطرفين  وليس من الضروري ان تكون عقود العمل التي تربط الشركة بموظفيها جميعهم  متشابهة تماما  وبما انه اذا كانت المادتان 54 و55 من قانون العمل حددتا حساب تعويض  الصرف من الخدمة فان مثل هذه النصوص تلزم رب العمل والعامل بحدودها عند  عدم الاتفاق على شروط اكثر فائدة للعامل وليس هنالك نص على ان مثل هذا  الاتفاق باطل او غير نافذ"
}