{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62610",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 37 /1966",
  "card_info": {
    "court": "تمييز مدني",
    "number": "37",
    "year": "1966",
    "session_date": "20/10/1966",
    "chief": "امين طليع",
    "members": "/حاتم//فران/"
  },
  "ruling_text": "*  شروط وضع اشارة التخطيط في السجل العقاري  *\nوبما ان اشارة التخطيط  يجب\nان تشتمل على رقم المرسوم وتاريخه لكي يتمكن اصحاب  العلاقة من الرجوع\nاليه لمعرفة مدى التخطيط والاطلاع على الخريطة الموضوعة بشأنه ليكون\nبامكانهم معرفة الحقوق المترتبة لهم والواجبات  الملقاة عليهم والدفاع\nعن مصالحهم بالطرق القانونية\nوبما ان وجود اشارة تخطيط عارية عن كل وصف  اخر للرجوع اليه لا يفي بما\nقصده المشترع وبالتالي لا يلزم اصحاب  العلاقة\nوبما ان هذه الاشارة قد وضعت  دون ان يصار الى ابلاغ اصحاب  العلاقة ولم\nينفذ التخطيط قبل صدور المرسوم الاشتراعي رقم 45 ل. الذي حل محل القانون\nالعثماني واوجب  الاشارة الى المرسوم القاضي بالتخطيط\nوبما ان اشارة التخطيط قد وضعت  عندما كان العقار ملكا لمجلس  امناء\nالجامعة الاميركية ولم يكن منقولا الى الاملاك العامة\nوبما ان اشارة التخطيط الموضوعة على الشكل المبين آنفا لا تلزم المميز\nعليهم وبالتالي لم يبق من مجال للقول بان الافراز الجارى كان تطبيقا\nللتخطيط ورضوخا له فيقتضي رد هذين السببين عن السبب  الثالث\n*  تاريخ انتقال الملكية الى الادارة المستملكة وتاريخ تحديد التعويض  في  الاستملاك غير المباشر  *\nوبما ان التعويض  ولئن كان تقديره واجبا بتاريخ\nوقوع الضرر الا ان عدم التعويض  في حينه وابقاء الامر معلقا لا يحرم\nالمالك من الاستفادة من الفرق الواقع بين مقدار الضرر بتاريخ وقوعه وما\nزاد عليه في المهلة الواقعة بين وقوعه  وصدور التحديد النهائي لمقداره\nكما ان المستملك مسؤول عن المدة التي بقي فيها المالك محروما من التصرف\nبملكه خصوصا وان التعويض  يجب  ان يعادل الضرر الواقع والربح الفائت\n*  اساس  حساب  الربع المجاني  *\nوبما ان اجتهاد هذه المحكمة قد استمر على\nاعتبار ان حساب  الربع المجاني يطبق  على كل عقار بحد ذاته باعتباره\nوحدة عقارية \"قرار نهائي غرفة اولى رقم 38 سنة 964 دعوى الدولة ضد يارد\"\nوبما ان هذا الاعتبار يترك للقاضي تقدير ما اذا كانت  الفضلة مقيده او\nانه لا يرجى منها نفع"
}