{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66111",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 374 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "374",
    "year": "1966",
    "session_date": "29/03/1966",
    "chief": "جبران\r\nالحويك",
    "members": "/عبد الملك//برباري/"
  },
  "ruling_text": "*  مدى امكانية تدخل مستشفى في دعوى طارىء عمل  للمطالبة بان يدفع لها التعويض  الاحتياطي العائد للأجير.  *\nحيث  ان  طالب  التدخل مستشفى سانت  انطوان يطالب  بتعويض  احتياطي للمدعي على ان  يدفع هذا التعويض  لطالب  التدخل تسديدا للنفقات  الطبية المترتبة لهذا  الاخير على المدعي والبالغ رصيدها /2269/ ليرة وذلك بالاستناد الى  المادة /29/ من قانون طوارىء العمل'  وحيث  ان منح مثل هذا التعويض  الاحتياطي يكون للعامل المصاب  او لاصحاب   الحق من بعده ولا يجوز التنازل عن مثل هذا التعويض  )المادة /29/ من  قانون طوارىء العمل( وان امر منحه متروك للمجلس '  وحيث  بالتالي لا يكون لطالب  التدخل الصفة لتقديم مثل هذا الطلب  مما  يوجب  رد طلب  تدخله لهذا السبب '\n*  حق المستشفيات  بمطالبة صاحب  المشروع  بالنفقات  الطبية الناتجة عن طارىء عمل.  *\nحيث  ان الامر كان يختلف  لو  ان طالب  التدخل اقام الدعوى راسا على صاحب  المشروع بالاستناد الى  المادة 17/ من قانون طوارىء العمل بدلا من اقامتها باسم العامل المصاب   على صاحب  المشروع وشركة الضمان معا بالاستناد الى المادة 29 من القانون  المذكور'\n*  صلاحية مجلس  العمل التحكيمي للنظر في  الخلافات  بين رب  العمل وشركة الضمان.  *\nوحيث  ان المدعى عليها شركة  الرخام اللبنانية في طلبها الهادف  الى الزام المدعى عليها الثانية شركة  الضمان بان تعيد لها ما دفعته عن المدعي لا تستند الى نصوص  قانون  طوارىء العمل ولا الى نصوص  قانون العمل هذه النصوص  التي تولي المجلس   التحكيمي صلاحية النظر في الخلافات  الناشئة بشأن حقوق الاجير تجاه رب   عمله وتجاه شركة الضمان وليس  في الخلافات  الناشئة بشأن حقوق رب  العمل  تجاه شركة الضمان'  وحيث  يكون طلب  شركة الرخام هذا مستوجبا الرد لعدم الصلاحية.\n*  امكانية المطالبة بالتعويض  عن التشويه  الناتج عن طارىء عمل.  *\nوحيث  في تحديد التعويض  بالاستناد الى نصوص   قانون طوارىء العمل لا يؤخذ التشويه بعين الاعتبار بل الخسارة التي تلحق  بمقدرة الاجير على الكسب  )المادة 5 من قانون طوارىء العمل( فيكون طلب   تعويض  خاص  عن التشويه مستوجبا الرد لعدم قانونيته."
}