{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63772",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 39 /1966",
  "card_info": {
    "court": "تمييز مدني",
    "number": "39",
    "year": "1966",
    "session_date": "07/11/1966",
    "chief": "سعيد\r\nبرجاوي",
    "members": "/فيليبدس //لطفي/"
  },
  "ruling_text": "*  حق محكمة الاساس  في تقدير الوقائع وتفسير الادلة لجهة  الزام المتضرر باثبات  الصلة السببية بين خطأ الطبيب  والضرر الحاصل  ورقابة محكمة التمييز.  *\nبما ان محكمة الاستئناف  بعد ان اعتبرت  ان\nالخطأ الذي يرتكبه الطبيب  يفرض  مسؤولية وفقا للقانون العام وان على\nالمتضرر ان يثبت  الصلة السببية بين خطأ الطبيب  وبين الضرر الحاصل\nممهدة بذلك لاستنتاجها من الوقائع التي اسهبت  في سردها بان سبب  الوفاة\nناتج عن جلطة دموية وفاقا لما ذهبت  اليه اللجنة الطبية والدكتور اسطفان\nقالت  بعدم مسؤولية الدكتور بدارو ومعاونيه لعدم ثبوت  اي خطأ من قبلهم\nادى الى الوفاة او ساهم فيها دون ان تأخذ بنظرية بعض  الاطباء الذين\nقدروا ان سبب  الوفاة انما يعود الى الصدمة المسببة عن اعطاء المريضة\nسيروم البروتيين.\nوبما ان ما خلصت  اليه المحكمة للوصول الى النتيجة التي وقفت  عندها كان\nمرتكزا الى تقديرها للوقائع الراهنة في الدعوى والى تفسيرها للادلة\nوالافادات  المدلى بها وهذا متروك لسلطانها المطلق ولا يقع تحت  رقابة\nمحكمة التمييز طالما ان ليس  هناك ما يعيب  هذا التفسير والتقدير.\n*  السبب  التمييزي المبني على اغفال البت  باحد المطالب   لجهة اغفال بحث  مخالفة عقد العلاج  *\nوبما ان ما يعيبه المميز على محكمة\nالاستئناف  من انها اغفلت  بحث  المطلب  الاساسي في الدعوى وهو مخالفة\nعقد العلاج لا يمكن التوقف  عنده لان طلب  البحث  في مخالفة عقد العلاج\nلا يؤلف  مطلبا بالمعنى القانوني الذي تقتضيه احكام الفقرة الثالثة من\nالمادة 61 من قانون 16/10/1961 انما هو من قبيل الاسباب  التي يتذرع بها\nلتأييد الدعوى وقد ردت  محكمة الاستئناف  في قرارها المطعون فيه ضمنا\nعلى هذا الطلب  قائلة )ان في الاسباب  المبسوطة اعلاه الرد الكافي\nالصريح او الضمني على ما ادلى به الفرقاء(.\n*  حق المحكمة في التقدير لجهة استماع او عدم استماع  الخبير.  *\nوبما ان عدم استماع المحكمة للجنة الاطباء لا يجعل تقرير هذه\nاللجنة باطلا لان استماع الخبير او عدم استماعه يعود للمحكمة التي تقدر\nذلك بسلطانها المطلق سندا لاحكام المادة 296 من الاصول المدنية.\n*  حق محكمة الاساس  بتقدير سوء النية ورقابة محكمة  التمييز.  *\nبما ان محكمة الاستئناف  بما لها من حق التقدير نفت  عن\nالمدعي سوء النية في اقامة الدعوى وقضت  بالتالي برد طلب  العطل والضرر\nوهذا يعود لها ولا رقابة لمحكمة التمييز عليها من هذه الناحية."
}