{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52656",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 3 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "3",
    "year": "1966",
    "session_date": "04/01/1966",
    "chief": "جبران الحويك",
    "members": "/عبد الملك//بارودي/"
  },
  "ruling_text": "*  مسؤولية رب  العمل عن فسخ عقد الاستخدام عند ثبوت  عدم صحة  السبب  المتذرع به.  *\nحيث  وافق المدعي عليه امام المحقق ان المدعي بدأ  عمله بشهر اذار 1956 وعلى ان اجرته الشهرية الاخيرة كانت  مايتين وستين  ليرة لبنانية كما وافق على انه اوقف  المدعي عن العمل بحجة تغيبه دون  علمه ودون عذر مدة تزيد على الشهرين.  وحيث  ثبت  للمجلس  بالتحقيقات  المجراة ان المدعي سافر الى فرنسا بعلم  المدعي عليه وبموافقته الضمنية.  وحيث  ان هذه الموافقة مستنتجة من كون المدعي قد ودع المدعى عليه قبل  سفره ومن كون المدعى عليه وعده بدفع بدل اجازته السنوية المستحقة بعد  عودته وهاتان الواقعتان اثبتها التحقيق ومن الانذار الذي وجهه المدعى  عليه الى المدعي بتاريخ 8/8/63 اي بعد سفره باكثر من شهر والذي طالبه  بموجبه بالعودة فورا تحت  طائلة فسخ عقد عمله على مسؤوليته.  وحيث  ان هذا الانذار الذي يفيد تنازلا عن التذرع بحق صرف  المدعي من  العمل دون تعويض  بسبب  غيابه السابق للانذار كما يفيد تنازلا عن التذرع  بهذا الحق عن المدة اللاحقة والى ان يتبلغ المدعي الانذار ويمتنع عن  العودة.  وحيث  ان المدعي لم يتبلغ هذا الانذار حتى بعد عودته الى مركز عمله وذلك  بسبب  تجاهل المدعى عليه وجوده في فرنسا وتوجيهيه الانذار الى مقامه في  بيروت .  وحيث  لا يكون عقد عمل المدعي قد فسخ حتى من وجهة نظر المدعي عليه نفسه  المثبته في الانذار المشار اليه.  وحيث  يكون من حق هذا المدعي نتيجة لصرفه من العمل دون مبرر قانوني  تقاضي تعويض  الصرف  والانذار فضلا عن بدل الاجازة السنوية عن سنة عمله  الاخيرة التي تثبت  عدم استفادته منها.\n*  اثر ارسال رب  العمل انذارا للاجير بالعودة الى العمل على حقه  بالصرف .  *\nحيث  وافق المدعى عليه امام المحقق ان المدعي بدأ عمله بشهر  اذار 1956 وعلى ان اجرته الشهرية الاخيرة كانت  مايتين وستين ليرة  لبنانية كما وافق على انه واقف  المدعي عن العمل بحجة تغيبه دون علمه  ودون عذر مدة تزيد على الشهرين.  وحيث  ثبت  للمجلس  بالتحقيقات  المجراة ان المدعي سافر الى فرنسا بعلم  المدعي عليه وبموافقته الضمنية.  وحيث  ان هذه الموافقة مستنتجة من كون المدعي قد ودع المدعى عليه قبل  سفره ومن كون المدعى عليه وعده بدفع بدل اجازته السنوية المستحقة بعد  عودته وهاتان الواقعتان اثبتها التحقيق ومن الانذار الذي وجهه المدعى  عليه الى المدعي بتاريخ 8/8/63 اي بعد سفره باكثر من شهر والذي طالبه  بموجبه بالعودة فورا تحت  طائلة فسخ عقد عمله على مسؤوليته.  وحيث  ان هذا الانذار الذي يفيد تنازلا عن التذرع بحق صرف  المدعي من  العمل دون تعويض  بسبب  غيابه السابق للانذار كما يفيد تنازلا عن التذرع  بهذا الحق عن المدة اللاحقة والى ان يتبلغ المدعي الانذار ويمتنع عن  العودة.  وحيث  ان المدعي لم يتبلغ هذا الانذار حتى بعد عودته الى مركز عمله وذلك  بسبب  تجاهل المدعى عليه وجوده في فرنسا وتوجيهيه الانذار الى مقامه في  بيروت .  وحيث  لا يكون عقد عمل المدعي قد فسخ حتى من وجهة نظر المدعى عليه نفسه  المثبته في الانذار المشار اليه.  وحيث  يكون من حق هذا المدعي نتيجة لصرفه من العمل دون مبرر قانوني  تقاضي تعويض  الصرف  والانذار فضلا عن بدل الاجازة السنوية عن سنة عمله  الاخيرة التي تثبت  عدم استناد ؟؟؟ منها."
}