{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57984",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 422 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "422",
    "year": "1966",
    "session_date": "29/04/1966",
    "chief": "نديم عبود",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  الطبيعة القانونية للعقد الذي يربط بين شركات  التسفير ومتعهد اعمال  التفريغ.  *\nفي العقد المنازع فيه: حيث  ان المدعي يدلي في لوائحه كافة  وفي مرافعته ان العقد الذي يربطه بالمدعى عليه هو عقد استخدام لتوفر  عناصر الاستمرار في العمل ولتقاضيه عنه اجرا مقطوعا وخضوعه لسلطة رب   العمل ولرقابته وعدم تعاطيه اي عمل اخر باستثناء ما يوافق عليه هذا  الاخير.  وحيث  من المسلم به قانونا واجتهادا انه كي يعطى العقد وصفه القانوني  ينبغي الرجوع الى الوقائع المادية والى دقائقها وملابساتها والظروف   التي حاقت  بها وقارنتها توصلا لمعرفة حقيقة العلاقة التي تربط فريقا  باخر اذ على ضوء هذه العلاقة يتعين تحديد نوع العقد وما ينتجه من  مفاعيل.  وحيث  من الرجوع الى اوراق الدعوى والى ما اثاره الفريقان في لوائحهما  المتبادلة وما قدماه من مستندات  والى مجمل التحقيقات  وتقدير لجنة  الخبراء المعينة في سبيل استثبات  صحة مزاعم المدعى تتضح الامور  التالية:  اولا: ان المدعي كان يعمل بوصفه رئيس  عمال او ستيفادور في مرفأ بيروت   اي انه كان يقوم هو وبواسطة عمال يختارهم بتفريغ البضائع التي تنقلها  المراكب  او البواخر الى المرفأ لقاء بدل عن كل عملية يدفعها له المدعي.  ثانيا: ان المدعي بالاضافة الى عمله اعلاه كان يقوم لحسابه الخاص   بعمليات  تفريغ البواخر العائدة لمؤسسات  غير مؤسسة المدعى وعلى سبيل  المثال شركة درويش  الحداد التي كان يعلمها باخرة او باخرتان في الشهر  وشركة مرقده التي افاد بشآنها موريس  مرقده ما حرفيته وفي سنة 957 لم  يعد يقدم المدعى عليه بالفواتير الينا لانه ليس  له مصلحة فيها واصبحت   تقدم راسا من المدعي وعلى اوراق خاصة تحقيق ص  13  ثالثا: ان عمل المدعى لدى المدعى عليه بالشكل اعلاه كان منقطعا غير  مستمرا او متواصل بمعنى انه اذا توفر وجود البواخير الواجب  تفريغها قام  بما يطلب  منه والا فلا وعلى هذا الاساس  فقد كان يتخذ مقرا له لا مكتب   المدعى انما مقهى على المرفأ بانتظار استدعائه اذا تيسر العمل وبالتالي  فان الايام التي كان يعمل خلالها كانت  تتراوح بين الاربعة عشر والتسعة  عشر يوما في الشهر الواحد كل ذلك لقاء قبضه بدلا مقطوعا عن كل باخرة  يتغير تبعا لعددها واهميتها تقرير اللجنة ص  17 ويتوقف  بتوقفها.  مما يدل على ان الرابطة التي كانت  تربط المدعي بالمدعى عليه لم تكن  رابطة ناتجة عن عقد استخدام اذ ان من اهم مميزات  هذا العقد الاخير هي  سلطة الرقابة والتبعية بالاضافة الى سواها من المميزات ."
}