{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52739",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 430 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "430",
    "year": "1966",
    "session_date": "09/04/1966",
    "chief": "نديم عبود",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  الطبيعة القانونية للعقد الذي يحيك بموجبه شخص  كنزات  على آلة  تخصه لدى رب  العمل مقابل اجر اسبوعي مقطوع.  *\nحيث  ان المدعى عليه يدلي  بلائحته الجوابية تاريخ 23/12/64 ان علاقة المدعي به انما هي علاقة عقد  التزام لا عقد عمل اذ كان هذا الاخير يلتزم منه بعض  الاشغال الصوفية  بعد تسلم المواد الاولية فيصنع منها كنزات  خارج محله ويتقاضى ثمن  صنعها.  وحيث  ان هذا القول بقي منفيا تماما باقرار المدعى عليه بالذات  لدى  المحقق هذا الاقرار الذي يتضمن ما يستفاد منه ان المدعي عمل لديه بصفة  عامل على ماكنة حياكة وان اجره كان على القطعة   وحيث  من جهة ثانية فان شاهد المدعى عليه الاول محمد عماش  لم يثبت   بشيء ما ذهب  اليه هذا الاخير من ان المدعي كان يعمل لحسابه الخاص  وانه  لم يكن مقيدا بدوام اذ افاد بما حرفيته ان المدعي عمل المدعى عليه حوالي  سنة او سبعة اشهر وكان يعمل على ماكينة حياكة ولكن كان هذا الشاهد قد  افاد في اخر افادته ان لا معلومات  لديه بشأن دوام عمل المدعي فان  الشاهد الاخر فارس  ايوب  قد افاد بان المدعي كان يحضر الى العمل في  الساعة السابعة صباحا وعندما يتأخر كان المدعي عليه يوبخه قائلا ان  العمل يتأخر من جراء ذلك.  الامر الذي يستدل منه انه كان مرتبطا بالمدعي عليه وانه كان يعمل في  محله تحت  اشرافه وانه كان مقيدا بالدوام الذي يفرضه قانون العمل  وبالتالي فانه في معرض  الخلاف  الذي حصل عمد المدعى عليه نفسه الى  صرفه.  وحيث  ان في ضوء هذا الواقع تكون علاقة المدعي بالمدعى عليه علاقة ناجمة  عن عقد استخدام لا عقد التزام  وحيث  انه مهما يكن من امر فقد كان على المدعى عليه فيما لو صحت  اقواله  ان المدعي كان ملتزما ان يثبت  ان هذا الاخير هو الذي كان يتحمل مخاطر  عمله من حيث  الربح والخسارة  وحيث  انه لم يثبت  شيئا من ذلك مما يحول دون الاخذ باقواله التي بقيت   غير جدية   وحيث  ان واقعة الصرف  ثابتة بمجمل التحقيقات  المجراة"
}