{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58032",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 433 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "433",
    "year": "1966",
    "session_date": "29/04/1966",
    "chief": "نديم عبود",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  مفعول توقيع الاجير مخالصة وابراء شاملين على حقه بالمطالبة لاحقا  بحقوق اضافية منحت  اثر استقالته التي تضمنت  تحفظا بشأنها.  *\nحيث  ان  المدعى عليها تدلي ان الدعوى هي غير مسموعة تبعا لسندي المخالصة وابراء  الذمة الموقعين من المدعي  وحيث  انه على ضوء التعميم الصادر خلال سنة 60 ووفاقا لمندرجاته قدم  المدعي استقالته بموجب  كتاب  موجه الى الشركة تاريخ 2/12/60 فقبلت  هذه  الاستقالة ثم قبض  المدعي تعويضاته والمنح والمخصصات  التي لحظها تعميم  29/11/60   وحيث انه بتاريخ لاحق وبالضبط بتاريخ 6/12/60 وقع المدعي للمدعى عليها  سندي مخالصة وابراء جاء بنتيجتهما ان هذا الاخير قد ابرأ ذمة الشركة  ابراء تاما شاملا من كافة الحقوق والدعاوى والمطاليب  من اي نوع كانت   الناشئة الان اي عند توقيع السند والتي قد تنشأ فيما بعد او التي كان  بامكانه لولا توقيع سند الابراء هذا ان يطالب  بها بوجه الشركة وذلك  فيما يتعلق بتعويضات  الصرف  والاجور غير المقبوضة ... الخ وغيرها من  الحقوق الناتجة عن خدماته لدى الشركة والتي قد تنتج في المستقبل ومن  سائر الامور والقضايا المتعلقة بتلك الخدمات .  وحيث  ان هذا الابراء جاء واضحا شاملا يضع حدا لكل علاقة بين المدعي  والمدعى عليها ولئن كان المدعي قد ابدى بعض  التحفيظات  في كتاب   الاستقالة فليس  من شك في ان الاسقاط اللاحق الوارد على الشكل اعلاه من  شأنه ان يزيل ويحد كافة المفاعيل التي تضمنتها تحفظات  كتاب  2/12/60  هذا بصرف  النظر عن ان الشركة لم تقبل ولم توافق بجوابها على التحفظات   التي ابداها المدعي لا صراحة  ولا ضمنا به لا بل على العكس  فانها عمدت   الد دفع المنح والمخصصات  الى المدعي وفاقا لطلبه الذي اعترف  بقبضه  اياها لقاء اسقاطه كافة حقوقه حاضرا ومستقبلا ولا يغير صحة الاسقاط انه  مطبوع على نسخ متعددة بالنص  ذاته لان العبرة هي للتوقيع ليس  لشكل النص   خاصة وان المدعي الذي يقع عليه عب ء الاثبات  لم يثبت  انه وقع الابراء  دون الاطلاع على مضمونه  وحيث  انه في ضوء ما تقدم يكون سند الابراء الصادر عن المدعي صحيحا لا  يشوبه اي عيب  قانوني مما يوجب  رد الدعوى الحاضرة بالاستناد الى ما  ينتج من مفاعيل تمنع سماع الدعوى."
}