{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58026",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 434 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "434",
    "year": "1966",
    "session_date": "29/04/1966",
    "chief": "نديم عبود",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  الطبيعة القانونية  لعقد عمل مربية تعمل وتعيش  مع اسرة بدون اجر حتى وفاتها.  *\nحيث  ان  المدعى عليه يدلي بوجوب  رد الدعوى الحاضرة لانتفاء الصلاحية اذ ليس   ثمة عقد استخدام قائم بين مورثة المدعيين ومورثة المدعى عليه.  وحيث  ان المسلم به بمقتضى المادة 624 من قانون الموجبات  والعقود ان  اجارة الخدمة هي من قبيل العقود التي يلتزم بموجبها احد المتعاقدين ان  يجعل عمله رهن خدمة فريق اخر تحت  ادارته مقابل اجر يلتزم هذا الفريق  اداءه  وحيث  انه على ضوء مفهوم هذا النص  ينبغي ان تتوفر في عقد الاستخدام  الشروط او العناصر التالية:  اولا: عنصر القيام بعمل او خدمة معلومة  ثانيا: عنصر الاجر المدفوع لقاء هذا العمل  ثالثا: عنصر سلطة رب  العمل التي يجب  على الاجير ان يخضع لها  وحيث  انه يقتضي معرفة ما اذا كانت  هذه الشروط متوفرة بالدعوى الحاضرة  وحيث  ان المدعيين يدليان:  - ان المرحومة روز كرم عملت  لدى مورثة المدعى عليه بوضعها مربية ومديرة  لشؤون املاكها  - انها كانت  تتقاضى اجرا شهريا لقاء عملها هذا بما يوازي الاربعماية  ل.ل.  - انها لم تستوف  ما يعود بها عن مدة خدماتها المتواصلة والتي استمرت   حوالي الخمسين سنة في حين ان المدعى عليه يدلي:  - ان مورثة المدعيين لم تكن مربية ولا مديرة لاملاكه واملاك والدته  - انها لم تكن مستخدمة ولم تطالب  يوما باجرها لانها بالفعل لم تكن تقبض   اجرا انها عاشت  وكأنها احد افراد العائلة اثر ايوائها في الحرب   العالمية الاولى وبقائها في هذا البيت  حتى وفاتها.  وحيث  انه على ضوء ما يزعمه الفريقان وفي سبيل اعطاء العلاقة القائمة  بين المتداعين وضعها القانوني وبالتالي تحديد ما اذا كان العقد المنازع  فيه هو عقد استخدام ام لا بان على هذا المجلس  الاسترشاد بالتحقيقات   المجراة اذ في ضوء ما تضمنته من وقائع يتعين وصف  العقد وما ينتجه من  مفاعيل.  وحيث  ان شاهدي المدعيين سعيد اسعد يزبك والياس  خليل الشويري افادا بما  خلاصته انهما \"يعلمان ان المرحومة كرم كانت  تعمل لدى مورثة المدعى عليه  مربية ومتسلمة للبيت - ...الخ\" الا انهما يضيفان ان معلوماتهما هذا  مشتقاة من روز نفسها وما كانت  تقوله لهما هذه الاخيرة.  وحيث  ان ما افادا به لم يكن اذن مستمدا من معرفتهما الشخصية او ما  تحققاه هما بالذات  انما هما سمعا به او نقل اليهما الواسطة.  وحيث  انه تجاه هذا التأرجح في الافادات  التي لم تثبت  بشيء ومضمون  الاستحضار قد اجمع شهود الجهة المدعى عليها وهم الدكتور جوزف  غصن  وميشال يوسف  صالح ومحمد الطويل الذي كانوا على علاقة قديمة ببيت   المدعى عليها ان المرحومة روز كرم لم تكن مربية للمدعى عليه ولم تكن  مديرة بشؤون املاكه واملاك والدته انما كان يصدق احيانا ان تسلم بعض   الايصالات  بتكليف  من المالكة وبطلب  هذه الاخيرة ان المستأجرين ان  يدفعوا لها المال لقاء الايصال المستمد اليها مما يدل على ان ادارة  الاملاك كانت  بتسلم مورثة المدعى عليه وعلى كل فان المدعي لم يثبت  عكس   هذه الواقعة.  ناهيك بان من الثابت  بمدلول اقوال الدكتور جوزف  غصن ومحمود الطويل بان  مورثة المدعيين لم تكن لتقبض  اجرا انما عاشت  وكأنها احد افراد البيت   اذا سافروا سافرت  معهم واذا بقوا بقيت  معهم حتى انه عندما توفيت   مورثة المدعى عليه ادرج اسمها في ورقة النعي.  وهذا بالفعل ما اكده الشاهد ميشال صالح اذ افاد بان روز كرم لم تكن تقبض   اجرا على اعتبارها احد افراد البيت .  وحيث  ان المجلس  يرى بما له من حق في التقدير اعتماد هذه الافادات   الاخيرة لكونها جاءت  متوافقة لا لبس  فيها ولا غموض  وبالتالي القول  بانتفاء توفر عناصر عقد الاستخدام الذي على اساسه يتعين الاختصاص   الموجب  لرؤية النزاع الحالي  وحيث  ان الدعوى الحاضرة تكون اذن مستلزمة الرد لعدم الاختصاص ."
}