{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=63774",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 44 /1966",
  "card_info": {
    "court": "تمييز مدني",
    "number": "44",
    "year": "1966",
    "session_date": "25/11/1966",
    "chief": "سعيد برجاوي",
    "members": "/فيليبيدس //فياض /"
  },
  "ruling_text": "*  مفهوم دعوى الايجار ومدى شمولها دعوى ازالة التعدي  والمفاعيل المترتبة لجهة امكانية التمييز  *\nوبما انه اذا كانت  المادة\n148 من قانون 18/10/61 تمنع اللجوء للتمييز بصدد دعاوى الاجور فانه من\nالمقرر ان ذلك يتعلق بالدعاوى الناشئة عن عقد ايجار متفق على قيامه بين\nالطرفين الامر غير المتوفر في هذه الدعوى طالما ان موضوعها حسبما حددته\nالجهة المدعية يتعلق بازالة اعتداء جار على عقارها\n*  مفعول عدم بيان المبدأ او النص  القانوني المدعى  مخالفته في الاستدعاء التمييزي لجهة قبوله شكلا  *\nبما انه بمقتضى احكام\nالمادة 70/74 من قانون 18/10/61 يجب  ان يتضمن استدعاء النقض  اسباب\nالنقض  والا اعتبر غير مقبول ان انقضت  مدة النقض  ولم تستكمل النواقص\nوبما ان الجهة المميزة في بحثها هذه الاسباب  اكتفت  بسرد الوقائع التي\nلم تأخذ بها محكمة الاستئناف  للقول بوجود اجارة ولم تبين المبدأ\nالقانوني او النص  القانوني الذي حرفته محكمة الاساس  مما يقتضي معه رد\nهذه الاسباب\n*  حق محكمة الاساس  في التقدير لجهة اعتبارها ان  السكوت  لا يشكل موافقة ضمنية ورقابة محكمة التمييز  *\nوبما ان محكمة\nالاساس  من جهة ثانية باعتبارها ان سكوت  الجهة المميز عليها لا يشكل\nموافقة ضمنية على وجود اتفاق على الاجارة بالنسبة للظروف  التي رافقته\nتكون قد استعملت  حقها بالتقدير ولا رقابة لمحكمة التمييز على تقديرها\nهذا\n*  حق المحكمة بعدم الاجابة على سبب  لم يدل به بصورة  جدية  *\nبما ان الجهة المميزة تعيب  على محكمة الاستئناف  اغفالها بحث\nالسبب  المدلى به من ان المتفرغ له يحل محل المتفرغ في الحقوق والموجبات\nالناشئة عن الاجارة عملا بالمادة 597 م.ع\nوبما انه من الرجوع الى اقوالها الاستئنافية يتضح ان الجهة المميزة لم\nتتذرع بهذا السبب  بصورة جدية بل كانت  تكتفي بالاحالة على تلك المادة\nدون تبيان توفر شروطها فلم يكن على محكمة الاستئناف  ان تجيب  على سبب\nلم يدل به بصورة جدية"
}