{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62609",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 49 /1966",
  "card_info": {
    "court": "تمييز مدني",
    "number": "49",
    "year": "1966",
    "session_date": "03/11/1966",
    "chief": "امين طليع",
    "members": "/حاتم//فران/"
  },
  "ruling_text": "*  حق محكمة الاساس  بتقدير عناصر  مسؤولية الناقل البحري وتحديد التعويض  وملكية البضاعة  *\nوبما ان قول\nمحكمة الاستئناف  ان عناصر الحكم بالطلبات  المتعلقة بمسؤولية الناقلين\nالبحريين غير مكتملة في حالة الدعوى الحاضرة امر يعود تقديره لسلطانها\nالمطلق ولا يقع تحت  مراقبة محكمة التمييز\nبما ان محكمة الاستئناف  صرحت  في قرارها انه بمالها من سلطة التقدير\nترى تحديد الاضرار من الوجه التالي تكون قد استعملت  سلطتها في تحديد\nعناصر الضرر بالنسبة للواقع الذي لها وحدها حق تقديره\nبما ان محكمة الاستئناف  تحققت  من ملكية البضاعة بواسطة الخبير واعلنت\nبالنتيجة ان جميع الارساليات  المدعي بها عائدة للمستأنفة شركة الاتحاد\nاللبنانية للتجارة وهذه الواقعة يعود تقديرها لسلطانها المطلق فينبغي\nبالتالي رد هذا السبب\n*  امكانية الرد الضمني على  المطالب  *\nبما ان محكمة الاستئناف  قررت  في قرارها النهائي الصادر\nبتاريخ 1965/02/18 رد الطلبات  الزائدة او المخالفة فهي تكون قد ردت\nضمنا على الدفع بسقوط الحق بالضمان فضلا عن انها ردت  عليه ضمنا في\nقرارها الاعدادي الصادر بتاريخ 1963/10/24 اذ انها عينت  خبيرا لتحديد\nالمبالغ المستحقة للمستأنفة دون حفظ البت  بالدفوع التي ادلت  بها شركة\nالضمان\n*  الفريق المسؤول عن دفع اجرة  الخبير  *\nبما ان محكمة الاستئناف  صرحت  في قرارها ان مطالبة المستأنف\nعليها في استئنافها التبعي بأجور الخبير شكري شلهوب  تستوجب  الرد لانها\nهي التي استدعت  تعيينه وينبغي لها ان تتحمل كلفة الاحتياطات  التي\nاتخذتها\n*  مفعول كشف  شركة الضمان على  البضاعة بواسطة الخبير  *\nوبما ان محكمة الاستئناف  تبين لها كما قالت\nذلك صراحة في قرارها ان المستأنفة ارسلت  برقية مستعجلة الى المستأنف\nعليها تدعوها فيها لحضور الكشف  في 1957/12/27 وان هذه الاخيرة استدعت\nتعيين خبير لمعاينة البضاعة تقرر قاضي الامور المستعجلة تعيين الخبير\nشكري شلهوب\nوبما ان محكمة الاستئناف  لا تكون والحالة هذه قد خالفت  احكام المادة\n307 من قانون التجارة البحرية وشروط عقد الضمان\nبما ان محكمة الاستئناف  تبين لها ان شركة الضمان المستأنف  عليها احيطت\nعلما بوصول هذه الارسالية وبالاضرار المدعى بها فاستدعت  من قاضي\nالامور المستعجلة تعيين خبير لمعاينتها فأهمل الخبير الكشف  بحضور\nممثلها وممثل الشركة المدعية الامر الذي يفيد انها قبلت  بالكشف  على\nالبضاعة حينما وجدت"
}