{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58029",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 495 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "495",
    "year": "1966",
    "session_date": "13/05/1966",
    "chief": "نديم عبود",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  مفعول وفاة  رب  العمل على اعفاء ورثته من موجباتهم تجاه اجرائه.  *\nحيث  ان المدعى  عليهم ادلوا بانتفاء توجب  التعويض  على اعتبار ان الكف  عن المشروع كان  نتيجة لقوة قاهرة هي وفاة المورث  وانه في مثل هذه الحال يعفى الورثة من  اي موجب .  وحيث  من المسلم به علما واجتهادا انه كي يرتدى الحدث  الحال طابع القوة  القاهرة ينبغي ان يكون غير متوقع الحدوث .  وحيث  ان الوفاة لا تدخل في عداد هذه الحالات  اذ من الطبيعي انها من  الامور المتوقع حدوثها.  وحيث  ان ما يدلي به المدعى عليهم لهذه الجهة يكون مستوجبا الرد.  وحيث  فضلا عن ذلك فمن المقرر بمقتضى المادة 60 من قانون العمل انه اذا  طراء تغيير في حالة رب  العمل من الوجهة القانونية بسبب  ارث  او بيع  فان جميع عقود العمل التي تكون جارية يوم حدوث  التغيير تبقى قائمة بين  رب  العمل الجديد واجراء المؤسسة.  وحيث  لا خلاف  بين الفريقين ان المدعي كان مرتبطا اصلا بمورث  المدعى  عليهم بعقد عمل هو موضوع الدعوى الحاضرة.  وحيث  انه يستدل من مجمل اقوال الفريقين ومن مجمل التحقيقات  ان العمل  الذي كان يتعاطاه المدعي ولا سيما في الاونة الاخيرة وهو حراسة البناية  والمعدات  العائدة للمورث  وقد تواصل واستمر بنسبة الى الورثة بالذات   اي ان علاقة المدعي ظلت  قائمة اثر الوفاة وبعدها ولمدة سبعة اشهر  تقريبا مع الورثة فكان المدعي يعمل لديهم ولمصلحتهم بدليل ان الوفاة  حصلت  خلال تشرين الثاني 963 وان المدعي واصل حراسة البناية والمعدات   التي الت  اليهم حتى 29/4/964 تاريخ ارسال الكتاب  اليه بوجوب  ترك  العمل الامر الذي يستدل فيه نية الفريقين في الابقاء على مفاعيل الرابطة  التعاقدية التي ربطت  المدعي بالمورث  نظرا لاستمرارها.  وحيث  بصرف  النظر عن انه لا مجال للادلاء لان المدعى عليهم لم يواصلوا  عمل مورثهم مما يوجب  اعفاءهم من التعويض  لانه من غير الجائز ان يتحمل  المدعي مسؤولية غيره في عدم متابعة انفاذ العقد وعلى كل فان المادة 60  من قانون العمل قد افترضت  ان الورثة هم بحكم رب  العمل الجديد بالنسبة  الى الاجراء في حالة وفاة المورث  اي سواء اتابع هؤلاء انفاذ المشروع ام  لا فيبقوا مسؤولين عن التعويضات  المترتبة عليهم وهذا ما لا ينكره  المدعى عليهم اطلاقا بدليل انه بكتابهم تاريخ 29/4/64 طلبوا الى المدعى  الحضور الى مكتب  وكيلهم لمحاسبته بشآن صرفه من العمل الا ان المحاسبة  لم تتم نظرا للخلاف  الذي وقع بشآن تعيين مقدار التعويضات .  وحيث  انه ينبغي بالنتيجة رد مثل هذا الدفع.\n*  مقدار  التعويض  المتوجب  للاجير الذي يعمل في مشاريع تجارية عائدة لمهندس   صاحب  مهنة حرة.  *\nحيث  ان الجهة المدعى عليها تدلى بانه اذا جاز ان  يطالب  بتعويض  الصرف  فان يجب  ان يبقى هذا التعويض  محصورا براتب   عشرة اشهر.  وحيث  ان قانون العمل فرق في احكامه بين الاعمال لدى المؤسسات  التجارية  والاعمال لدى اصحاب  المهن الحرة فمنح الاجراء الذي يشتغلون لدى هؤلاء  راتب  عشرة اشهر فقط ايا كان عدد سني خدماتهم.  وحيث  ليس  من شك في ان مورث  المدعى عليهم كان مهندسا اي صاحب  مهنه  حره الا ان التحقيق الذي اجرته وزارة الشؤون الاجتماعية قد اثبت  بصورة  لا تدع مجالا للالتباس  في ان النشاط الذي كان يقوم به هذا الاخير في  دائرة اعماله لم يكن محصورا في نطاق مهنته فحسب  انما كان يتعاداه الى  اعمال يغلب  عليها طابع الاعمال التجارية بدليل انه كان صاحب  تعهدات   والتزمات  تارة ينفذها لحسابه الخاص  دون سواه وطورا بشراكة الاخيرين  افادة جوزف  الاسود وان كان لديه عدة ورش  في لبنان افادة صموئيل الخوري  وعدة عمال يعملون في هذه الورش  لحسابه افادة ادمون سركيس  وان المدعي  كان يعمل في هذه الورش  حينا في اعمال البناء وحينا في حراسة المعدات .  وحيث  انه في ضوء هذا الواقع ليس  المشروع الذي يديره مورث  المدعى  عليهم وينفذ اعماله بواسطة اجرائه من قبيل الاعمال التجارية ولا يخضع  بالتالي لاحكام المادة 54 فقرتها الثانية خاصة وان الفارق الذي يميز عمل  صاحب  المهنة الحرة عن سواه من الاعمال هي ان لا تكون خدماته مشابهة  للخدمات  التي تحصل بواسطة المؤسسات  التجارية كما هي الحال ههنا  وحيث  انه ينبغي رد هذا الدفع"
}