{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52735",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 499 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "499",
    "year": "1966",
    "session_date": "13/05/1966",
    "chief": "نديم عبود",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  المسؤولية عن فسخ  عقد الاستخدام في حال جهل السبب  ورفض  رب  العمل الوساطة واستقبال  الاجير.  *\nحيث  ان المدعي يدلي ان المدعى عليه هو الذي صرفه من العمل في  حين ان هذا الاخير ينكر صحة الواقعة المنسوبة اليه من هذا القبيل ويفرض   ترك المدعي عمله الى رغبته تلقائيا في ذلك  وحيث  ان شاهدين المدعى عليه لم يثبتا بشىء ما ذهب  اليه هذا الاخير.  ولكن كان الشاهد جورج سرياني قد افاد في مستهل شهادته بان المدعي كان  على علاقة باحدى المستخدمات  التي صرفت  وانه كان يهدد بترك العمل فيما  لو صرفت  هذه المستخدمة فأن المجلس  لا يرى في تقارب  الواقعتين اي صرف   هذه المستخدمة من جهة وانقطاع المدعي عن العمل من جهة ثانية.  وبعد بضعة ايام دليلا مقنقا للاستنتاج ان المدعي قد ترك العمل تلقائيا  نتيجة لصرف  تلك المستخدمة ذلك لان كلا الشاهدين افاد بما لا يدعي مجالا  للشك - كما سبق القول - بأنهما يجهلان حقيقة واقعتي الصرف  او ترك العمل  وان من المستبعد ان يقدم اجير قضى في الخدمة عدة سنوات  على ترك العمل  لمجرد صرف  مستخدمة هذا بصرف  النظر عن ان الشاهد حليم فرح افاد بانه  يجهل ما اذا كان المدعي على علاقة بهذه المستخدمة.  وحيث  انه من جهة ثانية فقد ثبت  بأفادة الشاهد اسكندر يمين ان المدعى  عليه هو الذي صرف  المدعي من العمل.  وحيث  ان افادة هذا الشاهد قد تأيدت  بمدلول استجواب  الشاهد الاخير  الياس  ابو خالد الذي افاد ان المدعي اعلمه في حينه بواقعة توقيفه عن  العمل من قبل المدعى عليه فأوفد اليه اسكندر يمين ثم اتصل به هو هاتفيا  لحل القضية حبيا الا ان هذا الاخير رفض  مقابلته.  وحيث  ان المجلس  يرى في ضوء هذه الواقعات  الاخذ بمضمون هاتين  الافادتين التين جاءتا متوافقتين خاصة وان شاهدي المدعى عليه لم يثبتا  بشيء. ما ذهب  اليه هذا الاخير.  وحيث  انه ينبغي اعتبار ان العقد قد فسخ على مسؤولية المدعى عليه."
}