{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62605",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 5 /1966",
  "card_info": {
    "court": "تمييز مدني",
    "number": "5",
    "year": "1966",
    "session_date": "13/01/1966",
    "chief": "اميل ابو خير",
    "members": "/حاتم//محمصاني/"
  },
  "ruling_text": "*  مفعول كتمان المعلومات  من  المضمون على عقد الضمان وحق محكمة الاساس  بالتقدير  *\nوبما ان محكمة\nالاستئناف  صدقت  الحكم القاضي برد دعوى السيد زرفوس  بالاستناد    1(\nالى التعليل الوارد في الحكم البدائي الذي اوردته في قرارها معتمدة اياه\nوهو ان عقد الضمان اجرى على اعتبار ان المركب  اعيد بناؤه سنة 1954 في\nحين ما جرى عليه حينذاك هو مجرد اصلاحات  محدودة . 2( الى تعليل اضافي\nهو ان المركب  مبني سنة 1929 وان السيد زرفوس  كان عالما بهذا الامر\nوكتمه على الشركة. وان هذين الامرين يقللان من تقدير الخطر ويبطلان عقد\nالضمان بحسب  احكام المادة 297 بحرية\nوبما ان احد هذين التعليلين وحده كاف  لتبرير القرار\nوبما ان التحقق من حصول امر وتقدير مدى تأثيره على فكرة الخطر في ذهن\nالضامن هو من حقل الواقع الخاضع التثبت  منه لسلطان محكمة الاساس\nالمطلق\nوبما ان قول المحكمة :\" لا سيما وانه ليس  في اوراق  القضية ما يثبت\nانه كان ميسورا للمستأنف  عليها ) اي الشركة ( ان تحصل في بيروت  - حيث\nاجرى العقد - على معلومات  بشأن عمر المركب  الحقيقي \" هو تعليل اضافي\nلا يؤثر وجوده او صحته على سلامة التعليل الاصلي المنوه به وهو على كل\nتعليل اضافي صحيح لأنه لا يتوجب  على الضامن الاستحصال على معلومات  الا\nفي حال عدم وجودها لا في حال تأكيدها كما في القضية الحاضرة حيث  ذكر\nعمر المركب  بأنه من سنة 1942 في عقد الضمان نفسه تحت  توقيع الفريقين\nوعلى مسؤوليتهما فمسؤولية صاحب  التصريح اي السيد زرفوس  لا تنتفي بزعمه\nانه ابرز شهادة تسجيل - وهذا امر تنفيه الشركة - لا تتوافق مع احكام\nالعقد\nوبما ان قول المحكمة الاستئنافية بكتمان عمر المركب  يكون في محله\nوبما ان القرار الاستئنافي لا يقول ان المادة 297 بحرية توجب  ان يكون\nمحل العقد هو محل الاستحصال على المعلومات  انما يشير الى عدم سهولة\nالاستحصال على المعلومات  في بيروت  - حيث  جرى العقد - وليس  في ذلك\nتفسير خاطىء للمادة المشار اليها\n*  مفعول معاينة الضامن للشيء  المضمون  *\nوبما ان معاينة المركب  لا تعفي المضمون من واجب  التصريح\nالصحيح وعدم الكتمان مالم يكن في الامر وضوح كلي يستحيل معه الكتمان\nويظهر بالتأكيد عدم صحة كل تصريح معاكس  وان لا شيء من ذلك في الموضوع\nالحاضر\nوبما انه لا يكون بالتالي في القرار المطعون فيه مخالفة للمادة 297\nبحرية ولا تفسير خاطىء لها ولا فقدان للاساس  القانوني كما ان لا مخالفة\nلاحكام المادة 4 مدنية"
}