{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52736",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 500 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "500",
    "year": "1966",
    "session_date": "13/05/1966",
    "chief": "نديم عبود",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  امكانية مداعاة  اجير للمدير المسؤول والمالك الظاهر لشركة التضامن التي يعمل لديها  للمطالبة بالتعويضات  المستحقة له.  *\nحيث  ان المعترض  يدلي ان الدعوى  المثارة بوجهه على شكلها المبسوط هي مستلزمة الرد باعتبار انه كان ينبغي  توجيهها ضد شركة وديع تادروس  واولاده لا ضده بالذات  لانه ليس  سوى عضو  فيها   وحيث  انه استثباتا لجدية هذا الزعم فقد قرر المجلس  بهيئته السابقة  وبتاريخ 21/7/965 تكليف  الجهة المعترضة ابراز صورة مصدقة عن قيد الشركة  في سجل المحكمة التجارية وعن الشخص  المسؤول عنها والمفوض  بالتوقيع  وبالتمثيل.  وحيث  ان المعترض  تمنع عن انفاذ مضمون هذا القرار كما وانه لم يثبت  ان  المعترض  عليه لم يعمل لديه وانه لا علاقة له به فبقيت  اقواله اذن من  هذا القبيل مجردة عن الدليل.  وحيث  ان المجلس  يرى في طوارىء تقدم اعتماد ما ذهب  اليه المعترض  عليه  من ان تعاقده كان مع المعترض  بالذات  الذي كان ولا يزال المدير المسؤول  والمالك الظاهري والحقيقي للمؤسسة خاصة وان ايا من الشهود والمستمعين لم  يفد ما يستدل منه عكس  هذه الواقعة التي تأيدت  ضمنا بتخلف  المعترض  عن  الحضور لدى المحقق   وحيث  ان ما يدلي به المعترض  لهذه الجهة يكون اذن مستلزما الرد\n*  مدى شمول قانون  طوارىء العمل للامراض  المهنية.  *\nحيث  ان المعترض  عليه يدلي بان عمله  المتواصل في معمل البلاط خاصة المعترض  وتعرضه للرطوبة والماء قد سببا  له امراضا عدة منها الاوتروز المزمن في مفصل الكتف  اليسرى وفقدان  الحاسية على ظهر اليد الخ مما يوجب  الزام المعترض  ان يدفع له على ضوء  قانون طوارىء العمل مبلغ 697 ل.ل. بالاضافة الى التعويض  المنصوص  عنه  في المادة 10 البالغ 5000 ل.ل  وحيث  ان المعترض  يدلي من جهته ان المرض  الذي اصيب  به المعترض  عليه  لا يدخل في عداد طوارىء العمل.  وحيث  من الرجوع الى مجمل التحقيقات  واوراق الدعوى والى مدلول اقوال  المدعي ومفهوم التقارير الطبية المبرزة تبين ان المرض  الذي اصاب   المعترض  عليه جاءت  نتيجة للعمل المتواصل المستمر الذي كان يقوم به هذا  الاخير بحكم مهنته والذي ما كان ليصاب  به لولا تعرضه لمخاطر مثل هذه  المهنة  وحيث  انه على ضوء هذه الواقعة يكون المرض  المشكو منه داخلا في عداد  الامراض  المهنية   وحيث  ينبغي معرفة ما اذا كانت  الامراض  المهنية قد رعاها قانون طوارىء  العمل.  وحيث  ان الاجتهاد اللبناني قد تأرجح حول هذه النقطة فمن قائل بوجوب   اعتبار المرض  المهني مشمولا بالمرسوم رقم 25 تاريخ 4/5/43 الى قائل  بالعكس  غير ان الرأي السائد وهذا ما يميل اليه المجلس  انطلاقا من:  - توافق غالبية الشراح والفقهاء على تعريف  طارىء العمل بانه كل ضرر  بدني متأت  عن سبب  خارجي عنيف  ومفاجيء  - سكوت  المشترع اللبناني عن تحديد ماهية الطارىء الذي عنته المادة 1  وما يليها من المرسوم رقم 25  - انتفاء نية المشترع بادخال الامراض  المهنية في عداد طوارىء العمل  لعدم ذكرها اطلاقا في صلب  المرسوم المنوه به اعلاه او على الاقل في  الجدول الملحق بالمرسوم المذكور والذي تعينت  بمقتضاه معدلات  بعض   انواع العطب .  - النص  صراحة على الامراض  المهنية في مشروع قانون العمل الجديد وفي  قانون الضمان الاجتماعي.  يرى المجلس  اعتبار ان المرسوم الاشتراعي رقم 25 يشمل فقط طوارىء العمل  المتقدم بتعريفها اعلاه دون الامراض  المهنية المتأتية من ممارسة المهنة  والتي هي نتيجة مباشرة لها.  وحيث  انه ينبغي رد ما اثير لهذه الجهة\n*  مفعول ترك  الاجير' المصاب  بمرض  مهني' العمل دون انذار رب  العمل على توجب   تعويضاته.  *\nحيث  ان المعترض  يدلي باعتراضه وبلائحته تاريخ 28/4/65  و5/6/65 ان المعترض  لم يعلم الشركة عن حالته الصحية لا اثناء عمله ولا  بعده ولم يشك يوما من الم او مرض    ان المدعي ترك العمل بتاريخ 14/4/63 ولم يذهب  الى الطبيب  الا بعد عدة  اشهر   ان التقرير المقدم منه هو غير قانوني  ان المدعي ترك العمل دون مبرر ومن تلقاء نفسه  وحيث  ان هذه المزاعم منفية بافادة مشاهدي المعترض  بالذات  جورج  خيرالله ونقولا سميره التي يستفاد منها ان المعترض  عليه كان مريضا  بالفعل وبالتالي فانه كان يسلمهما من وقت  لاخر تقارير طبية بحالته  الراهنة تحقيق ص  5 على اعتبار ان علاقته في العمل مرتبطة بهما مباشرة  لانهما هما المسؤولان اللذان يمثلان صاحب  المعمل تحقيق ص  9 كما وان  المعترض  عليه كان يعرض  التقارير على المعترض  الا ان هذا الاخير لم  يكن يأخذ بها افادة ابراهيم غاوي.  وحيث  من الثابت  كذلك بتقرير الدكتور مخلوف  وبتقرير اللجنة المعينة من  قبل المجلس  تاريخ 21/7/965 ان المرض  الذي يشكون منه المعترض  عليه هو  قديم يعود الى عدة سنوات  وان البرد والرطوبة من شأنهما ان يضاعفا في  حالة المريض  بسبب  ما يحدثان من موجات  الم في العنق والساعد.  وحيث  ان ما يذهب  اليه المعترض  في ان المعترض  عليه قد ترك العمل  تلقائيا دون مبرر يبقى اذن قولا غير جدي لثبوت  عكسه بما تقدم اذ ان  المعترض  عليه ما انفك يعلم رب  العمل بحالته المرضية نتيجة عمله ان  مباشرة وان بالواسطة الا ان هذا الاخير كان يتغاضى عن وضعه مما يخوله في  مثل هذه الحال حق ترك العمل وقبض  التعويض  دون انذار على اعتبار انه  امسى من المتعذر عليه متابعة العمل دون مخاطرة جدية ودون امكانية تفاقم  حالته المرضية."
}