{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=56037",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 503 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "503",
    "year": "1966",
    "session_date": "13/05/1966",
    "chief": "نديم عبود",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*    مفعول الابراء الشامل اثر الصرف  من الخدمة على تحفظ سابق للاجير  بالنسبة لفروقات  تعويض  الصرف .  *\nوحيث  من الرجوع الى اوراق القضية  الحاضرة والى مدلول اللوائح التي تبادلها الفريقان تبين انه بمقتضى كتاب   مؤرخ في 29/2/64 رقم 3812 اعلمت  المصلحة المدعي بان خدماته لديها  ستنتهي في 30/6/64 فتبلغ هذا الاخير الكتاب  الموجه اليه الا انه بتاريخ  13/4/64 وجه الى المصلحة كتابا يطلب  فيه تصحيح وضعه واعتماد شهر تشرين  الاول وليس  شهر تموز اساسا لصرفه وكذلك اعتبار تاريخ دخوله الخدمة في  اوائل سنة 1918 وليس  في نهاية 1921 كما اعتبر بكتاب  ثان مؤرخ في  29/5/64 تبين فيه الوقائع الدالة على صحة ما تضمنه كتابه الاول.  وحيث  انه بتاريخ لاحق وبالضبط بتاريخ 17/4/64 اي بعد مرور عدة اشهر على  الكتابين الموما اليهما اعلاه وعلى موافقة انهاء الخدمات ' رصدت   المصلحة والمدعي حساب  التعويض  المستحق لهذا الاخير ووقع للمدعي عليهما  ابراء جاء بنتيجة ما يلي  وعليه فاني ابرىء ذمة مصلحة سكك حديد الدولة اللبنانية والنقل المشترك  لبيروت  وضواحيها ابراء قطعيا كاملا من التعويضات  المستحقة اي على اثر  تنسيي وعن الاجور التعويضات  اللاحقة بها متنازلا عن كل حق ودعوى من هذا  القبيل.  واضيف  الى ما تقدم ان اجوري وصلتني بتمامها واقبلها كما هي واصادق على  طريقة حسابها واتنازل عن كل حق ودعوى من هذا القبيل.  وان هذا الابراء يشكل رصيدا نهائيا لكل حساب  او تعويض  وتنازلا بدون  ادنى تحفظ عن كل حق ودعوى يتعلقان باي سبب  كان وخاصة فيما يتعلق  بالاجازات  وساعات  العمل والاجازات  وتعويض  الصرف  وطريقة حسابه'  وحيث  ان المدعي بابرائه صراحة ذمة المدعي عليها من كل حق لقبضه  التعويضات  المستحقة له على اثر تنسيقه وباعترافه ان يصادق على طريقة  حسابها على اعتبار ان قبضه المبلغ يشكل رصيدا نهائيا لكل حساب  دون ادنى  تحفظ وبالاعلانه انه يتنازل عن كل حق ودعوى من هذا القبيل وخاصة فيما  يتعلق بتعويض  الصرف .  - المطالب  به حاليا- يكون قد امسى ملزما بهذا الاقرار مما يوجب  عدم  سماع دعواه للاسقاط الحاصل وللتنازل نهائيا عن كل حق ودعوى ولا سيما ان  الابراء جاء صريحا لا يقبل اي تأويل او تفسير  - وحيث  انه على فرض  ان المدعي قد ابدى في كتابه تاريخ 13/4/64 بعض   التحفظات  فانه يقبضه كافة تعويضاته وتنازله بدون ادنى تحفظ عن كل حق  يتعلق بها يكون قد التزم موفقا قانونيا اصبح مقيدا به وهو عدم جواز  اثارة تحفظات  كتاب  13/4/64 مجددا على اعتبار ان عملية المحاسبة قد  شملتها وانه يصادق على طريقتها  وحيث  انه مهما يكن من امر فالذي لا شك فيه هو ان اقرار 17/7/964  المقترن بدفع التعويضات  قد تنظم بعد واقعة انهاء الخدمة بها سيوف   الشهر والنصف  اي في وقت  كان فيه المدعي خارجا عن سلطة المدعى عليها  وغير خاضع لها.  وحيث  انه في مثل هذه الحال لم يعد ثمة مجال للادلاء بوجود الضغط  المعنوي - وعلى كل فان المدعي لم يثبت  هذا الضغط ولا الحاجة- لان مثل  هذا الضغط قد يمكن افتراضه في الحالة التي يكون فيها الاجير تحت  سلطة  رب  العمل اما وقد خرج عن سلطته وانتفت  علاقة التابع بالمتبوع فان كل  قول بوجود الضغط او الاكراه هو قول يفتقر الى الجدية التامة' ذلك  لانتفاء امكانية حصوله في وقت  لم يكن فيه العقد قائما هذا بالاضافة الى  ان الاجتهاد اعتبر بما لا يدع اي مجال للتفسير او المناقشة نافذ المفعول  كل اسقاط لاحق لانحلال العقد حتى ولو تنازل فيه الاجير عن قسم مستحق  واكيد لتعويضه وان المحكمة في ذلك مستمدة من مبدأ الحرية التعاقدية التي  يستعيدها كل من الفرقاء نتيجة لفسخهما العقد الذي على اساسه عينت   التزاماتهما المتبادلة.  وحيث  انه في كل الحالين تكون دعوى المدعي مردودة لهذا السبب  ولا يعيب   سند الابراء ان يكون موقعا لدى الكاتب  العدل لان من شأنه اثبات  صحة ما  يعزوه الى موقفه من تصريحات ' الامر الذي يحول دون اعتماده كقرينة على  عدم صحة الاسقاط."
}