{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52749",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 541 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "541",
    "year": "1966",
    "session_date": "27/05/1966",
    "chief": "نديم عبود",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  مفعول مكان تنفيذ عقد الاستخدام على تحديد صلاحية المحاكم  للنظر في النزاعات  الناشئة عنه.  *\nحيث  ان المدعي عليها تدلي بانتفاء  صلاحية هذا المجلس  لرؤية النزاع الحالي على اعتبار ان المدعي هو تابع  بحكم وظيفته للادارة العامة في الكويت .  وحيث  يبدو من الاطلاع على كتاب  20/6/63 ان عقد العمل موضوع الدعوى  الحاضرة قد تنظم في بيروت  وقد تعين في مركز عمل المدعي في بيروت  ايضا  كما وانه قد تنفذ في بيروت  كذلك قبل وبعد اصبح المؤسستين على ما هو  ظاهر من مضمون الكتب  المتبادلة المضمومة الى الاستحضار.  وحيث  من المحتم به ان المجلس  يبقى صالحا لرؤية الدعوى اذا ما تبين ان  العقد قد نفذ في نطاقه.  وحيث  ان في ضوء ما تقدم يكون الدفع بانتفاء الصلاحية مستوجبا الرد.\n*  مفعول تغيير ظروف  تنفيذ عقد الاستخدام على تحديد المسؤولية  الناتجة عن فسخها.  *\nحيث  يتضح من مراجعة اوراق الدعوى والمستندات   المضمومة اليها ومن مدلول اقوال الفريقين في لوائحما المتبادلة ان  المدعي بدأ عمله اصلا لدى شركة الخطوط الجوية عبر البلاد العربية في  بيروت  بوظيفة رئيس  قسم الواردات  في دائرة المحاسبة وانه بتاريخ لاحق  ادمجت  هذه الشركة لمؤسسة الخطوط الجوية الكويتية فتابع المدعي العمل  لديها مختارا طريقة ضم خدماته السابقة في الشركة القديمة على ضوء اتفاق  حاصل بهذا الشأن وظل هكذا مواصلا عمله حتى 14/9/65 التاريخ الذي ابلغ  فيه برقيا وجوب  انتقاله الى الكويت  اعتبارا من 15/9/65 اي في اليوم  الثاني لتبلغه البرقية' للالتحاق بدائرة المحاسبة. بالصفة التي سوف   يعلم عنها في حينه دون تغيير بالراتب  ولقد اجاب  المدعي على هذه  البرقية ببرقية مماثلة طلب  فيها تحديد موعد للمواجهة ثم طلب  تأمين  تذكرة سفر ذهابا وايابا الا انه تلقى جوابا رفض  بوجوب  الالتحاق فورا  بعمله على ان تحصل المواجهة عند وصوله. ويبدو انه في خلال تبادل هذه  البرقيات  اصيب  المدعي بانهيار عصبي )يراجع تقرير الدكتور خازن( حال  دون التحاقه بمركزه فابرق يوضح للمسؤول وضعه ويستزيده المعلومات  عن  المركز الذي تقرر نقله اليه وعن الراتب  الذي سيتقاضاه ويعلمه في وقت   واحد انه في اجازة سنوية غير ان المسؤول ابرق اليه مجددا بوقف  مفعول  الاجازة لوقت  غير محدود وبامكانية متابعة الفحوص  الطبية في الكويت  مع  العلم ان راتبه يبقى على نحو ما تعين في كتاب  النقل الامر الذي حال دون  تسليم المدعي هذه البرقية نظرا لتدهور حالته الصحية ولاشارة الطبيب   لعدم جواز ابلاغها من هذا الاخير.  وحيث  تبين كذلك انه بتاريخ 30/9/65 قدم المدعي الى الادارة تقريرا طبيا  صادرا عن المستشفى اللبناني يتضمن ان وضعه الصحي يحول دون سفره والعمل  في المناطق الحارة فابلغ تكرارا ان المؤسسة ستعرضه على اطبائها المختصين  وانه ينبغي عليه الالتحاق فورا بعمله كما حصل فيها بعد ان انقطعت   الشركة عن دفع معاش  المدعي عن شهر تشرين الاول ثم لكتاب  مؤرخ في  14/11/65 ابلغته انهاء خدماته على ضوء المادة 74 فقرتها الخامسة من  قانون العمل  وحيث  ان على ضوء هذه الواقعات  التي اثبتتها الكتب  المتبادلة بين  الفريقين والتي يتضح منها:  اولا: ان مركز عمل المدعي قد تعين اصلا في بيروت  وان هذا العمل قد نفذ  كذلك في بيروت  قبل وبعد دمج الشركتين.  ثانيا: ان الشركة قد فاجئت  المدعي ببرقية ابلغت  منه بتاريخ 14/9/65  تدعوه فيها الى الالتحاق بمركزها في الكويت  اعتبارا من 15/9/65 اي في  اليوم الثاني من تسلمه البرقية.  ثالثا: ان الشركة رفضت  تعيين نوع العمل الذي سينتقل اليه المدعي ثم  وانها ابقت  راتبه على حاله دون تغيير.  رابعا: انه على الرغم من سوء وضع المدعي الصحي وعدم جواز انتقاله الى  الكويت  بداعي الانهيار العصبي فقد اصرت  الشركة على وجود التحاقه  بمركزه الجديد حتى اذا تعذر عليه ذلك عمدت  الى وقف  صرف  معاشه ومن ثم  الى صرفه الى الخدمة.  وحيث  انه تجاه هذه الامور كافة المفاجئة بتغيير مركز الوظيفة من لبنان  الى الكويت  وطلب  الالتحاق بهذا المركز باقل من اربع وعشرين ساعة وعدم  تعيين نوع العمل الجديد الذي سيسند الى المدعي وابقاء الراتب  على حاله  دون اي تغيير وعدم اعطاء المدعي الايضاحات  اللازمة نسبة لنوع عمله  وللزيادات  التي قد يستحقها حتى انتقاله الى الكويت  والدعوة الى  الالتحاق الفوري بالمركز الجديد رغم المرض  واشارة الطبيب  بعدم جواز  الانتقال الى بلاد حارة والتوقف  عن دفع المعاش ..الخ.  كل ذلك من شأنه ان يجعل العقد مفسوخا على مسؤولية الجهة المدعى عليها اذ  على فرض  ان سبب  نقل المدعي الى الكويت  هو الغاء مركزه في بيروت   فيبقى انه يحق لهذا الاخير ان يطلع على نوع العمل الذي سينقل اليه وعلى  شروطه واسسه والتعديلات  التي ستطرأ.   وحيث  ان المدعي عليها بصرفها المدعي سندا للمادة 74 فقرتها الخامسة اي  التغيب  دون عذر تكون قد امست  مسؤولة عن فسخ العقد لعدم توفر شروط النص   المذكور وانطباقها على الوضع الحاضر ولعدم الجدية والصحة' ولعدم جواز  التذرع بهذا السبب  على ضوء الحالة الراهنة المبينة اعلاه."
}