{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=69601",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 556 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "556",
    "year": "1966",
    "session_date": "27/05/1966",
    "chief": "نديم عبود",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  مدى شمول قانون طوارىء  العمل للطوارىء اللاحقة بعمال افران تذويب  الحديد.  *\nحيث  ان المدعى  عليه يدلي بوجوب  اعلان عدم صلاحية المجلس  لرؤية النزاع الحالي على  اعتبار ان العمل الذي يقوم به المدعي غير داخل في فئة الاعمال المنصوص   عنها في المادة 2 من المرسوم رقم 25  وحيث  انه استثباتا لهذا الدفع فقد قرر المجلس  بتاريخ 21/2/64 تكليف   وزارة العمل والشؤون الاجتماعية اجراء الكشف  على معمل المدعى عليه  واعطاء مواصفاته بصورة واضحة  وحيث  ثبت  من التقرير المقدم والمضموم تاريخ 12/5/64 ان المعمل المذكور  خاصة المدعى عليه هو في حدود السبعماية ذراعا مساحة وهو محتو على فرن  لتدويب  الحديد وعلى عدة موتورات  ومقادح تدار على الكهرباء... الخ...  وحيث  من المسلم به بمقتضى المادة 2 الفقرة التاسعة من المرسوم رقم 25  ان كل استثمار او قسم منه تستعمل فيه آلة تحركها قوة غير قوة الانسان  تخضع للموجبات  الناجمة عن هذا المرسوم.  وحيث  انه في ضوء ما تقدم يكون المعمل الذي يعمل فيه المدعي او في فسحته  القائمة امامه والتي تبقى من ملحقاته وتابعة له يكون داخلا في عداد  الاعمال التي عنتها المادة 2   وحيث  ثبت  من جهة ثانية باستجواب  المدعي ويتخلف  المدعى عليه عن  الحضور وبعدم اثبات  مزاعمه على اي حال ان المدعي كان مرتبطا بعقد عمل  مع هذا الاخير عندما طارث  شظية حديد واصابته  وحيث  ان الدعوى المثارة على شكلها المبسوط تكون في مثل هذه الحال من  الدعاوى التي تستجمع شروط نص  المادة 1/2 من المرسوم رقم 25 مما يوجب   رد الدفع المدلى به بحقه افتكار الصلاحية.\n*  مدة مرور الزمن واسباب   توقفه على المطالبة بتعويضات  طوارىء العمل.  *\nحيث  ان المدعى عليه يدلي  بعدم جواز اثارة الدعوى الحاضرة لسقوطها بمرور الزمن.  وحيث  من الرجوع الى الاوراق المضمومة تبين ان الطارىء الذي اصاب   المدعي كان موضوع شكوى جزائية بتاريخ 12/3/62 حفظت  من قبل النيابة  العامة الاستئنافية في بيروت  بتاريخ 29/3/62 لعدم وجود جرم جزائي.  وحيث  ان المدعي عاد وتقدم بدعواه هذه لدى المجلس  بتاريخ 22/4/63 اي  بعد مرور اكثر من سنة.  وحيث  من المسلم به بمقتضى المادة 30 من المرسوم رقم 25 ان دعوى التعويض   المنصوص  عنها في المرسوم المذكور تسقط بمرور سنة من تاريخ الحادث  او  ختام تحقيق قاضي الصلح او التوقف  عن دفع التعويضات .  وحيث  لا شك ان المهلة المعينة اعلاه قد انقضت  على تاريخ وقوع الحادث   واقامة الدعوى كما وانه في حالة انقطاعها بالدعوى الجزائية فيبقى ان مثل  هذه المهلة قد تضرمت  ايضا بين تاريخ حفظ الشكوى واقامة الدعوى الحاضرة  هذه بصرف  النظر عن ان المدعي لم يثبت  انه كان يقبض  تعويضا موقعا من  المدعى عليه  وحيث  انه في ضوء ما تقدم تكون الدعوى مردودة بعلة مرور الزمن وليس  ثمة  فائدة من بحث  سائر النقاط."
}