{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67630",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 57 /1966",
  "card_info": {
    "court": "تمييز مدني",
    "number": "57",
    "year": "1966",
    "session_date": "13/12/1966",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //فياض\r\n/"
  },
  "ruling_text": "*  وجوب  اثارة الدفع باللاصلاحية المطلقة عفوا لتعلقه بالنظام  العام.  *\nوبما انه من المقرر بمقتضى المادة 37 من قانون التنظيم القضائي\nالصادر في 16/10/1961 ان محكمة البداية هي المحكمة العادية التي بها\nتمام الصلاحية بحيث  تعود اليها صلاحية النظر بكل دعوى لم يختص  بها\nسواها بنص  خاص  ومن جملتها الحاكم المنفرد الذي بصفته محكمة استثنائية\nتفسر صلاحيته بوجه الحصر بحيث  يكون عدم اختصاصه بالنسبة للدعاوى التي\nيعود امر النظر بها لمحكمة البداية متعلقا بالنظام العام لتعلقه بعدم\nالصلاحية المطلقة وذلك عملا باحكام المادة 83 مدنية فقرة 2 و3 اذ انهما\nولو كانا من ذات  الدرجة فهما ليسا من ذات  الصنف  على اعتبار انها\nالمحكمة العادية وهو المحكمة الاستثنائية وبالتالي فيمكن اثاره ذلك عفوا\nمن قبل المحكمة ان لم يثره الفريقان وهذا ما نصت  عليه الفقرة الاخيرة\nمن المادة 81 مدنية وما اكدته المادة 70 من قانون التنظيم القضائي\nبفقرتها الثانية التي اجازت  الادلاء تمييز بسبب  جديد عند تعلقه\nبالنظام العام كالدفع باللاصلاحية المطلقة.\n*  المفهوم القانوني لدعوى النفوس  ولدعوى الجنسية  *\nوبما ان\nكلمة نفوس  الواردة في القرار رقم 2851 تاريخ 02/12/1924 تتعلق بقيد\nوثائق الاحوال الشخصية كالولادة والزواج والطلاق والوفاة ومحل الاقامة\nوهذا ما اوردته المادة الاولى من قانون 07/12/1951 وبالتالي فان دعاوى\nالنفوس  تستهدف  اما قيد وثيقة جديدة او اكمال نقص  في محتويات  وثيقة\nمقيدة او اصلاح خطأ فيها او تعديل محتواها وهي بذلك تختلف  في مفهومها\nعن مفهوم دعاوى الجنسية التي تتضمن طلب  تقرير رابطة سياسية او قانونية\nبين احد الافراد والدولة وبصورة خاصة عندما تستند تلك الدعاوى الى احكام\nقوانين الجنسية.\nوبما انه من المقرر علما واجتهادا ان دعاوى الجنسية تخضع لقضاء الخصومة\nبينما تقدم دعاوى النفوس  دونما مخاصمة وبموجب  استدعاء فيصدر بها قرار\nرجائي لا يتمتع بقوة القضية المحكمة خلافا لما هو الحال في دعاوى\nالجنسية.\n*  المحكمة المختصة للنظر بدعوى الجنسية  *\nوبما انه من الرجوع\nالى احكام المادة 9 من القرار 15 تاريخ 19/01/1925 قانون الجنسية يتضح\nانها حددت  بصورة صريحة المحكمة الصالحة للنظر بدعاوى الجنسية وجعلت\nمحكمة البداية او المحكمة المدنية وحدها دون سواها الصالحة للنظر بمثل\nهذه الدعاوى اذ ان المقصود بعبارة )      ( المحاكم المدنية او محاكم\nالبداية دون باقي المحاكم العدلية كقاضي الصلح ومن بعده القاضي المنفرد\nوهذا ما يتجلى من احكام قانون اصول المحاكمات  المدنية عندما تسمي\nالمحكمة العادية تارة بمحكمة البداية وطورا بالمحكمة المدنية.\n*  المحكمة المختصة للنظر بدعاوى النفوس .  *\nوبما ان الحاكم\nالمنفرد بمقتضى التنظيم القضائي الجديد قد اعطي بفعل المادة 32 من\nصلاحية النظر بدعاوى النفوس  كحاكم الصلح من قبل وتبقى صلاحيته محصورة\nبمثل هذا النوع من الدعاوى.\n*  شروط نظر محكمة الاستئناف  في الاساس  بعد فسخ الحكم  *\nوبما\nانه بعد رد الدعوى لم يعد من مجال للنظر بالاساس  لان المادة 531 مدنية\nلا توجب  على محكمة الاستئناف  النظر في الاساس  بعد فسخ الحكم الا اذا\nكان لا يتضمن الفصل في الاساس  فاذا كان العكس  كما هو الحال في هذه\nالدعوى فعلى المحكمة الاستئنافية الاكتفاء برد الدعوى لكي يمكن للمحكمة\nالصالحة النظر بها.\nوبما ان العمل بخلاف  ذلك من شأنه تعطيل مبدأ الدفع باللاصلاحية بحيث\nلا يعفى له اي معنى او جدوى فيما لو دأبت  محكمة الاستئناف  على النظر\nبكل دعوى يثار فيها هذا الدفع وعلى هذا سار اجتهاد هذه المحكمة )انظر\nالقرار رقم 52 اساس  169 تاريخ 29/11/1966"
}