{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=61699",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 57 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "57",
    "year": "1966",
    "session_date": "18/01/1966",
    "chief": "محمد الشخيبي",
    "members": "/عبد\r\nالملك//دريان/"
  },
  "ruling_text": "*    في مدى قبول مراجعة اعادة المحاكمة ضد احكام مجلس العمل التحكيمي  *\nحيث  يستدل من صراحة المراجعة الحاضرة ومن مدلول اقوال المستدعي الوارد فيها  انهاتشكل بالفعل طلب اعادة محاكمة طعنا بالقرار الصادر عن هذا المجلس  بتاريخ 04/02/1966  وحيث ان القرار المشار اليه اصدر بمثابة الوجاهي الاعادة بعد ان قبل  اصولا في المحاكمة بواسطة وكيله الاستاذ وبانه ثم تغيب عنها دون عذر  شرعي بعد انسحاب الاستاذ وبانه رغم تبلغه موعد الجلسة بواسطة ابنه.  وحيث ان هذا الاخير يستند بمراجعته الى وثيقة التبليغ هذه زاعما انها  مزورة وبالتالي باطلة.  وحيث ان النقطة الواجب بحثها هي معرفة ما اذا كانت قرارات مجالس العمل  التحكيمية تقبل اعادة المحاكمة.  وحيث ان المادة 81 من قانون العمل نصت على ان الاحكام الصادرة عن المجلس  التحكيمي لا تقبل اي طريق من طرق المراجعة سوى الاعتراض وهذا الاخير يجب  تقديمه وفقا للاصول العادية.  وحيث ان قانون العمل هو قانون استثنائي لا يجوز التوسع في تفسير احكامه.  وحيث ان المادة 81 عمل جاءت صريحة بهذا الشأن وحصرت طرق المراجعة طعنا  بقرارات مجالس العمل بالاعتراض فقط دون سواه من طرق المراجعة العادية  العادية وغير العادية ولو قصد الشارع قبول الاعادة على الاحكام الوجاهية  لنص صراحة على اصول تقديمها.\n*  شروط اعادة المحاكمة المسندة الى التزوير  *\nحيث ان المستدعي يسند طلب  اعادة المحاكمة الى وثيقة تبليغ يزعم انها مزورة  وحيث انه والمتنفق عليه علما واجتهاد انه ولكي تصح اعادة المحاكمة يجب  ان يثبت تزوير الوثيقة المتخذة اساسا لطلب المحاكمة اما بحكم قضائي مبرم  صادر عن محكمة جزائية او عن محكمة مدنية ام باقرار الخصم بالذات.  وحيث ان المستدعي اكتفى بادعاء التزوير دون اثباته بقرار قضائي مبرم  فضلا عن ان المطلوب اعادة المحاكمة ضده قد انكره.  وحيث يقتضي بالنتيجة وبالاستناد لمجمل ما تقدم رد استدعاء اعادة  المحاكمة لعدم قانونية."
}