{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58861",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 58 /1966",
  "card_info": {
    "court": "تمييز مدني",
    "number": "58",
    "year": "1966",
    "session_date": "13/12/1966",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //فياض /"
  },
  "ruling_text": "*  الطبيعة القانونية لاختصاص  كل من القاضي المنفرد ومحكمة البداية  *\nوبما\nانه من المقرر بمقتضى المادة 37 من قانون التنظيم القضائي الصادر في\n1961/10/16 ان محكمة البداية هي المحكمة العادية التي لها تمام الصلاحية\nبحيث  تعود اليها صلاحية النظر بكل دعوى لم يختص  بها سواها بنص  خاص\nومن جملتها الحاكم المنفرد الذي بصفته محكمة استثنائية تفسر صلاحيته\nبوجه الحصر بحيث  يكون عدم اختصاصه بالنسبة للدعاوى التي يعود امر النظر\nبها لمحكمة البداية متعلقا بالنظام العام لتعلقه بعدم الصلاحية المطلقة\nوذلك عملا باحكام المادة 83 مدنية فقرة 2 و 3 اذ انهما ولو  كانا من ذات\nالدرجة فما ليس  من ذات  الصنف  على اعتبار انها المحكمة العادية وهو\nالمحكمة الاستثنائية وبالتالي فيمكن اثارة ذلك عفوا من قبل المحكمة ان\nلم يثره الفرقاء وهذا ما نصت  عليه الفقرة الاخيرة من المادة 81 مدنية\nوما اكدته المادة 70 من قانون التنظيم القضائي بفقرتها الثانية التي\nاجازت  الادلاء تمييزا بسبب  جديد عند تعلقه بالنظام العام كالدفع\nباللاصلاحية المطلقة\n*  في  المرجع القضائي الصالح للبت  بدعاوى الجنسية  *\nوبما ان هذا الامر اختلفت\nفيه بعض  المحاكم فرأي فريق منها ان دعاوى الجنسية تعود صلاحية النظر\nبها الى محكمة البداية بينما رأى فريق آخر انها تنطوي تحت  مفهوم دعاوى\nالنفوس  وبالتالي تعود صلاحية النظر بها للحاكم المنفرد\nوبما ان كلمة نفوس  الواردة في القرار رقم /2851/ تاريخ 1924/12/02\nتتعلق بقيد وثائق الاحوال الشخصية كالولادة والزواج والطلاق والوفاة\nومحل الاقامة وهذا ما اوردته المادة الاولى من قانون 1951/12/07\nوبالتالي فان دعاوى النفوس  تستهدف  اما قيد وثيقة جديدة او اكمال نقص\nفي محتويات  وثيقة مقيدة او اصلاح خطأ فيها او تعديل محتويات  وهي بذلك\nتختلف  في مفهومها عن مفهوم دعاوى الجنسية التي تتضمن طلب  تقرير رابطة\nسياسية او قانونية بين احد الافراد والدولة وبصورة خاصة عندما تستند تلك\nالدعاوى الى احكام قوانين الجنسية\nوبما انه من المقرر علما واجتهادا ان دعاوى الجنسية تخضع لقضاء الخصومة\nبينما تقدم دعاوى النفوس  دونما مخاصمة وبموجب  استدعاء فيصدر بها قرار\nرجائي لا يتمتع بقوة القضية المحكمة خلافا لما هو الحال في دعاوى\nالجنسية\nوبما انه من الرجوع الى احكام المادة 9 من القرار 15 تاريخ 1925/01/19\nالمتعلق بالجنسية اللبنانية يتضح انها حددت  بصورة صريحة المحكمة\nالصالحة للنظر بدعاوى الجنسية وجعلت  محكمة البداية او المحكمة المدنية\nوحدها دون سواها الصالحة للنظر بمثل هذه الدعاوى اذ ان المقصود بعبارة\nالمحاكم المدنية او محاكم البداية دون باقي المحاكم العدلية كقاضي الصلح\nومن بعده القاضي المنفرد وهذا ما يتجلى من احكام قانون اصول المحاكمات\nالمدنية عندما تسمي المحكمة العادية تارة بمحكمة المدنية وطورا بالمحكمة\nالمدنية\nوبما ان تعديل المادة 8 من الاصول المدنية بموجب  قانون 1944/10/14 الذي\nاعطى حاكم الصلح صلاحية البت  بدعاوى النفوس  دون دعاوى الجنسية لم يكن\nالا تأكيدا لصلاحيته المقررة بموجب  القوانين الخاصة السابقة ولمنع\nالجدال القانوني بشأنها لا سيما وان بعض  تلك القوانين قد صدر قبل قانون\nالاصول المدنية\nوبما ان الحاكم المنفرد بمقتضى التنظيم القضائي الجديد قد اعطي بفعل\nالمادة 32 منه صلاحية النظر بدعاوى النفوس  كحاكم الصلح من قبل وتبقى\nصلاحيته محصورة بمثل هذا النوع من الدعاوى\nوبما ان هذه الدعوى الحالية التي ترمي الى قيد المدعي في سجلات  الاحصاء\nوتستند الى قوانين الجنسية والمقدمة عن طريق قضاء الخصومة هي دعوى جنسية\nلا دعوى نفوس  وتبقى خارجة عن صلاحية الحاكم المنفرد ويعود النظر بها\nالى المحكمة البدائية فيقتضي ردها لهذا السبب  وفسخ الحكم المستأنف\nوعلى هذا سار اجتهاد هذه المحكمة ) انظر القرار رقم 52 اساس  /169 تاريخ\n1966/11/29\n*  في عدم  صلاحية محكمة الاستئناف  للبت  بالدعوى اذا قضت  بعدم الصلاحية المطلقة  بعد فسخ الحكم البدائي  *\nوبما انه بعد رد الدعوى لم يعد من مجال للنظر\nبالاساس  لان المادة 531 مدنية لا توجب  على محكمة الاستئناف  النظر في\nالاساس  بعد الحكم الا اذا كان لا يتضمن الفصل في الاساس  فاذا كان\nالعكس  كما هو الحال في هذه الدعوى فعلى المحكمة الاستئنافية الاكتفاء\nبرد الدعوى لكي يمكن للمحكمة الصالحة النظر بها\nوبما ان العمل بخلاف  ذلك من شأنه تعطيل مبدأ الدفع باللاصلاحية بحيث\nلا يبقى له اي فعل او جدوى فيما لو رات  محكمة الاستئناف  النظر بكل\nدعوى يثار فيها هذا الدفع"
}