{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62623",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 60 /1966",
  "card_info": {
    "court": "تمييز مدني",
    "number": "60",
    "year": "1966",
    "session_date": "06/11/1966",
    "chief": "امين طليع",
    "members": "/فران//بادري/"
  },
  "ruling_text": "*  حق محكمة الاساس  في تفسير بنود العقد الغامضة  *\nوحيث  انه اذا كان\nتفسير محكمة الاساس  لبنود العقد الصريحة يخضع تفسيرها لرقابة محكمة\nالتمييز اذا شوهت  معناها فأنه اذا كانت  هذه البنود غامضة لا يخضع\nتفسيرها لها لهذه الرقابة\nوحيث  ان محكمة الاستئناف  اعتبرت  ان خلو المحل والماكنات  والادوات\nتدخل في رأس  المال وتعتبر من مقدمات  المدعي عليه\nوحيث  ان تفسير محكمة الاستئناف  للبند الاول الغامض  بما يتعلق بالمحل\nلا يخضع لرقابة هذه المحكمة\n*  حق محكمة الاساس  بتقدير الوقائع المادية والخطأ في تقرير الخبير  *\nوحيث\nان محكمة الاستئناف  اعتمدت  تقرير الخبير طباع المبني على اطلاعه على\nدفاتر السيد عكاوي للقول ان هذا الاخير قيد في دفاتره مبالغ دخلت  عليه\nقدرها 37229,51 ل. ل . وقالت  انه لم يتبين لها عناصر الخطأ بقيده ما\nيزيد من هذا المبلغ عن 2419581 ليرة ل. كما ذكر الخبير نفاع\nوحيث  ان الخطأ هو واقعة مادية يعود تقدير وجوده او عدمه لمحكمة الاساس\nولا يخضع لرقابة محكمة التمييز\nوحيث  ان هذا التعليل كاف  لاعطاء القرار الاساسي القانوني وما اضافته\nالمحكمة بانه اذا كان يوجد بعض  نفدات  تقيدت  قبل ان يحصلها السيد\nعكاوي فحقه محفوظ بتحصيلها لم يرد على سبيل الجزم بوجود هذه النفدات  بل\nهو من قبيل الافتراض  وقد ورد من قبيل الزيادة بالتعليل الذي لا يؤثر\nعلى الاساس  القانوني للقرار\nوحيث  ان تقدير المحكمة لقيمة الخلو والماكينات  والحساب  الذي اجرته\nبهذا الصدد لتصفية العلاقة مبني على ما ورد بتقرير الخبير نفاع وعلى\nاقوال الفريقين بشأنه ولا يقع تقديرها تحت  رقابة محكمة التمييز\n*  عب ء اثبات  الدفوع  *\nوحيث  ان القاضي البدائي اعتبر ان الزعم الاول غير\nجدى والزعم الثاني تعني مجردا عن الاثبات  فلا يكون قلب  عب ء الاثبات\nلان من يدلي بدفع عليه ان يثبته ومحكمة الاستئناف  بنيتها هذا القول لا\nتكون خالفت  المادة 362 م.ع ويقتضي رد هذا السبب\n*  مفعول عدم الرد على الحجج ووسائل الاثبات  *\nوحيث  ان المحكمة ليست\nملزمة بالرد على جميع الحجج المدلى بها بعد ان توفرت  قناعتها التامة\nبهذه التصفية كما انه لا يتوجب  عليها الرد على وسائل الثبوت  من استماع\nشهود وابراز دفاتر لان هذه الوسائل ليست  من المطالب  التي يتحتم على\nالمحكمة ان تبت  بها"
}