{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=62870",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 61 /1966",
  "card_info": {
    "court": "تمييز مدني",
    "number": "61",
    "year": "1966",
    "session_date": "30/11/1966",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //فياض /"
  },
  "ruling_text": "*  مفهوم الرضوخ للحكم لجهة التنازل عن حق الطعن ومدى شموله  الاخلاء تنفيذا لحكم ينفذ بواسطة دائرة التنفيذ  *\nوبما ان القرار\nالمطعون فيه كان قد نفذ بواسطة دائرة الاجراء وقيام المميزة بالاخلاء\nنتيجة المطالبة بحكم كان نافذا لا يعتبر رضوخا للحكم يمنع تمييزه لا\nسيما وان المميز عليه لم ينكر تحفظها الصريح لهذه الجهة لان الرضوخ او\nالتنازل يجب  ان يتم برضى المحكوم عليه صراحة او ضمنا او فلا يعتبر\nرضوخا مما يجعل التمييز مقبولا لهذه الجهة ايضا\n*  مدى قابلية دعاوى الاشغال دون مسوغ شرعي للتمييز  *\nوبما ان\nالنزاع بين الفريقين لم يكن نتيجة عقد اجارة متفق على قيامه اساسا وان\nالمدعي حدد دعواه بالاخلاء على اساس  الاشغال بدون مسوغ شرعي او على\nسبيل التسامح فلا تكون الدعوى والحالة هذه متصفة بصفة دعوى الاجور لكي\nيمتنع التمييز فيها ولذا فيكون التمييز مقبولا لذلك لهذه الجهة في اسباب\nالنقض\n*  في رقابة محكمة التمييز لتصدي القضاء المستعجل للاساس  ومفهوم  النزاع الجدي  *\nبما ان لمحكمة التمييز حق الرقابة لمعرفة ما اذا كان\nالقضاء المستعجل قد تصدى في قراره للاساس  بحيث  يصبح النزاع خارجا عن\nاختصاصه عملا باحكام المادة 473 مدنية\nوبما ان المميزة تعتبر حصول تصد للاساس  في القرار المطعون فيه لكون\nالنزاع المثار حول حقها بالبقاء في البيت  جديا\nوبما انه لكي يكون النزاع جديا يجعل الدعوى خارجة عن صلاحية القضاء\nالمستعجل باعتبار ان في فصله تصديا للاساس  يجب  ان يتوفر فيه شرطان معا\nان يكون النزاع المثار من المدعى عليه من شأنه فيما لو ثبت  الحيلولة\nدون التدبير المطلوب  عن طريق محكمة الاساس\nوان تكون الادلة ووسائل الثبوت  المتذرع بها لتبرير قيام حالة من الجدية\nكافية بحيث  يبدو معها النزاع المدعى به قابلا للنجاح وللاخذ به من قبل\nمحكمة الاساس\nوبما انه ما دام من الثابت  حتى بالمستندات  المبرزة من المميزة حول\nملكية العقار رقم 198 عين عار ان مدعاها لوصح اساسا لما تجاوزت  حصتها\nالارثية او بلغت  ربع السهام بحيث  يظل من حق المدعي المميز عليه ادارة\nالعقار المشترك عملا بالمادة 835 م.ع وبالتالي طلب  اخراجها منه طالما\nانها تدعي الاشغال تبعا لزوجها المورث  ولا تستمد اشغالها من مبرر\nقانوني اخر\nوبما انه طالما ان الشرط الاول غير متوفر فالزعم بحصول تصد للاساس\nنتيجة النزاع الجدي يكون في غير محله والسبب  المدلى به لهذه الجهة\nمردودا\n*  مفهوم الاشغال على سبيل التسامح  *\nوبما ان محكمة الاستئناف\nاعتبرت  ان اشغال المميزة هو على سبيل التسامح لانها ظاهريا غير مالكة\nولان ملكية العقار تتضمن ملكية كافة الانشاءات  القائمة عليه ولانها لم\nتدع بسبب  اخر للاشغال معللة ذلك بان للقيود العقارية التي تثبت  ملكية\nالمميز عليه ل/ 1920 سهما من اصل 2400 سهما في العقار قوة ثبوتية مطلقة\nلحين ابطالها بموجب  قرارات  مبرمة\nوبما ان تعليل المحكمة في محله القانوني طالما ان المميزة لم تبرز ما\nيثبت  مدعاها بالاساس  بحيث  يؤدي الى تعطيل الواقع القانوني المستمد من\nقيود السجل العقاري فيكون هذا السبب  مردودا ايضا"
}