{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=58060",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 650 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "650",
    "year": "1966",
    "session_date": "08/07/1966",
    "chief": "نديم عبود",
    "members": "/سعادة//دريان/"
  },
  "ruling_text": "*  امكانية تجديد  المطالبة من قبل المدعي ببعض  المطالب  المفصولة سابقا بموجب  حكم  قضائي.  *\nوحيث  من الاطلاع على اوراق القضية الحاضرة ولا سيما صورة  القرار الصادر عن هذا المجلس  بهيئته السابقة بتاريخ 13/11/64 يتضح انه  سبق للمدعي الحالي ان داعى المدعى عليه بتعويضات  صرفه من الخدمة فقضى  المجلس  الزام هذا الاخير ان يدفع له مبلغ 2625 ل.ل مع الفائدة والرسوم  والمصارفات   وحيث  انه في معرض  رؤية الدعوى تلك فقد طلب  المدعي في جملة المطالب   المثارة منه اعتبار معدل الراتب  اي راتب  المدعي هو 627 ل.ل كحد ادنى  تضاف  اليه مبلغ 3• نسبة محسومات  والا حفظ حقه بهذه النسبة للمطالبة  بها بدعوى على حده  وحيث  يبدو ان القرار الذي اقترنت  به الدعوى المذكورة قد حدد معدل دخل  المدعى الشهري بمبلغ اجمالي مقطوع قدره 350 ل.ل معتمدا هذا المعاش   اساسا للتعويض  لما انه قضى في فقرته الحكمية برد باقي المطالب  الزائدة  او المخالفة  وحيث  انه على ضؤ هذا الواقع يكون المطلب  المشار حاليا وهو المطالبة  بفروقات  3• قد فصلته الدعوى السابقة بحكم اكتسب  القوة القطعية المحكمة  وانه لمن المقترن اجتهادا انه كي يتحقق شروط القضية المحكمة ينبغي ان  يكون الطلب  الذي تضمنته الدعوى المفصولة قد اوردة بصورة واضحة والمدعي  ناقش  المدعى عليه ثم ان القرار الفاصل هذا النزاع قد تناول هذا الطلب   بالذات  هذا بصرف  النظر عن ان الاجتهاد قد اعتبر كذلك بان الفقرة  الحكمية اذا ما قضت  برد سائر المطالب  فانها تكون قد قضت  صراحة وضمنا  بكافة ما تضمنه الاستحضار او اللوائح المتعاقبة من مطالب   وحيث  انه يتبين اذن بمدلول صورة القرار المبرز من المدعي سبق له ان  اثار مثل هذا الطلب  طالبا الحكم بموجبه والا حفظ حقه بالمطالبة به  بدعوى مستقلة غير ان الحكم قضى برد كافة المطالب  ومن جملتها هذا الطلب   لعدم قانونيتها وعدم ثبوتها محددا المعاش  الشهري بمبلغ 350 ل.ل الامر  الذي يتفرع عنه وجوب  القول انه لم يعد من الجائز اثارة مثل هذا الطلب   مجددا لتحقق شروط القضية المحكمة   وحيث  انه ينبغي رد الدعوى الحاضرة لهذه العلة دونما فائدة من بحث  سائز  النقاط"
}