{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=67287",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكمتمييز مدني حكم رقم : 66 /1966",
  "card_info": {
    "court": "تمييز مدني",
    "number": "66",
    "year": "1966",
    "session_date": "27/12/1966",
    "chief": "سعيد برجاوي",
    "members": "/فيليبدس //فياض /"
  },
  "ruling_text": "*  مفعول انبرام الحكم الجزائي لجهة  اعلان البراءة على استرجاع القسم الثاني في الكفالة  *\nبما انه ثابت  من\nالوقائع المبينة اعلاه بان المدعي محمد المدني الذي كفله المستانف  قد\nقضي باعلان براءته لعدم الثبوت  وانبرم الحكم الجزائي من هذه الناحية\nلان النيابة العامة لم تستأنفه لهذه الجهة\nوبما ان المادة 125 اصول جزائية تنص  بان الكفيل يسترجع القسم الثاني من\nالكفالة اذا قضى بالبراءة او بعدم المسؤولية او بالكف  عن التعقبات  اما\nاذا قضى بالعقاب  فيخصص  القسم الثاني من الكفالة لتأدية النفقات\nوالغرامات  والتعويضات  الشخصية وفقا للترتيب  المبين في المادة 116 منه\nوان بقي شيء فيرد الى الكفيل\nوبما ان المقصود بالبراءة هنا عدم الحكم على المدعى عليه باية عقوبة\nجزائية من جراء الجرم المنسوب  اليه مهما كانت  الاسباب  لان النص  جاء\nمطلقا مؤيد ذلك ان المادة ذاتها قد اوردت  كذلك ان عدم المسؤولية والكف\nعن التعقبات  يوجبان اعادة القسم الثاني من الكفالة فلو كانت  كلمة\nبراءة تعني فقط عدم ارتكاب  الجرم لما كانت  هذه المادة اضافت  الحالتين\nالاخريين اللتين لا تعنيان حتما عدم ارتكاب  الجرم اذ انه مثلا في حالة\nالكف  عن التعقبات  تسقط دعوى الحق العام بينما تبقى دعوى التعويضات\nالشخصية سائرة كما يجري عند صدور عفو عام حسبما تقتضيه احكام المادة 437\nاصول جزائية\nوبما ان الفقرة الثانية من المادة 125 المشار اليها لا توجب  تخصيص\nالقسم الثاني من الكفالة لتأدية النفقات  وخلافها الا اذا قضى بالعقاب\nوفي حالة الدعوى الحاضرة لم تقض  على المدعى عليه محمد المدني الذي كفله\nالمستانف  باية عقوبة فلا يمكن اذا تطبيق الفقرة المذكورة\nوبما انه لا يقصد هنا بكلمة )عقاب ( الادانة كما يفسره المستانف  عليهما\nلان النص  صريح ولا يقبل التأويل وهو يعني الحكم على المدعي عليه بعقوبة\nجزائية بقطع النظر عن الالزامات  المدنية التي يحكم بها\nوبما ان من حق الكفيل في هذه الحالة ان يسترد القسم الثاني من الكفالة\nوبما ان الحكم المستانف  يعدو مستوجبا الفسخ\nوبما انه فيما يختص  بالشق الاول من الكفالة بحسب  المادة 124 اصول\nجزائية فان حق الخزينة يتعلق به وهي ليست  خصما في هذه الدعوى وبكل حال\nفان امر النظر بها يعود للمحكمة مصدرة الحكم فضلا عن انها ليست  موضوع\nنزاع في هذه الدعوى"
}