{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=66150",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 863 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "863",
    "year": "1966",
    "session_date": "08/11/1966",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  في الشروط المطلوبة لتوفر المعاملة بالمثل في عقود الاستخدام  *\nحيث ان وكيل المدعي ابرز افادتيه تدل احداها على ان موكله البريطاني وان  القوانين البريطانية المرعية الاجراء تمنح اللبنانيين حق الاستفادة من  الضمان الاجتماعي المعمول به في بلاده.  وحيث ان الجهة المدعلي عليها ترد بان احكام قانون العمل المتعلق بالصرف  والتي يطالب المدعى بالاستفادة منها هي غير احكام قانون الضمان  الاجتماعي الذي يستفيد منه???? اللبنانيون في بلاد المدعي.  وحيث ان قوانين الضمان الاجتماعي في بلاد العالم هي احدث عهدا من قوانين  العمل واتت تشريعاتها اعم واوسع لتعزز اوضاع المواطنية لا سيما الاجراء  منهم امثال المدعي???? معيشة اكثر ضمانة من تلك التي تنص عليها قوانين  العمل فيقتضي بالتالي وبصورة اولى معادلة المدعي بالمثل ورد الدفع لهذه  الجهة.\n*  مدى امكانية الاجير المصروف من الخدمة بالمطالبة بالتعويض عن فرق  مهلة الانذار رغم توقيعه بتاريخ لاحق لصرفه على ابراء شامل مختلف حقوقه  باستنثاء تعويض الصرف  *\nحيث ان المدعي يدلي بأن المادة (2) من الفقرة  \"د\" من العقد تعطيه الحق بثلاثة اشهر انذار مسبق في حين ان الشركة لم  تتذرع الا قبل انتهاء العقد بشهر وثلاثة ايام ويطالب بالتالي بتعويض عنه  من مدة مهةل الانذار.  وحيث ان الشركة المدعى عليها ابرزت ابراء موقعا من المدعي يفيد قبضه  لكافة الاجور والبطلان والتعويضات والحقوق المترتبة له لدى الشركة  \"مسنتنيا\" من هذه الابراء مطالبته فقط بتعويضات الصرف من الخدمة.  وحيث ان عبارة \"كافة الاجور والتعويضات والعطلات وكافة الحقوق\" بشمولها  ووضوحها تفيد تنازل المدعي عن حقوقه في التعويض عن مهلة الانذار.  ومن جهة اخرى حيث انه يتبن من العبارة الاخيرة الواردة في ذلك الابراء  الموقع من المدعي بتاريخ 14/08/1965 ان السبب الذي حمل الفريقين على ترك  تصفية???? التعويض عن الصرف من الخدمة جانبا انما هو الخلاف الناشىء  بينهما حول تحديد طبيعة عقد العمل.  وحيث ان التعويض عن الانذار المسبق المنصوص عنه في هذا العقد يستحق  للمدعي في مطلق الاحوال اي سواء كان العقد لمدة معينة او لمدة غير معينة  فتكون الاسباب التي حملت الفريقين على استثناء تعويض الصرف من المحاسبة  ومن الابراء غير متوفر لجهة التعويض عن مهلة الانذار.  وحيث ان توقيع الابراء قد جرى بتاريخ 14/08/1965 في حين ان ترك المدعي  عمله حصل بتاريخ 02/08/1965 فيكون هذا الابراء صادر في وقت خرج به  المدعي عن سلطة رب العمل المعنوية واصبح حرا باجراء المصالحة والتنازل  دون ان يشوب هذا الابراء اي عيب من عيوب الرضى كما سار عليه اجتهاد  المجلس يراجع القرار رقم 230 تاريخ 058/01/1963 المنشور في مجموعة  الاستاذ حاتم ج 53 ص 33) مما يقتضي رد طلب المدعي لهذه الجهة.\n*  في شروط توجب تعويض الصرف في العقود المحددة الممدة  *\nحيث ان  المدعي يدلي بأنه عمل لدى المدعى عليها اربع سنوات بموجب عقد عمل لمدة  سنتين جدد فيما سنة بعد سنة مرتين متواليتين مما يعطيه الحق بالمطالبة  بتعويض الصرف وفقا لاحكام المادة 58 من قانون العمل  وحيث ان الشركة المدعى عليها تنكر هذه الواقعة الثابتة من جهة اخرى  بالمستندات المبرزة ولكنها تقول بعد توجب التعويض قانونا متذرعة بان  المادة 58 نفسها تفترض تجديدا للعقد لفترة تزيد عنه السنتين وتضيف بان  المدعي انقطع عن العمل لديها 118 يوما بسبب المرض.  وحيث يقتضي بالتالي تعسفي المادة 58 من قانون العمل تطبيقها على الحالة  الحاضرة فيما اذا كان يتوجب تعويض صرف للمدعي ام لا.  وحيث يتبين من الرجوع الى نص المادة 58 ولمدة معينة العمل ان الاجراء  الذين قبضوا بعقود ولمدة معينة جددت بعقد امر بالاستمرار بدون انقطاع  خلال مدة سنتين على الاقل يصبح حكمهم بما يتعلق بتعويضات الصرف كحكم  الاجراء الذين يستفيدون من عقود لمدة غير معينة.  وحيث يظهر جليا مما تقدم ان المشترع استرط بموجب تعويض الصرف الشرطين  التاليين:  اولا: العمل دون انقطاع  ثانيا: استمرار العمل سنتين بعد التجديد  وحيث يتبين من الاوراق المبرزة لا سيما المستدات المرفقة بلائحة المدعي  تاريخ 19/02/1966 بأن انقطاع المدعي عن العمل انما كان بسبب المرض.  وحيث ان هذا الانقطاع هو من الاسباب القاهرة غير الارادية التي لا يمكن  ان يكون المشترع قد عناها في المادة 58 المشار اليها لا سيما وان عقد  العمل يبقى قائما بخلال مدة المرض وان تكن تعلقه في بعض الاحيان وضمن  شروط عينها المشترع.  وحيث يكون بالتالي قد توفر وجود الشروط الاول المنصوص عنه في المادة 58  من قانون العمل.  وحيث من جهة ثانية انه من الثابت ان المدعى عمل بعد انتهاء مدة عقده  الاول من 3 اب سنة 1963 الى 2 اب 1965 اي منه سنتين كاملتين وذلك بتجديد  العقد ضمنا سنة بعد سنة كما يؤكده كتاب 28 حزيران سنة 1965 الموجه من  المدعي عليها الى المدعي والثاني تقر فيه الشركة بأنه لا يمكن تجديد  عقود المسهندسين الاجانب اكثر من اربع سنوات والمرفقة صورته باحضار هذه  الدعوى  وحيث يستنتج من ذلك ان المدعي عمل لدى المدعى عليها بعد انتهاء عقده  الاول سنتين كاملتين وبذلك يكون قد تحقق الشرط الثاني التي به نصت عليه  المادة 58 من قانون العمل  وحيث يصبح بالتالي وتطبيقا لاحكام المادة المذكورة حكم عقد العلم المنظم  بين الفريقين كحكم العقود وغير محدودة لاجل فيما يتعلق بتعويض الصرف  (قرار المجلس التحكيمي رقم 389 تاريخ 15/06/1950 مجلة المحامي 195 ص 509  قرار رقم 54 تايخ 16/01/1960 مجموع الاستاذ حاتم ج 39 ص 51 ومختلف  الاجتهادات المنشورة في كتاب \"قضايا العمل\" للاستاذ فرح ابي راشد ص 670  وما يليها)  وحيث يقتضي بالتالي اجابة طلب المدعي المتعلق بتعويض الصرف."
}