{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57994",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 943 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "943",
    "year": "1966",
    "session_date": "29/11/1966",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  الطبيعة القانونية للعلاوة التي يستفيد منها الاجير ومرور الزمن الذي  تخضع له.  *\nحيث  ان العمل والاجتهاد مستقرا على اعتبار ان كل علاوة  يستفيد منها الاجير انفاذا لعقد العمل تعتبر جزءا من الاجر شرط الا تكون  مدفوعة مقابل نفقات  اسلفها الاجير.  وحيث  ان اجتهاد هذا المجلس  استقر على ان مرور الزمن لسنتين يطبق على  فرق الاجور وبدل الساعات  الاضافية وان مدة مرور الزمن هذا تبدأ من  تاريخ الاستحقاق كما جاء صراحة في نص  المادة 56 عمل  وحيث  ان المادة 354 موجبات  التي تنص  عن توقف  مفعول مرور الزمن بين  السيد والخادم لا تشمل المستخدمين والعمال لان الخادم يكون تحت  ضغط  معنوي من سيده يمنعه من المطالبة بحقوقه بينما ان العامل والموظف  يعتبر  حرا من هذا الضغط  وحيث  انه يكون قد مر من 30/11/961 حتى 10/12/963 وهو اول مطالبة اكثر  من سنتين فيكون بالتالي حق المدعي بالمطالبة قد سقط بمفعول مرور الزمن.\n*  اثر الابراء الشامل الذي يوقعه الاجير بعد صرفه من الخدمة.  *\nحيث   انه لو فرضنا على سبيل الاستفاضة في البحث  ان كتاب  10/12/963 يشكل  مطالبة قضائية صحيحة التاريخ ولو فرضنا ان اقرار المدعي بعدم قيامه باي  عمل خلال السنة الاخيرة قبل صرفه من الخدمة غير وارد فان الابراء الصادر  عن المدعي قد حصل بعد صرفه من الخدمة وهو شامل لكافة الحقوق ومنها حق  المطالبة بأجر ساعات  العمل الاضافية في حال ثبوت  القيام بها.  وحيث  ان هذا الابراء هو عمل قانوني ينبغي ان تتوفر فيه لاجل ابطاله  احدى الحالات  التي نصت  عليها المادة 202 وما يليها من قانون الموجبات   المتعلقة بعيوب  الرضى.  حيث  ان قول المدعي بانه وقع الابراء تحت  ضغط الحاجة بقى مجردا عن اي  دليل  وحيث  بالنتيجة لا يمكن اعتبار رضى المدعي معيوبا عند توقيعه الابراء  فيقتضي بالتالي اعتبار المطالبة ببدل ساعات  العمل الاضافية مستوجبة  الرد لشمولها بالابراء المذكور."
}