{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=57997",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 977 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "977",
    "year": "1966",
    "session_date": "06/12/1966",
    "chief": "روجيه شدياق",
    "members": "/عبد\r\nالملك//برباري/"
  },
  "ruling_text": "*  مفعول المصالحة الجارية امام مفتش  العمل المتضمنة اسقاط حقوق الاجير  مقابل دفع رب  عمله مبلغا مقسطا من المال.  *\nحيث  ان النزاع يدور في هذه  القضية حول المصالحة التي جرت  امام المحقق لدى وزارة العمل والشؤون  الاجتماعية وينبغي بالتالي تمحيصها للتمكن من استخلاص  النتائج  القانونية المترتبة عليها.  وحيث  انه يتبين من صورة عقد المصالحة التي ابرزها المدعي عليه ان  الاتفاق قد تم على ان يدفع هذا الاخير مبلغ 250 ل.ل. للمدعي على ثلاثة  اقساط مقابل اسقاط المدعي للحق والدعوى وابراء ذمة المدعى عليه ابراءا  شاملا لا رجوع عنه.  وحيث  ان المدعي يدلي بان دفع مبلغ المايتي وخمسين ليرة من قبل المدعى  عليه انما تعهد به هذا الاخير لقاء بدلات  الاجور المتأخرة والاجازات   السنوية التي لم يستفد منها المدعي وليس  مقابل تعويض  الصرف  كما وانه  يوجد هنالك بالاضافة الى ذلك شرط غير مدون في عقد المصالحة تعهد بموجبه  المدعى عليه باعادة المدعي الى عمله وان نكول المدعى عليه عن تنفيذ هذا  الشرط غير المدون اجاز للمدعي الرجوع عن المصالحة وبالتالي اقامة هذه  الدعوى  وحيث  ان هذا الادعاء بقي مجردا من اي دليل  وحيث  انه يتبين من اقوال الشاهد ايضا ان عودة المدعي الى العمل كانت   خارجة عن نطاق المصالحة  وحيث  انه من جهة اخرى يبدو جليا من نص  الشكوى الادارية التي الت  الى  المصالحة ان المدعي طالب  المدعى عليه اما باعادته الى العمل واما بدفع  تعويضاته في حال الصرف  وحيث  والحالة ما تقدم تكون المصالحة المتضمنة دفع مبلغ المايتي وخمسين  ليرة انما قد جرت  بالتالي استجابة لطلب  المدعي وبموافقته ولقاء اسقاط  حقوقه في تعويضات  الصرف  ايضا  وحيث  ان المصالحة على دين مقابل دفع قسم من القيمة المستحقة تسقط القسم  الباقي من الدين وتبرىء ذمة المديون )المادة 1042 موجبات  فقرة ثانية(  وحيث  ان هذه المصالحة قد تمت  في دائرة رسمية وبعد ان ترك المدعي العمل  لدى المدعى عليه وبعد ان اقام شكوى بين فيها كافة مطاليبه وحقوقه ما لا  يدع مجالا للقول بانه وقع على المصالحة ودون علم بمضمونها ويكون بالتالي  اي من الاسباب  الموجبة لابطال عقد الصلح او حله كما نصت  المادة 1047  من قانون الموجبات  والعقود وما يليها غير متوفر في هذه القضية.  وحيث  فضلا عن ذلك فان اجتهاد المجلس  قد استمر على الاخذ بالابراآت   الصادرة عن الاجراء بعد صرفهم من الخدمة والتي يتنازل بموجبها الاجير عن  كل او بعض  حقوقه لانه يكون قد خرج وقتئذ عن سلطة رب  العمل المعنوية  واصبح حرا باجراء المصالحة او التنازل دون ان يشوب  العقد اي عيب  من  عيوب  الرضى   وحيث  ان المدعى عليه بتشبث  بتنفيذ هذه المصالحة وقد اعلن عن استعداده  ولا يزال لتنفيذ الشق المتعلق به من المصالحة.  وحيث  لم يعد يحق للمدعي بالتالي الرجوع عن عقد المصالحة واقامة هذه  الدعوى بعد ان اسقط حقه عن المدعى عليه وابراء ذمته:  وحيث  يتوجب  اذا اعلان قانونية المصالحة الجارية بين الفريقين"
}