{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52696",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 979 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "979",
    "year": "1966",
    "session_date": "06/12/1966",
    "chief": "روجيه شدياق",
    "members": "/عبد الملك//برباري/"
  },
  "ruling_text": "*  اثر المجادلة  الكلامية العنيفة بين الاجير ورب  العمل على حق هذا الاخير بصرفه من  الخدمة.  *\nحيث  ان كلا من المدعي والمدعى عليه ابرز في ملف  الدعوى نسخة  عن الكتاب  الموجه بتاريخ 8/12/64 من المصرف  المدعى عليه الى المدعي  والذي به جاء المصرف  المذكور يفسخ عقد العمل ويصرف  المدعي من الخدمة  ابتداء من تاريخ 8 كانون الاول 964 بالنظر لم صدر عنه تجاه المدعي العام  بالتاريخ المذكور  وحيث  ان واقعة صرف  المدعي من قبل رب  عمله تكون ثابتة بالكتاب   المذكور  وحيث  يقتضي الان تمحيص  اسباب  الصرف  للقول فيما اذا تدخل في عداد  الاسباب  المنصوص  عنها في المادة 74 عمل وبالتالي فيما اذا تؤدي الى  حرمان المدعي من تعويض  الصرف  ومن بدل الانذار المسبق  وحيث  ان المادة 74 المذكورة قد نصت  في فقرتها السابقة على حرمان  الاجير من تعويض  الصرف  ومن تعويض  الانذار المسبق اذا اعتدى على رب   العمل او متولي الادارة المسؤول في محل العمل  وحيث  ان المصرف  المدعى عليه صرح في لائحته الختامية تاريخ 4/7/66 بان  سبب  الصرف  يعود لكون المدعي قابل المدير في مكتبه واعلن بانه لن يبارح  الغرفة وبانه لا يريد ان ينتقل الى فرع الاشرفية وبانه \"كان يتكلم بصوت   الصراخ\" مما حمل بعض  الموظفين ان يتهافتوا الى الغرفة وبان صراخ المدعي  استمر بشكل مثير مما اضطر المدعي لتسليمه كتاب  8/12/64 المشار اليه  والذي فيه يعتبر العقد مفسوخا على مسؤولية المدعي بسبب  تهجمه عليه.  وقد طلب  المصرف  المدعى عليه سماع البينة الشخصية على هذه الوقائع.  بناء عليه وحيث  ان الى الوقائع كما سردها المصرف  المدعى عليه لجهة  حادثة الصراخ الحاصلة بتاريخ 8/12/64 في مكتب  مدير المصرف  بين هذا  الاخير والمدعي - على فرض  ثبوتها - لا تتوفر فيها عناصر الاعتداء  المنصوص  عنها في المادة 74 عمل.  وحيث  انه يقتضي اعتبار صرف  المدعي من العمل حصل بدون مسبب  مشروع  وبالتالي ان عمل المدعي لا يحرمه من المطالبة بتعويض  الصرف  وببدل  الانذار المسبق على اساس  الاجر الاخير الذي كان يتقاضاه المدعي عند  تاريخ الصرف .\n*  اثر العمولات   والاضافات  المستمرة التي يقبضها الاخير على احتساب  اجره واصول هذا  الاحتساب  عند فسخ العقد قبل انتهاء السنة.  *\nحيث  ان المدعي يصرح في  استحضار دعواه بان اجره الاساسي الاخير كان يبلغ 225 ل.ل. مضافا اليه  اجور الشهرين الثالث  عشر والرابع عشر مقسومة على 12 اي ما مجموعه  262.50 ل.ل. في الشهر   وحيث  ان المصرف  المدعى عليه اجاب  في لائحته المؤرخة في 16/11/65 بان  الشهر الرابع عشر هو من قبل المنحة وليس  الزاميا الا انه لازم الصمت   لجهة الشهر الثالث  عشر ولم ينكر صحة الادعاي لهذه الجهة.  وحيث  ان الاجتهاد قد استمر على اعتبار ان راتب  المستخدم الواجب   اعتماده في حساب  تعويض  الصرف  هو الراتب  الاخير الذي يقبضه عينا مع  جميع العمولات  الاخرى وان دفع اجرة 13 شهرا في السنة عندما يكون نتيجة  اتفاق او عادة مستمرة في المهنة او الالتزام لا يكون مسندا الى عمل  مجاني ولا يعتبر هبة وان هذا النوع من الدفع يكتسب  بالعرف  والعادة صفة  الزامية.  وحيث  ان المصرف  المدعى عليه لم ينكر صحة الادعاء لجهة الشهر الثالث   عشر فيقتضي ادخاله في حساب  اجر المدعي الاخير.  وحيث  ان المصرف  المدعى عليه اجاب  لجهة الشهر الرابع عشر بانه لا  يتوجب  بذمته بصورة الزامية بل انه يعطى للاجراء من قبل المنحة   وحيث  ان عب ء اثبات  توجب  الشهر الرابع عشر بذمة المصرف  المدعى عليه  بصورة الزامية يترتب  على عاتق الاجير.  وحيث  ان افادة شاهد الادعاء وليم زياده لدى التحقيق والمتضمنة بان  المدعي كان يقبض  راتبه على اساس  اربعة عشر شهرا لا يكفي بحد ذاتها  لاثبات  الصفة الالزامية  لذلك يقتضي رد الادعاء لجهة الشهر الرابع عشر وحساب  الاجر الاخير على  اساس  ثلاثة عشر شهرا في السنة  وحيث  لاجل اجراء هذا الحساب  وطالما ان هذا المجلس  يعتبر ان بدل الشهر  الاضافي ليس  بمنحة تستحق للاجير في اخر العام بل انه يدخل في طلب   الاجر فانه يقتضي خلافا لما تمشى عليه اجتهاد بعض  المحاكم  تطبيق قواعد الاجر عليه وبالتالي اعتبار ان البدل الاضافي يستحق للاجير  مقابل العمل الذي قام به بخلال السنة وبنسبة هذا العمل فلا عبرة والحالة  هذه لكون عقد العمل فسخ قبل انتهاء السنة."
}