{
  "url": "http://77.42.251.205/RulingView.aspx?opt&RulID=52756",
  "title": ":: الجامعة اللبنانية - مركز الدراسات القانونية ::الأحكام ::  رؤية الحكممجالس العمل التحكيمية حكم رقم : 981 /1966",
  "card_info": {
    "court": "مجالس العمل التحكيمية",
    "number": "981",
    "year": "1966",
    "session_date": "06/12/1966",
    "chief": "روجيه شدياق",
    "members": "/عبد الملك//برباري/"
  },
  "ruling_text": "*  شروط اعتبار حل السلطات  لشركة طيران قوة قاهرة معفية من  دفع تعويض  الصرف  *\nحيث  ان الجهة المدعى عليها تدلي بان فسخ عقد العمل  الذي كان يربطها بالمدعي لم يأت  الا نتيجة السلطات  الاردنية التي قررت   حل الشركة ومنعها من العمل وان في الامر قوة قاهرة تعفي رب  العمل من  دفع تعويض  الصرف   وحيث  ان المادة 342 موجبات  وعقود قد اوجبت  على المديون ان يقيم  البرهان على وجود القوة القاهرة التي يتذرع بها:  وحيث  ان مجرد توقيف  المؤسسة عن العمل لا يعتبر بحد ذاته حالة من حالات   القوة القاهرة وليس  بالتالي من شأنه ان يبرر الصرف  من الخدمة  La cessation de l'entreprisene saurait par elle-meme, etre consideree  comme un cas de force majeure de nature a justifier le licenciement  .p no. 249 du 24.6.1942 v.Rep.trib. Mixtes,ap.cit,P.466,no 83  حيث  انه يقتضي على رب  العمل الذي يتذرع بالقوة القاهرة كي يبرر فسخ  عقد العمل ان يثبت  توفر عناصر القوة القاهرة وبنوع خاص  عليه ان يثبت   حصول الطارىء بمعزل عن خطأه  ذا مع الاشارة الى انه من المتفق عليه علما بان تطبق شروط القوة القاهرة  بوجه الحصر في قضايا العمل وذلك بغية تأمين الاستقرار في العمل:  La forcemajeur et concue d'une maniere plus rigoureuse encore en  droit social qu'en droit civile, et cette possition s'explique par le  souci d'assuser la stabilite descontrats de travail.\"A.  run et H Galant, no II.257في  حصل مما سبق ان عب ء اثبات  حصول القوة القاهرة كان يترتب  على عاتق  الجهة المدعى عليها شركة الطيران الاردني للاراضي المقدسة وانه كان  يترتب  على الشركة المذكورة ان تثبت  ليس  فقط ان السلطات  الاردنية  قررت  حل الشركة ومنعها من مزاولة عملها بل كان عليها ان تثبت  ايضا  ظروف  التدبير المتخذ بحقها ومسبباته ومبرراته وان تبين ان هذا التدبير  لم يأت  نتيجة لفعلها او لخطأها.#فح  ث  ان الشركة المدعى عليها لم تثبت  ان عناصر القوة القاهرة متوفرة  جميعها في القضية بحيث  انها لم تثبت  ظروف  الحل ومسبباته ومبرراته وان  هذا الحل لم يأت  نتيجة لفعلها او لخطأها وانها لم تعرض  مثل هذا  الاثبات  مكتفية بالقول بان السلطات  الاردنية قررت  حل الشركة ومنعها  من مزاولة اعمالها وهذا ما لا ينكره الجهة المدعية.#فض  ا عن ذلك حيث  ان الجهة المدعية قد ابرزت  انفاذا لقرار المجلس  الصادر  في 17/6/65 عددا من جريدة الهدف  اللبنانية تاريخ 5 ايلول 61 جاء فيه  \"ان السيد عبد المجيد مرتضى وزير المواصلات  )في الاردن( صرح بان مجلس   الوزراء قرر... الغاء امتياز شركة الطيران الاردني للاراضي المقدسة  \"بسبب  قضية الرحلة غير المشروعة التي قامت  بها احدى طائراتها الى  الكونغو في الاسبوع الماضي \"كما انها ابرزت  عددا من جريدة الجهاد  الاردنية تاريخ 29 آب  61 اوردت  بعض  التفاصيل للرحلة التي قامت  بها  الطائرة المذكورة وملازمة التي تسببت  بها نتيجة هذه الرحلة#وح  ث  ان الجهة المدعى عليها لم تعلق على المستندين المبرزين لم تنف  صحة  ما ورد في عددى الجريدتين المذكورتين#وح  ث  يقتضي والحالة ما تقدم اعتبار ان عناصر القوة القاهرة التي تدعي بها  الشركة المدعى عليها لم تكن متوفرة جميعها في القضية الحاضرة وبالتالي  اعتبار ان مسؤولية فسخ عقد العمل تترتب  على عاتق الجهة المدعى عليها  وحدها.#^1"
}