{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206338",
  "title": "نشر مشروع القانون المعجل المحال على مجلس  النواب  القاضي بتعديل اصول\r\nالمحاكمات-\r\n  في جرائم المطبوعات",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "18720",
    "date": " 18/02/1958",
    "oj_number": "9",
    "oj_publish_date": "26/02/1958",
    "oj_page": "213-214"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nعلى وزير العدلية تنفيذ احكام هذا المرسوم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينشر مشروع القانون المعجل المحال على مجلس  النواب  بموجب\r\nالمرسوم رقم 18064 تاريخ 12 كانون الاول سنة 1957 القاضي\r\nبتعديل اصول المحاكمات  في جرائم المطبوعات :\r\nالمادة الاولى- الغيت  المواد 41 و42 و43 من قانون المطبوعات\r\nالصادر بالمرسوم الاشتراعي رقم 3 تاريخ 22 تشرين الاول سنة 1952 وابدلت\r\nمنها-\r\n الاحكام التالية:\r\nالمادة 41 الجديدة- تنظر محكمة الاستئناف  في جميع جرائم"
        },
        {
          "type": "text",
          "data": "المطبوعات  وجميع الافعال الجرمية المنصوص  عليها في قانون العقوبات\r\nالتي تقع-\r\n بواسطة المطبوعات  على اختلاف  انواعها وذلك في ما عدا الافعال الجرمية\r\nالتي هي-\r\n نوع من الجناية والتي تبقى خاضعة لاصول التحقيق والمحاكمة الجنائية.\r\nتحال الدعاوى الى المحكمة وتجري المحاكمة لديها وفقا للاصول\r\nوالقوانين النافذة غير المخالفة لاحكام هذا القانون.\r\nيقوم بوظيفة قاضي التحقيق قاض  يعين بمرسوم في بدء كل\r\nسنة قضائية.\r\nالمادة 42 الجديدة- اذا اقتضت  الدعوى تحقيقا قضائيا فعلى\nقاضي التحقيق ان يقوم به ويحيل القضية الى المحكمة في مهلة لا تتجاوز\r\nثلاثة ايام.-\r\n وعلى الهيئة الاتهامية في الاحوال التي تستدعي احالة القضية اليها ان\r\nتصدر-\r\n قراراها في مثل المهلة المذكورة. على المحكمة عندما تحال اليها القضية\r\nرأسا او-\r\n بقرار من المحقق ان تجري المحاكمة في مهلة ثلاثة ايام على الاكثر وان\r\nتصدر-\r\n قرارها في خلال ثلاثة ايام من تاريخ ابتداء المحاكمة.\r\nلا يجوز للمدعى عليه ان يستعين باكثر من محاميين.\r\nالمادة 43 الجديدة- مهلة التمييز سبعة ايام. وعلى محكمة\nالتمييز ان تصدر قرارها في مثل هذه المهلة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى وزير العدلية تنفيذ احكام هذا المرسوم."
        }
      ]
    }
  ],
  "signature": "بيروت  في 18 شباط 1958\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء               وزير العدلية\nالامضاء: سامي الصلح             الامضاء: سامي الصلح\nوزير الانباء\nالامضاء: فريد قوزما"
}