{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=168623",
  "title": "تعديل بعض  مواد المرسوم الاشتراعي رقم 25 تاريخ\r\n6-2-1953 المتعلق بتنظيم وزارة التربية الوطنية والفنون\r\nالجميلة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "19127",
    "date": " 12/03/1958",
    "oj_number": "13",
    "oj_publish_date": "26/03/1958",
    "oj_page": "266-268"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المواد 125 و127 و128 و129 من المرسوم الاشتراعي رقم\r\n25 تاريخ 6 شباط 1953 وتصبح كما يأتي:\r\nالمادة 125 ــــــــــــ\r\nمدة الدراسة في مدرسة التربية الوطنية سنتان في نهايتهما\r\nيعطى الفائزون شهادة مدرسة البدنية ويمكن اضافة سنة ثالثة\r\nللتخصص  في الالعاب  الرياضية لمدة يحددها وزير التربية\r\nالوطنية والفنون الجميلة بقرار, ويتولى التدريس  في السنة\r\nالثالثة الاساتذة المنصوص  عليهم في الفقرة أ و ب  والبند\r\n( ا) من الفقرة (ب ) من المادة 64 من المرسوم الاشتراعي\r\nرقم 26 تاريخ 18 كانون الثاني 1955 والمدربون الاجانب  الذين\r\nتتعاقد معهم وزارة التربية الوطنية والفنون الجميلة.\r\nالمادة 127 ـــــــــــــ\r\nنظام مدرسة البدنية خارجي مجاني ويمكن تحويله الى داخلي بقرار\r\nيصدره وزير التربية الوطنية والفنون الجميلة وذلك اذا توفرت\r\nالاعتمادات  في موازنة وزارة التربية الوطنية والفنون الجميلة\r\n(مصلحة الرياضة البدنية والكشفية).\r\nالمادة 128 ـــــــــــــ\r\nيحدد وزير التربية الوطنية والفنون الجميلة بقرار يصدر قبل\r\nاول ايلول من كل سنة عدد التلامذة الذين يمكن قبولهم في مدرسة\r\nالتربية البدنية وتوزع عشرون محنة اعاشة شهرية قدرها تسعون\r\nليرة لبنانية على الفائزين في المباراة لمدة تسعة اشهر ضمن الشرطين\r\nالتاليين:\r\n( ا) ينتقى التلامذة الذين تخصص  لهم المنح من بين الفائزين\r\nبالمباراة حسب  تسلسل درجاتهم في النجاح.\r\n(ب ) يعطى التلامذة الذين يفوزون بالمراكز العشرين الاولى في\r\nالامتحانات  النهائية في السنة الاول منحة للسنة الثانية.\r\nالمادة 129 ـــــــــــــ\r\nيقبل في السنة الاولى في مدرسة التربية البدنية المرشحون الذين\r\nيحملون الشهادة التكميلية على الاقل او ما يعادلها, الفائزون\r\nبمباراة تنظمها وزارة التربية الوطنية والفنون الجميلة حسب\r\nتسلسل درجاتهم في النجاح, واذا فاز عدد اقل اكتفي بالفائزين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 اذار 1958\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                 وزير المالية بالوكالة\nالامضاء: سامي الصلح                  الامضاء: فريد قوزما\nوزير التربية الوطنية والفنون الجميلة\nالامضاء: فريد قوزما"
}