{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=166244",
  "title": "تحديد المساحات  المعدة لزراعة التبغ والتنباك خلال سنة\r\n1959",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1915",
    "date": " 31/12/1958",
    "oj_number": "1",
    "oj_publish_date": "07/01/1959",
    "oj_page": "15-16"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد المساحات  المعدة لزراعة التبغ والتنباك في لبنان خلال\r\nسنة 1959 بكمية 39700 تسعة وثلاثين الفا وسبعماية ديكار"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتوزع رخص  الزراعة عن سنة 1959 مباشرة دون تكليف  المزارعين\r\nبتقديم تصاريح الزراعة المنصوص  عليها في المادتين 7 و8\r\nمن القرار رقم 16 ل.ر تاريخ 30 كانون الثاني سنة 1935"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتوزع هذه المساحات  بين الاقضية والقرى بموجب  اللوائح\r\nالملحقة بهذا القرار والتي تحدد الصنف  (تبغ او تنباك)\r\nونوع بذرة التبغ الواجب  زرعها عام 1959\r\nكل زراعة مخالفة للصنف  ولنوع البذرة المحددين بهذه اللوائح\r\nتعتبر زراعة غير مرخص  بها وتطبق على المزارعين المخالفين\r\nالعقوبات  المنصوص  عليها في المادة 8 الفقرة 2 من القرار\r\nرقم 16 ل.ر تاريخ 30 كانون الثاني سنة 1935"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعطى رخص  الزراعة عن سنة 1959 للمزارعين الذين كان مرخصا\r\nلهم بالزراعة عام 1958"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحرم من رخص  الزراعة عن سنة 1959 المزارعون المرخص  لهم\r\nبالزراعة لعام 1958 والتابعون لاحدى الفئات  الاتية:\r\nآ- المزارعون الذين لم يزرعوا ارضهم فعلا ولم يبينوا اسباب\r\nذلك قبل آخر تشرين الاول سنة 1958\r\nب - المزارعون المشار اليهم في الفقرة الثانية من المادة\r\nالعاشرة من القرار رقم 16/ل.ر تاريخ 30 كانون الثاني سنة\r\n1935\r\nج- المزارعون الذين تحقق في محصولهم نقص  صاف  يفوق الخمسين\r\nبالمئة\r\nد- المزارعون الذين صودرت  منهم كمية من التبغ والتنباك\r\nتعادل او تفوق اربعة بالمئة من محصولهم مع حد اعلى قدره\r\nخمسة عشر كيلو"
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتبلغ اللوائح الافرادية لرخص  الزراعة لعام 1959 بواسطة\r\nمخاتير القرى وذلك قبل آخر شباط سنة 1959 وتقبل المراجعات\r\nبشأن هذه الرخص  لغاية 30 حزيران سنة 1959"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجاز خلال موسم 1959 الزراعي تحويل كامل رخصة الزراعة او قسم\r\nمنها من اسم المزارع المرخص  له الى اسم شخص  اخر في\r\nالحالات  التالية:\r\nآ- في حالة انتقال ملكية الارض  الى وارث  شرعي على اثر وفاة\r\nالمزارع المرخص  له\r\nب - في حالة تنازل المزارع المرخص  له عن ملكيته في الارض\r\nالى وريثه الشرعي عن طريق البيع او الهبة شرط ان يسجل هذا\r\nالتنازل لدى الكاتب  العدل\r\nج- في حالة انتقال ملكية الارض  من اسم المزارع المرخص  له\r\nالى اسم شخص  سواه عن طريق البيع شرط ان تكون معاملة\r\nالانتقال مسجلة لدى الدوائر العقارية او لدى الكاتب  العدل\r\nومرفقة ببراءة ذمة المزارع المرخص  له من الاموال الاميرية"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجاز ضمن المهلة المحددة في المادة السادسة نقل كامل رخصة\r\nالزراعة او قسم منها من قرية الى اخرى ضمن نطاق المحافظة\r\nالواحدة شرط ان يكون المزارع المرخص  له مالكا اراضي صالحة\r\nللزراعة في هذه القرية وان يتقيد بزراعة الصنف  ونوع البذرة\r\nالمحددين لهذه القرية بموجب  هذا القرار"
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيبت  نهائيا بجميع المراجعات  المنوه عنها في المادة السادسة\r\nالمفوض  ممثل الحكومة لدى ادارة حصر التبغ والتنباك"
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان مجموع المحصول الناتج عن الرخص  الافرادية يجب  تسليمه\r\nضمن المهل المحددة الى ادارة الحصر المفوضة والمأذون لها\r\nبخزنه في مستودعاتها وبالتفريق بين ما هو معد للاستهلاك\r\nالمحلي وما هو معد للتصدير"
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nتدفع ادارة الحصر قيمة محصول كل مزارع بمقتضى النصوص\r\nالمرعية الاجراء عند استلام المحصول"
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nبما ان ادارة الحصر مفوضة بشراء كامل محاصيل المزارعين فهي\r\nمفوضة ومأذون لها بتصدير الكميات  التي تفوق احتياجات\r\nالاستهلاك المحلي وعليها ان تجري في مستودعاتها جميع اعمال\r\nالفرز والتوضيب  والتخمير والتعبئة في الطرود لجعل التبغ\r\nقابلا للبيع وصالحا للعرض  وذلك بعد اقصاء النفاوات  والكسر\r\nوالتبغ المعطوب  وغير الصالح للبيع"
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان ادارة الحصر مفوضة بان تدرس  وتقبل عروض  الشراء وان تبت\r\nفي كل بيع وتقبض  الثمن وتلاحق وتصالح وبوجه عام بان تجري\r\nتصفية الكميات  المعدة للتصدير باحسن الشروط بعد موافقة\r\nمفوض  الحكومة"
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nينشر ويبلغ هذا القرار حيث  تدعو الحاجة"
        }
      ]
    }
  ],
  "signature": "بيروت  في 31 ك1 سنة 1958\nوزير المالية\nالامضاء: رشيد كرامي"
}