{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=177022",
  "title": "نشر مشروع القانون المعجل المحال على مجلس  النواب  القاضي بتعديل بعض\r\nمواد من-\r\n المرسوم الأشتراعي رقم 14 تاريخ\r\n7-1-1955(نظام الموظفين)",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "19752",
    "date": " 09/06/1958",
    "oj_number": "24",
    "oj_publish_date": "11/06/1958",
    "oj_page": "395-397"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nعلى رئيس  مجلس  الوزراء تنفيذ احكام هذا المرسوم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينشر مشروع القانون المعجل المحال على مجلس  النواب  بموجب\r\nالمرسوم رقم 18352 تاريخ 11 كانون الثاني سنة 1958 القاضي\r\nبتعديل بعض  مواد من المرسوم الاشتراعي رقم 14 تاريخ 7 كانون\r\nالثاني سنة 1955 ونصه:\r\nالمادة الاولى - الغيت  المواد 114 و117 و127 والبند \"ثانيا\"\r\nمن المادة 26 والفقرة الاخيرة من المادة 34 من المرسوم\r\nالاشتراعي رقم 14 تاريخ 7 كانون الثاني 1955 وابدلت  بها\r\nالاحكام التالية:\r\nالمادة26- البند \"ثانيا\" الجديدة:"
        },
        {
          "type": "text",
          "data": "اذا قرر الوزير المختص  تأخير ترقيته لمدة سنتين على الاكثر\r\nاذا تبين من تقارير رؤسائه وملفه انه لا يقوم بمهام الوظيفة\r\nبما يقتضي لها من نشاط وكفاءة\r\nالمادة 34- فقرتها الاخيرة الجديدة:\nويجوز للوزير اذا رأى من حاجة ماسة الى ذلك ان يقرر توقيف\r\nالموظف  عن العمل ريثما تبت  السلطة المختصة بأمره.\r\nالمادة 114- الجديدة:\nيصرف  الموظف  من الخدمة, بالاضافة الى الحالات  التي ينص\r\nعليها القانون, للاسباب  التالية:\r\n1- بلوغ السن القانونية.\r\n2- الغاء الوظيفة.\r\n3- عدم الكفاءة المسلكية والاخلاقية.\r\n4- ارتكاب  خطأ شخصي تحملت  الدولة نتائجه.\r\n5- الانتساب  الى حزب  سياسي او التعاون معه والاشغال بالامور\r\nالسياسية.\r\n6- الاضراب  عن العمل.\r\n7- تعاطي الاعمال التجارية والصناعية او اي مهنة مأجورة او\r\nقبول عضوية مجلس  ادارة شركة مغفلة او شركة توصية مساهمة.\r\n8- اذا دعت  الضرورة لاجراء اصلاح عام في الادارات  العامة\r\nاو في بعضها.\r\nوتقرر الضرورة لاجراء الاصلاح بمرسوم يتخذ في مجلس  الوزراء\r\nتحدد فيه المهلة التي ينفذ خلالها هذا التدبير.\r\nالمادة 127- الجديدة:\nكل موظف  يحال على التقاعد او يصرف  من الخدمة وله فيها\r\nعشرون سنة على الاقل يعطى معاش  تقاعدي. الا انه يحق له ان\r\nيطلب  خلال شهر من تاريخ صرفه كما يحق لورثته خلال شهر من\r\nتاريخ وفاته ان يطلبوا الاستعاضة عن معاش  التقاعد بتعويض\r\nالصرف .\r\nمادة 2:\r\nيحق للموظف  خلال شهر من تاريخ وضع هذا القانون موضع التنفيذ ان يطلب\r\nصرفه من-\r\n الخدمة او احالته على التقاعد. وللحكومة ان تقبل الطلب  او ترفضه.\r\nمادة 3:\r\nباستثناء احكام المادة 127 لا يطبق هذا القانون على القضاء والجيش .\r\nمادة 4:\r\nيعمل بهذا القانون فور نشره."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى رئيس  مجلس  الوزراء تنفيذ احكام هذا المرسوم."
        }
      ]
    }
  ],
  "signature": "بيروت  في 9 حزيران سنة 1958\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء\nالامضاء: سامي الصلح"
}