{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=178714",
  "title": "نشر مشروع القانون المعجل المحال على مجلس  النواب  القاضي بتعديل بعض\r\nمواد من-\r\n قوانين الطائفة الدرزية",
  "metadata": {
    "type": "تعريف النص: قانون منفذ بمرسوم",
    "number": "19857",
    "date": " 20/06/1958",
    "oj_number": "26",
    "oj_publish_date": "25/06/1958",
    "oj_page": "421-422"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nعلى رئيس  مجلس   الوزراء تنفيذ احكام هذا المرسوم.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينشر مشروع القانون المعجل المحال على مجلس  النواب  بموجب\r\nالمرسوم رقم 15854 تاريخ 15 ايار سنة 1957 القاضي بتعديل\r\nبعض  مواد من قوانين الطائفة الدرزية, ونصه:\r\nمادة 1ـــــــــــــــ\r\nالغيت  المادة الوحيدة من القانون الصادر بتارخ 27 تشرين الثاني 1947\r\nوالاحكام-\r\n المتممة لها الصادرة بتاريخ 3 حزيران 1948 واستبدلت  بالنص  التالي:\r\n\"بصورة موقتة والى ان يوضع قانون تنظيم المحاكم المذهبية\r\nالدرزية تستأنف  الاحكام الصادرة عن قضاة المذهب  الى هيئة\r\nعليا مؤلفة من شيخي العقل ومن قاضي مدني من الطائفة الدرزية\r\nمن الفئة الثانية على الاقل. تجتمع الهيئة بدعوة من شيخ\r\nالعقل الاقدم انتخابا. واذا تعذر ذلك في مدة شهر من تاريخ\r\nالاستئناف  فللشيخ الثاني ان يقوم بدعوة الهيئة. واذا تعذر\r\nتشكيل الهيئة على الوجه المبين اعلاه بسبب   تخلف  احد شيخي\r\nالعقل فعلى وزير العدلية ان ينتدب  قاضيا مدنيا اخر من\r\nالطائفة الدرزية لاكمال الهيئة ويعين في قراره مركز ووقت\r\nاجتماع المحكمة\".\r\nمادة 2ـــــــــــــــ\r\nان الاحكام الصادرة على الصغار والمحجور عليهم وبيت  المال\r\nوالوقف  والاحكام الصادرة على الغائبين بفسخ الزواج لا تكون\r\nنافذة الا بعد النظر بها استئنافا, واذا لم يستأنف  اصحاب\r\nالعلاقة ضمن المهلة القانونية فان المحكمة ترسل في خلال\r\nخمسة عشر يوما من ختام تلك المهلة اوراق الدعوى الى محكمة الاستئناف\r\nالتي تبت -\r\n فيها بصورة مستعجلة.\r\nان الكاتب  المسؤول الذي يتهامل في ارسال ملف  الدعوى الى محكمة\r\nالاستئناف -\r\n يستهدف  لغرامة من عشر ليرات  الى خمسين ليرة\r\nلبنانية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى رئيس  مجلس   الوزراء تنفيذ احكام هذا المرسوم."
        }
      ]
    }
  ],
  "signature": "بيروت  في 20 حزيران سنة 1958\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس مجلس  الوزراء               وزير العدلية بالوكالة\nالامضاء: سامي الصلح              الامضاء: جوزيف  شادر"
}