{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=184101",
  "title": "تعديل بعض  مواد من القرار رقم 422 تاريخ 30-6-1954 المسمى \"قانون\r\nالجمارك\"",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "20111",
    "date": " 12/08/1958",
    "oj_number": "33",
    "oj_publish_date": "13/08/1958",
    "oj_page": "524-528"
  },
  "preamble": "",
  "articles": [
    {
      "number": "2 \r\nمادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المواد 11 و101 و109 و116 و118 و164 و253 و306 و308 و356\r\nمن القرار رقم 422 تاريخ 30 حزيران سنة 1954 المسمى\r\n\" قانون الجمارك \" على الوجه التالي:\r\nمادة 11ــــــــــ\r\nتضاف  الفقرة التالية الى اخر نص  هذه المادة.\r\nتعفى من الرسوم الجمركية السيارة العائدة لرئيس  البعثة\r\nالدبلوماسية المعتمد في لبنان الذي يغادر البلاد نهائيا,\r\nشرط ان يكون مضى على ادخالها لبنان سنتان على الاقل, وذلك\r\nعلى اساس  مبدأ المعاملة بالمثل.\r\nمادة 101ـــــــــــ\r\nيحظر على موظفي الجمارك ان يطلعوا الغير على البيانات\r\nوالمستندات  والسجلات  المؤتمنين عليها بحكم وظيفتهم بما\r\nفيه تلك التي يحصلون عليها وفقا للمادة 306, ويخرج عن هذا\r\nالحظر اجابة الطلبات  الصادرة عن السلطات  القضائية المختصة\r\nالتي يقرر مدير الجمارك العام تنفيذها.\r\nمادة 109ـــــــــــ\r\nيعدل السطر الثاني من الفقرة الخامسة على الوجه التالي:\r\nسحبها ضمن الشروط المذكورة في الفقرة الثالثة اعلاه. ولا\r\nيرخص  للتجار او لمستخدمي...\r\nمادة 116- الفقرة الاولىـــــــــــــــــــــــــــ\r\nيشطب  اسم العميل الجمركي نهائيا من جدول العملاء المرخصين,\r\nبقرار من مدير الجمارك العام بناء على اقتراح اللجنة المنصوص\r\nعليها في المادة 114, وذلك اذا فقد جنسيته اللبنانية او\r\nفقد اهليته المدنية او حكم عليه من اجل جرم شائن او من اجل\r\nمخالفة جمركية خطيرة او اذا تقرر توقيفه عن العمل لتعدد\r\nمخالفاته الجمركية او اذا امتنع عن  وضع السجلات  والمستندات\r\nالمنصوص  عليها في المادتين 118 و306 تحت  تصرف  موظفي\r\nالجمارك للاطلاع عليها. ولا يقبل هذا الشطب  اية مراجعة\r\nقضائية من اي نوع كانت  ولا اي تعويض  من اي نوع كان.\r\nمادة 118ـــــــــــ\r\nيتوجب  على العميل الجمركي وكل شخص  حقيقي او معنوي ينجز لحساب  الغير\r\nمعاملات -\r\n جمركية ان يمسك سجلا يدون فيه خلاصة هذه\r\nالمعاملات  وذلك ضمن الشروط التي تحددها ادارة الجمارك\r\nويجب  ان يحتفظ بهذه السجلات  وكذلك المراسلات  والمستندات\r\nالمتعلقة بالمعاملات  الجمركية التي اهتم بها مدة ثلاث  سنوات\r\nاعتبارا من تاريخ تسجيل البيانات  الجمركية. ولموظفي الجمارك\r\nحق الاطلاع على هذه السجلات  والمراسلات  والمستندات  في\r\nاي وقت  كان اذا دعت  حاجة المصلحة لذلك دون اي تمنع او اعتراض  من قبل\r\nذوي الشأن,-\r\n وذلك تحت  طائلة العقوبات  المنصوص\r\nعليها في المادة 116.\r\nيحظر على العميل الجمركي اعارة اسمه او توقيعه الى العملاء\r\nالاخرين او الى الاشخاص  غير المرخص  لهم بمزاولة اعمال\r\nالتخليص  الجمركي وذلك تحت  طائلة العقوبات  المنصوص\r\nعليها في المادتين 116 و306 او في احداهما.\r\nمادة 164ــــــــــ\r\nتضاف  الفقرة التالية بعد الفقرة الثانية:\r\n\" اما التأمينات  الناتجة عن تعديل الرسوم الجمركية فتبدأ\r\nبشأنها مهلة مرور الزمن الثلاثية اعتبارا من تاريخ تصديق\r\nقرارات  التعديل المتعلقة بها من قبل السلطة الصالحة.\r\nمادة 253ـــــــــــ\r\nتستبدل في نص  الفقرات  \"ج\" و\"د\" و\"ه\" من المادة 253, بكلمة\r\n\"ادوات \" وكلمة \"الات \" الواردة في المقاطع التالية:\r\nالفقرة (ج) \"الالات \" والمستحضرات  لمختبرات  الفيزياء\r\nوالكيمياءالفقرة (د) \"الات \" ولوازم المختبرات  \"والات  الجراحة والطب\r\nوالات \" طب  الاسنان.\r\nالفقرة (ه) الات  للجراحة والطب - الات  طب  الاسنان- الات\r\nومستحضرات  للمختبرات ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nينشر هذا المرسوم ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 12 اب  سنة 1958\nالامضاء: كميل شمعون\nصدر عن رئيس  الجمهورية\nرئيس  مجلس  الوزراء                  وزير المالية\nالامضاء: سامي الصلح              الامضاء: جوزيف  شادر"
}