{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=206329",
  "title": "تحديد المساحات  المعدة لزراعة التبغ والتنباك خلال سنة\r\n1958",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "274",
    "date": " 15/02/1958",
    "oj_number": "9",
    "oj_publish_date": "26/02/1958",
    "oj_page": "192-194"
  },
  "preamble": "",
  "articles": [
    {
      "number": "14 \r\nمادة 14:\r\nينشر هذا القرار حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتحدد المساحات  المعدة لزراعة اللتبغ والتنباك في لبنان خلال\r\nسنة 1957 بكمية 39700 تسعة وثلاثين الفا وسبعمائة ديكار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتوزع رخص  الزراعة عن سنة 1958 مباشرة دون تكليف  المزارعين\r\nبتقديم تصاريح الزراعة المنصوص  عليها في المادتين 7 و8\r\nمن القرار 16 ل ر تاريخ 30 كانون الثاني سنة 1935"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتوزع هذه المساحات  بين الاقضية والقرى بموجب  اللوائح\r\nالملحقة بهذا القرار والتي تحدد الصنف (تبغ او تنباك) ونوع\r\nبذرة التبغ الواجب  زرعها عام 1958.\r\nكل زراعة مخالفة للصنف  ولنوع البذرة المحددين بهذه اللوائح\r\nتعتبر زراعة غير مرخص  بها وتطبق على المزارعين المخالفين\r\nالعقوبات  المنصوص  عليها في المادة 8 الفقرة 2 من القرار\r\nرقم 16/ ل ر تاريخ 30 كانون الثاني سنة 1935."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nتعطى رخص  الزراعة عن سنة 1958 للمزارعين الذين كان مرخصا لهم\r\nبالزراعة لعام 1957 دون سواهم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيحرم من رخص  الزراعة عن سنة 1958 المزارعون المرخص  لهم\r\nبالزراعة لعام 1957 والتابعين لاحدى الفئات  الاتية:\r\nا- المزارعون الذين لم يزرعوا ارضهم فعلا ولم يبينوا اسباب\r\nذلك قبل اخر تشرين الاول سنة 1957.\r\nب - المزارعون المشار اليهم في الفقرة الثانية من المادة العاشرة من\r\nالقرار رقم-\r\n 16/ ل ر تاريخ 30 كانون الثاني سنة 1935.\r\nج- المزارعون الذين تحقق في محصولهم نقص  صاف  يفوق الخمسين\r\nبالمئة.\r\nد- المزارعون الذين صودرت  منهم كمية من التبغ والتنباك تعادل\r\nاو تفوق اربعة بالمئة من محصولهم مع حد اعلى قدره خمسة عشر\r\nكيلو."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nتبلغ اللوائح الافرادية لرخص  الزراعة لعام 1958 بواسطة\r\nمخاتير القرى وذلك قبل اخر شباط سنة 1958 وتقبل المراجعات\r\nبشأن هذه الرخص  لغاية 30 حزيران سنة 1958."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجاز خلال موسم 1958 الزراعي تحويل كامل رخصة الزراعة او قسم\r\nمنها من اسم المزارع المرخص  له الى اسم شخص  اخر في الحالات\r\nالتالية:\r\nا- في حالة انتقال ملكية الارض  الى وارث  شرعي على اثر وفاة\r\nالمزارع المرخص  له.\r\nب - في حالة تنازل المزارع المرخص  له عن ملكيته في الارض  الى\r\nوريثه الشرعي عن طريق البيع او الهبة شرط ان يسجل هذا التنازل\r\nلدى الكاتب  العدل.\r\nج- في حالة انتقال ملكية الارض  من اسم المزارع المرخص  له\r\nالى اسم شخص  سواه عن طريق البيع شرط ان تكون معاملة الانتقال\r\nمسجلة لدى الدوائر العقارية او لدى الكاتب  العدل ومرفقة\r\nببراءة ذمة المزارع المرخص  له من الاموال الاميرية."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nيجاز ضمن المهلة المحددة في المادة السادسة نقل كامل رخصة الزراعة او\r\nقسم منها من-\r\n قرية الى اخرى ضمن نطاق المحافظة  الواحدة شرط ان يكون المزارع المرخص\r\nله مالكا-\r\n لاراضي صالحة للزراعة في هذه القرية وان يتقيد بزراعة الصنف  ونوع\r\nالبذر-\r\n المحددين لهذه القرية بموجب  هذا القرار."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nيبت  نهائيا بجميع المراجعات  المنوه عنها في المادة السادسة\r\nالمفوض  ممثل الحكومة لدى ادارة حصر التبغ والتنباك."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nان مجموع المحصول الناتج عن الرخص  الافرادية يجب  تسليمه\r\nضمن المهل المحددة الى ادارة الحصر المفوضة والمأذون لها\r\nبخزنه في مستودعاتها وبالتفريق بين ما هو معد للاستهلاك المحلي\r\nوما هو معد للتصدير."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "المادة الحادية عشرة:\r\nتدفع ادارة الحصر قيمة محصول كل مزارع بمقتضى النصوص  المرعية\r\nالاجراء عند استلام المحصول."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nبما ان ادارة الحصر مفوضة بمشترى كامل محاصيل المزارعين فهي\r\nمفوضة ومأذون لها بتصدير الكميات  التي تفوق احتياجات\r\nالاستهلاك المحلي وعليها ان تجري في مستودعاتها في الطرود لجعل جميع\r\nاعمال  الفرز-\r\n والتوضيب  والتخمير والتعبئة في الطرود لجعل التبغ قابلا للبيع وصالحا\r\nللعرض -\r\n وذلك بعد اقصاء النفاوات  والكسر والتبغ المعطوب  وغير الصالح للبيع."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "مادة 13:\r\nان ادارة الحصر مفوضة بأن تدرس  وتقبل عروض  الشراء وان تبت  في\r\nكل بيع وتقبض  الثمن وتلاحق وتصالح وبوجه عام بأن تجري تصفية\r\nالكميات  المعدة للتصدير بأحسن الشروط بعد موافقة مفوض  الحكومة."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "مادة 14:\r\nينشر هذا القرار حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 15 شباط 1958\nوزير المالية\nالامضاء: فريد قوزما"
}