{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=200150",
  "title": "تحديد نظام العمل في مركز توضيب الحمضيات في بيروت",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "897",
    "date": " 19/12/1958",
    "oj_number": "54",
    "oj_publish_date": "31/12/1958",
    "oj_page": "765-773"
  },
  "preamble": "ان وزير الزراعة\nبناء على المرسوم الصادر بتاريخ 14 تشرين الاول سنة 1958 برقم 31\nبناء على المرسوم الاشتراعي الصادر بتاريخ 18 كانون الثاني 955 برقم 31\nبناء على المرسوم الصادر بتاريخ 16 كانون الاول 1958 برقم 246\nوبناء على اقتراح المدير العام لوزارة الزراعة\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nحدد نظام العمل في مركز توضيب الحمضيات في بيروت, وفاقا لاحكام هذا القرار الوزاري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nالطلب:\r\nأ- على كل من يرغب في توضيب حمضيات للتصدير, في مركز التوضيب المذكور ان يقدم الى ادارة المركز طلبا اوليا في هذا الشأن حسب الانموذج الموضوع من قبل ادارة المركز (نموذج رقم 1) ضمن فترة لا تتعدى الاسبوعين من تاريخ عقد بيع الارسالية موضوع الطلب.\r\nيحق لرئيس المركز ان يطلب الاطلاع على الاوراق الثبوتية الخاصة فيما خص كمية الارسالية وموعد تصديرها, وعلى المصدر ان يطلعه على هذه الاوراق.\r\nب - يسجل الطلب, في قلم المركز, فور استلامه, في سجل خاص مرقمة صفحاته وموقعة من رئيس المركز, كما يدون على الطلب نفسه الرقم الذي اعطي له وتاريخ وروده.\r\nج- تقوم ادارة المركز بدرس الطلب وتدقيقه, ومتحققة, بصورة خاصة من كمية الارسالية وموعد تصديرها, وذلك عل ضوء الاوراق الثبوتية المتعلقة بها وتنظم جدولا بالطلبات الواردة وكمياتها ومواعيد تصديرها, تستند اليه في تنظيم مواعيد التوضيب بالنسبة للارساليات المختلفة.\r\nد- على المصدر ان يقدم طلبا ثانيا نهائيا بشأن ارساليته الى ادارة المركز, وفق الانموذج الموضوع من قبل ادارة المركز (انموذج رقم 2) وذلك فور تبلغه موعد وصول الباخرة التي تشحن عليها الارسالية, شرط ان لا تقل الفترة التي تفصل بين تقديم الطلب النهائي وموعد وصول الباخرة عن خمسة وعشرين يوما, والا حق لادارة المركز ان ترفض التوضيب او ان تقبله نسبة لامكانيات المركز.\r\nيجب ان يتضمن الطلب تصريحا من صاحب العلاقة:\r\n1- بان ادارة مركز التوضيب , تقوم باعمال التوضيب المعهودة اليها على مسؤوليته.\r\n2- بانه يتخذ مركز التوضيب محل اقامة مختارا له, وكل تبليغ لمحل اقامته المختار يعد صحيحا وقانونيا.\r\n3- بانه يتعهد بان يحضر اعمال التوضيب ويرافق البضاعة منذ دخولها المركز حتى خروجها منه, وهو او مندوب عنه يسميه ويفوضه القيام مقامه بكل ما يتعلق بمعاملات التوضيب والتبليغ.\r\n4- بانه يتعهد بالتقيد بكامل التعليمات التي تحددها له ادارة المركز فيما خص تقديم البضاعة الى المركز وصناديق التعبئة ومستلزماتها على نفقته, وبتسديد اجرة توضيبها قبل استلامها.\r\n5- بان جميع اعمال التوضيب هي من اختصاص المركز وليس من حقه التدخل او اعطاء التوجيهات بشأنها.\r\n6- بانه مستعد لاستلام البضاعة, بعد انتهاء توضيبها تباعا ضمن فترة لا تتجاوز اليومين والا لزمحكما بدفع مبلغ عشرة غروش لبنانية, عن كل صندوق, عن كل يوم تأخير, وتحمل مسؤولية كل عطل او ضرر او تلف يحصل للبضاعة من جراء هذا التأخير, واذا تجاوزت مدة التأخير خمسة ايام يحق لادارة المركز بيع البضاعة بالتراضي على نفقته ولحسابه.\r\nلا يقبل الطلب اذا لم يرفق بايصال من صندوق الخزينة يشعر دفع صاحب العلاقة مبلغا عن كل صندوق مطلوب توضيبه يعادل:\r\nا- خمسة وثلاثين غرشا لبنانيا اذا كان وزن الصندوق ستة وعشرين كيلوغراما وما فوق (وزن قائم).\r\nب - خمسة وعشرين غرشا لبنانيا اذا كان وزن الصندوق دون الستة وعشرين كيلوغراما (وزن قائم).\r\nج- تنظيم ادارة المركز برنامج العمل في المراكز, متناولة الارساليات الواحدة تلو الاخرى, على ضوء مواعيد وصول البواخر واقلاعها وامكانيات العمل في المركز.\r\nتعطى الافضلية للارساليات المنوى تصديرها بحرا لا سيما منها الارساليات المصدرة الى اوروبا.\r\nد- تقوم ادارة المركز بابلاغ المصدرين, في محل اقامتهم المختار, المواعيد التي تحددها لتوضيب ارسالياتهم, وعلى المصدرين ان يتقيدوا بتقديم هذه الارساليات الى المركز وفقا للتعليمات التي تعطيها لهم ادارة المركز."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعمل المركز.\r\nا- ينقل المصدر كميات الحمضيات الى المركز على نفقته, وذلك وفقا لتعليمات ادارة المركز, كما يقدم على نفقته ايضا الصناديق الفارغة مع الورق الناعم اللازم للف والمسامير اللازمة وكل ما يتعلق بوسائل التعبئة.\r\nب - تعاين ادارة المركز الثمار قبل توضيبها, فاذا وجدتها غير صالحة للتوضيب او التصدير, حق لها رفضها, وذلك بعد بيان اسباب الرفض.\r\nج- يتولى المركز الاعمال الفنية التالية:\r\nاولا-انزال البضاعة من الشاحنة, وتفريغها عل الالة الناقلة.\r\nثانيا-غسل الثمار وتنظيفها وتنشيفها, وتشميعها بالطريقة الفنية الخاصة بالمركز.\r\nثالثا- عرب الثمار بواسطة العمال انخابا مختلفة حسب الانظمة المرعية.\r\nرابعا- استخراج الثمار غير الصالحة للتصدير واعادتها الى المصدر.\r\nخامسا- نقل الثمار, بعد عربها, الى الالة الفارزة حيث تفرز الى احجام متجانسة ولفها بالورق الناعم الحامل ماركة المصدر وعبار \"منتوجات لبنان\" وتعبئتها ضمن الصناديق.\r\nسادسا- اقفال الصناديق, ودمغها من الخارج, بعد ان يكون صاحب العلاقة قد دمغها بماركته الخاصة, وذلك بعدد الثمار في  الصندوق, ونخب البضاعة.\r\nسابعا- يقوم المركز بتأمين تحميل البضاعة, بعد عملية التوضيب, على الشاحنات, التي يقدمها المصدر.\r\nد- لا يدخل ضمن عمل المركز, توضيب انواع الحمضيات التي يتعذر توضيبها في المركز ضمن امكانيته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nاجرة التوضيب:\r\nتستوفي اجرة التوضيب المنصوص عليها في المادة الثالثة من المرسوم الصادر بتاريخ 16 كانون الاول سنة 1958 برقم 246 من صاحب العلاقة على الوجه التالي:\r\nيدفع المصدر هذا البدل مباشرة الى صندوق الخزينة, بموجب اشعار يصدر عن ادارة المركز, ويقدم الايصال المالي الى ادارة المركز, فيسجل المحاسب هذا الايصال في سجل خاص ويحفظه حسب الاصول.\r\nعلى المحاسب ان يقدم بنهاية كل شهر الى رئيس قسم الواردات في وزارة الزراعة جدولا بواردات المركز المالية خلال ذلك الشهر."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيؤمن العمل في المركز موظفون وعمال تحدد اعمالهم كما يلي:\r\n1- رئيس المركز:\r\nمهمته تأمين جميع اعمال المركز الفنية والادارية والمالية لا سيما مراقبة القيود الرسمية, وتدقيق جميع الاعمال الفنية, واعطاء التعليمات والتوجيهات اللازمة لتحسين طرق العمل, ووضع التقارير عن سير العمل في المركز الخ..\r\nوذلك تحت اشراف اللجنة الخاصة بادارة المركز ويعتبر رئيس المركز المسؤول الاول عن المركز وموجوداته وحسن سير العمل فيه.\r\n2- معاون رئيس المركز:\r\nمهمته معاونة رئيس المركز في جميع اعماله, والقيام بالاعمال التي يعهد بها اليه, وبصورة خاصة ادارة المركز من الناحية الفنية, والادارية, وملاحقة تنفيذ التعليمات المعطاة لباقي الموظفين والعمال وتدقيق جميع الاعمال ومراقبتها ضمانا لحسن سير العمل.\r\n3- المحاسب:\r\nيتولى مسك حسابات المركز واعماله المالية, والقيام بجميع المعاملات المالية وبصورة خاصة القيام بمهمة محاسب مال ومواد في ان واحد. وتأدية اعماله وفقا لانظمة المركز ولاحكام قانون المحاسبة العمومية.\r\n4- الكاتب:\r\nيؤمن اعمال المركز القلمية, وبصورة خاصة تسجيل الطلبات واعداد الجداول, ومشاريع المخابرات وحفظ الملفات لا سيما التعهدات المقدمة من اصحاب العلاقة الخ...\r\n5- الميكانيكي:\r\nيقوم بادارة الات التوضيب , وتأمين انتظام سيرها, واجراء التصليحات المستعجلة وتجربة الالات عند الحاجة, وتأمين صيانتها وتنظيفها, واستلام قطع التبديل العائدة لها وحفظها لاستعمالها, عند الحاجة, بموجب قيود رسمية الخ..\r\n6- الميكانيكي المساعد:\r\nيقوم بمساعدة الميكانيكي في جميع اعماله, ويتولى عمله اثناء غيابه في حدود التعليمات المعاة اليه منه.\r\n7- الكهربائي:\r\nيقوم بتأمين انتظام سير التمديدات والمحركات الكهربائية في المركز واجراء التصليحات المستعجلة, ومساعدة الميكانيكي في اعماله.\r\n8- الحاجب:\r\nيؤمن الخدمة اللازمة للمركز واجراء التبليغات.\r\n9- الحارس:\r\nيؤمن حراسة المركز وموجوداته حسب التعليمات المعطاة من رئيس المركز وذلك ليلا ونهارا وفق نظام خاص بالمناوبة.\r\n10- سائق السيارة:\r\nيؤمن قيادة السيارة الموضوعة تحت تصرف رئيس المركز وعليه السهر الدائم على صيانتها الخ...\r\n11- العامل العارب:\r\nمهمته تصنيف ثمار الحمضيات على الالة العاربة الى انخاب متجانسة حسب التعليمات المعطاة من رئيس المركز. \r\nلرئيس المركز ان يعهد الى احد العاربين بمهمة الاشراف على عمل زملائه ومراقبتهم وملاحقتهم لتنفيذ هذه التعليمات.\r\n12- العامل الموضب:\r\nمهمته لف ثمار الحمضيات بالورق الناعم, بعد ان تكون قد فرزت الى احجام متجانسة, ثم تعبئتها في الصناديق, حسب التعليمات المعطاة من رئيس المركز.\r\nلرئيس المركز ان يعهد الى احد الموضبين بمهمة الاشراف على عمل زملائه ومراقبتهم وملاحقتهم لتنفيذ التعليمات المعطاة.\r\n13- العامل المساعد:\r\nيقوم بتنفيذ الاعمال التالية حسب التعليمات المعطاة من رئيس المركز:\r\n1- انزال الصناديق من الشاحنات وتفريغها على الالة الناقلة.\r\n2- اقفال الصناديق حسب الطريقة المتعبة في المركز.\r\n3- دمغ الصناديق من الخارج حسب الاصول الفنية المتبعة.\r\n4- نقل الصناديق الفارغة او المعبأة من مكان الى اخر.\r\n5- تحميل الصناديق المعباة على الشاحنات لنقلها الى مكان التصدير وغير ذلك من المهام التي تتطلبها ادارة المركز."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nالدوام في المركز:\r\nتحدد اوقات الدوام في المركز, وفق حاجات العمل, بموجب مذكرة ادارية يصدرها المدير العام لوزارة الزراعة بناء على اقتراح مدير الاقتصاد الزراعي."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا القرار ويبلغ حيث  تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت  في 19 كانون الاول سنة 1958\nالمدير العام لوزارة الزراعة\nالامضاء: الفرد شمعون\nوزير الزراعة\nالامضاء: بيار الجميل"
}