{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236368",
  "title": "انذار الى مشتركي الهاتف والتلكس وخطوط الإتصال المحلية والدولية وأصحاب محطات البث على إختلافها بوجوب تسديد اشتراكاتهم",
  "metadata": {
    "type": "تعريف النص: انذار",
    "number": "0",
    "date": " 17/12/2013",
    "oj_number": "55",
    "oj_publish_date": "26/12/2013",
    "oj_page": "4064"
  },
  "preamble": "إستناداً الى المرسوم الإشتراعي رقم 127 تاريخ 12/06/1959 (تنظيم الأصول الإدارية والمالية للهاتف) لاسيما المادة 48 منه، -إستناداً إلى المرسوم الإشتراعي رقم 147 تاريخ 12/06/1959 (أصول تحصيل الضرائب والرسوم المماثلة لها) -إستناداً إلى المرسوم الإشتراعي رقم 2832 تاريخ 14/12/1959 والمعدل بموجب المرسوم الإشتراعي رقم 59 تاريخ 05/08/1967 (أصول تحصيل الضرائب المباشرة)، -إستناداً إلى قانون المحاسبة العمومية رقم 14969 تاريخ 30/12/19 63 وتعديلاته ولاسيما المادة 42 منه، -إستناداً إلى المرسوم رقم 8292 تاريخ 27/12/1961 وتعديلاته (تحديد مدى أنواع الخدمات الهاتفية وقيمة الرسوم والأجور(؛ -إستناداً إلى المرسوم رقم 92 تاريخ 12/04/1977 وتعديلاته (تعديل بعض الأحكام المتعلقة بالتعرفة الهاتفية) لاسيما المادة 4 منه؛ -إستناداً إلى المرسوم رقم 749 تاريخ 20/11/2008 (تعديل وتحديد التعرفات والرسوم العائدة لبعض الخدمات الهاتفية)؛",
  "articles": [
    {
      "number": "12 منه وما يليها والقاضية بحجز أموال المكلف وبيعها في المزاد العلني علماً بأن هذا الإنذار العام بمثابة إنذار قانوني لكل مكلف.\r\nملاحظة: تذكر وزارة الإتصالات المشتركين الملغاة خطوطهم والذين لم يسددوا فواتيرهم المتأخرة وجوب المبادرة الى تقسيطها في المناطق الهاتفية أو في مصلحة الشؤون المالية، مبنى وزارة الاتصالات، شارع المصارف، بيروت.",
      "content": [
        {
          "type": "text",
          "data": "تنذر وزارة الإتصالات مشتركي الهاتف والتلكس وخطوط الإتصال المحلية\r\nوالدولية وأصحاب محطات البث على إختلاف أنواعها وسائر المشتركين الحاليين والملغاة خطوطهم والمترتب على إشتراكاتهم الهاتفية مبالغ مالية والذين لم يبادروا إلى تسديد المبالغ المتوجبة عليهم ضمن المهل المحددة في البلاغات والإنذارات السابقة الصادرة عن الوزارة، بوجوب دفع هذه المبالغ المتوجبة في ذمتهم لصالح الإدارة خلال مهلة خمسة عشر يوماً من تاريخ الإنذار في الجريدة الرسمية كي لا تضطر الإدارة بعد إنتهاء مهلة الإنذار إلى تطبيق المرسوم الاشتراعي رقم 147 تاريخ 12/06/1959 لاسيما المادة 12 منه وما يليها والقاضية بحجز أموال المكلف وبيعها في المزاد العلني علماً بأن هذا الإنذار العام بمثابة إنذار قانوني لكل مكلف.\r\nملاحظة: تذكر وزارة الإتصالات المشتركين الملغاة خطوطهم والذين لم يسددوا فواتيرهم المتأخرة وجوب المبادرة الى تقسيطها في المناطق الهاتفية أو في مصلحة الشؤون المالية، مبنى وزارة الاتصالات، شارع المصارف، بيروت."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 كانون الاول 2013\nالمدير العام للاستثمار والصيانة\nد. عبد المنعم يوسف"
}