{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235095",
  "title": "تصديق التعديل على أحكام المادة عشرين من النظام العام لجمعية كشافة الارز",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "100",
    "date": " 29/04/2013",
    "oj_number": "21",
    "oj_publish_date": "16/05/2013",
    "oj_page": "2421-2422"
  },
  "preamble": "إن المدير العام للشباب والرياضة،\nبناء على المرسوم رقم 5519 تاريخ 16/8/1994،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وإنشاء وزارات ومجالس)،\nبناء على المرسوم رقم 8990 تاريخ 29/9/2012 (المتعلق بتنظيم الحركة الرياضية والشبابية والكشفية)\nبناء على العلم والخبر رقم 485/أ.د تاريخ 25/8/1969 (كتاب التأسيس)،\nبناء على القرار رقم 56/ش.ر تاريخ 4/6/2002 (تسوية وضع الجمعية)،\nبناء على الكتاب الوارد من الجمعية المسجل لدينا تحت رقم 1560/د تاريخ 18/4/2013، المتعلق بموافقة الهيئة العامة بتاريخ 23/2/2013، على تعديل احكام (المادة عشرين) من النظام العام للجمعية،\nبناء على اقتراح رئيس مصلحة الشباب.\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "2 مادة 2:\r\nيبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيصدق التعديل الذي أدخل على أحكام المادة عشرين من النظام العام لجمعية كشافة الأرز المؤلف من 44/أربعة وأربعين مادة فقط، في جلسة الهيئة العامة الإستثنائية التي عقدت بتاريخ 23/2/2013، بحيث تصبح أحكام المادة العشرون على النحو التالي:\r\n«من حاز على عضوية الهيئة العامة للجمعية، يحتفظ بها مدى الحياة وإبقاء القائد قائدا مكرسا، طالما ما يزال مستوفيا للشروط المذكورة في المادة الثالثة عشرة من هذا النظام العام، اما فقدان العضوية فحكما بالوفاة، وأيضا في الحالات التالية:\r\n1 . اذا انتمى الى جمعية كشفية أخرى، بعد ثبوت ذلك، وإنذاره خطيا.\r\n2 . إذا قبلت استقالته خطيا، ولم يعد قبل البت بها بقرار من الهيئة الإدارية.\r\n3 . إذا خالف احكام نظام عام الجمعية، وغير مسدّد التزاماته المالية المستحقة،\r\nاما إذا أساء الى الجمعية أو ألحق بها ضررا ماديا أو معنوياً، فيتقرر سقوط هذه العضوية على النحو التالي:\r\n1 . إذا ثبت للهيئة الإدارية بعد سماع أقوال العضو، وأقوال الشهود أنه أساء الى الجمعية ملحقا بها ضررا ماديا أو معنويا.\r\n2 . إن القرار القاضي بسقوط العضوية، قابل للطعن من قبل العضو صاحب العلاقة، خلال مدة شهر من تاريخ تبلغه إياه.\r\n3 . على الهيئة الإدارية ان تبت بهذا الطعن، خلال شهر من تاريخ تقديمه، بعد الاستماع الى أقوال مقدمه، وذلك بقرار قطعي.\r\n4 . يبلغ قرار سقوط العضوية الى وزارة الشباب والرياضة، في مهلة لا تتعدى الشهر الواحد من تاريخ صدوره، بكتاب موقع من (الرئيس وأمين السر وأمين الصندوق)، مرفق بمحضر جلسة الهيئة الإدارية للجمعية، مختوما وموقعا من أكثرية أعضائها، ويعود للوزارة التحقق من قانونية هذا القرار أو عدمه.\r\n5 . لا يمكن إعادة عضوية من أساء الى الجمعية أو الحق بها ضررا ماديا أو معنويا»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 نيسان 2013\nمدير عام الشباب والرياضة\nزيد سلمان خيامي"
}