{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234815",
  "title": "تعديل المرسوم رقم 2280 تاريخ 15/6/2009 اعتبار الاشغال العائدة لمشروع انشاء سد وبحيرة جنة لتخزين المياه وتوليد الطاقة الكهرمائية والمنشآت الفنية والادارية الملحقة به على نهر إبرهيم (قضاء جبيل - محافظة جبل لبنان) من المنافع العامة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10088",
    "date": " 11/03/2013",
    "oj_number": "12",
    "oj_publish_date": "21/03/2013",
    "oj_page": "1070-1136"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 وتعديلاته (قانون الاستملاك)،\nبناء على التخطيط المعدل الموضوع من قبل وزارة الطاقة والمياه - العائد لمشروع انشاء سد وبحيرة جنة لتخزين المياه وتوليد الطاقة الكهرمائية والمنشآت الفنية والادارية الملحقة به على نهر إبراهيم (قضاء جبيل - محافظة جبل لبنان)،\nبناء على طلب مؤسسة مياه بيروت وجبل لبنان المستند الى قرار مجلس ادارتها رقم 206 تاريخ 4/10/2012 والمتضمن طلب تعديل المرسوم رقم 2280 تاريخ 15/6/2009 (اعتبار الاشغال العائدة لمشروع انشاء سد وبحيرة جنة لتخزين المياه وتوليد الطاقة الكهرمائية والمنشآت الفنية والادارية الملحقة به على نهر إبراهيم في قضاء جبيل - محافظة جبل لبنان - من المنافع العامة)، بحيث يعتمد نطاق جديد معدل لهذه الاشغال،\nبناء على اقتراح وزير الطاقة والمياه،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعدل حدود الاشغال المعتبرة من المنافع العامة في المرسوم رقم 2280 تاريخ 15/6/2009 والعائدة لمشروع سد وبحيرة جنة لتخزين المياه وتوليد الطاقة الكهرمائية والمنشآت الفنية والادارية الملحقة به على نهر إبراهيم (قضاء جبيل - محافظة جبل لبنان) لتشمل المساحة الواقعة ضمن الخط الاحمر المبين على المسطح المرفق بهذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتستملك لصالح مؤسسة مياه بيروت وجبل لبنان العقارات واقسام العقارات التي اضيفت بموجب المرسوم رقم 2280 تاريخ 15/6/2009 والمبينة على المسطح واللائحة المرفقتين وفقاً للاحكام التشريعية والتنظيمية النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nترقن اشارات الاستملاك عن الصحائف العقارية العقارات واقسام العقارات الواقعة ضمن الاقسام الملغاة بموجب المادة الاولى اعلاه والتي كانت مستملكة بموجب المادة الثانية من المرسوم رقم 2280 تاريخ 15/6/2009 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتدفع تعويضات الاستملاك من الاعتمادات المفتوحة لهذه الغاية في موازنة مؤسسة مياه بيروت وجبل لبنان."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nتحدد المدة القصوى التي يجب ان تباشر خلالها معاملات الاستملاك في النطاق المحدد في المادة الاولى اعلاه بثماني سنوات تسري اعتباراً من تاريخ نشر هذا المرسوم بالجريدة الرسمية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 آذار 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل"
}