{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234760",
  "title": "تصديق وإلغاء تخطيط طرق في منطقتي غزير وأدما والدفنة العقاريتين (قضاء كسروان - محافظة جبل لبنان)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10082",
    "date": " 11/03/2013",
    "oj_number": "12",
    "oj_publish_date": "21/03/2013",
    "oj_page": "1055-1056"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 58 تاريخ 29/5/1991 (قانون الاستملاك) وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 69 تاريخ 09/09/1983 (قانون التنظيم المدني) وتعديلاته،\nبناء على المرسوم رقم 17702 تاريخ 22/09/1964 (تصديق تخطيطات وتصديق نظام منطقة الشواطئ في جونية (قضاء كسروان - محافظة جبل لبنان)،\nبناء على قرار بلدية أدما والدفنة رقم 39/2012 م.ب تاريخ 9/5/2012 .\nبناء على قرار بلدية غزير رقم - 114 - تاريخ 6/07/2012 .\nبناء على قرار المجلس الأعلى للتنظيم المدني محضر رقم - 34 - تاريخ 22/08/2012 .\nبناء على اقتراح وزير الاشغال العامة والنقل،\nوبعد موافقة مجلس الوزراء في جلسته بتاريخ 27/2/2013 .\nيرسم ما يلي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nصدقت التخطيطات المبينة باللون الاصفر على الخريطة المرفقة بهذا المرسوم والموضوعة بمقياس 1000/1 في منطقتي غزير وأدما والدفنة العقاريتين (قضاء كسروان - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nألغي القسم من التخطيطات المصدقة بالمرسوم رقم 17702 تاريخ 22/9/1964 المبين بخطوط حمراء مائلة على ذات الخريطة المذكورة في المادة الأولى اعلاه في منطقتي غزير وأدما والدفنة العقاريتين (قضاء كسروان - محافظة جبل لبنان)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nمع الأخذ باحكام مرسوم التراجع رقم15299 تاريخ 05/02/1964 يفرض تراجع عن حدود التخطيطات وفقاً لنظام المنطقة على أن لا يقل عن ثلاثة أمتار عن حدود التخطيطات التي يقل عرضها عن اثني عشر متراً، وخمسة امتار عن التخطيطات التي يساوي عرضها أو يزيد عن اثني عشر متراً."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتُسجل اشارة التخطيط على صحيفة كل من العقارات المصابة بالتخطيطات المصدقة في المادة الاولى أعلاه والمبينة أرقامها على اللائحة المرفقة بهذا المرسوم. وتُرفع إشارة التخطيط على الأقسام الباقية من العقارات الخارجة عن حدود التخطيط بعد ضم الاقسام المصابة بالتخطيط الى الاملاك العامة وكذلك ترفع اشارة التخطيطات المصدقة بالمرسوم رقم 17702 تاريخ 22/09/1964 عن صحائف العقارات المبينة على ذات اللائحة المرفقة بهذا المرسوم بموجب المادة الثانية اعلاه وذلك بناء لطلب الإدارة المختصة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 11 آذار 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاشغال العامة والنقل\nالامضاء: غازي العريضي"
}