{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236388",
  "title": "اعتماد انواع الاحتياطات الفنية المنصوص عليها في الفقرة \"رابعا\" من المادة 23 من قانون تنظيم هيئات الضمان، وتحديد اسس تقييمها وطرق احتسابها (بسبب ورورد خطأ في تسلسل الصفحات)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10109",
    "date": " 22/03/2013",
    "oj_number": "15",
    "oj_publish_date": "11/04/2013",
    "oj_page": "1833-1837"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون المعجل الموضوع موضع التنفيذ بالمرسوم رقم 9812 تاريخ 4/5/1968 (تنظيم هيئات الضمان) وتعديلاته لا سيما المادتين 23 فقرة رابعا و24 منه،\nبناء على المرسوم رقم 2442 تاريخ 29/6/2009 (اعتماد انواع احتياطات فنية اخرى واسس احتسابها تطبيقا لاحكام الفقرة رابعا من المادة 23 من قانون تنظيم هيئات الضمان الموضوع موضع التنفيذ بالمرسوم رقم 9812 تاريخ 4/5/1968 المعدل بالقانون رقم 94 الصادر بتاريخ 18/6/1999)،\nبعد استطلاع رأي المجلس الوطني للضمان في جلسته المنعقدة بتاريخ 20/12/2012،\nبناء على اقتراح وزير الاقتصاد والتجارة،\nبعد استشارة مجلس شورى الدولة بموجب الرأي رقم 129/2012 - 2013 تاريخ 21/1/2013،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 5/3/2013،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "على هيئات الضمان الخاضعة لاحكام قانون تنظيم هيئات الضمان الموضوع موضع التنفيذ بالمرسوم رقم 9812 تاريخ 4/5/1968 وتعديلاته ان ترصد بالحد الادنى الاحتياطات الفنية التالية عملاً بالفقرة الرابعة من المادة 23 من قانون تنظيم هيئات الضمان والاحتفاظ بها لتغطية الالتزامات المالية المترتبة عليها:"
        },
        {
          "type": "text",
          "data": "1 - احتياطي العجز في الاقساط Premium Deficiency Reserve (PDR)."
        },
        {
          "type": "text",
          "data": "2 - احتياطي المطالبات الواقعة وغير المصرّح عنها Incurred But Not Reported (IBNR)."
        },
        {
          "type": "text",
          "data": "3 - احتياطي المطالبات الواقعة والمصرّح عنها لكن غير المرصودة بشكل كاف Incurred But Not Enough Reserved (IBNER)."
        },
        {
          "type": "text",
          "data": "4 - احتياطي مصاريف ادارة المطالبات Loss Adjustment Expense Reserve (LAER)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يكون للكلمات والعبارات الواردة في هذا المرسوم وتحديداً تلك المعددة في المادة الاولى منه المعاني المخصصة لها ادناه:"
        },
        {
          "type": "text",
          "data": "1 - احتياطي العجز في الاقساط Premium Deficiency Reserve PDR:"
        },
        {
          "type": "text",
          "data": "ينتج احتياطي العجز في الاقساط عندما يصبح احتياطي الاقساط غير المكتسبة (Premium Reserve Unearned) لعقد ضمان معين غير كاف لتغطية الخسائر المتوقعة ومصاريف المطالبات المتعلقة بها. يطبق هذا الاحتياطي"
        },
        {
          "type": "text",
          "data": "على كافة فروع الضمان باستثناء فرع الحياة."
        },
        {
          "type": "text",
          "data": "2 - احتياطي المطالبات الواقعة وغير المصرّح عنها Incurred But Not Reported (IBNR(:"
        },
        {
          "type": "text",
          "data": "هو احتياطي المطالبات الواقعة في الفترة التي سبقت تاريخ انتهاء السنة المالية او تاريخ التقييم والتي لم يتم التصريح عنها للشركة."
        },
        {
          "type": "text",
          "data": "3 - احتياطي المطالبات الواقعة والمصرّح عنها لكن غير المرصودة بشكل كاف Incurred But Not Enough Reserved (IBNER(:"
        },
        {
          "type": "text",
          "data": "هو احتياطي المطالبات الواقعة في الفترة التي سبقت تاريخ انتهاء السنة المالية او تاريخ التقييم وتم التصريح عنها للشركة مع احتمال وجود نقص في تقييم الاحتياطي الفني."
        },
        {
          "type": "text",
          "data": "4 - احتياطي مصاريف ادارة المطالبات Loss Adjustment Expense (LAER) Reserve:"
        },
        {
          "type": "text",
          "data": "هو الاحتياطي المتضمن الكلفة المقدرة لادارة المطالبات غير المسددة او تحت التسوية (Outstanding Claims Reserve)، والمطالبات غير المبلغة في الفترة التي سبقت تاريخ انتهاء السنة المالية او تاريخ التقييم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مع مراعاة احكام المادة الثانية اعلاه، تحتسب الاحتياطات الفنية المتقدم ذكرها وفقا للملحق المرفق بهذا المرسوم والمتعلق بتحديد اسس تقييم وطرق احتساب الاحتياطات الفنية المحددة بالاستناد الى احكام الفقرة \"رابعا\" من المادة 23 من قانون تنظيم هيئات الضمان."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تعتمد اقساط الخطر (Risks Premium) وكافة ملحقاتها (Loadings)، المساوية للاقساط الخاضعة للضريبة المباشرة (Taxable Premiums)، كأساس لاحتساب جميع الاحتياطات الفنية المتعلقة بها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "تلغى احكام المرسوم رقم 2442 تاريخ 29/6/2009 وذلك اعتبارا من تاريخ العمل بهذا المرسوم."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 آذار 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الاقتصاد والتجارة\nالامضاء: نقولا نحاس"
}