{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234846",
  "title": "تعديل المرسوم رقم 3950 تاريخ 27/4/1960 وتعديلاته(نظام التعويضات والمساعدات)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10110",
    "date": " 22/03/2013",
    "oj_number": "14",
    "oj_publish_date": "04/04/2013",
    "oj_page": "1697-1698"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 112 تاريخ 12/6/1959 وتعديلاته\n(نظام الموظفين)،\nبناء على القانون رقم 717 تاريخ 5/11/1998 وتعديلاته المتعلق برفع الحد الأدنى للرواتب والأجور وتحويل سلاسل رواتب موظفي الملاك الإداري العام،\nبناء على المرسوم رقم 3950 تاريخ 27/4/1960 وتعديلاته (نظام التعويضات والمساعدات)،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nوبعد استطلاع رأي مجلس الخدمة المدنية بقراره رقم 721 تاريخ 29/6/2012،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 321/2011 - 2013 تاريخ 26/7/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 12/12/2012 .\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتُعدل المادة الثالثة من المرسوم رقم 3950 تاريخ 27/4/1960 وتعديلاته (نظام التعويضات والمساعدات) لتصبح كالتالي:\r\n«يعطى الموظف (ذكر أم أنثى) الذي يتقاضى راتباً شهرياً تعويضاً عائلياً عن أفراد عائلته المبينين فيما يلي:\r\nأ - الزوج أو الزوجة، أو الزوجة المهجورة أو المطلقة المحكوم لها بنفقة، على أن لا يعطى التعويض في أي حال إلا عن زوجة واحدة.\r\nب - الأولاد الذكور الذين لم يتموا الثامنة عشرة من عمرهم.\r\nج - الأولاد الذكور الذين أتموا الثامنة عشرة من عمرهم وذلك في الحالتين التاليتين:\r\n-إذا كان الولد مصاباً بعلة أو عاهة تجعله عاجزاً عن العمل وتوجب إعالته، على أن يثبت ذلك تقرير سنوي من اللجنة الطبية المنصوص عنها في قانون التقاعد.\r\n-إذا كان الولد يتابع دراسته وذلك حتى إكماله الخامسة والعشرين من عمره.\r\nد - البنات العازبات وكذلك الأرامل والمطلقات غير المحكوم لهن بنفقة.\r\nه - الأولاد بالتبني بصورة قانونية، الأولاد غير الشرعيين الذين تثبت بنوتهم بالاعتراف الرضائي أو القضائي.\r\nو - يعطى التعويض العائلي للوالد الموظف حصراً عن الأولاد الساكنين مع زوجته المهجورة أو مطلقته إذا كان يدفع لها نفقة عنهم.\r\nلا يستحق التعويض عن أفراد العائلة الذين يتعاطون عملاً مأجوراً أو مهنة حرة.\r\nز - في حال كان الزوجان يعملان يعطى التعويض العائلي عن أفراد عائلتهما للزوج الموظف منهما شرط عدم استفادة الزوج الآخر من هذا التعويض من أي جهة كانت.\r\nفي حال كان الزوجان موظفين، يعطى التعويض العائلي عن أفراد عائلتهما\r\nللموظف الأعلى رتبة بينهما، باستثناء الحالة المنصوص عليها في البند /و/ من هذه المادة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتُعدل المادة السابعة من المرسوم رقم 3950 تاريخ 27/4/1960 وتعديلاته (نظام التعويضات والمساعدات) لتصبح كالتالي:\r\n«يحدد بدل التعويض العائلي الشهري للموظف أو الموظفة كما يلي:\r\nأ - عن الزوج أو الزوجة 20% من الحد الأدنى للأجور في الإدارات العامة.\r\nب - عن كل ولد معال 11% من الحد الأدنى للأجور المذكور أعلاه، على ألا يتجاوز مقدار التعويض عن الأولاد نسبة 55% منه.\r\nج - يشمل التعويض العائلي جميع المتعاقدين في الإدارات العامة بدوام كامل والجامعة اللبنانية والمتقاعدين والمتعاملين بدوام كامل مع وزارة الإعلام»."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nتلغى المادتان الخامسة والسادسة من المرسوم رقم 3950 تاريخ 27/4/1960 وتعديلاته (نظام التعويضات والمساعدات)."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 آذار 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي"
}