{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234902",
  "title": "تعديل المرسوم رقم 5697 تاريخ 15/6/2001 وتعديلاته (نظام الامتحانات الرسمية للشهادتين المتوسطة والثانوية العامة بفروعها الاربعة وفقاً للمناهج الجديدة)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10148",
    "date": " 22/03/2013",
    "oj_number": "14",
    "oj_publish_date": "04/04/2013",
    "oj_page": "1736-1738"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 247 تاريخ 7/8/2000 (دمج وإلغاء وانشاء وزارات ومجالس)،\nبناء على القانون رقم 717 تاريخ 5/11/1998 وتعديلاته المتعلق برفع الحد الأدنى للرواتب والاجور والمعدل بالقانون رقم 63 تاريخ 31/12/2008،\nبناء على المرسوم رقم 2869 تاريخ 16/12/1959 وتعديلاته (تنظيم وزارة التربية والتعليم العالي)،\nبناء على المرسوم رقم 3950 تاريخ 27/4/1960 وتعديلاته (نظام التعويضات والمساعدات)،\nبناء على المرسوم رقم 6645 تاريخ 1/2/1967 وتعديلاته (نظام الامتحانات الرسمية)،\nبناء على المرسوم رقم 10227 تاريخ 8/5/1997 وتعديلاته (تحديد مناهج التعليم ما قبل الجامعي)،\nبناء على المرسوم رقم 5698 تاريخ 15/6/2001 (تنظيم الامتحانات الرسمية للشهادتين المتوسطة والثانوية العامة بفروعها الاربعة وفقاً للمناهج الجديدة)،\nبناء على المرسوم رقم 5697 تاريخ 15/6/2001 وتعديلاته (نظام الامتحانات الرسمية للشهادتين المتوسطة والثانوية العامة بفروعها الاربعة وفقاً للمناهج الجديدة)،\nبناء على المرسوم رقم 16417 تاريخ 24/2/2006 (تحديد حالات اعفاء ذوي الصعوبات التعلمية من الامتحانات الرسمية)،\nبناء على اقتراح رئيس مجلس الوزراء ووزراء التربية والتعليم العالي، الخارجية والمغتربين والمالية،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 47/2012 - 2013 تاريخ 13/11/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 29/1/2013\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيضاف الى المادة الثالثة من المرسوم رقم 5697 تاريخ 15/6/2001 وتعديلاته (نظام الامتحانات الرسميه للشهادتين المتوسطة والثانوية العامة بفروعها الاربعة وفقاً للمناهج الجديدة) الفقرتان رقم /4/ و/5/ الآتي نصهما:\r\n4 - (أ) - يمكن لوزير التربية والتعليم العالي وبقرار يصدر عنه بناء على اقتراح المدير العام للتربية - رئيس اللجان الفاحصة، اجراء الدورة العادية للامتحانات الرسمية في الخارج للتلامذة المتابعين للمنهاج اللبناني في الشهادتين المتوسطة والثانوية العامة بجميع فروعها خارج الاراضي اللبنانية وتحديد شروط انشاء مراكز هذه الامتحانات وآلية اجرائها بالتنسيق مع وزارة الخارجية والمغتربين، على ان تحفظ هذه الشروط، وهذه الآلية، جدية هذه الامتحانات؛ وتعتمد الاسئلة ذاتها في لبنان والخارج كلما كان الفرق بين التوقيت المحلي (الوطني) وتوقيت الدول العربية او الاجنبية التي تجري هذه الامتحانات فيها لا يتجاوز الساعتين زيادة أو نقصاناً.\r\n4 - (ب) - تعتبر نفقات إجراء الإمتحانات المنصوص عليها في النبذة أعلاه جزءا لا يتجزأ من نفقات إجراء الإمتحانات الرسمية داخل الاراضي اللبنانية، وتعتمد لتحديد مقدار التعويضات المتوجبة عنها القواعد والأسس المحددة في المرسوم رقم 3950 تاريخ 27/4/1960 وتعديلاته، المتعلق بنظام التعويضات والمساعدات، وتصرف هذه التعويضات وفق الطريقة ذاتها التي تعتمد لصرف تلك التي تتوجب للعاملين على إجرائها في الداخل.\r\n4 - (ج) - يمكن لوزير الخارجية والمغتربين تسمية من يمثل سفارة لبنان في البلد الذي ستجرى فيه الإمتحانات لجهة تسهيل مهمة اللجنة الفاحصة، ولا يعتبر هذا الممثل من المكلفين بأعمال هذه الإمتحانات.\r\n5 - يمكن لوزير التربية والتعليم العالي وبقرار يصدر عنه بناء على اقتراح المدير العام للتربية - رئيس اللجان الفاحصة إنشاء وتجهيز مراكز امتحانات خاصة بذوي الحاجات الخاصة وذوي الأمراض المستعصية والمزمنة (السرطان - التلاسيميا - الخ...) وتحديد أمكنة إجرائها، وفي مستشفيات محددة عند الإقتضاء، ويمكن للجنة الفاحصة إدخال التعديلات الفنية الملائمة على المسابقات\r\nالعائدة لهذه الامتحانات تبعاً لمتطلبات الحالات الخاصة للمرشحين، كما يمكنها ايضا تكييف الأسئلة بصورة متلائمة مع هذه الحالات."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتعدل الفقرة الثالثة المضافة بموجب المرسوم رقم 2074 تاريخ 29/5/2009 الى المادة الثالثة من المرسوم رقم 5697 تاريخ 15/6/2001 لتصبح على الشكل التالي:\r\nالناجحون في امتحانات شهادة الثانوية العامة في أي من فروعها الأربعة الذين نالوا معدلاً عاماً يتدنى عن 12/20،  ويكون لهم أن يترشحوا الى امتحانات الفرع الذي نالوا الشهادة فيه، أو إلى أي فرع آخر من فروع هذه الشهادة، ويعطى حق الترشيح هذا في السنة عينها التي جرت فيها امتحانات الدورة العادية، وفي أي من الدورتين العادية والاستثنائية في السنة التي تليها مباشرة فقط، على ان يحتفظ كل منهم بنجاحه وبالمعدل العام الأعلى الذي يناله."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعدل البند (2) في المادة الرابعة من المرسوم رقم 5697 تاريخ 15/6/2001 وأصبحت على الوجه الآتي:\r\n2 - معاونو الرئيس.\r\nيعاون الرئيس ثمانية يختارهم من بين أفراد الهيئة التعليمية في مؤسسات التعليم العالي أو من بين مقرري اللجان الفرعية الذين مارسوا هذه المهمة مدة عشر سنوات على الاقل وما زالوا في الخدمة الفعلية، أو من بين الموظفين الاداريين في الفئتين الثانية والثالثة في الوحدات الادارية في المديرية العامة للتربية، والمديرية الادارية المشتركة في وزارة التربية والتعليم العالي وذلك لكل شهادة من الشهادتين المتوسطة والثانوية العامة بجميع فروعها ولكل دورة من الدورتين العادية والاستثنائية، كما يعاونه رؤساء المناطق التربوية ورئيس دائرة الامتحانات الرسمية بصفته مقرراً، ولا يترتب لصالحهم أي تعويض لقاء كونهم معاونين للرئيس، وهم يخضعون جميعاً لموجب التكتم والإلتزام بالسرية وفق ما توجبه القوانين النافذة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nأ) أضيف الى المادة الرابعة من المرسوم رقم 5697 تاريخ 15/6/2001 البنود التالية وفقاً لما يلي:\r\n8 - لجنة المعلوماتية والمكننة وتتألف من رئيس وخمسة فنيين لمؤازرة أعمال الامتحانات كافة من الناحية الفنية، على أن يكون الرئيس حائزاً على الدبلوم في هندسة الكمبيوتر أو على الإجازة الجامعية في المعلوماتية مقرونة كل منهما بخبرة سنتين على الأقل، وأن يكون الفنيون حائزين على شهادة الإمتياز الفني في المعلوماتية أو في التصميم الغرافيكي (Graphic Design)، وتكون مهمة اللجنة تأمين صيانة وتشغيل وتحميل الاجهزة والبرامج التابعة للمعلوماتية المتعلقة بالامتحانات الرسمية في مراحلها كافة، والإشراف على ضمان حسن سير العمل فيها وتأمين حفظ ونسخ المعلومات بواسطة ال (Back Up)، وتحدد فترة عملها بمدة أقصاها اربعة اشهر سنوياً.\r\nيتم التعاقد مع رئيس وأعضاء اللجنة المنصوص عليها أعلاه بموجب عقود بالتراضي وفق أحكام قانون المحاسبة العمومية، على أن تلحظ هذه العقود \\\r\nموجبات هؤلاء، وبخاصة الإلتزام بسرية المعلومات التي يطلعون عليها، وتغطى نفقات بدلات التعاقد من الإعتماد الذي تصرف منه نفقات تعويضات الإمتحانات الرسمية.\r\n9 - لجان الامتحانات الرسمية خارج الاراضي اللبنانية، وتكون مهمتها تأمين المراقبة وحسن سير العمل في مراكز هذه الإمتحانات، وهي تتألف من أساتذة ومدرسين وإداريين من الفئتين الثالثة والرابعة في ملاك وزارة التربية والتعليم العالي - المديرية العامة للتربية، يحدد عددهم بقرار من المدير العام للتربية على ضوء عدد المراكز التي ستجري الامتحانات فيها، أو عدد القاعات في كل منها، على أن يسمى من بينهم رئيساً للمركز ونائباً للرئيس، على ان يتحدد عدد المراقبين في كل من هذه المراكز على اساس عدد المرشحين الذين سيخضعون للإمتحانات فيها، وبمعدل مراقب واحد لكل عشرة مرشحين، على أن يعتبر كسر هذا العدد بمثابة العشرة، ويمكن اضافة مراقب عام أو أكثر عند الإقتضاء تبعاً لمتطلبات تنظيم هذه الإمتحانات ووفقاً لما هو معمول به.\r\nتسمى أعضاء لجان الإمتحانات الرسمية خارج الاراضي اللبنانية بقرار من وزير التربية والتعليم العالي، بناء على اقتراح المدير العام للتربية،\r\nويسمح لهم بمغادرة الاراضي اللبنانية لإجراء هذه الامتحانات، على ان تحدد مدتها بقرار من الوزير."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيعدل السطر الاول من البند الخامس للمادة /20/ من المرسوم رقم 5697 تاريخ 15/6/2001، ليصبح كالتالي:\r\n(يستثنى من أحكام البنود السابقة):\r\nويضاف الى هذه المادة الفقرة الآتية:\r\nج - يستثنى المرشح إلى إحدى فروع الشهادة الثانوية العامة المذكور في الفقرة (ب) اعلاه من الشرط المنصوص عليه في البند ثالثاً للمادة الثانية من هذا المرسوم إذا كان قد نال الشهادة المتوسطة في عمر تجاوز الحادية والعشرين، وبنتيجة ترشحه لها بالإستناد الى أحكام هذه الفقرة (ب)."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيضاف الى المادة الواحدة والعشرين من المرسوم رقم 5697 تاريخ 15/6/2001، ما يلي:\r\nد - (أعضاء اللجان الوارد ذكرها في المادة الرابعة من هذا المرسوم، وتحديد مهامها وأعمالها)."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 آذار 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي\nوزير الصحة العامة\nالامضاء: علي حسن خليل\nوزير الشؤون الاجتماعية\nالامضاء: وائل ابو فاعور\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير الخارجية والمغتربين\nالامضاء: عدنان منصور"
}