{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235329",
  "title": "تأسيس جمعية بإسم: «جمعية آمالنا النسائية» مركزها: بيت ليف - قضاء بنت جبيل",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1017",
    "date": " 05/06/2013",
    "oj_number": "26",
    "oj_publish_date": "13/06/2013",
    "oj_page": "2558-2559"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية آمالنا النسائية» والمسجل لدى المديرية الادارية المشتركة برقم 3813 تاريخ 28/2/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية آمالنا النسائية»\r\nمركزها: بيت ليف - منزل السيد حمزة العبد حميد - قضاء بنت جبيل.\r\nغايتها: 1 - المساهمة في محاربة الفقر عبر التنمية الإقتصادية\r\nوالإجتماعية المستدامة.\r\n2 - المساهمة في تقديم المساعدة الإنسانية في جميع الظروف والمراحل.\r\n3 - المساهمة في تفعيل دور المرأة في المجتمع والمساهمة في إقامة ندوات ومحاضرات ولقاءات ترفيهية وثقافية ونوادي للأطفال.\r\n4 - المساهمة في بناء قدرات النساء الإنتاجية والإجتماعية.\r\n5 - المساهمة في تخطيط وتنفيذ مشاريع ذات طابع إنساني وتنموي مع التركيز على الأمور الصحية والتعليمية والزراعية.\r\n6 - المساهمة في تنمية ودعم المشاريع الصغيرة، التدريب المهني المعجل، تقديم الاستشارات، المشاركة في مؤتمرات، ورش عمل وإجتماعات.\r\n7 - التعاون مع السلطات والعائلات والمنظمات الدولية لما فيه مصلحة الفئات المحتاجة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسات السيدات:\r\nميرنا حكمات حمود\r\nزينب امين حمود\r\nريما احمد الراعي\r\nجهان حكمات حمود\r\nعُلا علي حميد\r\nممثلة الجمعية تجاه الحكومة: السيدة ميرنا حكمات حمود."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 حزيران 2013\nوزير الداخلية والبلديات\nمروان شربل"
}