{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235332",
  "title": "تأسيس جمعية بإسم: «اندو UNDO» مركزها: بيت شباب - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1018",
    "date": " 05/06/2013",
    "oj_number": "26",
    "oj_publish_date": "13/06/2013",
    "oj_page": "2559-2560"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «اندو UNDO» والمسجل لدى المديرية الادارية المشتركة برقم 3585 تاريخ 25/2/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«اندو UNDO»\r\nمركزها: بيت شباب - الشارع العام - العقار رقم 3691 - القسم رقم 4 - ملك داني عبود - قضاء المتن.\r\nغايتها: 1 - المساهمة في حماية كلّ مواطن مدمن على المخدرات وإرشاده وتوجيهه ومساعدته طبياً وتأهيله نفسياً بواسطة أطباء ومعالجين نفسيين إختصاصيين.\r\n2 - المساهمة في معالجة المدمنين من كافة الطوائف ومن كافة المناطق اللبنانية ومتابعة علاجهم النفسي والجسدي في المستشفيات وتأهيلهم ومرافقتهم ما بعد العلاج أي التأهيل الجسدي والنفسي.\r\n3 - مساعدة المحتاجين من المدمنين لدفع كلفة علاجهم وإعادة تأهيلهم.\r\n4 - مساعدة أولاد وزوجات المدمنين تربوياً وإجتماعياً للتخفيف من معاناتهم النفسية والمادية والإجتماعية.\r\n5 - المساهمة في القيام بحملات توعية ضد أخطار تعاطي المخدرات عبر جميع وسائل الإعلام المرئية والمسموعة والمكتوبة والبريد الإلكتروني وصفحات الإنترنت والملصقات واليافطات والمنشورات والمحاضرات في الجمعيات الأهلية والمدارس والجامعات وعبر الندوات والمخيمات.\r\n6 - التعاون مع كافة مراكز الأبحاث والدراسات اللبنانية والأجنبية حول معالجة المدمنين على المخدرات والإستفادة من خبراتهم.\r\n7 - مشاركة المؤسسات الحكومية والخاصة والجمعيات والجامعات والمعاهد والمدارس بتقديم المنشورات والخبرات وإلقاء المحاضرات لمساعدة الشبيبة وحمايتها من أخطار المخدرات.\r\n8 - المساهمة في الحد من إرتكاب الجرائم الناتجة عن إدمان المخدرات.\r\n9 - المساهمة في إيجاد فرص عمل للذين يعاد تأهيلهم لإعادة دمجهم بالمجتمع.\r\n10 - التخفيف من الفقر والمرض في المجتمع اللبناني للحد من تعاطي المخدرات كون الفقر والمرض هما من أسباب تعاطي المخدرات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. عباس معتصم بالله علم الدين\r\nمروان بدران لحود\r\nجورج جان عازار\r\nدانيال الياس مارون\r\nداني عبدو عبود\r\nشنتال عبدو عبود\r\nممثل الجمعية تجاه الحكومة: المحامي جورج جان عازار."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 حزيران 2013\nوزير الداخلية والبلديات\nمروان شربل"
}