{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234952",
  "title": "إلغاء نص المادة الخامسة من المرسوم رقم 2861 تاريخ 12/4/1980 (إنشاء مدارس تابعة للمديرية العامة للتعليم المهني والتقني) والإستعاضة عنه بنص آخر",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10221",
    "date": " 22/03/2013",
    "oj_number": "17",
    "oj_publish_date": "18/04/2013",
    "oj_page": "2218-2220"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 2861 تاريخ 12/4/1980 (إنشاء مدارس تابعة للمديرية العامة للتعليم المهني والتقني)،\nبناء على اقتراح وزيري التربية والتعليم العالي والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيلغى نص المادة الخامسة من المرسوم رقم 2861 تاريخ 12/4/1980 (إنشاء مدارس تابعة للمديرية العامة للتعليم المهني والتقني) ويستعاض عنه بالنص التالي:\r\nأ - تنشأ في منطقة إده (قضاء جبيل) مدرسة تابعة للمديرية العامة للتعليم المهني والتقني وحرم جامعي.\r\nب - يخصص العقار رقم 295 من منطقة اده العقارية - قضاء جبيل المسجل بإسم وزارة التربية والتعليم العالي - المديرية العامة للتعليم المهني والتقني لبناء مدرسة فنية تابعة للمديرية العامة للتعليم المهني والتقني وحرم جامعي تابع للجامعة اللبنانية.\r\nج - يخصص القسم رقم 3 من العقار رقم 295 لإنشاء حرم جامعي تابع للجامعة اللبنانية.\r\nد - يخصص باقي الأقسام من العقار المذكور للمدرسة الفنية."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\n- تحدد مهلة المباشرة ببناء الحرم الجامعي وإنجازه بثلاث سنوات من تاريخ صدور هذا المرسوم، ويمكن تجديدها لمدة مماثلة تبعاً لتوافر أسباب تبرر هذا التجديد وذلك بناء على طلب رئيس الجامعة اللبنانية.\r\n- يعاد القسم رقم (3) المخصص لبناء الحرم الجامعي الى وزارة التربية والتعليم العالي - المديرية العامة للتعليم المهني والتقني في حال عدم المباشرة ببناء الحرم الجامعي وانجازه ضمن المهلة المحددة بموجب هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 22 آذار 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: محمد الصفدي"
}