{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234957",
  "title": "اسقاط قسمين من الاملاك العمومية النهري (اقنية ري) لحساب املاك الدولة الخصوصية في منطقة انطلياس العقارية - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10239",
    "date": " 08/04/2013",
    "oj_number": "17",
    "oj_publish_date": "18/04/2013",
    "oj_page": "2227"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 8/4/2009 والمسجل بالرقم 1243/2009 من السيد رمزي مظلوم مالك العقارات ذات الارقام 233 - 234 - 568 - 1646 و1404 من منطقة انطلياس العقارية - قضاء المتن والطلب رقم 3848/2012 تاريخ 26/7/2012، المتضمن اسقاط قسمين من الاملاك العمومية النهرية (اقنية ري) الملاصقة للعقارات المذكورة اعلاه لحساب املاك الدولة الخصوصية تمهيداً لشرائها وفقاً للانظمة النافذة،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 1243/2009 تاريخ 22/10/2009 .\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاسقط من الاملاك العمومية النهرية لحساب املاك الدولة الخصوصية القسمين من الاملاك العمومية النهرية (اقنية ري) الملاصقة للعقارات ذات الارقام 233 - 234 - 568 - 1404 و1646 من منطقة انطلياس العقارية - قضاء المتن، المبينين باللون الاحمر على الخريطة المرفقة بهذا المرسوم والمحددين كما يلي:\r\nالقسم رقم 1: (أ - ب - ج - د - ه - و - ز - ح - ط - أ) مساحته 249 م2 (مائتان وتسعة واربعون متراً مربعاً تقريباً).\r\nالقسم رقم 2: (ي - ك - ل - م - ن - ص - ع - ف - ي) مساحته 65 م2 (خمسة وستون متراً مربعاً تقريباً)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى طالب الاسقاط القيام بالاعمال التالية:\r\nأ - اظهار حدود القسمين موضوع المادة الاولى من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحتيهما نهائيا.\r\nج - دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة لاسقاط هاتين القناتين."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيبقى طالب الاسقاط مسؤولا عن جميع الاضرار التي تحصل من جراء هذا الاسقاط، وان حقوق الغير محفوظة حتماً ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 نيسان 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}