{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234933",
  "title": "توزيع عائدات الصندوق البلدي المستقل عن عام 2011",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10234",
    "date": " 08/04/2013",
    "oj_number": "16",
    "oj_publish_date": "13/04/2013",
    "oj_page": "2141-2185"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم الاشتراعي رقم 118 تاريخ 30/06/1977 (قانون البلديات) وتعديلاته،\nبناء على المرسوم رقم 1917 تاريخ 06/04/1979 (تحديد اصول وقواعد توزيع اموال الصندوق البلدي المستقل) وتعديلاته،\nبناء على المرسوم الاشتراعي رقم 50 تاريخ 05/08/1967 وتعديلاته (نظام وتنظيم الدفاع المدني)،\nبناء على القانون رقم 326 تاريخ 28/06/2001 (قانون الموازنة العامة والموازنات الملحقة للعام 2001)، لا سيما المادة 64 منه،\nبناء على رأي مجلس شورى الدولة رقم 125/2012 - 2013 تاريخ 21/1/2013،\nبناء على اقتراح وزيري الداخلية والبلديات والمالية،\nوبعد موافقة مجلس الوزراء في جلسته المنعقدة بتاريخ 5/3/2013،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "12 مادة 12:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nعائدات الصندوق البلدي المستقل المخصصة للتوزيع عن عام 2011 ومقدارها \r\n/417.000.000.000/ل.ل. (اربعماية وسبعة عشر مليار ليرة لبنانية) وفقا لما يلي:\r\nاولا: 12% (اثنتا عشرة بالمئة) من قيمة العائدات المعدة للتوزيع، تخصص لاتحادات البلديات، والتي يبلغ مجموعها /50.040.000.000/ل.ل. (خمسون ملياراً واربعون مليون ليرة لبنانية)، توزع وفقا للتالي:\r\nأ - 60% (ستون بالمئة)، بحيث يبلغ مجموعها /30.024.000.000/ل.ل.(ثلاثون ملياراً واربع وعشرون مليون ليرة لبنانية)، توزع على اساس عدد السكان المسجلين في نطاق بلديات الاتحاد.\r\nب - 40% (اربعون بالمئة)، بحيث يبلغ مجموعها /20.016.000.000/ل.ل. (عشرون ملياراً  وستة عشر مليون ليرة لبنانية)، توزع على جميع الاتحادات بصورة نسبية على اساس عدد البلديات التي يتألف منها كل اتحاد لكل قضاء، وتخصص لمشاريع التنمية ونفقات الدروس في هذه الاتحادات.\r\nثانيا: 88% (ثمانية وثمانون بالمئة) من قيمة العائدات المعدة للتوزيع، تخصص للبلديات، والتي يبلغ مجموعها /366.960.000.000/ل.ل. (ثلاثماية وستة وستون ملياراً وتسعماية وستون مليون ليرة لبنانية)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nمادة 2:\r\nيتم اقتطاع نسبة 5% (خمسة بالماية) من قيمة العائدات المخصصة للبلديات، اي ما مجموعه /18.348.000.000/ل.ل. (ثمانية عشر ملياراً وثلاثماية وثماني واربعون مليون ليرة لبنانية)، والمتأتي من حاصل (366.960.000.000 (ضرب) 5% = 18.348.000.000ل.ل)، وذلك قبل توزيع العائدات على البلديات، وينقل هذا المبلغ لحساب الصندوق المستقل للدفاع المدني المفتوح في قيود مديرية الخزينة والدين العام، تطبيقا لاحكام المادة 30 - الفقرة 3 من المرسوم الاشتراعي رقم 50 تاريخ 05/08/1967 (تنظيم الدفاع المدني)، وذلك فور صدور هذا المرسوم وعلى ان يصرف وفق الاصول المتبعة لدى المديرية العامة للدفاع المدني."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيتم توزيع العائدات المتبقية من حصة البلديات بعد اقتطاع النسبة المحددة في المادة الثانية اعلاه، اي ما مجموعه /348.612.000.000/ل.ل. (ثلاثماية وثماني واربعون مليارا وستماية واثنا عشر مليون ليرة لبنانية)، والمتأتي من حاصل \r\n(366.960.000.00 -­ 18.348.000.000 = 348.612.000.000ل.ل.)، على البلديات وفقا للاسس التالية:\r\nاولاً: 90% (تسعون بالمئة)، اي ما قيمته /313.750.800.000/ل.ل. (ثلاثماية وثلاثة عشر ملياراً وسبعماية وخمسون مليوناً وثمانماية ألف ليرة لبنانية)، من قيمة العائدات المعدة للتوزيع، توزع على اساس عدد السكان المقيدين في سجلات الأحوال الشخصية وعلى اساس الحاصل الفعلي للرسوم المباشرة لكل بلدية وذلك وفقا للتالي:\r\nأ - 78% (ثمانية وسبعون بالمئة)، والتي يبلغ مجموعها /244.725.624.00/ل.ل. (مايتا واربعة واربعون ملياراً وسبعماية وخمسة وعشرون مليوناً وستماية واربع وعشرون الف ليرة لبنانية)، توزع على البلديات بصورة نسبية على اساس عدد السكان المقيدين في سجلات الاحوال الشخصية لكل بلدية.\r\nب - 22% (اثنان وعشرون بالمئة)، اي ما قيمته /69.025.176.000/ل.ل. (تسعة وستون ملياراً وخمسة وعشرون مليوناً وماية وستة وسبعون آلاف ليرة لبنانية)، توزع على اساس الحاصل الفعلي لرسومها المباشرة خلال السنتين السابقتين لسنة التوزيع.\r\nثانيا: 10% (عشرة بالمئة)، اي ما قيمته /34.861.200.000/ل.ل. (اربعة وثلاثون ملياراً وثمانماية وواحد وستون مليوناً ومايتا ألف ليرة لبنانية)، يحسم منها مبلغ \r\n/93.795.000/ل.ل. لصالح بلدية حوش الرافقة - قضاء بعلبك (تصحيحاً للخطأ الحاصل في المرسومين رقم 2339 تاريخ 19/6/2009 ورقم 7374 تاريخ \r\n13/1/2012، نتيجة الخطأ الحاصل في عدد السكان المسجلين في نطاق البلدية في حينه)،\r\nويوزع المبلغ المتبقي والبالغ /34.767.405.000/ل.ل. اربعة وثلاثون ملياراً وسبعماية وسبعة وستون مليوناً واربعماية وخمسة آلاف ليرة لبنانية \r\n(34.861.200.000 - 93.795.000)، بالتساوي على كافة البلديات التي يساوي أو يقل عدد سكانها المقيدين في سجلات الأحوال الشخصية عن /4000/ نسمة وفي جميع الاقضية على ان تخصص هذه الاموال لتمويل مشاريع التنمية في هذه البلديات ولانعاش المناطق."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيجري توزيع رصيد حصة البلديات وفقا لما ورد في البند اولاً من المادة الثالثة اعلاه والبالغ مقدارها /313.750.800.000/ل.ل. (ثلاثماية وثلاثة عشر ملياراً وسبعماية وخمسون مليوناً وثمانماية ألف ليرة لبنانية)، على النحو التالي:\r\nمحافظة مدينة بيروت\r\n-متسلسل---------البلدية--------قيمة الحصة بالآف الليرات-\r\n-1-------------------بيروت--------61،212،242"
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيجري توزيع الرصيد المخصص لمشاريع التنمية في البلديات ولانعاش المناطق وفقا لما ورد في البند ثانيا من المادة الثالثة اعلاه، والبالغ /34،767،405،000/ل.ل. (اربعة وثلاثون مليارا وسبعماية وسبعة وستون مليونا واربعماية وخمسة الاف ليرة لبنانية)، بحيث يتم توزيع مبلغ /50،387،000/ل.ل. (خمسون مليونا وثلاثماية وسبعة وثمانون الف ليرة لبنانية) لكل من البلديات التالية:\r\nمحافظة جبل لبنان\r\nقضاء بعبدا\r\nالبلديات: ارصون، بتخنيه، بزبدين، بسابا، بطشيه والمرداشة، بعلشميه، بمريم، ترشيش، جوار الحوز، جورة ارصون، الحازمية، حاصبيا، الخريبة، دير الحرف، راس الحرف،رويسة البلوط،الشبانية،شويت،صليما،عاريا،العربانية-الدليبة،فالوغا،قبيع،قرطاضة،قرنايل، القرية، القصيبة، القلعة، كفرسلوان، الكنيسة، وادي شحرور السفلى، وادي شحرور العليا، حارة الست.\r\nقضاء جبيل\r\nالبلديات: اده، اهمج، بجة، بلاط وتوابعها، ترتج، جاج، حالات، عنايا وكفربعال، فتري، الفيدار، اللقلوق، المغيري، المنصف، ميفوق القطارة، نهر ابراهيم، لحفد، عين الغويبة، المجدل، يانوح وهدينة، مزرعة السياد، راس اسطا، افقا، بشتليدا، مشان، حجولا، الحصون، حصرايل، البربارة، مشمش، الغابات والرويس، غلبون.\r\nقضاء الشوف\r\nالبلديات: بيت الدين، باتر، بتلون، بريح، بسابا، بشتفين، بطمة، بعاصير، بعذران، البيرة، الجاهلية، جباع، جدرا، جديدة الشوف، حارة جندل، حصروت، الخريبة، الدبية، دلهون، دميت، دير دوريت، دير كوشة، الرميلة، الزعرورية، سبلين، سرجبال، السمقانية، ضهر المغارة، عانوت، عترين، عماطور، عميق، عينبال، عين وزين، عين قني، الفوارة، كفرفاقود، الكحلونية، كفرحيم، كفرقطرا، كفرنيس، الكنيسة، مجدل المعوش، المختارة، مرستي، مزبود، مزرعة الضهر، المشرف، المطلة، معاصر بيت الدين، المغيرية، وادي الست، الوردانية، الورهانية، البرجين والمريجات، عين الحور، علمان ومزرعة البرغوتيه.\r\nقضاء عاليه\r\nالبلديات: اغميد، بحمدون البلدة، بحمدون المحطة، بدادون، بدغان، البساتين، بسوس، بشامون، بخشتيه، بطلون، بليبل، بمكين، بمهرية، البنية، حومال، دفون، دقون، دير قوبل، رمحالا، الرملية، رويسة النعمان، سوق الغرب، شانيه، شرتون، شملان، صوفر، عيتات، عيناب، عين الجديدة، عين السيدة، عين الرمانة، عين عنوب، عين كسور، الغابون، القماطية، كفرعميه، كيفون، مجدل بعنا، مجدليا، المشرفة، المنصورية-عين المرج، بعورته، الرجمة، التعزانية، سلفايا، سرحمول.\r\nقضاء كسروان\r\nالبلديات: بلونة، بقعتوتا، البوار، جديدة-هرهريا-القطين، جعيتا، جورة بدران، جورة الترمس، الحصين، حياطة، داريا، درعون-حريصا، دلبتا، ذوق مصبح، رعشين، ريفون، السهيلة، شننعير، الصفرا، طبرجا وكفرياسين، ادما والدفنة، عجلتون، العذرا والعذر، عرمون، عشقوت، العقيبة، عين الريحانة، عينطورة، غبالة، الغينة، فاريا، فيطرون، القليعات، الكفور، المعيصرة، ميروبا، يحشوش، بقعاته عشقوت، وطى الجوز، فتقا، زعيتره، شحتول وجورة مهاد، بطحا، زيتون، غدراس، بزمار، كفرتيه كسروان.\r\nقضاء المتن\r\nالبلديات: برمانا، بصاليم-مزهر-المجذوب، بعبدات، بياقوت، بيت الشعار-مزرعة الحضيرة، عين سعادة، الدوار، الرابية، رومية، زرعون، زكريت، ساقية المسك-بحرصاف، ضهر الصوان، عيرون، عين الصفصاف-مار مخايل-بنابيل، غابة بولونيا-وطى المروج، الفنار، قرنة شهوان-عين عار-بيت الككو-الحبوس، القعقور، قنابة برمانا، كفرتيه، كفرعقاب، مارشعيا-المزكة، مارموسى-الدوار، المروج، مزرعة يشوع، المنصورية-المكلس-الديشونية، نابيه، مرجبا، مجدل ترشيش، الغابة، العيون، ديك المحدي-دير طاميش، العطشانة، حملايا.\r\nمحافظة الشمال\r\nقضاء البترون\r\nالبلديات: اجدبرا، اده، آسيا، بشعله، بقسميا، جران، حامات، حردين-بيت كساب، راس نحاش، زان، سلعاتا، عبرين، كوبا، كفرحلدا، كفرعبيدا، كفور العربي، الهري، كفرحي، شبطين، كور، دير بلا، شاتين.\r\nقضاء بشري\r\nالبلديات: برحليون، بزعون، بقرقاشا، حدث الجبة، طورزا، قنات، عبدين، بان.\r\nقضاء زغرتا\r\nالبلديات: ايطو، ايعال، البحيرة، بسلوقيت، بنشعي، تولا-اسلوت، داريا-بشنين، راسكيفا، سرعل، عربة قزحيا، عرجس، عشاش، علما، عينطورين، قره باش، كرم سده، كفرحاتا، كفردلاقوس، كفرزينا، كفرفو، كفرياشيت، بسبعل، مجدليا، مزرعة التفاح، حارة الفوار.\r\nقضاء عكار\r\nالبلديات: البرج، برج العرب، بزال، بزبينا، بيت ملات، تلبيره، تل عباس الغربي، تلمعيان، التليل، جبرايل، جديدة الجومة، الحاكور، الحميرة، خريبة الجندي، دير جنين، دير دلوم وزوق المقشرين، ذوق الحصنية، الزواريب، زوق حدارة، سفينة الدريب، السويسة، سيسوق، شان، شربيلا، الشيخ طابا، الشيخ محمد، العبودية، عيدمون شيخلار، فسيقين-عين اشما وعين تنتا، قبة شمرا-سمقلة، القريات، كرم عصفور-بيت غطاس-مزرعة النهرية، كوشا، مارتوما، مجدلا، مزرعة بلدة، النفيسة، النهرية وبستان الحرش، الكويخات، العوينات، بيت الحاج، خربة شار، عين الزيت، دوير عدويه، عين يعقوب، دوسة وبغدادي، خربة داوود وكفرالفتوح، الحويش، الكواشرة، ممنع، الدبابية، القرقف، المحمرة، عيون الغزلان، دورة، تاشع، سفينة القيطع، القنطرة، ايلات، ضهر ليسينة، تله وشطاحه، تل عباس شرقي، حيزوق، الريحانية، سنديانة ريدان، العيون، المسعودية، المقيطع-قعبرين كفرملكه والرمول، كفرتون، المونسة، قنية، اكروم، عرقا، بيت يونس، عمار البيكات، كروم عرب، بني صخر، الدغلة، المجدل، الشقدوف، العماير ورجم عيسى، جرمنايا والرامه، ضهر القنبر، الفرض، غزيله، برباره، منجز، عدبل، الهيشة، خط البترول، رماح.\r\nقضاء الكورة\r\nالبلديات: جد عبرين، بترومين، بتورايتج، بدنايل، برسا، بزيزا، بشمزين، بصرما، بطرام، بكفتين، دار بعشتار، دار شمزين، راسمسقا، رشدبين، عفصديق، عين عكرين، فيع، قلحات، كفتون، كفرحاتا، كفرحزير، كفرصارون، كفرقاهل، كفريا، المجدل-الزكزوك-وطى فارس، متريت، بتعبورة، بدبا، النخلة.\r\nقضاء المنية الضنية\r\nالبلديات: برج اليهودية، بيت الفقس، دير نبوح، طاران، عاصون، عين التينة، كرم المهر، كفرشلان، مراح السراج، نمرين وبكوزة، عزقي، حرف السياد، حقل العزيمة، عيمار، بطرماز، ايزال، كفرببنين، مراح السفيرة، مركبتا، بحويتا-افقا وبشناتا، القطين، الحازمية.\r\nمحافظة البقاع\r\nقضاء زحلة\r\nالبلديات: ابلح، بوارج، حي الفيكاني، دير الغزال، رعيت، شتوره، قاع الريم، قوسايا، مريجات، مكسي، النبي ايلا، نيحا، ماسا، ناصرية.\r\nقضاء بعلبك\r\nالبلديات: بتدعي، برقا، بشوات، تمنين الوفقا، جبولة، حزين، حوش بردا، حوش تل صفيه، الخريبة، سرعين التحتا، السعيدة، شليفا، طليا، طيبة، عيناتا، فلاوى، مجدلون، وادي فعرة، اليمونه، الرام والجوبانية، زبود، حووش سنيد، قرحا، حلبتا، جنتا، جبعا، قلد السبع وتوابعها، حوش النبي، معربون، رماسا، التوفيقية، نبحا المحفارة، نبحا القدام، قليلة والحرفوش، الزرازير، مقراق، مزرعة آل سويدان.\r\nقضاء البقاع الغربي\r\nالبلديات: باب مارع، بعلول، الخيارة، عانا، عميق، عيتنيت، عين زبده، كفريا، المنارة، المنصورة، يحمر، ميدون ولوسيا، عين التينة، فليا، الروضة، تل ذنوب، زلايا.\r\nقضاء راشيا\r\nالبلديات: بكه، بكفيا، بيت لهيا، تنورة، حلوة، حوش القنعبة، دير العشائر، ظهر الاحمر، العقبه، عيتا الفخار، عيحا، عين حرشه، عين عرب، عين عطا، كفردنيس، كفرقوق، كفرمشكي مزرعة سلساتا، كوكبا، مجدل بلهيص، المحيدثة، مدوخا، ينطا.\r\nقضاء الهرمل\r\nالبلديات: فيسان، جوار الحشيش، الكواخ، الشربين.\r\nمحافظة لبنان الجنوبي\r\nقضاء صيدا\r\nالبلديات: ارزي، البرامية، برتي، بقسطه، درب السيم، الصالحية، عبرا، عدوسية، عين الدلب، الغسانية، القرية، مجدليون، المعمرية،الهلالية، انصارية، قعقعية الصنوبر، اللوبية، بنعفول، طنبوريت، النجارية، قناريت، اركي، كوثرية السياد، خرطوم، زيتا، عقتنيت، كفربيت، مزرعة طبايا، الحجة، كفرشلال.\r\nقضاء جزين\r\nالبلديات: بتدين اللقش، بنواتي، جرنايا، الحمصيه، حيطورة، روم، زحلته، سجد، سنيه، صباح، صفاريه، صيدون، عاراي، عازور، العيشية، كرخا، كفرفالوس، لبعه، اللويزه، مشموشة، المكنونية، مليخ، وادي جزين، الجرمق، كفرجره، قطين وحيداب، ريمات وشقاديف، الميدان، مجيدل، انان.\r\nقضاء صور\r\nالبلديات: باتوليه، علما الشعب، الناقورة، يارين، الشعيتية وماليكة الساحل، دبعال، حناويه، رماديه، طير حرفا، الجبين، البستان، المنصوري، الحلوسية، دير قانون وراس العين، مروحين، بافليه، رشكنانيه، بدياس، مزرعة مشرف، دير عامص، شيحين، يانوح، البياض، الحميري، محرونه، دردغيا، شمع، دير كيفا، سلعا، الحنية، زبقين، ارزون، جبال البطم، الكنيسة، الظهيرة، جناتا.\r\nمحافظة النبطية\r\nقضاء النبطية\r\nالبلديات: بريقع، جرجوع، رومين، زبدين، زفتا، زوطر الشرقية، زوطر الغربية، الشرقية، صربا، كفرفيلا، الكفور، يحمر، ارنون، سيني، شوكين، عزة.\r\nقضاء بنت جبيل\r\nالبلديات: السلطانية، صفد البطيخ، القوزح، فرون، برج قلويه، قلاويه، عيتا الجبل، حانين، راميه، رشاف، بيت ياحون، صربين، جميجمة، غندورية.\r\nقضاء حاصبيا\r\nالبلديات: راشيا الفخار، شويا، عين قنيا، الفرديس، كفرحمام، الكفير، كزكبا، الماري والمجيدية، مرج الزهور، ميمس، الخلوات، الدلافة.\r\nقضاء مرجعيون\r\nالبلديات: ابل السقي، برج الملوك، دبين، دير ميماس، الوزاني، تولين، رب ثلاثين، بني حيان، بلاط، ديرسريان، طلوسه، قنطره، صوانة، عدشيت."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nيجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة \"أ\" من البند اولا من المادة الاولى اعلاه، والبالغ مقدارها /30،024،000،000/ل.ل. (ثلاثون مليارا وأربعة وعشرون مليون ليرة لبنانية، على النحو التالي:"
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7:\r\nيجري توزيع حصة اتحادات البلديات وفقا لما ورد في الفقرة \"ب\" من البند اولا من المادة الاولى اعلاه، والبالغ مقدارها /20،016،000،000/ل.ل. (عشرون مليارا وستة عشر مليون ليرة لبنانية)، المخصصة لمشاريع التنمية ونفقات الدروس في الاتحادات على النحو التالي:"
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8:\r\nتحدد مشاريع التنمية المشار إليها في المادة الثالثة - البند ثانياً والمادة الأولى - البند اولاً - الفقرة «ب» من هذا المرسوم بالمشاريع التي تعمل على انماء البلدة أو إتحاد البلديات اجتماعياً واقتصادياً وبيئياً وسياحياً، على أن تراعى في تنفيذ تلك المشاريع أحكام قانون البلديات وقانون المحاسبة العمومية ومرسوم تحديد اصول المحاسبة في البلديات واتحادات البلديات غير الخاضعة لقانون المحاسبة العمومية."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "مادة 9:\r\nاستناداً لأحكام المادة (64) من القانون رقم 326 تاريخ 28/6/2001 (قانون الموازنة العامة والموازنات الملحقة للعام 2001)، وعملاً بقرار مجلس الوزراء رقم 63 تاريخ 5/3/2013، يقتطع من حصة البلديات والإتحادات المستفيدة أو التي سبق واستفادت من خدمات النظافة من الصندوق البلدي المستقل ما يساوي قيمة النفقة التي تحملها الصندوق عن البلدية أو عن الإتحاد خلال العام 2010، على ان لا يتجاوز الإقتطاع نسبة 80% كحد أقصى من العائدات الموزعة بموجب هذا المرسوم."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "مادة 10:\r\nعلى كل البلديات الأعضاء في اتحادات البلديات التي يتوجب عليها مبالغ مالية لهذه الاتحادات، ان تتقيد بأحكام المادة (13) من المرسوم رقم 1917 تاريخ 6/4/1979 (تحديد أصول وقواعد توزيع أموال الصندوق البلدي المستقل)، وان تسدد ما يتوجب عليها لصناديق هذه الاتحادات، على ان تتقدم بإفادة من رئيس الاتحاد، تثبت هذا التسديد، والا اعتبرت ممتنعة عن الدفع، وحق لوزير الداخلية والبلديات ان يقتطع الحصة المتوجبة عليها للاتحاد من المبالغ العائدة لها بموجب هذا المرسوم، ويدفعها مباشرة الى صندوق الاتحاد التي هي عضو فيه."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "مادة 11:\r\nيتم دفع هذه العائدات للبلديات والاتحادات البلدية على دفعتين متساويتين الأولى فور صدور هذا المرسوم والثانية بعد ثلاثة أشهر من تاريخ الدفعة الأولى."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "مادة 12:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 8 نيسان 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير المالية\nالامضاء: محمد الصفدي"
}