{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235035",
  "title": "نقل ملكية وموقع معهد فني عال خاص في جبيل (قضاء جبيل) بإسم «ليسيه ادونيس للعلوم التقنية» وتحديد إختصاصاته",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10275",
    "date": " 24/04/2013",
    "oj_number": "19",
    "oj_publish_date": "02/05/2013",
    "oj_page": "2297-2299"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 8590 تاريخ 2/8/2012 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم المهني والتقني)،\nبناء على المرسومين رقم 1471 تاريخ 29/02/1984 ورقم 605 تاريخ 13/03/2008 (المتعلقين بالترخيص بإنشاء معهد فني عالٍ خاص في جبيل (قضاء جبيل) بإسم «ليسيه ادونيس للعلوم التقنية»)،\nبناء على التنازل المسطر لدى الكاتب العدل في جديدة المتن الاستاذ جوزيف ضاهر عزام المسجل برقم 6316/2012 تاريخ 1/9/2012 المتضمن تنازل السيد جان طنوس الديك لصالح السيد وهيب ميشال سيقلي،\nبناء على الإستدعاء المقدم من السيد وهيب ميشال سيقلي والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 9342/6 تاريخ 16/10/2012 والمتضمن طلب نقل ملكية وموقع المعهد المذكور وتحديد إختصاصاته،\nبناء على اقتراح وزير التربية والتعليم العالي ،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nنقلت ملكية المعهد الفني الخاص بإسم «ليسيه أدونيس للعلوم التقنية»، القائم على العقار رقم 748 من منطقة جبيل العقارية (قضاء جبيل) من اسم السيد جان طنوس الديك المولود سنة 1933 الى إسم السيد وهيب ميشال سيقلي المولود سنة 1969 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nنقل موقع المعهد الفني العالي الخاص بإسم «ليسيه ادونيس للعلوم التقنية» من العقار رقم 748 من منطقة جبيل العقارية (قضاء جبيل) الى العقار رقم 228 من منطقة البرامية العقارية (قضاء صيدا)."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "المادة الثالثة: حُددت الإختصاصات في المعهد الفني العالي الخاص بإسم «ليسيه أدونيس للعلوم التقنية» لصاحبه السيد وهيب ميشال سيقلي المولود سنة 1969 القائم على العقار رقم 228 من منطقة البراميه العقارية (قضاء صيدا)، وفقاً لما يلي:\r\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "1 - التعليم الفني على الوجه التالي:\n2 - التدريب المهني في إختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: محاسب عام، ديكور عام، ماكياج، تزيين نسائي، رسم فني، خدمة فندقية، اخصائي مطبخ، اخصائي حلويات، محاسبة فندقية، علم المشروبات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يحق للمعهد التدريس أو التدريب إلا في الإختصاصات الواردة في المادة الثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 24 نيسان 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}