{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235036",
  "title": "الأنظمة والقواعد المتعلقة بالأنشطة البترولية تطبيقاً للقانون رقم 132 تاريخ 24/8/2010 (الموارد البترولية في المياه البحرية)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10289",
    "date": " 30/04/2013",
    "oj_number": "20",
    "oj_publish_date": "09/05/2013",
    "oj_page": "2319-2380"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 132 تاريخ 24/8/2010 (الموارد البترولية في المياه البحرية)،\nبناء على المرسوم رقم 7968 تاريخ 7/4/2012 (هيئة إدارة قطاع البترول)،\nبناء على المرسوم رقم 9438 تاريخ 4/12/2012 (تعيين مجلس إدارة هيئة إدارة قطاع البترول)،\nبناء على اقتراح وزير الطاقة والمياه،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم /159/2012­2013 تاريخ 18/2/2013)،\nبناء على كتاب رئيس مجلس ادارة هيئة ادارة قطاع البترول رقم 11/ه تاريخ 22/2/2013 .\nوبعد موافقة مجلس الوزراء بتاريخ 27/2/2013،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "165 النفاذ:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "التعريفات:"
        },
        {
          "type": "text",
          "data": "بالإضافة إلى التعريفات الواردة في قانون الموارد البترولية في المياه البحرية، يتعين تطبيق التعريفات التالية:"
        },
        {
          "type": "text",
          "data": "«الشركة المرتبطة» (Affiliated Company): هي شركة تتحكّم بالشخص المعنوي المرتبطة به بطريقة مباشرة أو غير مباشرة، أو تخضع، بطريقة مباشرة أو غير مباشرة، لتحكم الأخير أو تخضع والأخير لتحكّم شركة ثالثة، بطريقة مباشرة أو غير مباشرة."
        },
        {
          "type": "text",
          "data": "«التحكّم»: التحكم بشركة يعني امتلاك أكثرية حقوق التصويت في تلك الشركة أو القدرة على تعيين أغلبية أعضاء مجلس إدارة تلك الشركة أو أعضاء الهيئة الإدارة المماثلة."
        },
        {
          "type": "text",
          "data": "«البرميل»: يعني الكمية الحجمية التي تعادل 159 لترا متريا."
        },
        {
          "type": "text",
          "data": "«التكاليف الرأسمالية»: تعني الأموال المدفوعة ثمن إكتساب أصول ثابتة جديدة أو إجراء تحسينات تمُد في عمر أو تزيد في إنتاجية أصول ثابتة موجودة، تجري رسملتها وتستهلك بمقدار استخدامها وفقاً للقوانين المرعية الإجراء وذلك لغرض تحديد قيمة الضرائب المتوجبة."
        },
        {
          "type": "text",
          "data": "«النفط الخام»: يعني البترول الذي لا يكون على شكل غازي عند نقطة استخراجه من المكمن عند درجة 20 مئوية وضغط جوي اعتيادي."
        },
        {
          "type": "text",
          "data": "«البيانات»: تعني أية مواد أو نماذج أو معلومات تتعلق بالأنشطة البترولية، يتم جمعها أو الحصول عليها بأية وسيلة أو بأي شكل، بحيث يمكن تسجيلها أو تخزينها أو نقلها أو معالجتها."
        },
        {
          "type": "text",
          "data": "«حساب وقف التشغيل»: يعني حسابا ينشئه صاحب الحق لتغطية كلفة التخطيط والإعداد والتنفيذ لخطة وقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت."
        },
        {
          "type": "text",
          "data": "«منطقة التطوير والإنتاج»: تعني المساحة التي تغطي مكمنا أو أكثر محددا لغايات التطوير والإنتاج كما تنص خطة التطوير والإنتاج والتي تكون قد تمت الموافقة عليها من قبل مجلس الوزراء."
        },
        {
          "type": "text",
          "data": "«البترول المتاح»: يعني رصيد البترول المستخرج الذي لا يعاد حقنه وبالتالي يبقى ويوضع جانبا لتحديد حصص أصحاب الحقوق من بترول الكلفة وبترول الربح بعد اقتطاع البترول المخصص للوفاء بالتزامات الإتاوة التي يلتزم أصحاب الحقوق بدفعها أو تسليمها عيناً للدولة. وذلك الجزء من البترول الذي تم استهلاكه أو حرقه أو بأية وسيلة تم إطلاقه أو فقدانه بين نقطة الاستخراج والنقطة التي قد يتم فيها أخذ الجزء المذكور من بترول الكلفة أو بترول الربح."
        },
        {
          "type": "text",
          "data": "«تكاليف الاستكشاف»: تعني تلك التكاليف القابلة للاسترداد التي تنشأ عن الأنشطة التي يضطلع بها أصحاب الحقوق بشأن منطقة جغرافية ما بموجب رخصة استطلاع تخضع فيما بعد لإتفاقية استكشاف وإنتاج أو لاتفاقية استكشاف تنفذ بشأن منطقة جغرافية خاضعة أصلا لاتفاقية إستكشاف وإنتاج التي يتعلق بها الاستكشاف المنفذ."
        },
        {
          "type": "text",
          "data": "«المعالجة»: تعني الأنشطة البترولية المتعلقة بفصل وتهيئة البترول المستخرج من المكمن إلى النقطة التي يصبح فيها هذا البترول قابلا للتسويق، وهي لا تشمل التحويل والتقطير التدميري."
        },
        {
          "type": "text",
          "data": "«الفصل السنوي»: يعني فترة تمتد على ثلاثة أشهر بدءا من الأول من كانون الثاني أو الأول من نيسان أو الأول من حزيران أو الأول من تشرين الاول."
        },
        {
          "type": "text",
          "data": "«التكاليف القابلة للاسترداد»: تعني جميع التكاليف التي يتكبدها صاحب الحق، إلى المدى المسموح به في قانون الموارد البترولية في المياه البحرية وفي اتفاقية الاستكشاف والإنتاج، خلال قيامه بتنفيذ الأنشطة البترولية التي يشارك فيها صاحب الحق بموجب اتفاقية استكشاف وإنتاج."
        },
        {
          "type": "text",
          "data": "«الشركة الأم» (Ultimate Parent Company): في ما يتعلّق بمجموعة شركات مرتبطة (Affiliated Companies)، الشركة التي ضمن هذه المجموعة لا تخضع لسيطرة أي شركة أخرى."
        },
        {
          "type": "text",
          "data": "«الوزير»: وزير الطاقة والمياه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "موضوع الأنظمة ونطاقها الجغرافي:"
        },
        {
          "type": "text",
          "data": "تطبق هذه الأنظمة على الأنشطة البترولية ويجب أن يكون لها ذات النطاق الجغرافي وذات الموضوع المنصوص عليه في قانون الموارد البترولية في المياه البحرية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "القوانين والانظمة الأخرى النافذة:"
        },
        {
          "type": "text",
          "data": "تطبق القوانين اللبنانية على الأنشطة البترولية، بما في ذلك الأحكام المتعلقة بالحقوق البترولية والأذونات والموافقات المطلوبة وفقا لتلك القوانين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تحديد شكل المناطق بغية منح حقوق بترولية:"
        },
        {
          "type": "text",
          "data": "تُقسّم المناطق المتاحة لمنح الحقوق البترولية من أجل تنفيذ الأنشطة البترولية إلى رقع تحدد مساحة كل منها بإحداثيات ونقاط وفقاً لخطوط العرض وخطوط الطول، إلا إذا كانت الحدود مع دول أخرى أو ظروف أخرى تحتم خلاف ذلك."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "ممارسة الأنشطة البترولية:"
        },
        {
          "type": "text",
          "data": "على أي شخص معنوي يقوم بأنشطة بترولية أو يشارك بدور في أنشطة متعلقة بها أن ينفذ هذه الأنشطة:"
        },
        {
          "type": "text",
          "data": "(أ) وفقا للقوانين المرعية الإجراء والحقوق البترولية والقرارات والتوجيهات الصادرة عن السلطات المختصة،"
        },
        {
          "type": "text",
          "data": "(ب) بطريقة رشيدة وبعناية ومع مراعاة الاستخراج الأمثل للبترول،"
        },
        {
          "type": "text",
          "data": "(ج) بإيلاء اهتمام خاص للمعايير البيئية والصحية والإلتزام بها، وأيضاً بالمعايير المقبولة بصفة عامة في قطاع البترول على المستوى الدّولي والمطبقة من حين إلى آخر في ظروف مشابهة، في حال انطباقها."
        },
        {
          "type": "text",
          "data": "(د) وفقا للخطط الحكومية المعتمدة في مجال الأنشطة البترولية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "التوجيهات الصادرة عن السلطات العامة:"
        },
        {
          "type": "text",
          "data": "يجب أن تتقيد المراكب والبواخر المستخدمة أو المعنية في الأنشطة البترولية بالقوانين والأنظمة الدولية واللبنانية النافذة المتعلقة بالأنشطة البترولية والملاحة. يجب على المراكب والبواخر أن تلتزم بالتعليمات الصادرة عن السلطات اللبنانية المختصة وعن المراكب البحرية وزوارق أو بواخر الدوريات اللبنانية المختصة."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "الممثلون القانونيون لصاحب الحق:"
        },
        {
          "type": "text",
          "data": "يجب أن يكون لدى مقدم طلب الاستحصال على حق بترولي ممثل قانوني محدد مقيم في الجمهورية اللبنانية أو في مكانٍ آخر شرط الاستحصال على موافقة الوزير بعد استشارة هيئة إدارة قطاع البترول. يمنح الحق البترولي فقط لشخص معنوي قائم ومسجل وله مقر في دولة توفر شفافية تامة للسلطات اللبنانية. وينطبق هذا الشرط أيضا على الشركة المرتبطة لصاحب الحق الممنوح له حق بترولي حصري. على صاحب الحق من غير اللبنانيين والمقيم في لبنان إنشاء كيان قانوني له في لبنان والإبقاء عليه من أجل الوفاء بالتزاماته وفقا للقانون اللبناني النافذ والمتعلق بالحق البترولي الممنوح له. إذا مُنح شخص معنوي حقا بتروليا حصريا ولم يكن هذا الشخص المعنوي لبنانيا، فعندئذ يجب على صاحب الحق لغايات هذا الحق البترولي على الأقل تأسيس فرع له في لبنان والإبقاء عليه. أما إذا كان لصاحب حق ما حق بترولي غير حصري يجب عليه على الأقل تأسيس كيان قانوني في لبنان والإبقاء عليه لغايات ضريبية. على كل صاحب حق تعيين مدير عام وأن يبلغ هيئة إدارة قطاع البترول بهوية هذا الشخص المعين خلال ثلاثين يوما من اكتسابه صفة صاحب حق. في حال لم يعد الشخص المعين مديرا عاما، على صاحب الحق تعيين بديل له وابلاغ هيئة إدارة قطاع البترول بذلك."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "قدرات ومركز إدارة صاحب الحق:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق خلال ثلاثين يوما من نفاذ اتفاقية الاستكشاف والإنتاج أو أية رخصة بترولية تمنح حقا بتروليا حصريا، أن يبادر فوراً الى إنشاء كيان له في لبنان والإبقاء عليه، بحيث يكون لهذا الكيان طاقماً وظيفياً مناسباً مخولاً إدارة جميع الجوانب المتّصلة بالحقوق والالتزامات وفقاً للقوانين المرعية الإجراء في ما يتعلّق باكتساب حق بترولي أو ما ينشأ عن اكتساب حق بترولي أو أية التزامات إن بموجب القوانين المرعية الإجراء أو بموجب اتفاقية الاستكشاف والإنتاج أو اية رخصة بترولية أخرى. يجب تنفيذ الأنشطة البترولية وتزويدها بلوازم العمل من موقع (site) في لبنان، بإستثناء الحالات الطارئة أو وجود إستحالة عملانية لانشاء موقع في لبنان خلال مرحلة الاستكشاف وبموافقة الوزير في كلتي الحالتين. لمجلس الوزراء أن يطلب من صاحب الحق والمشغل استخدام مراكز محددة يعينها مجلس الوزراءعلى ان يعلل قراره باستعمال مواقع معينة من قبله تختلف عن تلك التي اقترحها صاحب الحق المعني."
        }
      ]
    },
    {
      "number": "8",
      "content": [
        {
          "type": "text",
          "data": "نظام الإدارة:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق ان يضمن قيام المشغل بتطبيق نظام إداري وعلى المشغل وضع هذا النظام الإداري والإبقاء عليه، بحيث:"
        },
        {
          "type": "text",
          "data": "(أ) يضمن إدارةً وتنفيذاً منظمين لجميع أنشطة المشغل،"
        },
        {
          "type": "text",
          "data": "(ب) يساهم في الجهود المتواصلة في مجال تحسين أداء ونتائج الأنشطة البترولية،"
        },
        {
          "type": "text",
          "data": "(ج) ينص على الإشراف التجاري والتشغيلي والتنظيمي الشامل والمنسق على الأنشطة البترولية."
        },
        {
          "type": "text",
          "data": "يجب ان يحتوي نظام الإدارة من بين عناصره على ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) وصف لأهداف الأنشطة البترولية،"
        },
        {
          "type": "text",
          "data": "(ب) لمحة عامة حول القواعد والتعليمات المطبقة ذات الصلة ووصف آليات الحفاظ على المعلومات محدّثة بالمستجدات في ما يتعلق بالتعديلات أو المتطلبات التنظيمية الجديدة."
        },
        {
          "type": "text",
          "data": "(ج) شروط محددة يتم تطبيقها بشأن السلامة العامة وبيئة العمل وحماية البيئة وإدارة الموارد التي تشمل أساس التخطيط والتنفيذ وتحديث المشاريع والعمليات والأنشطة البترولية الأخرى،"
        },
        {
          "type": "text",
          "data": "(د) تنظيم للأنشطة المخطط لها، بما فيه وصف لتوزيع المهام والمسؤوليات والسلطات، وتوزيع الوحدات والعمال والمستخدمين، وطرق الاتصال،"
        },
        {
          "type": "text",
          "data": "(ه) وصف للمؤهلات المطلوبة من العمال والمستخدمين وحالات النّقص في العمال والمستخدمين وخطط معالجة هذا النقص، بما في ذلك المؤهلات ذات الصلة المطلوبة من العمال والمستخدمين لسد الثغرات المرصودة،"
        },
        {
          "type": "text",
          "data": "(و) دليل إرشادي حول الإجراءات أو التعليمات أو طرق العمل الأخرى يوضح كيفية تخطيط الأنشطة وتنفيذها لتحقيق الأهداف المتوقعة،"
        },
        {
          "type": "text",
          "data": "(ز) دليل الإجراءات أو التعليمات، يوضح كيفية التعامل مع الأوضاع أو الحوادث التي تخالف المبادئ أو المقاييس أو الإجراءات القانونية أو تلك التي تضعها الشركة أو غيرها من الشروط، أو لا تتطابق معها."
        },
        {
          "type": "text",
          "data": "(ح) خطط لتحديث وإجراء المزيد من التطوير على نظام الإدارة."
        }
      ]
    },
    {
      "number": "9",
      "content": [
        {
          "type": "text",
          "data": "الواجبات العامة للمشغل ولصاحب الحق:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق ان يضمن قيام المشغل بأنشطة بترولية بطريقة رشيدة، تشمل التطوير والتنفيذ وتحديث السياسات والإستراتيجيات وعمليات التقويم والخطط والحلول التقنية من أجل:"
        },
        {
          "type": "text",
          "data": "(أ) تسيير الأنشطة البترولية طبقاً للأهداف الموضوعة المتعلقة بالسلامة وبيئة العمل والصحة وحماية البيئة،"
        },
        {
          "type": "text",
          "data": "(ب) تحسين استخراج الموارد البترولية إلى الحدود المثلى بالإضافة إلى ضمان الاستفادة القصوى من البترول الصالح للاستغلال التجاري في كل مكمن أو في مجموعة من المكامن،"
        },
        {
          "type": "text",
          "data": "(ج) الحفاظ على استهلاك البترول لغايات الأنشطة البترولية في حدوده الدنيا وتقليل هذا الاستهلاك على نحو منهجي،"
        },
        {
          "type": "text",
          "data": "(د) استخدام المنشآت الموجودة والمخطط لإقامتها وطاقاتها لتحقيق الاستخراج الأمثل والاستخدام الرشيد للموارد البترولية،"
        },
        {
          "type": "text",
          "data": "(ه) اتخاذ كل التدابير العملية لمنع التسرب الضار للمياه أو أية حوادث أخرى تلحق الضرر بالتشكيل الحامل للبترول في مكمن ما والتي من المحتمل مواجهتها خلال أية أنشطة مرتبطة بالآبار، بما فيها حفر الآبار أو ردمها أو التخلي عنها،"
        },
        {
          "type": "text",
          "data": "(و) ضمان المراقبة المثلى للتدفق الصادر من البئر والتدفق البترولي في جميع أنحاء المنشآت،"
        },
        {
          "type": "text",
          "data": "(ز) منع تسرب البترول أو فقدانه،"
        },
        {
          "type": "text",
          "data": "(ح) تجنب هدر البترول وخسارة الطاقة الطبيعية في المكمن،"
        },
        {
          "type": "text",
          "data": "(ط) تحديد ومعالجة أو تخفيف الانحرافات الموجودة أو المحتملة في ما يتصل بالخطط المعتمدة،"
        },
        {
          "type": "text",
          "data": "(ي) ضمان أن يكون جميع العمال والمستخدمين المنخرطين في الأنشطة البترولية مطلعين بشكل كامل على المنشآت والإجراءات والسياسات التشغيلية ذات الصلة،"
        },
        {
          "type": "text",
          "data": "(ك) ضمان التقيد بالمبادئ والمتطلبات التنظيمية."
        },
        {
          "type": "text",
          "data": "على صاحب الحق ان يضمن قيام المشغل بإرساء وإدامة طرق عمل منهجية والإبقاء عليها لضمان أن يكون عمال ومستخدمو المشغل أو المتعاقدون معه على علم تام بمضمون القوانين المرعية الإجراء ذات الصلة وبمضمون هذه الانظمة."
        },
        {
          "type": "text",
          "data": "يجب أن لا تؤثر مسؤولية صاحب الحق والمشغل في أي شكل كان، على مسؤولية كل رب عمل أو عامل أو مستخدم في تنفيذ العمل عملاً بالقوانين المرعية الإجراء وبهذه الأنظمة."
        }
      ]
    },
    {
      "number": "10",
      "content": [
        {
          "type": "text",
          "data": "أحكام عامة حول دراسة التقويم البيئي الإستراتيجي:"
        },
        {
          "type": "text",
          "data": "على الدولة إجراء دراسة تقويم بيئي إستراتيجي قبل منح أية حقوق بترولية أو البدء بأية أنشطة بترولية في مناطق لم يتم فيها سابقاً منح مثل هذه الحقوق أو الترخيص لمثل هذه الأنشطة."
        },
        {
          "type": "text",
          "data": "على الوزير، بالاستناد الى رأي هيئة ادارة قطاع البترول، الشروع في التقويم البيئي الإستراتيجي وإجراء التقويم وفقًا لأي اقتراح أو اقتراح تعديل مشروع سياسة أو خطة أو برنامج أو دراسة أو استثمار تكون متعلقة بالأنشطة البترولية وتطال منطقة لبنانية كاملة أو قطاع البترول برمته. وتهدف دراسة التقويم البيئي الإستراتيجي إلى التأكد من ملاءمة هذه المشاريع لشروط الصحة والسلامة العامة و حماية البيئة واستدامة الموارد الطبيعية."
        },
        {
          "type": "text",
          "data": "يتضمن التقويم البيئي الإستراتيجي المراحل المنصوص عليها في المرسوم رقم 8213 (التقييم البيئي الاستراتيجي لمشاريع السياسات والخطط والبرامج في القطاع العام)، مع مراعاة المتطلبات الاضافية التالية:"
        },
        {
          "type": "text",
          "data": "(أ) تصنيف المشروع (screening): يقوم الوزير بالاستناد الى رأي هيئة إدارة قطاع البترول بمرحلة تصنيف المشروع."
        },
        {
          "type": "text",
          "data": "(ب) تحديد نطاق (scope) دراسة التقويم البيئي الإستراتيجي: يعد الوزير و بناء على دراسة هيئة ادارة قطاع البترول مقترحاً حول تحديد النطاق لدراسة وتقرير التقويم البيئي الإستراتيجي. يجب أن يكون النطاق المقترح متاحاً للهيئات المعنية من القطاعين العام والخاص. تُقدّم التعليقات على البرنامج في مهلة لا تقل عن أربعة (4) أسابيع. يقرر الوزير و بناء على رأي هيئة ادارة قطاع البترول وبالتنسيق مع وزارة البيئة النطاق النهائي لدراسة التقويم البيئي الإستراتيجي على أساس المقترح وأية تعليقات حوله. تُراعى التعليقات الواردة حول نطاق دراسة التقويم البيئي الإستراتيجي وكيفية تقويمها وانعكاسها على النطاق النهائي، مع توزيع نسخ عن النطاق النهائي على الذين قدموا ملاحظاتهم خلال عملية التشاور. يحدد مجلس الوزراء النطاق النهائي لدراسة التقويم البيئي الإستراتيجي بناء على اقتراح الوزير بالاستناد الى رأي هيئة ادارة قطاع البترول."
        }
      ]
    },
    {
      "number": "11",
      "content": [
        {
          "type": "text",
          "data": "محتوى تقرير التقويم البيئي الإستراتيجي:"
        },
        {
          "type": "text",
          "data": "يجب أن يفضي التقويم البيئي الإستراتيجي إلى تقرير وفقاً للملحق رقم 3 المرفق بالمرسوم رقم 8213 (التقييم البيئي الاستراتيجي لمشاريع السياسات والخطط والبرامج في القطاع العام)."
        },
        {
          "type": "text",
          "data": "إذا ما أمكن، يجب أن يكون التقرير الناتج عن التقويم البيئي الإستراتيجي، والمواد التي تشكل أساس التقرير، متوفرة في مكاتب الوزير، بصيغة إلكترونية."
        }
      ]
    },
    {
      "number": "12",
      "content": [
        {
          "type": "text",
          "data": "طلبات الحصول على رخصة الاستطلاع ومنحها:"
        },
        {
          "type": "text",
          "data": "تُمنح رخصة الاستطلاع من قبل الوزير بناء على رأي هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "يُقدّم طلب الحصول على رخصة الاستطلاع الى الوزير مع نسخة الى هيئة إدارة قطاع البترول ونسخة رقمية واحدة وفق الصيغة المحددة من قبل هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "يجب أن يقدم الطلب باللغة العربية، كما يجب أن تكون الوثائق المرفقة به بالعربية أو الإنكليزية."
        },
        {
          "type": "text",
          "data": "يجب أن يتضمن الطلب والوثائق المرفقة به معا المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "(أ) اسم مقدِّم الطلب وعنوانه وجنسيته وفي حال كان شركة أجنبية، يجب تبيان ممثله في لبنان،"
        },
        {
          "type": "text",
          "data": "(ب) تحديد المنطقة موضوع الطلب،"
        },
        {
          "type": "text",
          "data": "(ج) هدف وطبيعة الأنشطة موضوع الطلب،"
        },
        {
          "type": "text",
          "data": "(د) الخطة المقترحة للأنشطة،"
        },
        {
          "type": "text",
          "data": "(ه) المؤهلات التقنية لمقدِّم الطلب وخبرته،"
        },
        {
          "type": "text",
          "data": "(و) المعدات والمراكب والبواخر المقترح استخدامها لتنفيذ الأنشطة،"
        },
        {
          "type": "text",
          "data": "(ز) مدة الرخصة موضوع الطلب،"
        },
        {
          "type": "text",
          "data": "(ح) وثائق التغطية التأمينية،"
        },
        {
          "type": "text",
          "data": "(ط) نظام الإدارة لدى مقدِّم الطلب لتنفيذ الأنشطة،"
        },
        {
          "type": "text",
          "data": "(ي) معلومات حول الأثر المحتمل للأنشطة المنوي تنفيذها على البيئة والتدابيير التخفيفية،"
        },
        {
          "type": "text",
          "data": "(ك) تقييم المخاطر وخطة الصحة، السلامة و البيئة،"
        },
        {
          "type": "text",
          "data": "(ل) خطة الجودة،"
        },
        {
          "type": "text",
          "data": "(م) شهادة تثبت استيفاء رسوم طلب الحصول على رخصة استطلاع،"
        },
        {
          "type": "text",
          "data": "(ن) أية معلومات اخرى قد تكون مطلوبة من قبل هيئة إدارة قطاع البترول لغايات تقويم الطلب."
        },
        {
          "type": "text",
          "data": "يجب تقديم طلب للسماح بدخول المياه الداخلية اللبنانية أو المجال الجوي أو المرافئ أو الموانئ اللبنانية إلى السلطات المختصة وفقا للقوانين اللبنانية المرعية الإجراء التي ترعى دخول وعبور المراكب والبواخر غير العسكرية."
        }
      ]
    },
    {
      "number": "165 النفاذ:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "شروط رخصة الاستطلاع:"
        },
        {
          "type": "text",
          "data": "يمكن أن تكون رخصة الاستطلاع مقتصرة التطبيق على أنواع معينة من أنشطة الاستطلاع."
        },
        {
          "type": "text",
          "data": "على الوزير، بناء على رأي هيئة إدارة قطاع البترول، تحديد شروط رخصة الاستطلاع التي يجب أن تشمل على الأقل ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) مدة رخصة الاستطلاع،"
        },
        {
          "type": "text",
          "data": "(ب) إدارة العمليات المنفذة وفقا لرخصة الاستطلاع،"
        },
        {
          "type": "text",
          "data": "(ج) الضمان المنوي توفيره في ما يتعلق بالأنشطة المؤداة وفقا لرخصة الاستطلاع،"
        },
        {
          "type": "text",
          "data": "(د) المركب والباخرة والمعدات المستخدمة في تنفيذ العمليات وفقا لرخصة الاستطلاع،"
        },
        {
          "type": "text",
          "data": "(ه) تنفيذ وتوقيت الأنشطة المحددة،"
        },
        {
          "type": "text",
          "data": "(و) الأحكام والشروط التي بموجبها يمكن لصاحب الحق بيع أو تحويل البيانات،"
        },
        {
          "type": "text",
          "data": "(ز) شكل ومضمون أي إشعار مقدم إلى هيئة إدارة قطاع البترول في ما يتعلق ببيع أو تحويل البيانات، والتقارير أو النتائج المحددة التي يتم تقديمها وفقا لمتطلبات رخصة الاستطلاع."
        },
        {
          "type": "text",
          "data": "للوزير بناء على توصية هيئة إدارة قطاع البترول منح إعفاءات من شروط رخصة الاستطلاع في حال توفرت ظروف خاصة أو أسباب جوهرية متعلقة بإدارة الموارد تبرر هذه الإعفاءات."
        },
        {
          "type": "text",
          "data": "وتعتبر المعلومات الناتجة عن عمليات الاستطلاع ملكاً للدولة اللبنانية انفاذاً لقانون الموارد البترولية في المياه البحرية."
        }
      ]
    },
    {
      "number": "13",
      "content": [
        {
          "type": "text",
          "data": "الواجبات المرتبطة بالاستطلاع:"
        },
        {
          "type": "text",
          "data": "يجب تنفيذ الأنشطة المرخص بها وفقا لرخصة الاستطلاع بطريقة رشيدة وبموجب القوانين المرعية الإجراء. يجب ألا تعيق العمليات المنفذة وفقا لرخصة الاستطلاع أو تمنع هذه العمليات على نحو غير ضروري أو غير مبرر، ملاحة المراكب أو البواخر الأخرى أو صيد الأسماك أو الطيران أو الأنشطة القانونية الأخرى. يجب ألا تمثل الأنشطة المنفذة وفقا لرخصة الاستطلاع خطرا أو تسبب ضررا بالمنشآت أو خطوط الأنابيب أو الكابلات أو التجهيزات الموجودة في قاع البحر والمستخدمة لغايات أخرى غير الأنشطة البترولية. خلال تخطيط وتنفيذ العمليات وفقا لرخصة الاستطلاع، يجب اتخاذ كل التدابير الوقائية المعقولة لمنع الإضرار بالممتلكات والحيوانات والنباتات البحرية والمواقع الأثرية والآثار. وتطبّق الإجراءات ذاتها في ما يختص بتفادي التلوث وإلقاء النفايات في البحر أو في قاع البحر ورواسبه أو في الجو أو على اليابسة."
        }
      ]
    },
    {
      "number": "14",
      "content": [
        {
          "type": "text",
          "data": "الحقوق وفقا لرخصة الاستطلاع:"
        },
        {
          "type": "text",
          "data": "يمكن منح طالب رخصة الاستطلاع بموجب رخصة الاستطلاع الحق في تنفيذ الأنشطة الجيولوجية وجمع البيانات لغايات الأنشطة البترولية أو اكتشاف البترول، بما في ذلك أخذ عينات على عمق لا يتجاوز خمسين مترا تحت قاع البحر."
        },
        {
          "type": "text",
          "data": "تبدأ مدة رخصة الاستطلاع من تاريخ منحها."
        }
      ]
    },
    {
      "number": "15",
      "content": [
        {
          "type": "text",
          "data": "الرسم المرتبط بالاستطلاع:"
        },
        {
          "type": "text",
          "data": "يخضع طلب الحصول على أي نوع من رخص الاستطلاع لاستيفاء رسم قدره عشرون ألف (20.000) د.أ عشرون ألف دولار أميركي يُسدد لخزينة الدولة. في حال لم يتم دفع هذا الرسم، يعتبر طلب الرخصة كأنه لم يُقدّم."
        }
      ]
    },
    {
      "number": "16",
      "content": [
        {
          "type": "text",
          "data": "خطة الاستطلاع:"
        },
        {
          "type": "text",
          "data": "على صاحب رخصة الاستطلاع تقديم خطة استطلاع الى الوزير مع نسخة الى هيئة إدارة قطاع البترول في مهلة لا تقل عن خمسة أسابيع قبل الشروع بالأنشطة كما هو مخطط لها ووفقا لرخصة الاستطلاع. تُقدّم خطة الاستطلاع بالصيغة المعتمدة لدى هيئة إدارة قطاع البترول."
        }
      ]
    },
    {
      "number": "17",
      "content": [
        {
          "type": "text",
          "data": "إعداد التقارير حول الاستطلاع:"
        },
        {
          "type": "text",
          "data": "على صاحب رخصة الاستطلاع تقديم تقرير لهيئة إدارة قطاع البترول مرة كل أسبوعين خلال فترة الأنشطة وفقا لرخصة الاستطلاع، ابتداء من تاريخ الشروع في أنشطة الاستطلاع، وبالصيغة التي تحددها هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "على صاحب رخصة الاستطلاع في أسرع وقت ممكن وفي مهلة لا تتجاوز ثلاثة (3) أشهر بعد اكتمال الأنشطة المُبينة في خطة الاستطلاع المعتمدة، تقديم تقرير نهائي لهيئة إدارة قطاع البترول يتضمن جميع البيانات المرتبطة بالأنشطة البترولية."
        },
        {
          "type": "text",
          "data": "على هيئة إدارة قطاع البترول تحديد محتوى وصيغة التقرير النهائي."
        },
        {
          "type": "text",
          "data": "يجب تقديم أية بيانات تتطلب معالجة أو تحليلا في مهلة لا تزيد عن ثلاثة أشهر من اكتمال جمعها أو بعد الحصول عليها حالما تتم معالجتها أو تحليلها."
        },
        {
          "type": "text",
          "data": "بالإضافة إلى البيانات المذكورة آنفا، على صاحب رخصة الاستطلاع تقديم أية بيانات ومعلومات أخرى مهمة مرتبطة بالنشاط الاستطلاعي ومطلوبة من قبل هيئة إدارة قطاع البترول لغايات إدارة الموارد بالصيغة التي تقررها هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "على هيئة إدارة قطاع البترول إبلاغ الهيئات الحكومية ذات الصلاحية والهيئات التي تتأثر بهذه الأنشطة حول التوقيت الدقيق والمكان المحدد تماما للعمليات المنفذة وفقا لرخصة الاستطلاع وعلى اسم وسرعة المركب أو الباخرة بالإضافة إلى الامتداد الطولي لأية معدات مسحوبة، بما في ذلك الكابلات الزلزالية، أو حجم أية معدات موضوعة. في حال لم يتم الشروع بهذا النشاط في التاريخ المحدد في رخصة الاستطلاع، على صاحب رخصة الاستطلاع إرسال تقرير في أسرع وقت ممكن إلى هيئة إدارة قطاع البترول واقتراح موعد جديد للبدء بهذا النشاط."
        },
        {
          "type": "text",
          "data": "لهيئة إدارة قطاع البترول تحديد الشروط المتعلقة بطبيعة ونوعية وخصائص وصيغة البيانات والتحليلات والتقارير المقدمة وفقا للقوانين المرعية الإجراء."
        }
      ]
    },
    {
      "number": "18",
      "content": [
        {
          "type": "text",
          "data": "تمديد رخصة الاستطلاع:"
        },
        {
          "type": "text",
          "data": "للوزير، بناء على توصية من هيئة إدارة قطاع البترول، تمديد رخصة الاستطلاع لمدة تصل إلى سنة واحدة على ألا تزيد المدة الإجمالية عن ثلاث سنوات. يُقدّم طلب التمديد لرخصة الاستطلاع في مهلة لا تقل عن عشرة أيام عمل قبل التاريخ الذي ينتهي فيه سريان مفعول رخصة الاستطلاع الممنوحة."
        },
        {
          "type": "text",
          "data": "يجب أن يتضمن طلب التمديد الاسباب الموجبة للتمديد وخطة استطلاع محدّثة والمعلومات الأخرى الضرورية."
        }
      ]
    },
    {
      "number": "19",
      "content": [
        {
          "type": "text",
          "data": "الاستطلاع المنفذ وفقا لحقوق بترولية أخرى:"
        },
        {
          "type": "text",
          "data": "يجب تطبيق أحكام هذا الفصل المتعلقة بخطة الاستطلاع والإشعارات والبيانات وتحليل العينات والتقارير بصفة مماثلة في ما يختص بالاستطلاع المنفذ بموجب اتفاقية إستكشاف وإنتاج أو أي من الحقوق البترولية الأخرى."
        }
      ]
    },
    {
      "number": "20",
      "content": [
        {
          "type": "text",
          "data": "تسجيل رخصة الاستطلاع:"
        },
        {
          "type": "text",
          "data": "على صاحب رخصة الاستطلاع تسجيل كل رخصة استطلاع يحصل عليها وكذلك قرار تمديدها وإلغائها في السجل البترولي المنصوص عليه في المادة 52 من قانون الموارد البترولية في المياه البحرية."
        }
      ]
    },
    {
      "number": "21",
      "content": [
        {
          "type": "text",
          "data": "الدعوة إلى دورة التراخيص:"
        },
        {
          "type": "text",
          "data": "يتولى الوزير بعد استشارة هيئة ادارة قطاع البترول اطلاق الدعوات للمشاركة في دورات التراخيص."
        },
        {
          "type": "text",
          "data": "يجب أن تتضمن الدعوة إلى التقدم بطلبات للحصول على حقوق الاستكشاف والإنتاج، بالإضافة إلى ما ينص عليه القانون، ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) مناطق محددة بإحداثيات،"
        },
        {
          "type": "text",
          "data": "(ب) بيانات جيولوجية وتقنية وموقع غرفة البيانات،"
        },
        {
          "type": "text",
          "data": "(ج) طريقة تقديم الطلب وصيغته وموعده النهائي،"
        },
        {
          "type": "text",
          "data": "(د) المعايير الرئيسية لمنح اتفاقية استكشاف وإنتاج،"
        },
        {
          "type": "text",
          "data": "(ه) الأحكام والشروط بما فيها العامة منها، والخاصة، المتعلقة بالدورة أو المنطقة،"
        },
        {
          "type": "text",
          "data": "(و) نموذج عن اتفاقية استكشاف وإنتاج، بما في ذلك تحديد البنود التي يمكن تقديم عروض بشأنها،"
        },
        {
          "type": "text",
          "data": "(ز) أي معلومات او مستندات أخرى يطلبها الوزير."
        }
      ]
    },
    {
      "number": "22",
      "content": [
        {
          "type": "text",
          "data": "إجراءات التقدم بالطلبات:"
        },
        {
          "type": "text",
          "data": "تُقدّم طلبات الحصول على حقوق الاستكشاف والإنتاج على النحو المبين في مرسوم الدعوة إلى دورة التراخيص. يُقدّم طلب الحصول على حق الاستكشاف والإنتاج، بما في ذلك الوثائق المرفقة به ، إلى الوزير ونسخة الى هيئة إدارة قطاع البترول مع نسخة واحدة رقمية. ويجب أن تكون النسخة الرقمية من الطلب والوثائق المرفقة به بالصيغة التي تقررها هيئة إدارة قطاع البترول. يجب أن يكون الطلب باللغة العربية، وأن تكون الوثائق المرفقة به باللغة العربية أو الإنكليزية."
        }
      ]
    },
    {
      "number": "165 النفاذ:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "محتوى الطلب المتعلق بحق الاستكشاف والانتاج:"
        },
        {
          "type": "text",
          "data": "يجب أن يتضمن طلب الحصول على حق الاستكشاف والإنتاج المعلومات المطلوبة، ويجب أن يتضمن كحد أدنى المعلومات والمستندات التالية:"
        },
        {
          "type": "text",
          "data": "(أ) اسم وعنوان وجنسية مقدم الطلب،"
        },
        {
          "type": "text",
          "data": "(ب) إذا كان مقدم الطلب شركة أجنبية، تحديد هوية ممثله القانوني في لبنان،"
        },
        {
          "type": "text",
          "data": "(ج) وصفا لمقدم الطلب ومكان تأسيس وتسجيل شركته وهوية ومكان إقامة وجنسية المدراء لديه، بما في ذلك تحديد هوية الشركات المرتبطة وعلاقته بها،"
        },
        {
          "type": "text",
          "data": "(د) اتفاقيات التعاون مع مقدمي الطلب الآخرين التي تم إبرامها من أجل تقديم طلب الاستكشاف والإنتاج أو تنفيذ الأنشطة البترولية،"
        },
        {
          "type": "text",
          "data": "(ه) تحديد الرقعة موضوع الطلب،"
        },
        {
          "type": "text",
          "data": "(و) أية معلومات أخرى مطلوبة في الدعوة."
        },
        {
          "type": "text",
          "data": "لهيئة إدارة قطاع البترول أن تطلب معلومات إضافية."
        }
      ]
    },
    {
      "number": "23",
      "content": [
        {
          "type": "text",
          "data": "\""
        },
        {
          "type": "text",
          "data": "على كل من يُريد استلام نموذج لطلب الحصول على حق الاستكشاف والانتاج أن يُسدد لخزينة الدولة اللبنانية رسما قيمته خمسة آلاف (5.000) دولار أميركي"
        },
        {
          "type": "text",
          "data": ".\""
        }
      ]
    },
    {
      "number": "24",
      "content": [
        {
          "type": "text",
          "data": "اتفاقية الاستكشاف والإنتاج:"
        },
        {
          "type": "text",
          "data": "يجب أن تتضمن اتفاقية الاستكشاف والإنتاج، بالإضافة إلى المتطلبات المنصوص عليها في قانون الموارد البترولية في المياه البحرية، كحد أدنى ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) تحديد أطراف اتفاقية الاستكشاف والإنتاج،"
        },
        {
          "type": "text",
          "data": "(ب) الحقوق البترولية الممنوحة والمدة المنصوص عليها في اتفاقية الاستكشاف والإنتاج،"
        },
        {
          "type": "text",
          "data": "(ج) الالتزامات المحددة المفروضة على أصحاب الحقوق أو التي يتولونها في ما يتعلق بالحقوق البترولية المعينة التي حصلوا عليها،"
        },
        {
          "type": "text",
          "data": "(د) تنظيم العلاقة بين أصحاب الحقوق لكل اتفاقية من اتفاقيات الاستكشاف والإنتاج،"
        },
        {
          "type": "text",
          "data": "(ه) الحد الأدنى من الضمانات العامة،"
        },
        {
          "type": "text",
          "data": "(و) الحد الأدنى من نسبة المشاركة الواردة في الاتفاقية والمنوي أن يحتفظ بها أصحاب الحقوق وصاحب الحق المعيّن كمشغّل،"
        },
        {
          "type": "text",
          "data": "(ز) معالجة المعلومات السرية،"
        },
        {
          "type": "text",
          "data": "(ح) تعيين المشغل،"
        },
        {
          "type": "text",
          "data": "(ط) خطة لتدريب الفنيين المحليين التابعين لمؤسسات معنية في الأنشطة البترولية،"
        },
        {
          "type": "text",
          "data": "(ي) آلية حل النزاعات."
        },
        {
          "type": "text",
          "data": "(ك) أي بنود أخرى تحددها هيئة ادارة قطاع البترول بعد موافقة الوزير."
        },
        {
          "type": "text",
          "data": "يتمّ إعداد اتفاقية الاستكشاف والإنتاج باللغة العربية، ويمكن إعداد نسخة غير رسمية باللغة الإنكليزية."
        },
        {
          "type": "text",
          "data": "تخضع إتفاقية الاستكشاف والإنتاج للقانون اللبناني وتفسر بالاستناد إليه."
        }
      ]
    },
    {
      "number": "25",
      "content": [
        {
          "type": "text",
          "data": "حقوق صاحب الحق في المنطقة الممنوحة:"
        },
        {
          "type": "text",
          "data": "تشمل الحقوق الممنوحة بموجب اتفاقية للاستكشاف والإنتاج الحق في استخدام المجال البحري أو قاع البحر المشمول بالمنطقة المنصوص عليها في اتفاقية الاستكشاف والإنتاج، لغايات تنفيذ الأنشطة البترولية. تحقيقا لهذه الغايات، يجوز لصاحب الحق إنشاء وتشغيل منشآت قد تكون ضرورية وفقا لرخص أو تراخيص أو موافقات إفرادية منصوص عليها في القوانين المرعية الإجراء أو في اتفاقيات الاستكشاف والإنتاج أو في الخطط المعتمدة."
        },
        {
          "type": "text",
          "data": "يبقى الحق في استخدام المجال البحري أو قاع البحر لتنفيذ الأنشطة البترولية قائماً على المساحة المشمولة أساساً في المنطقة الممنوحة والتي تم التخلي عنها لاحقاً، عندما يكون هذا الاستخدام ضروريا لغايات تنفيذ الأنشطة البترولية في المنطقة الممنوحة المتبقية بموجب اتفاقية الاستكشاف والإنتاج."
        },
        {
          "type": "text",
          "data": "لصاحب الحق، ومع مراعاة القوانين المرعية الإجراء الأخرى والرخص والأذونات والموافقات وقرارات القبول الضرورية، الحق في:"
        },
        {
          "type": "text",
          "data": "(أ) إنشاء وتشغيل منشآت مطلوبة لتعزيز أنشطته البترولية بموجب خطة التطوير والإنتاج، أو"
        },
        {
          "type": "text",
          "data": "(ب) إنشاء وتشغيل جميع وسائل الاتصال وأنظمة ومعدات النقل، و"
        },
        {
          "type": "text",
          "data": "(ج) إنشاء وتشغيل منشآت المرافئ والمحطات لاستخدامها حصريا في الأنشطة البترولية، إلى جانب وسائل الاتصال والنقل الضرورية بين هذه المنشآت وأي جزء آخر من المنطقة الممنوحة."
        },
        {
          "type": "text",
          "data": "إن حق إنشاء وتشغيل المنشآت الضرورية خارج مناطق الأمان يقتضي ألا يعيق أية حقوق لأشخاص طبيعيين أو معنويين آخرين في الاستخدامات الشرعية للبحر، بما في ذلك وحسب مقتضى الحال، الحقوق المُقرّة في الصيد أو تربية الأحياء المائية التي لا تتداخل مع أنشطة بترولية في مناطق خاضعة لاعتبارها منطقة أمان للأنشطة البترولية."
        },
        {
          "type": "text",
          "data": "على صاحب الحق عند ممارسة حقه في استخدام المجال البحري والمناطق الأخرى على نحو معقول، أن يقوم بذلك على نحو تشكل فيه الأنشطة البترولية بالشّكل المعقول أقل عوائق ممكنة لمصالح المستخدمين الآخرين لذات المنطقة."
        }
      ]
    },
    {
      "number": "26  (عدلت بموجب مرسوم 9094 / 2022)",
      "content": [
        {
          "type": "text",
          "data": "التزامات العمل الإلزامية:"
        },
        {
          "type": "text",
          "data": "يجب توضيح المحتويات والنطاق والحدود الزمنية لالتزامات العمل الإلزامية في كل اتفاقية للاستكشاف والإنتاج ويمكن تقسيمها أيضاً إلى فترات محددة، وتقسيمها على فترات يتم خلالها تنفيذ التزامات ضمن حدود زمنية معينة:"
        },
        {
          "type": "text",
          "data": "(أ) الاستطلاع،"
        },
        {
          "type": "text",
          "data": "(ب) الاستكشاف،"
        },
        {
          "type": "text",
          "data": "(ج) تفسيرات وتحليلات متعددة للبيانات أو التقارير أو النتائج."
        },
        {
          "type": "text",
          "data": "وفي جميع الحالات يجب تنفيذ التزامات العمل الإلزامية المنصوص عليها في اتفاقية الاستكشاف والإنتاج خلال مرحلة الاستكشاف الواردة في اتفاقية الاستكشاف والإنتاج."
        }
      ]
    },
    {
      "number": "27",
      "content": [
        {
          "type": "text",
          "data": "تقسيم مرحلة الاستكشاف:"
        },
        {
          "type": "text",
          "data": "يمكن تقسيم كل مرحلة استكشاف الى مُدد زمنية مرتبطة بخطة العمل المقدمة من صاحب الحق في اتفاقية الاستكشاف والانتاج."
        }
      ]
    },
    {
      "number": "28",
      "content": [
        {
          "type": "text",
          "data": "المعلومات المطلوبة عند بدء مرحلة الاستكشاف:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق قبل مباشرة أعمال الاستكشاف ان يقدم للوزير مع نسخة الى هيئة ادارة قطاع البترول وعلى سبيل المثال لا الحصر المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "(أ) تحديد منطقة الاستكشاف،"
        },
        {
          "type": "text",
          "data": "(ب) هدف وطبيعة الأنشطة المنوي القيام بها،"
        },
        {
          "type": "text",
          "data": "(ج) الخطة المقترحة للأنشطة،"
        },
        {
          "type": "text",
          "data": "(ه) المؤهلات التقنية لصاحب الحق وخبرته،"
        },
        {
          "type": "text",
          "data": "(و) المعدات، المراكب، البواخر ومنصات الحفر المقترح استخدامها لتنفيذ الأنشطة،"
        },
        {
          "type": "text",
          "data": "(ز) مدة الأنشطة المنوي القيام بها،"
        },
        {
          "type": "text",
          "data": "(ح) وثائق التغطية التأمينية،"
        },
        {
          "type": "text",
          "data": "(ط) نظام الإدارة لدى صاحب الحق لتنفيذ الأنشطة،"
        },
        {
          "type": "text",
          "data": "(ي) معلومات حول الأثر المحتمل للأنشطة المنوي تنفيذها على البيئة والتدابيير التخفيفية،"
        },
        {
          "type": "text",
          "data": "(ك) تقويم المخاطر وخطة الصحة، السلامة و البيئة،"
        },
        {
          "type": "text",
          "data": "(ل) خطة الجودة،"
        },
        {
          "type": "text",
          "data": "(م) أية معلومات اخرى قد تكون مطلوبة من قبل هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "يجب تقديم طلب للسماح بدخول المياه الداخلية اللبنانية أو المجال الجوي أو المرافئ أو الموانئ اللبنانية إلى السلطات المختصة وفقا للقوانين اللبنانية المرعية الإجراء التي ترعى دخول وعبور المراكب والبواخر غير العسكرية."
        },
        {
          "type": "text",
          "data": "يوافق الوزير بالاستناد الى رأي هيئة ادارة قطاع البترول على بدء اعمال الاستكشاف بعد تقويم المعلومات المقدمة."
        }
      ]
    },
    {
      "number": "29",
      "content": [
        {
          "type": "text",
          "data": "أحكام عامة مرتبطة بتمديد اتفاقية الاستكشاف والإنتاج:"
        },
        {
          "type": "text",
          "data": "يُقدّم طلب التمديد لمرحلة الاستكشاف أو مرحلة الإنتاج المنصوص عليهما في اتفاقية الاستكشاف والإنتاج إلى الوزير مع نسخة الى هيئة إدارة قطاع البترول. ويجب تقديم الطلب مع الوثائق المرفقة به على نسخة واحدة أصلية ونسخة واحدة رقمية بالصيغة التي تحددها هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "على أن تتضمن طلبات تمديد مرحلة الاستكشاف أو مرحلة الإنتاج المنصوص عليهما في اتفاقية الاستكشاف والإنتاج جميع المعلومات ذات الصلة الموازية للمعلومات المطلوبة للحصول على اتفاقية استكشاف وإنتاج."
        },
        {
          "type": "text",
          "data": "يجب أن يتضمن طلب التمديد لمرحلة الاستكشاف أو مرحلة الإنتاج المنصوص عليهما في اتفاقية الاستكشاف والإنتاج خريطة توضح المنطقة وقائمة بالإحداثيات موضوع طلب التمديد. لهيئة إدارة قطاع البترول تحديد الشروط المرتبطة بمحتوى طلب تمديد مرحلة الاستكشاف أو مرحلة الإنتاج المنصوص عليهما في اتفاقية الاستكشاف والإنتاج بعد موافقة الوزير."
        }
      ]
    },
    {
      "number": "30",
      "content": [
        {
          "type": "text",
          "data": "تمديد مرحلة الاستكشاف:"
        },
        {
          "type": "text",
          "data": "لمجلس الوزراء تمديد مرحلة الاستكشاف بناء على طلب مقدم الى الوزير بالاستناد الى رأي هيئة ادارة قطاع البترول، وذلك وفق ما هو محدد في اتفاقية الاستكشاف والإنتاج في نطاق الحد الزمني الأقصى البالغ عشر سنوات (10) المنصوص عليه في القانون ولأسباب تشغيلية مبررة فقط أو لظروف خارجة عن نطاق سيطرة صاحب الحق أو لأسباب أخرى محددة ومبررة."
        },
        {
          "type": "text",
          "data": "يُقدّم طلب التمديد لمرحلة الاستكشاف المنصوص عليها في اتفاقية الاستكشاف والإنتاج إلى الوزير مع نسخة الى هيئة ادارة قطاع البترول في مهلة لا تقل عن ثلاثة (3) أشهر قبل انتهاء مفعول مرحلة الاستكشاف، إلا إذا قرر الوزير خلاف ذلك."
        },
        {
          "type": "text",
          "data": "يمكن تمديد مرحلة الاستكشاف المنصوص عليها في اتفاقية الاستكشاف والإنتاج في الحالات التالية:"
        },
        {
          "type": "text",
          "data": "(أ) في حال كان صاحب الحق، في نهاية مرحلة الاستكشاف، يحفر أو يختبر بئرا ما وتقدم بطلب لتمديد مرحلة الاستكشاف،"
        },
        {
          "type": "text",
          "data": "(ب) في حال تم تحقيق اكتشاف وقام صاحب الحق بتنفيذ موجبات العمل الإلزامية المنصوص عليها في اتفاقية الاستكشاف والإنتاج وتعهد صاحب الحق بالالتزام بإكمال برنامج تقويمي يعتبر مقبولا لدى هيئة إدارة قطاع البترول لغايات التقويم التجاري لهذا الاكتشاف."
        },
        {
          "type": "text",
          "data": "في هذه الحالات يجب أن تشمل المساحات، موضوع طلب التمديد، المنطقة المرتبطة بالاستكشاف وفقًا للفقرة (أ) أعلاه ومنطقة الاكتشاف المقترحة وفقًا للفقرة (ب) أعلاه."
        },
        {
          "type": "text",
          "data": "في حال تم تقديم خطة للتطوير والإنتاج قبل انتهاء مفعول مرحلة الاستكشاف المنصوص عليها في قانون الموارد البترولية في المياه البحرية واتفاقية الاستكشاف والإنتاج، يحتفظ صاحب الحق بحقوقه في المنطقة المنصوص عليها في القانون المذكور واتفاقية الاستكشاف والإنتاج إلى أن تتم الموافقة على خطة التطوير والإنتاج."
        }
      ]
    },
    {
      "number": "31",
      "content": [
        {
          "type": "text",
          "data": "تمديد مرحلة الإنتاج:"
        },
        {
          "type": "text",
          "data": "لمجلس الوزراء تمديد مرحلة الانتاج بناء على طلب مقدم الى الوزير بالاستناد الى رأي هيئة ادارة قطاع البترول، وذلك وفق ما هو محدد في اتفاقية الاستكشاف والإنتاج في نطاق الحد الزمني الأقصى البالغ ثلاثين سنة (30) المنصوص عليه في القانون ولأسباب تشغيلية مبررة فقط أو لظروف خارجة عن نطاق سيطرة صاحب الحق أو لأسباب أخرى محددة ومبررة. يُقدّم طلب التمديد لمرحلة الإنتاج المنصوص عليها في اتفاقية الاستكشاف والإنتاج إلى الوزير مع نسخة الى هيئة ادارة قطاع البترول في مهلة لا تقلّ عن خمس (5) سنوات قبل تاريخ انتهاء مرحلة الإنتاج المنصوص عليها في اتفاقية الاستكشاف والإنتاج، إلا إذا قرر الوزير خلاف ذلك."
        }
      ]
    },
    {
      "number": "32",
      "content": [
        {
          "type": "text",
          "data": "الإبلاغ عن الاكتشاف وتقويمه:"
        },
        {
          "type": "text",
          "data": "على المشغل بالنيابة عن صاحب الحق، خلال ستة (6) أشهر بعد فحص بئر الاكتشاف، تقديم تقرير للوزير مع نسخة إلى هيئة إدارة قطاع البترول يحتوي على معلومات مفصلة تتعلق بهذا الاكتشاف، بما فيها التقديرات الأولية للبترول الموجود والكميات القابلة للاستخراج وفقاً لنظام تصنيف الموارد المعمول به في هيئة إدارة قطاع البترول والمعايير الصناعية ومعايير التصنيف السائدة لدى جمعية مهندسي البترول. على المشغّل أن يقدم الى هيئة إدارة قطاع البترول برنامج تقويمي للاكتشاف يتضمن مسوحات زلزالية أو أنشطة حفر، وعليه أن ينفذ هذا البرنامج بعناية. على المشغل أن يقدم الى هيئة إدارة قطاع البترول في مهلة ثلاثة أشهر من تاريخ انتهاء برنامج التقويم، تقرير تقويمي مفصل يتضمن نتائج الأنشطة البترولية المنفذة وتقويمها."
        }
      ]
    },
    {
      "number": "33",
      "content": [
        {
          "type": "text",
          "data": "التخلي الاختياري عن مساحات:"
        },
        {
          "type": "text",
          "data": "لصاحب الحق، من خلال إشعار يتقدم به إلى هيئة إدارة قطاع البترول وفي مهلة لا تقل عن ثلاثة (3) أشهر قبل نهاية السنة، أن يتخلى عن جزء من المساحة الممنوحة له بحسب اتفاقية الاستكشاف والإنتاج. يجب أن يتضمن الإشعار المتعلق بالتخلي عن أجزاء من المساحة الممنوحة بحسب اتفاقية الاستكشاف والإنتاج خريطة توضح الأجزاء المنوي التخلي عنها مع الإشارة إلى إحداثياتها. للوزير، بناء على رأي هيئة ادارة قطاع البترول أن يطلب تنفيذ الالتزامات المنصوص عليها في اتفاقية الاستكشاف والإنتاج والشروط الأخرى التي تم بموجبها منح اتفاقية الاستكشاف والإنتاج قبل التخلي أو التنازل الكلي. على صاحب الحق تزويد هيئة إدارة قطاع البترول بجميع الوثائق والبيانات المتعلقة باتفاقية الاستكشاف والإنتاج المتنازَل عنها أو المساحة المتخلى عنها."
        }
      ]
    },
    {
      "number": "34",
      "content": [
        {
          "type": "text",
          "data": "التخلي الإلزامي عن مساحات:"
        },
        {
          "type": "text",
          "data": "في حال تم تمديد مرحلة الاستكشاف، على صاحب الحق القيام على الأقل بما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) في بداية مرحلة الاستكشاف الممددة، التخلي عن ما لا يقل عن خمسين (50) بالمئة من المساحة الممنوحة بموجب اتفاقية الاستكشاف والإنتاج."
        },
        {
          "type": "text",
          "data": "(ب) في نهاية مرحلة الاستكشاف، أو مرحلة الاستكشاف الممددة ، التخلي عن كل المساحة غير المشمولة بمنطقة التطوير والإنتاج."
        },
        {
          "type": "text",
          "data": "يجب أن تكون أية مساحات جرى التخلي عنها متجاورة ومحددة بخطوط الطول وخطوط العرض المعبَّر عنها بدقائق من درجات. ينطبق ذلك بشكل متماثل على أية منطقة يتم الإبقاء عليها من مناطق اتفاقية الاستكشاف والإنتاج. يوافق الوزير، بناء على توصية هيئة إدارة قطاع البترول، على شكل وحجم المنطقة التي يتم الإبقاء عليها. للوزير بناءً على توصيات هيئة إدارة قطاع البترول أن يقترح على مجلس الوزراء اتخاذ القرارات المناسبة للموافقة على تقسيم منطقة اتفاقية الاستكشاف والإنتاج لأسباب معيّنة تبرر ذلك."
        }
      ]
    },
    {
      "number": "35",
      "content": [
        {
          "type": "text",
          "data": "الالتزامات المرتبطة بالتخلي عن مساحات أو انتهاء الاستخدام:"
        },
        {
          "type": "text",
          "data": "في حال فسخ اتفاقية الاستكشاف والإنتاج، تؤول الأصول والحقوق المكتسبة بموجب اتفاقية الاستكشاف والإنتاج أو التي تم إدخالها إلى إتفاقية الاستكشاف والانتاج للدولة من دون أي تعويض لصاحب الحق. في حال جرى التخلي عن مساحات أو التنازل عنها أو فسخ اتفاقية الاستكشاف والإنتاج أو انتهاء مفعولها، تؤول المنطقة الممنوحة بحسب اتفاقية الاستكشاف والإنتاج إلى الدولة ومن دون اي تعويض، ويمكن إعادة منح تراخيص بشأنها في دورات تراخيص مستقبلية."
        },
        {
          "type": "text",
          "data": "في حال التخلي عن مساحات أو التنازل أو فسخ اتفاقية الاستكشاف والإنتاج أو انتهاء مفعولها من دون تطوير أية منشآت أو استخدامها، فلا يمكن عندئذ طلب وضع خطة لإنهاء الأنشطة البترولية والوقف الدائم للتشغيل، إلا أنه على صاحب الحق وخلال تسعين يوما:"
        },
        {
          "type": "text",
          "data": "(أ) ردم أو سد جميع الآبار المرتبطة بالأنشطة البترولية في منطقة اتفاقية الاستكشاف والإنتاج بالاستناد إلى القوانين المرعية الإجراء والقواعد الملائمة المتبعة في قطاع البترول في حال انطباقها، إلا إذا وافق الوزير على غير ذلك،"
        },
        {
          "type": "text",
          "data": "و (ب) اتخاذ جميع الإجراءات الضرورية، بالاستناد إلى القوانين المرعية الإجراء والقواعد الملائمة المتبعة في قطاع البترول في حال انطباقها، لتلافي المخاطر التي تهدد حياة الإنسان أو ممتلكات الآخرين أو البيئة، الناتجة عن ظروف معينة في المنطقة الممنوحة أو التي تتسبب بها الأنشطة البترولية، عندما تكون هذه الظروف واضحة أو عندما كان يقتضي أن تكون واضحة لمن بذل عناية معقولة في الوقت الذي يتم فيه التخلي عن مساحات أو انتهاء الاستخدام."
        }
      ]
    },
    {
      "number": "36",
      "content": [
        {
          "type": "text",
          "data": "التنازل عن حقوق بمقتضى اتفاقية الاستكشاف والإنتاج:"
        },
        {
          "type": "text",
          "data": "لصاحب الحق، بموجب إشعار يقدمه للوزير مع نسخة الى هيئة ادارة قطاع البترول في مهلة لا تقل عن ثلاثين يوما، التنازل لصالح الدولة عن كل أو جزء من الحقوق بمقتضى اتفاقية الاستكشاف والإنتاج، فقط على النحو التالي:"
        },
        {
          "type": "text",
          "data": "(أ) بعد أن يفي صاحب الحق بجميع التزاماته ولاسيما المنصوص عليها في المادة 25 من قانون الموارد البترولية في المياه البحرية، في ما يتعلق بمرحلة الاستكشاف، لصاحب الحق في أي وقت بعد ذلك التنازل عن حقوقه في ما يختص بالمنطقة الممنوحة ككل مع ما يترتب على ذلك بأن لا تترتب عليه أية التزامات جديدة فيما بعد،"
        },
        {
          "type": "text",
          "data": "و (ب) في أي وقت بعد أن يفي صاحب الحق بجميع التزاماته في ما يختص بمرحلة الاستكشاف، لصاحب الحق التنازل عن حقوقه في ما يتعلق بأية مساحة تشكل جزءا من المنطقة الممنوحة من دون أن تترتب عليه أية التزامات جديدة فيما بعد بخصوص هذه المساحة، على أن يتحقق الشرطان التاليان:"
        },
        {
          "type": "text",
          "data": "(1) يجب ألا يعفي أي تنازل من قبل صاحب الحق عن حقوقه في أي جزء من المنطقة الممنوحة، صاحب الحق من التزاماته بالقيام بالأعمال المنصوص عنها في اتفاقية الاستكشاف والإنتاج ذات الصلة،"
        },
        {
          "type": "text",
          "data": "و (2) يجب وبشكل متصل تحديد أية مساحة متنازل عنها بخطوط الطول وخطوط العرض المعبر عنها بأنصاف دقائق من درجات."
        }
      ]
    },
    {
      "number": "37",
      "content": [
        {
          "type": "text",
          "data": "تقويم الاستكشاف:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق إجراء التقويم التقني والتجاري الضروري للوصول إلى نتيجة حول ما إذا كان اكتشاف ما يمكن تطويره تجاريا بشكل منفرد أو مشترك مع مكامن أخرى داخل منطقة اتفاقية الاستكشاف والإنتاج. يجب أن يشمل الإشعار الصادر وفقا لقانون الموارد البترولية في المياه البحرية تقويما حول إمكانية أن تكون المكامن التي يضمها الاكتشاف قابلة للتطوير تجاريا بصفة منفردة أو مشتركة مع مكامن أخرى داخل منطقة اتفاقية الاستكشاف والإنتاج، يتضمن وصفاً كاملاً للبيانات والمسوحات والتقييمات ذات الصلة التي أدت إلى هذه النتائج."
        },
        {
          "type": "text",
          "data": "في حال اعتبر صاحب الحق أن المكامن التي يشملها الاكتشاف غير مناسبة لغايات التطوير والإنتاج التجاري القابل للتطبيق عمليا، فيجب أن يتضمّن الإشعار التدابير اللازمة لجعل هذه المكامن قابلة عمليا للتطوير والإنتاج التجاري واقتراح المهام الإضافية لتقويم الطابع التجاري لهذه المكامن."
        }
      ]
    },
    {
      "number": "38",
      "content": [
        {
          "type": "text",
          "data": "أحكام عامة تتعلق بخطة التطوير والإنتاج:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق إعداد خطة للتطوير والإنتاج تستعرض حلول التطوير والإنتاج للمكامن المعنية والمنشآت المنوي بناؤها أو استخدامها وعمليات بيع البترول التي يسعى إليها، بالإضافة إلى تقرير حول دراسة تقويم الأثر البيئي التي تم إجراؤها. يجب تقديم التقرير الناتج عن دراسة تقويم الأثر البيئي إلى الوزير في مهلة لا تتجاوز تاريخ تقديم الجزء الخاص بالمشروع في خطة التطوير والإنتاج."
        },
        {
          "type": "text",
          "data": "يجب ان تقدم الخطة الى الوزير مع نسخة الى هيئة ادارة قطاع البترول وذلك قبل تسعين (90) يوماً من تاريخ انتهاء مرحلة الاستكشاف."
        },
        {
          "type": "text",
          "data": "تُرفق بالطلب نسخة رقمية من خطة التطوير والإنتاج والوثائق المرفقة. على أن تُقدّم بالتزامن مع ذلك نسخة رقمية من الطلب إلى هيئة إدارة قطاع البترول. وتُقدّم هذه النسخة الرقمية بالصيغة التي تحددها هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "يجب أن تكون خطة التطوير والإنتاج وتنفيذها اللاحق مستندة على الاستخدام الرشيد للاحتياطات البترولية كما يجب استخدام المنشآت عندما يكون ذلك ممكنا من منظور تقني واقتصادي وبيئي ويراعي متطلبات السلامة وإدارة الموارد."
        },
        {
          "type": "text",
          "data": "من أجل ضمان الانسجام بين مصالح الدولة اللبنانية باعتبارها مالكة الموارد وأهداف صاحب الحق مع ذلك، يجب خلال التحضيرات استشارة هيئة إدارة قطاع البترول بشأن نطاق ومحتوى خطة التطوير والإنتاج."
        },
        {
          "type": "text",
          "data": "للوزير و بالاستناد الى رأي هيئة ادارة قطاع البترول الصلاحيات التالية:"
        },
        {
          "type": "text",
          "data": "(أ) الموافقة على برنامج تقويم الأثر البيئي المقترح من قبل صاحب الحق،"
        },
        {
          "type": "text",
          "data": "(ب) التحقق من أن تقويم الأثر البيئي والتقرير الناتج عنه يتقيدان بالبرنامج الموافق عليه ومتطلبات القوانين المرعية الإجراء، و"
        },
        {
          "type": "text",
          "data": "(ج) رفع اقتراح إلى مجلس الوزراء للموافقة على خطة التطوير والإنتاج بما فيها الأحكام والشروط ذات الصلة."
        },
        {
          "type": "text",
          "data": "(د) تحديد شكل، حجم وحدود منطقة التطوير والإنتاج."
        },
        {
          "type": "text",
          "data": "في حال تضمنت خطة التطوير والإنتاج بناء منشأة للنقل أو التخزين، تُطبّق أيضا المتطلبات الخاصة بخطة التطوير وتشغيل منشأة النقل أو التخزين."
        },
        {
          "type": "text",
          "data": "يجب استخدام النتائج الواردة في تقرير تقويم الأثر البيئي والملاحظات الناجمة عن الاستشارات لتحديد الشروط المقترحة من قبل الوزير من أجل الموافقة على خطة التطوير والإنتاج."
        },
        {
          "type": "text",
          "data": "على هيئة إدارة قطاع البترول دراسة إقتراح خطة التطوير والإنتاج المقدمة من قبل صاحب الحق ورفعها إلى الوزير. وفي حال انتهاء مرحلة الاستكشاف قبل اتخاذ اي قرار بشأن خطة التطوير والانتاج المقترحة يستفيد صاحب الحق من تمديد مرحلة الاستكشاف الى حين صدور القرار بشأن الخطة."
        },
        {
          "type": "text",
          "data": "في حال لم يبدأ الإنتاج التجاري من مكمن ما خلال الفترة المحددة في خطة التطوير والإنتاج المعتمدة، اعتبارا من التاريخ الذي تمت فيه الموافقة على خطة التطوير والإنتاج، تسقط حقوق صاحب الحق الممنوحة له بموجب قانون الموارد البترولية في المياه البحرية وبموجب إتفاقية الاستكشاف والانتاج، في ما يختص بمنطقة التطوير والإنتاج المعتمدة كما لو أنه قد تنازل عن هذه الحقوق بموجب قانون الموارد البترولية في المياه البحرية."
        }
      ]
    },
    {
      "number": "39",
      "content": [
        {
          "type": "text",
          "data": "محتوى خطة مشروع التطوير والإنتاج:"
        },
        {
          "type": "text",
          "data": "يجب أن يحتوي الجزء الخاص بالمشروع في خطة التطوير والإنتاج، بالإضافة إلى المتطلبات المنصوص عليها في قانون الموارد البترولية في المياه البحرية ، على المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "(أ) وصف للاستراتيجية ونموذج التطوير، يتضمن:"
        },
        {
          "type": "text",
          "data": "(1) معايير للاختيارات المقررة،"
        },
        {
          "type": "text",
          "data": "(2) وصفا لمراحل التطوير اللاحقة،"
        },
        {
          "type": "text",
          "data": "(3) التداخلات مع الحقول الأخرى، و"
        },
        {
          "type": "text",
          "data": "(4) التنسيق مع الأنشطة البترولية الأخرى، إذا لزم الأمر."
        },
        {
          "type": "text",
          "data": "(ب) وصف للجوانب الجيولوجية والجوانب المتعلقة بهندسة المكمن مع إشارات خاصة حول تحليلات وتقييمات للجوانب الجيولوجية والجوانب المتعلقة بهندسة المكمن وعناصر هندسة الإنتاج والاعتبارات التي تشكل الأساس في اختيار نظام الإنتاج،"
        },
        {
          "type": "text",
          "data": "(ج) تخطيط مقترح لمنطقة التطوير والإنتاج الشاملة للمساحة التي تغطي المكمن أو المكامن المعنية أو الواردة في خطة بدء الإنتاج،"
        },
        {
          "type": "text",
          "data": "(د) وصف لأنشطة الاستكشاف الإضافية المتوقعة المخطط لها،"
        },
        {
          "type": "text",
          "data": "(ه) برنامج متوقع للإنتاج، يشمل دراسات حول انتظام الإنتاج والنقل، بما في ذلك تقييم لأثر العلاقة مع المنشآت والحقول الموجودة أو المخطط لها،"
        },
        {
          "type": "text",
          "data": "(و) حالة التراخيص الأخرى، بما في ذلك التراخيص والتفويض فيما يتعلق بتنفيذ الأنشطة البترولية وفقاً للقوانين الأخرى النافذة،"
        },
        {
          "type": "text",
          "data": "(ز) وصف تقني للمنشآت المتوقع استخدامها في الموقع، بما في ذلك:"
        },
        {
          "type": "text",
          "data": "(1) عدد الآبار،"
        },
        {
          "type": "text",
          "data": "(2) معدات الإنتاج،"
        },
        {
          "type": "text",
          "data": "(3) استخدام البترول المنتج كوقود في الأنشطة البترولية،"
        },
        {
          "type": "text",
          "data": "(4) حقن أية مكونات مثل البترول أو الغازات أو السوائل­ بما في فيها الماء، أو المستحضرات الكيميائية­ والمواد الصلبة،"
        },
        {
          "type": "text",
          "data": "(5) القياس والتخزين،"
        },
        {
          "type": "text",
          "data": "(6) خطوط الأنابيب، بما في ذلك نظام نقل النفط الخام أو المنتجات البترولية الأخرى إلى المشترين، و"
        },
        {
          "type": "text",
          "data": "(7) منشآت التخزين والتحميل."
        },
        {
          "type": "text",
          "data": "(ح) وصف للحلول التقنية، يشمل حلولا تهدف إلى منع وتقليل احتراق البترول أو تسربه أو الضغط والتدفقات والانبعاثات الضارة بالبيئة،"
        },
        {
          "type": "text",
          "data": "(ط) قائمة بمعايير الجودة المنوي تطبيقها،"
        },
        {
          "type": "text",
          "data": "(ي) معلومات حول أنظمة الإدارة، بما فيه معلومات حول التخطيط وتنظيم وتنفيذ التطوير،"
        },
        {
          "type": "text",
          "data": "(ك) معلومات حول التشغيل والصيانة،"
        },
        {
          "type": "text",
          "data": "(ل) وصف لأهداف السلامة العامة والتقويمات الأساسية حول السلامة وبيئة العمل التي تشكل الأساس لنموذج معين للتطوير، بما في ذلك وصف للتدابير التقنية لغايات الطوارئ،"
        },
        {
          "type": "text",
          "data": "(م) التنفيذ المقترح لمعايير التخفيف للآثار السلبية المطلوبة في نتائج دراسة تقويم الأثر البيئي،"
        },
        {
          "type": "text",
          "data": "(ن) ملخص للسياسات والإجراءات الرئيسية الخاصة بالتنفيذ والتشغيل والصيانة"
        },
        {
          "type": "text",
          "data": "المنوي تطبيقها،"
        },
        {
          "type": "text",
          "data": "(س) التقييمات والتحليلات الاقتصادية التي كانت حاسمة في اختيار نموذج التطوير المفضل، وتقديرات الكلفة الرأسمالية والتشغيلية وكلفة الوقف الدائم للتشغيل، ووصف لكيفية تمويل المشروع ولنقطة التسليم المقترحة فيما يخص البترول المستخرج من كل منطقة تطوير وإنتاج،"
        },
        {
          "type": "text",
          "data": "(ع) معلومات حول وقف الأنشطة والوقف الدائم لتشغيل المنشآت، بما فيها التدابير المقترحة لضمان تمويلها،"
        },
        {
          "type": "text",
          "data": "(ف) معلومات حول كيفية تسويق البترول،"
        },
        {
          "type": "text",
          "data": "(ص) برنامج لتنفيذ خطة التطوير والإنتاج،"
        },
        {
          "type": "text",
          "data": "(ق) معلومات تتعلق بقضايا أخرى خاصة بإدارة الموارد تعتبرها هيئة إدارة قطاع البترول ضرورية."
        }
      ]
    },
    {
      "number": "165 النفاذ:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "أحكام عامة حول دراسة تقويم الأثر البيئي:"
        },
        {
          "type": "text",
          "data": "على المشغل إجراء دراسة تقويم الأثر البيئي لخطة التطوير و الانتاج المقترحة."
        },
        {
          "type": "text",
          "data": "تتضمن مراحل تقويم الاثر البيئي المراحل المنصوص عليها في المرسوم رقم 8633 (أصول تقييم الأثر البيئي)، كالتالي:"
        },
        {
          "type": "text",
          "data": "(أ) أصول طلب الموافقة"
        },
        {
          "type": "text",
          "data": "(ب) تصنيف المشروع (screening)"
        },
        {
          "type": "text",
          "data": "(ج) تحديد نطاق (scope) تقويم الاثر البيئي"
        },
        {
          "type": "text",
          "data": "(د) اعداد تقرير تقويم الاثر البيئي"
        },
        {
          "type": "text",
          "data": "(ه) مراجعة تقرير تقويم الاثر البيئي"
        },
        {
          "type": "text",
          "data": "(و) موقف وزارة البيئة من تقرير تقويم الاثر البيئي"
        },
        {
          "type": "text",
          "data": "(ز) الادارة البيئية للمشروع والمراقبة اللاحقة"
        },
        {
          "type": "text",
          "data": "لا تُطلب دراسة تقويم الأثر البيئي لأنشطة متصلة برخصة الاستطلاع التي، حين يتعلق الأمر بطبيعتها، لا تتسبب بآثار سلبية محددة على المنشآت الموجودة أو البنية التحتية والبيئة والصحة العامة والأمن والاقتصاد بصفة عامة."
        }
      ]
    },
    {
      "number": "40",
      "content": [
        {
          "type": "text",
          "data": "دراسة تقويم الأثر البيئي للتطوير والإنتاج:"
        },
        {
          "type": "text",
          "data": "يجب إجراء دراسة تقويم الأثر البيئي داخل النطاق الذي تمت الموافقة عليه، مع مراعاة نتائج دراسات تقويم الأثر البيئي السابقة ذات الصلة. لصاحب الحق المعني القيام بدراسة مشتركة لتقويم الأثر البيئي تشمل أكثر من مشروع واحد للتطوير والإنتاج، في المناطق التي يتم التخطيط فيها لأكثر من مشروع واحد للتطوير والإنتاج. للوزير أن يطلب من أصحاب الحقوق التعاون في إعداد دراسة مشتركة لتقويم الأثر البيئي تغطي أكثر من مشروع للتطوير والإنتاج."
        },
        {
          "type": "text",
          "data": "بالامكان إجراء دراسة واحدة لتقويم الأثر البيئي في ما يختص بالتطوير والإنتاج عندما تكون هذه الدراسة مطلوبة بموجب تشريعات أخرى نافذة. يجب أن تغطي دراسة تقويم الأثر البيئي للتطوير والإنتاج جميع المناطق التي قد تتأثر بالتطوير أو الإنتاج لجميع المكامن التي ستشملها خطة التطوير والإنتاج. يجب أن تتضمن دراسة تقويم الأثر البيئي كحد ادنى المعلومات المبينة في الملحق رقم 8 المرفق بالمرسوم رقم 8633 أصول تقييم الأثر البيئي."
        }
      ]
    },
    {
      "number": "41",
      "content": [
        {
          "type": "text",
          "data": "معلومات حول تقويم الأثر البيئي المؤثر على دول أخرى:"
        },
        {
          "type": "text",
          "data": "للوزير أن يطلب من صاحب الحق بإعداد البرنامج الخاص بدراسة تقويم الأثر البيئي والتقرير الناتج عن الدراسة بلغات أجنبية وفقًا لما هو مطلوب. يبلغ الوزير عند الموافقة على الأنشطة البترولية المقترحة الممثل القانوني الملائم له في الدول التي قد تتأثر بهذا القرار وأن يبيّن التدابير التي تم اتخاذها لمعالجة التأثيرات البيئية ذات الأهمية التي تقع خارج نطاق الاختصاص القضائي اللبناني."
        }
      ]
    },
    {
      "number": "42",
      "content": [
        {
          "type": "text",
          "data": "رخصة الإنتاج:"
        },
        {
          "type": "text",
          "data": "لا يمكن القيام بإنتاج البترول، إلا بموجب رخصة إنتاج يمنحها الوزير بالاستناد الى رأي هيئة إدارة قطاع البترول، باستثناء البترول الصادر عن اختبار إنتاجي لمكمن ما."
        },
        {
          "type": "text",
          "data": "على صاحب الحق، تقديم طلب للحصول على رخصة إنتاج مع الوثائق المرفقة بالطلب إلى الوزير مع نسخة الى هيئة إدارة قطاع البترول في مهلة لا تقل عن ثمانية (8) أسابيع قبل البدء بإنتاج البترول المخطط له. يجب تقديم نسخة رقمية من الطلب والوثائق المرفقة به وبالصيغة التي تقررها هيئة إدارة قطاع البترول. كما يجب إرسال الطلبات اللاحقة لرخصة الإنتاج إلى الوزير، مع نسخة إلى هيئة إدارة قطاع البترول خلال مهلة لا تتجاوز ستة (6) أسابيع قبل انتهاء مفعول رخصة الإنتاج السارية."
        },
        {
          "type": "text",
          "data": "للوزير بالاستناد الى رأي هيئة ادارة قطاع البترول أن يقرر محتوى وصيغة طلب رخصة الانتاج، على أن يحتوي الطلب كحد أدنى على ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) برنامج الإنتاج لكل مكمن ولمنطقة اتفاقية الاستكشاف والإنتاج،"
        },
        {
          "type": "text",
          "data": "(ب) تقارير الإنتاج الشهري والسنوي للعام السابق،"
        },
        {
          "type": "text",
          "data": "(ج) بيانات تاريخية وبيانات محدّثة تتعلق برصد المكمن وتحليلات وبيانات أخرى تتضمن ملاحظات بشأن التغييرات التي طرأت على التقديرات السابقة ،"
        },
        {
          "type": "text",
          "data": "(د) كميات الإنتاج الشهرية المقدرة من المكامن ومن منطقة اتفاقية الاستكشاف والإنتاج وخلال المدة التي هي موضوع الطلب،"
        },
        {
          "type": "text",
          "data": "(ه) كميات الإنتاج الإجمالية المقدرة من كل مكمن ومن منطقة اتفاقية الاستكشاف والإنتاج وخلال المدة التي هي موضوع الطلب، و"
        },
        {
          "type": "text",
          "data": "(و) الكميات المقدرة المطلوبة لغايات الحرق أو التهوية أو الكميات المحقونة خلال المدة التي هي موضوع الطلب."
        },
        {
          "type": "text",
          "data": "تُمنح رخصة الإنتاج لسنة واحدة قابلة للتجديد سنوياً."
        },
        {
          "type": "text",
          "data": "للوزير، بناء على توصية هيئة إدارة قطاع البترول، أن يقرر تحديد مهل زمنية متفاوتة للرخص، كلاً على حدة، وذلك بناء على حجم المكمن أو نوع البترول أو معدله الإنتاجي أو أية عوامل أخرى ذات أهمية في تحقيق الاستغلال الأمثل للبترول."
        },
        {
          "type": "text",
          "data": "يجب أن تحدد في رخصة الإنتاج كمية البترول التي يمكن استخراجها واستهلاكها وحقنها وحرقها أو تهويتها، ويجب أن تكون مبنية على مخطط الإنتاج الذي تستند إليه خطة التطوير والإنتاج."
        },
        {
          "type": "text",
          "data": "للوزير أن يشترط بالاستناد الى رأي هيئة ادارة قطاع البترول تحديد رخصة إنتاج لكل بئر أو مكمن أو حقل على حدة."
        }
      ]
    },
    {
      "number": "43",
      "content": [
        {
          "type": "text",
          "data": "الإنتاج التجريبي:"
        },
        {
          "type": "text",
          "data": "يُقدم طلب إنتاج تجريبي مع الوثائق المرفقة ذات الصلة إلى الوزير مع نسخة إلى هيئة إدارة قطاع البترول، كما يقدم بالتزامن مع ذلك نسخة إلى هيئة إدارة قطاع البترول، كما يجب أيضًا أن يرفق مع الطلب والنسخة المصدقة نسخة رقمية من الطلب والوثائق المرفقة به. تُقدّم النسخة الرقمية بالصيغة التي تقررها هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "يُعتبر الإنتاج التجريبي استخراجا للبترول من مكمن ما بهدف التحقق من العناصر الإنتاجية لهذا المكمن أو لإجراء تجربة أو اختبار مفاهيم التطوير أو الإنتاج."
        },
        {
          "type": "text",
          "data": "تحدد هيئة إدارة قطاع البترول صيغة ومحتوى طلب الإنتاج التجريبي على أن يحتوي الطلب على العناصر التالية كحد أدنى:"
        },
        {
          "type": "text",
          "data": "(أ) وصف لهدف الإنتاج التجريبي،"
        },
        {
          "type": "text",
          "data": "(ب) وصف للجوانب الجيولوجية والجوانب المتعلقة بهندسة المكمن،"
        },
        {
          "type": "text",
          "data": "(ج) خطة وبرنامج للإنتاج التجريبي،"
        },
        {
          "type": "text",
          "data": "(د) وصف للمنشآت المنوي استخدامها وقدراتها وإمكاناتها،"
        },
        {
          "type": "text",
          "data": "(ه) وصف للأنظمة والمعدات الخاصة بقياس كمية البترول،"
        },
        {
          "type": "text",
          "data": "(و) موازنة مفصلة ومجزأة إلى بنود،"
        },
        {
          "type": "text",
          "data": "(ز) وصف للأنظمة الخاصة المطلوبة مسبقا المتعلقة بالسلامة والحماية البيئية سواء كانت مخططا لها أو منفذة، و"
        },
        {
          "type": "text",
          "data": "(ح) ملخص لدراسة تقويم الأثر البيئي، ما لم يكن واضحا أن هذا الملخص غير مطلوب بمقتضى الدراسات الموجودة أو لأسباب خاصة على النحو الذي يوافق عليه الوزير."
        },
        {
          "type": "text",
          "data": "يخضع الإنتاج التجريبي لرخصة تحدد الإجراءات والكميات وتشمل عند الضرورة طلباً للحرق أو التهوية."
        },
        {
          "type": "text",
          "data": "يجب التعامل مع البترول المنتج خلال الإنتاج التجريبي، في حال لم يتم تحديد ذلك في قرار الموافقة على خطة وبرنامج الإنتاج التجريبي، بحسب قانون الموارد البترولية في المياه البحرية كما يجب تخزينه لغايات الاستخدامات أو البيع اللاحقتين."
        },
        {
          "type": "text",
          "data": "لا يمكن أن يتعدى الإنتاج الاختباري مدة ستة (6) أشهر إذا لم تقتضِ ظروف خاصة معلّلة المضي في فترة إنتاج اختباري أطول."
        },
        {
          "type": "text",
          "data": "يمكن أن تخضع الموافقة على خطة الإنتاج الاختباري لشروط متعلقة بالمدة أو الأساليب أو المنشآت وحرق البترول وبيعه، بالإضافة إلى تدابير خاصة مرتبطة بالصحة والسلامة وبيئة العمل وحماية البيئة، بما في ذلك التدابير المنوي اتخاذها لتخفيف أو معالجة الآثار السلبية."
        }
      ]
    },
    {
      "number": "44",
      "content": [
        {
          "type": "text",
          "data": "الحفاظ على الموارد البترولية وحرقها وتهويتها:"
        },
        {
          "type": "text",
          "data": "يجب إجراء الرقابة الصارمة والتسجيل الدقيق للضغط في المكمن والحرق والتهوية والبترول المستخدم كوقود أو لغايات أخرى خلال الإنتاج أو النقل بهدف الحفاظ على الكفاءة الاقتصادية لاستخدام الطاقة خلال الأنشطة البترولية."
        },
        {
          "type": "text",
          "data": "لا يمكن حرق المكونات البترولية المستخرجة أو تهويتها إلا بموجب رخصة يمنحها الوزير. لا يتطلب حرق المكونات البترولية المستخرجة أو تهويتها بسبب حالة طارئة الحصول على رخصة، إلا أنه يجب تدوين ذلك وإبلاغ الوزير بها خلال اربعة وعشرين (24) ساعة من حصولها."
        }
      ]
    },
    {
      "number": "45",
      "content": [
        {
          "type": "text",
          "data": "رصد أداء المكمن:"
        },
        {
          "type": "text",
          "data": "على المشغل وبصفة منتظمة رصد أداء المكمن أثناء الإنتاج لضمان الحصول على أفضل استخراج ممكن للبترول. على المشغل، إلى المدى الممكن، في كل منطقة معينة من كل بئر، بما في ذلك آبار الحقن والمؤشرات الأخرى، أن يقيس على أساس منتظم أو أن يقرر من بين جوانب أخرى شروط الضغط والتدفق ونوعية النفط الخام والمنتجات البترولية الأخرى والماء المستخرج، بالإضافة إلى مواقع مناطق التماس بين النفط الخام والمنتجات البترولية الأخرى والماء."
        },
        {
          "type": "text",
          "data": "يجب تقديم الوثائق الخاصة برصد المكمن إلى هيئة إدارة قطاع البترول."
        }
      ]
    },
    {
      "number": "46",
      "content": [
        {
          "type": "text",
          "data": "الوثائق والتقارير الواردة من الأنشطة الإنتاجية:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق إعداد وتقديم تقارير إنتاجية عند بدء الإنتاج، بعد الموافقة على خطة التطوير والإنتاج وتنفيذها."
        },
        {
          "type": "text",
          "data": "يجب قياس الإنتاج من النفط الخام بالبراميل والأطنان المترية. أما المنتجات البترولية الأخرى من غير النفط الخام، فيجب قياسها بالأمتار المكعبة والأطنان المترية ومقدار قيمة التوليد الحراري."
        },
        {
          "type": "text",
          "data": "يجب إبلاغ هيئة إدارة قطاع البترول بالمعلومات المتعلقة بالإنتاج خلال الساعات الأربع والعشرين (24) السابقة أو تزويد هذه الهيئة بها مباشرة على أساس يومي، بالأساليب والصيغة التي تقررها هيئة إدارة قطاع البترول، وهي التالية:"
        },
        {
          "type": "text",
          "data": "(أ) الكمية الإجمالية المنتجة لكل بئر أو مجرى بئر ومنشأة،"
        },
        {
          "type": "text",
          "data": "(ب) المنتجات البترولية المخصصة والمحددة القيمة والقابلة للتسويق والمنتجة لكل منشأة أو منطقة اتفاقية الاستكشاف والإنتاج، وتشمل:"
        },
        {
          "type": "text",
          "data": "(1) الخصائص الكمية والنوعية للنفط الخام المنتج،"
        },
        {
          "type": "text",
          "data": "(2) الخصائص الكمية والنوعية للمنتجات البترولية الأخرى من غير النفط الخام،"
        },
        {
          "type": "text",
          "data": "(3) كميات البترول المعاد حقنها في المكامن، و"
        },
        {
          "type": "text",
          "data": "(ج) في ما يختص بمنطقة الاستكشاف والإنتاج ككل، كميات البترول المحوّل عند نقطة التصدير في الحقل،"
        },
        {
          "type": "text",
          "data": "(د) مبيعات النفط الخام لكل شحنة،"
        },
        {
          "type": "text",
          "data": "(ه) مبيعات المنتجات البترولية الأخرى مثل الغاز الطبيعي والغاز الطبيعي المسال والمكثفات في حالتها الغازية، ولكل مالك ومشترٍ."
        },
        {
          "type": "text",
          "data": "يجب إبلاغ هيئة إدارة قطاع البترول بالمعلومات المتعلقة بالإنتاج خلال الشهر السابق أو تزويد هذه الهيئة بها مباشرة على أساس شهري، وذلك بالأساليب والصيغة التي تقررها هيئة أدارة قطاع البترول، وهي التالية:"
        },
        {
          "type": "text",
          "data": "(أ) مجموع الأرقام والمعلومات المذكورة في تقارير الإنتاج اليومي،"
        },
        {
          "type": "text",
          "data": "(ب) الاستيراد والتصدير لكل منشأة،"
        },
        {
          "type": "text",
          "data": "(ج) مجموع استهلاك البترول لكل منشأة،"
        },
        {
          "type": "text",
          "data": "(د) كميات البترول أو البترول المفرّغ بالضغط أو المحروق أو المهوّى،"
        },
        {
          "type": "text",
          "data": "(ه) كميات البترول المعاد حقنها في المكامن،"
        },
        {
          "type": "text",
          "data": "(و) حجم مخزونات البترول في بداية الشهر المعني،"
        },
        {
          "type": "text",
          "data": "(ز) حجم مخزونات البترول في نهاية الشهر المعني،"
        },
        {
          "type": "text",
          "data": "(ح) توقعات الإنتاج للشهر اللاحق."
        },
        {
          "type": "text",
          "data": "عند بدء الإنتاج، يجب تقديم تقرير حول الإنتاج السنوي لكل مكمن ولمنطقة اتفاقية الاستكشاف والإنتاج إلى الوزير وهيئة إدارة قطاع البترول بحلول أول شهر شباط من السنة اللاحقة. ويجب أن يتضمن تقرير الإنتاج السنوي إجمالي تقارير الإنتاج الشهرية وأن يوفر معلومات تتعلق بالمسائل الأخرى ذات الصلة بالإنتاج من كل حقل داخل منطقة اتفاقية الاستكشاف والإنتاج، بما في ذلك التدابير المتخذة خلال الفترة السابقة والتدابير المخطط لاتخاذها في السنة اللاحقة. كما يجب تغطية القضايا الرئيسية التالية في هذا التقرير:"
        },
        {
          "type": "text",
          "data": "(أ) الوضع العام لمنطقة اتفاقية الاستكشاف والإنتاج، بما في ذلك تقديرات الاحتياطات البترولية،"
        },
        {
          "type": "text",
          "data": "(ب) تقرير الأنشطة،"
        },
        {
          "type": "text",
          "data": "(ج) وصف خطط الفترة اللاحقة."
        }
      ]
    },
    {
      "number": "47",
      "content": [
        {
          "type": "text",
          "data": "التقدم بطلبات لرخص المنشآت:"
        },
        {
          "type": "text",
          "data": "يُقدّم الطلب لرخصة بناء ووضع وتشغيل منشآت النقل أو التخزين ونسخة رقمية من هذا الطلب والوثائق المرفقة به إلى الوزير مع نسخة الى هيئة ادارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "يجب الإستحصال على رخصة منشأة من أجل بناء ووضع وتشغيل منشأة عبور البترول، التي هي عبارة عن منشأة غير مستخدمة في إنتاج أو نقل البترول من مكامن تدخل في نطاق الولاية القضائية اللبنانية أو غير المرتبطة بمثل هذه المنشأة أو موجودة على أراض لبنانية، لرخصة منشأة بموجب هذه الأنظمة وذلك بالاستناد إلى هذه الأنظمة ووفقاً لأحكام القانون الدولي العام."
        },
        {
          "type": "text",
          "data": "تُقدم نسخة عن الطلب ونسخة رقمية عن الطلب والوثائق المرفقة به في آن معًا، إلى هيئة إدارة قطاع البترول. وتقدم النسخة الرقمية من الطلب والوثائق المرفقة به بالصيغة التي تقررها هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "يجب أن يكون الطلب باللغة العربية، على أن تكون الوثائق المرفقة به باللغة العربية أو اللغة الإنكليزية."
        },
        {
          "type": "text",
          "data": "يجب أن يحتوي طلب منح الرخصة لبناء ووضع وتشغيل منشآت للنقل أو التخزين على معلومات كحد أدنى ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) اسم وعنوان وجنسية مقدم الطلب،"
        },
        {
          "type": "text",
          "data": "(ب) إذا كان مقدم الطلب شركة أجنبية، تحديد هوية ممثله القانوني في لبنان،"
        },
        {
          "type": "text",
          "data": "(ج) وصف مقدم الطلب ومكان تأسيس وتسجيل شركته وهوية ومكان إقامة وجنسية مدرائه، بما في ذلك تحديد هوية الشركات المرتبطة وعلاقته بها،"
        },
        {
          "type": "text",
          "data": "(د) خبرات مقدم الطلب في مجال صناعة البترول، خصوصا ما يتعلق منها بنقل البترول في ظروف مشابهة لتلك التي يسعى مقدم الطلب إلى العمل في ظلها،"
        },
        {
          "type": "text",
          "data": "(ه) معلومات حول قدرة مقدم الطلب وإمكاناته ووضعه من الناحية المالية، وقيمة رأسماله والمساهمين وآخر ثلاثة بيانات وحسابات مالية وذلك للشركة الأم، إن وجدت، والمعلومات الأخرى ذات الصلة التي توثق القدرة المالية لمقدم الطلب،"
        },
        {
          "type": "text",
          "data": "(و) وصف للموارد التنظيمية والتقنية التي ستكون متوفرة لمقدم الطلب أو لمقدمي الطلب في لبنان، وفي أية مواقع أخرى، لغايات تنفيذ الأنشطة البترولية في المناطق التي يغطيها الطلب،"
        },
        {
          "type": "text",
          "data": "(ز) خطة مقترحة لبناء ووضع وتشغيل منشأة النقل أو التخزين،"
        },
        {
          "type": "text",
          "data": "(ح) اتفاقات مقترحة حول تمويل وملكية وإدارة واستخدام المنشآت وأحكام وشروط النقل وكيفية وصول الغير إلى المنشآت والأحكام الأخرى ذات الصلة القابلة للتفاوض في الرخصة موضوع الطلب،"
        },
        {
          "type": "text",
          "data": "(ط) التقويم الاقتصادي،"
        },
        {
          "type": "text",
          "data": "(ي) مقترح حول تعيين المشغّل."
        },
        {
          "type": "text",
          "data": "عند تقديم الطلب بالنيابة عن أكثر من مقدم طلب، يتعين تطبيق المتطلبات المدرجة آنفا في البنود من (أ) إلى (ه) على كل متقدم."
        },
        {
          "type": "text",
          "data": "للوزير أن يطلب معلومات إضافية."
        }
      ]
    },
    {
      "number": "48",
      "content": [
        {
          "type": "text",
          "data": "محتوى رخصة المنشأة:"
        },
        {
          "type": "text",
          "data": "يجب أن تحتوي رخصة بناء ووضع وتشغيل منشآت للنقل أو التخزين في حدها الأدنى على المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "(أ) تحديد هوية أصحاب الحقوق،"
        },
        {
          "type": "text",
          "data": "(ب) طبيعة وظروف الشراكة، حين يكون صاحب الحق عبارة عن شراكة تضم أشخاصًا معنويين،"
        },
        {
          "type": "text",
          "data": "(ج) الحقوق الممنوحة لإنشاء ووضع وتشغيل المنشأة والمنشآت المرتبطة بها،"
        },
        {
          "type": "text",
          "data": "(د) مواصفات المنشآت المعينة،"
        },
        {
          "type": "text",
          "data": "(ه) كيفية وصول الغير إلى المنشآت، بحيث تشمل معلومات من بينها:"
        },
        {
          "type": "text",
          "data": "(1) تخصيص الطاقة الإنتاجية وأولوية الاستخدام،"
        },
        {
          "type": "text",
          "data": "(2) أحكام وشروط الحفاظ على الطاقة الإنتاجية والاستخدام، و"
        },
        {
          "type": "text",
          "data": "(3) التداخلات،"
        },
        {
          "type": "text",
          "data": "(و) مشاركة الدولة،"
        },
        {
          "type": "text",
          "data": "(ز) معالجة القضايا المتعلقة باستخدام واستغلال الأرض، إن وجدت،"
        },
        {
          "type": "text",
          "data": "(ح) خطة تدريب للتقنيين المحليين التابعين لمؤسسات منخرطة في الأنشطة البترولية، و"
        },
        {
          "type": "text",
          "data": "(ط) حل النزاعات."
        }
      ]
    },
    {
      "number": "49",
      "content": [
        {
          "type": "text",
          "data": "أحكام عامة تتعلق بخطة إنشاء ووضع وتشغيل منشآت النقل أو التخزين:"
        },
        {
          "type": "text",
          "data": "يجب أن يكون طلب رخصة بناء ووضع وتشغيل منشآت للنقل أو التخزين مصحوبا بخطة مرتبطة به لبناء ووضع وتشغيل منشآت للنقل أو التخزين، لغايات الموافقة عليه من قبل مجلس الوزراء،"
        },
        {
          "type": "text",
          "data": "يجب أن تستند خطة بناء ووضع وتشغيل منشآت النقل أو التخزين وتنفيذ هذه الخطة على أساس الاستخدام الرشيد للموارد البترولية والمنشآت الموجودة."
        },
        {
          "type": "text",
          "data": "يجب وخلال التحضيرات لخطة بناء ووضع وتشغيل منشآت النقل والتخزين، استشارة هيئة إدارة قطاع البترول حول نطاق ومحتوى هذه الخطة، وذلك لضمان تنفيذ هذه الخطة وفقاً لأهدافها ولضمان تلبية احتياجات الأطراف المعنية."
        }
      ]
    },
    {
      "number": "50",
      "content": [
        {
          "type": "text",
          "data": "محتوى خطة إنشاء ووضع وتشغيل منشآت النقل أو التخزين:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق إعداد خطة لبناء ووضع وتشغيل منشآت النقل أو التخزين، تتضمن تقريرا حول دراسة تقويم الأثر البيئي التي تم إجراؤها. يُقدّم التقرير الناتج عن دراسة تقويم الأثر البيئي في موعد لا يتجاوز التاريخ الذي يتم فيه تقديم الجزء الخاص بالمشروع في خطة التطوير والإنتاج."
        },
        {
          "type": "text",
          "data": "يجب أن يحتوي الجزء الخاص بالمشروع في خطة بناء ووضع وتشغيل هذه المنشآت على ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) وصف للمنشآت والمكامن ومناطق الاستكشاف والإنتاج التي من المتوقع أن يوفرها المشروع لخدمات النقل او التخزين، بحيث يتضمن تحليلا وحسابات حول العناصر الإنتاجية والهندسية التي تشكل الأساس لخطة تطوير وتشغيل منشأة النقل أو التخزين،"
        },
        {
          "type": "text",
          "data": "(ب) الكميات المقدرة المتوقع نقلها ودراسات حول انتظام الإنتاج والنقل وتقويم لتأثير أنظمة الربط بمنشآت النقل أو التخزين الموجودة أو المتوقع إقامتها،"
        },
        {
          "type": "text",
          "data": "(ج) وضع التراخيص المتعلقة باستخدام واستغلال الأرض والتفويض الخاص بممارسة الأنشطة البترولية على اليابسة أو في المياه البحرية بما يتفق مع القوانين النافذة،"
        },
        {
          "type": "text",
          "data": "(ه) وصف تقني للمنشآت والمعدات المنوي إدخالها في العمل، بما في ذلك مخطط لمسار النقل وتفاصيل حول منشآت التخزين،"
        },
        {
          "type": "text",
          "data": "(و) قائمة بمعايير الجودة المنوي تطبيقها،"
        },
        {
          "type": "text",
          "data": "(ز) معلومات حول الأنظمة الإدارية، تتضمن معلومات حول التخطيط والتنظيم وتنفيذ أعمال التطوير،"
        },
        {
          "type": "text",
          "data": "(ح) وصف لكيفية استخدام ما هو قائم من المنشآت والمعدات التابعة لها ومكونات البنية التحتية الأخرى،"
        },
        {
          "type": "text",
          "data": "(ط) وصف للإجراءات المنوي اتخاذها للوصول إلى الأهداف الموضوعة، بما في ذلك تعرفات نقل البترول العائد للغير،"
        },
        {
          "type": "text",
          "data": "(ي) وصف أهداف السلامة وتقويمات المخاطر التي تبرر استخدام مفهوم معين للتطوير،"
        },
        {
          "type": "text",
          "data": "(ك) وصف للحلول التقنية، يتضمن حلولا لتلافي التدفقات والانبعاثات الضارة بالبيئة والحد منها وتدابير تقنية للجهوزية الفنية في حالات الطوارئ،"
        },
        {
          "type": "text",
          "data": "(ل) ملخص حول السياسات والإجراءات الرئيسية التي يتعين تطبيقها في مجالات التنفيذ والتشغيل والصيانة،"
        },
        {
          "type": "text",
          "data": "(م) معلومات حول تنظيم المشروع، تشمل:"
        },
        {
          "type": "text",
          "data": "(1) التقييمات والتحليلات الحاسمة في اختيار المفهوم المفضل للتطوير،"
        },
        {
          "type": "text",
          "data": "(2) تقديرات الكلفة الرأسمالية والكلفة التشغيلية وكلفة الوقف الدائم للتشغيل، و"
        },
        {
          "type": "text",
          "data": "(3) وصف لكيفية تمويل المشروع."
        },
        {
          "type": "text",
          "data": "(ن) موجز حول الأنشطة المطلوبة للوقف الدائم لتشغيل المنشآت والتدابير المقترحة لتحمل أعباء تمويل هذه الأنشطة،"
        },
        {
          "type": "text",
          "data": "(س) معلومات تتعلق بملكية منشأة النقل أو التخزين،"
        },
        {
          "type": "text",
          "data": "(ع) مخطط لتنفيذ أعمال التطوير،"
        },
        {
          "type": "text",
          "data": "(ف) معلومات تتعلق بقضايا اخرى في مجال إدارة الموارد، تعتبرها هيئة إدارة قطاع البترول ضرورية."
        }
      ]
    },
    {
      "number": "51",
      "content": [
        {
          "type": "text",
          "data": "دراسة تقويم الأثر البيئي للنقل أو التخزين:"
        },
        {
          "type": "text",
          "data": "تطبق احكام المادة 44 من هذا المرسوم وأحكام المرسوم رقم 8633 (أصول تقييم الأثر البيئي) لتحضير دراسة تقويم الأثر البيئي لبناء ووضع وتشغيل منشأة للنقل أو التخزين."
        }
      ]
    },
    {
      "number": "52",
      "content": [
        {
          "type": "text",
          "data": "استخدام الغير للمنشآت:"
        },
        {
          "type": "text",
          "data": "للوزير أن يقرر, بناء على رأي هيئة ادارة قطاع البترول، أن صاحب الحق الذي لا يملك أو ليس له الحق باستخدام منشأة أو منظومة منشآت وما يتبع لها من معدات، له الحق باستخدام الطاقة الإنتاجية الاحتياطية لهذه المنشآت والمعدات الضرورية التابعة لها."
        },
        {
          "type": "text",
          "data": "يمكن منح الغير حق استخدام الطاقة الإنتاجية الاحتياطية لمنشأة أو منظومة منشآت على النحو المبين في الفقرة الأولى من هذه المادة فقط عندما لا يكون لاستخدامه تأثيرات سلبية ملموسة على الأنشطة البترولية لصاحب الحق، الذي يملك أو له الحق باستخدام هذه المنشآت المعنية. يجوز السماح للغير الراغب باستخدام الطاقة الإنتاجية الاحتياطية فقط عندما يكون هذا الاستخدام مجديا من وجهة النظر التقنية والبيئية واحتياجات السلامة، شرط أن:"
        },
        {
          "type": "text",
          "data": "(أ) توفر الطاقة الإنتاجية اللازمة في المنشأة أو منظومة المنشآت، و"
        },
        {
          "type": "text",
          "data": "(ب) عدم وجود مشكلات تقنية مستعصية الحل، تحول دون الاستخدام الملائم للمنشأة أو منظومة المنشآت من أجل تلبية طلبات الغير."
        },
        {
          "type": "text",
          "data": "يجب التفاوض حول أحكام وشروط استخدام منشأة أو منظومة منشآت والحفاظ على الطاقة الإنتاجية أو زيادتها أو نقل البترول أو تخزينه من قبل الغير، على أساس المتطلبات التنظيمية المطبقة والشروط التجارية المعقولة، على أن تُجرى المفاوضات بحسن نية."
        },
        {
          "type": "text",
          "data": "من أجل المساعدة على إجراء المفاوضات حول الشروط التجارية المعقولة المتوافقة مع المتطلبات التنظيمية المطبقة، على المشغل دون تأخير غير مبرر تزويد الطرف الثالث المعني ودون أي تمييز، بالمعلومات ذات الصلة، بما فيها المتطلبات التقنية والطاقة الإنتاجية المتوفرة في المستقبل للمنشأة أو منظومة المنشآت المعنية. يتم الإفصاح عن هذه المعلومات من أجل المساعدة على إجراء المفاوضات حول الشروط التجارية المعقولة."
        },
        {
          "type": "text",
          "data": "تخضع أحكام وشروط استخدام الغير للمنشأة والمعدات التابعة لها لموافقة الوزير بناء على توصية هيئة إدارة قطاع البترول. ويجب أن تتضمن هذه الأحكام والشروط تعرفة تمثل المبالغ المدفوعة لقاء الاستثمارات الإضافية المطلوبة لتمكين الغير من هذا الاستخدام والكلفة التشغيلية وهامش ربح محسوب يعكس المخاطرة التي يتحملها مالك المنشأة."
        }
      ]
    },
    {
      "number": "53",
      "content": [
        {
          "type": "text",
          "data": "الزيادة في القدرة الإنتاجية للمنشآت:"
        },
        {
          "type": "text",
          "data": "في حال كانت الطاقة الإنتاجية المتوفرة في منشأة أو منظومة منشآت للنقل غير كافية لتلبية طلبات الغير، يجوز للوزير أن يقرر أن على صاحب الحق زيادة الطاقة الإنتاجية للمنشأة أو منظومة المنشآت من أجل تلبية طلبات الغير، بناء على شروط تجارية معقولة، وذلك وفقًا للشرطين التاليين:"
        },
        {
          "type": "text",
          "data": "(أ) أن تكون هذه الزيادة ممكنة ولا تتسبب بتأثير سلبي على السلامة التقنية والتشغيل الآمن للمنشأة أو منظومة المنشآت، و"
        },
        {
          "type": "text",
          "data": "(ب) أن يكون الغير قد تعهد بتوفير التمويل الكافي لتحمّل كلفة الزيادة المطلوبة في الطاقة الإنتاجية."
        },
        {
          "type": "text",
          "data": "للوزير بالاستناد الى رأي هيئة ادارة قطاع البترول أن يعفي المالك أو صاحب الحق من الالتزامات المفروضة عليه في ما يتعلق باستخدام المنشأة او منظومة المنشآت إذا قدم المالك أو صاحب الحق وثائق تثبت أنه قد بذل جهودا معقولة لتلبية طلب الغير وأنه من غير الممكن الاستجابة لهذا الطلب لأسباب تتعلق بالسلامة والكلفة."
        }
      ]
    },
    {
      "number": "54",
      "content": [
        {
          "type": "text",
          "data": "استفادة الغير ­ تسوية النزاعات:"
        },
        {
          "type": "text",
          "data": "في حال لم تتوصل الأطراف إلى اتفاق حول الشروط التجارية والتشغيلية لاستخدام منشأة أو منظومة منشآت لغايات ممارسة الأنشطة البترولية، فيمكن تسوية القضية من قبل لجنة مستقلة تضم ثلاثة خبراء تختارهم هيئة إدارة قطاع البترول، وذلك وفق الإجراءات المنصوص عليها في اتفاقية الاستكشاف والإنتاج المعنية أو وثيقة الحقوق البترولية صادرة بموجب قانون الموارد البترولية في المياه البحرية."
        }
      ]
    },
    {
      "number": "55",
      "content": [
        {
          "type": "text",
          "data": "أحكام عامة تتعلق بوقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق إعداد خطة لوقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت، تتضمن تقريرا حول دراسة تقويم الأثر البيئي التي تم إجراؤها. تُقدّم هذه الخطة إلى الوزير للحصول على موافقته، ويتم تزويد هيئة إدارة قطاع البترول بنسخة عن الخطة."
        },
        {
          "type": "text",
          "data": "يجب تقديم التقرير الناتج عن دراسة تقويم الأثر البيئي في موعد لا يتعدى تاريخ تقديم الخطة لإيقاف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت."
        },
        {
          "type": "text",
          "data": "بالتزامن مع تقديم التقرير نسخة رقمية من خطة وقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت، بالصيغة التي تقررها هيئة إدارة قطاع البترول. يجب إبلاغ الوزير بأية تغييرات في المعلومات الخاصة بالوقائع بعد تقديم هذه الخطة."
        },
        {
          "type": "text",
          "data": "يجب إعداد هذه الخطة بالتشاور مع هيئة إدارة قطاع البترول وبما يتفق مع قانون الموارد البترولية في المياه البحرية، كما يجب أن تضمن هذه الخطة إتمام وقف الأنشطة والوقف الدائم للتشغيل حيث تطبق، حسب مقتضى الحال، المعايير والإجراءات الرشيدة المتعارف عليها بصفة عامة في قطاع البترول الدولي ومعايير صاحب الحق في مجال وقف الأنشطة والوقف الدائم للتشغيل."
        },
        {
          "type": "text",
          "data": "في حال لم يقم صاحب الحق بتقديم خطة وقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت ضمن المهلة المحددة، للوزير إخطار صاحب الحق بكتاب يطلب فيه منه تقديم هذه الخطة إلى الوزير خلال تسعين (90) يوما تبدأ من يوم تبلغ كتاب الوزير. في حال لم يتم خلال هذه المدة تقديم خطة لوقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت، للوزير بالاستناد الى رأي هيئة ادارة قطاع البترول تكليف استشاريين من ذوي الخبرة الدولية لإعداد هذه الخطة، على أن يسدد صاحب الحق إلى الدولة كلفة عمل الإستشاريين لاعداد الخطة."
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن ينفّذ خطة وقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت المعدة من قبل الاستشاري ، بما يتفق مع شروطها كما لو أنها التزام على صاحب الحق عملاً بقانون الموارد البترولية في المياه البحرية رقم 132 تاريخ 24/8/2010 ولاتفاقية الاستكشاف والإنتاج."
        }
      ]
    },
    {
      "number": "56",
      "content": [
        {
          "type": "text",
          "data": "محتوى خطة وقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت:"
        },
        {
          "type": "text",
          "data": "يجب أن تحتوي خطة وقف الأنشطة البترولية على جزء خاص بكيفية التصرف بالمنشآت يتم بموجبه تقويم الحلول البديلة لمتابعة الانتاج أو وقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت، وجزء آخر يضم دراسة تقويم الأثر البيئي."
        },
        {
          "type": "text",
          "data": "إن الجزء من الخطة المتعلق بالتصرف بالمنشآت هو الجزء المتعلق بالتشغيل وإدارة الموارد في الخطة، والذي يجب أن يتضمن وصفا مفصلا لكل منطقة من مناطق التطوير والإنتاج، بشأن الأمور التالية:"
        },
        {
          "type": "text",
          "data": "(أ) تاريخ منطقة التطوير والإنتاج والمنشآت،"
        },
        {
          "type": "text",
          "data": "(ب) تاريخ المكامن والإنتاج،"
        },
        {
          "type": "text",
          "data": "(ج) مخططات الإنتاج في المرحلة النهائية والمعيار الاقتصادي لايقاف الإنتاج والأنشطة البترولية،"
        },
        {
          "type": "text",
          "data": "(د) بدائل لمتابعة الإنتاج أو للأنشطة الإنتاجية،"
        },
        {
          "type": "text",
          "data": "(ه) الاستخدام الإضافي للمنشآت،"
        },
        {
          "type": "text",
          "data": "(و) البيانات المتعلقة بالمكمن المعني،"
        },
        {
          "type": "text",
          "data": "(ز) معلومات تقنية تتعلق بالمنشأة بما فيها الموقع والعمق والمواد المستخدمة... إلخ،"
        },
        {
          "type": "text",
          "data": "(ح) قائمة جرد بالمواد والمستحضرات الكيميائية الخطيرة الموجودة في المنشآت وخطة التخلص منها واستخداماتها البديلة المحتملة،"
        },
        {
          "type": "text",
          "data": "(ط) تفاصيل حول المنشأة المعنية لوقف التشغيل وبدائل التعامل معها، وتشمل:"
        },
        {
          "type": "text",
          "data": "(1) الإجراءات التي ستتخذ لتنفيذ الوقف الدائم لتشغيل المنشآت،"
        },
        {
          "type": "text",
          "data": "(2) مخطط أنشطة وقف التشغيل ووصف المعدات اللازمة،"
        },
        {
          "type": "text",
          "data": "(3) تأثير الخطة على الأنشطة التجارية الأخرى في المنطقة،"
        },
        {
          "type": "text",
          "data": "(4) المعلومات المطلوبة وفقا لتعليمات السلامة النافذة في أي وقت،"
        },
        {
          "type": "text",
          "data": "(ي) توصية أصحاب الحقوق،"
        },
        {
          "type": "text",
          "data": "(ك) تقديرات بشأن المدة المطلوبة لإكمال الأنشطة عملاً بالخطة،"
        },
        {
          "type": "text",
          "data": "(ل) موازنة للأنشطة عملاً بالخطة، تشمل تفاصيل حول كلفة الوقف الدائم لتشغيل المنشآت،"
        },
        {
          "type": "text",
          "data": "(م) قائمة بالكلفة التفصيلية من حساب الوقف الدائم للتشغيل من أجل تغطية كلفة تنفيذ الخطة،"
        },
        {
          "type": "text",
          "data": "(ن) الدراسات الهندسية ودراسات الجدوى الضرورية لدعم خطة التصرف."
        },
        {
          "type": "text",
          "data": "للوزير، بناء على توصية هيئة إدارة قطاع البترول، إعفاء صاحب الحق من توفير معلومات أو طلب معلومات إضافية في ما يختص بمحتوى خطة التصرف."
        }
      ]
    },
    {
      "number": "57",
      "content": [
        {
          "type": "text",
          "data": "دراسة تقويم الأثر البيئي لوقف الأنشطة والوقف الدائم للتشغيل:"
        },
        {
          "type": "text",
          "data": "تطبق احكام المادة 44 والمرسوم رقم 8633 (أصول تقييم الأثر البيئي) لتحضير دراسة تقويم الأثر البيئي لوقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت. يجب أن تغطي دراسة تقويم الأثر البيئي جميع المناطق المحتمل أن تتأثر بوقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت."
        },
        {
          "type": "text",
          "data": "يجب أن تراعي دراسة تقويم الأثر البيئي لوقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت دراسات تقويم الأثر البيئي ذات الصلة التي أجريت في السابق. في ما يختص بالتصرف بالمنشآت التي تفرض بشأنها قوانين دول أخرى اعداد دراسة تقويم، يجوز إجراء دراسة مشتركة لتقويم الأثر البيئي."
        }
      ]
    },
    {
      "number": "58",
      "content": [
        {
          "type": "text",
          "data": "وقف الإنتاج قبل الموافقة على خطة الوقف الدائم للتشغيل:"
        },
        {
          "type": "text",
          "data": "في حال اعتبر صاحب الحق أن الإنتاج من منطقة ما من مناطق التطوير والإنتاج سيتم وقفه قبل إعداد خطة وقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت، على صاحب الحق إعداد تدابير الوقف الدائم للتشغيل لمنطقة التطوير والإنتاج المعنية وفق متطلبات هذا الفصل. يجب أن تكون هذه التدابير نافذة باعتبارها تعديلا على خطة التطوير والإنتاج لمنطقة الإنتاج المعنية، من تاريخ موافقة مجلس الوزراء على هذه التدابير بناء على توصية الوزير."
        }
      ]
    },
    {
      "number": "165 النفاذ:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "إنشاء حساب الوقف الدائم للتشغيل:"
        },
        {
          "type": "text",
          "data": "على المشغل، بالنيابة عن أصحاب الحقوق، إنشاء حساب ضمان منتج للفوائد (Escrow Account)، في أحد المصارف اللبنانية المقبولة لدى مصرف لبنان. يجب تخصيص هذا الحساب للوقف الدائم للتشغيل وأن يغطي مجموع تكاليف الخطة المعتمدة لانتهاء الأنشطة البترولية والوقف الدائم لتشغيل المنشآت."
        },
        {
          "type": "text",
          "data": "يجب فتح الحساب في مهلة لا تتجاوز التاريخ المحدد لالتزام أصحاب الحقوق بتزويد هيئة إدارة قطاع البترول بأول تقدير للكلفة المستقبلية للوقف الدائم لتشغيل المنشآت."
        }
      ]
    },
    {
      "number": "59",
      "content": [
        {
          "type": "text",
          "data": "طريقة الاحتساب والمدفوعات المودعة في حساب الوقف الدائم للتشغيل:"
        },
        {
          "type": "text",
          "data": "لا يمكن البدء بإيداع المدفوعات القابلة للاسترداد في صندوق الوقف الدائم للتشغيل قبل إنتاج خمسين بالماية (50%) من الاحتياطات المقدرة القابلة للإستخراج المذكورة في خطة التطوير والإنتاج."
        },
        {
          "type": "text",
          "data": "في مهلة لا تتجاوز سنة من التاريخ المتوقع لبدء إيداع المدفوعات من قبل أصحاب الحقوق في صندوق الوقف الدائم للتشغيل، على أصحاب الحقوق:"
        },
        {
          "type": "text",
          "data": "(أ) تزويد الوزير مع نسخة الى هيئة إدارة قطاع البترول بمخطط للحلول البديلة المتعلقة بالوقف الدائم للتشغيل والبديل المفضل لدى أصحاب الحقوق، في حال لم يتم تقديم أية خطة لوقف الأنشطة والوقف الدائم لتشغيل المنشآت،"
        },
        {
          "type": "text",
          "data": "(ب) تزويد الوزير مع نسخة الى هيئة إدارة قطاع البترول بالتكاليف المستقب"
        },
        {
          "type": "text",
          "data": "لية المقدرة للوقف الدائم للتشغيل بالنسبة الى البديل المفضل لدى أصحاب الحقوق في ما يخص بالوقف الدائم للتشغيل والحلول البديلة الأخرى لهذا الوقف، و"
        },
        {
          "type": "text",
          "data": "(ج) تزويد الوزير مع نسخة الى هيئة إدارة قطاع البترول بجدول يبين المبالغ المدفوعة المتوقع إيداعها في صندوق الوقف الدائم للتشغيل بالدولار الأميركي، بناء على:"
        },
        {
          "type": "text",
          "data": "(1) الاحتياطات الأولية القابلة للاستخراج ومخطط الإنتاج المتوقع من منطقة التطوير والإنتاج،"
        },
        {
          "type": "text",
          "data": "(2) مجموع التعرفات والرسوم المتوقعة الناتجة عن بناء أو تشغيل أية منشأة بحسب وثيقة الحقوق البترولية في غياب اتفاقية إستكشاف وإنتاج، و"
        },
        {
          "type": "text",
          "data": "(3) مجموع التكاليف المقدرة للوقف الدائم للتشغيل بالنسبة للبديل المفضل لدى أصحاب الحقوق في ما يختص بالوقف الدائم للتشغيل والحلول البديلة الأخرى لهذا الوقف."
        },
        {
          "type": "text",
          "data": "يختار الوزير، بناء على توصية هيئة إدارة قطاع البترول، من بين الحلول البديلة المقترحة المقدمة من قبل أصحاب الحقوق، حلا اوليا للوقف الدائم للتشغيل لوضع الأساس لاحتساب التكاليف المقدرة المتعلقة بالوقف الدائم للتشغيل المنوي تغطيتها من حساب الوقف الدائم للتشغيل."
        },
        {
          "type": "text",
          "data": "يجب أيضا أن تشمل أية خطة محدّثة لوقف الأنشطة البترولية والوقف الدائم للتشغيل أحكاماً وافية حول الإجراءات المتعاقبة لإعادة تقويم هذه التقديرات، حين تكون مطلوبة بموجب قانون الموارد البترولية في المياه البحرية أو اتفاقية الاستكشاف والإنتاج أو رخصة البترول أو إذا اعتبر صاحب الحق أن هذه الأحكام ضرورية بسبب تغييرات كبيرة في البيانات الفعلية."
        },
        {
          "type": "text",
          "data": "يجب إيداع المدفوعات في حساب الوقف الدائم للتشغيل على أساس فصلي من قبل كل صاحب حق بما يتناسب مع نسبة مشاركته، المحسوبة على أساس الكلفة المقدرة لتنفيذ خطة وقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت على النحو الذي أعيد بموجبه تقويمها، والأقساط الفصلية المتبقية المنوي إيداعها."
        },
        {
          "type": "text",
          "data": "في السنة التي لم يقُم فيها صاحب الحق بتزويد هيئة إدارة قطاع البترول بخطة محدثّة لوقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت أو إعادة تقويم مجموع التكاليف المقدرة للوقف الدائم للتشغيل، على صاحب الحق تحديث قيمة آخر مجموع للتكاليف المقدرة للوقف الدائم للتشغيل وذلك لكي يؤخذ بعين الاعتبار ارتفاع التكاليف المقدرة المعتمدة للوقف الدائم للتشغيل خلال الفترة الممتدة بين السنة التي تم فيها تقدير هذه التكاليف والسنة الجارية. تحقيقا لهذه الغاية وفي كل سنة، يجب أن يستند مؤشر التزايد السنوي المطبق على الأرقام الواردة في مؤشر أسعار المنتجين لحفر آبار النفط والغاز حسبما يحدده ويصدره مكتب إحصاءات العمل الأميركي. يجب تحديد المؤشر السنوي المنوي استخدامه في السنة «ر» من خلال الفرق بين المؤشر السنوي المتعلق بالسنة التي يتم فيها وضع آخر التقديرات المعتمدة ونفس المؤشر السنوي المتعلق بالسنة «ر». في حال أوقف مكتب إحصاءات العمل الأميركي، لأي سبب من الأسباب، إصدار مؤشر أسعار المنتجين لحفر آبار النفط والغاز حسبما يحدده ويصدره مكتب إحصاءات العمل الأميركي أو عند اختيار عملة بديلة، يوافق الوزير بناء على توصية هيئة إدارة قطاع البترول وبناءً على اقتراح صاحب الحق، إما على مصدر بديل مستقل معترف به عالميا أو على مؤشر بديل معترف به."
        },
        {
          "type": "text",
          "data": "يمكن تحديد المزيد من التعليمات حول فتح حساب الوقف الدائم للتشغيل وحساباته والمدفوعات إلى الصندوق والسحوبات منه في اتفاقية الاستكشاف والإنتاج."
        }
      ]
    },
    {
      "number": "60",
      "content": [
        {
          "type": "text",
          "data": "تخصيص التكاليف التي يتم تكبدها للوقف الدائم للتشغيل في المستقبل:"
        },
        {
          "type": "text",
          "data": "يجب أن تكون التكاليف التي يتكبدها صاحب الحق عند تنفيذ خطة معتمدة لوقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت قابلة للاسترداد إلى المدى المسموح به بموجب اتفاقية الاستكشاف والإنتاج النافذة أو رخصة البترول باستثناء الحالات التي يتم فيها تمويل هذه التكاليف عبر سحوبات من حساب الوقف الدائم للتشغيل."
        },
        {
          "type": "text",
          "data": "لا يمكن اعتبار هذه التكاليف تكاليف رأسمالية."
        }
      ]
    },
    {
      "number": "61",
      "content": [
        {
          "type": "text",
          "data": "تخصيص الأموال المتبقية والنقص في الأموال:"
        },
        {
          "type": "text",
          "data": "يجب التعامل مع أية أموال متبقية تمثل تكاليف مستردة في حساب الوقف الدائم للتشغيل بعد اكتمال الخطة المعتمدة لوقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت على أنها بترول ربح ويجب تقاسم الرصيد الباقي بين الدولة وصاحب الحق وفقاً لإتفاقية الإستكشاف والإنتاج."
        },
        {
          "type": "text",
          "data": "على صاحب الحق تغطية أي نقص مالي بالكامل في حال كان حساب الوقف الدائم للتشغيل عند تنفيذ أية خطة لوقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت غير كاف لتمويل الأنشطة والمنصوص عليها في الخطة."
        }
      ]
    },
    {
      "number": "62",
      "content": [
        {
          "type": "text",
          "data": "المسؤولية المرتبطة بالوقف الدائم للتشغيل:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق ومالك منشأة ما أن يضمنا تنفيذ القرار المتصل بوقف الأنشطة البترولية أو الوقف الدائم للتشغيل أو التصرف بالمنشأة. يتحمل صاحب الحق ومالك المنشأة المسؤولية الكاملة عن أي خسارة أو ضرر مباشر ناشئ عن تنفيذ الخطة المعتمدة لوقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت. يسري الالتزام بتنفيذ الخطة المعتمدة لوقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت حتى لو حصلت الموافقة على الخطة أو الحقوق البترولية التي من المنوي تنفيذها بعد انتهاء اتفاقية الاستكشاف والانتاج."
        },
        {
          "type": "text",
          "data": "في حال سمحت الخطة المعتمدة بالتخلي عن المنشآت، على صاحب الحق ومالك المنشأة أن يتحملا مسؤولية أي ضرر يلحق عمدا أو عن غير قصد من جراء التخلي عن المنشأة."
        },
        {
          "type": "text",
          "data": "في حال كان أكثر من طرف واحد مسؤولا بموجب فقرات هذه المادة، تكون هذه الأطراف مسؤولة بالتكافل والتضامن عن الضرر أو الخسارة أو الالتزامات المالية."
        },
        {
          "type": "text",
          "data": "لغايات تنفيذ الخطة المعتمدة لوقف الأنشطة البترولية والوقف الدائم لتشغيل المنشآت، يمكن الاتفاق بين صاحب الحق ومالك المنشأة من جهة والدولة من جهة أخرى، على أن تتولى الدولة الصيانة المستقبلية وتتحمل المسؤولية والالتزامات المطلوبة في هذا الشأن. ويجب إخضاع تولي الدولة للصيانة والمسؤولية والالتزامات المطلوبة لتعويض مالي متفق عليه تتقاضاه الدولة."
        }
      ]
    },
    {
      "number": "63",
      "content": [
        {
          "type": "text",
          "data": "احتساب رسم المنطقة:"
        },
        {
          "type": "text",
          "data": "بعد انتهاء مرحلة الاستكشاف الأولية المنصوص عليها في كل اتفاقية للاستكشاف والإنتاج، يتوجب على أصحاب الحقوق رسم المنطقة على النحو التالي:"
        },
        {
          "type": "text",
          "data": "(أ) عن السنة الأولى، ثلاثماية وخمسون (350) دولار أميركي للكيلومتر المربع الواحد."
        },
        {
          "type": "text",
          "data": "(ب) عن السنة الثانية وما يليها، أربعمائة (400) دولار أميركي للكيلومتر المربع الواحد."
        },
        {
          "type": "text",
          "data": "عند احتساب رسم المنطقة، يجب تقريب المساحة المشمولة إلى أقرب رقم للكيلومتر المربع الواحد."
        }
      ]
    },
    {
      "number": "64",
      "content": [
        {
          "type": "text",
          "data": "رسم المنطقة الساري على المناطق المقسمة:"
        },
        {
          "type": "text",
          "data": "في حال تقسيم المنطقة المشمولة باتفاقية للاستكشاف والإنتاج بالاستناد إلى قانون الموارد البترولية في المياه البحرية، يجب، وقبل انتهاء السنة الجارية، دفع رسم المنطقة سلفاً عن المنطقة المحددة والمقسمة إلى أجزاء بما يتفق مع المعدل المطبق على المنطقة الأصلية في التاريخ الذي أصبح فيه التقسيم ساري المفعول."
        },
        {
          "type": "text",
          "data": "بعد أية سنة لاحقة تلي السنة التي أصبح فيها تقسيم المنطقة ساري المفعول يتم احتساب رسم المنطقة وفقاً لأحكام المادة 72 من هذا المرسوم، على ان تكون قيمة رسم المنطقة الساري كما لو ان التقسيم لم يحدث."
        }
      ]
    },
    {
      "number": "65",
      "content": [
        {
          "type": "text",
          "data": "تسديد رسم المنطقة:"
        },
        {
          "type": "text",
          "data": "يجب تسديد رسم المنطقة إلى الخزينة اللبنانية سلفاً عن كل سنة بعد انقضاء مرحلة الاستكشاف المحددة في اتفاقية الاستكشاف والإنتاج الممنوحة."
        },
        {
          "type": "text",
          "data": "يُعتبر رسم المنطقة مستحق التسديد قبل نهاية السنة الجارية."
        },
        {
          "type": "text",
          "data": "يتحمل المشغل بالنيابة عن صاحب الحق مسؤولية احتساب رسم المنطقة وتسديده على نحو صحيح."
        }
      ]
    },
    {
      "number": "66",
      "content": [
        {
          "type": "text",
          "data": "أحكام عامة متعلقة بالإتاوة المفروضة على البترول:"
        },
        {
          "type": "text",
          "data": "على كل صاحب حق أن يدفع الإتاوة أو يسلمها عينا دون أي كلفة عند نقطة التسليم المحددة في خطة التطوير والانتاج على شكل نفط خام ومنتجات بترولية أخرى بما يتناسب مع حصته من البترول المستخرج من جميع المكامن المشمولة بإتفاقية الاستكشاف والإنتاج ذات الصلة أو اتفاقية التجزئة (Unitisation Agreement) المعتمدة. لغايات حساب الإتاوة يجب قياس كمية النفط الخام والمنتجات البترولية الأخرى المستخرجة، على نحو منفصل عند منفذ جهاز الفصل الأول (Outlet of First Separator) وعند نقطة التسليم وفق ما هو منصوص عليها في خطة التطوير والإنتاج المعتمدة."
        },
        {
          "type": "text",
          "data": "تراعى في تطبيق هذه المادة أحكام الفقرة الرابعة من المادة 43 من قانون الموارد البترولية في المياه البحرية."
        }
      ]
    },
    {
      "number": "67",
      "content": [
        {
          "type": "text",
          "data": "احتساب الإتاوة:"
        },
        {
          "type": "text",
          "data": "تُحتسب الإتاوة على أساس يومي."
        },
        {
          "type": "text",
          "data": "يجب دفع الإتاوة المفروضة على النفط الخام أو تسليمها عينا على أساس نسبة الإتاوة مضروبة بالكمية الإجمالية المستخرجة في اليوم الذي يتم فيه احتساب نسبة الإتاوة."
        },
        {
          "type": "text",
          "data": "تحتسب الإتاوة على النفط الخام إستناداً الى نسب تصاعدية مرتبطة بكمية النفط المستخرجة، يحدد جدول النسب التصاعدية في اتفاقية الاستكشاف والانتاج."
        },
        {
          "type": "text",
          "data": "يجب أن تكون نسبة الإتاوة على المنتجات البترولية الأخرى من غير النفط الخام نسبة مئوية ثابتة. تُحدد هذه النسبة في اتفاقية الاستكشاف والانتاج."
        },
        {
          "type": "text",
          "data": "يجب إخضاع البترول الذي ينبعث أو يتدفق أو تتم تهويته أو حرقه لأحكام الإتاوة. في حال تعذر قياس كمية البترول المنبعث أو المتدفق أو المهوّى أو المحروق، على الوزير، بناء على توصية هيئة إدارة قطاع البترول، تحديد الكمية التي تعتبر جارية أو متدفقة أو مهوّاة أو محروقة."
        }
      ]
    },
    {
      "number": "165 النفاذ:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "تسلِم الإتاوة:"
        },
        {
          "type": "text",
          "data": "يجب ان تستند إتاوة النفط الخام والمنتجات البترولية الأخرى على قيمة البترول عند نقطة التسليم المحددة في خطة التطوير والإنتاج. من دون أي كلفة. لا يمكن أن تكون نقطة التسليم، لغايات فرض الإتاوة، أبعد من نطاق محطة التسليم الأخيرة."
        },
        {
          "type": "text",
          "data": "بالنسبة الى الإتاوة على النفط الخام والمنتجات البترولية المستخرجة المنوي دفعها وليس تسليمها عينا عن الفترة:"
        },
        {
          "type": "text",
          "data": "(أ) من 1 كانون الثاني إلى 31 آذار، يجب احتسابها ودفعها بحلول 15 أيار."
        },
        {
          "type": "text",
          "data": "(ب) من 1 نيسان إلى 30 حزيران، يجب احتسابها ودفعها بحلول 15 آب."
        },
        {
          "type": "text",
          "data": "(ج) من 1 تموز إلى 30 أيلول، يجب احتسابها ودفعها بحلول 15 تشرين الثاني."
        },
        {
          "type": "text",
          "data": "(د) من 1 تشرين الأول إلى 31 كانون الأول، يجب احتسابها ودفعها بحلول 15 شباط من السنة التالية."
        },
        {
          "type": "text",
          "data": "يجب دفع أو تسليم الإتاوة على النفط الخام والمنتجات البترولية الأخرى المنوي دفعها أو تسليمها عينا، على النحو المنصوص عليه في قانون الموارد البترولية في المياه البحرية أو اتفاقية الاستكشاف والإنتاج."
        },
        {
          "type": "text",
          "data": "للوزير، بناء على توصية هيئة إدارة قطاع البترول، تحديد قيمة مؤقتة لاحتساب الإتاوة على النفط الخام والمنتجات البترولية الأخرى حين لا يتوفر لها سعر في تاريخ الدفع."
        },
        {
          "type": "text",
          "data": "يجب تسليم الإتاوة العينية على النحو المنصوص عليه في الخطة المعتمدة للتطوير والإنتاج. في حال لم يتم تحديد قيمة نهائية يجري على أساسها احتساب الإتاوة للنفط الخام المستخرج أو المنتجات البترولية الأخرى مع نهاية مهلة الدفع، ويجب عندها إجراء الدفع بما يتفق مع التقدير المؤقت الذي يضعه الوزير مع تعديلاته، عن تكاليف النقل، في حال انطباقها."
        }
      ]
    },
    {
      "number": "68",
      "content": [
        {
          "type": "text",
          "data": "الكلفة المرتبطة بتحصيل الإتاوة التي يتم تقاضيها عن البترول:"
        },
        {
          "type": "text",
          "data": "يحق لصاحب الحق طلب التعويض عن تكاليف النقل أو المعالجة الإضافية أو التخزين المتصلة بخصوص اتاوة البترول المسلمة عينا بين نقطة التسليم المنصوص عليها في الخطة المعتمدة للتطوير والإنتاج والنقطة التي يكون فيها إتاوة بترول جاهزة للاستلام بعد نقطة التسليم، على أن لا تتخطى هذه التكاليف الخاضعة للشروط التجارية تلك التي يتكبدها صاحب الحق لقاء معالجة البترول الخاص به."
        },
        {
          "type": "text",
          "data": "في حال لم يتم الاتفاق على تعرفات خاصة لمعالجة ونقل أو تخزين النفط الخام أو المنتجات البترولية الأخرى العائدة لصاحب الحق، يقوم عندها الوزير بتحديد هذه التعرفات السارية على بترول الإتاوة بعد أن يكون قد تلقى مقترحات بشأن ذلك من قبل صاحب الحق."
        }
      ]
    },
    {
      "number": "69",
      "content": [
        {
          "type": "text",
          "data": "التوثيق المرتبط بتسوية الإتاوة:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق في التسوية المقترحة المتعلقة بالتزامات الإتاوة أن يوثق كيفية احتساب الإتاوة على ما هو مستخرج من النفط الخام والمنتجات البترولية الأخرى. يجب أن تكون طريقة الاحتساب الواردة في التسوية المقترحة المتعلقة بالتزامات الإتاوة على ما هو مستخرج من النفط الخام والمنتجات البترولية الأخرى على أساس شهري، وأن تحتوي على البيانات التالية كحد أدنى:"
        },
        {
          "type": "text",
          "data": "(أ) السعر الذي تم الحصول عليه لكل نوع من أنواع البترول المستخرج،"
        },
        {
          "type": "text",
          "data": "(ب) كمية النفط الخام وكمية المنتجات البترولية الأخرى،"
        },
        {
          "type": "text",
          "data": "و (ج) حسب مقتضى الحال، سعر صرف العملة. يجب تحديد طريقة احتساب التكاليف والمصاريف القابلة للتخفيض، حسب مقتضى الحال. يجب توثيق جميع الكميات والإيرادات والتكاليف والمصاريف من خلال نسخ من الفواتير وعبر الإشارة بصورة محددة إلى حسابات المشغل للمكمن والمنشآت أو المشاريع المعنية."
        }
      ]
    },
    {
      "number": "70",
      "content": [
        {
          "type": "text",
          "data": "استرداد التكاليف:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يتحمل ويسدد جميع التكاليف التي يتم تكبدها خلال تنفيذ الأنشطة البترولية التي يشارك فيها صاحب الحق. يجب تعويض صاحب الحق حصريا عن التكاليف القابلة للاسترداد التي يتم تكبدها باستحقاقه كميات البترول المحددة كبترول كلفة على النحو المنصوص عليه في اتفاقية الاستكشاف والإنتاج. يجب استلام بترول الكلفة بالحصص النسبية المحسوبة على النفط الخام والمنتجات البترولية الأخرى عند ظهورها في نقطة الاستخراج على النحو المحدد والمعتمد في خطة التطوير والإنتاج، وبما يتناسب مع نسبة مشاركة أصحاب الحقوق في اتفاقية الاستكشاف والإنتاج."
        },
        {
          "type": "text",
          "data": "يجب احتساب البترول المتاح على أساس الكميات المستخرجة من جميع المكامن الواقعة في منطقة واحدة من مناطق اتفاقية الاستكشاف والإنتاج. يجب احتساب بترول الكلفة المستحق لصاحب الحق في أي فصل على أساس قيمة البترول المتاح المستخرج خلال هذا الفصل."
        },
        {
          "type": "text",
          "data": "يجب أن يكون بترول الكلفة عن كل فصل في ما يتعلق بالأنشطة البترولية في منطقة اتفاقية الاستكشاف والإنتاج محددا بنسبة مئوية من البترول المتاح المنوي إدراجها في دعوة المشاركة في دورة التراخيص المتعلقة بالحقوق الحصرية للاستكشاف والإنتاج."
        },
        {
          "type": "text",
          "data": "إلى المدى الذي تزيد فيه التكاليف القابلة للاسترداد في أي فصل عن قيمة بترول الكلفة المتوفر في ذلك الفصل، يجب ترحيل الزيادة غير المستردة لغايات استردادها إلى الفصل أو الفصول التالية إلى أن يتم استردادها بالكامل."
        },
        {
          "type": "text",
          "data": "في حال لم يسترد صاحب الحق كامل التكاليف القابلة للاسترداد وانقضاء مدة اتفاقية الاستكشاف والانتاج، تصبح التكاليف التي تكبدها غير قابلة للاسترداد، ولا يمكن تعويضه بأي طريقة من الطرق."
        }
      ]
    },
    {
      "number": "71",
      "content": [
        {
          "type": "text",
          "data": "توزيع الحصص من بترول الربح:"
        },
        {
          "type": "text",
          "data": "ان حصة كل صاحب حق حصريا في ما يختص بالبترول المتاح تتناسب مع حصته من بترول الربح وذلك بحسب نسبة مشاركته في اتفاقية الاستكشاف والانتاج."
        },
        {
          "type": "text",
          "data": "يُقتطع بترول الربح من البترول المتاح بالحصص النسبية المحسوبة على النفط الخام والمنتجات البترولية الأخرى عند ظهورها في نقطة الاستخراج على النحو المحدد في خطة التطوير والإنتاج المعتمدة."
        },
        {
          "type": "text",
          "data": "يجب تقاسم بترول الربح بين الدولة وصاحب الحق وفق مقياس يتغيّر بحسب تغيّر العامل «ر» (R-Factor)، ويرتبط العامل«ر» (R-Factor) بالتدفقات النقدية الواردة التراكمية فصليًا والنفقات الرأسمالية التراكمية فصليًا. تُحدد طريقة احتساب العامل «ر» (R-Factor) في اتفاقية الاستكشاف والانتاج."
        },
        {
          "type": "text",
          "data": "يجب احتساب ما يعود إلى صاحب الحق من بترول الكلفة وبترول الربح والتكاليف التشغيلية عن كل فصل أو بقدر ما تكون الكميات والمصاريف الفعلية غير معروفة، يجب استخدام تقديرات مؤقتة بناء على برنامج العمل المعتمد والموازنات التشغيلية والرأسمالية."
        },
        {
          "type": "text",
          "data": "إلى أن يحين الوقت الذي يتم فيه تحديد قيمة البترول المتاح العائد لفصل معين، يبنى الاحتساب على قيمة هذا البترول خلال الفصل السابق، وفي غياب هذه القيمة، يبنى على أساس القيمة المتفق عليها بين هيئة إدارة قطاع البترول وصاحب الحق."
        },
        {
          "type": "text",
          "data": "يجب إجراء التعديلات خلال الفصل اللاحق بناء على كميات وأسعار وتكاليف البترول الفعلية السائدة خلال هذا الفصل الذي يتم خلاله إجراء هذه التعديلات. على صاحب الحق، لغايات محاسبية ولغايات إعداد التقارير، تسجيل بترول الكلفة وبترول الربح:"
        },
        {
          "type": "text",
          "data": "(أ) في ما يختص بمنطقة اتفاقية الاستكشاف والإنتاج ككل،"
        },
        {
          "type": "text",
          "data": "و (ب) على نحو منفصل في ما يختص بكل منطقة تطوير وإنتاج إذا كانت منطقة اتفاقية الاستكشاف والإنتاج تضم أكثر من منطقة واحدة للتطوير والإنتاج،"
        },
        {
          "type": "text",
          "data": "و (ج) في جميع الأحوال على شكل نفط خام ومنتجات بترولية أخرى، وذلك على أساس نسبة من كميات البترول المستخرجة."
        }
      ]
    },
    {
      "number": "72",
      "content": [
        {
          "type": "text",
          "data": "دفع بترول الربح:"
        },
        {
          "type": "text",
          "data": "بالنسبة الى بترول الربح لما هو مستخرج من النفط الخام والمنتجات البترولية الأخرى المنوي دفعه وليس تسليمه عيناً عن الفترة:"
        },
        {
          "type": "text",
          "data": "(أ) من 1 كانون الثاني إلى 31 آذار، يجب احتسابها ودفعها بحلول 15 أيار."
        },
        {
          "type": "text",
          "data": "(ب) من 1 نيسان إلى 30 حزيران، يجب احتسابها ودفعها بحلول 15 آب."
        },
        {
          "type": "text",
          "data": "(ج) من 1 تموز إلى 30 أيلول، يجب احتسابها ودفعها بحلول 15 تشرين الثاني."
        },
        {
          "type": "text",
          "data": "(د) من 1 تشرين الأول إلى 31 كانون الأول، يجب احتسابها ودفعها بحلول 15 شباط من السنة التالية."
        },
        {
          "type": "text",
          "data": "يجب تسليم بترول الربح المعد للتسليم عينا وفق ما تنص عليه الخطة المعتمدة للتطوير والإنتاج."
        }
      ]
    },
    {
      "number": "73",
      "content": [
        {
          "type": "text",
          "data": "المادة 80 - تقدير قيمة النفط الخام:"
        },
        {
          "type": "text",
          "data": "يجب أن تكون قيمة كل نوع على حدة من انواع النفط الخام:"
        },
        {
          "type": "text",
          "data": "أ - في حالة بيع النفط الخام لجهات ليست من ضمن الشركات المرتبطة،"
        },
        {
          "type": "text",
          "data": "متوسط السعر المرجح للبرميل عند نقطة التسليم لكل مستوى تصديري منفصل من النفط الخام مع وجود سعر «التسليم على المتن» ("
        },
        {
          "type": "text",
          "data": "FOB"
        },
        {
          "type": "text",
          "data": ") بحسب تعريف هذا المصطلح في الصيغة الأخيرة من قائمة «إنكوتيرمز»، الذي بناء عليه يباع النفط الخام من قبل صاحب الحق خلال ذلك الشهر، أو"
        },
        {
          "type": "text",
          "data": "ب - في حال باع صاحب الحق النفط الخام للغير بناء على شروط تختلف عن شروط «التسليم على المتن» ("
        },
        {
          "type": "text",
          "data": "FOB"
        },
        {
          "type": "text",
          "data": ")، بحسب تعريف هذا المصطلح في الصيغة الاخيرة من قائمة «إنكوتيرمز» ("
        },
        {
          "type": "text",
          "data": "INCOTERMS"
        },
        {
          "type": "text",
          "data": ") فعندئذ ولغايات اتفاقية الاستشكاف والإنتاج، يجب تطبيق عائد صاف محسوب من سعر «التسليم على المتن» ("
        },
        {
          "type": "text",
          "data": "FOB"
        },
        {
          "type": "text",
          "data": ").\nيجب تحديد العائد الصافي المحسوب من سعر «التسليم على المتن» ("
        },
        {
          "type": "text",
          "data": "FOB"
        },
        {
          "type": "text",
          "data": "). عبر حسم من السعر المتفق عليه بالتكاليف الفعلية والمباشرة التي يتكبدها صاحب الحق اثناء ادائه الالتزامات المطلوبة منه بموجب عقد البيع بالإضافة الى الالتزامات المنصوص عليها في عقد «التسليم على المتن» ("
        },
        {
          "type": "text",
          "data": "FOB"
        },
        {
          "type": "text",
          "data": ")."
        },
        {
          "type": "text",
          "data": "ج - في حالة بيع النفط الخام لشركة مرتبطة، يتم الاتفاق على السعر بين الوزير وصاحب الحق بناء على توصية هيئة إدارة قطاع البترول أو"
        },
        {
          "type": "text",
          "data": "أي طرف يملك حصة بالنيابة عن الدولة وصاحب الحق على اساس إضافة العاملين التاليين معا:"
        },
        {
          "type": "text",
          "data": "1"
        },
        {
          "type": "text",
          "data": ". متوسط السعر الشهري المرجح للتسليم على المتن ("
        },
        {
          "type": "text",
          "data": "FOB"
        },
        {
          "type": "text",
          "data": ") الخاص بشحنات محددة المدة من مزيج برنت حسبما يوردها تقرير اسعار «بلاتز اويلغرام» ("
        },
        {
          "type": "text",
          "data": "Platt's Oilgram"
        },
        {
          "type": "text",
          "data": "). يجب ان يكون المتوسط المرجح مبنياً على ايام كل شهر حين يكون السعر الختامي لها مذكورا في تقرير اسعار «بلاتس أويلغرام» ("
        },
        {
          "type": "text",
          "data": "Platt's Oilgram"
        },
        {
          "type": "text",
          "data": "). يجب إهمال الايام مثل عطلات نهاية الاسبوع والايام التي يتوقف فيها العمل ولا تصدر اسعار خاصة بها. في حال كان البترول المعني ذات نوعية لا يشكل سعر مزيج البرنت مؤشر مناسب لتسعيرها، للوزير بناء على توصية الهيئة تحديد مؤشر آخر مناسب لاستخدامه كمرجع لتسعير نوعية البترول المعني قبل بدء إنتاج هذه النوعية من البترول، و"
        },
        {
          "type": "text",
          "data": "2"
        },
        {
          "type": "text",
          "data": ". يجب تحديد علاوة أو حسم على سعر النفط الخام الموضوع بناء على مزيج برنت أو أي مؤشر آخر مناسب للبترول المعني، استنادا الى نوعية البترول المحددة بما يتفق مع البند (1) المذكور آنفا، ويجب ان يعكس ذلك الفروقات في نوعية البترول وموقع وشروط التسليم والشروط السائدة في الصفقات بين الاطراف التي لا ترتبط بعلاقات متبادلة بما يتفق مع تقدير السوق العادل."
        },
        {
          "type": "text",
          "data": "في الحالة التي لا تتمكن فيها الدولة أو الطرف الذي يملك حصة بالنيابة عن الدولة، وصاحب الحق من الاتفاق على سعر وفق احكام البند 2 من الفقرة (ج) من هذه المادة."
        },
        {
          "type": "text",
          "data": "فمن اجل تحديد العلاوة أو الحسم المشار اليهما يجب اتخاذ الاجراءات"
        },
        {
          "type": "text",
          "data": "التالية:"
        },
        {
          "type": "text",
          "data": "أ - على الدولة أو الطرف الذي يملك حصة بالنيابة عن الدولة، وصاحب الحق أن يتبادلا تقديم التقديرات الصادرة عن كل منهما حول العلاوة أو الحسم مع شرح العوامل الرئيسية المأخوذة في الاعتبار عند تقدير العلاوة أو الحسم،"
        },
        {
          "type": "text",
          "data": "ب - في حال كانت العلاوة أو الحسم المقدم من الدولة أو الطرف الذي يملك حصة بالنيابة عن الدولة وصاحب الحق في إطار عشرة سنتات اميركي للبرميل الواحد من كل منهما، فيتم اختيار المتوسط من اجل تحديد القيمة النهائية"
        },
        {
          "type": "text",
          "data": "للنفط الخام،"
        },
        {
          "type": "text",
          "data": "ج - اذا كانت العلاوة او الحسم المقدم من الدولة أو الطرف الذي يملك حصة بالنيابة عن الدولة، وصاحب  الحق يتفاوت باكثر من عشرة سنتات اميركية للبرميل الواحد، فيقوم كل منهما بإعادة تقديم علاوة او حسم بعد اعادة النظر فيهما الى الآخر في يوم العمل الثالث الذي يلي التبادل الأولي  للمعلومات"
        },
        {
          "type": "text",
          "data": "،"
        },
        {
          "type": "text",
          "data": "د - في حال كانت العلاوة أو الحسم المقدم من الدولة أو الطرف الذي يملك حصة بالنيابة عن الدولة، وصاحب الحق في التبادل الثاني للمعلومات في إطار عشرة سنتان اميركية للبرميل الواحد من كل منهما، فيتم اختيار المتوسط لغايات وضع القيمة النهائية للنفط الخام،"
        },
        {
          "type": "text",
          "data": "ه - في حال كانت العلاوة أو الحسم المقدم خلال التبادل الثاني للمعلومات بين الطرفين يتفاوت بأكثر من عشرة سنتات اميركية للبرميل الواحد، فتخضع هذه المسألة لأحكام الآلية المختارة لحل النزاعات أو تتم معالجتها عبر اختيار خبير محايد، بالتوافق بين الدولة واصحاب الحقوق."
        }
      ]
    },
    {
      "number": "74",
      "content": [
        {
          "type": "text",
          "data": "المادة 81 - تقدير قيمة البترول غير النفط الخام:"
        },
        {
          "type": "text",
          "data": "يجب ان تكون القيمة المحسوبة للبترول من غير النفط الخام المستخرج"
        },
        {
          "type": "text",
          "data": "من المكامن التي تشمل منطقة الاتفاقية الاستكشاف والإنتاج وفقا لما يلي:"
        },
        {
          "type": "text",
          "data": "أ - في حالة بيع البترول من غير النفط الخام لجهات ليست من ضمن الشركات المرتبطة، يكون متوسط السعر الذي تم الحصول عليه لكل «مليون وحدة حرارية بريطانية» ("
        },
        {
          "type": "text",
          "data": "mmbtu"
        },
        {
          "type": "text",
          "data": ") بالمواصفات التجارية للنوعية المعنية من البترول المسلّم من قبل صاحب الحق عند نقطة التسليم المصادق عليها والمنصوص عليها في خطة التطوير والانتاج الموافق عليها بالاستناد الى اتفاقيات"
        },
        {
          "type": "text",
          "data": "البيع المعمول بها."
        },
        {
          "type": "text",
          "data": "ب - في حالة بيع البترول من غير النفط الخام يكون السعر الوسطي المرجح لكل «مليون وحدة حرارية بريطانية»  ("
        },
        {
          "type": "text",
          "data": "mmbtu"
        },
        {
          "type": "text",
          "data": ") لجميع المواصفات التجارية الأخرى لهذا البترول المسلّم خلال ذات الشهر من المكامن الخاضعة للولاية القضائية للجمهورية اللبنانية أو المتوسط المرجع للأسعار المدرجة أو المتاحة للجمهور من تلك التي تخص الأنواع البديلة من الوقود لهذه النوعية من البترول المشار اليها لكبار المستهلكين الصناعيين، بما في ذلك محطات توليد الكهرباء في السوق التي يتم فيها ايصال هذه الكهرباء الى المستهلكين النهائيين، أو السعر المتفق عليه بين الوزير، بناء على توصية هيئة ادارة قطاع البترول، أو الطرف الذي يملك حصة بالنيابة عن الدولة من جهة، وبين صاحب الحق، من جهة اخرى."
        },
        {
          "type": "text",
          "data": "ج - في حال أبرمت الدولة اتفاقية شراء لأية كمية من البترول مع صاحب الحق، يجب ان يكون الشراء بسعر لا يتجاوز سعر البترول المباع لشركة مرتبطة من منطقة التطوير والإنتاج كما هو محدد في هذه المادة."
        }
      ]
    },
    {
      "number": "75",
      "content": [
        {
          "type": "text",
          "data": "بيع الإتاوة وبترول الربح:"
        },
        {
          "type": "text",
          "data": "لصاحب الحق، ما لم يتم الاتفاق على خلاف ذلك، بيع الجزء من كميات الإتاوة الذي لم تستلمه الدولة عينا بما يتناسب مع حصة صاحب الحق. و تراعى في تطبيق هذه المادة أحكام الفقرة الرابعة من المادة 43 من قانون الموارد البترولية في المياه البحرية."
        },
        {
          "type": "text",
          "data": "على صاحب الحق، ما لم يتم الاتفاق على خلاف ذلك، بيع على أساس مشترك ومكرس بيع الإتاوة المستلمة عينا من قبل الدولة والحصة المستحقة للدولة من بترول الربح، معاً وبموجب نفس الشروط والأحكام السارية على بيع حصته من البترول المتاح."
        },
        {
          "type": "text",
          "data": "على المشغل احتساب المصاريف المشتركة القابلة للتخفيض التي يتم تكبدها عند تنفيذ المبيعات المشتركة. ويجب تقسيم المصاريف التي يتم تكبدها لغايات تنفيذ المبيعات المشتركة والتعويض عنها من قبل صاحب الحق أو من قبل الدولة، حسب مقتضى الحال."
        },
        {
          "type": "text",
          "data": "للوزير، بناء على رأي هيئة ادارة قطاع البترول، وعبر إشعار مدته ستة (6) أشهر موجّه إلى المشغل أو صاحب الحق، أن يطلب من المشغل أو صاحب الحق، ان يبيع بالنيابة عن الدولة خلال السنة (السنوات) اللاحقة، كل أو جزء من كمية الإتاوة المستلمة عينا، وحسب مقتضى الحال، بترول الربح الذي لم يتم الالتزام به في السابق والمستحق للدولة بموجب اتفاقية الاستكشاف والإنتاج خلال السنة (السنوات) اللاحقة المذكورة. ويجب تحديد كمية هذه الإتاوة المستلمة عينا وبترول الربح، الذي ترغب الدولة في بيعه، في الإشعار المشار إليه. يجب على صاحب الحق أو المشغل بيع هذه الكمية من البترول في السوق بأفضل الأسعار التي يمكن الحصول عليها بصورة معقولة وتحويل العائدات الناتجة عن البيع مباشرة وعلى الفور إلى الدولة. لا يمكن لصاحب الحق أو المشغل تحميل الدولة أية رسوم يتم تكبدها من بيع بترول الدولة."
        },
        {
          "type": "text",
          "data": "يجب إتمام عملية بيع هذا البترول، ما لم يقرر الوزير خلاف ذلك بناء على توصية هيئة إدارة قطاع البترول، على أساس مشترك ومكرس من قبل صاحب الحق، وعلى صاحب الحق الاحتفاظ بتلك الحصص ضمن إجمالي غير مقسّم يعادل مجموع الحصص المستحقة لكل صاحب حق خلال تلك الفترة. لا يمكن أن تؤثر قرارات الوزير المتصلة بالمبيعات على كميات البترول الخاضعة أصلا للتعاقد."
        },
        {
          "type": "text",
          "data": "يجب تقسيم العائدات الناتجة عن بيع البترول في أي فترة محددة بين الدولة وصاحب الحق على نحو يتناسب مع الحصة المستحقة لكل منهما من الإجمالي غير المقسم المكون من البترول المباع وفق ما تنص عليه اتفاقية الاستكشاف والإنتاج."
        }
      ]
    },
    {
      "number": "76",
      "content": [
        {
          "type": "text",
          "data": "التكاليف المرتبطة بالتدريب وبرامج الدعم:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يدفع للدولة، حين تنص على ذلك اتفاقية الاستكشاف والانتاج، مساهمته في التكاليف المنوي إنفاقها على التدريب وبرامج الدعم المتعلقة بتدريب العاملين في القطاع العام وكذلك الدعم المؤسساتي."
        },
        {
          "type": "text",
          "data": "يمكن أن تحدد بالتفصيل في اتفاقية جانبية أية التزامات على صاحب الحق في ما يتعلق ببرامج التدريب أو الدعم المؤسساتي، بالتفصيل في اتفاقية منفصلة. يجب ان تشكل هذه الاتفاقية شرطا لمنح الحق البترولي وجزءا لا يتجزأ من أحكامه."
        },
        {
          "type": "text",
          "data": "في حال تجاوزت المبالغ لسنة ما تلك المتفق أو المنصوص عنها، فعندئذ يجب احتساب الكلفة التي يتم تكبدها أو المبلغ الذي تتم المساهمة به من موجبات التدريب العائدة للسنة التالية. عندما يتوجب تسديد المدفوعات نقدا، يجب تسديد الدفعة الأولى في الذكرى السنوية الأولى على تاريخ نفاذ الأساس القانوني المعني بالبرنامج الملتزَم به، كم يجب تسديد الدفعات التالية في نفس الذكرى السنوية خلال السنوات اللاحقة."
        },
        {
          "type": "text",
          "data": "على أصحاب الحقوق أن يذكروا مقترحات لأنشطة مطلوبة تنفيذاً للموجبات المنصوص عليها في هذه المادة كجزء من خطة التطوير والإنتاج وخطة بناء ووضع وتشغيل منشأة للنقل أو التخزين."
        },
        {
          "type": "text",
          "data": "يجب أن تكون المبالغ التي أنفقها صاحب الحق تنفيذاً للالتزامات التي تنص عليها هذه المادة تكاليف قابلة للاسترداد لغايات تطبيق الإجراءات المحاسبية والمالية العائدة لاتفاقية الاستكشاف والإنتاج المعنية أو رخصة البترول ذات الصلة."
        },
        {
          "type": "text",
          "data": "على كل صاحب حق أن يقدم سنويا إلى هيئة إدارة قطاع البترول برامجه المتصلة بالتوظيف والتدريب، من أجل أن تتابع الهيئة تأدية التزامات التوظيف والتدريب المشمولة بهذه المادة."
        }
      ]
    },
    {
      "number": "77",
      "content": [
        {
          "type": "text",
          "data": "التدقيق:"
        },
        {
          "type": "text",
          "data": "لهيئة إدارة قطاع البترول تدقيق أعمال المشغل وصاحب الحق في اي وقت من أجل التحقق من المعلومات المقدمة حول القياس وإجراء الحسابات والتقدير لتسوية رسوم المنطقة والإتاوة واسترداد التكاليف وحصص الأرباح أو في ما يرتبط بأي معلومات أخرى مطلوب تقديمها إلى الوزير أو إلى هيئة إدارة قطاع البترول."
        }
      ]
    },
    {
      "number": "78",
      "content": [
        {
          "type": "text",
          "data": "تصنيف الآبار:"
        },
        {
          "type": "text",
          "data": "يحدد الوزير بالاستناد الى رأي هيئة إدارة قطاع البترول تصنيف الآبار. يتم التصنيف لأول مرة عند تسجيل بئر أو حفرة بئر، وحسبما هو مطلوب في ما يختص بالطلب اللاحق لإعادة التصنيف."
        },
        {
          "type": "text",
          "data": "في حال وجود حاجة لإعادة التصنيف، على صاحب الحق قبل وقت مناسب من تغيير الاستخدام تقديم طلب إلى الوزير مع نسخة الى هيئة إدارة قطاع البترول، التي ستقرر التصنيف الجديد. يحدد الوزير بالاستناد الى رأي هيئة إدارة قطاع البترول تصنيفات المسوحات، بما فيها مسوحات المسار والمسوحات تحت السطح."
        }
      ]
    },
    {
      "number": "79  مادة ملغاة  (الغيت بموجب مرسوم 1177 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "تسجيل الآبار ومجاري الآبار:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق الحصول على رقم تسجيل وتسمية للبئر ومجرى البئر من قبل هيئة إدارة قطاع البترول في ما يختص بكل بئر أو مجرى بئر منفصل قبل البدء بأنشطة الحفر. يجب تسمية كل مجرى بئر جديد في حالة التتبع الجانبي لبئر مستهدفة جديدة. يُقدّم طلب التسجيل بالصيغة المحددة من قبل هيئة إدارة قطاع البترول في مهلة لا تقل عن أسبوعين قبل تاريخ البدء المتوقع لأنشطة الحفر."
        },
        {
          "type": "text",
          "data": "على صاحب الحق قبل بدء أنشطة الحفر الحصول على رقم تسجيل لحُفر الآبار القليلة العمق المنوي حفرها إلى عمق يتجاوز خمسة وعشرين (25) مترا. ويسري ذلك على أي عملية حفر لحُفَر الآبار القليلة العمق يتم تنفيذها بموجب أي نوع من الحقوق البترولية."
        }
      ]
    },
    {
      "number": "80  (عدلت بموجب مرسوم 1177 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "المتطلبات العامة للحفر والآبار:"
        },
        {
          "type": "text",
          "data": "يجب تنفيذ الحفر وأنشطة الآبار بطريقة آمنة ومناسبة في جميع الأوقات. ويستلزم ذلك ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) اتخاذ التدابير الكفيلة بضمان الطابع المنتظم وتجنب الانقطاع في الأنشطة البترولية،"
        },
        {
          "type": "text",
          "data": "(ب) يجب أن تراعي إجراءات التشغيل والصيانة مواصفات المنشآت والمعدات ذات الصلة مثل حدود التشغيل والصيانة الموضوعة مسبقا،"
        },
        {
          "type": "text",
          "data": "(ج) اتخاذ التدابير التشغيلية لتجنب الحرائق والانفجارات والتلوث أو أي صنف آخر من الأضرار،"
        },
        {
          "type": "text",
          "data": "(د) تصميم غلاف البئر وتطويره وتركيبه بحيث يصبح ملائما لبيئة ما تحت السطح، ويتيح الرقابة في جميع الأوقات،"
        },
        {
          "type": "text",
          "data": "(ه) تركيب معدات السلامة الخاصة بالحفر وفقاً لمتطلبات الأنشطة المخطط لها ولقانون قانون الموارد البترولية في المياه البحرية،"
        },
        {
          "type": "text",
          "data": "(و) فحص قاع البحر قبل بدء الحفر أو قبل تركيب أو وضع المنشآت والمعدات المطلوبة لحفر أية بئر وذلك لضمان عدم تسبب البيئة الخارجية بأضرار للمنشآت الموجودة، و"
        },
        {
          "type": "text",
          "data": "(ز) قبل البدء بالحفر أو بالأنشطة المرتبطة بالآبار، إعداد خطة لمواجهة الطوارئ وتقديمها للمراجعة من قبل هيئة إدارة قطاع البترول، بحيث تكون مصممة لتحقيق الاستجابة السريعة والفعالة لحالات الطوارئ في حال حدوث انفجارات أو حرائق أو تدفقات أو ضياع أو تسرب نفايات أو فقدان للبترول أو ضرر يلحق بالطبقات المحتوية للبترول."
        }
      ]
    },
    {
      "number": "81  (عدلت بموجب مرسوم 1177 / 2017)",
      "content": [
        {
          "type": "text",
          "data": "إدارة المخاطر المرتبطة بالحفر والآبار:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يضمن قيام المشغِّل بما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) أن يضع خططا وإجراءات للحفر وتشغيل الآبار،"
        },
        {
          "type": "text",
          "data": "(ب) أن يحدد، عبر تحليلات المخاطر، الأوضاع التي قد يتم فيها فقدان السيطرة على البئر أو أية أوضاع أخرى خطيرة يمكن أن تحدث،"
        },
        {
          "type": "text",
          "data": "(ج) أن يضع الحدود التشغيلية المطبقة على الحفر وأنشطة الآبار التي يتم تنفيذها داخل نفس المنشأة،"
        },
        {
          "type": "text",
          "data": "(د) أن يحدد موضع البئر بالاستناد إلى الأساليب المعتمدة لتحديد المواضع، و"
        },
        {
          "type": "text",
          "data": "(ه) أن يضع خططا لإصلاح الآبار في حال فقدان السيطرة عليها."
        },
        {
          "type": "text",
          "data": "على المشغل إبلاغ الوزير وهيئة إدارة قطاع البترول فورا، في حال حدوث أي انبعاث أو تدفق أو تسرب للبترول أو ضغط أو انفجار أو حريق أو تسرب نفايات أو فقدان للبترول أو ضرر يلحق بالطبقات المحتوية على البترول."
        },
        {
          "type": "text",
          "data": "على المشغل أن يطبق في الحال خطة مواجهة الحالات الطارئة، وأن يقدم تقريرا كاملا حول ذلك إلى الوزير وهيئة إدارة قطاع البترول."
        }
      ]
    },
    {
      "number": "82",
      "content": [
        {
          "type": "text",
          "data": "متطلبات الحفاظ على الصحة والسلامة و البيئة المتعلقة بالحفر والأنشطة المرتبطة بالآبار:"
        },
        {
          "type": "text",
          "data": "على المشغل، في ما يتعلق بالحفر وأنشطة الآبار، أن يضمن بألا يؤدي أي خلل إلى تهديد الحياة أو وقوع إصابات للعمال المشاركين أو إلحاق أضرار كبيرة بالمنشآت أو المواد أو ممتلكات الغير أو البيئة. ويسري ذلك على كل من الأخطاء التشغيلية والإخفاقات المرتبطة بالمنشآت المستخدمة مباشرة في أنشطة الحفر، بالإضافة إلى المعدات ذات وظائف مساعدة."
        },
        {
          "type": "text",
          "data": "على المشغل ضمان وضع اثنين على الأقل من الحواجز المنفصلة والتي تم اختبارها على نحو كاف من اجل تجنب أي حادث تدفق غير متوقع من البئر خلال الحفر والأنشطة المرتبطة بالآبار. في حال سقوط أي من الحواجز، لا يعود بالإمكان مواصلة الأنشطة المتربطة بالبئر قبل إصلاحه."
        },
        {
          "type": "text",
          "data": "على المشغل أن يضع ويحدث باستمرار خطة حواجز لكل نشاط متوقع القيام به في المنشأة. وعليه تحديد المتطلبات التشغيلية المتعلقة بقدرات الحفر للمعدات والتحكم بها، بالإضافة إلى القدرات الخاصة بالعمل والجهوزية من أجل الالتزام بخطة الحواجز. يجب أن تخضع جميع الأنظمة والمكونات لهذه المتطلبات."
        },
        {
          "type": "text",
          "data": "على المشغل أن يضمن تهيئة مناطق العمل الخاصة بالحفر والأنشطة المرتبطة بالآبار من أجل تأمين السلامة الكافية للعاملين والعمليات. وعليه إيلاء اهتمام خاص بتخزين وتجميع وتفكيك وتعليق أنابيب الحفر وحلقات الحفر والغلافات، بالإضافة إلى نقل هذه المعدات بين موقع التخزين ووحدة الحفر."
        },
        {
          "type": "text",
          "data": "على المشغل في حال وجود إحتمال مؤكد حول وجود غاز قليل العمق أن يتخذ التدابير الضرورية المتعلقة بهذا الوضع لضمان سلامة تنفيذ الأنشطة."
        },
        {
          "type": "text",
          "data": "على المشغل، أن يضمن استخدام سوائل الحفر المركبة من النفط والقائمة على النفط بما يتوافق مع معايير السلامة والتشغيل فقط عندما يكون ذلك مطلوبا."
        },
        {
          "type": "text",
          "data": "على المشغل أن يضمن التحقق من كميات السوائل قبل وأثناء وبعد إزالة المعدات من البئر. وعليه وضع إجراءات للتخلص من التدفقات غير المقصودة للسوائل من البئر، بالإضافة إلى المحافظة على التحكم بالضغط في حال فقدان السوائل."
        },
        {
          "type": "text",
          "data": "على المشغل أن يضمن إجراء الاختبار للتكوين، بما في ذلك الحفر والتكسير الهيدروليكي والمعالجة الحامضية أو أية معالجة فيزيائية أو كيميائية للبئر، بما يتوافق مع المتطلبات الواردة في هذه التعليمات ومع أفضل الممارسات السائدة في قطاع البترول."
        },
        {
          "type": "text",
          "data": "على المشغل أن يضمن إجراء الاختبار والفحص تحت الضغط لمعدات مراقبة البئر بصفة دورية من أجل التحقق من وظائفها التحصينية."
        },
        {
          "type": "text",
          "data": "يجب أن يكون إنتاج البترول المستخرج من مناطق أو مكامن متعددة واقعة ضمن خط إنتاجي واحد، خاضعا لموافقة هيئة إدارة قطاع البترول، وذلك في حال لم يُذكر ذلك على وجه التحديد في خطة التطوير والإنتاج المعتمدة."
        }
      ]
    },
    {
      "number": "83",
      "content": [
        {
          "type": "text",
          "data": "خطة الحفر والآبار:"
        },
        {
          "type": "text",
          "data": "يجب أن تحتوي خطة الحفر والآبار على جميع المعلومات الشاملة والعامة المتعلقة بالحفر والآبار والمرتبطة باتفاقية الاستكشاف والإنتاج. تُقدّم خطة الحفر والآبار الخاصة بالأنشطة المنوي تنفيذها خلال مرحلة الاستكشاف إلى الوزير مع نسخة الى هيئة إدارة قطاع البترول كجزء من الطلب المتعلق بالحق البترولي الحصري لتنفيذ الأنشطة البترولية استنادا لاتفاقية الاستكشاف والإنتاج."
        },
        {
          "type": "text",
          "data": "يقرر الوزير بالاستناد الى رأي هيئة إدارة قطاع البترول الأساليب والصيغ التي يجب ان توضع خطة الحفر والآبار بموجبها. يجب إبلاغ هيئة إدارة قطاع البترول بأية تعديلات جوهرية تتصل بخطة الحفر والآبار."
        }
      ]
    },
    {
      "number": "84",
      "content": [
        {
          "type": "text",
          "data": "محتوى برنامج الحفر:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق إعداد برنامج حفر لكل بئر مزمع حفرها، بالاستناد الى خطة الحفر والآبار، ويجب أن يحتوي البرنامج على المعلومات التالية، كلما كان ذلك مناسبا:"
        },
        {
          "type": "text",
          "data": "(أ) تحديد اتفاقية الاستكشاف والإنتاج التي بموجبها يتم تنفيذ نشاط الحفر،"
        },
        {
          "type": "text",
          "data": "(ب) اسم ومعلومات الاتصال الخاصة بصاحب الحق والطرف الذي ينفذ أنشطة الحفر، بما في ذلك مخطط تنظيمي يوضح المناصب ومعلومات الاتصال ذات العلاقة مثل أرقام الهاتف وعناوين البريد الإلكتروني،"
        },
        {
          "type": "text",
          "data": "(ج) معلومات دقيقة حول منطقة تنفيذ نشاط الحفر، محددة بالإحداثيات الجغرافية ومبينة على شكل خريطة تشمل موقع المنشآت والمعدات وعمق المياه،"
        },
        {
          "type": "text",
          "data": "(د) وصف موجز لتاريخ الأنشطة المنفذة بموجب اتفاقية الاستكشاف والإنتاج،"
        },
        {
          "type": "text",
          "data": "(ه) الطبيعة الجيولوجية للمنطقة، بما يشمل جميع المعلومات المرتبطة بالمسائل الجيولوجية والجوانب التقنية للمكامن، مثل: مخطط للتوقعات ولمواقع الآبار، الأعمدة الصخرية مع الأعماق، التكوينات مع نصوص توضيحية، الضغط والحرارة."
        },
        {
          "type": "text",
          "data": "(و) التوقعات التي تشمل خريطة (بالوقت والعمق)، وصفا جيولوجيا، السرعة، خطوطا زلزالية متقاطعة عبر البئر، على الأقل مقطعا واحدا جيولوجيا - زلزاليا،"
        },
        {
          "type": "text",
          "data": "(ز) الكميات الأولية المقدرة غير المكتشفة من البترول في كل طبقة أو مكمن، وصف للتقديرات الكمية غير المؤكدة والتقديرات الكمية القابلة للاستخراج وطريقة التقدير. ويجب إعداد تقرير حول التقديرات الكمية وهامش الشك وفقاً لنظام التصنيف المعتمد من قبل هيئة إدارة قطاع البترول،"
        },
        {
          "type": "text",
          "data": "(ح) مقترح أصحاب الحقوق حول تصنيف البئر،"
        },
        {
          "type": "text",
          "data": "(ط) جدول زمني لأنشطة الحفر، يشمل تاريخ بدء أنشطة الحفر واختتامها،"
        },
        {
          "type": "text",
          "data": "(ي) أساليب الحفر المنوي استخدامها، بما في ذلك المواصفات التقنية لجميع الأجهزة،"
        },
        {
          "type": "text",
          "data": "(ك) التسلسل المخطط له لغايات الحفر والعمليات المرتبطة بذلك في حُفر الآبار، التي تحدد جوانب من بينها حجم الحفرة، الطين المستخدم، عمليات تسجيل المكونات الجيولوجية واختبار حُفر الآبار، تصميم غلافات البئر، عمليات التدعيم، الاختبارات الإنتاجية المحتملة وإجراءات الانتهاء من البئر،"
        },
        {
          "type": "text",
          "data": "(ل) المنشآت والأجهزة الأخرى المعدة للاستخدام خلال أنشطة الحفر التي تشمل الاسم وإشارات الاتصال والرقم التسجيلي المعتمد من المنظمة البحرية الدولية وبلد المنشأ،"
        },
        {
          "type": "text",
          "data": "(م) الاتصالات المخطط لها، إن وجدت، في المياه الداخلية اللبنانية،"
        },
        {
          "type": "text",
          "data": "(ن) تقويم للحوادث والوقائع المفاجئة المحتملة المتعلقة بالحفر والأنشطة البترولية المتصلة بالحفر وفقًا لقانون الموارد البترولية في المياه البحرية، بما فيه توثيق أية مخاطر على البيئة وتوثيق الأساليب والحلول وبالجهود الخاصة بالاحتمالات للتخفيف من عواقبها،"
        },
        {
          "type": "text",
          "data": "(س) تقويم للأثر المحتمل وقوعه على البيئة داخل المنطقة المتأثرة أو التي يمكن أن تتأثر مباشرة بالأنشطة البترولية، وعلى الأنشطة الأخرى المنفذة في المنطقة، بما في ذلك تدابير التخفيف من هذا الأثر،"
        },
        {
          "type": "text",
          "data": "(ع) جمع وتصنيف أية بيانات ضرورية لتنفيذ هذه التقويمات،"
        },
        {
          "type": "text",
          "data": "(ف) تحليل للأوضاع الطارئة بناء على نتائج التقويمات المنفذة،"
        },
        {
          "type": "text",
          "data": "(ص) خطة لمواجهة الطوارئ عملاً بقانون الموارد البترولية في المياه البحرية، تغطي الحوادث والوقائع المفاجئة المتعلقة بالحفر والأنشطة البترولية المرتبطة بالحفر،"
        },
        {
          "type": "text",
          "data": "(ق) أية معلومات مطلوبة بموجب الأنظمة الخاصة المتعلقة بالصحة والسلامة والبيئة النافذة في أي وقت من الأوقات،"
        },
        {
          "type": "text",
          "data": "(ر) برنامج الحصول على البيانات بالاستناد إلى معايير الحصول على البيانات"
        },
        {
          "type": "text",
          "data": "المنصوص بموجب هذه الأنظمة، والى جدول يوضح التقويم المخطط له للتكوين،"
        },
        {
          "type": "text",
          "data": "(ش) وصف لكيفية عرض النتائج وصيغة البيانات المجموعة والمستفيدين منها،"
        },
        {
          "type": "text",
          "data": "(ت) الوثائق الإدارية والأنظمة الإدارية ذات الصلة بأنشطة الحفر،"
        },
        {
          "type": "text",
          "data": "(ث) التحضيرات الخاصة بحضور ممثلي الدولة اللبنانية على متن الباخرة أو البواخر والمركب أوالمراكب المستخدمة،"
        },
        {
          "type": "text",
          "data": "(خ) الوثائق الخاصة بالتغطية التأمينية الخاصة بأنشطة الحفر،"
        },
        {
          "type": "text",
          "data": "(ذ) معلومات تتعلق بالطلبات المقدمة لأجهزة حكومية عملاً بقوانين أخرى سارية المفعول،"
        },
        {
          "type": "text",
          "data": "(ض) أية معلومات أخرى ذات صلة بأنشطة الحفر تعتبرها هيئة إدارة قطاع البترول ضرورية."
        }
      ]
    },
    {
      "number": "165 النفاذ:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "رخصة الحفر:"
        },
        {
          "type": "text",
          "data": "يجب الحصول على رخصة حفر صادرة عن الوزير بالاستناد الى رأي هيئة إدارة قطاع البترول، قبل البدء بحفر أية بئر أو مجرى بئر على عمق يتجاوز خمسين (50) مترا،"
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يُقدّم طلب رخصة حفر إلى الوزير مع نسخة الى هيئة إدارة قطاع البترول، خلال مهلة لا تقل عن ثمانية أسابيع قبل البدء المخطط له بحفر بئر ما،"
        },
        {
          "type": "text",
          "data": "يجب أن يحتوي طلب رخصة الحفر على برنامج للحفر ومقترح حول اسم البئر ورقم التسجيل."
        },
        {
          "type": "text",
          "data": "يبلغ الوزير المتقدمين بهذه الطلبات خلال مهلة لا تتجاوز ستة (6) أسابيع بعد تلقي الطلب، سواء تمت الموافقة على رخصة الحفر أو رُفِضت. وعلى الوزير ان يعلل قراره في حال رفض الطلب."
        }
      ]
    },
    {
      "number": "85",
      "content": [
        {
          "type": "text",
          "data": "الشروط والإعفاءات أو الاستثناءات المتعلقة برخصة الحفر:"
        },
        {
          "type": "text",
          "data": "يحدد الوزير بالاستناد الى رأي هيئة إدارة قطاع البترول شروط رخصة الحفر، على أن تتضمن، على سبيل المثال لا الحصر، ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) إدارة أنشطة الحفر،"
        },
        {
          "type": "text",
          "data": "(ب) تغطية الضمان الخاصة بحفر البئر،"
        },
        {
          "type": "text",
          "data": "(ج) الباخرة أو المركبة والمعدات المستخدمة في الحفر وتلك المساندة لحفر البئر،"
        },
        {
          "type": "text",
          "data": "(د) تنفيذ أنشطة الحفر، و"
        },
        {
          "type": "text",
          "data": "(ه) إبلاغ هيئة إدارة قطاع البترول ببيع أو تبادل النتائج الصادرة عن أعمال الحفر."
        },
        {
          "type": "text",
          "data": "(و) أي نقاط أخرى يحددها الوزير بالاستناد الى رأي هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "للوزير بالاستناد الى رأي هيئة إدارة قطاع البترول منح إعفاءات او استثناءات من شروط رخصة الحفر في حال بررت ظروف خاصة أو أسباب وجيهة متعلقة بإدارة الموارد هذه الإعفاءات أو الاستثناءات."
        },
        {
          "type": "text",
          "data": "يجب إبلاغ الوزير وهيئة إدارة قطاع البترول فورا بأية تغييرات تتعلق ببرنامج الحفر، الذي استند عليه الوزير في قراره الأصلي. للوزير بالاستناد الى رأي هيئة إدارة قطاع البترول أن يطلب تأجيل الأنشطة إلى حين تقديم برنامج جديد للحفر والموافقة عليه."
        }
      ]
    },
    {
      "number": "86",
      "content": [
        {
          "type": "text",
          "data": "الإبلاغ عن الأنشطة المرتبطة بالآبار:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق إبلاغ الوزير مع نسخة الى هيئة إدارة قطاع البترول، وفي مهلة لا يتجاوز اربعة وعشرين (24) ساعة قبل البدء بأي من الأنشطة التالية المرتبطة بالآبار والتي تؤدي إلى تغيير مادي في حفرة البئر:"
        },
        {
          "type": "text",
          "data": "(أ) اختبار البئر،"
        },
        {
          "type": "text",
          "data": "(ب) الانتهاء من البئر،"
        },
        {
          "type": "text",
          "data": "(ج) تعليق العمل في البئر وردمها والتخلي عنها،"
        },
        {
          "type": "text",
          "data": "(د) إعادة العمل في بئر موجودة لغايات الاستكشاف أو الإنتاج، و"
        },
        {
          "type": "text",
          "data": "(ه) التغييرات في استخدام البئر."
        },
        {
          "type": "text",
          "data": "يجب أن يحتوي الإبلاغ على تفاصيل حول الأسلوب والإجراءات المتبعة والجدول الزمني المقترح لتنفيذ الأنشطة المرتبطة بالبئر."
        },
        {
          "type": "text",
          "data": "يجب تولي الأنشطة المرتبطة بالبئر عملاً بقانون الموارد البترولية في المياه البحرية، وبأفضل المعايير الصناعية والصحية والبيئية."
        },
        {
          "type": "text",
          "data": "للوزير بناءً على توصية هيئة إدارة قطاع البترول أن يطلب إجراء أية تغييرات على الأنشطة المرتبطة بالآبار إذا رأى أنها ضرورية لأسباب تتعلق بإدارة الموارد أو الصحة أو السلامة أو الحماية البيئية."
        },
        {
          "type": "text",
          "data": "على صاحب الحق إبلاغ الوزير وهيئة إدارة قطاع البترول على الفور سواء في حال تحديد خطر مرتبط بسلامة البئر في ما يتعلق بهذه البئر، أو تزايد في مخاطر قائمة مرتبطة بالبئر بشكل ملحوظ."
        },
        {
          "type": "text",
          "data": "للوزير بناء على توصية هيئة إدارة قطاع البترول التدخل في الحفر أو الأنشطة المرتبطة بالآبار."
        }
      ]
    },
    {
      "number": "87",
      "content": [
        {
          "type": "text",
          "data": "الحصول على البيانات من أنشطة الحفر والأنشطة الأخرى المرتبطة بالآبار:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يضمن القيام بجمع كل العينات الضرورية، مثل القطوع والمحاور التقليدية والمحاور الجدارية والعينات السائلة والغازية والسجلات والبيانات الاختبارية، أثناء الحفر والأنشطة الأخرى المرتبطة بالآبار. لهيئة إدارة قطاع البترول تحديد متطلبات للحصول على البيانات ومعالجتها وتحليلها لكل حالة على حدة."
        },
        {
          "type": "text",
          "data": "في حال لم يكن منصوصا على خلاف ذلك، فإن المتطلبات المتعلقة بالقطوع هي:"
        },
        {
          "type": "text",
          "data": "(أ) خلال الاستكشاف، يجب أخذ عينات القطوع المتعلقة بالأبار من جميع التكوينات الجيولوجية المخترقة التي يتم حفرها، كما يجب أن يبدأ أخذ العينات في أسرع وقت من تاريخ التثبت من عودة سائل الحفر،"
        },
        {
          "type": "text",
          "data": "(ب) في مجموعة مختارة ممثلة من آبار التطوير، يجب أخذ عينات القطوع من جميع التكوينات الجيولوجية المخترقة،"
        },
        {
          "type": "text",
          "data": "(ج) لا يجوز أن يتعدى الفاصل بين العينات عشرة (10) أمتار، و"
        },
        {
          "type": "text",
          "data": "(د) لا يجوز أن يتعدى الفاصل بين العينات المأخوذة من الطبقات المحتوية للبترول في آبار الاستكشاف 3 أمتار إذا لم يتم أخذ محاور تقليدية."
        },
        {
          "type": "text",
          "data": "في حال لم يكن منصوصا على خلاف ذلك، فإن المتطلبات المتعلقة بالمحاور هي:"
        },
        {
          "type": "text",
          "data": "(أ) في الآبار المحفورة لغايات تحقيق اكتشاف، يجب أخذ محور تقليدي واحد على الأقل من جميع النطاقات التي تحتوي على البترول،"
        },
        {
          "type": "text",
          "data": "(ب) يجب أخذ المزيد من المحاور الضرورية من أنواع صخور المصدر وأنواع صخور المكمن المحتملة،"
        },
        {
          "type": "text",
          "data": "(ج) في ما يتعلق بالآبار المختارة المحفورة لغايات تقويم اكتشاف، يجب أخذ محاور تقليدية من مقطع المكمن بأكمله،"
        },
        {
          "type": "text",
          "data": "(د) في ما يتعلق بالآبار المختارة المحفورة لغايات تطوير أو إنتاج أحد المكامن، يجب أخذ محاور تقليدية من مقطع المكمن بأكمله، و"
        },
        {
          "type": "text",
          "data": "(ه) يجب أخذ محاور جدارية إلى المدى الذي يكون فيه ذلك ضروريا."
        },
        {
          "type": "text",
          "data": "في حال لم يكن منصوصا على خلاف ذلك، فإن المتطلبات المتعلقة بالسوائل تستوجب أخذ عينات السوائل في ما يتعلق باختبار التكوين وسجلات اختبار التكوينات."
        },
        {
          "type": "text",
          "data": "في حال لم يكن منصوصا على خلاف ذلك، فإن المتطلبات المتعلقة بالسجلات هي:"
        },
        {
          "type": "text",
          "data": "(أ) يجب إدارة سجلات البئر لجميع الآبار ومجاري الآبار. كما يجب إتاحة المجال للترابط بين سجلات الآبار ويتعين أن تمكّن هذه السجلات على الأقل من تفسير الخصائص الصخرية وتقدير درجة المسامية والتشبع المائي ومؤشر الهيدروجين وتحديد نوعية السوائل، و"
        },
        {
          "type": "text",
          "data": "(ب) يجب القيام بتسجيل التكوين في آبار الاستكشاف من أجل تحديد نوع الانحدار في الضغط بالنسبة للسوائل ونقاط التماس بين السوائل داخل التكوين ، وبالنسبة لقدراتها الإنتاجية."
        }
      ]
    },
    {
      "number": "88",
      "content": [
        {
          "type": "text",
          "data": "التقارير الدورية خلال الحفر والأنشطة الأخرى المرتبطة بالآبار:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق يوميا وأسبوعيا إعداد وتقديم تقارير تتعلق بالأنشطة الجاري تنفيذها إلى هيئة إدارة قطاع البترول وذلك خلال الحفر والأنشطة الأخرى المرتبطة بالآبار."
        },
        {
          "type": "text",
          "data": "يجب إعداد التقرير اليومي المتعلق بالحفر والأنشطة الأخرى المرتبطة بالآبار وتقديمه في الوقت والصيغة اللذين تقررهما هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "يجب أن يحتوي التقرير على المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "(أ) تحديد رخصة البترول التي بموجبها يتم تنفيذ الأنشطة،"
        },
        {
          "type": "text",
          "data": "(ب) الاسم ومعلومات الاتصال الخاصة بصاحب الحق والطرف الذي ينفذ هذه الأنشطة،"
        },
        {
          "type": "text",
          "data": "(ج) تسمية البئر،"
        },
        {
          "type": "text",
          "data": "(د) موقع وإحداثيات البئر،"
        },
        {
          "type": "text",
          "data": "(ه) النشاط الذي تم تنفيذه، بما في ذلك العمق الذي وصل إليه الحفر،"
        },
        {
          "type": "text",
          "data": "(و) جدول ورسم توضيحي للبئر،"
        },
        {
          "type": "text",
          "data": "(ز) الخصائص الصخرية للتكوينات المخترقة،"
        },
        {
          "type": "text",
          "data": "(ح) أية مؤشرات على وجود البترول،"
        },
        {
          "type": "text",
          "data": "(ط) الطابع الهندسي لحفرة البئر،"
        },
        {
          "type": "text",
          "data": "(ي) نتائج المسوحات المنفذة في حفرة البئر،"
        },
        {
          "type": "text",
          "data": "(ك) أية حوادث، و"
        },
        {
          "type": "text",
          "data": "(ل) تقارير بشأن عدم الالتزام ببرنامج البئر."
        },
        {
          "type": "text",
          "data": "يجب إعداد التقرير الأسبوعي المتعلق بالحفر والأنشطة الأخرى المرتبطة بالآبار وتقديمه في الوقت والصيغة اللذين تقررهما هيئة إدارة قطاع البترول. كما يجب أن يحتوي التقرير على المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "(أ) تحديد رخصة البترول التي بموجبها يتم تنفيذ الأنشطة،"
        },
        {
          "type": "text",
          "data": "(ب) الاسم ومعلومات الاتصال الخاصة بصاحب الحق والطرف الذي ينفذ هذه الأنشطة،"
        },
        {
          "type": "text",
          "data": "(ج) تسمية البئر،"
        },
        {
          "type": "text",
          "data": "(د) موقع وإحداثيات البئر،"
        },
        {
          "type": "text",
          "data": "(ه) ملخص للتقارير اليومية المتعلقة بالحفر والأنشطة الأخرى المرتبطة بالآبار، و"
        },
        {
          "type": "text",
          "data": "(و) ملخص حول المواد المستخدمة."
        }
      ]
    },
    {
      "number": "89",
      "content": [
        {
          "type": "text",
          "data": "تقديم البيانات والمواد بعد اكتمال الحفر والأنشطة الأخرى المرتبطة بالآبار:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يقدم إلى هيئة إدارة قطاع البترول العينات وما يتعلق بعملية تحضير ومعالجة هذه العينات، تشمل من بين متطلبات أخرى مقاطع رقيقة من كل بئر أو مجرى بئر."
        },
        {
          "type": "text",
          "data": "يجب تقديم المواد المجموعة إلى هيئة إدارة قطاع البترول في مهلة لا تتجاوز ستة (6) أسابيع بعد الانتهاء من حفر البئر أو الأنشطة الأخرى المرتبطة بالبئر."
        },
        {
          "type": "text",
          "data": "لهيئة إدارة قطاع البترول تحديد متطلبات الحصول على المعلومات ومعالجتها وتحليلها لكل حالة على حدة."
        },
        {
          "type": "text",
          "data": "ما لم يكن مقررا خلاف ذلك من قبل هيئة إدارة قطاع البترول، فإن الحد الأدنى من المتطلبات المتصلة بالقطوع هي:"
        },
        {
          "type": "text",
          "data": "(أ) من آبار الاستكشاف، يجب تقديم العينات من جميع أنواع الصخور في جميع التكوينات الجيولوجية التي تم جمع العينات منها،"
        },
        {
          "type": "text",
          "data": "(ب) من بئر الإنتاج الأولى لمنطقة التطوير والإنتاج، يجب تقديم قطوع من جميع أنحاء البئر. في حال تم تنفيذ الحفر لاحقا في تكوينات لم تشملها البئر الأولى، يجب تقديم القطع من فاصل المكمن ككل في هذه الآبار،"
        },
        {
          "type": "text",
          "data": "(ج) من القطوع غير المغسولة، يجب تقديم كيلوغرام واحد على الأقل من المواد المجففة من كل فاصل تؤخذ منه العينات. يجب تجفيف القطوع غير المغسولة عند 40 درجة مئوية أو أدنى. في حال كانت كمية القطوع محدودة، كأن تكون مثلا ناتجة عن حفر حفرة ضيقة، فيجب على الأقل تقديم نصف القطوع التي تم جمعها، فيما لا يتجاوز كيلوغرام واحد،"
        },
        {
          "type": "text",
          "data": "(د) يجب تقديم المقاطع الرقيقة إلى هيئة إدارة قطاع البترول بالشكل الذي تحدده هذه الهيئة، و"
        },
        {
          "type": "text",
          "data": "(ه) من القطوع المغسولة، يجب تقديم مجموعة واحدة من الأدوات المستخدمة في ذلك."
        },
        {
          "type": "text",
          "data": "ما لم يكن مقررا خلاف ذلك من قبل هيئة إدارة قطاع البترول، فإن الحد الأدنى من المتطلبات المتعلقة بعينات المحاور هي:"
        },
        {
          "type": "text",
          "data": "(أ) حيث تؤخذ المحاور التقليدية، يجب تقديم مقطع طولي كامل إلى هيئة إدارة قطاع البترول. كما يجب أن يضم على الأقل ربع واحد من محور آبار الاستكشاف ونصف واحد من محور آبار التطوير. في حال كان قطر المحور يقل عن 7.6 سم (3 إنشات)، فيتعين أن تتلقى هيئة إدارة قطاع البترول على الأقل نصف المحور أيضا من آبار الاستكشاف،"
        },
        {
          "type": "text",
          "data": "(ب) في حال تم استخدام المحاور ذات القطر الكامل لغايات التحليل الخاص للمحاور، لصاحب الحق تقديم طلب للإبقاء مؤقتا على فواصل المحور الإفرادية باعتبارها محاور ذات قطر كامل ومعالجتها لاستخدامها في التحليلات الخاصة للمحاور. حين تكون هذه التحليلات قد تم إجراؤها، يجب إرسال النتائج إلى هيئة إدارة قطاع البترول. أما المواد المتبقية فيجب إحكام إغلاقها وتخزينها في وضع سليم من قبل صاحب الحق، و"
        },
        {
          "type": "text",
          "data": "(ج) يجب تقديم صور فوتوغرافية ملونة مع المحاور التقليدية. يتوجب التقاط الصور الفوتوغرافية مباشرة بعد القطع ويجب أن تظهر هذه الصور تسمية مجرى البئر ورقم المحور والعمق والاتجاه ومقياس الصورة بالنسبة للأصل."
        },
        {
          "type": "text",
          "data": "ما لم يكن مقررا خلاف ذلك من قبل هيئة إدارة قطاع البترول، فإن الحد الأدنى من المتطلبات المتعلقة بعينات السوائل المأخوذة من اختبار التكوين وتسجيل اختبار التكوين هي:"
        },
        {
          "type": "text",
          "data": "(أ) يجب وبشكل يعكس طبيعة المكمن، أخذ عينتين يبلغ حجم كل منهما نصف ليتر لكل سائل نفطي وسائل مكثف وسائل خاص بالتكوين من كل فاصل أو مجموعة فواصل يتم اختبارها. يمكن تقديم كمية أقل في حال أدى الاختبار إلى الحصول على ما يقل عن عينتين حجم كل منهما نصف لتر."
        },
        {
          "type": "text",
          "data": "(ب) بالنسبة الى جميع أنواع الاختبارات، يجب أخذ عينة السائل ضمن شروط الخدمة الاعتيادية المحيطة على السطح، أي: حوالي 101.3 كيلوباسكال (درجة ضغط جوي معيارية واحدة) و20 درجة مئوية،"
        },
        {
          "type": "text",
          "data": "(ج) يجب أخذ العينات بطريقة تضمن أن تكون العينة أكثر تمثيلا بقدر الإمكان لسائل التكوين،"
        },
        {
          "type": "text",
          "data": "(د) أثناء أخذ العينات، يجب أن يتزامن ذلك مع تحليل مباشر لهذه العينات، و"
        },
        {
          "type": "text",
          "data": "(ه) يجب استخدام عبوات العينات المعيارية المعتمدة من قبل هيئة إدارة قطاع البترول، ويجب تعبئتها بما لا يزيد عن حوالي 85 بالمئة من السعة الاجمالية للعبوة."
        },
        {
          "type": "text",
          "data": "ما لم يكن مقررا خلاف ذلك من قبل هيئة إدارة قطاع البترول، فإن الحد الأدنى من المتطلبات المتعلقة بتحضير العينات القياسية النباتية (البلينتولوجية) الدقيقة هي:"
        },
        {
          "type": "text",
          "data": "(أ) يجب تقديم تجهيزات قياسية مزدوجة نباتية دقيقة ونباتية متناهية الصغر مأخوذة من القطوع والمحاور الجدارية والمحاور التقليدية،"
        },
        {
          "type": "text",
          "data": "(ب) يجب أن تكون محتويات العينات المحضرة ممثلة للعينة،"
        },
        {
          "type": "text",
          "data": "(ج) يجب أن تكون العينات المحضرة مصنوعة من بنية رافعة دائمة من البوليمر البلاستيكي."
        }
      ]
    },
    {
      "number": "90",
      "content": [
        {
          "type": "text",
          "data": "اختبارات الآبار أو الإنتاج:"
        },
        {
          "type": "text",
          "data": "إبلاغ أي إختبار للإنتاج من المنوي القيام به في تكوين أو مكمن ما إلى الوزير وهيئة إدارة قطاع البترول، في أسرع وقت ممكن، وذلك خلال ثلاثة (3) أيام على الأقل قبل البدء بأنشطة اختبار البئر أو اختبار الإنتاج."
        },
        {
          "type": "text",
          "data": "يجب أن يتضمن التبليغ المتعلق باختبار الإنتاج أو البئر المنوي حفره على المعلومات التالية:"
        },
        {
          "type": "text",
          "data": "(أ) الهدف من إجراء الاختبار، واستخدام البترول، وتفصيلات التكاليف، والدخل الناتج عن البيع، إن وجد،"
        },
        {
          "type": "text",
          "data": "(ب) الامتداد الزمني لفترات التدفق وفترات الإغلاق،"
        },
        {
          "type": "text",
          "data": "(ج) المعدلات التقديرية للنفط الخام والمنتجات البترولية الأخرى، ومؤشرات حول كمية البترول المحروق أو المهوّى نحو الجو والتدفقات نحو المياه والتربة،"
        },
        {
          "type": "text",
          "data": "(د) تقويم الآثار البيئية،"
        },
        {
          "type": "text",
          "data": "(ه) الكمية المتوقعة من سائل المكمن المنوي استخراجه والتحليلات المنوي القيام بها على هذا السائل،"
        },
        {
          "type": "text",
          "data": "(و) تسجيل الإنتاج المتوقع، إن وجد، و"
        },
        {
          "type": "text",
          "data": "(ز) تقويم تسجيلي أولي على شكل سجل توضيحي حاسوبي (على الكمبيوتر) بأعماق عمودية حقيقية وأعماق مقاسة من المكمن على مقياسي رسم 1:500 و1:200 ."
        }
      ]
    },
    {
      "number": "91",
      "content": [
        {
          "type": "text",
          "data": "التقارير حول إجراء تعديلات في البئر أو التخلي عنها أو تعليق أنشطته:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يزود الوزير مع نسخة الى هيئة إدارة قطاع البترول بتقرير يضم تفاصيل أي إصلاح أو تعديل أو إعادة إكمال أو اختبار إنتاجي أو تخلٍّ عن أو تعليق بئر ما في مهلة ثلاثة أشهر من حدوث هذه الأنشطة."
        }
      ]
    },
    {
      "number": "92",
      "content": [
        {
          "type": "text",
          "data": "الردم الدائم للآبار:"
        },
        {
          "type": "text",
          "data": "يجب تقديم معلومات حول الأسلوب والإجراءات المنوي تطبيقهما للردم الدائم لبئر ما ويتعين توفير السجلات الضرورية ذات الصلة لهيئة إدارة قطاع البترول ، وذلك خلال اربعة وعشرين (24) ساعة على الأقل قبل البدء بهذه الأنشطة."
        },
        {
          "type": "text",
          "data": "على المشغل أن يضمن أن تكون أعماق المنطقة وما يتصل بها من تدفقات محتملة، محددة قبل الردم المؤقت أو الدائم لبئر ما، لتلافي أي ثوران أو تسرب للبترول أو سوائل التكوين الأخرى."
        }
      ]
    },
    {
      "number": "93",
      "content": [
        {
          "type": "text",
          "data": "التقرير النهائي، والتقارير المتعلقة بالأعمال التوصيفية المنفذة بعد الحفر والأنشطة الأخرى المتعلقة بالآبار:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يقدم إلى الوزير مع نسخة إلى هيئة إدارة قطاع البترول تقريراً نهائياً جيولوجياً وتقنياً حول المكمن في ما يتعلق بكل بئر أو مجرى بئر وذلك في مهلة لا تتجاوز ستة (6) أشهر بعد إكتمال كل عملية حفر أو نشاط مرتبط ببئر."
        },
        {
          "type": "text",
          "data": "ما لم يكن مقررا خلاف ذلك من قبل هيئة إدارة قطاع البترول، يجب ان يحتوي التقرير كحد أدنى على المعلومات:"
        },
        {
          "type": "text",
          "data": "(أ) تحديد رخصة البترول التي بموجبها يتم تنفيذ الأنشطة،"
        },
        {
          "type": "text",
          "data": "(ب) الاسم ومعلومات الاتصال الخاصة بصاحب الحق والطرف الذي ينفذ هذه الأنشطة،"
        },
        {
          "type": "text",
          "data": "(ج) اسم وحدة الحفر المستخدمة،"
        },
        {
          "type": "text",
          "data": "(د) تسمية البئر"
        },
        {
          "type": "text",
          "data": "(ه) موقع وإحداثيات البئر،"
        },
        {
          "type": "text",
          "data": "(و) عمق المياه البحرية التي يتم فيها حفر البئر،"
        },
        {
          "type": "text",
          "data": "(ز) العمق العمودي الحقيقي والعمق المقاس للبئر،"
        },
        {
          "type": "text",
          "data": "(ح) بدء واختتام أنشطة الحفر،"
        },
        {
          "type": "text",
          "data": "(ط) بيان حول ما إذا كانت البئر اكتملت كبئر إنتاجية أو تم تعليق العمل كبئر إنتاجية محتملة أو التخلي عنها،"
        },
        {
          "type": "text",
          "data": "(ي) نتائج اختبارات عينات سائل التكوين، واختبارات وتحليلات الإنتاج التي تم إجراؤها،"
        },
        {
          "type": "text",
          "data": "(ك) المعدات التي جرى تركيبها في البئر،"
        },
        {
          "type": "text",
          "data": "(ل) العمليات المنفذة لتدعيم البئر،"
        },
        {
          "type": "text",
          "data": "(م) مواصفات العينات الجيولوجية مثل القطوع والمحاور الجدارية والتقليدية،"
        },
        {
          "type": "text",
          "data": "(ن) جميع المسوحات والقياسات التي أجريت، بما في ذلك أية تفسيرات مفصلة،"
        },
        {
          "type": "text",
          "data": "(س) تفسيرات جيولوجية حول المشاهدات التي تمت،"
        },
        {
          "type": "text",
          "data": "(ع) تفسيرات حول جميع بيانات الاتصال السلكي التسجيلية بالصيغة المقبولة لدى هيئة إدارة قطاع البترول، بما فيها نتائج المسوحات التي عولجت بشكل نهائي وسجلات تفسيرية تتم معالجتها بواسطة الحاسوب،"
        },
        {
          "type": "text",
          "data": "(ف) حيثما أجريت مسوحات أخرى: المعلومات والمواد كما هي مطلوبة من قبل هيئة إدارة قطاع البترول،"
        },
        {
          "type": "text",
          "data": "(ص) حيثما أتيح ذلك، تفسير حول جميع التحليلات المتعلقة بعينات السوائل،"
        },
        {
          "type": "text",
          "data": "(ق) تقارير حول القطوع والمحاور المستخرجة، و"
        },
        {
          "type": "text",
          "data": "(ر) في حال كانت البئر تمثل اكتشافا بتروليا، يتعين الإبلاغ عن الموارد والاحتياطيات المحتملة بحسب برنامج تصنيف الموارد المتبع في هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "يجب توفير جميع الأوصاف والتفسيرات المتعلقة ببيانات البئر على نحو متواصل لهيئة إدارة قطاع البترول. يطبَّق ذلك أيضا حيث يتم إعداد هذه التفسيرات أو التحديثات الأخرى بعد تقديم التقرير النهائي."
        }
      ]
    },
    {
      "number": "94",
      "content": [
        {
          "type": "text",
          "data": "تمويل المنشآت وملكيتها:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق تمويل التكاليف المرتبطة بإنشاء او استئجار، وتشغيل جميع المنشآت والمعدات التابعة لها المنوي استخدامها في الأنشطة البترولية بموجب الحق البترولي."
        },
        {
          "type": "text",
          "data": "سندا لقانون الموارد البترولية في المياه البحرية، لصاحب الحق أن يستخدم هذه المنشآت والمعدات لغايات تنفيذ الأنشطة البترولية خلال مدة سريان هذا الحق البترولي."
        },
        {
          "type": "text",
          "data": "يجب أن يكون صاحب الحق مالكا للمنشآت والمعدات الضرورية التابعة لها لغايات استخدامها وتنفيذ الأنشطة البترولية بموجب وثيقة الحق البترولي، ما لم يوافق الوزير على غير ذلك بناء على توصية هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "على الرغم من حق الدولة المنصوص عليه في أحكام قانون الموارد البترولية في المياه البحرية في تحويل ملكية أو حق استخدام المنشآت أو المعدات التابعة لها، يمكن وبإرادة حرة تصدير المنشآت والمعدات القابلة للنقل المملوكة من قبل أشخاص طبيعيين أو معنويين من غير أصحاب الحقوق خارج الجمهورية اللبنانية بما يتفق مع القانون المذكور وشروط اتفاقية الاستكشاف والإنتاج أو رخصة البترول."
        }
      ]
    },
    {
      "number": "95",
      "content": [
        {
          "type": "text",
          "data": "متطلبات عامة لتصميم وإقامة المنشآت:"
        },
        {
          "type": "text",
          "data": "يجب التخطيط للمنشآت ومواقع العمل وتصميمها وبناؤها وتجهيزها بالمعدات وإعدادها من أجل تنفيذ الأنشطة البترولية المختلفة بأمان وكفاءة استنادا لأفضل الممارسات في صناعة البترول وأفضل الممارسات في مجال مد الأنابيب."
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يبني تصميمه استنادا إلى قانون الموارد البترولية في المياه البحرية والأعراف والمعايير العالمية المعتمدة، كما يجب إدراج هذه المعايير و والقوانين الرئيسية في خطة التطوير والإنتاج. يجب أيضا أن تفي المنشآت ومواقع العمل بمتطلبات جميع المعايير والقوانين الوطنية والدولية النافذة. لا يمكن تطبيق معايير مختلفة ضمن المنطقة ذاتها."
        },
        {
          "type": "text",
          "data": "يجب أن تكون الجهة التي يختارها صاحب الحق لتولي المسؤولية عن الإشراف على التصميم مؤسسة مستقلة عن الجهة التي تعِد التصميم. في حال تم الرجوع إلى معايير معروفة ذات مواصفات مختلفة، فيجب أن تكون عملية الإشراف المنفذة وفقا لهذه المعايير جزءاً من عملية التحقق الكاملة. يجب أن يراعي تقويم أسلوب التحقق المستخدم في المراحل المختلفة مدى تعقيد التصميم وحدود قوته."
        },
        {
          "type": "text",
          "data": "يجب أن يراعي التخطيط لمنشآت جديدة والتعديلات على المنشآت القائمة المعدات المتوفرة والوسائل التكنولوجية الجديدة من أجل المحافظة على أهداف نظام الإدارة المنصوص عليها في هذه التعليمات. كما يجب تلافي أوجه القصور التي يمكن أن تثير مخاطر أو حوادث خلال مرحلتي التطوير والإنتاج."
        },
        {
          "type": "text",
          "data": "يجب توثيق المتطلبات الوظيفية للمنشآت، بحيث توضح العمر التشغيلي للتصميم، الذي يستوجب مراعاته لغايات التباينات المحتملة في معدلات التدفق وظروف الضغط ودرجات الحرارة وتركيبة وطبيعة السوائل. يجب توثيق متطلبات التشغيل والصيانة للمنشآت خلال مرحلة التصميم من أجل توفير أسس للتصورات المتعلقة بالإجراءات المنوي اتباعها في هذا الشأن."
        },
        {
          "type": "text",
          "data": "على صاحب الحق عند قيامه بتصميم المنشآت، أن يضمن تحقيق أفضل وصول ممكن لغايات تفقدها وصيانتها. يجب تصميم المنشآت لضمان إتاحة سبل الدخول والإخلاء ويتعين توفير معدات الإنقاذ المناسبة."
        },
        {
          "type": "text",
          "data": "يجب تصميم المنشآت بأسلوب يكفل تقليل عواقب الحرائق والانفجارات. كما يجب تصميم الأنظمة ومكوناتها لتقليل احتمال حدوث الانفجارات والحرائق، فضلا عن إتاحة المجال لمكافحة الحرائق بفاعلية والحد من الإصابات في صفوف العاملين ومن الإضرار بالمعدات."
        },
        {
          "type": "text",
          "data": "يجب تركيب أنظمة مناسبة للكشف عن الحرائق والتسرب الغازي. كما يجب تصنيف المنشآت حسب مخاطر تعرضها للانفجار وتقسيمها إلى مناطق بحسب هذه المعايير، استنادا للمعايير المقبولة عالميا وأفضل الممارسات في صناعة البترول وأفضل الممارسات في مجال مد الأنابيب."
        },
        {
          "type": "text",
          "data": "يجب تهوية المنشآت التي تحتوي على بترول، كما يجب في حال لزم الأمر وجود تجهيزات مقامة أصلا كجزء من المنشأة لغايات تخفيض الضغط."
        },
        {
          "type": "text",
          "data": "يجب الحفاظ على ظروف عمل آمنة ومناسبة خلال أنشطة بناء المنشآت ومواقع العمل."
        }
      ]
    },
    {
      "number": "96",
      "content": [
        {
          "type": "text",
          "data": "تحليل مخاطر المنشآت:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق بناء على معايير تمت دراستها أصولاً، أن يجري تحليلات إلزامية للمخاطر المرتبطة بعمليات وأنشطة المنشآت المتصلة بهذه العمليات، التي يجب أن تعتبر جزءا من المخطط الإنشائي والتصاميم."
        },
        {
          "type": "text",
          "data": "يجب إجراء تحليلات للمخاطر من أجل تحديد عواقبها على العاملين والممتلكات والبيئة، بما فيها المصالح المالية، لكل إخفاق أو سلسلة من الإخفاقات التي قد تحدث."
        },
        {
          "type": "text",
          "data": "لغايات تحليل المخاطر، يجب أن يؤخذ بعين الاعتبار من بين أمور أخرى، تصميم المنشأة والأنشطة والعمليات المنوي تنفيذها والمعدات والمعالجات وبرامج تدريب العاملين المشاركين في هذه الأنشطة."
        },
        {
          "type": "text",
          "data": "يجب اتخاذ تدابير في تصميم المنشآت والتخطيط للأنشطة البترولية تكفل إزالة أو تقليل المخاطر المحددة في تحليلات المخاطر."
        },
        {
          "type": "text",
          "data": "يجب إجراء تحليلات المخاطر بما يتوافق مع التقدم الحاصل في الأنشطة البترولية. كما يجب التركيز بصفة خاصة على إدراج نتائج تحليلات المخاطر في الأدلة التشغيلية والإجراءات ومتطلبات إعداد التقارير."
        }
      ]
    },
    {
      "number": "97",
      "content": [
        {
          "type": "text",
          "data": "أنظمة التحكم:"
        },
        {
          "type": "text",
          "data": "خلال مراحل تصميم أنظمة الرقابة وتصنيعها وتركيبها وتشغيلها، يجب مراعاة التركيب وتصنيف النظام كمنطقة آمنة والخطة الرئيسية للسلامة."
        },
        {
          "type": "text",
          "data": "يجب أن تكون أنظمة التحكم قابلة للتشغيل بواسطة لوحات مستقلة، يتوجب أن تكون مواقعها ملائمة."
        },
        {
          "type": "text",
          "data": "يجب مراعاة إمكانات تقليل المخاطر أو تخفيف عواقبها عند وضع أو تصميم أنظمة التحكم."
        },
        {
          "type": "text",
          "data": "كما يجب أن تبقى مكونات نظام التحكم ذات الوظائف المهمة، في حال حدوث إخفاق في نظام التحكم، ضمن ظروف عمل جيدة."
        }
      ]
    },
    {
      "number": "98",
      "content": [
        {
          "type": "text",
          "data": "المنشآت والمراكب والبواخر في المياه البحرية:"
        },
        {
          "type": "text",
          "data": "استنادا إلى القوانين اللبنانية، وإلى المعايير الملاحية المقبولة عالميا، في حال انطباقها، يجب تصميم وتجهيز المنشآت العائمة أو الثابتة المستخدمة في المياه البحرية بالطريقة التي تضمن الاستقرار الأساسي والضروري للقيام بعمليات آمنة وتضمن القدرة على تحمل الاوزان المخطط لها."
        },
        {
          "type": "text",
          "data": "يجب تشغيل وتحديد أحجام معدات الاستقبال ونظام الإرساء ونظام التموضع المتحرك للمراكب أو البواخر أو المنشآت العائمة المستخدمة في المياه البحرية، وفقاً للقانون اللبناني المرعي الإجراء، والممارسات الجيدة المتبعة في صناعة البترول والمعايير الملاحية المقبولة عالميا. للوزير، وفقاً لقانون الموارد البترولية في المياه البحرية، إدخال متطلبات أخرى مرتبطة بأداء الأنشطة البترولية من قبل المنشآت العائمة أو البواخر أو المراكب، بصرف النظر عما إذا كانت مسجلة في لبنان أو في دولة أجنبية."
        }
      ]
    },
    {
      "number": "99",
      "content": [
        {
          "type": "text",
          "data": "منشآت الحفر والآبار­ متطلبات المعدات والمواد:"
        },
        {
          "type": "text",
          "data": "يجب استخدام معدات ومواد مناسبة لتنفيذ الحفر والأنشطة المرتبطة بالآبار،"
        },
        {
          "type": "text",
          "data": "كما يجب حماية هذه المعدات والمواد من الأثقال غير الاعتيادية. يجب تصميم وحدات تدخّل منفصلة للآبار والمعدات وبنائها وتركيبها واختبارها واستخدامها وصيانتها بما يتفق مع هذه التعليمات والمعايير العالمية المطبقة."
        },
        {
          "type": "text",
          "data": "يجب أن تكون معدات الحفر ومعدات الآبار والمنشآت مزودة بتجهيزات من السهل الوصول إليها وقادرة على ضمان التحكم بالبئر والسماح بأداء العاملين لمهامهم وإغلاق البئر في حال حدوث تدفق من البئر غير قابل للسيطرة. في حال تعطل المعدات، يجب إعادة التموضع للمنشآت المتحركة على منطقة آمنة حين تكون البئر في حالة التدفق غير القابل للسيطرة."
        },
        {
          "type": "text",
          "data": "يجب تصميم وتركيب مانع للانفجارات، وهو عبارة عن مكبس إغلاق وصمام إقفال يتم تركيبهما في أعلى البئر خلال حفر البئر أو اختبارها، يتضمن أنظمة هيدروليكية قادرة على غلق المساحة المحيطة بأنبوب الحفر رغم الضغط العالي بحيث تمنع تسرب السوائل أو الغاز من البئر، من أجل الحفاظ على قدرة هذا المانع باعتباره يمثل حاجزا للتدفقات، ويجب تركيبه والبدء بتشغيله خلال المرحلة الأولية من الأنشطة."
        },
        {
          "type": "text",
          "data": "يجب تصميم المعدات المعرّضة للضغط وبناؤها واختبارها وصيانتها وفقاً للمتطلبات المنصوص عليها في هذا المرسوم ومع المعايير التقنية المقبولة عالميا. يجب اختبار أجهزة السلامة بما يتوافق مع الإجراءات المتبعة. حين يتم تشغيل أجهزة السلامة، يجب تطبيق نظام للتحكم بالضغط من أجل تلافي الإصابات في صفوف العاملين والإضرار بالمنشآت والمواد وممتلكات الغير والبيئة والأصول والمصالح المالية."
        },
        {
          "type": "text",
          "data": "يجب تركيب الصمامات والمشغلات الميكانيكية ذات التفرعات المتعارف عليها ب «شجرة عيد الميلاد» وصمامات الأمان بأعداد كافية وبأسلوب يحافظ على مهامها في الحجز والإغلاق ويجب اختبارها كل على حدة وجميعها معا بما يتفق مع الإجراءات المتبعة، وأيضا برنامج الاختبار ذي الصلة. تنطبق هذه الإجراءات على اختبارات قابلية التشغيل وتلك المتعلقة بالتسربات والارتشاحات."
        },
        {
          "type": "text",
          "data": "يجب تجهيز المنشأة بخزانات ذات طاقة استيعابية كافية لدعم الكميات من سائل الحفر الضروري لضمان التحكم الكامل بالبئر ولكي تحتوي، في جميع الأحوال، على كميات كافية من سوائل الحفر والمواد الأخرى."
        },
        {
          "type": "text",
          "data": "يجب أن يكون لدى نظام سائل الحفر طاقة استيعابية كافية لدعم الزيادة السريعة في سائل الحفر في إطار النظام العامل، بالإضافة إلى الطاقة الاستيعابية اللازمة لزيادة وزن سائل الحفر في حالة عدم استقرار البئر. يجب تطبيق نظام إصلاح مجهز بالمعدات الضرورية لفصل التشكيل المحفور والقطوع والبترول عن سائل الحفر، من أجل الوصول إلى النوعية المطلوبة من سائل الحفر. كما يجب ان تكون تركيبة نظام الحفر والسوائل التكميلية، في جميع الأحوال، قابلة للتعديل من أجل ضمان الحفاظ على الخصائص المطلوبة للسوائل. يجب أن يكون من الممكن، بشكل متواصل، رصد السوائل التي تشكل حواجز أو التي تمثل جزءا من مكونات الحواجز."
        }
      ]
    },
    {
      "number": "100",
      "content": [
        {
          "type": "text",
          "data": "معدات تسجيل البيانات:"
        },
        {
          "type": "text",
          "data": "للوزير بناءً على رأي هيئة إدارة قطاع البترول أن يطلب تجهيز المنشآت، على نفقة صاحب الحق، بأدوات تسجيل البيانات التي تعتبَر مهمة لإدارة الأنشطة البترولية ورصدها ومراقبتها. تناط بصاحب الحق المسؤولية عن الصيانة والتسجيل ومعالجة البيانات وتقديم التقارير."
        }
      ]
    },
    {
      "number": "101",
      "content": [
        {
          "type": "text",
          "data": "أساسات المنشآت والتراكيب:"
        },
        {
          "type": "text",
          "data": "يجب أن تؤمن المنشآت وعناصرها ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) أن تنهض بأدوارها على نحو مرضٍ خلال الظروف الاعتيادية في ضوء عوامل من بينها التدهورات والإزاحات والإنشاءات والاهتزازات،"
        },
        {
          "type": "text",
          "data": "(ب) أن تنطوي على آليات أمان كافية لمقاومة الحوادث الناتجة عن تآكلها،"
        },
        {
          "type": "text",
          "data": "(ج) أن تقاوم على نحو آمن جميع أشكال التلف المحتملة مثل التصدعات أو الإزاحات الكبيرة غير المرنة."
        },
        {
          "type": "text",
          "data": "(د) أن تنطوي على آليات أمان لمواجهة الأوضاع ذات المخاطر المحتملة أو الحوادث، و"
        },
        {
          "type": "text",
          "data": "(ه) في حالة المنشآت العائمة، أن تقاوم على نحو آمن الاندفاع مع الرياح والانقلاب والغرق."
        },
        {
          "type": "text",
          "data": "يجب أن يتم التخطيط لنظام المنشآت، بما فيه عناصره ومكوناته، من أجل:"
        },
        {
          "type": "text",
          "data": "(أ) أن يُظهر خصائص المرونة المثلى والقابلية البسيطة للأضرار الموضعية،"
        },
        {
          "type": "text",
          "data": "(ب) أن يمثل توزيعا موحدا للضغط،"
        },
        {
          "type": "text",
          "data": "(ج) أن يقاوم التآكل والأنواع الأخرى من التدهور المتصلة بالمهام المطلوبة منه، و"
        },
        {
          "type": "text",
          "data": "(د) أن يسمح بالرصد الاعتيادي والصيانة وأنشطة الإصلاح."
        },
        {
          "type": "text",
          "data": "يجب أن تكون المواد المختارة لأساس المنشآت مناسبة لهذه الغاية ويجب توثيق خصائصها. خلال تصنيع المكونات ونقاط الوصل، يجب إخضاعها لمواصفات المصنّع والاختبارات والمراقبات التي يجب أن تراعي أهمية كل مكوّن بالنسبة لسلامة المنشأة. يجب حماية المنشأة من التدهور المحتمل."
        }
      ]
    },
    {
      "number": "165 النفاذ:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "الحماية من التآكل والتلف:"
        },
        {
          "type": "text",
          "data": "يتوجب إيلاء العناية اللازمة للتدابير الضرورية الكفيلة بحماية المنشآت والمعدات الأخرى المرتبطة بها من التآكل والتلف الخارجي والداخلي، بالإضافة إلى الحماية المؤقتة خلال عملية البناء."
        },
        {
          "type": "text",
          "data": "يجب تطوير وتركيب الأنظمة والمعدات والإجراءات المتعلقة بالرصد الدائم للتآكل والتلف لضمان تنفيذ عمليات آمنة على طول العمر الإنتاجي للمنشآت واستخدامات المعدات المرتبطة بها."
        }
      ]
    },
    {
      "number": "102",
      "content": [
        {
          "type": "text",
          "data": "المعدات والأنظمة الكهربائية والآلات والاتصالات:"
        },
        {
          "type": "text",
          "data": "يجب تصميم وتركيب المعدات والأنظمة الكهربائية والآلات من أجل تقليل مخاطر الانفجار إلى الحد الأدنى وتجنب الحوادث في صفوف العاملين وضمان تقديم الدعم لعمليات الطوارئ والمحافظة على انتظام الإنتاج."
        },
        {
          "type": "text",
          "data": "يجب أن تتوافق المعدات والمكونات الكهربائية الموجودة داخل المنشآت أو عليها أو كجزء منها، مع التصنيف المناسب للمنطقة وأيضا مع المعايير اللبنانية والدولية للمنشآت البترولية."
        },
        {
          "type": "text",
          "data": "يجب ربط آلات رصد وتسجيل البيانات المتعلقة بشروط السلامة العامة بمصدر للكهرباء لا يتوقف في حالات الطوارئ."
        },
        {
          "type": "text",
          "data": "يجب تجهيز المنشآت بأنظمة الاتصالات الكافية لضمان السلامة وتنفيذ العمليات بما يتفق مع قانون الموارد البترولية في المياه البحرية، ، كما قد يطلب بالإضافة إلى ذلك، تركيب أنظمة اقفال تعمل بالتحكم عن بعد."
        }
      ]
    },
    {
      "number": "103",
      "content": [
        {
          "type": "text",
          "data": "معدات الرفع:"
        },
        {
          "type": "text",
          "data": "يُعتبر تركيب أجهزة الرفع إلزاميا ويجب التخطيط لتشغيلها وتنفيذه من أجل منع تحول الأخطاء والإخفاقات التشغيلية إلى مخاطر أو حوادث."
        },
        {
          "type": "text",
          "data": "على صاحب الحق اتخاذ التدابير التقنية أو التشغيلية أو الإجرائية لمنع المخاطر والأوضاع الخطيرة والحد منها، من أجل تقليل وتجنب الحوادث والحوادث المفاجئة والأضرار، وعلى المشغل أن ينفذ هذه التدابير."
        },
        {
          "type": "text",
          "data": "على المشغل، بالنيابة عن صاحب الحق، أن يجري بطريقة منهجية تحليلا للمخاطر لتحديد احتمال وعواقب حدوث إخفاق أو سلسلة إخفاقات خلال عمليات الرفع وأن يأخذ في حسبانه التدابير الكفيلة بتجنب وتقليل المخاطر والحد منها."
        },
        {
          "type": "text",
          "data": "يجب تصميم وتشغيل وصيانة أجهزة الرفع ومعدات الرفع بما يتوافق مع المعايير اللبنانية والدولية المعترف بها. كما يجب عند اختيار أجهزة الرفع ومعدات الرفع مراعاة المعايير ذات الصلة والأحوال المناخية."
        },
        {
          "type": "text",
          "data": "قبل البدء بتشغيلها، يجب فحص أجهزة الرفع ومعدات الرفع من قبل تقني"
        },
        {
          "type": "text",
          "data": "مختص يقوم بعد ذلك بإصدار شهادة تطابُق، كما يجب فيما بعد فحص أجهزة الرفع ومعدات الرفع مرة واحدة على الأقل كل اثني عشر شهرا. بعد كل إصلاح أو تعديل، يجب إخضاع أجهزة الرفع ومعدات الرفع لشهادة أخرى يصدرها تقني مختص."
        },
        {
          "type": "text",
          "data": "على المشغل أن يضمن أن يكون لدى العاملين في عمليات الرفع المؤهلات الضرورية للتشغيل الآمن للمعدات."
        }
      ]
    },
    {
      "number": "104",
      "content": [
        {
          "type": "text",
          "data": "بيئة العمل:"
        },
        {
          "type": "text",
          "data": "خلال مرحلة تصميم المنشآت، يجب إعداد برنامج لبيئة العمل يوضح الطريقة التي يتم بواسطتها تحقيق أهداف السلامة والوفاء بمتطلبات بيئة العمل. يكون لعمال ومستخدمي السلامة دور فاعل في إعداد هذا البرنامج."
        },
        {
          "type": "text",
          "data": "يجب تصميم أماكن العمل والراحة وطرق الوصول إلى المنشآت وممرات النقل وأجهزة الرفع، بحيث يمكن تنفيذ العمليات وتحركات العاملين والمعدات والبضائع على نحو منطقي ومُرضٍ."
        },
        {
          "type": "text",
          "data": "يجب تنظيم أماكن العمل والمعدات والعمليات لتمكين العاملين من أداء أعمالهم بطريقة آمنة. يستلزم ذلك ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) وجوب التخطيط لأعباء العمل لتمكين العاملين، على أساس فردي، من تحقيق الفاعلية المعقولة لجهود العمل الذي ينفذونه،"
        },
        {
          "type": "text",
          "data": "(ب) عدم تعريض العاملين لظروف سلبية قد تؤدي إلى الإصابة أو الاعتلال الصحي أو المرض،"
        },
        {
          "type": "text",
          "data": "(ج) وجوب التخطيط لأماكن العمل والمعدات وتنظيمها للمساعدة على تطوير سلوك سليم وأوضاع عمل آمنة على أساس فردي،"
        },
        {
          "type": "text",
          "data": "(د) وجوب تصميم وتنظيم معدات الرصد والمراقبة والإشراف على العمليات الإنتاجية أو الأجهزة التقنية أو العمليات التشغيلية بما يتوافق مع القواعد المريحة التي تعتبر مناسبة لغايات التعامل السليم بين الإنسان والآلة، و"
        },
        {
          "type": "text",
          "data": "(ه) وجوب أن تكون الأدوات اليدوية ومعدات العمل المستخدمة ملائمة لتلافي تعريض العاملين للإصابات والاعتلالات الصحية والأمراض."
        },
        {
          "type": "text",
          "data": "يجب تصميم أجهزة السلامة المتعلقة بالآلات بحيث تضمن الحماية للعاملين من التماس مع الأجزاء الخطيرة في المعدات أو التعرض للإصابة أثناء تشغيلها."
        },
        {
          "type": "text",
          "data": "يجب أن يحتوي مكان العمل على ظروف إنارة قادرة على ضمان إمكانية تنفيذ العمل بطريقة آمنة ورشيدة في جوانب من بينها:"
        },
        {
          "type": "text",
          "data": "(أ) وجوب أن تساهم الإنارة في مراعاة التفاوت في طبيعة الأرضيات والقطع المادية والأجزاء الناتئة،"
        },
        {
          "type": "text",
          "data": "(ب) وجوب تصميم ووضع أعمدة الإنارة من أجل منع تراكم الغبار والتآكل، والسماح وضمان إجراء الصيانة لها وتغيير مصادر الضوء بطريقة آمنة."
        },
        {
          "type": "text",
          "data": "يجب تصميم الأماكن المأهولة وأماكن الراحة وتجهيزها وتحديد موقعها من أجل توفير المعايير المقبولة للسلامة والمعايير المقبولة بيئيا وصحيا. كما يجب التخطيط للمنشآت في ما يتعلق بالمساعدة على فصل الأماكن المأهولة وأماكن الراحة عن أنظمة الحفر والأنظمة المساعدة ومنشآت الإنتاج."
        },
        {
          "type": "text",
          "data": "يجب توثيق وصف لاحتياجات العمال والمستخدمين كما يجب التخطيط للطاقة الاستيعابية للأماكن المأهولة وأماكن الراحة بما يتوافق مع الوصف المشار إليه، وأن تكون لدى الأماكن المأهولة وأماكن الراحة ما يكفي من طاقات استيعابية ومرافق."
        }
      ]
    },
    {
      "number": "105",
      "content": [
        {
          "type": "text",
          "data": "تدابير السلامة خلال عملية البناء:"
        },
        {
          "type": "text",
          "data": "يجب إيلاء معاملة تفضيلية لاستخدامات المواد التي تعتبَر غير ضارة سواء ضمن استخدام منفصل أو مع مواد أخرى أو مكونات غازية."
        },
        {
          "type": "text",
          "data": "يجب تقويم خصائص المواد بالنسبة لانبعاثات الغبائر والغازات والروائح التي يمكن أن تفضي إلى تأثيرات صحية سلبية، بالإضافة إلى التأثيرات الأخرى الواقعة على ظروف بيئة العمل ورفاهية العاملين. كما يجب أن يحتوي التقويم أيضا على الخصائص المتعلقة بتعرض المواد للحرائق أو السخونة الزائدة."
        },
        {
          "type": "text",
          "data": "يجب تنفيذ خطط تضمن توفير المعدات للعاملين في شكل مناسب لغايات السلامة في أداء أعمالهم."
        },
        {
          "type": "text",
          "data": "يجب التقليل، إلى الحد الأدنى، من مخاطر التعرض للمواد الكيميائية التي يمكن أن تتسبب بتأثيرات صحية سلبية، مثل تخزين المستحضرات الكيميائية واستخدامها والتعامل بها والتخلص منها، وفي العمليات التشغيلية والأعمال التي تنتج عنها مواد كيميائية. كما يجب أيضا التقليل، إلى الحد الأدنى، من مخاطر الحوادث والاعتلال الصحي والأمراض الناتجة عن التعرض لفترة طويلة للمستحضرات الكيميائية."
        },
        {
          "type": "text",
          "data": "يجب التقليل، قدر الإمكان، من تعرض العاملين للضجيج وذلك بصفة رئيسية عبر استخدام وسائل تكنولوجية مناسبة، مثل:"
        },
        {
          "type": "text",
          "data": "(أ) وجوب أن تتوافق مستويات الضجيج داخل مناطق المنشآت مع المستويات الممكنة التي قد يتم الوصول إليها بتطبيق المعايير التكنولوجية الموجودة،"
        },
        {
          "type": "text",
          "data": "(ب) عدم إبقاء أي عامل عرضة لمستويات ضجيج يمكن أن تؤذي سمع الإنسان، و"
        },
        {
          "type": "text",
          "data": "(ج) وجوب وضع إشارات تحذيرية عند مداخل الأقسام أو المناطق التي تنطوي على مستوى ضجيج مؤذٍ للسمع."
        },
        {
          "type": "text",
          "data": "يجب، بقدر الإمكان، تجنب الظروف التي تؤدي إلى اهتزاز الجسم بأكمله واهتزاز اليد والذراع."
        },
        {
          "type": "text",
          "data": "يجب تحديد تدابير وقائية لاتخاذها في الأحوال الجوية التي تبرر تقييد أو تعليق العمل حين يتم أداء هذا العمل في الهواء الطلق. كما يجب أيضا تحديد الظروف التي تتطلب إغلاق أو ترك المنشآت."
        },
        {
          "type": "text",
          "data": "يجب وضع إشارات السلامة العامة بما لا يقل عن مستوى المعايير المقبولة عالميا عند مداخل الأقسام والمناطق القريبة من المعدات التي يمكن أن تتسبب بإصابات أو تأثيرات صحية مؤذية للعاملين."
        }
      ]
    },
    {
      "number": "106",
      "content": [
        {
          "type": "text",
          "data": "تصميم منشآت وأنظمة النقل والتخزين:"
        },
        {
          "type": "text",
          "data": "يجب أن يكون تصميم منشآت النقل والتخزين أو النظام الذي تقوم عليه هذه المنشآت دقيقا بما فيه الكفاية لإظهار أن ما هو مطلوب من سلامة في العمل وقابلية للخدمة يتم تأمينه خلال تصميم العمر الإنتاجي للنظام. يستلزم ذلك ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) وجوب اختيار القيم الخاصة للأثقال ومقاومة النظام المتصلة بذلك وفقا للممارسات الهندسية السليمة،"
        },
        {
          "type": "text",
          "data": "(ب) إمكانية أن تستند أساليب التحليل إلى طرق تحليلية أو رقمية أو تجريبية أو مزيجا من جميع هذه الطرق،"
        },
        {
          "type": "text",
          "data": "(ج) إمكانية تطبيق معايير السلامة المبنية على الطاقة الاستيعابية المحدودة للتصميم، إذا كانت متطابقة مع جميع القواعد الأساسية لتحقيق الاستفادة"
        },
        {
          "type": "text",
          "data": "والقابلية للخدمة، و"
        },
        {
          "type": "text",
          "data": "(د) وجوب مراعاة جميع مصادر انعدام الأمان ذات الصلة ومصادر مقاومته ويتعين توفير بيانات إحصائية كافية لإجراء التقويم المناسب لحالات عدم التأكد هذه."
        },
        {
          "type": "text",
          "data": "يجب تنفيذ وتوثيق متطلبات تشغيل وصيانة منشآت النقل والتخزين أو نظام المنشآت من أجل إرساء الجوانب الرئيسية للتصميم وإعداد إجراءات التشغيل والصيانة."
        },
        {
          "type": "text",
          "data": "خلال مرحلة التصميم، يجب على التصورات المتعلقة بمنشآت النقل والتخزين أو نظام الأثقال أن تحدد وتأخذ بعين الاعتبار الأثقال التي قد تتسبب أو تساهم بإلحاق الضرر بالأنظمة أو تعطل تشغيلها. كما يجب تصنيف الأثقال بأنها قابلة للتشغيل أو بيئية أو إنشائية أو مرتبطة بالحوادث."
        },
        {
          "type": "text",
          "data": "يجب في مرحلة التصورات والعمليات التشغيلية المتعلقة بمنشأة النقل أو التخزين أو نظام المنشآت التي تعبر الحدود الدولية وتدخل إلى دول مجاورة، ان يتم التنسيق مع أطراف مفوضة من قبل هذه الدول، ويتم من أجل ذلك مراعاة أنظمة تلك الدول أيضاً."
        },
        {
          "type": "text",
          "data": "يجب تزويد منشآت النقل والتخزين أو نظام المنشآت بأجهزة إرسال واستقبال لأعمال التفتيش الداخلية وصيانة المعدات، كما يجب ان تسمح هذه المنشآت أو النظام قابلة بإستخدام الأجهزة الميكانيكية، ويجب تطبيق نظام لضبط التسربات."
        }
      ]
    },
    {
      "number": "107",
      "content": [
        {
          "type": "text",
          "data": "سلامة أنظمة النقل والتخزين:"
        },
        {
          "type": "text",
          "data": "يجب أن تفي منشآت النقل والتخزين أو نظام المنشآت بالمتطلبات اللبنانية والدولية للحفاظ على السلامة العامة وحماية البيئة والعاملين الذين يعملون على هذا النظام أو بالقرب منه."
        },
        {
          "type": "text",
          "data": "يُعتبر إلزاميا إجراءُ دراسة حول السلامة تتعلق بتحديد المخاطر المحتملة الناتجة عن النشاط البشري في محيط منشآت النقل والتخزين ويتعين لهذه الغاية سريان القواعد التالية:"
        },
        {
          "type": "text",
          "data": "(أ) يجب تحديد مناطق الأمان والقيود التي سوف تطبق فيها، في ما يختص بالإنشاء والتبادل التجاري والعبور والاستخدام، مع مراعاة الموجبات التي يفرضها القانون الدولي،"
        },
        {
          "type": "text",
          "data": "(ب) يجب إجراء الترتيبات المتعلقة بموقع منشآت النقل والتخزين والمعدات التابعة لها من أجل التعامل مع الكثافة والتركز السكاني، بما يتفق مع المعايير المتعارف عليها،"
        },
        {
          "type": "text",
          "data": "(ج) يجب قياس أحجام كل قسم من منشآت النقل والتخزين أو نظام المنشآت، وبناء على هذا الإجراء وعلى تحليلات المخاطر التي تم إجراؤها، يجب أن تتوافق تلك الأحجام مع المعايير المتعارف عليها، و"
        },
        {
          "type": "text",
          "data": "(د) لهيئة إدارة قطاع البترول، بناء على المعلومات الواردة في خطة التطوير والإنتاج أو خطة إنشاء ووضع وتشغيل منشأة النقل أو التخزين، تحديد المعايير التي يتوجب تطبيقها."
        },
        {
          "type": "text",
          "data": "بناء على دراسات السلامة التي تم إجراؤها، يجب تقسيم أنظمة النقل والتخزين إلى أجزاء عبر استخدام محطات الصمامات. كما يجب أيضا تشغيل صمامات الإغلاق الطارئ بنظام للتحكم عن بعد."
        },
        {
          "type": "text",
          "data": "يجب اختيار موقع محطات الكبس والضخ من أجل تقليل عواقب الحوادث المحتملة في ما يتعلق بمنشآت النقل والتخزين والمناطق المحيطة."
        },
        {
          "type": "text",
          "data": "على الرغم من وجود أسباب مبررة، يجب أن تكون أماكن العمل الإداري والأماكن المأهولة، بقدر الإمكان، خارج منطقة الأمان. حين تكون المباني والمنشآت واقعة داخل منطقة الأمان، يجب تصميمها من أجل توفير الحماية الكافية للعاملين في الحالات التي تنطوي على مخاطر أو إلى حيث يصبح إجلاؤهم إلى منطقة آمنة ممكناً."
        }
      ]
    },
    {
      "number": "108",
      "content": [
        {
          "type": "text",
          "data": "موقع المنشأة ومسوحات مسار الأنابيب:"
        },
        {
          "type": "text",
          "data": "يجب إجراء مسح لمسار خط الأنابيب أو الكابلات أو المواقع والمنشآت الأخرى أو المعدات المشمولة بنظام للنقل من المنوي استخدامه في الأنشطة البترولية، قبل إنشائه أو تركيبه أو وضعه."
        },
        {
          "type": "text",
          "data": "يجب إخضاع المسح المتعلق بوضع منشأة أو مسار محتمل لنظام نقل، لموافقة الوزير بالاستناد الى رأي هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "عند تقويم واختيار مسار نظام النقل، على هيئة إدارة قطاع البترول مراعاة المعايير التالية:"
        },
        {
          "type": "text",
          "data": "(أ) السلامة العامة والتشغيلية،"
        },
        {
          "type": "text",
          "data": "(ب) الأثر البيئي خلال التطوير والعمر الإنتاجي المتوقع لنظام النقل،"
        },
        {
          "type": "text",
          "data": "(ج) الأثر البيئي ونواحي السلامة المرتبطة باحتمالات تدفق أو تسرب السوائل أو الانبعاثات أو انطلاق المكونات الغازية،"
        },
        {
          "type": "text",
          "data": "(د) الممتلكات وعناصر البنية التحتية الأخرى،"
        },
        {
          "type": "text",
          "data": "(ه) أنشطة الغير،"
        },
        {
          "type": "text",
          "data": "(و) الظروف الجيولوجية التقنية والهيدروغرافية،"
        },
        {
          "type": "text",
          "data": "(ز) متطلبات الإنشاءات والعمليات والصيانة،"
        },
        {
          "type": "text",
          "data": "(ح) المتطلبات المحلية والوطنية، و"
        },
        {
          "type": "text",
          "data": "(ط) الاستكشاف المستقبلي."
        },
        {
          "type": "text",
          "data": "يجب تجنب إنشاء أو تركيب أو وضع أو تشغيل منشآت ضخمة للنقل والتخزين في المناطق المأهولة بالسكان أو في مناطق تضم نشاطا بشريا مهماً."
        }
      ]
    },
    {
      "number": "109",
      "content": [
        {
          "type": "text",
          "data": "تركيب وتشغيل أنظمة النقل والتخزين:"
        },
        {
          "type": "text",
          "data": "في حال تقاطع أي جزء من نظام للنقل مع نظام آخر للنقل أو التخزين، أو الحبال أو الكابلات أو الأسلاك على اختلاف أنواعها، يجب على الأطراف المعنية"
        },
        {
          "type": "text",
          "data": "التوصل إلى اتفاق يقوّم القواعد الإجرائية المطلوبة لإنشاء وتشغيل وصيانة المنشآت ذات الصلة بذلك ومن أجل التواصل المناسب بين المشغلين. ويجب بعد ذلك تقديم هذه القواعد الإجرائية إلى هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "على الرغم من وجود حلول تقنية أخرى مقبولة، يجب وضع الأنابيب والحبال والمكونات الأخرى لمنشأة النقل أو التخزين أو نظام المنشآت بطريقة آمنة ومقبولة بيئيا أو محمية من أجل تجنب الأضرار وتقليل أو تلافي التضارب مع الأنشطة الأخرى. كما يجب أن يكون العمق على نحو لا يمكن معه تعريض نظام النقل للأضرار جراء الأنشطة المسموح بها عموما أو المسموح بها بصفة خاصة داخل منطقة الأمان. يجب تأمين الأجزاء غير الموجودة تحت السطح إلى أقصى حد ممكن لمنع وصول العاملين غير المفوضين إليها."
        },
        {
          "type": "text",
          "data": "يجب استشارة السلطات التي تعمل على تنظيم أنشطة أخرى يتم تنفيذها داخل منطقة مشمولة بأحد الحقوق البترولية لوضع متطلبات كافية ومنسقة للأنشطة البترولية أو أصحاب الحقوق أو المنشآت أو الجهات المنخرطة في أنشطة أخرى من أجل تلافي التضاربات المحتملة أو التقليل منها."
        },
        {
          "type": "text",
          "data": "يجب اختبار مقاومة الضغط والتسرب والانبعاثات بما يتفق مع إجراءات خاصة محددة أو مقبولة من قبل هيئة إدارة قطاع البترول قبل إشغال نظام النقل أو التخزين. كما يجب إخضاع نقاط التماس التي لا يمكن اختبار الضغط فيها لتدابير تحكم خاصة محددة أو مقبولة من قبل هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "يجب رصد نظام النقل أو التخزين من قبل نظامين مستقلين للتحكم والتحقق:"
        },
        {
          "type": "text",
          "data": "(أ) نظام متكامل للتحكم، و"
        },
        {
          "type": "text",
          "data": "(ب) نظام حماية وإنذار."
        }
      ]
    },
    {
      "number": "110",
      "content": [
        {
          "type": "text",
          "data": "متطلبات منشآت المعالجة والمنشآت المساعدة:"
        },
        {
          "type": "text",
          "data": "يجب تصميم وتحديد مواقع أنظمة المعالجة والأنظمة المساعدة بطريقة لا تتجاوز من خلالها المخاطر، التي قد تهدد العاملين والممتلكات والبيئة والأصول والمصالح المالية، مستوى المخاطر المحدد في أهداف السلامة."
        },
        {
          "type": "text",
          "data": "عند تصميم أنظمة المعالجة والأنظمة المساعدة، يجب مراعاة مؤهلات العاملين ودرجة ملاءمتها للتشغيل والصيانة المخطط لها. يجب أن تكون الآلات ومعدات التحكم الخاصة بأنظمة المعالجة والأنظمة المساعدة موثوقة بدرجة عالية."
        },
        {
          "type": "text",
          "data": "يجب وضع خطة تنسجم وتراعي قانون الموارد البترولية في المياه البحرية قبل اختيار الحل التصميمي لأنظمة المعالجة والأنظمة المساعدة على أن تراعي هذه الخطة من بين جوانب أخرى الجوانب التالية:"
        },
        {
          "type": "text",
          "data": "(أ) انتظام العمليات الجارية،"
        },
        {
          "type": "text",
          "data": "(ب) مستوى مؤهلات العاملين،"
        },
        {
          "type": "text",
          "data": "(ج) إستراتيجية الصيانة،"
        },
        {
          "type": "text",
          "data": "(د) التغيرات في الظروف التشغيلية،"
        },
        {
          "type": "text",
          "data": "(ه) التغيرات المحتملة في الظروف التشغيلية القائمة والاحتياجات المستقبلية،"
        },
        {
          "type": "text",
          "data": "(و) متطلبات تأهيل العمال والمستخدمين، و"
        },
        {
          "type": "text",
          "data": "(ز) القضايا البيئية."
        },
        {
          "type": "text",
          "data": "يجب مراعاة الجوانب التالية عند اختيار المواد لأنظمة المعالجة والأنظمة"
        },
        {
          "type": "text",
          "data": "المساعدة:"
        },
        {
          "type": "text",
          "data": "(أ) الأثقال والظروف البيئية التي يمكن أن تتعرض لها هذه الأنظمة خلال الإنشاء والتركيب والصيانة والتشغيل، و"
        },
        {
          "type": "text",
          "data": "(ب) التغيرات المحتملة في الظروف التشغيلية."
        },
        {
          "type": "text",
          "data": "يجب توثيق القواعد التي تحدد اختيار المواد ذات الأهمية. حين يتم إدخال مواد جديدة، يجب إخضاعها للفحوصات والحسابات والاختبارات من أجل ضمان مطابقتها للمعايير المتبعة في مجال السلامة."
        },
        {
          "type": "text",
          "data": "يجب التأكد من مستويات التدفق والإدخال والطاقة الاستيعابية للنظام عبر دراسة أوقات الاستجابة والطاقة الاستيعابية لأنظمة التحكم وفاعليتها والجوانب التشغيلية مثل الاهتزازات ومستويات الضجيج وتذبذبات الضغط والتأثيرات المرتبطة بالمياه."
        },
        {
          "type": "text",
          "data": "حين يتم تركيب أنظمة المعالجة والأنظمة المساعدة على بنى تحتية متحركة، يجب إيلاء اهتمام خاص بأشكال حركة المنشأة من أجل ضمان القيام بتشغيل آمن ويتسم بالكفاءة في ظل الظروف التشغيلية المحددة."
        },
        {
          "type": "text",
          "data": "يجب تزويد الخزانات التي تحتوي على المياه الجوفية المستخرجة والمياه المُصرّفة بما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) نظام واحد مغلق لتصريف المياه الجوفية المستخرجة،"
        },
        {
          "type": "text",
          "data": "(ب) نظام واحد مفتوح للتصريف في المناطق المعرضة لخطر الانفجار،"
        },
        {
          "type": "text",
          "data": "(ج) نظام واحد مفتوح للتصريف في المناطق غير الخطرة."
        },
        {
          "type": "text",
          "data": "يجب أن تكون لدى الأنظمة الكهربائية طاقة إنتاجية كافية لتزويد جميع مستخدمي الكهرباء في آن معا داخل المنشأة. كما يجب أن يكون تشغيل الكهرباء من قبل المستخدمين الرئيسيين ممكنا دون أن يتجاوز نظام الكهرباء الرئيسي طاقته الممكنة وبالتالي نشوء خطر انقطاع التيار الكهربائي، ولهذه الغاية يجب مراعاة عدد المستخدمين الذي يستهلكون الكهرباء في وقت واحد معا."
        }
      ]
    },
    {
      "number": "111",
      "content": [
        {
          "type": "text",
          "data": "سلامة منشآت المعالجة والمنشآت المساعدة:"
        },
        {
          "type": "text",
          "data": "يجب دراسة ترتيبات أنظمة المعالجة والأنظمة المساعدة، وتصنيف المنطقة مع الأخذ بعين الاعتبار ترابطها. يجب أن تتطابق جميع الآلات والمعدات المساعدة"
        },
        {
          "type": "text",
          "data": "مع تصنيف المنطقة التي من المنوي تركيب هذه التجهيزات فيها."
        },
        {
          "type": "text",
          "data": "يجب أن تكون غرف الضغط ذات الأساسات والآلات الدوارة وأنظمة الأنابيب، بما فيها المنشآت والأجهزة المساندة لاختراق المناطق التي تحتوي على بترول أو أية وسائل قد تنطوي على مخاطر وعند وقوع الحوادث، مقاوِمة للحريق والأثقال القابلة للانفجار. كما يجب تزويد أنظمة المعالجة والأنظمة المساعدة بأجهزة للتحكم بالضغط قادرة على ضمان الحماية من حالات الضغط غير الاعتيادي. ويجب تصميم أجهزة التصريف من أجل تجنب التدفقات العرضية من البترول."
        },
        {
          "type": "text",
          "data": "يجب شمول تصنيف المنطقة ونتائج تحليلات المخاطر في مواصفات أنظمة التهوية، ويجب أن تضمن هذه الأنظمة الحفاظ على تركز الدخان والرذاذ والبخار والمكونات الغازية دون القيم المحددة لذلك."
        },
        {
          "type": "text",
          "data": "يجب تصميم نظام التهوية بحيث يضمن قدرات هذا النظام على تبريد وتسخين المعدات ويكفل توفير تهوية أكبر للمناطق التي تحتوي على مصادر اشتعال والتي تنطوي على مخاطر دخول الغاز. في حال إدخال تعديلات على أنظمة المعالجة والأنظمة المساعدة، يجب تحديث تحليلات المخاطر واتخاذ التدابير اللازمة لصيانة أو تحسين ظروف التهوية الأصلية."
        },
        {
          "type": "text",
          "data": "يجب وجود دورة هواء كافية في المناطق ذات التهوية الطبيعية لضمان الحفاظ على تركزات الغاز ومستويات التلوث في إطار القيم المحددة لذلك. كما يجب أن تتوافق المساحات المغلقة والمغلقة جزئيا ذات التهوية الطبيعية مع المعايير المتعارف عليها بشأن حجم الفتحات في الجدران والأرضيات والسقوف. يجب تأمين تهوية ميكانيكية على شكل مراوح مزودة بمحركات وملحقات أخرى مانعة للشرار في مرافق التهوية في المناطق ذات التهوية الطبيعية غير الكافية."
        },
        {
          "type": "text",
          "data": "يجب أن تتوافق المراجل التي تحتوي على وحدة تسخين مع المتطلبات المحددة في المعايير التقنية المتعارف عليها. كما يجب تزويد وحدة التسخين التابعة للمراجل بهواء احتراق من مناطق غير خطرة. ويجب تحويل غاز العادم إلى مناطق غير خطرة مع تصميم أنابيب غاز العادم بحيث تمنع شرار الاحتراق المحتمل من أن يصبح مصدرا للاشتعال."
        },
        {
          "type": "text",
          "data": "يجب تحويل غاز العادم خارج المنشأة لكي لا يسبب مصدرا لقلق الناس أو يفضي إلى أوضاع خطرة على مرور الطائرات المروحية أو سفن التزويد، عند وجود منشآت في المياه البحرية."
        }
      ]
    },
    {
      "number": "112",
      "content": [
        {
          "type": "text",
          "data": "تصميم أنظمة ومنشآت المعالجة:"
        },
        {
          "type": "text",
          "data": "يجب تزويد أنظمة المعالجة بأجهزة قادرة على حقن الغليكول أو الميثانول أو مواد أخرى شبيهة، في المناطق التي تحتوي على مخاطر تشكل جزيئات الماء السائل أو الجليد. كما يجب تقويم مخاطر الاشتعال الذاتي أو الانحلال الحراري في ما يتعلق باختيار المواد، مع إجراءات للفحص والصيانة، ويجب أن تكون جميع المكونات مجهزة بالعزل الحراري."
        },
        {
          "type": "text",
          "data": "يجب أن تكون لدى أجهزة الفصل القدرة الكافية على فصل المكونات في تدفقات البئر. عند تصميم أجهزة الفصل، يجب إجراء توقعات لعواقب التبدلات في تدفقات البئر مع مرور الوقت كما يجب تصميم أجهزة الفصل لضمان ألا تؤثر سلبيا على المعدات الموجودة على مجرى التدفق. ويجب أن تكون أجهزة الفصل قادرة على إزالة الرمال والتخلص منها التي تفصل البترول عن مياه التكوينات وضمان نقائها."
        },
        {
          "type": "text",
          "data": "يجب أن تكون، كقاعدة عامة، الحاويات المضغوطة والحاويات ذات الضغط الجوي الطبيعي يجب أن تكون:"
        },
        {
          "type": "text",
          "data": "(أ) مصممة ومستخدمة وفقاً للقانون اللبناني والمعايير المطبقة والمقبولة دولياً،"
        },
        {
          "type": "text",
          "data": "(ب) مزودة بجهازين منفصلين لغايات الحماية من الضغط العالي، حين تحتوي على البترول،"
        },
        {
          "type": "text",
          "data": "(ج) مصممة بطريقة حيث لا يؤثر العطل أو الضرر الذي قد يلحق بالمعدات الداخلية على أجهزة الحماية من الضغط المرتفع،"
        },
        {
          "type": "text",
          "data": "(د) مجهزة بصمامات ذات قدرة كافية للضغط والتفريغ، و"
        },
        {
          "type": "text",
          "data": "(ه) تتحمل تركيب معدات في داخلها دون أن تتسبب هذه الأعمال بإحداث عطل أو ضرر بها."
        },
        {
          "type": "text",
          "data": "يجب تحديد شروط مراقبة الحاويات وصيانتها خلال مرحلتي التصميم والإنشاء."
        },
        {
          "type": "text",
          "data": "يجب أن يكون مد الأنابيب متوافقا مع المتطلبات المنصوص عليها في القانون اللبناني، وحسب مقتضى الحال، مع المعايير المطبقة والمقبولة دوليا. كما يجب أيضا مراعاة الأثقال المشار إليها في تلك المعايير والأثقال الناتجة عن ظروف غير عادية، مثل تأثيرات المياه. ويجب رصد ما يلي عند تحليل تأثيرات الأحمال:"
        },
        {
          "type": "text",
          "data": "(أ) مراعاة الأثقال المحولة إلى معدات مرتبطة بها،"
        },
        {
          "type": "text",
          "data": "(ب) مراعاة خاصة للأنابيب المعرضة لاهتزازات وأعطاب كبيرة واهتزاز المنشآت في ظل ظروف بيئية محددة، و"
        },
        {
          "type": "text",
          "data": "(ج) وضع شروط الرقابة والصيانة خلال مرحلتي التصميم والإنشاء."
        },
        {
          "type": "text",
          "data": "سندا للقانون اللبناني وللمعايير ذات الصلة المطبقة والمقبولة دولياً، يجب تصميم وإنتاج الصمامات والمشغلات الميكانيكية بحيث تكون قادرة على مقاومة الأثقال التي تتعرض لها. كما يجب أن تكون الصمامات والمشغلات الميكانيكية التي تعتبر جزءا من نظام الإغلاق الطارئ قادرة على تحمل حرائق الأثقال أو انفجارها الذي يمكن أن تتعرض له. ويجب اختبار الصمامات ذات الأهمية الكبيرة بالنسبة للسلامة العامة، بما يتفق مع الإجراءات الموضوعة ومع برنامج الاختبار ذات الصلة، بما في ذلك اختبار التشغيل والتسربات والارتشاحات."
        }
      ]
    },
    {
      "number": "113",
      "content": [
        {
          "type": "text",
          "data": "تصميم المنشآت المساعدة:"
        },
        {
          "type": "text",
          "data": "يجب تجهيز الضواغط الدوّارة بالمعدات الضرورية للتحكم بالاندفاعات والضرورية لتخفيف الضغط. كما يجب تجهيز الضواغط ذات المكابس بالمعدات الضرورية"
        },
        {
          "type": "text",
          "data": "للتحكم بالتفاوت في ذبذبات الضغط وتقليلها. يجب أن تضم الضواغط ذات النظام النفطي المحكم معدات فعالة لتفريغ الغاز ويجب أن تكون محمية من النظام النفطي المحكم إلى أن تتم إزالة الضغط عنه."
        },
        {
          "type": "text",
          "data": "يجب أن تعمل فرازات السوائل على النحو التالي:"
        },
        {
          "type": "text",
          "data": "(أ) أن تضمن تصريف السوائل الداخلة إليها بطريقة آمنة ورشيدة،"
        },
        {
          "type": "text",
          "data": "(ب) أن تحمي وحدة الضغط،"
        },
        {
          "type": "text",
          "data": "(ج) أن تكون مجهزة بالآليات القادرة على إغلاق وحدة الضغط في حال حدوث زيادة غير طبيعية في مستوى السوائل،"
        },
        {
          "type": "text",
          "data": "(د) أن تضم صمام تدفق للتصريف يغلق تلقائيا في حال حدوث انخفاض غير طبيعي في مستوى السوائل، و"
        },
        {
          "type": "text",
          "data": "(ه) أن تكون قادرة بكفاءة، في جميع الظروف التشغيلية، على جمع قطرات السوائل في جميع الضواغط والسوائل الخارجة عن التدفق البترولي."
        },
        {
          "type": "text",
          "data": "يجب تنظيم المنشآت التي تستخدم البترول كوقود من أجل تحقيق أفضل انتظام تشغيلي ممكن، للتزود بالوقود بكميات كافية، ويجب أن تتقيد هذه المنشآت بالحدود المعمول بها للضغط والحرارة والتلوث. كما يجب تجهيز فرازات السوائل بحيث يتم إغلاق المنشآت التي تستخدم البترول كوقود في حال حدوث زيادة غير طبيعية في مستوى السوائل. في حال حدوث انخفاض غير طبيعي في مستوى السوائل، يجب إغلاق صمام تصريف التدفقات تلقائيا."
        },
        {
          "type": "text",
          "data": "يجب تصميم الأنظمة التي تعمل بالهواء المضغوط التي تؤمن الهواء لأجهزة العمل وفقاً للمعايير التقنية المتعارف عليها بالنسبة للبواخر والأنابيب والضواغط. كما يجب تحديد مستوى نقطة الاشباع المائي في الهواء والنقاء وتفاوت الضغط ودرجة حرارة الهواء. ويتعين أن تكون لدى هذه الأنظمة قدرة ضغط كافية لضمان استقرار الظروف التشغيلية. كما يجب أيضا تجهيز الأنظمة بما يكفل التوافق مع القيم الهوائية المحددة."
        },
        {
          "type": "text",
          "data": "يجب تصميم المنشآت ذات الغازات الخاملة وفقاً للمعايير التقنية المتعارف عليها بالنسبة للبواخر والمراكب والأنابيب والضواغط، بما فيها المعايير المتعلقة بنقل البواخر التي تحتوي على غازات. كما يجب بصفة خاصة عند اختيار موقع معدات أو منشآت الغاز الخامل مراعاة عواقب التسربات والانبعاثات والتدفقات المحتملة، وأجهزة الكشف عنها. يجب اتخاذ تدابير محددة لحماية المنشآت التي يمكن أن تتعرض للتبريد عبر التسربات الصادرة عن البواخر أو المراكب التي تحتوي على غازات خاملة مسالة. ويجب أن تكون الخراطيم والوصلات المزدوجة المستخدمة للغازات الخاملة المسالة مناسبة لهذه الغاية ويجب تصميمها وتمييزها عن غيرها لمنع الخلط بينها وبين وصلات الهواء المزدوجة أو الوصلات ذات الاستخدامات الأخرى."
        },
        {
          "type": "text",
          "data": "يجب أن تكون المنشآت التي تستخدم المستحضرات الكيميائية قادرة بما فيه الكفاية على استقبال وتخزين وتوزيع المستحضرات الكيميائية. يتعين، بقدر الإمكان، أن يكون لدى المنشآت التي تستخدم المستحضرات الكيميائية قدرة تخزينية ثابتة لخزانات وأنابيب التخزين. يجب عند اختيار موقع هذه المنشآت مراعاة سلامة العمال والمستخدمين وعمليات التحويل من الخزانات المستخدمة لنقل أو تزويد السفن ومخاطر الحرائق والانفجارات. حيثما تكون الأنابيب مربوطة بالمنشآت التي تحتوي على بترول أو أنظمة عاملة تحت ضغط عال، يجب تركيب صمامات تحقق في أقرب مكان ممكن لنقطة الحقن."
        },
        {
          "type": "text",
          "data": "يجب أن تكون الآلات الدوّارة متوافقة مع القوانين ومع المعايير ذات الصلة المقبولة والمطبقة دولياً. عند اختيار الأجهزة الدوارة، يجب مراعاة عدة عوامل من بينها درجة الاعتمادية والاقتصاد في الطاقة وسهولة التشغيل والصيانة والتجارب السابقة مع الآلات والتكنولوجيا الجديدة."
        }
      ]
    },
    {
      "number": "114",
      "content": [
        {
          "type": "text",
          "data": "أحكام عامة حول أنظمة السلامة:"
        },
        {
          "type": "text",
          "data": "يجب تزويد المنشآت بأنظمة مناسبة للسلامة وتصميمها بحيث يتم تجنيب الأشخاص والبيئة أو الأصول والمصالح المالية مخاطر الخلل أو الإخفاقات المحتمل حدوثها."
        },
        {
          "type": "text",
          "data": "يجب أن تتضمن أنظمة السلامة تجهيزات من بينها ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) نظام إنذار ضد الحريق،"
        },
        {
          "type": "text",
          "data": "(ب) نظام إنذار للحريق والإخلاء،"
        },
        {
          "type": "text",
          "data": "(ج) إنارة تعمل في حالات الطوارئ،"
        },
        {
          "type": "text",
          "data": "(د) أنظمة إغلاق للسلامة،"
        },
        {
          "type": "text",
          "data": "(ه) أنظمة للسلامة خلال العمليات،"
        },
        {
          "type": "text",
          "data": "(و) أنظمة للتحكم خلال العمليات،"
        },
        {
          "type": "text",
          "data": "(ز) نظام للكشف عن التسربات الغازية،"
        },
        {
          "type": "text",
          "data": "(ح) نظام كهربائي يعمل في حالات الطوارئ،"
        },
        {
          "type": "text",
          "data": "(ط) مطافئ للحرائق."
        },
        {
          "type": "text",
          "data": "يجب أن تكون أنظمة السلامة عاملة في كل الأوقات وخاضعة للصيانة الدورية الكفيلة بالتحقق مما إذا كانت هذه الأنظمة تحافظ على ديمومة القدرات التشغيلية، ومصممة ومحمية بحيث تبقي على القدرات التشغيلية كما هي خلال الفترة المطلوبة أثناء وقوع الحوادث. ويجب أن تكون هذه الأنظمة ومكوناتها مقاومة للضغوط البيئية التي يمكن أن تتعرض لها."
        }
      ]
    },
    {
      "number": "115",
      "content": [
        {
          "type": "text",
          "data": "أنظمة الكشف عن الحريق والغاز:"
        },
        {
          "type": "text",
          "data": "يجب تركيب أنظمة قادرة على الكشف عن الحريق أو الغازات القابلة للاشتعال والضارة، في مناطق من المنشأة تم فيها تحديد ظهور مخاطر عرضية لاشتعال حرائق أو تسرب غازات أو انبعاثها."
        },
        {
          "type": "text",
          "data": "يجب أن تضمن هذه الأنظمة كشفا سريعا وموثوقا على الحرائق وتسرب أو انبعاث الغازات وأن تشغّل جهاز الإنذار ذي الصلة وأن تشير إلى مكان الحادث سواء كان الحريق حقيقيا أو محتملا، وكذلك الحال بالنسبة لتسرب الغاز أو انبعاثه. في موازاة تشغيل جهاز الإنذار، ويجب تلقائيا اتخاذ تدابير لمنع أو الحد من عواقب الحريق أو تسرب الغاز أو انبعاثه."
        },
        {
          "type": "text",
          "data": "يجب على الأنظمة المشار إليها أن:"
        },
        {
          "type": "text",
          "data": "(أ) تكون مستقلة عن الأنظمة الأخرى، وألا تكون معرضة للتأثر سلبيا بالإخفاقات في الأنظمة الأخرى،"
        },
        {
          "type": "text",
          "data": "(ب) تحتوي على مكونات قادرة على تحمل الأثقال الثابتة وبالتالي تحافظ على ديمومة إمكاناتها التشغيلية لمدة زمنية محددة، و"
        },
        {
          "type": "text",
          "data": "(ج) تكون جاهزة للسماح بالتحكم بها وصيانتها واختبارها وتعديلها."
        },
        {
          "type": "text",
          "data": "يجب تزويد المنشآت وأماكن العمل والراحة والأماكن المأهولة المرتبطة بالأنشطة البترولية أو المعرضة لها بأنظمة تحذير ذات اعتمادية عالية عند حدوث الحرائق وظهور الحاجة إلى الإخلاء."
        },
        {
          "type": "text",
          "data": "يجب أن يكون من الممكن التأثير على تفعيل نظام الإنذار ضد الحريق من مركز التحكم، وإذا كان ذلك ممكنا، من مراكز أخرى ذات صلة. كما يجب أن يكون من الممكن تشغيل نظام الإنذار بضرورة الإخلاء من غرفة الإرسال اللاسلكي أو من مركز التحكم. ويجب على التشغيل اليدوي لأنظمة مكافحة الحريق تشغيل جهاز الإنذار ضد الحريق."
        }
      ]
    },
    {
      "number": "116",
      "content": [
        {
          "type": "text",
          "data": "أنظمة التحكم والسلامة المتصلة بالمعالجة:"
        },
        {
          "type": "text",
          "data": "يجب تجهيز المنشآت التي تحتوي على وحدات معالجة بأنظمة تحكم موثوقة تتيح التحكم والتنظيم الآمنين لوحدات المعالجة والأنظمة المساعدة."
        },
        {
          "type": "text",
          "data": "يجب أن تكون المكونات والمعدات الموجودة في النظام مناسبة للأعباء التي يمكن أن تتعرض لها هذه المكونات والمعدات."
        },
        {
          "type": "text",
          "data": "يجب تزويد المنشآت المجهزة أو المتصلة بوحدات معالجة بنظام لسلامة المعالجة. كما يجب أن يكون هذا النظام على درجة عالية من الاعتمادية وقادرا على كشف الظروف التشغيلية غير الطبيعية التي يمكن أن تقود إلى مخاطر، وقادرا على منع الظروف غير الطبيعية من التحول إلى أوضاع خطرة."
        },
        {
          "type": "text",
          "data": "يجب أن يُخطط لهذا النظام بحيث يعمل بطريقة مستقلة عن الأنظمة الأخرى ذات المستوى نفسه من السلامة. يمكن استخدام صمامات الإغلاق الطارئ باعتبارها صمامات لسلامة المعالجة."
        },
        {
          "type": "text",
          "data": "يجب أن تكون المكونات الموجودة في نظام سلامة المعالجة مناسبة للأعباء التي يمكن أن تتعرض لها هذه المكونات."
        },
        {
          "type": "text",
          "data": "يجب أن تصدر عن أجهزة التحسس التي تشغل وظائف الإغلاق إشارة تحذيرية عند تفعيلها."
        },
        {
          "type": "text",
          "data": "يجب أن يكون الاختبار المناسب لأنظمة سلامة المعالجة ممكنا دون إحداث انقطاع في العمليات."
        },
        {
          "type": "text",
          "data": "يجب تثبيت صمامات الحجز التابعة لهذا النظام في المكان المناسب."
        }
      ]
    },
    {
      "number": "117",
      "content": [
        {
          "type": "text",
          "data": "أنظمة العوادم:"
        },
        {
          "type": "text",
          "data": "يجب تركيب أنظمة العوادم حين يكون من الضروري التخلص من الغازات القابلة للاشتعال والضارة من المنشأة. يمكن تشغيل هذه الأنظمة يدويا على مسافة آمنة وعلى مسافة تضمن حماية العاملين والمنشآت والمعدات."
        },
        {
          "type": "text",
          "data": "يجب عند تشغيل نظام العوادم، ضمان انبعاث الغاز إلى موقع آمن وتخفيض الضغط في المعدات."
        },
        {
          "type": "text",
          "data": "يجب أن يُخطط لهذا النظام بحيث لا يتسبب انطلاق غاز العادم بإصابة العمال والمستخدمين أو إلحاق الضرر بالبيئة أو الأصول والمصالح المالية."
        },
        {
          "type": "text",
          "data": "يجب مراقبة الحالة التي تعمل فيها مكونات نظام العوادم."
        },
        {
          "type": "text",
          "data": "ويجب أن يُخطط لهذا النظام بحيث يمكن إجراء الصيانة والاختبار الوظيفي على نحو ملائم دون حدوث انقطاع في العمليات."
        }
      ]
    },
    {
      "number": "118",
      "content": [
        {
          "type": "text",
          "data": "أنظمة الكهرباء والإضاءة والإغلاق في حالات الطوارئ:"
        },
        {
          "type": "text",
          "data": "يجب تزويد المنشآت بنظام كهربائي موثوق يعمل في حالات الطوارئ بحيث يكون مستقلا عن المصادر الأخرى للتزود بالكهرباء وأن يوفر الكهرباء الكافية لأنظمة السلامة والمعدات الأخرى المهمة خلال الفترة الزمنية الضرورية في حال حدوث إخفاق في نظام الكهرباء الرئيسي."
        },
        {
          "type": "text",
          "data": "يجب ضمان تزويد أنظمة الطوارئ الكهربائية بلا انقطاع خلال مرحلة التحول من نظام الكهرباء الرئيسي إلى نظام الكهرباء الطارئ."
        },
        {
          "type": "text",
          "data": "يجب أن تتعرض المحركات الأساسية للأنظمة لأقل عدد ممكن من الانقطاعات المحتملة من أجل ضمان استمرارية تشغيلها."
        },
        {
          "type": "text",
          "data": "يجب تهيئة النظام وحمايته من أجل أن يبقى عاملا في حال وقوع حوادث و مع إمكانية إجراء الاختبارات دون حدوث انقطاع في العمليات."
        },
        {
          "type": "text",
          "data": "يجب أن يكون في المنشآت ذات المعدات التي تحتوي على البترول نظام للإغلاق الطارئ على درجة عالية من الاعتمادية، الذي يجب أن يمنع أو يحد من عواقب التسرب ويزيل مصادر الاشتعال المحتملة."
        },
        {
          "type": "text",
          "data": "يجب أن تحتوي وحدة المعالجة على صمامات فاصلة مربوطة بالنظام الذي يقسمها إلى أقسام بحيث لا يتخطى الحريق قدرة مقاومته من قبل الأقسام المنفصلة."
        },
        {
          "type": "text",
          "data": "يجب عند تشغيل نظام الإغلاق الطارئ ضمان الوضع الأكثر أمانا بقدر الإمكان للمنشأة ومعداتها. كما يجب وضع أجهزة التشغيل اليدوي للإغلاق الطارئ في موقع إستراتيجي ومؤشر عليها ومحمية ضد التشغيل العرضي. ويجب أن يكون النظام قابلا للتشغيل يدويا أو بوسائل أخرى."
        },
        {
          "type": "text",
          "data": "يجب أن تكون المكونات الموجودة في هذا النظام مستقلة عن الأنظمة الأخرى أو مكملة لها . ويمكن أيضا استخدام صمامات الإغلاق الطارئ كصمامات لسلامة المعالجة. يجب أن لا يتأثر نظام الإغلاق الطارئ بالإخفاقات في أنظمة أخرى. ويجب أن تكون لدى الصمامات، عند تركيبها، وظيفة صمامات الإغلاق الطارئ، و تعتبر الصمامات التالية على درجة عالية من الأهمية بالنسبة لهذه الوظيفة:"
        },
        {
          "type": "text",
          "data": "(أ) الصمامات الموجودة في أنابيب الإنتاج والحقن أو الصمامات المعيّنة كصمامات سلامة تحت السطح،"
        },
        {
          "type": "text",
          "data": "(ب) الصمامات الموجودة في ذراع الإنتاج والحقن أو صمام الذراع،"
        },
        {
          "type": "text",
          "data": "(ج) الصمام الرئيسي التلقائي،"
        },
        {
          "type": "text",
          "data": "(د) الصمامات الموجودة في التفرعات المتعارف عليها «بشجرة عيد الميلاد»"
        },
        {
          "type": "text",
          "data": "المرتبطة بحقن المستحضرات الكيميائية أو رفع الغاز، و"
        },
        {
          "type": "text",
          "data": "(ه) صمامات عملية الفصل إلى أقسام."
        },
        {
          "type": "text",
          "data": "يجب تصميم مكونات هذا النظام بحيث تتحمل الأعباء التي يمكن أن تتعرض لها. ويجب توفير إمكانية إجراء الاختبارات على هذه الأنظمة دون حدوث انقطاع في العمليات."
        },
        {
          "type": "text",
          "data": "يجب التخطيط لجميع صمامات الإغلاق الطارئ ذات القابلية للوصول إليها بحيث يمكن الوصول إليها بسهولة وتزويدها بمؤشرات تظهر موقعها. يجب تلقائيا نقل جميع المعلومات المتعلقة بحالة كل إجراء متخذ إلى مركز التحكم."
        },
        {
          "type": "text",
          "data": "يجب تركيب صمامات الإغلاق الطارئ بطريقة آمنة وخاضعة للرقابة."
        },
        {
          "type": "text",
          "data": "يجب تجهيز منشآت العمل وأماكن الإقامة بنظام للإنارة الطارئة كفيل بتوفير الإنارة الكافية داخل هذه المنشآت والأماكن في حالات وقوع الخطر والحوادث."
        }
      ]
    },
    {
      "number": "119",
      "content": [
        {
          "type": "table",
          "data": [
            [
              "الصحة والسلامة والبيئة"
            ],
            [
              "مادة 128: متطلبات عامة حول الصحة والسلامة والبيئة:على صاحب الحق أن يضمن امتثال المشغل للمتطلبات المتعلقة بالصحة والسلامة وحماية البيئة المنصوص عليها في القوانين المرعية الإجراء، وأفضل الممارسات السائدة في صناعة البترول، وحسب مقتضى الحال، وفقاً للمعايير المقبولة بصفة عامة، المطبقة من حين إلى آخر في صناعة البترول العالمية والتي لا تعتبر غير معقولة.على صاحب الحق أن يضمن امتثال كل من ينفذ العمل بالنيابة عنه، بنفسه أو من خلال عمال أو مستخدمين لديه أو متعاقدين أو متعاقدين من الباطن، للمتطلبات التنظيمية المتعلقة بالصحة والسلامة وحماية البيئة.على صاحب الحق أن يضمن قيام المشغل بتنفيذ الأنشطة البترولية بطريقة رشيدة، مبنية على التقويم الفردي والإجمالي لجميع العوامل المتصلة بالتخطيط للأنشطة البترولية وتنفيذها بما يراعي جوانب الصحة والسلامة وحماية البيئة. كما يجب على المشغل عند التخطيط للأنشطة البترولية وتنفيذها أن يأخذ في حسبانه الاعتبارات اللازمة بالنسبة لطبيعة الأنشطة تحديدا والظروف المحلية والمتطلبات المترتبة على طبيعة العمليات المنفذة.على صاحب الحق والمشغل أن يضمنا إرساء مستوى عال من الصحة والسلامة وحماية البيئة وتطويره باستمرار والإبقاء عليه.يجب تلافي الضرر أو الضرر المحتمل وقوعه على الأشخاص والممتلكات والبيئة أو الحد منه أو تخفيفه.على المشغل عند استخدام المواد أن يمنح معاملة تفضيلية للمواد والمستحضرات الكيميائية ذات الخطورة الدنيا أو ذات الضرر الأقل والتي تنطوي على عناصر معززة للسلامة، وبالتالي تقلل إلى الحد الأدنى المخاطر المتعلقة بالصحة والسلامة المحتمل وقوعها على العاملين والبيئة والممتلكات. ويجب مراعاة الاعتبارات اللازمة المرتبطة بإعادة تدوير المواد والمستحضرات الكيميائية عند التخطيط كما يجب تطبيقها كلما كان ذلك ممكنا دون أن تترتب عليها كلفة باهظة.على صاحب الحق والمشغل أن يضمنا إتاحة الفرصة للموظفين وممثليهم المنتخبين للمشاركة في القضايا ذات الأهمية بالنسبة للصحة وبيئة العمل وسلامة العمال والمستخدمين والمنشآت في جميع مراحل الأنشطة البترولية."
            ]
          ]
        }
      ]
    },
    {
      "number": "120",
      "content": [
        {
          "type": "text",
          "data": "خطة الصحة والسلامة:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يضمن، وعلى المشغل أن يعّد ويحدّث ويطوّر بصورة دورية خطة الصحة والسلامة، تشمل إدارة وسياسات وإجراءات الصحة والسلامة المتعلقة بالأنشطة البترولية تطبيقا لهذه الأنظمة و قانون الموارد البترولية في المياه البحرية، بما في ذلك على سبيل المثال لا الحصر:"
        },
        {
          "type": "text",
          "data": "(أ) الصلاحيات وهيكل القيادة في القسم التنظيمي الخاص بالصحة والسلامة،"
        },
        {
          "type": "text",
          "data": "(ب) المرافق والمعدات،"
        },
        {
          "type": "text",
          "data": "(ج) العمليات والمؤهلات،"
        },
        {
          "type": "text",
          "data": "(د) تقويم المخاطر،"
        },
        {
          "type": "text",
          "data": "(ه) الرصد والاختبار والفحص،"
        },
        {
          "type": "text",
          "data": "(و) خطة مواجهة الطوارئ."
        }
      ]
    },
    {
      "number": "121",
      "content": [
        {
          "type": "text",
          "data": "تحليل المخاطر والسلامة:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق والمشغل أن يسعيا باستمرار إلى التقليل من المخاطر، الأذى أو الضرر الذي يمكن أن يلحق بالأشخاص والممتلكات والبيئة. بهدف التقليل من المخاطر، على صاحب الحق أن يضمن قيام المشغل أو أي طرف ينفذ العمل بالنيابة عن صاحب الحق، باختيار الحلول التقنية أو التشغيلية أو التنظيمية التي توفر، بحسب التقويم الفردي والإجمالي للضرر المحتمل حدوثه جراء الاستخدام الحالي والمستقبلي، أفضل النتائج، شرط ألا تكون الكلفة غير متناسبة مع التقليل من المخاطر الذي تم تحقيقه."
        },
        {
          "type": "text",
          "data": "على صاحب الحق وضع أهداف للسلامة ومعايير لاحتمالات وقوع المخاطر وأن يجري تحليلا مناسبا للمخاطر بما يتفق مع هذه الأنظمة."
        },
        {
          "type": "text",
          "data": "يجب إجراء تحليلات المخاطر والسلامة واستخدامها باعتبارها الأساس لاتخاذ التدابير الوقائية المتعلقة بالإصابات والخسائر في الأرواح البشرية، الناتجة عن الحوادث المرتبطة بالعمل أو الأنواع الأخرى من الحوادث."
        },
        {
          "type": "text",
          "data": "يجب إطلاع العمال والمستخدمين على أنظمة العمل المتعلقة بالسلامة والصحة، بالإضافة إلى التدابير الضرورية لتقليل المخاطر."
        },
        {
          "type": "text",
          "data": "على المشغل ضمان أن تكون المعدات والمنشآت المرتبطة بالعمل الموضوعة تحت تصرف العاملين مناسبة لتنفيذ العمل داخل بيئة سليمة وآمنة."
        }
      ]
    },
    {
      "number": "122",
      "content": [
        {
          "type": "text",
          "data": "الاختبار والتفتيش وإعداد التقارير حول الامتثال لمتطلبات السلامة:"
        },
        {
          "type": "text",
          "data": "على المشغل، قبل تشغيل المنشآت، إجراء اختبارات وأعمال تفتيش وفحوصات من أجل التأكد من الامتثال لمتطلبات السلامة المنصوص عليها في هذه الأنظمة أو في القوانين الأخرى المرعية الإجراء. كما على المشغل إعداد تقرير يحتوي على توثيق حول تقويم الأنشطة ونتائج أية اختبارات وأعمال معاينة وتحقق تم إجراؤها وتقييم لهذه النتائج، التي يجب الإفصاح عنها لهيئة إدارة قطاع البترول من أجل النظر فيها."
        },
        {
          "type": "text",
          "data": "على المشغل تطوير وتنفيذ برنامج للفحص والتفتيش الدوري، بهدف تحديد ما إذا كانت المنشآت في وضع مقبول تقنيا وآمن ومن أجل الانتقال إلى مرحلة الإصلاحات والتعديلات عليها وذلك لضمان الامتثال لمستويات السلامة المخطط لها خلال تشغيل المنشآت."
        },
        {
          "type": "text",
          "data": "يجب توثيق كل عملية معاينة وإصلاح وإعلام لهيئة إدارة قطاع البترول بها."
        }
      ]
    },
    {
      "number": "123",
      "content": [
        {
          "type": "text",
          "data": "إجراءات السلامة المتعلقة بتغييرات وتعديلات وإصلاحات الأضرار:"
        },
        {
          "type": "text",
          "data": "على المشغل أن يضمن إجراء التغييرات والتعديلات على المنشآت والمعدات الأخرى وإصلاح الأضرار، بما يتفق مع الإجراءات المحددة الكفيلة بالمحافظة على مستويات السلامة."
        }
      ]
    },
    {
      "number": "124",
      "content": [
        {
          "type": "text",
          "data": "التسجيل والمتابعة والإبلاغ عن الحوادث والأضرار:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يضمن وعلى المشغل أن يطور نظاما لتسجيل وتقويم ومتابعة أي حادث أو ضرر أو إصابة أو أي واقعة أخرى خطيرة تؤثر على السلامة."
        },
        {
          "type": "text",
          "data": "على المشغل إبلاغ هيئة إدارة قطاع البترول فورا بأية إصابات تلحق بالعاملين والأضرار المادية الملموسة والحوادث الخطيرة، بالإضافة إلى نتائج التحقيقات المتصلة بهذه الحوادث."
        }
      ]
    },
    {
      "number": "125",
      "content": [
        {
          "type": "text",
          "data": "حماية بيئة العمل:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يضمن وعلى المشغل أن يطور مستوىً عالياً من السلامة وأن يضع أهدافا للسلامة وبيئة العمل خلال المراحل المحددة من الأنشطة البترولية. تشمل بيئة العمل التكوين المادي لمكان العمل، مخاطره المحتملة، عمليات التشغيل وأداء الأعمال."
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يضمن وعلى المشغل أن يوضح الأهداف المحددة لبيئة العمل خلال المراحل المتعددة من الأنشطة البترولية ويجب أن تنسجم هذه الأهداف مع قانون الموارد البترولية في المياه البحرية ومع أهداف أصحاب الحقوق. يجب أن تستند المتطلبات المحددة لبيئة العمل على الأحكام المنصوص عليها في القوانين المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يضمن وعلى المشغل والمتعاقدين معه أن يضعوا متطلبات للسلامة وبيئة العمل متعلقة بالأنشطة البترولية. على المشغل أن يضمن الانسجام بين متطلباته المحددة ومتطلبات المتعاقدين معه في هذا الصدد."
        },
        {
          "type": "text",
          "data": "يجب أن تشمل تعليمات المشغل تحديد المتطلبات المتعلقة بالسلامة وبيئة العمل بالنسبة للأنشطة البترولية التي يجب أن تتضمن أساس اتخاذ القرارات أو بالنسبة لدرس حالات عدم التقيد بالإجراءات المعتمدة."
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يضمن وعلى المشغل أن يهيئ نظاما لمندوبي السلامة ولجنة لبيئة العمل في كل منشأة من المنوي إقامتها."
        },
        {
          "type": "text",
          "data": "يجب أن يبين برنامج بيئة العمل الذي تم تطويره وفقا لأحكام قانون الموارد"
        },
        {
          "type": "text",
          "data": "البترولية في المياه البحرية وأحكام هذه الأنظمة، كيفية تنفيذ أهداف بيئة العمل. كما يجب أن يكون للعاملين المكرسة أعمالهم لغايات السلامة مثل مندوبي السلامة ولأعضاء اللجان ذات الصلة مثل لجنة بيئة العمل، دور فاعل في إعداد وتنفيذ برنامج بيئة العمل."
        },
        {
          "type": "text",
          "data": "يجب تنفيذ التقييمات بطريقة منهجية وذلك للتحقق من أن ظروف السلامة وبيئة العمل ونتائج التقييمات ستستعمل للتقليل من المخاطر."
        }
      ]
    },
    {
      "number": "126",
      "content": [
        {
          "type": "text",
          "data": "حماية صحة العمال والمستخدمين:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يضمن المراعاة اللازمة لصحة العاملين، بالإضافة إلى المؤهلات والمتطلبات السارية على الطاقم الطبي."
        },
        {
          "type": "text",
          "data": "يجب أن تشمل الجوانب المتعلقة بالصحة من بين جوانب أخرى ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) الخدمة الصحية،"
        },
        {
          "type": "text",
          "data": "(ب) حالة الجهوزية بالنسبة الى الرعاية الصحية والخدمات الصحية،"
        },
        {
          "type": "text",
          "data": "(ج) نقل العمال والمستخدمين المرضى والمصابين،"
        },
        {
          "type": "text",
          "data": "(د) الجوانب المتعلقة بالنظافة،"
        },
        {
          "type": "text",
          "data": "(ه) التزود بالمياه الصالحة للشرب والطعام وتوزيع مصادر الغذاء."
        },
        {
          "type": "text",
          "data": "على رب العمل ضمان إجراء الفحص دورياً للعمال والمستخدمين، من أجل الكشف عن التأثيرات المحتملة البعيدة الأمد الناشئة عن ظروف العمل، ومن أجل اتخاذ التدابير الكفيلة بتخفيف التأثيرات وعلاجها والتعويض عنها، حسب مقتضى الحال."
        }
      ]
    },
    {
      "number": "127",
      "content": [
        {
          "type": "text",
          "data": "المواد الخطرة:"
        },
        {
          "type": "text",
          "data": "يجب نقل وتخزين واستخدام المواد الخطرة بطريقة محكمة وبما يتوافق مع القوانين المرعية الاجراء ومع المبادئ والقواعد المقبولة دوليا، ولهذه الغاية يجب توفير قواعد وإجراءات موثقة للتعامل مع هذه المواد."
        },
        {
          "type": "text",
          "data": "يجب التقليل إلى الحد الأدنى من خطر التعرض للمواد التي تمثل خطراً على الصحة في تخزين واستخدام هذه المواد الخطرة والتعامل معها والتخلص منها، وكذلك في العمليات أو الأعمال التشغيلية التي تنتج عنها مواد خطرة. يجب تصنيف المواد التي تمثل خطراً على الصحة وتمييزها بعلامات وتحديدها وفق المعايير المقبولة دوليا."
        },
        {
          "type": "text",
          "data": "في حال تمّ نقل مواد خطرة إلى حاويات أو تجهيزات، فيجب ضمان أن تكون المحتويات مميزة بعلامات ومحددة بوضوح من أجل إتاحة التعرف على محتوياتها ذات المخاطر المتصلة باستخدام هذه المواد التي يجب اتخاذ احتياطات السلامة بشأنها. قبل استخدام المواد التي تمثل خطراً على الصحة، يجب توفير قائمة بالتعليمات في موقع العمل تتعلق بقواعد السلامة السارية على كل من هذه المواد."
        },
        {
          "type": "text",
          "data": "على العمال والمستخدمين أن يرتدوا تجهيزات للحماية الشخصية ضد المخاطر التي ربما بخلاف ذلك لا يمكن تجنبها أو الحد منها بالقدر المقبول. يجب أن يكون استخدام المواد الخطرة مقتصراً على حالات الضرورة القصوى."
        }
      ]
    },
    {
      "number": "165 النفاذ:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "الجهوزية للطوارئ:"
        },
        {
          "type": "text",
          "data": "على المشغل أن يكون مستعدا للتعامل مع الحوادث وحالات الطوارئ التي قد تؤدي إلى خسائر في الأرواح أو إصابات أو تلوث أو إلحاق ضرر كبير بالممتلكات."
        },
        {
          "type": "text",
          "data": "على المشغل بالنيابة عن صاحب الحق اتخاذ التدابير الضرورية الكفيلة بمنع أو تقليل التأثيرات المضرة الناجمة عن الحوادث وبإصلاح الأضرار اللاحقة بالبيئة، بما يتلاءم مع خطة التعامل مع حالات الطوارئ يجب أن تُحدد الحوادث العرضية المحتمل وقوعها وعواقب هذه الحوادث."
        },
        {
          "type": "text",
          "data": "على المشغل أن يتعاون مع أصحاب الحقوق والمشغلين الآخرين على وضع تصورات حول خطط التعامل مع حالات الطوارئ."
        },
        {
          "type": "text",
          "data": "للوزير في ظل ظروف معينة أن يصدر أوامر ويحدد شروطا بشأن هذا التعاون، تشمل مشاركة أصحاب الحقوق في تمويل ترتيبات التعامل مع حالات الطوارئ."
        },
        {
          "type": "text",
          "data": "عند وقوع حالة طارئة، للوزير أن يقترح إجراء تنسيق بين الأجهزة الحكومية حول تدابير التعامل مع هذه الحالات الطارئة."
        },
        {
          "type": "text",
          "data": "للوزير عند وقوع حوادث أو حالات طارئة، أن ينسّق التدابير المقترحة في خطة التعامل مع حالات الطوارئ وله أن:"
        },
        {
          "type": "text",
          "data": "(أ) أن يأمر جهات أخرى بتوفير المنشآت والموارد والمعدات المرتبطة بحالات الطوارئ، و"
        },
        {
          "type": "text",
          "data": "(ب) أن يتخذ تدابير أخرى للحصول على الموارد الإضافية الضرورية عبر وسائل أخرى."
        }
      ]
    },
    {
      "number": "128",
      "content": [
        {
          "type": "text",
          "data": "مادة 138: خطة مواجهة الظروف الطارئة: على المشغل أن يقدم إلى الوزير مع نسخة الى هيئة إدارة قطاع البترول خطة مواجهة الظروف الطارئة لمعالجة الحوادث والأوضاع الخطرة التي يمكن أن تقع خلال تنفيذ الأنشطة البترولية، ويجب ان تحتوي هذه الخطة على معلومات من بينها: (أ) خريطة تنظيمية مع وصف دقيق للمسؤوليات ومعلومات حول قنوات الاتصال الإداري وواجبات كل فرد عند وقوع الحوادث والأوضاع الخطرة، (ب) قائمة بالمعدات المنوي استخدامها في كل حادث أو في كل وضع خطير مع وصف دقيق لطبيعة ونوع المعدات وإمكاناتها وموقعها ووسائل نقلها واستخدامها ومنطقة استخدامها، و (ج) برنامج إجرائي مع وصف دقيق لأنظمة الإنذار والاتصالات، بما فيها وسائل الاتصال بالسلطات، وواجبات الجهات الخاصة، ووقت وشروط استخدام معدات الطوارئ وكيفية تنفيذ العمليات، والتدابير الكفيلة بالحد من اتساع نطاق الأضرار في حال وقوع حادث أو حصول خطر، وإجراءات وقف التشغيل. يجب أن تكون الخطة محدثة بالمستجدات ومتوافقة مع أنظمة مواجهة الظروف الطارئة على المستوى الوطني وأن يتم تقديمها إلى هيئة إدارة قطاع البترول وإلى السلطات المختصة والجهات الأخرى. يجب إبلاغ هيئة إدارة قطاع البترول قبل تنفيذ التدريبات على مواجهة الظروف الطارئة ويجب أن يصلها تقرير حول هذه التدريبات."
        }
      ]
    },
    {
      "number": "129",
      "content": [
        {
          "type": "text",
          "data": "معدات الطوارئ:"
        },
        {
          "type": "text",
          "data": "لهيئة إدارة قطاع البترول أن تطلب تركيب معدات للطوارئ مثل معدات مكافحة الحريق وحواجز للنفط ومركبات وزوارق وطائرات للطوارئ، بالقرب من المنشآت أو داخلها أو ضمن معدات رئيسية مشاركة في الأنشطة النفطية، ولهذه الهيئة أيضا أن تحدد الشروط التشغيلية لكل من هذه المعدات في ظل هذه الظروف."
        }
      ]
    },
    {
      "number": "130",
      "content": [
        {
          "type": "text",
          "data": "مناطق الأمان:"
        },
        {
          "type": "text",
          "data": "تُحدد مناطق الأمان بالاستناد الى دراسات يقوم بها المشغل، بقرارات يصدرها الوزير بناء على توصية هيئة إدارة قطاع البترول. يتطلب بناء أو تركيب أو وضع أية منشأة أو تجهيزات أخرى في منطقة الأمان، لموافقة الوزير بناء على رأي هيئة إدارة قطاع البترول، من دون الإخلال بأحكام قانون الموارد البترولية في المياه البحرية."
        }
      ]
    },
    {
      "number": "131",
      "content": [
        {
          "type": "text",
          "data": "حماية البيئة:"
        },
        {
          "type": "text",
          "data": "عند تنفيذ الأنشطة البترولية، على صاحب الحق أن:"
        },
        {
          "type": "text",
          "data": "(أ) يستخدم أحدث التقنيات والممارسات وأساليب التشغيل الكفيلة بالوقاية من الأضرار البيئية والتحكم بالنفايات وتجنب الخسائر غير الضرورية أو الأضرار التي تلحق بالموارد الطبيعية،"
        },
        {
          "type": "text",
          "data": "(ب) يراعي القوانين والأنظمة المرعية الاجراء المتعلقة بالتطبيقات العامة السارية المفعول في الجمهورية اللبنانية لحماية البيئة،"
        },
        {
          "type": "text",
          "data": "(ج) يتقيد بدقة بالالتزامات المرتبطة بحماية البيئة التي تم فرضها بموجب أية اتفاقية معتمدة للاستكشاف والإنتاج وأية خطة معتمدة للتطوير."
        },
        {
          "type": "text",
          "data": "على صاحب الحق اتخاذ جميع الخطوات الضرورية والكافية من أجل:"
        },
        {
          "type": "text",
          "data": "(أ) تجنب ما يتعذر علاجه من أضرار بيئية تتسبب بها الأنشطة البترولية لصاحب الحق وتلحق بمنطقة اتفاقية الاستكشاف والإنتاج والأراضي والمناطق البحرية المتاخمة والمجاورة لها،"
        },
        {
          "type": "text",
          "data": "(ب) إعادة تأهيل جميع المناطق التي تعاني من أضرار بيئية ناتجة عن الأنشطة البترولية على نفقته الخاصة."
        },
        {
          "type": "text",
          "data": "يجب تدوين جميع الجوانب البيئية المتأثرة بالأنشطة البترولية لجميع المراحل، وذلك بشكل مستمر."
        },
        {
          "type": "text",
          "data": "على صاحب الحق الوقاية من:"
        },
        {
          "type": "text",
          "data": "(أ) الحوادث والأضرار المادية الناتجة عن أنشطته وعن تشغيل المنشآت،"
        },
        {
          "type": "text",
          "data": "(ب) الأضرار أو مخاطر الأضرار على العاملين لدى الغير وأصوله،"
        },
        {
          "type": "text",
          "data": "(ج) الأضرار اللاحقة بالحيوانات والنباتات والحياة البحرية والآثار،"
        },
        {
          "type": "text",
          "data": "(د) التلوث البحري وتلوث ينابيع المياه التي يتم اكتشافها في سياق الأنشطة البترولية،"
        },
        {
          "type": "text",
          "data": "(ه) تلوث الجو، و"
        },
        {
          "type": "text",
          "data": "(و) الأضرار اللاحقة بالطبقات التي تحتوي على البترول أو بالمكامن."
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يضمن رصد وتنفيذ تدابير التخفيف من تأثيرات جميع التدفقات التشغيلية والعرضية والتعامل مع النفايات والانبعاثات الملوثة الصادرة إلى الجو والبحر والبحيرات والأنهار والتربة. كما يجب أن تكون التدفقات التشغيلية في إطار الحدود المنصوص عليها في القوانين اللبنانية المرعية الإجراء."
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يضمن إبلاغ هيئة إدارة قطاع البترول بكميات التدفقات التشغيلية والعرضية والتسربات والنفايات، ويجب أن تكون هذه المعلومات متوفرة للجمهور."
        },
        {
          "type": "text",
          "data": "على صاحب الحق اتخاذ تدابير علاجية وإصلاح للأضرار اللاحقة بالبيئة عندما تهدد الأنشطة البترولية سلامة العمال والمستخدمين و سلامة الممتلكات، أو تتسبب هذه الأنشطة بالتلوث أو بأضرار بيئية أخرى."
        }
      ]
    },
    {
      "number": "132",
      "content": [
        {
          "type": "text",
          "data": "مخالفة المعايير البيئية:"
        },
        {
          "type": "text",
          "data": "في حال كان لدى السلطات المختصة أسباب معقولة تدعوها للاعتقاد بأن أية أعمال أو تجهيزات أو منشآت يقيمها صاحب الحق أو أية أنشطة ينفذها صاحب الحق تهدد أو قد تهدد الممتلكات أو تتسبب بالتلوث أو بإيذاء الحياة البرية أو البحرية أو البيئة إلى الحد الذي تعتبره السلطات المحلية غير مقبول وفقا لقانون الموارد البترولية في المياه البحرية والقوانين المرعية الاجراء، فيجب على السلطات العامة ذات الصلاحية بالتنسيق مع هيئة إدارة قطاع البترول إبلاغ صاحب الحق بمصادر قلقها والتشاور معها فورا للوصول إلى اتفاق حول اتخاذ تدابير تصحيحية من قبل صاحب الحق."
        },
        {
          "type": "text",
          "data": "يجب اتخاذ التدابير التصحيحية المشار إليها خلال فترة زمنية معقولة لإصلاح أية أضرار وللوقاية من الأضرار الإضافية إلى الحد المعقول القابل عمليا للتطبيق. في حال لم يحصل اتفاق بين هيئة إدارة قطاع البترول وصاحب الحق في ما يتعلق بوجود مشكلة من النوع المشار اليه في هذه المادة أو في ما يتعلق بالإجراءات العلاجية المنوي اتخاذها من قبل صاحب الحق، فيجب عرض هذه المسألة على خبير محايد للبت فيها وفقا للقواعد المنصوص عليها في اتفاقية الاستكشاف والإنتاج المعنية أو رخصة البترول."
        },
        {
          "type": "text",
          "data": "في حال أخفق صاحب الحق في التقيد بالشروط المنصوص عليها في هذه المادة أو خالف أي قانون متعلق بالوقاية من الأضرار البيئية ونتج عن هذا الإخفاق أو هذه المخالفة أية أضرار بيئية، على صاحب الحق اتخاذ جميع التدابير الضرورية والمعقولة لمعالجة الإخفاق أو المخالفة وتأثيراتها."
        }
      ]
    },
    {
      "number": "133",
      "content": [
        {
          "type": "text",
          "data": "المناطق المحمية:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق وهيئة إدارة قطاع البترول إبلاغ بعضهما بعضا بأية مناطق أو ممتلكات محمية بيئيا أو أثريا أو تاريخيا أو المحمية على النحو ذاته والمناطق أو العناصر تلك التي قد تتأثر من جراء الأنشطة البترولية."
        },
        {
          "type": "text",
          "data": "في حال وجود أنشطة بترولية من المنوي تنفيذها ضمن حدود أي من المناطق المحمية الواقعة في منطقة اتفاقية الاستكشاف والإنتاج، على صاحب الحق أن يستحصل من الدولة على الموافقات الإضافية المتعلقة بذلك عملاً بأحكام القوانين المرعية الإجراء."
        }
      ]
    },
    {
      "number": "134",
      "content": [
        {
          "type": "text",
          "data": "التفتيش:"
        },
        {
          "type": "text",
          "data": "لممثلي الهيئات الحكومية ذات العلاقة تفتيش المواقع والمباني والمنشآت التي يتم فيها تنفيذ الأنشطة البترولية."
        },
        {
          "type": "text",
          "data": "يعود لممثلي الهيئات الحكومية ذات العلاقة وبالتنسيق مع هيئة إدارة قطاع البترول تدقيق جميع الأصول والسجلات والبيانات المحفوظة من قبل المشغل أو صاحب الحق، بعد إشعار المشغل أو صاحب الحق بذلك مسبقاً وبمهلة معقولة."
        },
        {
          "type": "text",
          "data": "للهيئات الحكومية ذات العلاقة أن ترسل على نفقتها الخاصة، باستثناء تكاليف النقل والإقامة التي يتحملها صاحب الحق، ممثلين معينين على النحو المناسب للعمل الميداني بصفة دائمة في محطات القياس، شرط أن يكون عدد هؤلاء الممثلين المعينين متفقا عليه بين الهيئات الحكومية ذات العلاقة وصاحب الحق."
        },
        {
          "type": "text",
          "data": "على المشغل أن يساعد ممثلي الهيئات الحكومية ذات العلاقة ويوفر لهم الوسائل الضرورية، بما فيها على سبيل المثال النقل من وإلى المنشآت أو السفن أو المراكب أو المواقع وأن يتولى أيضا تأمين إقامتهم."
        },
        {
          "type": "text",
          "data": "على ممثلي الهيئات الحكومية ذات العلاقة الالتزام الكامل بإجراءات الصحة والسلامة والأمن المطبقة والموضوعة من قبل المشغل ولا يمكن لهم أن يتدخلوا في الأنشطة البترولية عندما لا يكون ذلك ضرورياً."
        },
        {
          "type": "text",
          "data": "باستثناء ما هو منصوص عليه آنفا، للهيئات الحكومية ذات العلاقة أن تطلب إلزام صاحب الحق بتغطية النفقات المباشرة المتعلقة بأعمال التدقيق والتفتيش للأنشطة البترولية، بموجب الشروط المحددة في اتفاقية الاستكشاف والإنتاج ذات الصلة."
        }
      ]
    },
    {
      "number": "135",
      "content": [
        {
          "type": "text",
          "data": "التحقيق في الحوادث والوقائع المفاجئة:"
        },
        {
          "type": "text",
          "data": "في حال حدوث واقعة خطيرة أدت إلى أو قد تؤدي إلى حادث، على هيئة إدارة قطاع البترول مراقبة الإجراءات المتخذة من قبل صاحب الحق والمشغل من أجل إعادة الوضع إلى ما كان عليه سابقا. لهيئة إدارة قطاع البترول أن تقرر تعيين من يمثلها لزيارة موقع الحادث في أسرع وقت بعد السيطرة على الوضع."
        },
        {
          "type": "text",
          "data": "وعلى هيئة إدارة قطاع البترول إجراء تحقيقاتها الخاصة، بالإضافة إلى تقديم المساعدة للسلطات الأخرى التي تجري تحقيقات حول نفس الموضوع."
        }
      ]
    },
    {
      "number": "136",
      "content": [
        {
          "type": "text",
          "data": "حضور ممثلي الحكومة خلال الأنشطة البترولية:"
        },
        {
          "type": "text",
          "data": "يجب مساعدة السلطات الحكومية وممثليها للدخول إلى أية ممتلكات أو مبان أو منشآت من أجل متابعة أو مراقبة الأنشطة البترولية أو المشاركة في الاجتماعات كمراقبين."
        },
        {
          "type": "text",
          "data": "على صاحب الحق تسديد المصاريف التي يتم تكبدها فيما يتصل بحضور ممثلي الهيئات الحكومية ذات الصلاحية خلال الأنشطة البترولية."
        }
      ]
    },
    {
      "number": "137",
      "content": [
        {
          "type": "text",
          "data": "المسؤولية العامة لصاحب الحق:"
        },
        {
          "type": "text",
          "data": "يجب أن تكون أية التزامات على أصحاب الحقوق تجاه الغير من المنصوص عليها في قانون الموارد البترولية في المياه البحرية أو في اتفاقية استكشاف وإنتاج أو وثيقة حقوق بترولية ممنوحة لأكثر من صاحب حق بالاتحاد والإنفراد، باستثناء الحالات التالية التي يتعين فيها أن تكون المسؤولية فردية لكل من أصحاب الحقوق:"
        },
        {
          "type": "text",
          "data": "(أ) التقيد بموجبات السرية المنصوص عليها في اتفاقية الاستكشاف والإنتاج،"
        },
        {
          "type": "text",
          "data": "باستثناء ما يتعلق بتطبيقها على أي عمل يتم إنجازه أو من المنوي إنجازه من قبل المشغل المعين بصفته هذه،"
        },
        {
          "type": "text",
          "data": "(ب) التقيد بالأحكام الخاصة المتعلقة بالعملة الأجنبية، باستثناء ما يتعلق بتطبيقها على أي عمل يتم إنجازه أو من المنوي إنجازه من قبل المشغل المعين بصفته هذه،"
        },
        {
          "type": "text",
          "data": "(ج) دفع ضريبة دخل الشركات أو أية ضريبة أخرى يتم احتسابها وفرضها على الربح أو الدخل أو الإيراد أو الأرباح الرأسمالية."
        }
      ]
    },
    {
      "number": "138",
      "content": [
        {
          "type": "text",
          "data": "المسؤولية عن انتهاك حقوق الآخرين:"
        },
        {
          "type": "text",
          "data": "في حال تسبب صاحب الحق في سياق تنفيذ الأنشطة البترولية:"
        },
        {
          "type": "text",
          "data": "(أ) بتقييد أو تعطيل الأنشطة والحقوق أو أماكن صيد الأسماك أو الأراضي المشغولة، أو"
        },
        {
          "type": "text",
          "data": "(ب) بتقييد أنشطة تربية الأحياء المائية، أو"
        },
        {
          "type": "text",
          "data": "(ج) بنقل معدات صيد الأسماك وتربية الأحياء المائية إلى مواقع أقل ملاءمة من منظور إدارة الموارد البحرية أو من منظور تجاري،"
        },
        {
          "type": "text",
          "data": "في هذه الحالات، على صاحب الحق تعويض الشخص الطبيعي أو المعنوي المتأثر بهذا الإزعاج أو الضرر القابل للإثبات. وينطبق هذا الشرط نفسه بالنسبة للمسؤولية والمطالبات إذا تلوثت أو تضررت أو فُقدت السفينة أو المركب أو المعدات أو حصيلة الصيد أو المحصول العائد لشخص طبيعي أو المعنوي، بسبب الأنشطة البترولية."
        }
      ]
    },
    {
      "number": "139",
      "content": [
        {
          "type": "text",
          "data": "تسمية الآبار والمكامن والمنشآت:"
        },
        {
          "type": "text",
          "data": "يتمّ تسمية البئر وحفرة البئر بقرار يصدر عن الوزير."
        },
        {
          "type": "text",
          "data": "يجري إطلاق التسمية لأول مرة عند تسجيل بئر أو حفرة بئر لدى الوزير بناء على رأي هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "تقترح هيئة إدارة قطاع البترول للوزير تسميات لعمليات جمع البيانات والمسوحات بما فيها مسوحات المسار ومسوحات ما تحت السطح. ويجب إتباع نفس النظام الساري على الآبار وحفر الآبار عند تحديد حفر الآبار القليلة العمق."
        },
        {
          "type": "text",
          "data": "يجب تسمية كل بئر وكل مكمن بما يتفق مع نظام تحديد بيانات الآبار المعمول"
        },
        {
          "type": "text",
          "data": "به في هيئة إدارة قطاع البترول. يتم تسمية الاكتشاف عملاً بنظام التسمية المعتمد لدى هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "يقوم الوزير بتسمية كل اكتشاف. يجب تسمية الاكتشاف عملاً بالمبادئ والتوجيهات المرعية الإجراء المنصوص عنها في نظام معلومات الآبار."
        },
        {
          "type": "text",
          "data": "في حال تمت الموافقة على استخدام اسم مناسب في ما يتعلق باكتشاف أو مجموعة اكتشافات معا، يمكن التعامل مع ذلك، باعتباره اسما للحقل. إذا اشتملت إحدى عمليات التطوير أو الإنتاج أو التشغيل المخطط لها، على عدة اكتشافات مسماة، يجب عندها تقديم طلب للحصول على اسم مشترك جديد من قبل المشغل بالنيابة عن أصحاب الحقوق."
        },
        {
          "type": "text",
          "data": "في حال اتخذ القرار بتطوير اكتشاف يقع بمحاذاة حقل موجود على نحو يتصل بهذا الحقل، فمن المستحسن أن يُشمل هذا الاكتشاف بالحقل الموجود ويجب استخدام اسم الحقل الموجود شرط أن يعود لنفس أصحاب الحقوق."
        },
        {
          "type": "text",
          "data": "على المشغل، في مهلة لا تتجاوز تاريخ تقديم خطة التطوير والإنتاج أو تقديم طلب للإعفاء متعلق بهذه الخطة، أن يقترح اسما للمشروع أو الحقل. يسري اسم الحقل اعتبارا من التاريخ الذي تتم فيه الموافقة على هذا الاسم."
        },
        {
          "type": "text",
          "data": "تُتخذ القرارات النهائية حول التسميات من قبل الوزير."
        }
      ]
    },
    {
      "number": "140",
      "content": [
        {
          "type": "text",
          "data": "شكل وتعبئة وتصنيف العينات المقدمة:"
        },
        {
          "type": "text",
          "data": "يجب تمييز جميع العينات بعلامات على نحو واضح ومقاوم للماء، بحيث يتم تحديد الحق البترولي والمشغل المعني وتاريخ أخذ العينة واسم الشخص الذي قام بأخذ العينة وتسمية البئر وعمقه أو فاصل العمق الذي تم منه جمع العينات."
        },
        {
          "type": "text",
          "data": "ما لم تقرر هيئة إدارة قطاع البترول خلاف ذلك، يتعين تطبيق ما يلي:"
        },
        {
          "type": "text",
          "data": "(أ) يجب تمييز العينات المأخوذة من اختبارات التكوين وسجلات اختبار التكوين، بالإضافة إلى المتطلبات المذكورة آنفا، برقم الاختبار ونوع الاختبار ومدة التدفق ونوع السائل."
        },
        {
          "type": "text",
          "data": "(ب) يجب وضع عينات السوائل في عبوات الألومنيوم المعتمدة للعينات بغطاء دائري مسنن من نوع يؤدي إلى فقدان أقل مقدار ممكن من النفط والغاز."
        },
        {
          "type": "text",
          "data": "(ج) يجب تعبئة عينات القطوع في حقائب مانعة للتسرب ذات نوعية جيدة أو في عبوات البولي إثيلين ذات الكثافة العالية. كما يجب حفظ العينات غير المغسولة المأخوذة من فواصل تحتوي على سائل حفر في عبوات بولي إثيلين ذات كثافة عالية. ويجب أن تكون الأحجام الاجمالية الخارجية للصناديق على النحو التالي: 14سم ارتفاعا، 27سم عرضا و90­110 سم طولا."
        },
        {
          "type": "text",
          "data": "(د) يجب تسليم المحاور التقليدية في صناديق متينة وصلبة بالأحجام الخارجية التالية: 10 سم ارتفاعا، 40 سم عرضا و 90­110 سم طولا، و"
        },
        {
          "type": "text",
          "data": "(ه) يجب تسليم المقاطع التقليدية الرقيقة حسبما تقرر هيئة إدارة قطاع البترول."
        }
      ]
    },
    {
      "number": "141",
      "content": [
        {
          "type": "text",
          "data": "قياس العينات المستخرجة والإنتاج:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق قياس تدفق البئر والبترول المستخرج والمنتج والمنقول والمباع، عملاً بالإرشادات الصادرة عن الوزير التي يجب أن تستند إلى المعايير والإجراءات المطبقة والمقبولة عالميا. يجب الموافقة على معدات ومعايير وإجراءات القياس من قبل هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "لهيئة إدارة قطاع البترول فحص المعدات وإجراءات القياس المستخدمة. في حال تبيّن أن المعدات أو الإجراءات المستخدمة معيبة أو غير فاعلة، على صاحب الحق إجراء التصحيحات الضرورية."
        },
        {
          "type": "text",
          "data": "في حال توصلت هيئة إدارة قطاع البترول إلى نتيجة مفادها أن المعدات أو الإجراءات المستخدمة قد أنتجت حسابات غير صحيحة حول مستويات الإنتاج، فيجب اعتبار هذا الوضع قائما منذ إجراء آخر فحص، إلا إذا بررت أسباب محددة هذه النتيجة التي سبقها هذا الوضع أو إذا كان صاحب الحق قادرا على إثبات أن هذا العيب أو عدم الفاعلية كان قد استمر لفترة زمنية أقصر."
        },
        {
          "type": "text",
          "data": "يجب معايرة معدات القياس سنويا. بناء على معايرة معدات القياس، على صاحب الحق تزويد هيئة إدارة قطاع البترول بجميع تقارير المعايرة في أقرب وقت ممكن عمليا بعد الانتهاء من إعداد هذه التقارير."
        }
      ]
    },
    {
      "number": "142",
      "content": [
        {
          "type": "text",
          "data": "إدارة البيانات الواردة من الأنشطة البترولية:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق الحصول على المواد والوثائق الضرورية التي تضمن وتثبت سلامة وفاعلية أداء الأنشطة البترولية وإعدادها وتخزينها، وتزويد هيئة إدارة قطاع البترول ، عملاً بأحكام هذا المرسوم ووثائق الحقوق البترولية ذات الصلة."
        },
        {
          "type": "text",
          "data": "يجب تقديم ما تم جمعه أو الحصول عليه من بيانات ومحاضر وسجلات والمعلومات الأخرى المتعلقة بالأنشطة البترولية إلى هيئة إدارة قطاع البترول بالأساليب والصيغة التي تقررها هيئة إدارة قطاع البترول، ويجب أن تكون ذات نوعية جيدة وقابلة لإعادة استنساخها."
        },
        {
          "type": "text",
          "data": "يجب أن تكون المواد والمعلومات التي يتم تقديمها أو توفيرها لهيئة إدارة قطاع البترول محددة على نحو لا لبس فيه ويجب أن تكون مصحوبة بالمعلومات التقنية الضرورية المتصلة بالنوعية والخصائص. يجب استخدام وحدات قياس مترية بما يتفق مع النظام العالمي لوحدات القياس المترية في جميع الوثائق."
        }
      ]
    },
    {
      "number": "143",
      "content": [
        {
          "type": "text",
          "data": "تنظيم وتخزين واستعادة البيانات والوثائق:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق تطبيق المحافظة على أنظمة محدّثة لإدارة وتخزين الوثائق والعينات الضرورية للأداء الرشيد للأنشطة البترولية والتي بإلامكان الوصول إليها بطريقة منظمة تسمح باستعادة سريعة للمعلومات."
        },
        {
          "type": "text",
          "data": "يجب أن تبقى في لبنان الوثائق الأصلية والعينات التي تم جمعها، ويخضع إرسالها إلى الخارج لموافقة الوزير بناء على رأي هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "على صاحب الحق حفظ الوثائق المذكورة طوال مدة سريان الحق البترولي، في حال لم توافق هيئة إدارة قطاع البترول على غير ذلك. يجب تسليم الوثائق الأصلية ومجموعات العينات إلى هيئة إدارة قطاع البترول عند انتهاء سريان الحق البترولي."
        }
      ]
    },
    {
      "number": "165 النفاذ:\r\nينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره.",
      "content": [
        {
          "type": "text",
          "data": "ملكية وسرية البيانات:"
        },
        {
          "type": "text",
          "data": "تكون جميع البيانات التي يتم جمعها أو الحصول عليها في ما يتعلق بالأنشطة البترولية أو ينتج عنها بموجب الحق البترولي المعني، ملكا للدولة."
        },
        {
          "type": "text",
          "data": "يكون تقديم البيانات أو التحليلات أو التقارير التي يتم جمعها أو الحصول عليها من قبل صاحب الحق وتقديمها إلى هيئة ادارة قطاع البترول بموجب حق بترولي مجانيا."
        },
        {
          "type": "text",
          "data": "ما لم يتم الاتفاق على خلاف ذلك، تبقى جميع البيانات التي يتم جمعها أو الحصول عليها في ما يتعلق بالأنشطة البترولية أو ينتج عنها، سرية."
        },
        {
          "type": "text",
          "data": "على أي شخص يقدّم خدمات للدولة اللبنانية أو يعمل لحسابها، في ما يتصل بأية معلومات متعلقة بالأنشطة البترولية اطلع عليها بحكم وظيفته، أو التي يُعتبر الحفاظ عليها مهما لأسباب تجارية أو تنافسية:"
        },
        {
          "type": "text",
          "data": "(أ) الحفاظ على سرية هذه المعلومات،"
        },
        {
          "type": "text",
          "data": "(ب) منع الآخرين من الوصول إلى هذه المعلومات أو معرفتها،"
        },
        {
          "type": "text",
          "data": "(ج) منع استخدام هذه المعلومات لأية غاية غير تلك التي تلقت من أجلها الهيئة الحكومية المعنية هذه المعلومات."
        },
        {
          "type": "text",
          "data": "يسري أيضا موجب السرية وفقاً للفقرة المذكورة أعلاه على الشخص المعني بعد انتهاء خدمته أو عمله لدى الهيئة الحكومية المعنية."
        },
        {
          "type": "text",
          "data": "يجب الحفاظ على سرية البيانات التي يتم جمعها أو الحصول عليها بموجب رخصة استطلاع ما من مناطق خارج المنطقة الخاضعة لحق بترولي حصري، لمدة تصل إلى خمس سنوات بعد انتهاء سريان رخصة الاستطلاع. يجب التعامل مع البيانات التي يتم جمعها داخل منطقة خاضعة لحق بترولي حصري كأية بيانات أخرى يتم جمعها أو الحصول عليها فيما يتعلق بهذه المنطقة الحصرية."
        },
        {
          "type": "text",
          "data": "يجب الحفاظ على سرية البيانات التي يتم جمعها أو الحصول عليها من منطقة خاضعة لاتفاقية استكشاف وإنتاج حصرية طيلة المدة التي تسري فيها اتفاقية الاستكشاف والإنتاج المعنية."
        },
        {
          "type": "text",
          "data": "يجب الحفاظ على سرية البيانات التي يتم جمعها في ما يرتبط أو ينتج عن الأنشطة البترولية المنفذة وفقا لحق بترولي ما غير رخصة الاستطلاع، للمدة التي يسري فيها مفعول هذا الحق البترولي."
        },
        {
          "type": "text",
          "data": "يخضع نقل البيانات أو نسخ عن البيانات التي يتم جمعها أو الحصول عليها في ما يرتبط بأنشطة بترولية أو حقوق بترولية أو تنازل عن حقوق متعلقة بهذه البيانات، لموافقة الوزير بناء على رأي هيئة إدارة قطاع البترول، وذلك باستثناء"
        },
        {
          "type": "text",
          "data": "نقل البيانات أو الحقوق أو التنازل عنها بناء على إشعار مسبق يتم تقديمه إلى الوزير مع نسخة الى هيئة إدارة قطاع البترول."
        },
        {
          "type": "text",
          "data": "مع مراعاة أحكام هذه المادة، للهيئات الحكومية إصدار تصريحات وإعلانات عامة للجمهور تتعلق بالأنشطة البترولية المنفذة بموجب حق بترولي وما يتصل باحتمالات اكتشاف البترول. لهيئة إدارة قطاع البترول أيضا تقاسم هذه البيانات مع سلطات حكومية أخرى مختصة بناء على طلبها."
        },
        {
          "type": "text",
          "data": "لصاحب حق بترولي ما التخلي عن حماية السرية المنصوص عليها في وفقا لقانون الموارد البترولية في المياه البحرية."
        }
      ]
    },
    {
      "number": "144",
      "content": [
        {
          "type": "text",
          "data": "تأهيل وتدريب العاملين:"
        },
        {
          "type": "text",
          "data": "يجب أن يكون لدى جميع العاملين المنخرطين في الأنشطة البترولية المؤهلات"
        },
        {
          "type": "text",
          "data": "والتدريب الكافيين لتنفيذ أعمالهم على نحو فاعل وسليم."
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يضمن أن يكون لدى عماله ومستخدميه وعمال ومستخدمي المتعاقدين معه المؤهلات والتدريب الكافيين لتنفيذ أعمالهم على نحو فاعل وسليم."
        },
        {
          "type": "text",
          "data": "يجب اعتماد معايير محددة لوصف المهام ذات الصلة المرتبطة بالسلامة وحماية البيئة، بالإضافة إلى معايير اختيار العاملين المسؤولين عن المصادقة على المشاريع."
        },
        {
          "type": "text",
          "data": "على صاحب الحق ضمان أن يكون جميع العاملين المنخرطين في الأنشطة البترولية، سواء كانوا ممن يعملون لدى صاحب الحق أو لدى المشغل أو لدى المتعاقدين مع صاحب الحق، على اطلاع تام في ما يتعلق بالمنشآت والسياسات والإجراءات التشغيلية ذات الصلة. وعلى صاحب الحق أيضًا أن يضمن أن يكون لدى هؤلاء الاجراء التدريب والخبرة الكافيين للتعامل مع حالات الطوارئ."
        },
        {
          "type": "text",
          "data": "على صاحب الحق والمتعاقد معه إعطاء أولوية لتدريب اللبنانيين من أجل توظيف اللبنانيين في جميع المستويات التنظيمية لدى صاحب الحق أو المتعاقد."
        },
        {
          "type": "text",
          "data": "على صاحب الحق بالتشاور مع الوزير أن يقترح وينفذ برنامجا فاعلا لتوظيف وتدريب اللبنانيين لكل مرحلة من مراحل الأنشطة البترولية وفي جميع مستويات الإدارة، مع مراعاة متطلبات السلامة والحاجة إلى المحافظة على معايير معقولة بشأن الفاعلية في تنفيذ الأنشطة البترولية. يمكن تدريب هؤلاء العمال والمستخدمين داخل الجمهورية اللبنانية أو خارجها حسبما تتطلبه برامج التدريب المعدة."
        },
        {
          "type": "text",
          "data": "على صاحب الحق أيضا أن يضمن أن يكون لدى جميع العاملين، بمن فيهم العاملون لدى المتعاقدين معه، التدريب والخبرة الكافيين للتعامل مع حالات الطوارئ."
        }
      ]
    },
    {
      "number": "145",
      "content": [
        {
          "type": "text",
          "data": "تدريب العاملين في القطاع العام ودعم الدولة:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق والمشغل توفير التدريب لموظفي الدولة المنخرطين في إدارة الموارد البترولية ورصد الأنشطة البترولية والأنشطة المرتبطة بها. وينطبق نفس هذا الالتزام التدريبي المطلوب من صاحب الحق والمشغل على المعلمين والمدربين العاملين أو المرتبطين بمؤسسات لبنانية ممولة من القطاع العام."
        },
        {
          "type": "text",
          "data": "على كل صاحب حق التعاون مع الوزير في منح الفرصة لعدد متفق عليه بينهما من موظفي الدولة المدنيين والعاملين المرتبطين بهيئات حكومية تعنى بإدارة الموارد البترولية ورصد الأنشطة البترولية ومراقبتها، للمشاركة في الأنشطة التدريبية التي يتم توفيرها لعمال ومستخدمي صاحب الحق أو أي من الشركات المرتبطة."
        }
      ]
    },
    {
      "number": "146",
      "content": [
        {
          "type": "text",
          "data": "الشراء والمواد المحلية:"
        },
        {
          "type": "text",
          "data": "يجب إخضاع العقود الرئيسية لشراء السلع والخدمات لغايات تنفيذ الأنشطة البترولية للمناقصة العمومية. ويجب مراعاة النوعية والسعر وشروط التسليم والضمانات المقدمة عند تقويم العروض ومنح العقود. يندرج في إطار العقود الرئيسية أي عقد يؤثر بشكل ملموس أو جوهري على تصميم أو أداء المنشآت، أو المفهوم أو الجدول الزمني للتطوير أو الإنتاج أو إدارة الموارد وسياسات استنفادها. يندرج أيضا في إطار العقود الرئيسية العقود ذات القيمة المرتفعة، وهذا يعني أن تنفيذ العقد أو عدم تنفيذه قد يؤثر جوهريا على تنظيم المشروع أو على القدرة المالية لصاحب الحق."
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يضمن أن يمنح المشغل معاملة تفضيلية لشراء السلع والخدمات ذات المنشأ اللبناني، حين تكون هذه السلع والخدمات قادرة على المنافسة دوليا في ما يختص بنوعيتها ومدى توافرها وسعرها وأداءها."
        },
        {
          "type": "text",
          "data": "إن السلع والخدمات ذات المنشأ اللبناني هي تلك التي، من حيث طبيعتها المادية أو من حيث قيمتها المضافة، مصنّعة أو مبنية أو مؤداة بغالبيتها في لبنان من قبل لبنانيين أو من قبل شركة يملكها ويتحكم بها لبنانيون."
        },
        {
          "type": "text",
          "data": "تخضع المناقصة العمومية لشراء سلع وخدمات إلى القواعد التالية:"
        },
        {
          "type": "text",
          "data": "(أ) يجب توزيع دعوات التأهيل لتقديم أو إرسال العروض إلى عدد معقول من المزودين الذين يعتبرون أو يُتوقع منهم أن يكونوا قادرين من حيث النوعية والمؤهلات والخبرات على تسليم السلع أو أداء الخدمات المطلوبة،"
        },
        {
          "type": "text",
          "data": "(ب) يجب منح مهلة معقولة لإعداد العروض،"
        },
        {
          "type": "text",
          "data": "(ج) يجب أن يتلقى جميع المزودين المحتملين، سواء كانوا مدعوين تحديدا لتقديم العروض أو لا، مواصفات الدعوة نفسها،"
        },
        {
          "type": "text",
          "data": "(د) يجب ألا تكون المواصفات ومهل تقديم العروض وشروط التسليم معقدة لكي لا يتم استثناء مزودين منافسين على نحو غير مناسب،"
        },
        {
          "type": "text",
          "data": "(ه) يجب تقديم نسخة عن قائمة العارضين المؤهلين إلى هيئة إدارة قطاع البترول للعلم،"
        },
        {
          "type": "text",
          "data": "(و) يجب إبلاغ هيئة إدارة قطاع البترول بالقرار الذي يتم بموجبه منح عقود تزويد رئيسية،"
        },
        {
          "type": "text",
          "data": "(ز) يجب توفير المعلومات المتعلقة بمنح عقد تزويد رئيسي من قبل المشغل أو صاحب الحق، كما يجب أن تتضمن هذه المعلومات المقومات الأساسية التي تبرر اختيار المزود."
        }
      ]
    },
    {
      "number": "147",
      "content": [
        {
          "type": "text",
          "data": "الضمان:"
        },
        {
          "type": "text",
          "data": "على صاحب الحق ان يعقد جميع أنواع الضمان الكافية المطلوبة في ما يتعلق بالأنشطة البترولية ويُحافظ عليها، عملاً بقانون الموارد البترولية في المياه البحرية والقوانين اللبنانية المرعية الإجراء وأنواع الضمان الأخرى بحسب ما يعود للوزير فرضه على صاحب الحق من حين إلى آخر."
        },
        {
          "type": "text",
          "data": "في حال الحصول على ضمان من دولة غير الجمهورية اللبنانية، يجب أيضا تطبيق القوانين المرعية الإجراء والشروط التنظيمية في تلك الدولة، لكن دون المس بالشروط التنظيمية اللبنانية."
        },
        {
          "type": "text",
          "data": "يجب أن توفر تغطية الضمان الذي يعقده صاحب الحق حماية للدولة من أية مطالبات ناتجة عن الأنشطة البترولية أو ناشئة عن حقوق أو التزامات ممنوحة وفقا لحق بترولي."
        },
        {
          "type": "text",
          "data": "يمكن توفير أي ضمان مطلوب عقده من قبل صاحب الحق حسب تقدير صاحب الحق بموافقة الوزير، من خلال واحد أو أكثر من الخيارات التالية:"
        },
        {
          "type": "text",
          "data": "(أ) الضمان عبر شركة ضمان يملكها ويتحكم بها صاحب الحق بالكامل، وفي هذه الحالة يجب أن تكون الأقساط لتغطية مماثلة ووفق معدلات سوق التأمين الدولي الرائجة لتغطية تأمينية مماثلة."
        },
        {
          "type": "text",
          "data": "(ب) صاحب الحق الذي يستفيد من الضمان الذي يتم إنشاؤه لمصلحة الأنشطة البترولية كجزء من تغطية ضمان عالمية، وفي هذه الحالة يجب أن تكون الأقساط وفق النسب المطلوبة للحصول على تغطية الضمان العالمية تلك،"
        },
        {
          "type": "text",
          "data": "(ج) الضمان عبر أسواق الضمان العالمية بالأسعار السائدة، شرط أن:"
        },
        {
          "type": "text",
          "data": "(1) يمكن لشركة ضمان يملكها صاحب الحق بالكامل من المشاركة في ما يتم إنشاؤه عالميا من أي ضمان أو إعادة ضمان، و"
        },
        {
          "type": "text",
          "data": "(2) يجب أن يكون لصاحب الحق الخيار في أن يطرح مناقصات عمومية وينشئ كل أشكال إعادة الضمان الملائمة لأي ضمان يتم إنشاؤه عبر شركات ضمان مسجلة في الجمهورية اللبنانية."
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يطرح على نحو تنافسي مناقصات عمومية لتجديد جميع بوالص التأمين في الأسواق العالمية مرة واحدة على الأقل كل ثلاث (3) سنوات، إلا إذا نص على خلاف ذلك اتفاقية الاستكشاف والانتاج، وتم الحصول على موافقة الوزير."
        }
      ]
    },
    {
      "number": "148",
      "content": [
        {
          "type": "text",
          "data": "غرامة التأخير على المدفوعات المتأخرة:"
        },
        {
          "type": "text",
          "data": "تترتب غرامة تأخير على أي مبلغ مستحق الدفع عملاً بقانون الموارد البترولية في المياه البحرية الذي يرعى الأنشطة أو الحقوق البترولية ويجب أن تكون غرامة التأخير مساوية لتلك المسددة بشأن الضرائب المقتطعة، بموجب قانون الإجراءات الضريبية."
        },
        {
          "type": "text",
          "data": "يجب تسديد المدفوعات غرامات التأهيل ورصيدها خلال خمسة عشر (15) يوما من الاحتساب النهائي للأتاوة المفروضة على النفط الخام المستخرج أو المنتجات البترولية الأخرى."
        },
        {
          "type": "text",
          "data": "ويجب أيضا تطبيق قاعدة تسديد المدفوعات وغرامات التأخير ورصيدها في الحالات التي يكون فيها تحديد القيمة خاضع لطعن قضائي إداري."
        },
        {
          "type": "text",
          "data": "وتحتسب المهلة الزمنية للطعن القضائي الإداري وفقاً للقانون الإداري اللبناني المرعي الإجراء."
        }
      ]
    },
    {
      "number": "149",
      "content": [
        {
          "type": "text",
          "data": "استعمال أسعار صرف العملات:"
        },
        {
          "type": "text",
          "data": "عند تحويل الأسعار والحسومات والتكاليف والمصاريف المقيدة في فواتير بالعملة الأجنبية، يجب استخدام المعدل اليومي لأسعار صرف العملات الصادر يوميا عن مصرف لبنان للبيع والشراء."
        },
        {
          "type": "text",
          "data": "يجب استخدام أربع منازل عشرية في احتساب التحويل الذي يتم إجراؤه وفقا للفقرة الأولى من هذه المادة."
        },
        {
          "type": "text",
          "data": "يجب تدوير المبلغ النهائي بعد احتسابه وفقا للفقرتين الأولى والثانية من هذه المادة إلى أقرب قيمة بالليرة اللبنانية."
        }
      ]
    },
    {
      "number": "150",
      "content": [
        {
          "type": "text",
          "data": "الإلغاء أو التنازل الجبري عن الحق البترولي:"
        },
        {
          "type": "text",
          "data": "لمجلس الوزراء، بناء على اقتراح الوزير المستند الى رأي هيئة ادارة قطاع البترول، أن يقرر بأن يقوم الوزير من خلال إشعار يوجه إلى صاحب الحق، بإلغاء حق بترولي لأي سبب منصوص عليه في قانون الموارد البترولية في المياه البحرية ، بما في ذلك:"
        },
        {
          "type": "text",
          "data": "(أ) في حال قام صاحب الحق بمخالفة أساسية أو متكررة لقانون الموارد البترولية في المياه البحرية أو لإتفاقية الاستكشاف والانتاج أو القرارات الصادرة بحسب القانون المذكور أو شروط وأحكام الحق البترولي،"
        },
        {
          "type": "text",
          "data": "(ب) في حال قدم صاحب الحق معلومات غير صحيحة أو حجب معلومات مهمة تتعلق بتطبيق الحق البترولي،"
        },
        {
          "type": "text",
          "data": "(ج) في حال أخفق صاحب الحق في الامتثال خلال فترة زمنية معقولة لأي قرار إداري أو قضائي أو تحكيمي أو صادر عن خبير محايد،"
        },
        {
          "type": "text",
          "data": "(د) في حال صدر أمر أو تم اتخاذ قرار من قبل محكمة مختصة يقضي بتصفية أعمال صاحب الحق، وفي حال لم تكن هذه التصفية لغايات الدمج أو إعادة الهيكلة وكان قد تم إبلاغ الوزير بهذا الدمج أو إعادة الهيكلة، أو إذا تم شراء، غالبية أسهم صاحب الحق من قبل الغير بإستثناء الشركة المرتبطة، دون موافقة الوزير أو في حال طلب صاحب الحق الصلح الواقي أو في حالة إفلاسه."
        },
        {
          "type": "text",
          "data": "لمجلس الوزراء، بناء على اقتراح الوزير المستند الى رأي هيئة ادارة قطاع البترول، إلغاء الحق البترولي بأكمله فقط إذا كانت المخالفة المشار إليها في الفقرة الأولى من هذه المادة تخالف موجب يقع على أصحاب الحقوق بالاتحاد والانفراد أو إذا ارتكب جميع أصحاب الحقوق المخالفة المنصوص عليها في البند (د) من الفقرة الأولى من هذه المادة."
        },
        {
          "type": "text",
          "data": "لمجلس الوزراء، بناء على اقتراح الوزير المستند الى رأي هيئة ادارة قطاع البترول، بموجب إشعار يوجهه الوزير أن يطلب من صاحب الحق الذي يرتكب مخالفة أو يبلغ منه كما هو منصوص عليه في الفقرة الأولى من هذه المادة التنازل عن حصته في الحق البترولي إلى أصحاب الحقوق الآخرين المشاركين في نفس الحق البترولي."
        },
        {
          "type": "text",
          "data": "في حال تقديم إشعار التنازل إلى صاحب الحق، على صاحب الحق فورا ودون قيد أو شرط دون مقابل ودون أية حقوق للغير التنازل عن نسبة مشاركته غير المجزأة في الحق البترولي المعني حسبما تم إشعاره، إلى أصحاب الحقوق الآخرين المشاركين في الحق البترولي، وذلك بما يتناسب مع الحصة التي يملكها قبل هذا التنازل أصحاب الحقوق الذين يكتسبون هذا الحق. وعلى كل من أصحاب الحقوق الذين يكتسبون هذا الحق الالتزام بقبول التنازل. لا يُعتبر صاحب الحق الذي يكتسب هذه الحصة المتنازل عنها مسؤولا عن أية التزامات ترتبت على صاحب الحق المتنازِل عن حقه قبل التنازل، لكن يجب إلزامه بأية قرارات تتخذها الهيئات المختصة المسؤولة التي تتولى إدارة الأنشطة البترولية وفقا لوثيقة الحقوق البترولية والالتزامات التعاقدية الناشئة عن هذه القرارات المشروعة."
        },
        {
          "type": "text",
          "data": "على الوزير، بناء على رأي هيئة ادارة قطاع البترول، إشعار صاحب الحق خلال فترة لا تقل عن تسعين (90) يوما بأية نية لإلغاء حق بترولي أو نية تقديم إشعار بالتنازل يوضح بالتفصيل المخالفة المفترضة التي تستند إليها الدولة."
        },
        {
          "type": "text",
          "data": "على صاحب الحق خلال ثلاثين (30) يوما من استلامه هذا الإشعار توفير أية معلومات يريد صاحب الحق أن يأخذها الوزير بعين الاعتبار قبل اتخاذ القرار النهائي بالإلغاء أو التنازل الجبري."
        },
        {
          "type": "text",
          "data": "لمجلس الوزراء، بناء على اقتراح الوزير المستند الى رأي هيئة قطاع البترول، إلغاء الحق البترولي على الفور، خلال ستين (60) يوما من تاريخ إستلام صاحب الحق هذا الإشعار ، في حال:"
        },
        {
          "type": "text",
          "data": "(أ) لم يحاول صاحب الحق معالجة أو إزالة هذه المخالفة الجوهرية وفق ما ينص عليه إشعار الإلغاء أو التنازل،"
        },
        {
          "type": "text",
          "data": "(ب) كان واضحا بما لا يدع مجالا للشك أن هذه المخالفة وفق ما ينص عليها الإشعار غير قابلة للمعالجة أو الإزالة خلال مدة التسعين (90) يوما وكان صاحب الحق، عندما يتعذر معالجة أو إزالة هذه المخالفة في حال طلب الوزير ذلك، غير قادر على دفع التعويض الكامل للدولة،"
        },
        {
          "type": "text",
          "data": "(ج) لم يبدِ صاحب الحق اعتراضه على الإشعار ولم يباشر لهذه الغاية إجراءات تقاضي أو تحكيم وفقا للفقرة التاسعة من هذه المادة."
        },
        {
          "type": "text",
          "data": "تجوز الإحالة إلى الإجراءات القضائية أو التحكيمية في حالة نشوء أي نزاع بين الدولة وأصحاب الحقوق حول ما إذا كان حق بترولي معين يجوز إلغاؤه، سواء تمت تلبية المتطلبات المنصوص عليها في الفقرات الخامسة أو السادسة أو السابعة أو قام صاحب الحق بمعالجة أو إزالة سبب الإلغاء أو إشعار التنازل، وسواء تم دفع التعويض بشأن سبب الإلغاء أو التنازل الجبري أو تعذّر معالجة أو إزالة سبب تقديم إشعار التنازل."
        },
        {
          "type": "text",
          "data": "عند إحالة النزاع إلى محكمة أو هيئة تحكيم، لا يمكن إلغاء الحق البترولي أو التنازل جبريا عن نسبة المشاركة وفقا لهذه المادة حتى يتم حل موضوع النزاع بقرار نهائي غير قابل للطعن أو حكم قابل للتنفيذ في لبنان، وفي هذه الحالة فقط إذا كان الإلغاء أو التنازل الجبري متوافقا مع القرار أو الحكم الصادر."
        },
        {
          "type": "text",
          "data": "إذا كانت المخالفة لأحكام وشروط اتفاقية الاستكشاف والإنتاج متعلقة بمسألة متنازع عليها بين الدولة اللبنانية وصاحب الحق، وقد تمت إحالتها للبت فيها من قبل خبير بحسب اتفاقية الاستكشاف والإنتاج، وفي هذه الحالة لا يمكن أن يرتكز الإشعار المقدم لصاحب الحق وفقا لهذه المادة على تلك المسألة كسبب لما يُنوى القيام به من إلغاء أو تنازل جبري عن اتفاقية الاستكشاف والإنتاج حتى يبت الخبير بالمسألة."
        }
      ]
    },
    {
      "number": "151",
      "content": [
        {
          "type": "text",
          "data": "منع الفساد:"
        },
        {
          "type": "text",
          "data": "على كل شخص طبيعي أو معنوي يشارك في الأنشطة البترولية أن يتعاون مع الدولة اللبنانية لمنع الفساد."
        },
        {
          "type": "text",
          "data": "على كل شخص منعوي يشارك في الأنشطة البترولية اتخاذ إجراءات إدارية تأديبية فورية وتدابير قانونية ليمنع ويستقصي ويلاحقا قضائيا، وفقاً للقوانين اللبنانية المرعية الاجراء، وإذا لزم الأمر ووفقاً للقوانين المرعية الإجراء الأخرى، أي شخص مشتبه بتورطه في فساد أو سوء استخدام للموارد عمدا أو عبر إهمال جسيم."
        },
        {
          "type": "text",
          "data": "لا يجوز تقديم أو قبول أي عرض، أو مبلغ أو منفعة من أي نوع كان التي من شأنها أو من الممكن تفسيرها على أنها ممارسة غير قانونية أو فاسدة، سواء على نحو مباشر أو غير مباشر، وذلك كتشجيع أو مكافأة عن أية حقوق يتم منحها من قبل الدولة بموجب قانون الموارد البترولية في المياه البحرية أو لاتخاذ إجراء أو قرار أو الامتناع عن اتخاذ إجراء أو قرار بشأن الأنشطة البترولية."
        },
        {
          "type": "text",
          "data": "يسري ما ذكِر آنفا أيضا على الشركات المرتبطة والوكلاء والممثلين والمتعاقدين من الباطن أو المستشارين حين يخالف هذا العرض أو الهدية أو المدفوعات أو المنافع:"
        },
        {
          "type": "text",
          "data": "(أ) القوانين اللبنانية المرعية الإجراء،"
        },
        {
          "type": "text",
          "data": "(ب) قوانين بلد التكوين أو التسجيل أو المقر الرئيسي لأعمال صاحب الحق أو مالك المنشآت، أو للشركات المرتبطة وذلك في المقر الرئيسي لأعمالها، أو"
        },
        {
          "type": "text",
          "data": "(ج) المبادئ المنصوص عليها في اتفاقية مكافحة رشوة الموظفين العموميين الأجانب في المعاملات التجارية الدولية الموقعة في باريس بتاريخ 17 كانون الأول 1997 وشروحات هذه الاتفاقية."
        },
        {
          "type": "text",
          "data": "(د) إتفاقية الأمم المتحدة لمكافحة الفساد (UNCAC) المصادق عليها بموجب القانون رقم 33 تاريخ 16 تشرين الأول 2008 ."
        }
      ]
    },
    {
      "number": "152",
      "content": [
        {
          "type": "text",
          "data": "تعاميم ومعايير:"
        },
        {
          "type": "text",
          "data": "للوزير بالاستناد الى رأي هيئة ادارة قطاع البترول إصدار تعاميم ووضع معايير لاستكمال وتطبيق هذه الأنظمة حين تكون لازمة لغايات التعزيز والرصد والمتابعة والمراقبة وفقا لهذه الأنظمة أو الحقوق البترولية الممنوحة كل على حدة."
        },
        {
          "type": "text",
          "data": "يجب أن تشمل صلاحية وضع تعاميم وتحديد واعتماد معايير ما هو ضروري للمساعدة على جعل البيانات والمعلومات الأخرى المعنية متوفرة للجمهور."
        },
        {
          "type": "text",
          "data": "في ما يتعلق بالقرارات الإدارية الفردية، يجوز تحديد الشروط غير المنصوص عليها في قانون الموارد البترولية في المياه البحرية وفي هذه الأنظمة وفي الوثائق الفردية التي تمنح حقوق بترولية، حين تكون هذه الشروط المفروضة وفقا للقانون المذكور متصلة على نحو ملائم بالأنشطة البترولية التي ترتبط بها هذه الشروط الخاصة."
        }
      ]
    },
    {
      "number": "153",
      "content": [
        {
          "type": "text",
          "data": "متطلبات إضافية:"
        },
        {
          "type": "text",
          "data": "لهيئة إدارة قطاع البترول بعد موافقة الوزير، وفي أي وقت، إصدار نماذج طلبات تتعلق بكافة مراحل الأنشطة البترولية، كما يعود للهيئة أن تصدر متطلبات إضافية من البيانات والمعلومات والمستندات بالإضافة الى نماذج الطلبات والبيانات والمعلومات والمستندات المنصوص عليها في هذا المرسوم."
        },
        {
          "type": "text",
          "data": "على صاحب الحق أن يتقيد بكافة نماذج الطلبات الصادرة عن هيئة إدارة قطاع البترول وأي نماذج اخرى قد تصدر خلال كافة مراحل الأنشطة البترولية، والتقيد بتقديم البيانات والمعلومات والمستندات التي تطلبها هيئة إدارة قطاع البترول في أي وقت من الأوقات."
        }
      ]
    },
    {
      "number": "154",
      "content": [
        {
          "type": "text",
          "data": "النفاذ:"
        },
        {
          "type": "text",
          "data": "ينشر هذا المرسوم في الجريدة الرسمية ويعمل به فور نشره."
        }
      ]
    }
  ],
  "signature": "بعبدا في 30 نيسان 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل"
}