{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235130",
  "title": "تجديد رخصة استيراد اسلحة وذخائر ومعدات حربية للسيد حسين حسن معتوق صاحب مؤسسة برنس اورينت لصالح القوى المسلحة اللبنانية",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10363",
    "date": " 27/05/2013",
    "oj_number": "23",
    "oj_publish_date": "30/05/2013",
    "oj_page": "2480"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون الاسلحة والذخائر الصادر بالمرسوم الاشتراعي رقم 137 تاريخ 12/6/1959، ولا سيما المادة الثالثة منه المعدلة بموجب القانون رقم 190 تاريخ 24/5/2000،\nبناء على المرسوم رقم 1221 تاريخ 3/3/1953،\nبناء على الاستدعاء المقدم من السيد حسين حسن معتوق صاحب مؤسسة برنس اورينت، المسجل برقم 1176 تاريخ 19/1/2013 والمتعلق بطلب تجديد رخصته لاستيراد الاسلحة والذخائر والمعدات الحربية، من الفئات الاربع الاولى، لصالح القوى المسلحة اللبنانية، للعام 2013 .\nبناء على المرسوم رقم 8573 تاريخ 2/8/2012 القاضي بتجديد رخصة المستدعي باستيراد الاسلحة والذخائر والمعدات الحربية، من الفئات الاربع الاولى، لصالح القوى المسلحة اللبنانية،\nبناء على اقتراح وزير الداخلية والبلديات ووزير الدفاع الوطني،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيجدد العمل بالرخصة الممنوحة للسيد حسين حسن معتوق صاحب مؤسسة برنس اورينت، (حارة حريك - حي الابيض - قضاء بعبدا)، تعاطي استيراد الاسلحة والذخائر والمعدات الحربية، من الفئات الأربع الأولى، للعام 2013، شرط ان  يتم استيرادها لصالح القوى المسلحة اللبنانية (جيش - امن داخلي - امن عام - امن دولة - جمارك) دون غيرها، وان يجري تسليمها مباشرة الى تلك القوى على الموانئ البحرية او المطار او الحدود البرية، قبل إدخالها الى الأراضي اللبنانية، ودون إيداعها أية مخازن خاصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى المرخص له التقيد بالقوانين والانظمة المرعية الإجراء."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيعمل بهذه الرخصة لغاية 31/12/2013 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 27 أيار 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الداخلية والبلديات\nالامضاء: مروان شربل\nوزير الدفاع الوطني\nالامضاء: فايز غصن"
}