{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235311",
  "title": "إضافة شروط الى المادة الرابعة من المرسوم رقم 8590 تاريخ 2/8/2012 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم المهني والتقني )،\r\nوتحديد تاريخ اقصى لقبول لوائح الطلاب في جميع المستويات المنصوص عليها فيه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10391",
    "date": " 04/06/2013",
    "oj_number": "26",
    "oj_publish_date": "13/06/2013",
    "oj_page": "2552-2553"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على مشروع القانون الموضوع موضع التنفيذ بموجب المرسوم رقم 15742 تاريخ 11/3/1964 وتعديلاته (تنظيم المديرية العامة للتعليم المهني والتقني)،\nبناء على القانون رقم 247 تاريخ 7/8/2000 وتعديلاته المتضمن إلغاء وزارة التعليم المهني والتقني وإلحاقها بوزارة التربية والتعليم العالي،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 8349 تاريخ 2/5/1996 (تنظيم وزارة التعليم المهني والتقني)،\nبناء على المرسوم رقم 9404 تاريخ 4/5/1962 وتعديلاته (تنظيم المدارس الرسمية للتعليم المهني والتقني)،\nبناء على المرسوم رقم 14630 تاريخ 9/6/1970 وتعديلاته (نظام الامتحانات الرسمية لشهادة البكالوريا الفنية)،\nبناء على المرسوم رقم 14706 تاريخ 15/6/1970 وتعديلاته (نظام الامتحانات الرسمية لشهادتي الكفاءة المهنية والتكميلية المهنية)،\nبناء على المرسوم رقم 8590 تاريخ 2/8/2012 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم المهني والتقني )،\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 104/2012 - 2013 تاريخ 27/12/2012)،\nوبعد موافقة مجلس الوزراء بتاريخ 5/3/2013،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويعمل به اعتباراً من العام الدراسي 2013 - 2014 .",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتعدل المادة الرابعة من المرسوم رقم 8590 تاريخ 2/8/2012 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم المهني والتقني) بحيث يضاف الى الشروط المطلوبة للإنتساب الى السنة الأولى من شهادة التكميلية المهنية، ما يلي:\r\n*أن يثبت أنه:\r\n-أنهى دراسة الصف السادس أساسي\r\n-أنهى بنجاح دورة تدريب خاصة لمدة 400 ساعة على الأقل في معهد فني رسمي أو خاص، أو في مدرسة مهنية رسمية أو خاصة، على أن تكون برامج هذه الدورات، والمتطلبات والشروط الواجب توافرها في المدرسة أو في المعهد الراغب تنظيمها محددة بقرار صادر عن وزير التربية والتعليم العالي بناء على اقتراح المدير العام للتعليم المهني والتقني، وعلى ان يكون كل من هذه المدرسة\r\nأو هذا المعهد قد تقدم من وزير التربية والتعليم العالي بواسطة المديرية العامة للتعليم المهني والتقني بطلب يرمي الى الاجازة له بإجراء دورة من هذه الدورات، وإستجاب لهذا الطلب بناء على اقتراح المدير العام لهذه المديرية بعد التحقق من توافر المتطلبات والشروط المحددة لهذه الغاية؛\r\nوإجتاز إمتحان دخول الى السنة الأولى من شهادة التكميلية المهنية تجريه المديرية العامة للتعليم المهني والتقني، وتحدد مواده ومعدلات كل منها بقرار من المدير العام للتعليم المهني والتقني بناء على إقتراح رئيسي مصلحتي المراقبة والإمتحانات والمصلحة الفنية، وتطبق على هذه الإمتحانات أحكام المرسوم رقم 14706 تاريخ 15/6/1970 وتعديلاته، المتعلق بنظام الإمتحانات\r\nالرسمية لشهادتي الكفاءة المهنية والتكميلية المهنية.\r\nأو\r\n*أن يثبت أنه:\r\n-أنهى دراسة الصف الخامس أساسي\r\n-أنهى بنجاح دورة تدريب خاصة لمدة 800 ساعة على الأقل في معهد فني رسمي أو خاص، أو في مدرسة مهنية رسمية أو خاصة، على أن تكون برامج هذه الدورات، والمتطلبات والشروط الواجب توافرها في المدرسة أو في المعهد الراغب تنظيمها محددة بقرار صادر عن وزير التربية والتعليم العالي بناء على إقتراح المدير العام للتعليم المهني والتقني، وعلى أن يكون كل من هذه المدرسة\r\nأو هذا المعهد قد تقدم من وزير التربية والتعليم العالي بواسطة المديرية العامة للتعليم المهني والتقني بطلب يرمي الى الإجازة له بإجراء دورة من هذه الدورات، وإستجاب لهذا الطلب بناء على إقتراح المدير العام لهذه المديرية بعد التحقق من توافر المتطلبات والشروط المحددة لهذه الغاية؛\r\n-وإجتاز إمتحان دخول الى السنة الأولى من شهادة التكميلية المهنية تجريه المديرية العامة للتعليم المهني والتقني، وتحدد مواده ومعدلات كل منها بقرار من المدير العام للتعليم المهني والتقني بناء على إقتراح رئيسي مصلحتي المراقبة والإمتحانات والمصلحة الفنية، وتطبق على هذه الإمتحانات أحكام المرسوم رقم 14706 تاريخ 15/6/1970 وتعديلاته، المتعلق بنظام الإمتحانات الرسمية لشهادتي الكفاءة المهنية والتكميلية المهنية،"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nأ - على كل معهد فني او مدرسة مهنية أو فنية في القطاعين الرسمي والخاص يمارس التعليم في مستويي: حقل التأهيل المهني وحقل التعليم الفني المنصوص عنهما في المرسوم رقم 8590 تاريخ 2/8/2012 ان يودع المديرية العامة للتعليم المهني والتقني لوائح طلابه في مهلة اقصاها 31 كانون الاول من كل عام.\r\nب - تلغى جميع النصوص المخالفة لأحكام البند (أ) اعلاه او التي لا تأتلف مع مضمونه لا سيما الاحكام الواردة، في البند ثانياً من المادة الخامسة من المرسوم رقم 14630 تاريخ 9/6/1970 والمادة السادسة من المرسوم رقم 14706 تاريخ 15/09/1970 ."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويعمل به اعتباراً من العام الدراسي 2013 - 2014 ."
        }
      ]
    }
  ],
  "signature": "بعبدا في 4 حزيران 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: محمد الصفدي"
}