{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235436",
  "title": "ترخيص بإنشاء اختصاصات والغاء أخرى في معهد فني عال خاص بإسم «المركز الدولي للعلوم التقنية - CIT» في البوشريه (قضاء المتن)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10477",
    "date": " 02/07/2013",
    "oj_number": "30",
    "oj_publish_date": "11/07/2013",
    "oj_page": "2814"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 8590 تاريخ 2/8/2012 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم المهني والتقني)،\nبناء على المراسيم رقم 2080 تاريخ 9/6/1979 ورقم 16110 تاريخ 7/1/2006 ورقم 609 تاريخ 28/12/2007 ورقم 7544 تاريخ 20/2/2012 (المتعلقة بالترخيص بإنشاء معهد فني عال خاص في البوشريه - قضاء المتن بإسم «المركز الدولي للعلوم التقنية - CIT» واضافة والغاء اختصاصات)،\nبناء على الاستدعاء المقدم من السيد ابراهيم الحداد والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 3989/6 تاريخ 11/4/2013 والمتضمن طلب الترخيص بإنشاء اختصاصات والغاء اخرى في المعهد المذكور،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص للسيد ابراهيم انطوان الحداد المولود سنة 1939 بإنشاء اختصاصات والغاء اخرى في معهد فني عال خاص بإسم «المركز الدولي للعلوم التقنية - CIT»، القائم على العقار رقم 2933 من منطقة البوشرية العقارية (قضاء المتن) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nانشئت في المعهد المذكور اختصاصات لا تؤدي لنيل الشهادات الرسمية التي تمنحها المديرية العامة للتعليم المهني والتقني وهي التالية: اخصائي في المحاسبة - اخصائي في المعلوماتية - اخصائي في العلوم السياحية والسفر - اخصائي في الموارد البشرية - اخصائي في العلاقات العامة - اخصائي في العلاقات التجارية - اخصائي في الرسم الفني - اخصائي في الرسم الهندسي - اخصائي في الرسم الغرافيكي - تركيب الاظافر (اكريليك) - ادارة مكاتب التوظيف - اخصائي تمديدات صحية - اخصائي اجهزة المراقبة والحماية الالكترونية - اخصائي في الالكتروميكانيك الصناعي - اخصائي تسويق الكتروني - تركيب الاحجار الكريمة - التسويق العقاري - اخصائي في الاعلام والتوثيق - اخصائي في ادارة الاعمال - امانة سر طبية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nالغيت في المعهد المذكور اختصاصات لا تؤدي لنيل الشهادات الرسمية التي تمنحها المديرية العامة للتعليم المهني والتقني وهي التالية: الوشم على الجلد - لغات الكمبيوتر - أخصائي سمعيات وبصريات."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 2 تموز 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}