{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235537",
  "title": "ترخيص باشغال قسم من الاملاك العمومية النهرية (مجرى مياه نهر الاسطوان) في منطقة الخريبة العقارية قضاء عكار - محافظة لبنان الشمالي",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10550",
    "date": " 29/07/2013",
    "oj_number": "34",
    "oj_publish_date": "01/08/2013",
    "oj_page": "2901"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 320 تاريخ 26/5/1926 (المحافظة على مياه الاملاك العمومية) واستعمالها،\nبناء على الاستدعاء المقدم من السيدة فوزية طحان تاريخ 12/4/2010 مالكة العقار رقم 287 من منطقة الخريبة العقارية (مجرى مياه نهر الاسطوان) والمسجل بالرقم 1362/2010 تاريخ 12/4/2010 المتضمن طلبها اشغال قسم من الاملاك العمومية النهرية (مجرى مياه نهر الاسطوان) المحاذي للعقار رقم 287 للوصول من الطريق العام الى عقارها.\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية تاريخ 9/11/2010\nبناء على قرار لجنة التخمين رقم 39/ل.ش تاريخ 12/9/2012،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "8 مادة 8: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص لمالكة العقار رقم 287 من منطقة الخريبة العقارية - قضاء عكار، اشغال مساحة /324/ م2 (ثلاثماية واربعة وعشرون مترا مربعا) من الاملاك العمومية النهرية (مجرى مياه نهر الاسطوان) المحاذية للعقار رقم 287 من منطقة الخريبة العقارية المبينة باللون الاحمر على الخريطة المرفقة بهذا المرسوم والمحددة بالاحرف (أ - ب - ج - د - أ) وذلك لانشاء عبارة للوصول الى العقار رقم 287 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتنحصر الاشغال المرخص بها بانشاء جسر من الخرسانة المسلحة موضوع المادة الاولى اعلاه كما هو مبين على الخريطة المرفقة بهذا المرسوم وتجري هذه الاشغال باشراف وموافقة المديرية العامة للموارد المائية والكهربائية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nمنحت هذه الرخصة باعتبارها غير مضرة بالصالح العام، وحقوق الافراد معها محفوظة وتبقى محفوظة حتما ولهم حق اثباتها امام السلطات القضائية عند الاقتضاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nتبقى المرخص لها مسؤولة عن كل عطل أو ضرر يلحق بالغير أو بالاملاك العمومية من جراء هذه الاشغال وعن كل حادث يقع اثناء تنفيذ الاشغال المرخص بها أو بعدها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nمنحت هذه الرخصة لمدة سنة واحدة تتجدد ضمنا ويمكن للادارة الغاؤها في أي وقت شاءت دون أن يكون لصاحبتها حق المطالبة بتعويض أو استرداد المبالغ التي تم صرفها مهما بلغت."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nيترتب على المرخص لها ان تدفع لخزينة الدولة عائدات سنوية قدرها (1.167.000) ل.ل فقط مليون ومائة وسبعة وستون الف ليرة لبنانية اضافة الى رسم الطابع المالي خلال مهلة خمسة ايام عمل من تاريخ تبلغها مرسوم الترخيص عن العام الحالي، كما تدفع العائدات ورسم الطابع المالي عن السنين اللاحقة خلال مهلة خمسة ايام تحتسب اعتبارا من تاريخ كل تجديد ضمني لهذا المرسوم."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nتلغى هذه الرخصة في حال عدم التقيد بأحكام المادتين الاولى والثانية وبالخريطة المرفقة بهذا المرسوم وفي حال عدم تسديد الرسوم المشار اليها في المادة السادسة من هذا المرسوم وفي حال التعرض لمجرى المياه واقامة اي حواجز أو سدود تعيق سيلان المياه بصورة طبيعية أو تغيير مجراها وذلك دون حاجة الى اتخاذ اي تدابير أو انذارات رسمية، وفي هذه الحالة على المرخص لها ازالة كافة الانشاءات واعادة الاماكن المرخص باشغالها الى حالتها السابقة ضمن المهل التي تحددها الادارة وعلى نفقة ومسؤولية المرخص لها."
        }
      ]
    },
    {
      "number": "7",
      "content": [
        {
          "type": "text",
          "data": "مادة 8: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تموز 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}