{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235626",
  "title": "ترخيص بإنشاء اختصاصات والغاء اخرى في معهد فني خاص بإسم «اميركان يونيفرسال كولدج» في الضبيه (قضاء المتن)",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10598",
    "date": " 16/08/2013",
    "oj_number": "37",
    "oj_publish_date": "22/08/2013",
    "oj_page": "3036-3037"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 8590 تاريخ 2/8/2012 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم المهني والتقني)،\nبناء على المراسيم رقم 4897 تاريخ 21/3/1994 ورقم 12950 تاريخ 19/7/2004 ورقم 3596 تاريخ 17/3/2010 (المتعلقة بالترخيص بإنشاء معهد فني خاص في الضبيه - قضاء المتن بإسم «اميركان يونيفرسال كولدج» واضافة والغاء اختصاصات)،\nبناء على الاستدعاء المقدم من السيد فؤاد صقر والسيدة هيام صقر والمسجل لدى المديرية العامة للتعليم المهني والتقني تحت رقم 3969/6 تاريخ 11/4/2013 والمتضمن طلب الترخيص بإنشاء اختصاصات والغاء اخرى في المعهد المذكور،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخِّص للسيد فؤاد قيصر صقر المولود سنة 1933 والسيدة هيام ملحس صقر المولودة سنة 1932 بإنشاء اختصاصات والغاء اخرى في معهد فني خاص بإسم «اميركان يونيفرسال كولدج»، القائم على العقار رقم 552 من منطقة الضبيه العقارية (قضاء المتن) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nانشئت في المعهد المذكور اختصاصات لا تؤدي لنيل الشهادات الرسمية التي تمنحها المديرية العامة للتعليم المهني والتقني وهي التالية: تصميم وتنفيذ صفحات اعلانية - اخصائي مطبخ - مساعد في المطعم والمنهل - اخصائي حلويات - الرسم الفني - التصميم الغرافيكي - تصميم اعلانات - رسم هندسي على الكمبيوتر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nالغيت في المعهد المذكور اختصاصات لا تؤدي لنيل الشهادات الرسمية التي تمنحها المديرية العامة للتعليم المهني والتقني وهي التالية: المحاسبة الفندقية - ترجمة المواقع على الانترنت - ترجمة الافلام - الطباعة على الكمبيوتر - الخدمة الفندقية - امينة سر مختزلة - اللغة الانكليزية - رئيس محاسبة."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 16 آب 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}