{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235583",
  "title": "تنظيم دورة إستثنائية في العام 2013 للإمتحانات الرسمية للشهادة المتوسطة ولشهادة الثانوية العامة بفروعها الأربعة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10597",
    "date": " 07/08/2013",
    "oj_number": "36",
    "oj_publish_date": "15/08/2013",
    "oj_page": "2994-2995"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على المرسوم رقم 2869 تاريخ 16/12/1959 وتعديلاته (تنظيم وزارة التربية والتعليم العالي)،\nبناء على المرسوم رقم 10227 تاريخ 8/5/1997 وتعديلاته (تحديد مناهج التعليم العام ما قبل الجامعي وأهدافها)،\nبناء على المرسوم رقم 5697 تاريخ 15/6/2001 وتعديلاته (نظام الامتحانات الرسمية للشهادتين المتوسطة والثانوية العامة بفروعها الأربعة وفقاً للمناهج الجديدة) وبخاصة المرسوم رقم 10148 تاريخ 22/2/2013 .\nبناء على اقتراح وزير التربية والتعليم العالي،\nوبعد استشارة مجلس شورى الدولة (الرأي رقم 389/2012 - 2013 تاريخ 30/7/2013)،\nواستنادا الى مبدأ استمرارية العمل بانتظام واضطراد في مرفق عام،\nبناء على الموافقة الاستثنائية المعطاة بموجب كتاب الامانة العامة لمجلس الوزراء رقم 1729/م.ص تاريخ 1/8/2013 على تنظيم دورة استثنائية للإمتحانات الرسمية للشهادة المتوسطة ولشهادة الثانوية العامة بفروعها الاربعة للعام 2013 على ان يعرض الموضوع لاحقا على مجلس الوزراء على سبيل التسوية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6  ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "تنظم دورة إستثنائية للامتحانات الرسمية في العام 2013 للشهادتين المتوسطة والثانوية العامة بفروعها الأربعة، ويسمح بالإشتراك فيها، وبالإضافة الى التلاميذ المنصوص عليهم في الفقرة /4/ للمادة /3/ من المرسوم رقم 5697 تاريخ 15/6/2001 - أي الذين تقدموا في لبنان لامتحانات الشهادات الأجنبية المعادلة لشهادة الثانوية العامة ممن تتوفر فيهم الشروط المطلوبة للترشيح الى الإمتحانات الرسمية لشهادة الثانوية العامة بفروعها المختلفة، ولم يتقدموا بطلبات ترشيح للدورة العادية :"
        },
        {
          "type": "text",
          "data": "1 . لمن يرغب من المرشحين في الدورة العادية للعام 2013 المتغيبين عن إمتحاناتها أيا كانت أسباب تغيبهم، ومن المرشحين الراسبين في امتحانات الدورة ذاتها أيا كان معدل علاماتهم فيها."
        },
        {
          "type": "text",
          "data": "2 . للناجحين في امتحانات شهادة الثانوية العامة في أي من فروعها الأربعة الذين نالوا معدلا عاما يتدنى عن 12/20 (إثني عشر على عشرين)، ويكون لهم أن يترشحوا الى امتحانات الفرع الذي نالوا الشهادة فيه، أو الى أي فرع آخر من فروع هذه الشهادة، ويحتفظ كل منهم بنجاحه وبالمعدل العام الأعلى الذي يناله."
        },
        {
          "type": "text",
          "data": "3 . للتلاميذ اللبنانيين الذين كانوا يتابعون دراستهم في الجمهورية العربية السورية وللتلاميذ السوريين النازحين الى لبنان وللتلاميذ من أي جنسية أخرى الذين كانوا يتابعون الدراسة في الجمهورية المذكورة ولم يستكملوا ضم المستندات المطلوبة لمعادلة صفوفهم، ولم يترشحوا لإمتحانات الشهادة الرسمية في الدورة العادية، على أن تبقى نتائجهم معلقة لحين استكمال المستندات المطلوبة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "على التلاميذ اللبنانيين الذين كانوا يتابعون الدراسة في الجمهورية العربية السورية، وعلى التلاميذ السوريين النازحين الى لبنان، وعلى التلاميذ من أي جنسية أخرى النازحين أيضا من الجمهورية المذكورة الى لبنان الذين قبل ترشيحهم لامتحانات الشهادة الرسمية في الدورة العادية، ولم يتمكنوا من استكمال المستندات المطلوبة لمعادلة صفوفهم، وبالتالي بقيت نتائجهم معلقة تبعا لذلك، مراجعة دائرة الإمتحانات في المديرية العامة للتربية خلال فترة تقديم طلبات الترشيح لامتحانات الدورة الإستثنائية لإبلاغهم ما إذا كان يقتضي عليهم الترشح لإمتحانات هذه الدورة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "تعلن المديرية العامة للتربية عن مواعيد تقديم طلبات الترشيح لامتحانات الدورة الإستثنائية، وتقوم دائرة الامتحانات الرسمية في هذه المديرية العامة بإصدار بطاقات الترشيح لهذه الدورة للتلاميذ الذين تقدموا بطلبات ترشيحهم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تؤمن الإعتمادات اللازمة لتغطية النفقات الناتجة عن إجراء الدورة الإستثنائية وفقا للأصول القانونية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يعرض هذا المرسوم لاحقا على مجلس الوزراء على سبيل التسوية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "ينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 آب 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب\nوزير المالية\nالامضاء: محمد الصفدي"
}