{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235620",
  "title": "اعطاء الهيئة العليا للاغاثة سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10604",
    "date": " 19/08/2013",
    "oj_number": "37",
    "oj_publish_date": "22/08/2013",
    "oj_page": "3033"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nواستنادا الى مبدأ استمرارية العمل بانتظام واضطراد في مرفق عام الهيئة،\nوبما انه يقتضي استمرار صرف التعويضات المستحقة للمواطنين بنتيجة الكشوفات التي اجريت على الاضرار الناجمة عن الحوادث الامنية المختلفة،\nوبناء على مقتضيات المصلحة العامة،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعطى الهيئة العليا للاغاثة سلفة خزينة بقيمة /11.111.706.000/ل.ل. (فقط احدى عشر مليارا ومائة واحدى عشر مليونا وسبعمائة وستة آلاف ليرة لبنانية).\r\nالغاية من السلفة: دفع التعويضات لجميع المتضررين من احداث منطقة التعمير - عين الحلوة وعبرا.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي، يحمل رقم وتاريخ هذا المرسوم وبعد موافقة وزير المالية.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة.\r\nكيفية تسديد السلفة: تحدد طريقة واصول تسديد هذه السلفة اما نقدا واما بلحظ قيمتها في موازنة عام 2014 أو بالطريقتين معا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيعتبر مجرد استعمال الجهة المستلفة لاي جزء من السلفة اقرارا منها بالقدرة على التسديد وفق الاسس المنصوص عليها في المادة الاولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها ان تستعمل السلفة أو اي جزء منها في غير الغاية التي اعطيت من اجلها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nعلى مدير الخزينة، ومدير الصرفيات ومدير الموازنة ومراقبة النفقات في وزارة المالية وجهاز المحاسبة لدى الهيئة العليا للاغاثة، كل في نطاق اختصاصه ملاحقة ومراقبة تسديد هذه السلفة."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nيعرض هذا المرسوم لاحقا على مجلس الوزراء على سبيل التسوية."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 19 آب 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي"
}