{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235690",
  "title": "إعطاء مجلس الانماء والاعمار سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10633",
    "date": " 28/08/2013",
    "oj_number": "39",
    "oj_publish_date": "05/09/2013",
    "oj_page": "3133"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 203 وما يليها منه،\nبناء على اقتراح رئيس مجلس الوزراء ووزير المالية،\nوبعد موافقة مجلس الوزراء بتاريخ 27/6/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيعطى مجلس الانماء والاعمار سلفة خزينة مقدارها /19.597.500.000/ ل.ل (تسعة عشر مليار وخمسماية وسبعة وتسعون مليون وخمسماية الف ليرة لبنانية فقط لا غير) وفقاً للتفاصيل التالية:\r\nالغاية من السلفة: تمكين مجلس الانماء والاعمار استكمال أشغال القسم الثاني من مشروع تأهيل أنظمة مياه الشرب في البقاع الغربي وراشيا وقرى شرق زحلة.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي، يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتبارا من تاريخ تأدية قيمة السلفة لمجلس الانماء والاعمار.\r\nكيفية تسديد السلفة: تسدد هذه السلفة من الاعتمادات المرص\r\nدة لهذه الغاية في مشروع موازنة العام 2013 ضمن التنسيب التالي: 3/3/109/243/227/4/1 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتسحب هذه السلفة تباعا بناء على كتب موجهة الى وزارة المالية من قبل مجلس الانماء والاعمار وبعد موافقة وزير المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعتبر مجرد استعمال الجهة المستلفة لأي جزء من السلفة إقراراً منها بالقدرة على التسديد وفق الأسس المنصوص عليها في المادة الأولى من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أعطيت من أجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nعلى مدير الخزينة، مدير الصرفيات، مدير الموازنة ومراقبة النفقات في وزارة المالية، وجهاز المحاسبة لدى مجلس الانماء والاعمار، كل في نطاق اختصاصه، ملاحقة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيت الدين في 28 آب 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي"
}