{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236053",
  "title": "ترخيص بإنشاء إختصاصات وإلغاء أخرى في معهد فني خاص في حارة حريك (قضاء بعبدا) بإسم «المهنية العصرية للعلوم التقنية والفنية» وتعديل تصنيفه",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10700",
    "date": " 28/10/2013",
    "oj_number": "43",
    "oj_publish_date": "03/10/2013",
    "oj_page": "3261-3263"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 8590 تاريخ 2/8/2012 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم المهني والتقني)،\nبناء على المراسيم رقم 13330 تاريخ 31/10/1998 ورقم 14209 تاريخ 25/2/2005 ورقم 1433 تاريخ 7/10/1999 ورقم 4363 تاريخ 29/11/2000 ورقم 15183 تاريخ 23/9/2005 (الترخيص بإنشاء معهد فني خاص في حارة حريك (قضاء بعبدا) بإسم «المهنية العصرية للعلوم التقنية والفنية»).\nبناء على الاستدعاءات المقدمة من السادة عبدالله والمسجلة لدى المديرية العامة للتعليم المهني والتقني تحت رقم 8640/6 تاريخ 1/10/2012 ورقم 9439/6 تاريخ 18/10/2012 ورقم 8641/6 تاريخ 11/2/2013 والمتضمنة طلب الترخيص بإنشاء إختصاصات وإلغاء أخرى في المعهد الفني الخاص بإسم «المهنية العصرية للعلوم التقنية والفنية»،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nرخص، للسادة حسين يوسف عبدالله المولود سنة 1955، عدنان علي عبدالله المولود سنة 1960 وعادل علي عبدالله المولود سنة 1964 بإنشاء إختصاصات وإلغاء أخرى في المعهد الفني الخاص بإسم «المهنية العصرية للعلوم التقنية» القائم على العقار رقم 1 الطوابق رقم  6 و7 و8 من منطقة حارة حريك (قضاء بعبدا) كما هو مبين في المادتين الثانية والثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nيسدي المعهد:\r\n1 . التعليم الفني والمهني على الوجه التالي:\r\n(انظر ملف الربط)"
        },
        {
          "type": "text",
          "data": "2 - التدريب المهني في إختصاصات لا تؤدي لنيل الشهادات الرسمية وهي التالية: رسم هندسي على الكمبيوتر: أوتوكاد - ربط شبكات الكمبيوتر: نطاق محلي، ربط شبكات الكمبيوتر: نطاق واسع - لغات الكمبيوتر - الطباعة على الكمبيوتر - تركيب وصيانة أجهزة الكمبيوتر - لغات الكمبيوتر: أكسس - تصميم المواقع الإلكترونية - فني في الحاسب الآلي - أخصائي في تكنولوجيا المعلومات - محاسبة فندقية - إدارة التغذية - أخصائي مطبخ - تزيين الشعر النسائي - تزيين الشعر الرجالي - الوشم التجميلي - نزع الشعر بالكهرباء والليزر - العناية بالبشرة - تنظيف البشرة - الماكياج - الماكياج السينمائي والمسرحي\r\n- اللغة الإنكليزية  اللغة الفرنسية - مساعد مترجم - فني في الإدارة النوعية - تدريب على إدارة المعلومات - إدارة مكاتب التوظيف - إدارة أعمال المكاتب - فني في الإدارة والتوثيق - توثيق وإدارة مكتبات - أمانة سر طبية - العناية بالأظافر - تركيب الأظافر - أخصائي تصميم وتنفيذ الأزياء - الديكور العام - فني في الرسم الهندسي المعماري - أخصائي في الموسيقى - التصوير الفوتوغرافي - تصوير ومونتاج الفيديو - فني في الإعلان والتسويق - تصميم إعلانات - فني في الإعلان الطباعي - فني مونتاج في الإعلان - إعلانات على الكمبيوتر: فوتوشوب - الوشم التجميلي بالحناء - الوشم التجميلي - محاسب عام - مدقق حسابات - مسك دفاتر - تنسيق وتصفيف الزهور والشتول - أخصائي أزهار - الرسم على الزجاج - الرسم الفني - التدبير المنزلي - مساعدة حاضنة اطفال - رسم طباعي - علوم السياحة والسفر - إعلانات على الكمبيوتر: كورال - إعلانات على الكمبيوتر: الليسترايتر - حجز وبيع تذاكر السفر - أمانة سر تنفيذية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nالغيت في المعهد جميع الإختصاصات المرخص له بها سابقاً ولا يحق له التدريس أو التدريب إلا في الإختصاصات الواردة في المادة الثانية من هذا المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nعُدّل تصنيف المعهد بحيث يصبح «معهد فني عالٍ» بدلاً من «معهد فني»."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 28 أيلول 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}