{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235899",
  "title": "تصديق عقد مقايضة عقار الدولة رقم 1085 من منطقة الصيفي العقارية والمساحة المستحقة للدولة من شركة سوليدير والعقار رقم 1076 من منطقة الصيفي العقارية في بيروت",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10719",
    "date": " 07/10/2013",
    "oj_number": "44",
    "oj_publish_date": "10/10/2013",
    "oj_page": "3385-3390"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 275 تاريخ 25/5/1926 وتعديلاته (إدارة وبيع أملاك الدولة الخصوصية)، لا سيما المادة 78 منه،\nبناء على قرار مجلس الوزراء رقم 13 تاريخ 24/5/2001، اعادة تكوين الاملاك العمومية في منطقة وسط بيروت التجارية وتنازل سوليدير لصالح الدولة عن مساحة\n(3618م2)،\nبناء على قرار مجلس الوزراء رقم 27 تاريخ 18/5/2005، المتعلق بتنازل الدولة اللبنانية عن العقار رقم 1085 الصيفي ضمن عملية مقايضة،\nبناء على قرار لجنة الخبراء المختصة رقم 8 تاريخ 7/4/2009،\nبناء على اقتراح وزير المالية،\nوبعد موافقة مجلس الوزراء بقراره رقم 49 تاريخ 28/11/2012،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nصدق عقد المقايضة بين الدولة اللبنانية والشركة اللبنانية لتطوير واعادة اعمار وسط مدينة بيروت ش.م.ل والذي تضمن تفرغ الدولة اللبنانية لصالح الشركة عن جميع حقوقها بشأن تملك مساحة (3618م2) المحددة بموجب قرار مجلس الوزراء رقم 13 تاريخ 24/5/2001 كما تتفرغ الدولة اللبنانية عن العقار رقم (1085) من منطقة الصيفي العقارية وذلك مقابل تفرغ الشركة عن كامل العقار (1076) من منطقة الصيفي العقارية لصالح الدولة اللبنانية.\r\nتحدد المساحة المبنية الصافية القصوى التي يجوز اقامتها على العقار 1076 الصيفي ب (13.000م2) من أجل انشاء مبنى على الطراز المعماري للسراي الصغير وتخصيصه ليكون المقر الرئيسي لوزارة الخارجية والمغتربين»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيتحمل الفريق الثاني نصف الرسوم التي تترتب على عقد المقايضة بينما تتحمل الدولة النصف الآخر."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 7 تشرين الأول 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير المالية\nالامضاء: محمد الصفدي"
}