{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235995",
  "title": "إسقاط قسم من الأملاك العمومية (قناة ري) لحساب املاك الدولة الخصوصية في منطقة إهدن العقارية - قضاء زغرتا",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10765",
    "date": " 29/10/2013",
    "oj_number": "48",
    "oj_publish_date": "07/11/2013",
    "oj_page": "3529-3530"
  },
  "preamble": "ان رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية واحكامها) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم من صاحب العلاقة تحت رقم  4612/2011 بتاريخ 21/11/2011 لدى وزارة الطاقة والمياه وعلى موافقة مصلحة مياه الري على اسقاط قسم قناة الري المنتهية عند العقار لعدم الحاجة اليها،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 4612/2011 تاريخ 1/3/2012،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاسقط من الاملاك العمومية (قناة ري) لحساب املاك الدولة الخصوصية القسم المحدد بالاحرف  (أ - ب - ج - د) ضمن العقار رقم 5433 منطقة اهدن العقارية - قضاء زغرتا - والمبين باللون الاحمر على الخريطة المرفقة والبالغة مساحته /10/ م2 (عشرة أمتار مربعة تقريباً) ليصار الى بيعه وفقاً للقوانين النافذة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى طالب الاسقاط التقيد بالشروط المدرجة ادناه والقيام بالاعمال التالية:\r\nأ - اظهار حدود القسم المسقط موضوع المادة الاولى من هذا المرسوم عن طريق الدوائر العقارية المختصة لتحديد مساحته النهائية.\r\nب - دفع تكاليف عمليات اظهار الحدود والضم والفرز وجميع الاشغال والانشاءات الآيلة لاسقاط هذا القسم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيبقى طالب الاسقاط مسؤولاً عن جميع الاضرار التي يمكن ان تحصل من جراء هذا الاسقاط، وان حقوق الغير محفوظة حتماً، ولهم حق اثباتها امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 29 تشرين الأول 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}