{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236134",
  "title": "إضافة عقار الى نصوص الترخيص بإنشاء المعهد الفني الخاص في النبطيه (قضاء النبطيه) بإسم «معهد امجاد للابداع المهني الفرع الثاني - النبطيه» والترخيص له بإنشاء اختصاصات",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10856",
    "date": " 18/11/2013",
    "oj_number": "50",
    "oj_publish_date": "21/11/2013",
    "oj_page": "3639-3640"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القانون رقم 62/64 تاريخ 30/12/1964 (تنظيم التعليم المهني الخاص)،\nبناء على المرسوم رقم 4815 تاريخ 25/6/1966 (تنظيم اصول وشروط الترخيص بفتح مدارس مهنية خاصة)،\nبناء على المرسوم رقم 7880 تاريخ 25/7/1967 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني)،\nبناء على المرسوم رقم 8590 تاريخ 2/8/2012 (تنظيم حقول ومراحل وشهادات التعليم المهني والتقني في المديرية العامة للتعليم المهني والتقني)،\nبناء على المرسومين رقم 2789 تاريخ 3/11/2009 ورقم 6807 تاريخ 15/11/2011 (الترخيص بإنشاء المعهد الفني الخاص في النبطيه (قضاء النبطيه) بإسم «معهد امجاد للابداع المهني - الفرع الثاني - النبطيه»)،\nبناء على الإستدعاءين المقدمين من السيدين حسن محمد احمد واحمد حسين الموسوي والمسجلين لدى المديرية العامة للتعليم المهني والتقني تحت رقم 2668/6 تاريخ 9/3/2013 ورقم 9333/6 تاريخ 1/10/2013 والمتضمنين طلب الترخيص بإضافة عقار وإنشاء اختصاصات جديدة في المعهد المذكور،\nبناء على اقتراح وزير التربية والتعليم العالي،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأضيف العقار رقم 552 القسمين 3 و 4 من منطقة النبطيه العقارية (قضاء النبطيه)، الى نصوص الترخيص بإنشاء المعهد الفني الخاص بإسم «معهد امجاد للابداع المهني - الفرع الثاني - النبطيه» القائم على العقار رقم 553 الأقسام 4 و5 و6 من منطقة النبطيه العقارية (قضاء النبطيه)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nرخص للسيدين حسن محمد أحمد المولود سنة 1983 واحمد حسين الموسوي المولود سنة 1985 بإنشاء إختصاصات في المعهد الفني الخاص بإسم «معهد أمجاد للإبداع المهني - الفرع الثاني - النبطيه» القائم على العقار رقم 552 القسمين 3 و4 ورقم 553 الأقسام 4 و5 و6 من منطقة النبطيه العقارية (قضاء النبطيه)، كما هو مبين في المادة الثالثة من هذا المرسوم."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيسدي المعهد التعليم الفني على الوجه التالي:"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 18 تشرين الثاني 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير التربية والتعليم العالي\nالامضاء: حسان دياب"
}