{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236167",
  "title": "إسقاط قسمين من الاملاك العمومية النهرية (قناة مياه) لحساب املاك الدولة الخصوصية واستبدالهما بقناتين خرسانيتين حديثتين في منطقة صربا العقارية - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "10866",
    "date": " 20/11/2013",
    "oj_number": "51",
    "oj_publish_date": "28/11/2013",
    "oj_page": "3658-3659"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على القرار رقم 144/س تاريخ 10/6/1925 (الاملاك العمومية) وتعديلاته،\nبناء على القرار رقم 275 تاريخ 25/5/1926 (ادارة وبيع املاك الدولة الخصوصية غير المنقولة)،\nبناء على الطلب المقدم بتاريخ 31/3/2011 والمسجل بالرقم 1326/2011\nمن السيد شربل حبيب شهوان مالك العقارات ذات الارقام 680 - 650 - 645 - 931 من منطقة صربا العقارية - قضاء كسروان المتضمن طلبه اسقاط قسمين من الاملاك العمومية النهرية (قناتي مياه) تقعان بين العقارين رقم 680 و650 والعقارين رقم 931 و645 لحساب املاك الدولة الخصوصية واستبدالهما بقناتين خرسانيتين حديثتين.\nبناء على التنازل والتعهدين المصدقين لدى الكاتب العدل في برج حمود  رقم 11882/2011 تاريخ 17/8/2011 ورقم 487/2012 تاريخ 11/1/2012 من مالك العقارات المذكورة أعلاه القاضيين بتنازله عن القسمين المراد ضمهما الى الاملاك العمومية النهرية بدون مقابل وهدم زاوية البناء القائم على العقار رقم 680 لانشاء القناة الخرسانية،\nبناء على الموافقة المبدئية للمديرية العامة للموارد المائية والكهربائية رقم 1326/2011 تاريخ 12/3/2012،\nبناء على اقتراح وزيري الطاقة والمياه والمالية،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "6 مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nضم دون بدل الى الاملاك العمومية النهرية القسم من العقار رقم 931 المحاذي للعقارات ذات الارقام 930 - 932 - 934 و929 والقسم من العقار رقم 680 المحاذي للعقارات رقم 965 - 926 - 827 - 922 و921 من منطقة صربا العقارية المحددان بالارقام والاحرف (1 - 2 - 3 - 4 - و - 5 - 1 ) و (6 - 7 - 8 - 9 - 10 - 11 - ع - 12 - 13 - 14 - 15 - ك - 6) والمبينان باللون الازرق على الخريطة المرفقة والبالغة مساحتيهما على التوالي 75 م2 (خمسة وسبعون متراً مربعاً تقريباً) و71 م2 (احدى وسبعون متراً مربعاً تقريباً)."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nاسقط لحساب املاك الدولة الخصوصية القسمان من الاملاك العمومية النهرية (قناة مياه) الكائنان بين العقارين رقم 645 و931 وبين العقارين رقم 650 و680 من منطقة صربا العقارية - قضاء كسروان المحددان بالاحرف (أ - ب  - ج - د - ه - و - ز - ح - ط - أ) والاحرف (ي - ك - ل - م - ن - ص - ع - ف - س - ق - ر - ش - ت - ي) والمبينان باللون الاحمر على الخريطة المرفقة بهذا المرسوم والبالغة مساحتيهما على التوالي 74م2 (اربعة وسبعون متراً مربعاً تقريباً) و53 م2 (ثلاثة وخمسون متراً مربعاً تقريباً) ليصار الى بيعهما وفقاً للقوانين النافذة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى طالب الاسقاط التقيد بالاعمال التالية:\r\nأ - انشاء قناتين حديثتين ضمن حدود العقارين رقم 931 ورقم 680 من منطقة صربا العقارية موضوع المادة الاولى من هذا المرسوم تؤمنان سيلان المياه فيهما بصورة طبيعية وفقاً للخريطة المرفقة بهذا المرسوم.\r\nب - هدم زاوية البناء القائم على العقار رقم 680 لانشاء القناة الخرسانية مع التراجعات المطلوبة.\r\nج - اظهار حدود الاقسام موضوع المادتين الاولى والثانية من هذا المرسوم من قبل الدوائر المختصة لتحديد مساحاتها نهائيا.\r\nد - دفع تكاليف عمليات اظهار الحدود والفرز والضم وجميع الاشغال والانشاءات الآيلة لاسقاط هاتين القناتين."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبقى طالب الاسقاط مسؤولاً عن كل حادث يقع للغير اثناء تنفيذ الاشغال او بعدها وعن جميع الاضرار التي تحصل من جراء هذا الاسقاط والتحوير وان حقوق الغير محفوظة حتما ولهم حق اثباتها عند الاقتضاء امام السلطات القضائية."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nلا يعمل بهذا المرسوم  الا بعد أن يقوم طالب الاسقاط بكافة الاعمال الفنية وتأمين سيلان المياه بصورة طبيعية في مجرى القناتين المحدثتين موضوع المادة الاولى من هذا المرسوم  باشراف المديرية العامة  للموارد المائية والكهربائية الفني المباشر."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6:\r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 20 تشرين الثاني 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الطاقة والمياه\nالامضاء: جبران باسيل\nوزير المالية\nالامضاء: محمد الصفدي"
}