{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236448",
  "title": "اعطاء المؤسسة العامة للاسكان سلفة خزينة",
  "metadata": {
    "type": "تعريف النص: مرسوم",
    "number": "11017",
    "date": " 21/12/2013",
    "oj_number": "1",
    "oj_publish_date": "02/01/2014",
    "oj_page": "15"
  },
  "preamble": "إن رئيس الجمهورية،\nبناء على الدستور،\nبناء على قانون المحاسبة العمومية وتعديلاته، لا سيما المادة 203 وما يليها منه،\nبناء على مقتضيات المصلحة العامة،\nبناء على إقتراح وزيري الشؤون الاجتماعية والمالية،\nبناء على الموافقة الاستثنائية المعطاة بموجب كتاب الامانة العامة لمجلس الوزراء رقم 2510/م. ص تاريخ 5/12/2013 لاعطاء المؤسسة العامة للاسكان سلفة خزينة بقيمة /5/ مليارات ل.ل. لتسديد فوائد القروض المعطاة من قبل المصارف بموجب البروتوكول الموقع بين جمعية المصارف والمؤسسة العامة للاسكان، على ان يعرض الموضوع لاحقاً على مجلس الوزراء،\nيرسم ما يأتي:",
  "articles": [
    {
      "number": "7 مادة 7: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nتعطى المؤسسة العامة للاسكان سلفة خزينة بقيمة /5.000.000.000/ل.ل. فقط خمسة مليارات ليرة لبنانية.\r\nالغاية من السلفة: تسديد فوائد القروض المعطاة من قبل المصارف\r\nبموجب البروتوكول الموقع بين جمعية المصارف والمؤسسة العامة للاسكان.\r\nطريقة تأدية السلفة: بأمر من محتسب المالية المركزي، يحمل رقم وتاريخ هذا المرسوم.\r\nمدة السلفة: سنة واحدة اعتباراً من تاريخ تأدية قيمة السلفة.\r\nكيفية تسديد السلفة: تسدد هذه السلفة اما نقداً أو بالاقتطاع من اية اعتمادات ملحوظة في الموازنة العامة او بالطريقتين معاً."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتسحب هذه السلفة تباعاً بناء على كتب موجهة الى وزارة المالية من قبل المؤسسة العامة للاسكان وبعد موافقة وزير المالية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيعتبر مجرد استعمال الجهة المستلفة لاي جزء من السلفة اقراراً منها بالقدرة على التسديد وفق الاسس المنصوص عنها في المادة الاولى من المرسوم."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nلا يجوز للجهة المستلفة وعلى مسؤوليتها أن تستعمل السلفة أو أي جزء منها في غير الغاية التي أُعطيت من أجلها."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: \r\nعلى مدير الخزينة، مدير الصرفيات ومدير الموازنة ومراقبة النفقات في وزارة المالية وجهاز المحاسبة لدى كل من وزارة الشؤون الإجتماعية والمؤسسة العامة للإسكان، كل في نطاق اختصاصه، ملاحقة ومراقبة تسديد السلفة في مواعيدها."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: \r\nيعرض هذا المرسوم لاحقا على مجلس الوزراء على سبيل التسوية."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nينشر هذا المرسوم ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بعبدا في 21 كانون الأول 2013\nالامضاء: ميشال سليمان\nصدر عن رئيس الجمهورية\nرئيس مجلس الوزراء\nالامضاء: محمد نجيب ميقاتي\nوزير الشؤون الاجتماعية\nالامضاء: وائل ابو فاعور\nوزير المالية\nالامضاء: محمد الصفدي"
}