{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235368",
  "title": "تأسيس جمعية بإسم: «جمعية رؤية للمدى الإجتماعية الثقافية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1138",
    "date": " 22/06/2013",
    "oj_number": "28",
    "oj_publish_date": "27/06/2013",
    "oj_page": "2635-2636"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية رؤية للمدى الإجتماعية الثقافية» والمسجل لدى المديرية الادارية المشتركة برقم 4014 تاريخ 4/3/2013 والإستدعاء المسجل برقم 4014 تاريخ 6/4/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية رؤية للمدى الإجتماعية الثقافية»\r\nمركزها: طرابلس - ابي سمرا - العقار رقم 5/4740 - ملك سميح حسن الحايك.\r\nغايتها: - تهدف الجمعية الى تحقيق الأهداف التالية:\r\n1 - العمل على رفع المستوى الثقافي والإجتماعي وذلك عبر المساهمة في إقامة الندوات والمحاضرات الثقافية الهادفة.\r\n2 - المساهمة في تشجيع الأعمال الإنسانية والمبادرات الإبداعية عبر مساعدة الأفراد على صقل مواهبهم وإنخراطهم في المجتمع.\r\n3 - تفعيل الحياة الثقافية والفكرية في طرابلس والشمال عن طريق المشاركة في الحوارات التي تقيمها الجمعيات الأخرى والمجلس البلدي.\r\n4 - الإتفاق مع الجمعيات التي تتوخى الربح والمؤسسات غير الحكومية من أجل تفعيل دور الجمعية الإجتماعي على مختلف الصعد.\r\n5 - العمل مع الجمعيات غير الحكومية على التنمية المستدامة.\r\n6 - المساهمة في الوصول الى إنشاء مركز ثقافي شامل يتعاطى تعليم اللغات الأجنبية وإنشاء مكتبة شاملة لكافة الدراسات والعلوم المختلفة.\r\n7 - التعاون مع الهيئات الرسمية اللبنانية غير الحكومية الدولية والمحلية من أجل رعاية الأطفال.\r\n8 - المساهمة في البيئة مع كل ما يتطلب ذلك من إهتمام ورعاية والإهتمام بالعمل البلدي والمجتمعي.\r\n9 - السعي مع كافة الجهات للوصول الى غايات الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- ادوار توني برباره\r\n- فادي علي الحايك\r\n- شحاده عامر عواد\r\n- فادي حمد الشامي\r\n- محمود احمد حجازي\r\n- محمد صلاح محمد سالم الحلبي\r\n- سامر رياض عبد الرحمن\r\n- هادي عبد المجيد غمراوي\r\n- محمد مؤنس حسان نشابه\r\n- رامي محمد اديب بارود\r\n- احمد عبد الرزاق دبوسي\r\nممثل الجمعية تجاه الحكومة: المحامي فادي علي الحايك."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 حزيرن 2013\nوزير الداخلية والبلديات\nمروان شربل"
}