{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235345",
  "title": "تعديل القرار الأساسي رقم 7548 تاريخ 30/3/2000 المتعلق بالعمليات المالية والمصرفية بالوسائل الالكترونية",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "11445",
    "date": " 06/06/2013",
    "oj_number": "27",
    "oj_publish_date": "20/06/2013",
    "oj_page": "2610-2617"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناء على قانون النقد والتسليف لا سيما المادتين 70 و174 منه،\nوبناء على أحكام القانون رقم 133 تاريخ 26/10/1999 المتعلق بمهام مصرف لبنان،\nوبناء على القرار الأساسي رقم 7548 تاريخ 30/3/2000 وتعديلاته المتعلق بالعمليات المالية والمصرفية بالوسائل الالكترونية،\nوبناء على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 5/6/2013،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nيعدل ترقيم كل من «المادة الثانية عشرة» و«المادة الثالثة عشرة» من القرار الأساسي رقم 7548 تاريخ 30/3/2000 بحيث تصبح على التوالي «المادة 24» و«المادة 25»."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nتلغى نصوص كل من المواد «الاولى» و«الثانية» و«الثالثة» و«الرابعة» و«الخامسة» و«السادسة» و«السابعة» و«الثامنة» و«التاسعة»\r\n و«العاشرة» و«الحادية عشرة» من القرار الأساسي رقم 7548 تاريخ 30/3/2000 وتستبدل بما يلي:\r\n«القسم الاول: العمليات المالية والمصرفية بالوسائل الالكترونية:\r\nالمادة 1: لغاية تطبيق احكام هذا القرار، تعتبر «عمليات مالية ومصرفية بالوسائل الالكترونية» العمليات أو النشاطات كافة التي يتم عقدها أو تنفيذها أو الترويج لها بواسطة الوسائل الالكترونية أو الضوئية (هاتف - حاسوب - انترنيت - صراف آلي...) من قبل المصارف أو المؤسسات المالية أو مؤسسات الوساطة المالية أو هيئات الاستثمار الجماعي أو اي هيئة أو مؤسسة اخرى.\r\nويشمل هذا التعريف ايضاً العمليات التي يجريها مصدّرو أو مروجو بطاقات الايفاء أو الدفع أو الائتمان الالكترونية على انواعها كافة والمؤسسات التي تتعاطى التحاويل النقدية الكترونياً ومواقع العرض والشراء والبيع وتأدية سائر الخدمات الالكترونية للادوات المالية على مختلف انواعها بما فيها الركائز الالكترونية (Electronic Platform) ومراكز التسوية والمقاصة العائدة لها.\r\nالمادة 2: يسمح بممارسة «العمليات المالية والمصرفية بالوسائل الالكترونية» من قبل:\r\n1 - المصارف وسائر المؤسسات المسجلة لدى مصرف لبنان، باستثناء مؤسسات الصرافة، بعد اعلام هذا الاخير مسبقاً برغبتها بالقيام بالاعمال الداخلة ضمن موضوعها، كليا أو جزئيا، بأي من الوسائل الالكترونية وذلك قبل 30 يوما من مباشرتها للنشاط أو للترويج المُسبَق له أو من أي تعديل لاحق للنشاط المصرّح به سابقاً.\r\n2 - مؤسسات الصرافة المسجلة لدى مصرف لبنان والتي تحصل على ترخيص مسبق من مصرف لبنان بتعاطي اي نشاط محدد في «المادة 1» من هذا القرار.\r\n3 - اية مؤسسة لبنانية اخرى، غير تلك المحددة في البندين (1) و(2) من هذه المادة والتي تحصل على ترخيص مسبق من مصرف لبنان بتعاطي اي نشاط محدد في «المادة 1» من هذا القرار.\r\n4 - اية مؤسسة اجنبية اخرى، غير تلك المحددة في البند (1) من هذه المادة والتي تحصل على ترخيص مسبق من مصرف لبنان بتعاطي اي نشاط محدد في «المادة 1» من هذا القرار اذا كانت تتوجه بعملياتها أو تعرض خدماتها على الجمهور في لبنان.\r\nالمادة 3: يحصر القيام بالعمليات المصرفية بواسطة الأجهزة الكترونية الجوالة (Electronic Mobile Devices) بين مصرف معين وزبائن نفس المصرف المعني فقط.\r\nكما يحظر اصدار النقود الالكترونية (Electronic Money) من اي كان والتعامل بها بأي شكل من الاشكال.\r\nالمادة 4: على المؤسسات المحددة في «المادة 2» من هذا القرار والتي تقوم «بعمليات مالية ومصرفية بالوسائل الالكترونية»:\r\n1 - ان تتعاون على تسهيل اعمال الرقابة بما فيها الرقابة التقنية على اعمالها التي يقوم بها مصرف لبنان أو لجنة الرقابة على المصارف.\r\n2 - ان تزود كل من مديرية الاسواق المالية لدى مصرف لبنان ولجنة الرقابة على المصارف بكل تعديل يطرأ على انظمة عملها وعلى القواعد التقنية التي تتبعها في تنفيذ عملياتها الالكترونية.\r\n3 - ان تطلب من مفوضي المراقبة لديها اعداد تقارير سنوية عن عملياتها الالكترونية وعن اوضاعها التقنية والتنظيمية المتعلقة بهذه العمليات وان تزود كل من مديرية الاسواق المالية لدى مصرف لبنان ولجنة الرقابة على المصارف بنسخة عنها خلال مدة اقصاها آخر شهر نيسان من كل سنة.\r\n4 - ان تشير على موقعها الالكتروني، في حال وجوده، الى:\r\nأ - رقم تسجيلها لدى مصرف لبنان وذلك في ما خص المصارف وسائر المؤسسات المسجلة لدى مصرف لبنان.\r\nب - تاريخ اي ترخيص (والرقم عند توفره) معطى من مصرف لبنان لممارسة اي من العمليات موضوع هذا القرار.\r\nالقسم الثاني: عمليات التحاويل النقدية بالوسائل الالكترونية\r\nأولاً: الشروط المطلوبة للقيام بعمليات التحاويل النقدية بالوسائل الالكترونية:\r\nالمادة 5: على جميع المؤسسات غير المصرفية التي تقوم بعمليات التحاويل النقدية داخل لبنان بالوسائل الالكترونية، ان:\r\n1 - تكون منشأة بشكل شركة مغفلة لبنانية وان تكون اسهمها اسمية.\r\n2 - يكون رأسمالها خمسة مليارات ليرة لبنانية، على الاقل.\r\n3 - تضمّن نظامها الاساسي احكاماً توجب:\r\nأ - الاستحصال على موافقة مصرف لبنان المسبقة على كل:\r\n- تعديل في نظامها الاساسي.\r\n- اكتتاب وتداول بأسهمها يؤدي الى اكتساب احد الاشخاص، بصورة مباشرة أو غير مباشرة، نسبة تفوق 10% من مجموع اسهم المؤسسة.\r\nب - المحافظة على السرية المهنية وتحمل كامل المسؤولية، تجاه الغير، الناتجة عن العمليات التي تقوم بها المؤسسة أو فروعها أو مواقع/نقاط خدمة التحاويل (Points of Electronic Transfers) العاملة داخل الفروع أو عبر الوكلاء الثانويين أو عبر اي مؤسسة متعاقد معها.\r\n4 - تباشر أعمالها ضمن مهلة ستة اشهر من تاريخ صدور قرار الترخيص تحت طائلة سحب هذا الترخيص.\r\n5 - يكون لديها نظام ضبط داخلي (Internal Control System) فاعل يهدف الى تدارك المخاطر التي تواجهها أو يمكن ان تواجهها المؤسسة.\r\n6 - يكون لديها نظام محاسبة مرتبط بنظام التحاويل الالكترونية المعتمد بحيث يمكن استخراج، بشكل آلي، جداول لعمليات تحويل الاموال الصادرة والواردة.\r\n7 - تعيّن مسؤول تدقيق داخلي (Internal Audit Officer) للقيام بأعمال التدقيق الداخلي على عملياتها.\r\n8 - تتقيد بالقوانين والانظمة الصادرة عن مصرف لبنان وبصورة خاصة تلك المتعلقة بمكافحة تبييض الاموال وتمويل الارهاب.\r\n9 - يكون لديها نظام حماية الكتروني فعال للعمليات التي تجريها.\r\n10 - تعيّن مفوض مراقبة على اعمالها من بين الشركات المعروفة.\r\n11 - تعلم كل من مديرية الشؤون القانونية ومديرية الاسواق المالية لدى مصرف لبنان ولجنة الرقابة على المصارف:\r\nأ - عن فتح اي فرع لها.\r\nب - عن عدد وعناوين مواقع/نقاط خدمة التحاويل العاملة داخل الفروع أو عبر الوكلاء الثانويين أو عبر اي مؤسسة متعاقد معها وعن اي تعديل في هذه المعلومات فور حصوله.\r\n12 - تفرض على مواقع/نقاط خدمة التحاويل العاملة خارج الفروع ان تكون مؤسسات مسجلة لدى السجل التجاري.\r\n13 - تخصص مبلغ عشرة ملايين ليرة لبنانية من رأسمالها لكل من مواقع/نقاط خدمة التحاويل العاملة داخل الفروع أو عبر الوكلاء الثانويين أو عبر اي مؤسسة غير مصرفية متعاقد معها.\r\n14 - تلتزم بمضمون أي اعتراض من مصرف لبنان بشأن اي من مواقع/نقاط خدمة التحاويل العاملة داخل الفروع أو عبر الوكلاء الثانويين أو عبر اي مؤسسة متعاقد معها تحت طائلة سحب الترخيص المعطى لها.\r\n15 - تتأكد، بشكل دوري، من مؤهلات العاملين لديها أو لدى مواقع/نقاط خدمة التحاويل العاملة داخل الفروع أو عبر الوكلاء الثانويين أو عبر اي مؤسسة متعاقد معها ومن الصفات الاخلاقية التي يتمتعون بها.\r\n16 - تقوم بمراقبة دائمة وفعالة للتحقق من عدم قيام الوكلاء الثانويين أو اي مؤسسة متعاقد معها باي نشاط مخالف للقوانين المرعية وللانظمة الصادرة عن مصرف لبنان.\r\n17 - تعقد تأمين يغطي العمليات التي تجريها والمخاطر كافة الممكن ان تواجهها على ان يعاد النظر بهذا العقد سنويا على ضوء مستجدات توجب ذلك (تعديل في انتشار المؤسسة وحجم عملياتها وعدد فروعها ومواقع/نقاط خدمة التحاويل العاملة داخل الفروع أو عبر الوكلاء الثانويين أو اي مؤسسة متعاقد معها...).\r\n18 - تطلب من مفوضي المراقبة لديها تضمين التقارير المشار اليها في البند (3) من «المادة 4» اعلاه معلومات عن الاوضاع التقنية والتنظيمية لفروعها ولمواقع/نقاط خدمة التحاويل، عند وجودها، وذلك في كل ما يتعلق بعمليات التحاويل النقدية الالكترونية.\r\n19 - تطلب من مفوضي المراقبة لديها اعداد التقرير السنوي المتعلق بالتحقق من اجراءات مكافحة تبييض الاموال وتمويل الارهاب المطبقة في المؤسسة ومدى فاعليتها والمشار اليه في «المادة 13» من القرار الاساسي رقم 7818 تاريخ 18/5/2001 (نظام مراقبة العمليات المالية والمصرفية لمكافحة تبييض الأموال وتمويل الارهاب).\r\n20 - تنفذ جميع عمليات التحاويل النقدية داخل لبنان بالوسائل الالكترونية عبر شبكة محلية.\r\nالمادة 6: على جميع المؤسسات اللبنانية غير المصرفية التي تقوم بعمليات التحاويل النقدية الخارجية بالوسائل الالكترونية أن:\r\n1 - تكون منشأة بشكل شركة مغفلة لبنانية وان تكون اسهمها اسمية.\r\n2 - يكون رأسمالها سبعماية وخمسون مليون ليرة لبنانية، على الاقل ما لم تكن من المؤسسات التي تقوم بعمليات تحاويل داخل لبنان.\r\n3 - تكون مرتبطة بشبكة دولية للتحاويل يقبل بها مصرف لبنان.\r\n4 - تتقيد بالبنود من (3) الى (19) من «المادة 5» من هذا القرار.\r\nالمادة 7: على المؤسسات الاجنبية المشار اليها في البند (4) من «المادة 2» اعلاه والتي تتعاطى عمليات التحاويل النقدية الخارجية بالوسائل الالكترونية ان:\r\n1 - تخصص لاعمال فرعها في لبنان مبلغ سبعماية وخمسون مليون ليرة لبنانية، على الاقل.\r\n2 - تكون مرتبطة بشبكة دولية للتحاويل يقبل بها مصرف لبنان.\r\n3 - تتقيد بالبنود من (4) الى (9) من «المادة 5» من هذا القرار.\r\nالمادة 8: على المؤسسات المحددة في البندين (3) و(4) من «المادة 2» من هذا القرار التي تقوم بعمليات التحاويل النقدية بالوسائل الإلكترونية ان تثبت، على الدوام، ان موجوداتها تفوق بالفعل المطلوبات المتوجبة عليها تجاه الغير بمبلغ يساوي على الاقل قيمة رأسمالها أو المبلغ المخصص لاعمالها في لبنان، اذا كانت فرع لمؤسسة اجنبية.\r\nعلى هذه المؤسسات اذا اصيبت بخسائر ان تعيد تكوين رأسمالها أو مخصصاتها خلال ستة اشهر على الاكثر تحت طائلة سحب الترخيص الممنوح لها بممارسة عملياتها في لبنان.\r\nالمادة 9: على المؤسسات التي تقوم بعمليات التحاويل النقدية بالوسائل الإلكترونية تضمين امر التحويل والرسائل المرفقة به كامل هوية الآمر بالتحويل بشكل دقيق (الاسم والعنوان) ورقم الحساب أو رقم مرجع خاص في حال عدم وجود رقم حساب ومصدر هذه الأموال ووجهتها وغايتها وهوية المستفيد وصاحب الحق الإقتصادي، وفقاً للحالة.\r\nكما على هذه المؤسسات تزويد السلطات المختصة بالمعلومات المنوه عنها كاملة خلال مهلة ثلاثة أيام عمل من تاريخ طلبها.\r\nالمادة 10: على المؤسسات المحددة في البندين (3) و(4) من «المادة 2» من هذا القرار التي تقوم بعمليات التحاويل النقدية بالوسائل الإلكترونية ان تعد بياناتها المالية وفقا للانموذج 2010، المرفق بالقرار الاساسي رقم 7723 تاريخ 2/12/2000 (المتعلق بوضعية المصارف).\r\nالمادة 11: يتم سحب الترخيص الممنوح لممارسة عمليات التحاويل النقدية بالوسائل الالكترونية في حال التوقف عن ممارسة هذه العمليات لمدة ستة اشهر متتالية.\r\nثانياً: مستندات الترخيص:\r\nالمادة 12: بغية الحصول على ترخيص من مصرف لبنان للقيام بعمليات التحاويل النقدية بالوسائل الالكترونية، على المؤسسات اللبنانية المشار اليها في البند (3) من «المادة 2» من هذا القرار التي تقوم بعمليات التحاويل النقدية بالوسائل الإلكترونية، أن تتقدم بطلب على ثلاث نسخ، واحدة منها اصلية، مرفقاً به:\r\n1 - مستند مثبت لهوية المؤسسين والاشخاص الذين سيساهمون بالاكتتاب\r\n والاشخاص المتوقع تكليفهم بمهام ادارية عليا (اخراج قيد افرادي أو هوية أو جواز سفر، أو نسخة عن ملف التسجيل في السجل التجاري اذا كان اي من المؤسسين أو المساهمين شخصاً معنوياً).\r\n2 - بيانات موقعة من كل من الاشخاص المحددين أعلاه تتضمن سيرة كل منهم الذاتية (الشهادات والخبرات وغيرها من المعلومات المادية) وتقييم دقيق لذممهم المالية.\r\n3 - خلاصة عن السجل العدلي العائد لكل من هؤلاء الاشخاص لا يعود تاريخها لاكثر من ثلاثة أشهر.\r\n4 - بيان بنسبة المساهمة لكل من الذين ينوون الاكتتاب في الرأسمال، على أن يتضمن فئات الاسهم، ان وجدت، وكيفية توزيعها.\r\n5 - مشروع كل من النظام الاساسي للشركة والهيكلية الادارية المزمع اعتمادها.\r\n6 - المستندات المتعلقة بأنظمة العمل وبالقواعد التقنية التي ستتبعها في تنفيذ عملياتها الالكترونية والتي تثبت ان لديها نظام حماية الكتروني فعال للعمليات التي تجريها على ان تتضمن على الاقل المستندات المحددة في الملحق رقم (1) المرفق بهذا القرار.\r\n7 - نسخة طبق الاصل عن العقد الموقع مع الشبكة الدولية للتحاويل في ما خص المؤسسات التي تقوم بعمليات التحاويل النقدية الخارجية.\r\n8 - نسخة طبق الاصل عن عقد تأمين يغطي العمليات التي تجريها والمخاطر كافة الممكن ان تواجهها.\r\nالمادة 13: على مؤسسات الصرافة التي ترغب بالقيام بعمليات التحاويل النقدية بالوسائل الالكترونية ان تتقدم بطلب ترخيص على ثلاث نسخ، واحدة منها اصلية، مرفقاً به المستندات المشار اليها في البنود (6) و(7) و(8) من «المادة 12» اعلاه.\r\nالمادة 14: بغية الحصول على ترخيص من مصرف لبنان للقيام بعمليات التحاويل النقدية الخارجية بالوسائل الالكترونية، على المؤسسات الاجنبية المشار اليها في البند (4) من «المادة 2» اعلاه أن تتقدم بطلب الترخيص على ثلاث نسخ، واحدة منها اصلية، مرفقاً به:\r\n1 - النظام الاساسي للمؤسسة الاجنبية والهيكلية الادارية المزمع اعتمادها في لبنان.\r\n2 - قرار الهيئة المختصة في المؤسسة الاجنبية يتضمن الموافقة على ممارسة عملها في لبنان وتعيين ممثل لها وتحديد صلاحياته.\r\n3 - المستندات المشار اليها في البنود (6) و(7) و(8) من «المادة 12» اعلاه.\r\nالمادة 15: على المؤسسات المشار اليها في البندين (3) و(4) من «المادة 2» من هذا القرار التي تقوم بعمليات التحاويل النقدية بالوسائل الإلكترونية، بعد الحصول على الترخيص من مصرف لبنان وقبل مباشرة اعمالها في لبنان، ان تستكمل معاملات التأسيس القانونية والنظامية وان تزود مديرية الشؤون القانونية لدى مصرف لبنان بالمستندات المثبتة لذلك مصادقاً عليها وفقاً للاصول.\r\nثالثاً: مستندات دورية\r\nالمادة 16: على المؤسسات غير المصرفية التي تقوم بعمليات التحاويل النقدية بالوسائل الالكترونية تزويد:\r\n1 - كل من مديرية الاسواق المالية لدى مصرف لبنان ولجنة الرقابة على المصارف بتقارير مفوضي المراقبة السنوية المشار اليها في البند (3) من «المادة 4» والبندين (18) و(19) من «المادة 5» اعلاه وذلك خلال مدة اقصاها آخر شهر نيسان من كل سنة.\r\n2 - كل من مديرية الشؤون القانونية ومديرية الاسواق المالية لدى مصرف لبنان ولجنة الرقابة على المصارف:\r\nأ - بنسخة طبق الاصل عن عقد التأمين المشار اليه في البند (17) من «المادة 5» من هذا القرار، عند تجديده.\r\nب - بالمعلومات المشار اليها في الفقرة (ب) من البند (11) من «المادة 5» اعلاه وذلك وفقاً للانموذج (CET-0) المرفق والذي يتوجب اعداده، كل ستة اشهر، على اسطوانة ممغنطة وفقاً لبرنامج يتم الاستحصال عليه من مديرية الاسواق المالية لدى مصرف لبنان.\r\nالمادة 17: على المؤسسات المحددة في البنود (2) و(3) و(4) من «المادة 2» من هذا القرار والتي تقوم بعمليات التحاويل النقدية بالوسائل الالكترونية تزويد كل من مديرية الاسواق المالية لدى مصرف لبنان ولجنة الرقابة على المصارف:\r\n1 - بتقارير مفوضي المراقبة السنوية عن اوضاعها المالية وذلك خلال مدة اقصاها آخر شهر نيسان من كل سنة.\r\n2 - بلائحة بأسماء مساهمي المؤسسات المنشأة في لبنان وذلك في نهاية كل سنة وبأي تعديل قد يطرأ على هذه اللائحة فور حصوله.\r\n3 - ببياناتها المالية خلال مهلة اثني عشر يوما من التاريخ الموقوفة فيه هذه البيانات وذلك:\r\n- شهرياً، في ما خص المؤسسات التي تقوم بعمليات التحاويل داخل لبنان.\r\n- فصلياً، في ما خص المؤسسات التي لا تقوم سوى بعمليات التحاويل الخارجية.\r\nالمادة 18: على المؤسسات المحددة في «المادة 2» من هذا القرار والتي تقوم بعمليات التحاويل النقدية بالوسائل الالكترونية إعلام مديرية الاسواق المالية لدى مصرف لبنان خلال الايام العشرة الاولى من كل شهر عن:\r\n1 - حجم هذه العمليات من والى لبنان خلال الشهر المنصرم وذلك وفقاً للانموذج (CET--1) المرفق على ان يتم اعداده على اسطوانة ممغنطة، وفقاً لبرنامج يتم الاستحصال عليه من مديرية المعلوماتية لدى مصرف لبنان.\r\n2 - العمليات التي تبلغ قيمتها أو تفوق ما يوازي مبلغ /000 10/ د.أ. وذلك وفقاً للانموذج (CET--2) المرفق على ان يتم اعداده على اسطوانة ممغنطة، وفقاً لبرنامج يتم الاستحصال عليه من مديرية الاسواق المالية لدى مصرف لبنان.\r\nالقسم الثالث: أحكام مختلفة\r\nالمادة 19: على جميع المؤسسات التي تقوم بوضع وتثبيت وتشغيل جهاز صراف آلي ان تتقيد بجميع النصوص التنظيمية الصادرة عن مصرف لبنان بهذا الخصوص.\r\nالمادة 20: على كل من يتعاطى «العمليات المالية والمصرفية بالوسائل الالكترونية» ان يتقيد بصورة مطلقة بمبادئ الاستقامة والنزاهة والشفافية وان يتبع الاجراءات التي تؤمن أعلى درجات الامان وان يتخذ كل الاحتياطات المتوجبة لتحديد وحصر المسؤوليات المختلفة.\r\nالمادة 21: علاوة على المبادئ العامة الواردة في «المادة 20» من هذا القرار، يقتضي، التقيد بما يأتي:\r\n1 - ان لا تقل سن العميل عن الثمانية عشرة عاما وان يكون متمتعا بالاهلية الكاملة للتعاقد.\r\n2 - مع مراعاة القوانين النافذة، عدم اعطاء معلومات عن حساب العميل الا لقاء موافقة خطية صريحة ومسبقة.\r\n3 - عدم قبول التوقيع الالكتروني الا لقاء توفر الشروط التالية مجتمعة:\r\n- اتفاق صريح بين المعنيين.\r\n- استعمال الموقع لرمز تعريف شخصي.\r\n- تأكيد من المؤسسة المنفذة، يرسل بالبريد الالكتروني خلال مهلة اقصاها 24 ساعة من تنفيذ العملية ويتبع بالبريد العادي ضمن مهلة اسبوع الا اذا طلب المعني من المؤسسة الاحتفاظ بالبريد لديها.\r\n- قيام المؤسسة المنفذة بابلاغ العميل بوضعية شهرية مفصلة ترسل على عنوان مختار مسبقا منه.\r\n4 - عدم تجاوز سقف اجمالي للتسليف لصالح شخص واحد حقيقي أو معنوي بجميع الوسائل الالكترونية لدى مؤسسة واحدة نسبة 20% من اموالها الخاصة.\r\nاما المصارف والمؤسسات المالية فتبقى خاضعة بهذا الشأن للنصوص التنظيمية الصادرة عن مصرف لبنان والمتعلقة بالحدود القصوى لمخاطر التسهيلات المصرفية.\r\nالمادة 22: اضافة الى ما ورد في هذا القرار، تطبق على «العمليات المالية والمصرفية بالوسائل الالكترونية» وعلى المؤسسات التي تمارسها، في كل ما لم يرد بشأنه نص مخالف، القوانين والانظمة والتعليمات التي ترعى هذه المؤسسات أو التي ترعى العمليات المعنية المنفذة بالوسائل التقليدية غير الالكترونية.\r\nالمادة 23: تمنح المؤسسات غير المصرفية التي تقوم بعمليات التحاويل النقدية بالوسائل الالكترونية والمنشأة قبل تاريخ 6/6/2013 والتي تكون في وضع مخالف لأحكام المواد 5 و6 و7 من هذا القرار، مهلة حدها الاقصى 31/3/2014 لتسوية اوضاعها.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nيعدل عنوان الانموذج (CET--1) المرفق بالقرار الأساسي رقم 7548 تاريخ 30/3/2000 بحيث يصبح:\r\n«عمليات التحاويل النقدية الالكترونية من والى لبنان»"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nينشر هذا القرار في الجريدة الرسمية ويعمل به فور صدوره."
        }
      ]
    }
  ],
  "signature": "بيروت، في 6 حزيران 2013\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}