{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236249",
  "title": "تحديد شروط تصدير البطاطا المعدّة للاستهلاك الى الاتحاد الأوروبي",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "1144",
    "date": " 05/12/2013",
    "oj_number": "53",
    "oj_publish_date": "12/12/2013",
    "oj_page": "3960-3976"
  },
  "preamble": "إن وزير الزراعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 31 تاريخ 18/1/1955 (تحديد مهام وزارة الزراعة)،\nبناء على المرسوم الإشتراعي رقم 97/83 وتعديلاته (دمج مؤسسات عامة بوزارة الزراعة...)،\nبناء على المرسوم رقم 5246 تاريخ 20/6/1994 (تنظيم وزارة الزراعة وتحديد ملاكها...)،\nبناء على القانون رقم 778 تاريخ 28/11/2006 (قانون الحجر النباتي وتدابير الصحة النباتية)،\nبناء على قرار الاتحاد الاوروبي رقم (EU/41\n3/2013) تاريخ 30/7/2013 بالسماح بانسياب البطاطا اللبنانية في دول الاتحاد الاوروبي،\nبناء على مطالعة مديرية الثروة الزراعية رقم 7193 تاريخ 4/12/2013،\nبناء على اقتراح مدير عام الزراعة بالانابة،\nيقرر ما يلي:",
  "articles": [
    {
      "number": "7 مادة 7: \r\nيعمل بهذا القرار من تاريخ نشره ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: تسجيل المزارعين\r\nيتقدم المزارعون الراغبون بتصدير البطاطا الى الاتحاد الأوروبي، في مناطق البقاع وبعلبك الهرمل وعكار بطلبات تسجيلهم في «برنامج تصدير البطاطا المعدة للاستهلاك الى الاتحاد الاوروبي» وذلك في مديرية الثروة الزراعية قبل فترة ثلاث الى خمسة أسابيع من تاريخ الزرع. يتضمن الطلب معلومات مفصّلة عن موقع الأرض المنوي زرعها (نموذج رقم 1)، على أن يلتزم المزارعون المنضمون الى البرنامج باتباع تعليمات وزارة الزراعة بحسب «دليل تصدير البطاطا المعدّة للاستهلاك الى الاتحاد الأوروبي» المعتمد من قبل الوزارة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: الكشف على الأراضي المزروعة بالبطاطا تجري عملية مراقبة انتاج البطاطا على عدة مراحل وذلك بحسب «دليل تصدير البطاطا المعدّة للاستهلاك الى الاتحاد الأوروبي» المعتمد من قبل الوزارة وتتم عملية الكشف من قبل موظفي وزارة الزراعة - مديرية الثروة الزراعية وفق المراحل التالية:"
        },
        {
          "type": "text",
          "data": "أ.قبل الزرع تقوم مديرية الثروة الزراعية - مصلحة وقاية النبات بالتعاون مع المصالح الزراعية الاقليمية بإجراء الكشوفات على الأراضي المنوي زراعتها لانتاج البطاطا المعدة للاستهلاك المخصصة للتصدير الى الاتحاد الأوروبي. تؤخذ عينات من التربة ومياه الري في الأراضي المنوي زرعها وتودع مختبرات مصلحة الأبحاث العلمية الزراعية من قبل موظفين من وزارة الزراعة ليصار الى فحص آفات الحجر الصحي الزراعي «الواردة في لوائح «الاتحاد الأوروبي بحسب (نموذج رقم 2). تعتمد نتائج الفحوصات المخبرية الصادرة عن مختبرات مصلحة الابحاث العلمية الزراعية كمعيار للموافقة الأولية على انضمام مقدم الطلب لبرنامج تصدير البطاطا الى الاتحاد الأوروبي. يعطى المزارع رقمين رقماً له ورقماً لحقله يعتمدان كبطاقة تعريف انتاج البطاطا في كافة المعاملات اللاحقة التي يخضع لها (بحسب النموذج رقم 3). ب. خلال موسم الزرع يقوم مفتشو وزارة الزراعة المكلفون بالكشف على حقول البطاطا المسجلة في برنامج التصدير الى الاتحاد الأوروبي مرتين خلال الموسم كحد أدنى، ويقدمون تقارير بنتائج كشوفاتهم الى مديرية الثروة الزراعية (المنظمة الوطنية لوقاية النبات) خلال فترة 7 أيام من تاريخ الكشف (نموذج رقم 4). ت. عند القلع تجري عملية قلع البطاطا تحت إشراف مفتشين مكلفين بالكشف الحقلي على محصول البطاطا خلال عملية القلع من موظفي وزارة الزراعة، ويتم أخذ عينات من البطاطا مباشرة لفحصها في مختبرات مصلحة الابحاث العلمية الزراعية (نموذج رقم 5). يقوم المفتشون بإرسال تقاريرهم الى مديرية الثروة الزراعية خلال 7 أيام من تاريخ القلع وبحسب النموذج المرفق (نموذج رقم 6)."
        },
        {
          "type": "text",
          "data": "ث. بعد القلع بعد عملية القلع، تنقل العبوات المرقمة برقم المزارع ورقم الحقل والكمية وتسلّم الى مركز التوضيب المعتمد مرفقة بإفادة الموظف الذي أشرف على عملية القلع بالكمية المقدّرة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: المسوحات والتحاليل المخبرية والاجراءات المطلوبة\r\nتقوم الجهات المعنية في وزارة الزراعة وفي مصلحة الابحاث العلمية الزراعية بمتابعة المسوحات والتحاليل المخبرية والاجراءات المطلوبة بحسب الشروط الواردة في قرار الاتحاد الاوروبي المشار اليه اعلاه والدليل المعتمد من قبل وزارة الزراعة لتصدير البطاطا إليها."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: تسجيل الموضبين\r\nيقدّم الموضّبون الراغبون بالاشتراك ببرنامج تصدير البطاطا الى الاتحاد الأوروبي طلباً سنوياً في مديرية الثروة الزراعية ليصار الى الكشف على منشآتهم، واعتمادها من قبل وزارة الزراعة (نموذج رقم 7). تعتمد مراكز التوضيب هذه سجلات يذكر فيها أسماء المزارعين وأرقامهم وأرقام حقولهم والكميات الموضبة مع تاريخ التسليم."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5: توضيب إرساليات البطاطا\r\nيقوم المفتشون المكلفون بإجراء الكشوفات المطلوبة بمراقبة سلامة عملية التوضيب بجميع مراحلها ويقدمون على أثرها تقريراً بنتيجة الكشف الى مديرية الثروة الزراعية خلال فترة 24 ساعة (نموذج رقم 8).\r\nيصدّر مركز التوضيب إفادة بالكميات التي تم توضيبها وتحمل توقيع المسؤول عن المركز وموظف وزارة الزراعة الذي أشرف على العملية (نموذج رقم 9).\r\nتحمل عبوات ارساليات البطاطا المنوي تصديرها الى دول الاتحاد الاوروبي ملصقاً خاصاً بالتتبع (نموذج رقم 10) والذي تتم الموافقة عليه من قبل مصلحة التوضيب والتبريد."
        }
      ]
    },
    {
      "number": "5",
      "content": [
        {
          "type": "text",
          "data": "مادة 6: اعطاء شهادات الصحية الزراعية للمصدّرين\r\nعلى مصدري البطاطا الى دول الاتحاد الاوروبي، أن يقوموا بتعبئة الارساليات في مراكز التوضيب المعتمدة من قبل وزارة الزراعة حيث تودع كمية البطاطا في المستودعات بعبوات تحمل رقم المزارع ورقم الحقل والوزن أو الكمية.\r\nبعد مرحلة توضيب البطاطا تحمل في حاويات مبردة تحت إشراف أحد موظفي الحجر الصحي الزراعي المكلفين ويضع أختاماً معدنية مرمزة على كل حاوية، ثم يصدر افادة بالكشف على الشحنة ويذكر فيها أرقام الأختام والحاويات ترافق الارسالية (نموذج رقم 11) ويقوم بعدها بإعداد تقرير بذلك يحيله الى مدير الثروة الزراعية.\r\nعند التصدير، يقوم مفتشو الحجر الصحي الزراعي في المراكز الحدودية بإجراء المطابقة بين المعلومات المذكورة في المستندات المرافقة للشحنة وأرقام الحاويات المنوي تصديرها والأختام الموجودة عليها والتأكد من أنها تستوفي الشروط المطلوبة للتصدير الى الاتحاد الأوروبي ويصدرون الشهادة الصحية الزراعية اللازمة، ويعدون تقريراً بكل عملية تصدير (نموذج رقم 12) يبلغونه الى مدير الثروة الزراعية بالتسلسل الاداري."
        }
      ]
    },
    {
      "number": "6",
      "content": [
        {
          "type": "text",
          "data": "مادة 7: \r\nيعمل بهذا القرار من تاريخ نشره ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "في 5/12/2013\nوزير الزراعة\nد. حسين الحاج حسن"
}