{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235674",
  "title": "تعديل القرار الاساسي رقم 7835 تاريخ 2/6/2001 المتعلق بالاحتياطي الإلزامي",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "11508",
    "date": " 20/08/2013",
    "oj_number": "38",
    "oj_publish_date": "29/08/2013",
    "oj_page": "3124-3125"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناءً على قانون النقد والتسليف ولا سيما المواد رقم 70، 76، 79، و174 منه،\nوبناءً على القرار الاساسي رقم 7835 تاريخ 2/6/2001 وتعديلاته المتعلق بالاحتياطي الإلزامي،\nوبناءً على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 14/8/2013،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5 مادة 5:\r\nيُنشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيلغى نص الفقرة (ب) من البند (2) من المقطع «اولا» من المادة العاشرة مكرر من القرار الاساسي رقم 7835 تاريخ 2/6/2001 ويستبدل بالنص التالي:\r\n«ب - شراء أو بناء مسكن، لمرة واحدة، على ان يكون هذا المسكن مقر الاقامة الرئيسي للعميل في لبنان وأن لا يتم بيعه قبل مرور سبع سنوات على وضع القرض موضع التنفيذ.\r\nيقتضي ان يكون المسكن ضمن الضمانات المقدمة لقاء القرض الممنوح طيلة فترة استفادة المصرف من التخفيض من الاحتياطي الإلزامي مقابل هذا القرض وان لا يقدم هذا المسكن كضمانة لأي قرض آخر أو لزيادة القرض الممنوح.\r\nعلى المصارف التأكد من ان القروض الممنوحة قبل تاريخ 5/8/2013 متوافقة مع مضمون المقطع الثاني من الفقرة (ب) هذه والعمل على ازالة اي تعارض او مخالفة بهذا الشأن قبل تاريخ 31/12/2013 تحت طائلة وقف استفادة المصرف المخالف من تخفيض الاحتياطي الإلزامي مقابل كل قرض ممنوح دون مراعاة للأحكام المنوه عنها والزامه بايداع احتياطي خاص دون فائدة بما يوازي قيمة هذا التخفيض وتعرضه للإحالة على الهيئة المصرفية العليا لإتخاذ العقوبات المناسبة بحقه.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيضاف الى «المادة العاشرة مكرر» من القرار الاساسي رقم 7835 تاريخ 2/6/2001 المقطع «سادس عشر» التالي نصه:\r\n«سادس عشر: يقوم مفوض المراقبة على أعمال المصارف المعنية بالتأكد من صحة تنفيذ احكام هذه المادة وابلاغ حاكم مصرف لبنان ورئيس لجنة الرقابة على المصارف عن كل مخالفة او مغايرة فور اكتشافها.»"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيلغى نص المادة الثانية من القرار الوسيط رقم 11490 تاريخ 5/8/2013 ."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "مادة 5:\r\nيُنشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 آب 2013\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}