{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235677",
  "title": "تعديل القرار الأساسي رقم 6116 تاريخ 7/3/1996 المتعلق بالتسهيلات الممكن أن يمنحها مصرف لبنان للمصارف وللمؤسسات المالية",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "11512",
    "date": " 22/08/2013",
    "oj_number": "38",
    "oj_publish_date": "29/08/2013",
    "oj_page": "3125-3131"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناءً على قانون النقد والتسليف، لا سيما المواد 70 و153 و174 و177 منه،\nوبناءً على القرار الأساسي رقم 6116 تاريخ 7/3/1996 وتعديلاته المتعلق بالتسهيلات الممكن أن يمنحها مصرف لبنان للمصارف وللمؤسسات المالية،\nوبناءً على القرار الاساسي رقم 6938 تاريخ 25/3/1998 وتعديلاته المتعلق بتحديد الاموال الخاصة للمصارف،\nوبناءً على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 21/8/2013،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيضاف الى القرار الأساسي رقم 6116 تاريخ 7/3/1996 المادة «الثامنة مكرر» التالي نصها:\r\n« لغاية تطبيق هذه المادة، يفهم ب «الشركة» أو «الشركات» كل من:\r\n1 - «الشركات الناشئة» (Startup Companies).\r\n2 - «حاضنات الاعمال» (Incubators) و«الشركات المسرعة للاعمال» \r\n(Accelerators) والتي يكون موضوعها محصوراً بدعم تطوير وانجاح ونمو «الشركات الناشئة» في لبنان عن طريق تقديم الدعم الاداري وتأمين شبكات العلاقات العامة والتوجيه والتدريب وافادتها من المعرفة والخبرة (Know--how) التي تمتلكها بالاضافة الى تزويدها بمجموعة من موارد الدعم والخدمات (مكاتب، موارد لوجستية...) و/أو المساهمة فيها.\r\n3 - الشركات التي يكون موضوعها محصوراً بالمشاركة (Venture Capital) في رأسمال «شركات ناشئة» في لبنان ترى فيها ومن خلالها امكانية نمو وقدرة على تحقيق الارباح خاصة عند التفرغ عن مساهماتها فيها.\r\n- يمكن إفادة المصارف من تسليفات دون فائدة لمدة حدها الاقصى سبع سنوات مقابل المساهمات التي تقوم بها، على كامل مسؤوليتها، في رأسمال «الشركات» وذلك وفقاً لما يلي:\r\nأولاً: المساهمة في «الشركات»:\r\n1 - يوافق المجلس المركزي لمصرف لبنان على منح التسليفات الى المصرف مقابل مساهمة هذا الاخير في «شركة» شرط ان:\r\nأ - تكون «الشركة» شركة مساهمة لبنانية ذات اسهم اسمية.\r\nب - لا تكون «الشركة» من الشركات المالية أو من شركات الأوف شور .\r\nج - لا يكون مساهمو «الشركة» من بين الاشخاص الخاضعين، بصورة مباشرة أو غير مباشرة، لاحكام المادة 158 من قانون التجارة والبند (4) من المادة 152 من قانون النقد والتسليف وعلى المصرف المعني التأكد، على كامل مسؤوليته، من ذلك.\r\nد - أن يتعهد المصرف المعني بالتفرغ عن الأسهم التي يملكها في رأسمال «الشركة» خلال مدة لا تتجاوز السبع سنوات. ويعود للمجلس المركزي لمصرف لبنان، في حالات معللة وبالرغم من هذا التعهد، الموافقة على طلب المصرف المذكور تخطي هذه المدة.\r\n2 - يعلق المجلس المركزي لمصرف لبنان موافقته على منح التسليفات\r\nموضوع هذه المادة على مدى تأثير المشروع موضوع «الشركة» على النمو الاقتصادي والاجتماعي وعلى خلق فرص عمل في السوق اللبناني وبالتالي زيادة الثروة الوطنية اللبنانية وعلى مدى ارتكاز المشروع على اقتصاد المعرفة \r\n(Knowledge Economy) ودعمه للمهارات الفكرية الابداعية (Intellectual Capital).\r\n3 - يمكن للمجلس المركزي، استثنائياً وضمن الشروط التي يحددها وفقاً لكل حالة:\r\n- الموافقة على مشاركة عدة مصارف في المساهمة في رأسمال «شركة» واحدة.\r\n- الموافقة على منح التسليفات موضوع هذه المادة الى المصارف مقابل مساهمتها في هيئات استثمار جماعي منشأة في لبنان يكون موضوعها محصوراً بتمويل «الشركات» والاستثمار فيها.\r\n4 - لا يمكن أن تزيد مساهمة المصارف المعنية من احكام هذه المادة، في اي وقت، عن 80% من رأسمال «الشركة» الواحدة.\r\nيمكن تجاوز هذه النسبة شرط منح اصحاب المشروع الذي انشئت من اجله «الشركة» حقوق خيار (Stock Options) توليهم حق الاكتتاب بالأسهم التي تتملكها المصارف المعنية والتي تفوق نسبة ال 80% المذكورة اعلاه.\r\n5 - لا يمكن ان يتجاوز مجموع مساهمات اي مصرف في «الشركات» نسبة 3% من امواله الخاصة، على ان لا تزيد مساهمة اي مصرف في «الشركة» الواحدة عن 10% من هذه النسبة. غير انه يعود للمجلس المركزي لمصرف لبنان، في حالات معللة، الموافقة على تخطي اي من هاتين النسبتين.\r\nولأجل تطبيق احكام هذه المادة، تعتبر الاموال المخصصة للمساهمات في «الشركات» بمثابة اموال خاصة.\r\n6 - يجب ان يكون للمصارف المعنية دور فاعل في تطوير اعمال «الشركة» ودعم واستمرار نموّها وفي حسن ادارتها.\r\nثانيا: التسليفات الممنوحة من مصرف لبنان:\r\n1 - توظف المصارف المعنية التسليفات الممنوحة من مصرف لبنان عملا بأحكام هذه المادة في سندات خزينة يتم الاكتتاب بها في السوق الأولية.\r\nوفي حال عدم إصدار سندات خزينة، يجوز توظيف هذه التسليفات في حسابات أو عمليات أو أوراق مالية يوافق عليها المجلس المركزي وتشكّل هذه التوظيفات الضمانات الكافية والمطلوبة للتسليفات الممنوحة شرط أن يقبل بها وبنسبتها المجلس المركزي.\r\n2 - يتم احتساب الهامش المحقق للمصرف المستفيد الناتج عن توظيف التسليفات الممنوحة بشكل يضمن للمصرف المعني تحقيق تغطية 75%من قيمة مساهمته في «الشركة».\r\nتحدد قيمة التسليفات الممنوحة بحيث تكون الايرادات الصافية التي تنتج عن توظيف هذه التسليفات من قبل المصرف المستفيد موازية ل 75÷ من قيمة مساهمته في «الشركة».\r\nغير انه يعود للمجلس المركزي لمصرف لبنان الموافقة لمصرف معني على تخطي هذه النسبة في حال عدم كفاية امواله الخاصة وبالاستناد الى اهمية المشروع موضوع «الشركة».\r\n3 - تسدد حكما قيمة التسليفات الممنوحة لتمويل مساهمة مصرف معني في «الشركة» عملاً بأحكام هذه المادة عند إنتهاء مدتها أو عند حسم السندات الموظفة فيها قبل اوانها أو عند التفرغ عن الأسهم التي يملكها المصرف المذكور في رأسمال «الشركة».\r\n4 - تحدد سائر شروط التسليفات لا سيما مدتها في العقود المنوي توقيعها مع المصارف المعنية.\r\n5 - يمكن زيادة قيمة التسليفات المنوه عنها بغية اكتتاب المصرف بأي أسهم جديدة في «الشركة» ذاتها وذلك شرط مراعاة احكام هذه المادة كافة ولا سيما احكام البندين (4) و(5) من المقطع «أولاً» منها.\r\nثالثاً: التفرغ عن اسهم «الشركة» وحقوق مصرف لبنان:\r\n1 - قبل التفرغ عن اي من اسهمه في «شركة» على المصرف المعني اعلام مصرف لبنان بذلك وتزويده بتقرير منظم من مفوض المراقبة على اعمال «الشركة» يبين فيه قيمة الاسهم المنوي التفرغ عنها ويعود لمصرف لبنان تعيين خبير أو اكثر على نفقة المصرف المعني بغية تخمين حقوق المساهمين في «الشركة».\r\nواذا اعترض المصرف المعني على هذا التخمين، يبت بالقضية عن طريق التحكيم العادي، وفقا للاصول المحددة في المادة 155 قانون النقد والتسليف.\r\n2 - يتوجب على المصرف المعني أن يسدد مصرف لبنان نسبة 50% من الارباح التي قد يحققها نتيجة بيع اسهم «الشركة» ونتيجة توزيع اية أرباح من قبل هذه الاخيرة.\r\n3 - يتم استعمال المبالغ والعائدات الناتجة عن بيع الاسهم، باستثناء نسبة الارباح المتوجبة لمصرف لبنان، اما باعادة استثمارها خلال مهلة اقصاها ستة اشهر في اسهم «شركات» جديدة وفقاً لاحكام هذه المادة وذلك طيلة مدة سريانها واما بزيادة رأسمال المصرف المعني.\r\nرابعاً: شروط موافقة مصرف لبنان والمستندات المطلوبة:\r\n1 - على المصارف المعنية تقديم طلب الحصول على موافقة المجلس المركزي على الاستفادة من أحكام هذه المادة الى مكتب الحاكم على ثلاث نسخ، واحدة منها اصلية، مرفقاً به:\r\nأ - مستند مثبت لهوية مساهمي أو مؤسسي «الشركة» والاشخاص الذين سيساهمون بالاكتتاب والاشخاص المكلفين أو المتوقع تكليفهم بمهام ادارية عليا (اخراج قيد افرادي أو هوية أو جواز سفر، أو نسخة عن ملف التسجيل في السجل التجاري اذا كان أي من المؤسسين أو المساهمين شخصاً معنوياً).\r\nب - بيانات موقعة من كل من الاشخاص المحددين أعلاه تتضمن سيرة كل منهم الذاتية (الشهادات والخبرات وغيرها من المعلومات المادية) وتقييم دقيق لذممهم المالية والشركات على انواعها كافة التي يشارك ايا كان منهم فيها، بشكل مباشر أو غير مباشر، أو يرأسها مع بيان نوع هذه الشركات ونوع العلاقة التي تربطه بها (رئيس مجلس ادارة - عضو مجلس ادارة - مدير - مساهم - شريك - شريك مفوض - الخ...).\r\nج - خلاصة عن السجل العدلي العائد لكل من هؤلاء الاشخاص لا يعود تاريخها لاكثر من ثلاثة أشهر.\r\nد - بيان بنسبة مساهمة اي من المساهمين أو الاشخاص الذين ينوون الاكتتاب في رأسمال «الشركة».\r\nه - كل من النظام الاساسي أو مشروع النظام الاساسي «للشركة» الهيكلية الادارية المعتمدة أو المزمع اعتمادها.\r\nو - دراسة جدوى اقتصادية تتعلق «بالشركة» وبالعمليات التي تنوي القيام بها والتي تدخل ضمن موضوعها على ان تغطي فترة ثلاث سنوات مقبلة وتشمل الميزانيات وبيان الارباح والخسائر والتدفقات النقدية المرتقبة وفرص العمل التي تتيحها في السوق اللبناني.\r\nز - البيانات المالية العائدة لثلاث سنوات سابقة، حيث ينطبق، بالنسبة «للشركات» المنشأة سابقاً.\r\nح - عدد الموظفين أو الاشخاص المتوقع توظيفهم في «الشركة».\r\nط - الاجراءات المتبعة أو المزمع اتباعها لتقيد «الشركة» بمبادئ «الادارة الرشيدة» (Corporate Governance).\r\nي - اي مستندات اخرى يجدها مصرف لبنان ضرورية.\r\n2 - على المصرف المستفيد تزويد مصرف لبنان، سنويا، بالبيانات التالية العائدة «للشركة»:\r\n- البيانات المالية.\r\n- لائحة المساهمين.\r\n- لائحة بأسماء اعضاء مجلس الادارة والمدراء العامين ومفوضي المراقبة على اعمالها.\r\n- تقرير مفوض المراقبة يبين تطور اعمالها.\r\n3 - يمكن لمصرف لبنان الاعتراض في اي وقت على تعيين شخص معين كمفوض مراقبة على اعمال «الشركة».\r\nخامساً: متابعة وعقوبات:\r\n1 - يقوم مفوض المراقبة على أعمال المصارف المعنية بالتأكد من صحة تنفيذ أحكام هذه المادة وابلاغ حاكم مصرف لبنان ورئيس لجنة الرقابة على المصارف عن كل مخالفة لو مغايرة فور اكتشافها.\r\n2 - تقوم لجنة الرقابة على المصارف بمراقبة صحة تنفيذ احكام هذه المادة على أن تبلغ حاكم مصرف لبنان فورا بأي مخالفة لهذه الأحكام.\r\n3 - يتعرض كل مصرف يتبين انه خالف أحكام هذه المادة:\r\nأ - للتسديد الفوري لقيمة التسليفات الممنوحة من مصرف لبنان مقابل كل مساهمة يقوم بها بطريقة مخالفة لاحكام هذه المادة.\r\nب - لدفع فائدة مقدارها 15% من قيمة هذه التسليفات منذ تاريخ منحها ولغاية تاريخ تسديدها الفعلي أو لحين اكتشاف المخالفة وذلك وفقا لما يقرره مصرف لبنان.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيلغى نص الجدول (IN13) المرفق بالقرار الأساسي رقم 6116 تاريخ 7/3/1996 ويستبدل بالنص الجديد المرفق."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت، 22 آب 2013\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}