{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236270",
  "title": "تعديل القرار الاساسي رقم 6116 تاريخ 7/3/1996 المتعلق بالتسهيلات الممكن أن يمنحها مصرف لبنان للمصارف وللمؤسسات المالية",
  "metadata": {
    "type": "تعريف النص: قرار وسيط",
    "number": "11613",
    "date": " 25/11/2013",
    "oj_number": "52",
    "oj_publish_date": "05/12/2013",
    "oj_page": "3863-3866"
  },
  "preamble": "إن حاكم مصرف لبنان،\nبناءً على قانون النقد والتسليف، لا سيما المواد 70 و79 و99 و174 منه،\nوبناءً على القرار الاساسي رقم 6116 تاريخ 7/3/1996 وتعديلاته المتعلق بالتسهيلات الممكن أن يمنحها مصرف لبنان للمصارف وللمؤسسات المالية،\nوبناءً على قرار المجلس المركزي لمصرف لبنان المتخذ في جلسته المنعقدة بتاريخ 13/11/2013،\nيقَرّر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nيضاف الى «المادة التاسعة مكرر» من القرار الأساسي رقم 6116 تاريخ 7/3/1996 المقاطع «سادس عشر» و«سابع عشر» و«ثامن عشر» و«تاسع عشر» التالي نصها:\r\n«سادس عشر: يمكن إفادة المصارف كافة من تسليفات مجموعها الاجمالي يوازي الأرصدة المتبقية من مبلغ الألفين ومايتين وعشرة مليارات ليرة لبنانية المحدد في مطلع هذه المادة والتي لم تتمكن المصارف من الاستفادة منها خلال العام 2013 بالاضافة الى مبلغ خمسماية مليار ليرة لبنانية مقابل القروض موضوع هذه المادة التي تمنحها لعملائها، على مسؤوليتها قبل تاريخ 31/10/2014، وفقاً للشروط وللأصول وللآلية المحددة في كل من المقاطع «أولاً» و«ثانياً» و«ثالثاً» و«سادساً» و«ثامناً» و«حادي عشر» و«ثالث عشر» و«رابع عشر» و«خامس عشر» والبنود (1) و(2) و(3) و(5) و(6) من المقطع «رابعاً» من هذه المادة.»\r\n«سابع عشر: بغية الاستفادة من احكام المقطع «سادس عشر» من هذه المادة، على المصارف المعنية اعتباراً من 1/2/2014 ان تقدم الى مكتب الحاكم على ثلاث نسخ، احداها اصلية:\r\n1 - خلال مهلة اقصاها 31/10/2014، طلب موافقة افرادية لكل قرض من القروض المحددة في البنود من (1) الى (7) من المقطع «ثالثاً» من هذه المادة ومن القروض المحددة في البند (8) التي يتجاوز كل منها مبلغ مليار ونصف مليار ليرة لبنانية على ان يرفق بهذا الطلب:\r\n-عقد القرض الموقع بين المصرف المعني والعميل على ان تحدد فيه الضمانات القابلة للتحويل التي يقدمها هذا الاخير.\r\n-جدول التسديد المعد وفقاً للنموذج  (IN14-A-CF) المرفق.\r\n-المستندات المتعلقة بالضمانات المشار اليها في المقطع «ثانياً» من هذه المادة.\r\n-اي مستندات اخرى يطلبها مصرف لبنان.\r\n2 - خلال مهلة اقصاها 31/10/2014، طلب موافقة اجمالي لكل فئة من فئات القروص المحددة في البنود من (9) الى (21) من المقطع «ثالثاً» من هذه المادة ومن القروض المحددة في البند (8) التي لا يتجاوز كل منها مبلغ مليار ونصف مليار ليرة لبنانية، على ان يرفق بهذا الطلب:\r\n-المستندات المتعلقة بالضمانات المشار اليها في المقطع «ثانياً» من هذه المادة.\r\n-عقود القروض المحددة في البندين (9) و(10) من المقطع «ثالثاً» من هذه المادة ومن القروض المحددة في البند (8) التي لا يتجاوز كل منها مبلغ مليار ونصف مليار ليرة لبنانية وبجداول تسديد هذه القروض على ان تكون الجداول المتعلقة بالقروض موضوع البند (9) موقعة من شركة كفالات ش.م.ل.\r\n-كفالة شركة كفالات ش.م.ل. في ما خص القروض المحددة في البند (9) من المقطع «ثالثاً» من هذه المادة.\r\n-بجدول التدفقات النقدية بحسب تواريخ استحقاق دفعات القروض الممنوحة للعملاء وفقاً للانموذج (IN14-B-CF) المرفق.»\r\n«ثامن عشر: 1 - يتم تسديد اصل التسليفات التي يمنحها مصرف لبنان للمصارف المعنية، عملاً بأحكام المقطع سادس عشر، خلال مدة استحقاق القروض التي تمنحها هذه الاخيرة لعملائها وذلك بدفعات شهرية في اول يوم عمل من الشهر، اعتبارا من 2/1/2015 .\r\n2 - تحدد قيمة هذه الدفعات، تبعاً لجداول تسديد القروض المعدة وفقا للأنموذجين (IN14-A-CF) و(IN14-B-CF) المشار اليهما اعلاه، بنسبة من قيمة الاقساط المستحقة على العملاء توازي النسبة المحددة في المقطع «ثالثاً» اعلاه لكل فئة من القروض.\r\n3 - تحتسب الفوائد المترتبة على المصارف المعنية سنوياً وتدفع شهرياً مع الاصل.\r\n4 - خلافاً لاحكام البندين (1) و(3) من هذا المقطع، تحتسب بتاريخ 31/12/2014 وتسدد دفعة واحدة بتاريخ 2/1/2015:\r\n-الدفعات المستحقة، خلال العام 2014، على المصارف المعنية من اصل التسليفات التي يمنحها لها مصرف لبنان.\r\n-الفوائد المستحقة على هذه التسليفات خلال العام 2014 .»\r\n«تاسع عشر: ضمن حدود التسليفات الاجمالية المشار اليها في المقطع «سادس عشر» من هذه المادة يمكن، خلال مهلة اقصاها 31/10/2014، افادة مصرف الاسكان من تسليفات بفائدة 1% مقابل القروض السكنية التي يمنحها للعملاء وذلك وفقاً للأصول وللآلية المحددة في المقطعين «سادس عشر» و«ثامن عشر» وفي البند (2) من المقطع «سابع عشر» من هذه المادة.»"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيعمل بهذا القرار فور صدوره."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار في الجريدة الرسمية."
        }
      ]
    }
  ],
  "signature": "بيروت، 25 تشرين الثاني 2013\nحاكم مصرف لبنان\nرياض توفيق سلامه"
}