{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235440",
  "title": "تأسيس جمعية بإسم: «جمعية القديس أغابيوس - أغيوس» مركزها: عوكر - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1180",
    "date": " 28/06/2013",
    "oj_number": "30",
    "oj_publish_date": "11/07/2013",
    "oj_page": "2816"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011بناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية القديس أغابيوس - أغيوس» والمسجل لدى المديرية الادارية المشتركة برقم 2220 تاريخ 2/2/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية القديس أغابيوس - أغيوس»\r\nمركزها: عوكر - حارة البلانة - العقار رقم 448 - القسم رقم 15 - ملك ريمون نعوس - الطابق الرابع - قضاء المتن.\r\nغايتها: - هي جمعية مسيحية مشرقية تهدف الى:\r\n1 - المساهمة في إنشاء وتجهيز مأوى حضاري للعجزة المسنين.\r\n2 - المساهمة في تأمين إدارة وتشغيل هذا المأوى ورعاية المسن فيه على كافة الأصعدة.\r\n3 - المساهمة في السعي الى إنشاء مؤسسات للخدمة الإنسانية بكافة وجوهها، وتأمين الرعاية والإهتمام للمحتاجين.\r\n4 - المساهمة في إرشاد الازواج المتخاصمين والعمل على تعزيز روابط المحبة فيما بينهم.\r\n5 - المساهمة في نشر الفكر الروحي والإنساني ضمن إطار الفكر المسيحي والتوعية المسكونية.\r\n6 - المساهمة في إستخدام كافة الوسائل ولا سيما الإعلامية منها كما والمنشورات الرعائية لنشر الفكر الإنساني والروحي.\r\n7 - المساهمة في تنظيم لقاءات ونشاطات ورياضات روحية وحلقات دراسية إنسانية وروحية.\r\n8 - التعاون مع الجمعيات والمؤسسات الإنسانية لتحقيق أهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- الخوري ريمون اميل نعوس\r\n- نظير سليم حاوي\r\n- ريشار الياس مصابني\r\n- شارل نخله بدران\r\n- الياس شديد حنا\r\n- زياد نقولا غانم\r\n- جان كمال فرح\r\n- لارا الياس شهوان\r\n- جوزيف جورج سماره\r\n- كريم نبيل عبدالله\r\n- كارول حنا مخلوف\r\n- جميل نجيب شاهين\r\nممثل الجمعية تجاه الحكومة: المحامي جميل نجيب شاهين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 حزيران 2013\nوزير الداخلية والبلديات\nمروان شربل"
}