{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235444",
  "title": "تعديل العلم والخبر رقم: 224 تاريخ 18/2/1964 للجمعية المسماة: «الجماعة الإسلامية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1194",
    "date": " 01/07/2013",
    "oj_number": "30",
    "oj_publish_date": "11/07/2013",
    "oj_page": "2817-2818"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011بناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 224 تاريخ 18/2/1964،\nبناء على الطلب المقدم من الجمعية المسماة: «الجماعة الإسلامية» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 677 تاريخ 11/1/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«الجماعة الإسلامية» الحائزة على بيان العلم والخبر رقم 224 تاريخ 18/2/1964 .\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 - تنمية الحس الوطني والعمل على بناء مؤسسات وطنية تساعد على بناء مجتمع متماسك.\r\n2 - المساهمة بالعمل السياسي فيما يؤدي الى قيام وطن معافى من رواسب الإنقسام الطائفي والمناطقي.\r\n3 - إشراب النفوس روح التدين كما نزل بها القرآن الكريم والسنة المطهرة.\r\n4 - إعادة سلطان الفضيلة الى النفوس ومحاربة الرذيلة والموبقات.\r\nعلى ان تطبق البنود المذكورة اعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n- إشراب النفوس حقيقة الإسلام وروح التدين كما نزل بها القرآن الكريم والسنة المطهرة وإعادة سلطان الفضيلة الى النفوس ومحاربة الرذيلة والموبقات وتربية المواطن اللبناني تربية فاضلة تساعد على توطيد دعائم الرقي والحضارة.\r\nعلى ان يطبق ما ذكر أعلاه وفقا للقوانين والانظمة المرعية الاجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 1 تموز 2013\nوزير الداخلية والبلديات\nمروان شربل"
}