{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234271",
  "title": "دعوة الهيئات الانتخابية الاختيارية الفرعية في بعض البلدات والقرى وتحديد مراكز الاقتراع فيها",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "120",
    "date": " 21/01/2013",
    "oj_number": "4",
    "oj_publish_date": "24/01/2013",
    "oj_page": "248-252"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011، (تشكيل الحكومة)،\nبناء على قانون المختارين والمجالس الاختيارية الصادر بتاريخ 27/11/1947،\nبناء على القانون رقم 665 تاريخ 29/12/1997 (تعديل بعض النصوص في قانون انتخاب اعضاء مجلس النواب وقانون البلديات وقانون المختارين) لا سيما المواد 32 و34 و35 منه،\nبناء على قرارات وزير الداخلية والبلديات المتعلقة بتكليف مخاتير البلدات المجاورة لبعض البلدات التي توفي فيها المختار ولا يوجد اعضاء اختياريين، وذلك لحين انتخاب مخاتير وأعضاء لتلك البلدات،\nبناء على القرارات الصادرة عن وزير الداخلية والبلديات المسندة الى قرارات مجلس شورى الدولة الرامية الى ابطال انتخاب مخاتير بعض البلدات، وعدم وجود اعضاء اختياريين، وبالتالي تكليف مخاتير البلدات المجاورة لحين انتخاب مخاتير وأعضاء لتلك البلدات،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nتدعى الهيئات الانتخابية الاختيارية الفرعية لانتخاب مخاتير واعضاء للمجالس الاختيارية في بعض البلدات والقرى، وذلك بتاريخ 3/3/2013 ."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nيحدد عدد المختارين واعضاء المجالس الاختيارية الذين سينتخبون لكل بلدة أو قرية، والذي يجري الترشيح على اساسه، وفقا لما يلي:"
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\n-تحدد مراكز اقلام الاقتراع لانتخاب اعضاء المجالس الاختيارية في البلدات والقرى، وتقسم الاقلام على الشكل التالي:"
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت، في 21 كانون الثاني 2013\nوزير الداخلية والبلديات\nمروان شربل"
}