{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=236247",
  "title": "إلزام جميع مجابل الباطون الجاهز العاملة في لبنان إستخدام مهندس على الأقل لكل مجبل، بإختصاص مواد البناء للإشراف المباشر والدائم على نوعية إنتاج الباطون الجاهز (مواد أولية، مراقبة إنتاج، فحص عينات،...) ووضع الشروط الفنية والتعليمات اللازمة الواجب إتباعها في",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "121",
    "date": " 27/11/2013",
    "oj_number": "52",
    "oj_publish_date": "05/12/2013",
    "oj_page": "3857-3858"
  },
  "preamble": "إن وزير الصناعة،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على القانون رقم 642 تاريخ 2/6/1997 (إحداث وزارة الصناعة)،\nبناء على المرسوم رقم 13173 تاريخ 8/10/1998 (تنظيم وزارة الصناعة وتحديد ملاكها)،\nبناء على المرسوم رقم 5243 تاريخ 5/4/2001 (تصنيف المؤسسات الصناعية)،\nبناء على المرسوم رقم 8018 تاريخ 12/6/2002 (تحديد أصول وإجراءات وشروط الترخيص بإنشاء المؤسسات الصناعية وإستثمارها)،\nبناء على اقتراح مدير عام الصناعة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "5  يبلغ هذا القرار من يلزم.",
      "content": [
        {
          "type": "text",
          "data": "على جميع مجابل الباطون الجاهز العاملة في لبنان إستخدام مهندس على الأقل لكل مجبل، بإختصاص مواد البناء للإشراف المباشر والدائم على نوعية إنتاج الباطون الجاهز (مواد أولية، مراقبة إنتاج، فحص عينات،...) ووضع الشروط الفنية والتعليمات اللازمة الواجب إتباعها في المجبل من قبل جميع العاملين بالشكل الذي يسمح بإنتاج نوعية عالية الجودة وصولاً حتى تسليم الزبائن."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "يتوجب على كل مجبل باطون جاهز أن يكون مجهزاً بمختبر لفحص المواد والعينات أو أن يكون متعاقداً مع مختبر معتمد يقوم بالمهام اللازمة شرط إبراز الإتفاقية الموقعة بينهما وإعداد لائحة دورية مفصلة بالفحوصات التي تجرى من قبل المختبر موقعة من المهندس المعتمد، والإحتفاظ بسجلات خاصة لهذه الفحوصات تسهيلاً لأعمال المراقبة والمتابعة من قبل مهندسي وزارة الصناعة وغيرها من الجهات المعنية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "جميع مجابل الباطون العاملة على الأراضي اللبنانية دون تراخيص نظامية مدعوة الى تسوية أوضاعها والتقدم بطلبات ترخيص لدى الوحدات المختصة في وزارة الصناعة دون إبطاء."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "تطبق على مجابل الباطون الجاهز غير الملتزمة بالشروط الفنية والقانونية المحددة في النصوص القانونية المرعية الإجراء وبمندرجات هذا القرار العقوبات المنصوص عليها قانوناً."
        }
      ]
    },
    {
      "number": "4",
      "content": [
        {
          "type": "text",
          "data": "يبلغ هذا القرار من يلزم."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 تشرين الثاني 2013\nوزير الصناعة\nفريج صابونجيان"
}