{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235446",
  "title": "تأسيس جمعية بإسم: «تنكمل سوا» مركزها: القبيات - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1215",
    "date": " 03/07/2013",
    "oj_number": "30",
    "oj_publish_date": "11/07/2013",
    "oj_page": "2819-2820"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «تنكمل سوا» والمسجل لدى المديرية الادارية المشتركة برقم 607 تاريخ 10/1/2013 والاستدعاء المسجل برقم 607 تاريخ 13/2/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«تنكمل سوا»\r\nمركزها: القبيات - العقار رقم 3101 - دير مار ضوميط - قضاء عكار.\r\nغايتها: 1 - رفع المستوى لجميع الأعضاء المنتسبين من خلال المساهمة في المحاضرات والندوات والدورات وتعميم الفائدة لجميع المشاركين.\r\n2 - التعاون مع أية جهة كفيلة لتحقيق أهداف الجمعية دون التأثر بأي ضغط أو ترغيب.\r\n3 - التركيز على دور الأسرة لما له من أهمية في بناء المجتمع السليم.\r\n4 - دعم حقوق الإنسان وتعزيز مبدأ مفهوم الحريات وسيادة القانون.\r\n5 - المساهمة في نشر التوعية الصحية بالإستفادة القصوى من المعلومات والإكتشافات ونشرها بين أوساط المجتمع المحلي.\r\n6 - إقامة حلقات وندوات في المناسبات الدينية.\r\n7 - المساهمة في إقامة دورات لغوية أثناء العطلة الصيفية لرفع المستوى الثقافي واللغوي للمشاركين.\r\n8 - المساهمة في القيام بحملات توعية بيئية اما عبر توزيع المنشورات البيئية أو عبر ندوات للحصول على بيئة افضل والسعي الحثيث مع وزارة الزراعة لتشجير المساحات القاحلة.\r\n9 - ترسيخ مفهوم الوطنية والإنتماء المؤسساتي.\r\n10 - دعم ومساعدة المسجونين على مختلف إنتماءاتهم وجنسيتهم ماديا ومعنويا وعلى كافة الأصعدة.\r\n11 - دعم المنكوبين والمهجرين من ويلات الحروب.\r\n12 - المطالبة بفرص عمل للمتعلم بعد التخرج لمنع هجرة الأدمغة الى الخارج.\r\n13 - المساهمة في المطالبة بحماية الأطفال من العمالة المبكرة ومن التعرض للتحرش الجنسي والتعاون مع وزارة الشؤون الإجتماعية بشأن ذلك.\r\nولتحقيق الاهداف المحددة أعلاه، للجمعية تنظيم مختلف النشاطات والأعمال وفق الاحكام القانونية النافذة، ومنها على سبيل التعداد لا الحصر: المساهمة في إنشاء روابط مع مختلف الجهات الرسمية والإدارات العامة المختصة والبلديات ومؤسسات المجتمع المدني الأخرى، والجمعيات المماثلة والتعاون والتنسيق معها ووضع الدراسات المختلفة والعمل على تنفيذها، ووضع البرامج وخطط العمل المناسبة لتحقيق الأهداف المنشودة مع التركيز على الأبحاث والتوعية والإعلام + ورش العمل.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- وليد سركيس سمعان\r\n- فيرونيكا جورج حنا\r\n- رين شربل معربس\r\n- رضا بيار الشعار\r\n- جان الياس وهبي\r\n- برناديت جورج هلال\r\n- ميشال حنا حنا\r\n- منال جوزاف طعمي\r\n- مصطفى محمد وحيد البستاني\r\nممثل الجمعية تجاه الحكومة: المحامي مصطفى محمد وحيد البستاني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 تموز 2013\nوزير الداخلية والبلديات\nمروان شربل"
}