{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235449",
  "title": "تأسيس جمعية بإسم: «أبناء اللقلوق» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1218",
    "date": " 03/07/2013",
    "oj_number": "30",
    "oj_publish_date": "11/07/2013",
    "oj_page": "2822-2823"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «أبناء اللقلوق» والمسجل لدى المديرية الادارية المشتركة برقم 18684 تاريخ 17/11/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«أبناء اللقلوق»\r\nمركزها: طرابلس - شارع النور - العقار رقم 4356/7 - بناية غلاييني.\r\nغايتها: 1 - تهدف الجمعية الى ترسيخ أواصر الترابط العائلي بين ابناء اللقلوق عبر لقاءات مستمرة والمشاركة في الأفراح والأتراح.\r\n2 - تهدف الجمعية الى ربط شباب اللقلوق بمنطقتهم والإنتماء إليها وذلك عبر تعريفهم بتاريخ وجغرافية اللقلوق وأهميتها.\r\n3 - تهدف الجمعية الى إصلاح وحل النزاعات التي تنشب بين بعض أفراد اللقلوق.\r\n4 - تهدف الجمعية الى المحافظة على اللقلوق كإرث ثقافي وبيئي فريد من نوعه في المنطقة المتوسطية.\r\n5 - تهدف الجمعية الى توعية أهالي اللقلوق على خطورة بيع الأراضي وأهمية الأرض بالنسبة لإبن اللقلوق.\r\n6 - تسعى الجمعية الى إيجاد بيئة إقتصادية في المنطقة عبر إقامة مشاريع زراعية أو سياحية تعود بالنفع على أبناء اللقلوق.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- حاتم نايف شحاده\r\n- عمر اكرم خضر\r\n- فياض حسن مرعي\r\n- حماده راضي قاسم\r\n- مالك خضر السليم\r\n- غازي محمد عبيان\r\n- اسعد علي حماده\r\n- طالب نايف شحاده\r\n- ماجد احمد مرعي\r\nممثل الجمعية تجاه الحكومة: السيد مالك خضر السليم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 تموز 2013\nوزير الداخلية والبلديات\nمروان شربل"
}