{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235453",
  "title": "تأسيس جمعية بإسم: «مركز السراج للبحوث والدراسات الإسلامية» {Markaz Asseraj for Islamic\r\nResearch and Studies} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1228",
    "date": " 05/07/2013",
    "oj_number": "31",
    "oj_publish_date": "18/07/2013",
    "oj_page": "2850-2851"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مركز السراج للبحوث والدراسات الإسلامية»\n{Markaz Asseraj for Islamic Research and Studies} والمسجل لدى المديرية الادارية المشتركة برقم 5083 تاريخ 21/3/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مركز السراج للبحوث والدراسات الإسلامية»\r\n{Markaz Asseraj for Islamic Research and Studies}\r\nمركزها: بيروت - منطقة بربور - شارع المزرعة - بناية ستار سنتر - الطابق السادس.\r\nغايتها: - إن هذه الجمعية هي ذات طابع علمي ثقافي تربوي إجتماعي وهي تتوخى التعاون والتنسيق مع كافة الجمعيات والنقابات والمؤسسات والإدارات والهيئات في لبنان. وتسعى الى تحقيق الأهداف التالية:\r\n1 - المساهمة في إجراء الابحاث والدراسات بمنهج بحثي علمي أكاديمي، لتوعية وإرشاد المجتمع الأهلي.\r\n2 - العمل على مواكبة التطور التقني في خدمة الدين، والمساهمة في نشر المعلومة الدينية الصحيحة، من دون إفراط أو تفريط، بأسلوب سهل مبسط على الإفهام.\r\n3 - تعزيز دور الفرد في المجتمع عبر المساهمة في إقامة المؤتمرات والندوات والمحاضرات ذات الصلة بالعلوم الدينية والتربوية والثقافية والإجتماعية.\r\n4 - المساهمة في تطوير وسائل وأساليب الحوار الإسلامي - المسيحي\r\nفي سبيل نشر السلم الأهلي في المجتمع اللبناني.\r\n5 - المساهمة في إقامة دورات مجانية متخصصة لتعليم اللغة العربية،\r\nوالخط العربي.\r\n6 - المساهمة في إصدار سلسلة كتب دينية، ثقافية، تربوية (توزع \\\r\nمجانا).\r\n7 - المساهمة في دفع أقساط الطلبة في المراحل كافة، والمساعدة في شراء الكتب المدرسية والقرطاسية اللازمة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nالشيخ د. خالد محمد محرم\r\nالشيخ محمد عمر بدر الدين\r\nسناء اسماعيل ناشد\r\nريما عبد اللطيف زين\r\nريان احمد الزعتري\r\nفرح محمد منيمنه\r\nممثل الجمعية تجاه الحكومة: الشيخ الدكتور خالد محمد محرم."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 تموز 2013\nوزير الداخلية والبلديات\nمروان شربل"
}