{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234653",
  "title": "نقل كامل ملكية مطبوعة «الأدب الشعبي» الاسبوعية، غير السياسية",
  "metadata": {
    "type": "تعريف النص: قرار",
    "number": "123",
    "date": " 23/02/2013",
    "oj_number": "10",
    "oj_publish_date": "07/03/2013",
    "oj_page": "934"
  },
  "preamble": "ان وزير الاعلام،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 (تشكيل الحكومة)،\nبناء على قانون المطبوعات الصادر بتاريخ 14/9/1962 وتعديلاته،\nبناء على التصريح عن نشرة المؤرخ في 18/1/1949.\nبناء على حكم الارث الصادر عن القاضي المنفرد المدني في بعبدا تحت رقم اساس 92/2012 تاريخ 22/2/2012 والقاضي بثبوت وفاة المرحوم ميشال الياس قهوجي وانحصار ارثه بزوجته سلوى سعيد حنا واولاده جانت وسمير وسهيل ونجوى ورمزي ميشال قهوجي.\nبناء على عقدي التنازل المنظمين لدى الكاتب العدل في عين الرمانة الاستاذ نجيب جوزيف عبدالله الاول المسجل تحت الرقم 1628 تاريخ 7/3/2012، والذي بموجبه تنازل كل من السيدة سلوى سعيد حنا وجانت وسمير وسهيل ونجوى ورمزي ميشال قهوجي عن ملكية المطبوعة «الادب الشعبي»، التي آلت اليهم بالارث لمصلحة رمزي ميشال قهوجي والثاني المسجل تحت عدد 3765 تاريخ 4/6/2012 والذي بموجبه تنازل السيد ميشال قهوجي عن نصف ملكية المطبوعة لمصلحة السيدة نجوى قهوجي.\nبناء على الطلب المقدم من السيد رمزي ميشال قهوجي والسيدة نجوى ميشال قهوجي والمسجل تحت رقم 988 تاريخ 3/4/2012 (طلب نقل ملكية المطبوعة).\nبناء على اقتراح المدير العام لوزارة الاعلام.\nوبعد استشارة نقابة الصحافة اللبنانية.\nيقرر ما يلي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nينقل كامل ملكية مطبوعة «الادب الشعبي» الاسبوعية غير السياسية من اسم المرحوم ميشال الياس قهوجي الى اسم كل من السيد رمزي ميشال قهوجي والسيدة نجوى ميشال قهوجي اللبنانيي الجنسية بحيث تصبح ملكيتها مناصفة بينهما."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nتتحمل الصحافية نجوى ميشال قهوجي مسؤولية المطبوعة."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر هذا القرار ويبلغ حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 23 شباط 2013\nوزير الاعلام\nوليد الداعوق"
}