{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235460",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية الكندية في الشمال» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1241",
    "date": " 08/07/2013",
    "oj_number": "31",
    "oj_publish_date": "18/07/2013",
    "oj_page": "2852-2853"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية اللبنانية الكندية في الشمال» والمسجل لدى المديرية الادارية المشتركة برقم 7637 تاريخ 27/4/2011 والإستدعاء المسجل برقم 7637 تاريخ 20/6/2013 .\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:«الجمعية اللبنانية الكندية في الشمال»\r\nمركزها: طرابلس - شارع عزمي - بناية المنتزة - الطابق السابع.\r\nغايتها: 1 - تسعى الجمعية الى تشجيع الإستثمار وإقامة البرامج المشتركة بين لبنان وكندا بما يحقق التنمية البشرية والإستقرار الإجتماعي ويحقق الصداقة بين البلدين والشعبين اللبناني والكندي.\r\n2 - تعزيز المعرفة بالقيم الكندية والمساهمة في إحداث تواصل ثقافي وإجتماعي بين أبناء البلدين وشرائحهما الاجتماعية والإقتصادية والثقافية والتربوية والفنية والسياحية.\r\n3 - المساهمة في إدارة برامج المنح والدعم الإجتماعي والإنساني والعمل على توزيع المساعدات والهبات المقدمة من كندا ومجتمعها الاهلي ومؤسساتها الإنسانية وتأمين سبل إيصالها الى المستحقين في لبنان.\r\n4 - العمل على إصدار النشرات وتنظيم ورش العمل والمؤتمرات وافتتاح المؤسسات الإنسانية والتربوية والثقافية بغية تحقيق اهداف الجمعية.\r\n5 - تعزيز اسس الصداقة والعلاقة الإنسانية بين البلدين الصديقين بما يدعم الخطط والمشاريع الإنمائية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعامر احمد الكمالي\r\nريم طارق زياده\r\nهند محمد غمراوي\r\nزياد احمد كمالي\r\nفرنشيسكا ماريا فرنشيسكو رويدو الخير\r\nايمان عصام درنيقه\r\nسامر محمد شحيطه\r\nممثل الجمعية تجاه الحكومة: السيد زياد احمد كمالي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 8 تموز 2013\nوزير الداخلية والبلديات\nمروان شربل"
}