{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235467",
  "title": "تأسيس جمعية بإسم: «فرايم - Frame» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1248",
    "date": " 10/07/2013",
    "oj_number": "31",
    "oj_publish_date": "18/07/2013",
    "oj_page": "2854-2855"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «فرايم -  Frame» والمسجل لدى المديرية الادارية المشتركة برقم 4797 تاريخ 18/3/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«فرايم -  Frame»\r\nمركزها: بيروت - المصيطبة - طريق صيدا القديم - العقار رقم 1477 - القسم رقم 19 - ملك طلال احمد يحفوفي - الطابق الرابع.\r\nغايتها: 1 - المساهمة في تنظيم مهرجانات سينمائية دورية في بيروت او مناطق أخرى في لبنان.\r\n2 - المساهمة في تنظيم ماراتون بيروت للتصوير والفوتوغرافيا في بيروت أو مناطق اخرى في لبنان.\r\n3 - المساهمة في تقديم الدعم التقني للفنانين والمخرجين السينما\r\nئيين سواء كانوا هواة أم محترفين.\r\n4 - المساهمة في تسويق ونشر ثقافة صنع ومشاهدة الافلام.\r\n5 - المساهمة في تنظيم وتسهيل وتقديم جلسات تدريبية وجلسات نقاشية وندوات عن مواضيع تتعلق بصناعة الافلام وتقنياتها.\r\n6 - المساهمة في نشر ثقافة المواطنية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلي حسين السيد علي\r\nمهيار طلال يحفوفي\r\nسناء سعد ابراهيم\r\nهادي غسان القعسماني\r\nمارون عبدو صفير\r\nممثل الجمعية تجاه الحكومة: السيد علي حسين السيد علي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 تموز 2013\nوزير الداخلية والبلديات\nمروان شربل"
}