{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235524",
  "title": "تأسيس جمعية بإسم: «إتحاد رجال الأعمال للدعم والتطوير (إرادة)» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1282",
    "date": " 16/07/2013",
    "oj_number": "32",
    "oj_publish_date": "25/07/2013",
    "oj_page": "2885-2886"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «إتحاد رجال الأعمال للدعم والتطوير (إرادة)» والمسجل لدى المديرية الادارية المشتركة برقم 2971 تاريخ 15/2/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«إتحاد رجال الأعمال للدعم والتطوير (إرادة)»\r\nمركزها: بيروت - فردان - شارع امين منيمنة - العقار رقم 860/14 - ملك خالد محمد حطب - الطابق الأول.\r\nغايتها: - إن أهداف الجمعية هي:\r\n1 - المساهمة في توظيف خبرات وطاقات رجال الأعمال لدعم مجتمعهم وتطويره.\r\n2 - المساهمة في تقديم الإستشارات والمساندة لكافة قطاعات رجال الأعمال والمهن الحرة في مجالات التجارة والصناعة والخدمات، وتأمين جسور الإتصال والمزاوجة بين رجال الأعمال والفرص التجارية الواعدة حول العالم.\r\n3 - المساهمة في تحسين مناخات الأعمال واقتراح تحديث طرق العمل من خلال إعداد الدراسات والإحصاءات والقيام بكل ما من شأنه تطوير الفكر والممار\r\nسة التجارية الصحيحة وتطوير العاملين في هذا المجال وذلك بالتعاون مع المؤسسات والهيئات العامة والخاصة.\r\n4 - المساهمة في إنشاء آلية ترويج وتواصل دائمة وفعالة بين رجال الأعمال في ما بينهم ومع باقي اصحاب المهن الحرة لتسهيل التفاعل التجاري والاجتماعي لا سيما عبر تنظيم لقاءات وندوات ومؤتمرات ومعارض وورشات عمل مختلفة ونشر أخبارها وأوراق عملها.\r\n5 - المساهمة في التعاون والتوأمة مع جمعيات ومؤسسات محلية وعالمية تتلاقى أهدافها وأهداف الجمعية.\r\n6 - المساهمة في القيام بكل ما يمكن أن يخدم مباشرة أو مداورة الأهداف السابقة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- عاصم عماد الدين النوام\r\n- حسن علاء الدين البحري\r\n- كمال رياض مرزي\r\n- ياسر حسين قوتلي\r\n- محي الدين حسن دوغان\r\n- مروان صلاح البدوي\r\n- حسام الدين علاء الدين البحري\r\n- مغير محمد رضا سنجابه\r\n- عبدالله رسول شاهين\r\n- عبد السميع عبدالله الشريف\r\nممثل الجمعية تجاه الحكومة: السيد عبد السميع عبدالله الشريف."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 16 تموز 2013\nوزير الداخلية والبلديات\nمروان شربل"
}