{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235527",
  "title": "تأسيس جمعية بإسم: «مؤسسة صوت» {Sawt Foundation} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1292",
    "date": " 18/07/2013",
    "oj_number": "32",
    "oj_publish_date": "25/07/2013",
    "oj_page": "2888-2889"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مؤسسة صوت» {Sawt Foundation} والمسجل لدى المديرية الادارية المشتركة برقم 21424 تاريخ 28/12/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مؤسسة صوت» {Sawt Foundation}\r\nمركزها: بيروت - منطقة الرميل العقارية - العقار رقم 2138 - ملك مهيبة سمعان مكنّا.\r\nغايتها: 1 - المساهمة في التوعية الصحية والمساعدة على كلفة الطبابة وتأمين الأدوية والغذاء والمساهمة في إنشاء وإدارة مؤسسات طبية تعنى بمختلف الفئات العمرية.\r\n2 - المساهمة في دراسة سوق العمل ومساعدة الشبان والشابات على إيجاد وظائف لهم تتناسب مع قدراتهم وكفاءاتهم العلمية.\r\n3 - المساهمة في إقامة دورات تنشئة مستمرة لتحسين فرص عمل والأداء الوظيفي.\r\n4 - المساهمة في تشجيع التعليم وتطوير المهارات.\r\n5 - المساهمة في مساعدة أهالي الطلاب على تأمين الأقساط المدرسية والجامعية الأكاديمية والمهنية.\r\n6 - المساهمة في عقد إتفاقيات مع الجهات المعنية والجامعات والمعاهد والمدارس للحصول على حسومات ومنح للطلاب.\r\n7 - المساهمة في إقامة وتنظيم مؤتمرات، ندوات، حملات ومعارض تخدم أهداف الجمعية.\r\n8 - المساهمة في إنشاء و/أو إدارة مؤسسات تعليمية وتدريب مهني.\r\n9 - المساهمة في تقديم المساعدات النقدية والعينية للمحتاجين حسب الإمكانيات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- ايلي شفيق حاصباني\r\n- غسان شفيق حاصباني\r\n- لورنس شفيق حاصباني\r\n- ماري رين سمعان ابو جودة\r\n- ندين عادل عبد الاحد\r\nممثل الجمعية تجاه الحكومة: السيد ايلي شفيق حاصباني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 تموز 2013\nوزير الداخلية والبلديات\nمروان شربل"
}