{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235553",
  "title": "تأسيس جمعية بإسم: «جمعية الإبراهيمي الخيرية الثقافية» مركزها: حارة حريك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1344",
    "date": " 26/07/2013",
    "oj_number": "34",
    "oj_publish_date": "01/08/2013",
    "oj_page": "2907-2909"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الإبراهيمي الخيرية الثقافية» والمسجل لدى المديرية الإدارية المشتركة برقم 2627 تاريخ 7/2/2013 والإستدعاء المسجل برقم 2627 تاريخ 6/4/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الإبراهيمي الخيرية الثقافية»\r\nمركزها: حارة حريك - العقار رقم 2221 - القسم رقم 4 - ملك شاكر غلام رضا ابراهيمي - الطابق السفلي الاول - قضاء بعبدا.\r\nغايتها: 1 - اجتماعياً: المساهمة في مساعدة الفقراء والمحتا\r\nجين والمعوزين والعائلات المستورة والأيتام والأرامل وذوي الحالات الإجتماعية الصعبة ورعايتهم عن طريق رفع مستواهم الثقافي والإجتماعي وتقديم الخدمات الإجتماعية لهم ورعاية الطفولة والأمومة ورفع المستوى الثقافي للبراعم عبر المساهمة في إنشاء دور الحضانة وإنشاء دور للأيتام وللرعاية والمراكز الإجتماعية وبناء المجمعات السكنية الخيرية.\r\n2 - صحياً: المساهمة في إنشاء المؤسسات الصحية (مستوصفات - مستشفيات - مختبرات - صيدليات) من أجل تأمين العناية الصحية المجانية وتأمين الأدوية اللازمة للمرضى المحتاجين لا سيما الامراض المزمنة.\r\n3 - تربوياً: السعي لتعزيز التربية ونشر التعليم عن طريق المساهمة في إنشاء المدارس التربوية لمختلف المراحل الإبتدائية والتكميلية والثانوية والاكاديمية والمهنية، بما في ذلك مراكز التأهيل المهني، نشر التعليم الأكاديمي والمهني والتقني بمختلف المراحل ونشر التعليم الجامعي وعلى اختلافه عن طريق فتح المؤسسات التربوية التي لا تبتغي الربح.\r\nالمساهمة في إنشاء الحوزات العلمية والدينية وحلقات البحث العلمي.\r\n4 - ثقافياً: المساهمة في مساعدة الطلاب وتأمين المنح الدراسية لهم والمساهمة في إنشاء المكتبات عامة وتنظيم المعارض والقيام بدورات تقوية للطلاب في جميع المراحل التعليمية ودورات كمبيوتر وحلقات تثقيفية وتأمين الكتب المدرسية والجامعية وتقديم ما يلزم من مساعدات والعمل على إعداد برامج توعية وندوات ولقاءات ودورات تدريبية، العمل على المساهمة في إنشاء مركز لتأهيل ذوي الاحتياجات الخاصة، إقامة دورات للتدريب المهني على مهن يحتاج لها سوق العمل.\r\n5 - إعلامياً: المساهمة في إصدار نشرات ودراسات ومنشورات دورية ثقافية وإجتماعية وتربوية ودينية وإنشاء قنوات فضائية ترتبط بنشاط وأهداف الجمعية بعد الإستحصال على التراخيص القانونية المطلوبة، عقد المؤتمرات والدعوة إليها داخل الدولة وخارجها. إصدار وإنتاج وتوزيع أقراص مدمجة تتضمن محاضرات وندوات وخطابات ودروس وأناشيد وكل ما يرتبط بنشاط الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- زهراء شاكر ابراهيمي\r\n- بلال قاسم ابراهيم الحسيني\r\n- شاكر غلام رضا ابراهيمي\r\nممثل الجمعية تجاه الحكومة: السيد بلال قاسم ابراهيم الحسيني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 تموز 2013\nوزير الداخلية والبلديات\nمروان شربل"
}