{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235631",
  "title": "تأسيس جمعية بإسم: «الجمعية المعلوماتية لخدمة المجتمع المدني (ITVISM)» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1410",
    "date": " 06/08/2013",
    "oj_number": "37",
    "oj_publish_date": "22/08/2013",
    "oj_page": "3038-3039"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الجمعية المعلوماتية لخدمة المجتمع المدني (ITVISM)» والمسجل لدى المديرية الادارية المشتركة برقم 3169 تاريخ 19/2/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية المعلوماتية لخدمة المجتمع المدني (ITVISM)»\r\nمركزها: بيروت - رأس النبع - السوديكو - طريق الشام - العقار رقم 835 - ملك حسيب رشيد الريشاني - الطابق الخامس.\r\nغايتها: 1 - المساهمة في نشر الوعي والثقافة المعلوماتية وكيفية إستخدام وسائل الإتصالات الحديثة والمعلوماتية.\r\n2 - المساهمة في محاربة الكراهية والنعرات الطائفية في وسائل الإتصالات الحديثة.\r\n3 - المساهمة في تدريب جمعيات المجتمع المدني على أحدث وسائل التواصل الإجتماعي والثقافي، والمساهمة في إنتاج وطباعة مناهج متخصصة في مجال المعلوماتية.\r\n4 - المساهمة في إنشاء مواقع إلكترونية متخصصة في هذا المجال.\r\n5 - المساهمة في العمل على استحداث مركز دراسات متخصص في شؤون حماية عمل المواقع الإجتماعية ووسائل الإعلام.\r\n6 - المساهمة في تحفيز المواطنين على لعب دور فعال في المجتمع عبر حملات توعية ومناصرة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- شادي وجيه رزق\r\n- ماهر حسن الحاج ديب\r\n- هيام محمد جمعه\r\n- محمد حسين حسن الخنسا\r\n- احمد رشاد سليمان قاروط\r\nممثل الجمعية تجاه الحكومة: السيد ماهر حسن الحاج ديب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 6 آب 2013\nوزير الداخلية والبلديات\nمروان شربل"
}