{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235637",
  "title": "تأسيس جمعية بإسم: «شراكة النهضة اللبنانية الأميركية LARP» مركزها: انطلياس - قضاء المتن",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1435",
    "date": " 13/08/2013",
    "oj_number": "37",
    "oj_publish_date": "22/08/2013",
    "oj_page": "3040-3041"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «شراكة النهضة اللبنانية الأميركية LARP» والمسجل لدى المديرية الادارية المشتركة برقم 5215 تاريخ 26/3/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«شراكة النهضة اللبنانية الأميركية LARP»\r\nمركزها: انطلياس - العقار رقم 1148 - القسم رقم 6 - ملك سركيس وارطيوار سرايداريان - الطابق الأرضي - قضاء المتن.\r\nغايتها: 1 - المساهمة في تشجيع رجال الأعمال اللبنانيين في الخارج على الإستثمار في الوطن الأم وخلق فرص عمل للمقيمين، والعمل على تطوير العلاقات التجارية بين اللبنانيين في بلاد الإنتشار، وبينهم وبين الوطن الأم، والعمل على جذب الأدمغة المبدعة من اللبنانيين في الخارج لإستثمار طاقاتهم في لبنان، دعما لتقدمه في مختلف المجالات الإقتصادية كانت أم علمية أو فنية أو أدبية.\r\n2 - المساهمة في الوقوف الى جانب القضايا اللبنانية في مراكز القرار، والإستفادة من قوة الضغط عند المغتربين في بلاد الإنتشار، والتنسيق بين الجاليات اللبنانية، لما في ذلك من إنعكاس إيجابي على الوطن الأم.\r\n3 - العمل على توفير الحقوق المدنية الضائعة للمغتربين في لبنان بما فيه الأراضي الموروثة من أجدادهم وتوثيق العلاقات بينهم وبين مؤسسات الدولة اللبنانية.\r\n4 - المساهمة في دعم المجتمع الأهلي والمؤسسات المدنية في لبنان، عبر تقديم الدعم المالي أو اللوجستي لتحسين الوضع البيئي والصحي والتعليمي، وإعطاء دور أكبر للمرأة في الحياة المدنية والسياسية، وتقديم منح دراسية للطلاب المعوزين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- وليد وديع المعلوف\r\n- ميشال غبريال يمين\r\n- فادي نصرالله فياض\r\n- جورج رامز سلامه\r\nممثل الجمعية تجاه الحكومة: السيد فادي نصرالله فياض."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 13 آب 2013\nوزير الداخلية والبلديات\nمروان شربل"
}