{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235646",
  "title": "تأسيس جمعية بإسم: «لفتات من القلب» {Gestures from the heart} مركزها: زغرتا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1452",
    "date": " 14/08/2013",
    "oj_number": "37",
    "oj_publish_date": "22/08/2013",
    "oj_page": "3044-3045"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «لفتات من القلب» {Gestures from the heart} والمسجل لدى المديرية الادارية المشتركة برقم 19173 تاريخ 27/11/2012 والإستدعاء المسجل برقم 19173 تاريخ 19/7/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«لفتات من القلب» {Gestures from the heart}\r\nمركزها: زغرتا - طريق المردشية - العقار رقم 1163 - بناية حنا دحداح - الطابق الثاني.\r\nغايتها: - إن أهداف الجمعية الرئيسية هي:\r\n1 - مساعدة الاشخاص في قضاء زغرتا للحصول على حياة لائقة وذلك عبر تحسين سبل عيشهم ونوعية حياتهم وصحتهم، ومكافحة الجوع والفقر والحد منهما.\r\n2 - توفير المساعدة والمعونة للأفراد المحتاجين في قضاء زغرتا، وبالأخص للعائلات المحرومة التي ليس لها أي دخل أو ذات الدخل المحدود، وللمسنين المتروكين وللأطفال والأرامل.\r\n3 - توزيع الطعام والمواد المرتبطة بالمواد الغذائية والمواد غير الغذائية الى الأشخاص المحتاجين في قضاء زغرتا تناسب حجم العائلات وحاجاتها.\r\n4 - تقديم وجبات ساخنة الى الأكثر إحتياجا في قضاء زغرتا، وتوصيل وجبات الطعام المطبوخة الى المرضى والمسنين الذين تنقصهم الموارد.\r\n5 - ترميم المنازل.\r\n6 - ولبلوغ أهدافها، يمكن للجمعية أن تقوم بجميع النشاطات الداخلة في إطار موضوعها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- باولا ناصيف عكاري\r\n- جاد يوسف زعتر\r\n- البير وديع زخيا\r\nممثلة الجمعية تجاه الحكومة: السيدة باولا ناصيف عكاري"
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 14 آب 2013\nوزير الداخلية والبلديات\nمروان شربل"
}