{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235625",
  "title": "تأسيس جمعية بإسم: «مجتمع المستشارون في الإدارة والتنمية» {The Society of Management  Development Consultants} مركزها: فرن الشباك - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1462",
    "date": " 19/08/2013",
    "oj_number": "38",
    "oj_publish_date": "29/08/2013",
    "oj_page": "3092-3093"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «مجتمع المستشارون في الإدارة والتنمية» {The Society of Management Development Consultants} والمسجل لدى المديرية الادارية المشتركة برقم 18902 تاريخ 21/11/2012 والإستدعاء المسجل برقم 18902 تاريخ 2/3/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«مجتمع المستشارون في الإدارة والتنمية»\r\n{The Society of Management Development Consultants}\r\nمركزها: فرن الشباك - أتوستراد التحويطة - بناية نهرا - الطابق الأول والثاني - قضاء بعبدا.\r\nغايتها: 1 - العمل على توحيد وجمع الأشخاص والشركات والمنظمات التي تتعاطى الشأن الإستشاري في الإدارة والتنمية في مسعى لتنسيق نشاطاتهم في هذا المجال بوضع وإنشاء معايير مهنية وأخلاقية عالية بما يحفظ للمهنة مصداقيتها ويرفع مستوى إعطاء المشورة والإستشارات الى مستوى معترف به على الصعيد العالمي.\r\n2 - العمل على وضع اصول ومعايير للأداء المهنية والأخلاقية التي سيتبعها ويتمثل بها أعضاء الجمعية من أجل نشر والحفاظ على صورة جيدة للمهنة.\r\n3 - العمل على رسم خطط تدريب للمستشارين من أجل الحصول على تسمية (Certified Management Consultant) {CMC} كما وجعل هذه التسمية من الشروط اللازمة لممارسة المهنة الإستشارية وللحفاظ عليها كما ولتعيين المستشار من أجل القيام بأي نشاط إستشاري.\r\n4 - العمل على إتاحة الفرص لأعضاء الجمعية من أجل تحسين مهاراتهم ولزيادة كفاءاتهم المهنية وتمثلهم بالمناقبية المهنية التي قد وضعت أصولها الجمعية.\r\n5 - العمل على توعية الرأي العام على دور وأهمية المهنة الإستشارية في تنمية الدورة الإقتصادية في لبنان.\r\n6 - العمل على توعية الرأي العام على دور وأهمية المهنة الإستشارية في تنمية الدورة الإقتصادية في لبنان.\r\n7 - العمل على التعاون والتنسيق مع مختلف الهيئات المعنية في الأمور التي تشكل إهتماما متبادلا.\r\n8 - العمل على تنظيم الندوات التدريبية والتثقيفية المتعلقة بمختلف نواحي الإدارة والتنمية.\r\n9 - العمل على إقامة التحالفات والإتفاقات وإجراء التوأمة والتعاون والمشاركة وقبول المساهمة مع باقي الجمعيات والمنظمات والمؤسسات الدولية والإقليمية والوطنية التي تكون أهدافها مماثلة لأهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nنبيل محمد مختار اللاذقي\r\nهشام اديب ابو جوده\r\nمهند بسام الأسعد\r\nروجه اميل خياط\r\nسليم هنري الحاج\r\nهاديه سليم الخوري\r\nنسيب انطوان نصر\r\nعمر منذر حلاب\r\nممثلة الجمعية تجاه الحكومة: الآنسة هاديه سليم الخوري."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 آب 2013\nوزير الداخلية والبلديات\nمروان شربل"
}