{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235632",
  "title": "تأسيس جمعية بإسم: «إتحاد أساتذة الجامعة الأميركية في بيروت» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1475",
    "date": " 20/08/2013",
    "oj_number": "38",
    "oj_publish_date": "29/08/2013",
    "oj_page": "3095-3096"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «إتحاد أساتذة الجامعة الأميركية في بيروت» والمسجل لدى المديرية الادارية المشتركة برقم 7949 تاريخ 9/5/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«إتحاد أساتذة الجامعة الأميركية في بيروت»\r\nمركزها: بيروت المزرعة - العقار رقم 1103 - القسم رقم 11 - مقابل المستشفى النسائي - البلوك A - ملك الدكتور ايمن عصام انيس - الطابق الثالث.\r\nغايتها: - إن أهداف هذه الجمعية هي:\r\n1 - المساهمة في تعزيز مصالح التعليم العالي والأبحاث في الجامعة الأميركية في بيروت، والمساهمة بشكل عام في تحسين المعايير والمثل العليا وصالح المهنة الأكاديمية.\r\n2 - المساهمة في ضمان المشاركة الفعلية لأعضاء هيئة التدريس في الإدارة المؤسساتية ودعم الإدارة المشتركة في الجامعة.\r\n3 - المساهمة في تكريس أصول عادلة لحل النزاعات في الجامعة.\r\n4 - المساهمة في حماية الحرية الاكاديمية في الجامعة وفي كافة الاوساط الأكاديمية.\r\nوتعزيزا للأهداف المشار إليها أعلاه، إنما ليس حصرا بها فقط، يكون للجمعية الصلاحية في إجراء الدراسات، ونشر الإحصاءات ومعلومات أخرى، وإجراء نشاطات ترويجية تشمل النشاطات الإعلانية والدعائية من خلال أي وسيلة إعلام ملائمة، وحيازة أي أملاك تكون ضرورية لتحقيق أهدافها، وتوظيف أشخاص لتعزيز أهدافها وفقا للنظام الداخلي الخاص بالجمعية. ولا يتم توزيع أي جزء من أصولها أو ناتجها لأي فرد، ولا يستفيد منها أي فرد، إلا مقابل خدمات قام بتقديمها. ولها أن تقوم بجميع هذه النشاطات منفردة أو بالإشتراك أو التعاون أو المساهمة مع أفراد أو جهات رسمية أو مراكز بحثية أو جمعيات أو شركات أو نقابات أو جامعات أو مدارس أو مؤسسات أخرى لها ذات الموضوع أو موضوع مماثل أو متكامل في لبنان وخارجه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. جاد مأمون شعبان\r\nد. جهاد رشيد توما\r\nد. الان لويس شحاده\r\nد. عماد حنا الحاج\r\nد. ايمن عصام القيسي\r\nد. منى مصطفى فواز\r\nممثل الجمعية تجاه الحكومة: الدكتور ايمن عصام القيسي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 20 آب 2013\nوزير الداخلية والبلديات\nمروان شربل"
}