{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235642",
  "title": "تأسيس جمعية بإسم: «وان لبانون» {One Lebanon} مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1485",
    "date": " 21/08/2013",
    "oj_number": "38",
    "oj_publish_date": "29/08/2013",
    "oj_page": "3100-3101"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «وان لبانون» {One Lebanon} والمسجل لدى المديرية الادارية المشتركة برقم 13876 تاريخ 17/8/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«وان لبانون» {One Lebanon}»\r\nمركزها: بيروت - الأشرفية - شارع بيضون - العقار رقم 648 - القسم رقم 20 - بناية زينو - الطابق السابع.\r\nغايتها: - تقوم الجمعية بكافة الجهود الأيلة لتوعية أكبر عدد ممكن من الاشخاص مهما كانت أعمارهم، أوضاعهم الإجتماعية أو إنتماءاتهم السياسية على أهمية العيش المشترك والسلام والوحدة الوطنية في جو بعيد كل البعد عن السياسة والطائفية من اجل مستقبل زاهر للبنان.\r\nوفي هذا الإطار تقوم الجمعية بخلق مساحة تلاقي وحوار وتعاون وتبادل خبرات وتثقيف إنساني ووطني ضمن جو من الإحترام والحرية والسلام والمصالحة من خلال أعمالها ونشاطاتها، كما تقوم بكافة الجهود والأعمال والنشاطات التي من شأنها شد الرباط الوثيق مع الجاليات اللبنانية في الخارج في سبيل حثهم على التواصل مع لبنان وجعلهم سفراء دائمين ونشيطين له محققين بذلك أهداف الجمعية.\r\n- من جهة ثانية، تقوم الجمعية بتقديم المساعدة والدعم المعنوي والمادي لمختلف الأفراد والمؤسسات والجمعيات والهيئات العاملة في الحقل الإجتماعي والإنساني والصحي والثقافي والبيئي والسياحي التي تقوم بنقل صورة إيجابية وحضارية عن لبنان في الداخل والخارج.\r\n- ولبلوغ أهدافها، يعود للجمعية أن تقوم بجميع الأعمال في لبنان والخارج، وعلى سبيل المثال: إقامة الحفلات والنشاطات والمشاريع على أنواعها كما تنظيم ندوات وحلقات دراسية ومؤتمرات علمية ودورات تثقيفية وإصدار نشرات ومطبوعات دورية وغير دورية وتوثيق المعلومات وتبادل الخبرات ووضع الدراسات واستعمال الوسائل البصرية والسمعية والإلكترونية وغيرها من وسائل التواصل... كل ذلك بالتعاون والتنسيق مع الجهات الوطنية والدولية الرسمية والخاصة والجمعيات\r\n والمؤسسات وروابط المدارس والجامعات ووسائل الإعلام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nلينه سمير مخيبر\r\nتانيا سمير قسيس\r\nسمير انطون قسيس\r\nممثلة الجمعية تجاه الحكومة: الآنسة تانيا سمير قسيس."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 21 آب 2013\nوزير الداخلية والبلديات\nمروان شربل"
}