{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235647",
  "title": "تأسيس جمعية بإسم: «المجلس الأرثوذكسي اللبناني» مركزها: وادي شحرور - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1487",
    "date": " 22/08/2013",
    "oj_number": "38",
    "oj_publish_date": "29/08/2013",
    "oj_page": "3102-3103"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «المجلس الأرثوذكسي اللبناني» والمسجل لدى المديرية الادارية المشتركة برقم 12085 تاريخ 11/7/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«المجلس الأرثوذكسي اللبناني»\r\nمركزها: وادي شحرور - الشارع العام - العقار رقم 9/681 - ملك عاطف ابو مراد - قضاء بعبدا.\r\nغايتها: - تهدف الجمعية الى المساهمة في:\r\n1 - العناية بأوضاع أبناء طائفة الروم الأرثوذكس في لبنان وبلاد الإغتراب وتفعيل دورهم وحضورهم في المجتمع والمحافظة على التراث الأرثوذكسي وكيانه أينما كان.\r\n2 - تعبئة طاقات الأرثوذكسيين اللبنانيين الفكرية والثقافية في الوطن والمهجر وتوحيد كلمتهم وجهودهم والتعاون الكامل مع المجتمع المدني - والسعي لإنشاء وسيلة إعلامية مرئية أو مسموعة وفقا للشروط الواجبة.\r\n3 - إقامة مؤتمرات وندوات ومحاضرات بشكل دوري يشارك فيها المغتربون لحشد الطاقات الأرثوذكسية كافة ولمناقشة شؤونها في لبنان وبلاد الانتشار.\r\n4 - إنشاء لجان متابعة لكل إختصاص في جميع المجالات الحقوقية - الطبية - الهندسية والتعليمية وغيرها لمعرفة عدد الأرثوذكسيين في كل مجال وتخصص.\r\n5 - السعي لإنشاء مؤسسات أرثوذكسية جديدة بما في ذلك المدارس والجامعات ومراكز لإيواء اليتامى والمسنين مستوصفات صحية ورعاية الأطفال والإهتمام بهم.\r\n6 - الإهتمام بأوضاع أعضاء المجلس الأرثوذكسي اللبناني ودعم المؤسسات الأرثوذكسية وتطويرها والعمل على إنمائها وازدهارها بما فيها المؤسسات الإنسانية والتربوية والثقافية والإستشفائية.\r\n7 - دعم قضايا المرأة الفعال ومساندتها وتشجيعها على المشاركة في دخول معترك الحقل العام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nروبير عبدو الابيض\r\nفاديا داغر عبود\r\nرجا عزيز معوض\r\nوليد جلال داغر\r\nعاطف توفيق ابو مراد\r\nد. جان فريد كعدي\r\nفريد ديب ميني\r\nممثل الجمعية تجاه الحكومة: السيد روبير عبدو الابيض."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 22 آب 2013\nوزير الداخلية والبلديات\nمروان شربل"
}