{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234351",
  "title": "تعديل العلم والخبر رقم: 120/أد تاريخ 2/12/1981 وتعديله برقم 230 تاريخ 16/2/2010 للجمعية المسماة: «التضامن الخيري في الشمال» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "150",
    "date": " 26/01/2013",
    "oj_number": "5",
    "oj_publish_date": "31/01/2013",
    "oj_page": "336-337"
  },
  "preamble": "إن وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 120/أد تاريخ 2/12/1981 وتعديله برقم 230 تاريخ 16/2/2010،\nبناء على الطلب المقدم من الجمعية المسماة: «التضامن الخيري في الشمال» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية المشتركة برقم 1591 تاريخ 21/4/2011 والإستدعاء المسجل برقم 1591 تاريخ 10/2/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nاخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة: «التضامن الخيري في الشمال» الحائزة على بيان العلم والخبر رقم 120/أد تاريخ 2/12/1981 وتعديله برقم 230 تاريخ 16/2/2010 .\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 - في الحقل الخيري:\r\nأ - مد يد العون مادياً لكل معوز أقعدته ظروفه القاسية فانقطع عن عمله بسبب العجز والمرض.\r\nب - تقديم المساعدات المادية والغذائية لكل عائلة فقدت معيلها وأمست في حالة مريرة تدعو للرأفة والعون.\r\n2 - في الحقل الثقافي:\r\nأ - تنمية الروح التربوية عند الافراد وتوجيههم توجيهاً حسناً باعتماد الوسائل الآيلة لصقلهم ومحو أميتهم بوسيلة غير إنشاء المدارس المجانية التي تعتمد على مساهمات وزارة التربية ومساعداتها وبإنشاء المكتبات العامة وإقامة الندوات الفكرية بما في ذلك الكتاب المدرسي لأبناء المحتاجين.\r\nب - إنشاء معاهد إجتماعية لتعليم المرأة الحرف اليدوية كفن التطريز والخياطة والإدارة المنزلية.\r\nج - العمل على رفع مستوى التعليم من خلال إنشاء مدارس ومعاهد فنية عالية وجامعات للتعليم العالي والحصول على تراخيصها المطلوبة من الدولة وكذلك العمل على إنشاء المدارس الخاصة المجانية لمختلف المراحل التعليمية.\r\nد - إيواء وتعليم الفقراء والمحتاجين وذوي الحاجات الخاصة، وإنشاء دور للمعاقين والأيتام.\r\nه - حق تأسيس وتملك المؤسسات التي لا تتوخى الربح لما فيه مصلحة لجمعية والتي تعنى بالخدمات العامة والتنظيفات.\r\n3 - في الحقل الصحي:\r\nأ - الإسهام في تحمل ما أمكن من نفقات العلاج والمداورة التي قد تترتب على كل معوز وتطوير هذه الخدمات الصحية عبر إنشاء مستوصفات مجانية وتزويدها بالأدوية اللازمة وذلك بعد موافقة المراجع المختصة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n1 - في الحقل الخيري:\r\nأ - مد يد العون مادياً لكل معوز أقعدته ظروفه القاسية فانقطع عن عمله بسبب العجز والمرض.\r\nب - تقديم المساعدات المادية والغذائية الرمزية لكل عائلة فقدت معيلها وأمست في حالة مريرة تدعو للرأفة والعون.\r\n2 - في الحقل الثقافي:\r\nأ - تنمية الروح التربوية عند الأفراد وتوجيههم توجيهاً حسناً باعتماد الوسائل الآيلة لصقلهم ومحو أميتهم بوسيلة غير إنشاء المدارس المجانية التي تعتمد على مساهمة وزارة التربية ومساعداتها وبإنشاء المكتبات العامة وإقامة الندوات الفكرية بما في ذلك الكتاب المدرسي لأبناء المحتاجين.\r\nب - إنشاء معاهد إجتماعية لتعليم المرأة الحرف اليدوية كفن التطريز والخياطة والإدارة المنزلية.\r\nج - العمل على رفع مستوى التعليم من خلال إنشاء مدارس ومعاهد فنية عالية وجامعات للتعليم العالي والحصول على تراخيصها المطلوبة من الدولة وكذلك العمل على إنشاء المدارس الخاصة المجانية لمختلف المراحل التعليمية.\r\nد - إيواء وتعليم الفقراء والمحتاجين وذوي الحاجات الخاصة.\r\n3 - في الحقل الصحي:\r\nأ - الإسهام في تحمل ما أمكن من نفقات العلاج والمداواة التي قد تترتب على كل معوز وتطوير هذه الخدمات الصحية عبر إنشاء مستوصفات مجانية وتزويدها بالأدوية اللازمة وذلك بعد موافقة المراجع المختصة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية والإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق وألا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 26 كانون الثاني 2013\nوزير الداخلية والبلديات\nمروان شربل"
}