{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235730",
  "title": "تعديل العلم والخبر رقم: 126/أد تاريخ 28/8/1987 وتعديله برقم 110 تاريخ 21/1/2009 للجمعية المسماة:«جمعية تمكين للعيش بإستقلالية» مركزها: النبطية",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1524",
    "date": " 27/08/2013",
    "oj_number": "39",
    "oj_publish_date": "05/09/2013",
    "oj_page": "3151-3152"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 26/أد تاريخ 28/8/1987 برقم 110 تاريخ 21/1/2009،\nبناء على الطلب المقدم من الجمعية المسماة: «جمعية تمكين للعيش بإستقلالية» المتعلق بتعديل غايتها والمسجل لدى المديرية الإدارية\nالمشتركة برقم 12979 تاريخ 29/7/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل غاية الجمعية المسماة:\r\n«جمعية تمكين للعيش بإستقلالية» الحائزة على بيان العلم والخبر رقم 126/أد تاريخ 28/8/1987 وتعديله برقم 110 تاريخ 21/1/2009 .\r\nوأصبحت على النحو التالي:\r\nغايتها: 1 - العمل على تمكين الأشخاص المعوقين وحمايتهم في ظل قانون خاص يعنى بشؤونهم.\r\n2 - العمل على توعية الرأي العام بخصوص قضايا الإعاقة الحقوقية والإجتماعية.\r\n3 - المشاركة ضمن الهيئات والمؤسسات العاملة في مجال الإعاقة والهادفة الى تأمين حاجات الأشخاص المعوقين الصحية، البيئية، الإجتماعية، الحقوقية، النفسية، التربوية والإقتصادية.\r\n4 - المشاركة والتشبيك مع كافة المنظمات الدولية، العربية، المحلية المعنية بصياغة حقوق ذوي الإعاقة.\r\n5 - العمل على مشاركة ذوي الإعاقة في بناء السلم الأهلي وبناء المجتمع المدني.\r\n6 - العمل على تأهيل وإعادة تأهيل الاشخاص ذوي الإعاقة.\r\n7 - العمل ضمن برنامج التدخل المبكر الذي يشمل المعوقين وعائلاتهم والمجتمعات المحلية.\r\n8 - تأمين البرامج التربوية والتعليمية والمهنية المتخصصة لذوي الإعاقة والمساهمة في إنشاء مدارس متخصصة لهذا الغرض.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلا من:\r\n1 - العمل على تمكينهم وحمايتهم في ظل قانون خاص يعنى بشؤونهم.\r\n2 - العمل على تأمين حاجات المقعدين اللبنانيين الصحية، الإجتماعية، المهنية، التربوية والمادية من أدوات خاصة يحتاجونها مع صيانتها.\r\n3 - العمل على توعية الرأي العام بخصوص قضاياهم العامة وحاجاتهم وأبعادها في لبنان بمختلف الوسائل المتاحة.\r\n4 - العمل لدى الهيئات والمؤسسات العامة والخاصة على تسويق منتجاتهم وحمايتها.\r\n5 - العمل على إيجاد سبل لتدريب القادرين منهم الذين لم تتاح لهم الفرصة في مهن مناسبة لحالتهم.\r\n6 - العمل على إنشاء صندوق خاص بهم في الضمان الصحي والضمان الإجتماعي.\r\n7 - تأمين الدراسة لأولاد المتزوجين من الأعضاء إذا قررت الهيئة الإدارية أنهم لا يقدرون تسديد بدلات دراسة أولادهم.\r\n8 - العمل على إعفاء أي غرض ضروري في حياتهم من الرسوم الجمركية.\r\n9 - تشجيع بدء برامج خاصة بهم في وسائل الإعلام العامة وملاحقتها والإهتمام بنشاطاتهم.\r\n10 - العمل على تهييء التسهيلات المادية العامة لنقلهم ولتسليتهم ولتثقيفهم ولعملهم.\r\n11 - العمل على السماح لسيارات الأعضاء بالوقوف حيث تدعو الحاجة على ألا تضر بالمصلحة العامة.\r\n12 - تشجيع كل من الهيئات والمؤسسات الخاصة والعامة على تقديم المساعدات والتوجيهات اللازمة حتى تتمكن الجمعية من تحقيق غايتها.\r\n13 - العمل على إنتساب الأعضاء الى المؤسسات والمنظمات الدولية التي تعنى بشؤون المعاقين.\r\n14 - يحق للهيئة الإدارية أن تتداول في أي حالة أو حاجة خاصة لأي عضو من الأعضاء وأن تبت في هذه الأمور.\r\n15 - تهتم الهيئة الإدارية أيضا بأمور وحاجات الأشخاص الذين بترت أطرافهم العليا والسفلى في حال التجأوا إليها.\r\n16 - يحق للهيئة الإدارية أن تستعين بآراء مستشارين خارجين عن الجمعية من ذوي الإختصاص في شؤون ذوي الإعاقة.\r\n17 - إفتتاح مدرسة لتعليم ذوي الإعاقة (مدرسة للتربية المختصة).\r\n18 - إفتتاح مدرسة للتعليم المهني لذوي الإعاقة. (مدرسة التمكين المهني لذوي الإعاقة).\r\n19 - إفتتاح مراكز تأهيل علاجية لذوي الإعاقة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 27 آب 2013\nوزير الداخلية والبلديات\nمروان شربل"
}