{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235732",
  "title": "تأسيس جمعية بإسم: «جمعية محيبيب الخيرية الإسلامية الثقافية» مركزها: محيبيب - قضاء مرجعيون",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1528",
    "date": " 28/08/2013",
    "oj_number": "39",
    "oj_publish_date": "05/09/2013",
    "oj_page": "3153-3154"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية محيبيب الخيرية الإسلامية الثقافية» والمسجل لدى المديرية الادارية المشتركة برقم 9104 تاريخ 29/5/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية محيبيب الخيرية الإسلامية الثقافية»\r\nمركزها: محيبيب - حي الحرش - مالك المركز الثقافي - قضاء مرجعيون.\r\nغايتها: 1 - المساهمة في مساعدة الفقراء والمحتاجين والمعوزين والعائلات المستورة والأيتام.\r\n2 - المساهمة في رفع المستوى التعليمي بمختلف مراحله وذلك عبر نشر التربية والتعليم عن طريق المساهمة في إنشاء المعاهد الاكاديمية والفنية والتقنية والمهنية بجميع المستويات والمراحل والمدارس الخاصة المجانية وغير المجانية الإبتدائية والمتوسطة والثانوية بما في ذلك المعاهد الفنية والتمريضية والصحية ومراكز التدريب.\r\n3 - المساهمة في إقامة ندوات ومحاضرات ولقاءات ترفيهية وثقافية ونوادي للأطفال.\r\n4 - المساهمة في تأمين منح دراسية للطلاب المحتاجين مهنيا وأكاديميا.\r\n5 - المساهمة في إقامة دورات لمحو الأمية والكمبيوتر والسكرتاريا\r\nوغيرها من الدورات الفنية والثقافية والمهنية الرسمية والخاصة.\r\n6 - المساهمة في إقامة دورات للتدريب المهني المعجل على مهن يحتاج لها سوق العمل.\r\n7 - المساهمة في إقامة دورات تعليم: خياطة، حياكة، تمريض، محو أمية، كمبيوتر، والمساهمة في إنشاء مكتبة عامة.\r\n8 - المساهمة في إقامة وإنشاء مستوصف مجاني خيري.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nقاسم احمد جابر\r\nعلي محمد حجازي\r\nمحمد درويش ابو خضره\r\nقاسم فايز جابر\r\nممثل الجمعية تجاه الحكومة: السيد قاسم احمد جابر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 28 آب 2013\nوزير الداخلية والبلديات\nمروان شربل"
}