{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235733",
  "title": "تأسيس جمعية بإسم: «الجمعية اللبنانية لهواة جمع الطوابع والتاريخ البريدي» {Association Libanaise\r\ndes philatelistes collecteurs de timbres et d'histoire postale}\t{Lebanese association of collectors of stamps and postal history} مركزها: سد البوشرية - قضاء ا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1541",
    "date": " 29/08/2013",
    "oj_number": "39",
    "oj_publish_date": "05/09/2013",
    "oj_page": "3154-3155"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة:«الجمعية اللبنانية لهواة جمع الطوابع والتاريخ البريدي»\n{Association Libanaise des philatelistes collecteurs de timbres et d'histoire postale}\n{Lebanese association of collectors of stamps and postal history}\nوالمسجل لدى المديرية الادارية المشتركة برقم 4127 تاريخ 6/3/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الجمعية اللبنانية لهواة جمع الطوابع والتاريخ البريدي»\r\n{Association Libanaise des philatelistes collecteurs de timbres et d'histoire postale}\r\n{Lebanese association of collectors of stamps and postal history}\r\nمركزها: سد البوشرية - شارع بربر ابو جوده - العقار رقم 3271 - القسم رقم 15 -بناية سيتي سنتر - ملك كلودين عبد المسيح - الطابق الثالث - قضاء المتن.\r\nغايتها: 1 - المساهمة في الترويج للطوابع البريدية وتاريخ البريد.\r\n2 - المساهمة في الترويج لجميع هوايات التجميع القانونية وتنظيمها\r\nوالمحافظة على مصداقيتها.\r\n3 - التواصل مع الهيئات البريدية الرسمية في لبنان.\r\n4 - التواصل مع الجمعيات المحلية والعالمية التي تعنى بموضوع الجمعية.\r\n5 - المساهمة في تمثيل الجمعيات العالمية التي تعنى بموضوع الجمعية.\r\n6 - المساهمة في تنظيم المعارض والمؤتمرات المتعلقة بموضوع الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعبده جوزف ايوب\r\nنبيل انطون كرم\r\nبرناردو كارول لونغو\r\nشكري كمال سابا\r\nجان بيار جان زهار\r\nممثل الجمعية تجاه الحكومة: السيد عبده جوزف ايوب."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 آب 2013\nوزير الداخلية والبلديات\nمروان شربل"
}