{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235736",
  "title": "تأسيس جمعية بإسم: «رابطة المعلمين في المدارس الخاصة الإسلامية» مركزها: طرابلس",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1543",
    "date": " 29/08/2013",
    "oj_number": "39",
    "oj_publish_date": "05/09/2013",
    "oj_page": "3155-3156"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة المعلمين في المدارس الخاصة الإسلامية» والمسجل لدى المديرية الادارية المشتركة برقم 15242 تاريخ 13/9/2012 والإستدعاء المسجل برقم 15242 تاريخ 17/10/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالانابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«رابطة المعلمين في المدارس الخاصة الإسلامية»\r\nمركزها: طرابلس - ابي سمراء - شارع المنار - العقار رقم 6695 - القسم رقم 23 - بناية زهرة المدائن - الطابق الخامس.\r\nغايتها: 1 - دعم وتشجيع البحوث العلمية في كافة الحقول.\r\n2 - نشر الوعي العلمي عن طريق إصدار مطبوعات ونشرات خاصة بالعلوم.\r\n3 - تنظيم محاضرات وندوات علمية ومؤتمرات يشارك فيها متخصصون محليون أو أجانب في حقول العلم المختلفة.\r\n4 - توثيق الصلة بين المعلمين في مجالات البحث العلمي والأكاديمي وبين المعاهد والمؤسسات العلمية.\r\n5 - التعاون وربط الصلة مع المعلمين.\r\n6 - توثيق الصلة بين المعلمين اللبنانيين فيما بينهم وبين زملائهم المعلمين.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nاهاب حسن نافع\r\nمحمود احمد الشيخ موسى\r\nطارق محمد زهير الظريف\r\nباسم محمد سعاده\r\nيوسف حسن ديب الجاجيه\r\nحسان علي سرحال\r\nممثل الجمعية تجاه الحكومة: السيد اهاب حسن نافع."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 29 آب 2013\nوزير الداخلية والبلديات\nمروان شربل"
}