{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235787",
  "title": "تأسيس جمعية بإسم: «جمعية اسبرنسا»مركزها: حناويه - قضاء صور",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1563",
    "date": " 02/09/2013",
    "oj_number": "40",
    "oj_publish_date": "12/09/2013",
    "oj_page": "3169"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية اسبرنسا» والمسجل لدى المديرية الادارية المشتركة برقم 6784 تاريخ 20/4/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية اسبرنسا»\r\nمركزها: حناويه - العقار رقم 548 - بناية قاسم - ملك حبيب مصطفى قاسم - قضاء صور.\r\nغايتها: 1 - المساهمة في إنماء وتعزيز الروابط الإجتماعية والثقافية والتربوية والفنية والأدبية والعلمية وبث روح التعاون والمساعدة.\r\n2 - المساهمة في تنظيم دورات تدريبية وندوات ومؤتمرات ومحاضرات واقامة اللقاءات والنشاطات الأدبية والفنية والثقافية والتربوية.\r\n3 - المساهمة في إنشاء نواد وصالونات ادبية وفنية ودار نشر ومكتبة عامة وإصدار الكتب والإنتاجات الأدبية والنشرات والمجلات المتخصصة في عمل الجمعية.\r\n4 - المساهمة في العمل على اكتشاف المواهب الادبية والعلمية وتشجيعها وتنميتها.\r\n5 - المساهمة في إنشاء المعاهد والمدارس والمراكز التعليمية والدينية والإجتماعية والتربوية والثقافية والفنية.\r\n6 - المساهمة في تقديم الخدمات والمساعدات الطبية والصحية والإجتماعية والتربوية والثقافية والعمل على محو الأمية.\r\n7 - المساهمة في إنشاء المراكز الصحية والمستوصفات.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nعلي حسن ياسين\r\nسليم محمد ذيب\r\nنضال حسن شهاب\r\nسمير محمد سكماني\r\nممثل الجمعية تجاه الحكومة: السيد علي حسن ياسين."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 ايلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}