{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235789",
  "title": "تأسيس جمعية بإسم: «إدخال المسرة» مركزها: ببنين - قضاء عكار",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1566",
    "date": " 02/09/2013",
    "oj_number": "40",
    "oj_publish_date": "12/09/2013",
    "oj_page": "3170-3171"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «إدخال المسرة» والمسجل لدى المديرية الادارية المشتركة برقم 5181 تاريخ 23/3/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«إدخال المسرة»\r\nمركزها: ببنين - العقار رقم 953 - شارع الحارة الشرقية - ملك رضوان خضر المصري - قضاء عكار.\r\nغايتها: - المساهمة في تنمية المجتمع وإعداد المواطن الصالح المسؤول والفعال في المجتمع وذلك من خلال:\r\n1 - المساهمة في العمل الخيري في شتى المجالات الثقافية والإجتماعية والصحية والمهنية وتقديم المساعدة والرعاية الإنسانية وتأمين ما يتوجب من المساعدات كافة.\r\n2 - المساهمة في دعم الشباب ومساعدتهم بإنشاء مكتب وصندوق الزواج لتزويجهم ومساعدتهم مادياً ومعنوياً وتوجيههم لتطوير أنفسهم وإعطائهم الإستشارات والإختيارات المناسبة في كافة المجالات بشكل عام.\r\n3 - المساهمة في دعم ومساندة الطلاب والطالبات في جميع المراحل التعليمية وسد الثغرات التي تواجههم وشحنهم بالأمل وتنمية قدراتهم العقلية والجسدية وتأهيلهم ليكونوا أعضاء فاعلين في المجتمع.\r\n4 - المساهمة من خلال الإهتمام والقيام بدورات تدريبية وتقديم الإرشادات والخدمات والتسهيلات والنشاطات الصحية والتربوية والإجتماعية والثقافية والتنموية لتطوير وتوعية المجتمع الإنساني والمدني وتخريج الكادرات المؤهلة\r\nلتقوم بدورها في بناء الإنسان والمجتمع بشكل واضح وفعال والحفاظ على الطبيعة وإنماء عكار بشكل خاص ولبنان بشكل عام.\r\n5 - المساهمة الإيجابية في تنمية الطاقات والقدرات (الفكرية، التربوية، المهنية والثقافية والإجتماعية والخيرية والتطوعية) عند المجتمع والشباب خاصة روحياً وجسدياً ووطنياً وإجتماعياً.\r\n6 - المساهمة في تقديم الخدمات المختلفة المادية والمعنوية للفقراء والمهجرين والمعاقين وذوي الإحتياجات الخاصة والأيتام والأرامل والمطلقات والتكفل بهم وحفظ حقوقهم بتأمين الرعاية اللازمة لهم بالكساء والغذاء والدواء والتعلم.\r\n7 - المساهمة في إقامة النشاطات الثقافية والتوعية الطبية ودعم المعارض الفنية وأعمال الحرف اليدوية والمنزلية وغيرها.\r\n8 - المساهمة في إصدار ونشر المطبوعات والأدبيات والإعلانات المتصلة والمختصة بشؤون المجتمع والشباب والتنمية الثقافية والإجتماعية والخيرية بعد نيل التراخيص المطلوبة قانوناً.\r\n9 - المساهمة في إنشاء المراكز والمؤسسات التربوية والتعليمية الأكاديمي منها والعالي أيضا، اللازمة لتطوير وتحقيق أهداف الجمعية كبناء المدارس والمعاهد والجامعات والكليات ومراكز التدريب المهني.\r\n10 - المساهمة في إنشاء مؤسسات الرعاية الإجتماعية من عيادات ومستوصفات ومستشفيات ومراكز صحية ودور الأيتام.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nرشاد علي جوهر\r\nمالك محمد حسن قاسم\r\nحسن محمد حسن قاسم\r\nبسام محمد آغا\r\nعبد الكريم احمد الكسار\r\nممثل الجمعية تجاه الحكومة: السيد رشاد علي جوهر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 2 أيلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}