{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235790",
  "title": "تأسيس جمعية بإسم: «الإقامة الفنية في عاليه» {Art Residence Aley - ARA} مركزها: عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1575",
    "date": " 03/09/2013",
    "oj_number": "40",
    "oj_publish_date": "12/09/2013",
    "oj_page": "3171-3172"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «الإقامة الفنية في عاليه» {Art Residence Aley - ARA} والمسجل لدى المديرية الادارية المشتركة برقم 8718 تاريخ 22/5/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«الإقامة الفنية في عاليه» {Art Residence Aley - ARA}\r\nمركزها: عاليه - العقار رقم 6846 - القسم رقم 4 - ملك زياد حسين تلحوق.\r\nغايتها: - الغاية الأساسية من تأسيس الجمعية هو المساهمة في إنشاء مساحة ذات طابع فني ثقافي للتجارب وللتفاعل وتبادل وتطوير الخبرات ومشاركة الموارد بين فنانين وتقنيين ومهنيين وباحثين صاعدين ومعنيين بقطاعي الثقافة والفنون في لبنان والمنطقة.\r\nولتحقيق غايتها، للجمعية أن تقوم بالمهام الآتية الواردة على سبيل المثال لا الحصر.\r\n1 - المساهمة في تخصيص منبر نقدي وتجاربي للإبداع والإنتاج الفني الثقافي يكون مجالاً مفتوحاً للمهنيين والجمهور.\r\n2 - العمل على التشبيك والتعاون بين الأفراد والجماعات والهيئات المعنية بمختلف مجالات الإنتاج الفني والثقافي، محلياً وإقليمياً ودولياً.\r\n3 - المساهمة في مساندة وتمكين الفنانين والباحثين في المجال لإنتاج أعمالهم من خلال توفير الدعم المادي والتقني والعلمي وفضاء للعمل وتبادل الخبرات في مختلف الميادين التي تتصل بنشاطات الجمعية.\r\nوبشكل عام، يعود للجمعية أن تقوم بجميع أنواع النشاطات في إطار موضوعها بما فيها المساهمة في إصدار نشرات ومطبوعات دورية وغير دورية، والمساهمة في إنشاء مراكز ثقافية وبحثية ومؤسسات تربوية وعلمية لا تبتغي الربح على أنواعها، وغيرها من الاعمال المتصلة بصورة مباشرة أو غير مباشرة بالمواضيع\r\nالمذكورة أعلاه.\r\nولها أن تقوم بجميع هذه النشاطات منفردة أو بالإشتراك أو التعاون أو بالمساهمة مع افراد أو جهات رسمية أو مراكز بحثية وجمعيات أو شركات أو نقابات أو جامعات أو مدارس أو مؤسسات أخرى لها ذات الموضوع أو موضوع مماثل أو متكامل في لبنان وخارجه.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. بشار حرب عبد الكريم الحاج سليمان حيدر\r\nالشيخ محمد توفيق خليل الهبري\r\nرغد عادل المارديني\r\nنايله كمال جعجع\r\nزياد الشيخ حسين تلحوق\r\nممثلة الجمعية تجاه الحكومة: السيدة رغد عادل المارديني."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 أيلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}