{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235792",
  "title": "تأسيس جمعية بإسم: «زيتونة للتنمية الإجتماعية» مركزها: صيدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1577",
    "date": " 03/09/2013",
    "oj_number": "40",
    "oj_publish_date": "12/09/2013",
    "oj_page": "3174"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «زيتونة للتنمية الإجتماعية» والمسجل لدى المديرية الادارية المشتركة برقم 4436 تاريخ 11/3/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«زيتونة للتنمية الإجتماعية»\r\nمركزها: صيدا - عين الحلوة - البستان القدس - الشارع الفوقاني - بالقرب من إتحاد المرأة - مدرسة زيتونة نانوم.\r\nغايتها: 1 - المساهمة في الحد من المشاكل التربوية المتعلقة\r\nبالتسرب والأمية.\r\n2 - تفعيل دور المرأة في المشاركة وصناعة القرار.\r\n3 - المساهمة في مناهضة العنف ضد المرأة والطفل.\r\n4 - العمل على تفعيل دور الشباب وبناء قدراتهم.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nايناس داود حماده\r\nسماح ناصر الصالح\r\nمحمد يوسف مشيرفه\r\nزينب احمد الجمعه\r\nفاديه صالح رميح\r\nممثل الجمعية تجاه الحكومة: السيد محمد يوسف مشيرفه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 3 أيلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}