{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235793",
  "title": "تأسيس جمعية بإسم: «اللقاء التشاوري لطائفة الموحدين الدروز» مركزها: عاليه",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1588",
    "date": " 04/09/2013",
    "oj_number": "40",
    "oj_publish_date": "12/09/2013",
    "oj_page": "3174-3175"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «اللقاء التشاوري لطائفة الموحدين الدروز» والمسجل لدى المديرية الادارية المشتركة برقم 10776 تاريخ 20/6/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«اللقاء التشاوري لطائفة الموحدين الدروز»\r\nمركزها: عاليه - ظهر الوحش - طريق الشام - العقار رقم 1990 - منزل حياة وهاب ارسلان.\r\nغايتها: - تهدف جمعية «اللقاء التشاوري لطائفة الموحدين الدروز» الى تحقيق أعمال البر والإحسان والخدمات الإجتماعية والثقافية والطبية على إختلافها ومنها:\r\nأ - المساهمة في تحسين الشؤون الإجتماعية للفرد والمجتمع خاصة على صعيد المناطق بعد التعرف على حاجات الاهلين وذلك عبر تنفيذ برامج التوعية الإجتماعية عن طريق الندوات واللقاءات والمناظرات وكل الوسائل المشروعة.\r\nب - المساهمة في إنشاء المراكز الصحية و/أو صناديق صحية للإهتمام\r\nبالصحة العامة والفردية مثل المستشفيات والمستوصفات والصناديق الخاصة بالإستشفاء.\r\nج - المساهمة في تنظيم برامج بيئية وتوعية على أهمية البيئة وتأثيرها على الصحة والسلامة العامة.\r\nد - المساهمة في تنفيذ برامج ودورات تثقيفية عبر لقاءات ومناظرات وكل الوسائل المشروعة والمساهمة في إنشاء مراكز ثقافية كمكتبة عامة (كلاسيكية و/أو إلكترونية).\r\nوتصب جميع أعمال الجمعية في سبيل الخير العام اللبناني ولا تتوخى الربح المادي لأفرادها إطلاقا.\r\nعلى أن يطبق ما ذكر أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nد. حسيب مسعود حليمه\r\nد. شفيق امين الشامي\r\nد. كمال محمود رضوان\r\nد. غسان علي بو ذياب\r\nحياة شفيق وهاب\r\nغسان عبد الحفيظ علامه\r\nاسامه نعيم شهيب\r\nممثل الجمعية تجاه الحكومة: السيد غسان عبد الحفيظ علامه."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 4 أيلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}