{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235796",
  "title": "تعديل لبيان العلم والخبر رقم: 207 تاريخ 8/8/1988 للجمعية المسماة:«موسسة يوردان وماري عبجي» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1592",
    "date": " 05/09/2013",
    "oj_number": "40",
    "oj_publish_date": "12/09/2013",
    "oj_page": "3177-3178"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على بيان العلم والخبر رقم 207 تاريخ\n8/8/1988\nبناء على الطلب المقدم من الجمعية المسماة:  «مؤسسة يوردان وماري عبجي» المتعلق بتعديل إسمها، مركزها وغايتها والمسجل لدى المديرية الادارية المشتركة برقم 2424 تاريخ 5/2/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "3 مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتعديل اسم، مركز وغاية الجمعية المسماة: «مؤسسة يوردان وماري عبجي» الحائزة على بيان العلم والخبر رقم 207/أد تاريخ 8/8/1988 .\r\nوأصبحت على النحو التالي:\r\nاسمها: «مؤسسة يوردان وماري عبجي» {Fondation Yordan et Marie Obegi (FYMO)}\r\nبدلاً من:\r\n«مؤسسة يوردان وماري عبجي»\r\nمركزها: بيروت - شارع رياض الصلح - العقار رقم 1365 - القسم رقم 52 - بناية العسيلي - ملك شركة لولو ش.م.ل.\r\nبدلاً من:\r\nبيروت - شارع السراسقة - بناية كابي ريس.\r\nغايتها: إن الأغراض التي من اجلها انشئت هذه المؤسسة هي:\r\n-مساعدة الجمعيات والمؤسسات والمنظمات الإجتماعية والإنسانية والطبية والثقافية العاملة في لبنان وفي الخارج.\r\n-الاشتراك في تمويل إنشاء وحدات طبية وإجتماعية وثقافية جديدة.\r\n-تأمين الحصول على إمكانية التعليم، بالأولوية لأعضاء عائلة عبجي ولأقاربهم والمقربين منهم المحتاجين.\r\n-تأمين الحاجات الطبية الملحة، بالاولوية لاعضاء عائلة عبجي ولأرقاربهم والمقربين منهم المحتاجين، وبشكل عام تثبيت التعاضد العائلي.\r\n-منح مساعدات ومنح مدرسية وجامعية.\r\n-وللغايات المذكورة اعلاه يحق للمؤسسة تملك العقارات في لبنان لأجل تحقيق بعض المشاريع الخيرية والإجتماعية والطبية والإنسانية التي تكون الهيئة الإدارية قد قررتها وفقاً لأحكام نظامها الداخلي.\r\n-وبصورة عامة القيام بكل عمل خيري وإجتماعي وإنساني من شأنه تأمين كرامة الإنسان والعجزاء والمرضى المحتاجين وكذلك تأمين الكفاءة في العلم والكسب للطلاب المحرومين دون توخي الربح المادي بصورة مطلقة.\r\nعلى ان تطبق البنود المذكورة أعلاه و فقا للقوانين والانظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nبدلاً من:\r\n-مساعدة الجمعيات والمؤسسات والمنظمات الإجتماعية والانسانية والطبية والثقافية العاملة في لبنان في خدمة المحتاجين وذوي الدخل المحدود.\r\nالاشتراك في تمويل إنشاء وحدات طبية واجتماعية وثقافية جديدة غايتها خدمة المحتاجين وذوي الدخل المحدود.\r\n-الاشتراك في تمويل الهيئات الإعلامية الإجتماعية التي ترمي الى تنظيم وتوجيه الحركة والنشاطات الإجتماعية في لبنان في سبيل تحسين الرأي العام.\r\nمنح مساعدات ومنح مدرسية وجامعية للطلاب المحتاجين الذين يتابعون دروسهم في المدارس والجامعات في لبنان والخارج.\r\n-الإشتراك في تمويل إنعاش وترميم التراث الفني والثقافي وكل مشروع من شأنه إنعاش هذا التراث.\r\n-وللغايات المذكورة أعلاه يحق للمؤسسة تملك العقارات في لبنان لأجل تحقيق بعض المشاريع الخيرية والإجتماعية والطبية والإنسانية التي تكون الهيئة الإدارية قد قررتها وفقا لأحكام نظامها الداخلي.\r\n-وبصورة عامة القيام بكل عمل خيري وإجتماعي وإنساني من شأنه تأمين كرامة الإنسان والعجزاء والمرضى المحتاجين وكذلك تأمين الكفاءة في العلم والكسب للطلاب المعوزين دون توخي الربح المادي بصورة مطلقة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nينشر ويبلغ هذا القرار حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 5 ايلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}