{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=234463",
  "title": "تأسيس جمعية بإسم: «جمعية نداء المجتمع» مركزها: كفردبيان - قضاء كسروان",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "160",
    "date": " 30/01/2013",
    "oj_number": "6",
    "oj_publish_date": "07/02/2013",
    "oj_page": "408-409"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية نداء المجتمع» والمسجل لدى المديرية الادارية المشتركة برقم 19564 تاريخ 3/12/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية نداء المجتمع».\r\nمركزها: كفردبيان - العقار رقم 370 - قضاء كسروان.\r\nغايتها: - أهداف الجمعية محض إجتماعية، وغايتها الإسهام في المسؤولية الإجتماعية بالتنسيق والشراكة مع مؤسسات الدولة، ولا تتوخى الربح.\r\n- إن الموضوع الأساسي للجمعية هو المشاركة في المشاريع التنموية المحلية والوطنية التي من شأنها خدمة المواطن والوطن في مختلف المجالات، وتمتين روابط التواصل والشراكة وعقد وتوقيع الاتفاقيات مع وبين الجمعيات داخل لبنان وخارجه من اجل التعاون والدعم، وتبادل وفود معها، كما والشراكة والتعاقد مع القطاعات الحكومية، البلديات، القطاع الخاص، المنظمات الوطنية والدولية لتنفيذ برامج ومشاريع مشتركة. وتعنى الجمعية بصورة خاصة بمواضيع كبار السن والطفولة.\r\n- ويمكن للجمعية تملك العقارات والأبنية لتحقيق غاياتها وموضوعها.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- لودي نهاد سليمان سليمان\r\n- نبيل كنعان عقيقي\r\n- سامر يوسف سلامه\r\n- روز طانيوس صقر\r\n- نسيب جوزاف عقيقي\r\nممثلة الجمعية تجاه الحكومة: السيدة لودي نهاد سليمان سليمان."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 30 كانون الثاني 2013\nوزير الداخلية والبلديات\nمروان شربل"
}