{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235833",
  "title": "تأسيس جمعية بإسم: «جمعية «مفتاح النجاح» للعائلات المختلطة الجنسية في لبنان»{Association Key of success for multi-national families in Lebanon}مركزها: الرميلة - قضاء الشوف",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1615",
    "date": " 10/09/2013",
    "oj_number": "41",
    "oj_publish_date": "19/09/2013",
    "oj_page": "3197"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011،\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية «مفتاح النجاح» للعائلات المختلطة الجنسية في لبنان» {Association Key of success for multi- national families in Lebanon}» والمسجل لدى المديرية الادارية المشتركة برقم 5555 تاريخ 2/4/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1:\r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية «مفتاح النجاح» للعائلات المختلطة الجنسية في لبنان»\r\n{Association Key of success for multi-national families in Lebanon}\r\nمركزها: الرميلة - حي السنترال - ملك وديع ابراهيم الغريب - الطابق الأرضي - قضاء الشوف.\r\nغايتها: 1 - المساهمة في مساعدة العائلات على الإندماج في المجتمع الشرقي والعناية بحقوق الجهة المهاجرة.\r\n2 - المساهمة في تأمين مساعدة قانونية - اذا اقتضى الامر في بعض الحالات.\r\n3 - المساهمة في تأمين مساعدة نفسية - علاجية - إذا اقتضى الأمر ذلك.\r\n4 - المساهمة في إقامة دورات تثقيفية - تعليمية.\r\n5 - المساهمة في إقامة دورات لتعليم الطبخ - اللغة (عربي - فرنسي - انكليزي - وغيره).\r\n6 - المساهمة في إعطاء دروس في الرسم - الرقص - الفنون الجميلة التطبيقية.\r\n7 - المساهمة في اقامة المحاضرات - ندوات - مؤتمرات تعنى بتوضيح وشرح تقاليد المجتمعات الشرقية والغربية ومقاربة طرق الحلول في مواجهة المشاكل المعترضة.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\nلاريسا اناطولي تاراسيوك\r\nنتاليا بافل كيرنا سوفسكايا\r\nنتاليا ميخائيل دزياديك\r\nطانيوس نمر حبيب\r\nممثلة الجمعية تجاه الحكومة: السيدة نتاليا بافل كيرنا سوفسكايا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2:\r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3:\r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4:\r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 10 ايلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}