{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235873",
  "title": "تأسيس جمعية بإسم: «جمعية الجليل الخيرية الإجتماعية» مركزها: دورس - قضاء بعلبك",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1668",
    "date": " 17/09/2013",
    "oj_number": "42",
    "oj_publish_date": "26/09/2013",
    "oj_page": "3233-3234"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011بناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «جمعية الجليل الخيرية الإجتماعية» والمسجل لدى المديرية الادارية المشتركة برقم 7900 تاريخ 9/5/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«جمعية الجليل الخيرية الإجتماعية»\r\nمركزها: دورس - حي شعب القبة - العقار رقم 814 - ملك ابراهيم محمد الحاج حسن - الطابق الأرضي - قضاء بعلبك.\r\nغايتها: 1 - المساهمة في التنمية الإجتماعية والثقافية للأطفال والشباب والشابات والأهل وجميع فئات المجتمع.\r\n2 - المساهمة في التنمية البيئية لجميع فئات المجتمع المحلي والإهتمام بالنظافة والسعي الى التشجير بالأحياء والمدن وإقامة ندوات وورش عمل حول أهمية البيئة في حياتنا.\r\n3 - المساهمة في التنمية الصحية عبر مكافحة جميع الآفات وخاصة آفة المخدرات وإقامة الندوات والمحاضرات وورش العمل في المدارس والجامعات حول مخاطر الإدمان على المخدرات والتدخين وغيرها وإقامة النشاطات الترفيهية لكافة فئات المجتمع.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- علي محمد علي طه\r\n- مهدي نعمة علوه\r\n- خالد محمد مرزوق\r\n- هديل احمد زغيب\r\n- محمد بسام احمد زغيب\r\n- رائد جعفر عطايا\r\nممثل الجمعية تجاه الحكومة: السيد رائد جعفر عطايا."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 أيلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}