{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235876",
  "title": "تأسيس جمعية بإسم: «رابطة آل أسمر» مركزها: الحدث - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1670",
    "date": " 17/09/2013",
    "oj_number": "42",
    "oj_publish_date": "26/09/2013",
    "oj_page": "3234-3235"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الاعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «رابطة آل أسمر» والمسجل لدى المديرية الادارية المشتركة برقم 7024 تاريخ 23/4/2012،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالتكليف،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«رابطة آل أسمر»\r\nمركزها: الحدث - العقار رقم 1647 - ملك صلاح نعيم الاسمر - قضاء بعبدا.\r\nغايتها: 1 - لم شمل أبناء عائلة الاسمر المنتشرين في لبنان وعلى مساحة الوطن وفي الإغتراب.\r\n2 - تعزيز وتعميق أواصر الاخوة والألفة في ما بين أفراد العائلة.\r\n3 - خلق بيئة عائلية حاضنة وحلقة اتصال وتواصل في ما بين أبنائها تحقيقاً لغايات الأمان الإجتماعي والحماية والمساندة لهم ودعم وتشجيع نشاطهم وتعزيز مواقعهم وتحفيز وإبراز قدراتهم وإمكانياتها على الأصعدة كافة.\r\n4 - مساعدة المحتاجين من أبناء العائلة وكل من يعتبر من عدادهم أو بحكم الشخص الواحد معهم.\r\n5 - تعزيز وتطوير دور العائلة في الشؤون الإنسانية والخيرية والإجتماعية كافة.\r\n6 - تعزيز وتطوير دور العائلة ونشاط أبنائها في خدمة الوطن والقضايا الوطنية السامية وكذلك التواصل مع أبنائها في الإغتراب ليكونوا رسل سلام وسعاة رفع إسم لبنان في المنتديات الدولية والدفاع عنه وإبراز ميزاتة الإنسانية الراقية ودوره كرسالة تفاعل وتناغم حضاري.\r\n7 - العمل مع مؤسسات الدولة كافة من وزارات وإدارات ومجالس ومع سائر المؤسسات العامة والخاصة تحقيقا لغايات وأهداف الجمعية.\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- فواد انطوان الأسمر\r\n- ايلي ميشال الاسمر\r\n- ناجي جرجس الاسمر\r\n- صلاح نعيم واكد الاسمر\r\n- ناجي عبدو الاسمر\r\n- أمين جوزف الاسمر\r\n- سامي فرنسيس الاسمر\r\n- جورج حنا الاسمر\r\nممثل الجمعية تجاه الحكومة: المحامي فواد انطوان الأسمر."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها أن تتقدم من وزارة الداخلية والبلديات في الشهر الأول من كل سنة بلائحة تتضمن أسماء أعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق أحكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 17 أيلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}