{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235877",
  "title": "تأسيس جمعية بإسم: «من... إلى...» مركزها: عين الرمانة - قضاء بعبدا",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1681",
    "date": " 18/09/2013",
    "oj_number": "42",
    "oj_publish_date": "26/09/2013",
    "oj_page": "3235-3236"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «من ... الى...» والمسجل لدى المديرية الادارية المشتركة برقم 10214 تاريخ 12/6/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«من... الى...»\r\nمركزها: عين الرمانة - شارع غنوم - العقار رقم 4683 - القسم رقم 7 - بناية الاتحاد ملك بشير عصمت - الطابق الثاني - قضاء بعبدا.\r\nغايتها: رؤية مهام وأهداف الجمعية:\r\nالرؤية: مجتمع اكثر قدرة على المجابهة ومواجهة التحديات الإنسانية، الإجتماعية، الإقتصادية، الثقافية، التعليمية والتحضير لمواجهة، إستجابة وإدارة المخاطر المرتقبة للكوارث والاخطار الطبيعية الاجتماعية.\r\nالمهام:\r\nالمساهمة في العمل لمجتمع يدمج كافة فئاته خاصة الفئات المهمشة.\r\nالمساهمة في بناء وتنمية قدرات المجتمع المدني وقدرة التعامل (coping capacity) والإدارة في الظروف العادية والظروف الغير عادية أثناء حدوث الكوارث أو المنازعات المسلحة.\r\nالمساهمة في تقوية وتعزيز دور المؤسسات التمثيلية في المجتمعات المحلية.\r\nالمساهمة في مساعدة السلطات المحلية على التخطيط الإحترازي (contingency planning).\r\nالمساهمة في إطلاق المبادرات الفردية والجماعية.\r\n1 - المساهمة في القيام ضمن أهداف الجمعية بأنشطة على مستويات محلية، إقليمية ودولية.\r\n2 - المساهمة في إعداد الدراسات والأبحاث لتحديد الحاجات والمشاكل لإطلاق مشاريع تعزيز القدرات المحلية.\r\n3 - المساهمة في تعزيز قدرات التخطيط للتنمية الإجتماعية والإقتصادية والعمرانية على مستوى الإدارات العامة والبلديات.\r\n4 - المساهمة في إقامة مؤتمرات وندوات وورش عمل وحلقات تدريبية حول مواضيع أعمال الجمعية.\r\n5 - التعاون والدعم والتنسيق مع المؤسسات الحكومية، والمنظمات الغير حكومية، المؤسسات المالية، الهيئات التقنية المعنية بإدارة الكوارث ودعمها وتدريبها.\r\n6 - المساهمة في تعزيز الروابط وتنمية المجتمعات لمجابهة الكوارث والحد من الخسائر باعتباره شرطاً لتحقيق التنمية المستدامة.\r\n7 - المشاركة في تنفيذ إطار عمل هيوغو والإستراتيجية العربية للحد من مخاطر الكوارث 2020 .\r\nعلى أن تطبق البنود المذكورة أعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n- تالا قيصر خلاط\r\n- جيمي بشاره رحال\r\n- نتالي موريس رزق\r\n- سيما يوسف عنتابلي\r\n- بشير عصمت عصمت\r\n- مروان يوسف حسيكي\r\n- سابين جان فرح\r\n- جهاد علي الشيخ علي\r\nممثل الجمعية تجاه الحكومة: السيد جيمي بشاره رحال."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية استكمال اجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة ادارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 18 ايلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}