{
  "url": "http://77.42.251.205/LawView.aspx?opt=view&LawID=235880",
  "title": "تأسيس جمعية بإسم: «اتحاد الجمعيات الإغاثية والتنموية» مركزها: بيروت",
  "metadata": {
    "type": "تعريف النص: علم وخبر",
    "number": "1685",
    "date": " 19/09/2013",
    "oj_number": "42",
    "oj_publish_date": "26/09/2013",
    "oj_page": "3238-3239"
  },
  "preamble": "ان وزير الداخلية والبلديات،\nبناء على المرسوم رقم 5818 تاريخ 13/6/2011 وتعديله برقم 5868 تاريخ 18/7/2011\nبناء على قانون الجمعيات الصادر في 3 آب 1909 ولا سيما المادة السادسة منه،\nبناء على التعميم رقم 10/إم/2006 تاريخ 19/5/2006 وتعديله رقم 15/إم/2008 تاريخ 12/9/2008،\nبناء على الإعلام المقدم الى وزارة الداخلية والبلديات من مؤسسي الجمعية المسماة: «اتحاد الجمعيات الإغاثية والتنموية» والمسجل لدى المديرية الإدارية المشتركة برقم 8329 تاريخ 13/5/2013،\nبناء على اقتراح مدير عام الشؤون السياسية واللاجئين بالإنابة،\nيقرر ما يأتي:",
  "articles": [
    {
      "number": "4 مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة.",
      "content": [
        {
          "type": "text",
          "data": "مادة 1: \r\nأخذت وزارة الداخلية والبلديات علما بتأسيس الجمعية المسماة:\r\n«إتحاد الجمعيات الإغاثية والتنموية»\r\nمركزها: بيروت - رأس بيروت - شارع الصنوبرة - العقار رقم 2119 - القسم رقم 4 - ملك فيصل انور مولوي - الطابق الثاني.\r\nغايتها: 1 - المساهمة في تأسيس مدارس تعليمية لمختلف مراحل التعليم الخاص المجاني وغير المجاني، الروضة والإبتدائي والمتوسط والثانوي والاكاديمي والفني.\r\n2 - التوعية الثقافية للمواطنين بالمحاضرات والنشرات والكتب وما الى ذلك في حدود الشريعة الإسلامية والقانون اللبناني.\r\n3 - تقديم المساعدات للمحتاجين والفقراء والمعوزين والعائلات المستورة والعمل على كفالتهم ورعايتهم وتأمين مستلزمات الحياة الكريمة لهم وتأمين الرعاية الإجتماعية والصحية بما في ذلك تأمين الأدوية وخاصة المزمنة منها بصورة عامة للجميع (كوارث - حرب - عوز...).\r\n4 - رعاية الأيتام والطفولة والمساهمة في إنشاء المستوصفات الجوالة والثابتة وتأمين منح تعليمية وإنشاء مياتم.\r\n5 - القيام بدورات تأهيلية وتمكين المرأة (خياطة - كمبيوتر - مهن حرة).\r\n6 - تقديم قروض حسنة.\r\n7 - غرس القيم والمبادئ السليمة في الناشئة ونشر العلوم النافعة من خلال مؤسسات الجمعية أو بالتعاون مع المؤسسات الأخرى.\r\nعلى أن تطبق البنود المذكورة اعلاه وفقا للقوانين والأنظمة المرعية الإجراء وبعد موافقة المراجع المختصة.\r\nالمؤسسون السادة:\r\n«جمعية الوعي والمواساة الخيرية» ممثلة بالسيد عماد ابراهيم سعيد\r\n«جمعية التعاون الإنساني» ممثلة بالسيد فادى عبد الغني شاميه\r\n«الجمعية الإجتماعية» ممثلة بالسيد غسان توفيق الشقور الحاج شحادة\r\n«جمعية الإرشاد الخيرية» ممثلة بالسيد حبيب علي الشامي\r\n«جمعية سبل الخير اللبنانية» ممثلة بالدكتور عبد الحفيظ جميل عيتاني.\r\n«جمعية البر للاعمال الخيرية» ممثلة بالشيخ حسام عمر الغالي.\r\nممثل الجمعية تجاه الحكومة: الشيخ حسام عمر الغالي."
        }
      ]
    },
    {
      "number": "1",
      "content": [
        {
          "type": "text",
          "data": "مادة 2: \r\nعلى الهيئة التأسيسية إستكمال إجراءات تأسيس الجمعية والدعوة الى انتخاب هيئة إدارية خلال مهلة سنة من تاريخ نشر العلم والخبر في الجريدة الرسمية."
        }
      ]
    },
    {
      "number": "2",
      "content": [
        {
          "type": "text",
          "data": "مادة 3: \r\nعلى الجمعية المشار اليها ان تتقدم من وزارة الداخلية والبلديات في الشهر الاول من كل سنة بلائحة تتضمن اسماء اعضائها وبنسخة من موازنتها السنوية ومن حسابها القطعي السابق والا تعرضت لتطبيق احكام القانون المنشور بالمرسوم رقم 10830 تاريخ 9/10/1962 وتعديلاته."
        }
      ]
    },
    {
      "number": "3",
      "content": [
        {
          "type": "text",
          "data": "مادة 4: \r\nيبلغ هذا العلم والخبر حيث تدعو الحاجة."
        }
      ]
    }
  ],
  "signature": "بيروت في 19 ايلول 2013\nوزير الداخلية والبلديات\nمروان شربل"
}